{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/8ebf7086358b2eb1e87608ad4fd4f155", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5 ZT« Scilage zum Morgcnblatte der Wiener Zeitung.«. Ocwber\nDie Menschenrechte. (A.) Unter dem Titel:die Menschenrechte, ist von Ernst Lionell eine interessante Broschüre erschienen, die, obgleich sie auf das Recht einer Originalschrift nicht Anspruch machen darf, als Mosaikarbeit dennoch höchst verdienstlich ist. In dem Augenblicke, da die constituiren-de Versammlung aus den Vertretern des österreichischen VolkeS ta.t, ist sie für uns von wesentlicher Bedeutung, und ich hebe daraus hervor, was in fremden Verhältnis sen ein Spiegelbild unserer eigenen Verhältnisse wird. «Gestützt auf die nordamerikanische Constitution, woll ten die französischen Gesetzgeber von 1789 an die Spitze der neu zu schaffenden Landesverfassung einige Principien stellen, woraus sich dieselbe entwickelte, und wählten hiejr-zü eine ausdrückliche Erklärung der Menschenrechte. Wehn man bedenkt, daß vor dieser Zeit das Naturrecht nur e^n Gegenstand der philosophischen Vernunft einiger Gelehr ten war, die sich beinahe über keinen einzigen Grundsatz einigen konnten;\"... wir befinden uns in einem gleichen Falle. Die Helehpfamkeit der Schule drang nicht auf den offenen Marktplatz hinaus, und ging so nicht in das Be wußtsein und in das Blut des Volkes über; . .. „so muß jene Basirung eines Skaatsgrundgesetzes auf die Rechte der Menschheit, wodurch eine Menge großer Pro bleme auf Einmal ihre praktische Erledigung fanden, als ein hochwichtiges Ercigniß beträchtet werden. Es war am 27. Juli 1789, als Chamvion de Cice, Erzbischof von Bordeaux, die Rednerbühnt d^r jungen Nationalversammlung bestieg, und im Namen ei nes Ausschusses, welcher mit der Ausarbeitung eines Äev-besserungsentwurfcs beauftragt war, sich unter anderes so vernehnen ließ: „Von allen unseren CoMmittenten wird eine National-versassung verlangt und erwartet, und die seit unserer Vereinigung eingetretenen Ereignisse machen sie immer dringender; sie allein vermag es, indem sie die Freiheit der Franzosen auf unerschütterliche Grundlagen feststellt, dieselben vor einer verderblichen Gährung zu bewahren, und das Heil ihrer Nachkommen zu sichern.\" ^ „Fast bis auf diesen Augenblick ist dieses weite Reich fast beständig der Verwirrung und Unentschlossenheit det Staatsgewalten anheimgegeben worden. Ehrgeiz undJm trigue brachten willkürlich bald die unbestimmten Rtcht^ der Könige, bald die der Völk.r jur Geltung. UnsereGet schichte ist beinahe nur eine Reihe solcher trübseligen Kämpfe gewesen, welche stets auf die Stärkung einer verhSngn.Hvollen Zwingherrschast oder aüf das vielleicht noch verhängnißvollere Uebergewicht aristokratischer Kör perschaften hinausliefen, die die Völker und Könige zu gleich druckten.\" „Ein momentanes Wohlbefinden der Nation rührte bis her bloß vom Charakter od r den persönlichen Talentes unserer Könige und ihrer Minister her, oder es hatt« in zufälligen Combinationen seinen Grund, die auch selbst: die fehlerhafteste Regierung nicht zu vernichten vermoch te. Die Zeir ist gekommen, da eine geläuterte Vernunft vom alten Schlendrian abzusehen nöthigt; diese im Volk wurzelnde Vernunft muß in ihre Rechte treten, und wird von einem Monarchen unterstützt werden, dessen höchster Ruhm im Glück der Nation besteht; sie wird ihre Wir kung äußern. durch die Energie der Franzosen und die Patriotischen Gesinnungen, wovon alle Mitglieder dieser Versammlung durchdrungen sind.\" .Hinweg also mit jedem Sonderinteresse und Kasten geist , hinweg mit jeder Anhänglichkeit an Gebräuche oder auch Rechte, welche dem Vaterlande nicht frommen! Al les weiche dem allgemeinen Interesse! Was wären das für Staetsbürger, welche mißbräuchliche Privilegien nicht aufgeben wollten, wenn der König selbst sein Scepter vor dem Gesetze neigt, wenn er als Regel und Richtschnur seiner Autorität das Heil seiner Unterthanen betrachtet?\" „Wir glaubten mit eincr Untersuchung der Willensmei nung unserer Comkiittcnien beginnen zu müssen; den allgemeinen Geist unserer Cahiers hat der Graf Cler-mont-Tvnnerre geprüft, und wird Ihnen seine voll ständige Arbeit vorlegen. Wir haben diejenigen Artikel einer besonderen Aufmerksamkeit für würdig gehalten, wel che die Cahiers für die dringendsten erklärten.\" „Zunächst haben wir es gleich Ihnen für angemessen «rächtet, daß der Constitution eine Erklärung der Men schen- und Bürgerrechte vorausgehe, nicht als ob eine solche Darstellung diesen Grundwahrheiten mehr Kraft ver leihen könnte, als sie durch die Moral und die Vernunft, ja 5mch die Natur selbst schon haben, von der sie, als\nLebensbedingung in Aller Herzen gelegt, vom Wesen und Charakter des Menschen unzertrennlich gemacht worden sind; sondern nach Ihrem Willen sollen diese unvertilg-baren Grundsätze unsern Augen und unsem Gedanken nur fortwährend gegenwärtig sein. Sie habe» gewollt, daß sich die von uns vertretene Nation fortwährend dar auf beziehen, und jeden Artikel der darauf folgenden Con stitution daran prüfen, und ihre Verpflichtung anerken nen möge, sich den Gesetzen zu unterwerfen, die unfehl bar alle ihre Rechte schirmen. Sie haben gebuhlt, daß uns auf diese Weise jede Furcht vor eigenen Mißgriffen schwinden müsse, und vorausgesehen, daß wenn in der Folge irgend eine Macht Gesetze vorzuschreiben versucht sein könnte, die nicht denselben Grundsätze^ entstamm ten, dieser fortbestehende Originaltypus allen Staatsbür gern augenblicklich das Verbrechen oder den Irrthum of fenbaren würde.\" Nicht weniger interessant, als diese einleitenden Worte des Erzbischoss von Bordeaux, ist das schon erwähnte Re sumv aus den Cahiers, welches im Auftrage des Verbes serungsausschusses Clermont-Tonnerre der Natio nalversammlung in derselben Sitzung vortrug. Hieraus bestieg Mounier die Rednerbühne, um fol genden Entwurf des Ausschusses über die Erklärung der Äenschen- und Bürgerrechte vorzulesen: „All- Menschen haben eine unwiderstehliche Neigung, ihr Glück zu suchen, um dieses durch vereinte Kräfte zu erreichen, haben sie Gesellschaften gebildet und Regierun gen eingesetzt. Jede Regierung muß also die allgemeine Wohlfahrt zum Ziele haben. Die aus dieser unbestreitbaren Wahrheit hervorgehen den Folgerunge« bestehen darin, daß die Regierung zum Vortheil der Regierten, und nicht zu dem der Regieren den bestehen muß; daß kein Staatsamt als daS Eigen thum derer betrachtet werden kann, welche «S verwalten, daß das Prinzip aller Souveränität in der Ration ruht, und daß keine Behörde, so wie kein Individuum eine Macht besitzt, welche nicht geradezu aus dieser Quelle fließt. Die Natur hat die Menschen frei und mit gleichen Rechten geschaffen; die socialen Unterschiede müssen sich demnach auf den allgemeinen Nutzen gründen. Wenn die Menschen glücklich sein wollen, so müssen sie einen völlig freien Gebrauch aller ihrer physischen und moralischen Fähigkeiten besitzen. Um sich den völlig freien Gebrauch seiner Fähigkeiten zu sichern, muß Jedermann in seinem Nebenmenschen den freien Gebrauch derselben anerkennen und fördern. Aus diesem stillschweigenden oder ausdrücktichen Ver trag geht unter den Menschen das Verhältniß der Rechte und Pflichten hervor. Das Recht eines Jeden besteht in dem Gebrauch sei ner Fähigkeiten, einzig und allein durch dasselbe Recht beschränkt, welches die übrigen Individuen genießen. Die Pflicht eines Jeden besteht darin, das Recht seiner Nebenmenschen zu achten. Daher muß die Regierung, um ein allgemeines Wohl sein zu schaffen, die Rechte beschützen und die Pflichten vorschreiben. Sie darf dem freien Gebrauch der mensch lichen Fähigkeiten nur solche Grenzen setzen, welche au genscheinlich nothwendig sind, um den Genuß derselben allen Staatsbürgern zu sichern und die der Gesellschaft schädlichen Handlungen zu verhindern. Besonders muß sie für die allen Menschen zukommenden unveräußerlichen Rechte Gewähr leisten, wie die persönliche Freiheit, daS Eigenthum. hie Sicherheit, die Sorge für Leben und Ehre, die freie Mittheilung der Gedanken und den Wi derstand gegen die Unterdrückung. Durch deutliche unzweideutige und allen Staatsbürgern gemeinsame Gesetze müssen die Rechte beschützt, die Pflich ten vorgeschrieben und die schädlichen Handlungen bestraft werden. Die Bürger können nur Gesetzen unterworfen werden, welche sie oder ihre Vertreter frei angenommen haben; in diesem Sinne ist eben das Gesetz der Ausdruck des allgemeinen Willens. Erlaubt ist, was durch kein Gesetz verboten wird, und Niemand kann gezwungen werden, zu thun, was es nicht gebietet. Kein Gesetz hat rückwirkende Kraft» denn nur ein Gesetz der Unterdrückung und der Tyrannei könnte für die vor dessen Erlaß geschehenen Thaten gegeben werden. Um dem Despotismus vorzubeugen und die Herrschaft des Gesetzes zu sichern, müssen die gesetzgebende, die ausführende und die richterliche Gewalt unterschieden\" werden. Ihre Vereinigung in denselben Ständen würde die Inhaber desselben über die Gesetze stellen und ihnen\ndie Freiheit lassen, statt derselben thren Wille» zur Gel tung zu bringen. Alle Individuen müssen die Gesetze anrufen und schleus nige Hülfe gegen alles Unrecht finden können, welches sie an ihren Gütern oder Personen erlitten haben, sowie auch gegen die Hindernisse, worauf sie etwa bei dem Ge brauch ihrer Freiheit stoßen. ES steht jedem Menschen frei, Gewalt mit Gewalt zu vertreiben, wenn sie nicht k-aft eines Gesetzes angewen-det wird. Niemand kann anders verhaftet oder gefangen werden» als kraft des Gesetzes, unter den von ihm vorgeschrie» benen Formen und in den von ihm vorgesehenen Fällen!. Niemand kann seinem ordentlichen Richter entzogen werden. Die Strafen dürfen nicht willkürlich, sondern müsse» durch die Gesetze bestimmt und durchaus für alle Bürger gleich sein, welchen Pang und welches Vermögen dies« auch besitzen mögen. Da jedes Mitglied der Gesellschaft ein Recht auf den Schutz des Staates hat, so muß es auch zu dessen Ge deihen und je nach seinem Vermögen zu den nöthigen Kosten beitragen, so daß also Niemand, wie er auch ge stellt sei, Abgabenfreiheit genießen darf. Kein Mensch darf wegen seiner religiösen Meinungen beunruhigt werden, wenn er sich nur nach den Gesetzen richtet und den öffentlichen Gottesdienst nicht stört., Alle Menschen sM berechtigt, ihr Geburtsland z« verlassen und eine andere Wohnstätte zu suchen, sobald sie den mit dem ersteren verbundenen Rechten und ih rer Eigenschaft als Bürger entsagen. Die Preßfreiheit ist die festeste Stütze der öffentliche« Freiheit. Sie muß von den Gesetzen aufrecht erhalte» und mit geeigneten Mitteln zur Bestrafung derer ver bunden werden, welche sie etwa mißbrauchen könnten, um aufrührerische Reden und Schmähungen gegen Pri vatleute zu veröffentlichen.« l Am Morgen des 29. Juli erörterte der Grenvbler Parlaments-Advocat Servan eine Bearbeitung der Menschen- und Bürgerrechte. Am 31. Juli drängte Herr Toulongeon zu einer raschen Ausarbeitung der eigentlichen monarchischen Con stitution, ohne sich erst ein Langes und Breites um die Menschenrechte zu! bekümmern. Dieser Vorschlag ward einmüthig verworfen, und schon am folgenden Morge» erhob sich Curne alS Vertheidiger der Menschenrechte und sprach unter Anderem Folgendes über die Staats verfassung: „Der Wille der Mehrzahl ist für Alle Gesetz und da her hat jeder Bürger das Recht, seine besondere Ansicht auszusprechen und zur Gesetzgebung beizutragen. Jeder Bürger muß den Gesetzen Unterthan sein und darf in keinem Falle gezwungen werden, einzelnen Men-fchen zu gehorchen. Jeder Bürger ist berechtigt, sich bei der Einsehung der Gewalt zu betheiligen, welche die Gesetze zu voll ziehen hat. ! Jeder Bürger hat das Recht, die Beibehaltung »der Abschaffung der vorhandenen Gesetze und Einrichtungen, so wie die Schöpfung neuer Gesetze und Einrichtungen zu verlangen. Da die Gewalt der Gesetzgebung und neuer Einrich tungen wesentlich dem Volke gebührt, so ist jeder Bürger berechtigt, bei deß Organisation aller Staatsgewalten mitzuwirken. ^ Die Ausübung dieser Gewalt kann Stellvertretern anvertraut werden, welche von de« Bewohnern jeder Pro vinz in verha'ltnißmlaßißer Anzahl zu ernennen sind. Die Zeit des Zusammentritts, die Dauer ode.r auch die Permanenz der Nationalversammlungen dürfen nur vom Willen der Bürger abhängen, welchen sie selbst »der ihre Vertreter auszusprechen haben. Ohne die Zustimmuyg des Volkes können keine Auf lagen erhoben oder Anleihen gemacht werden. Diese Rechte müssen heilig und unverletzlich sein; wer ihnen zuwiderhandelt, tnacht sich des Verbrechens der be leidigten Nation schuldig. Da sie alleq Bürgern ohne Un terschied zukommen, so sind diese auch frei und vor dem Gesetze gleich: wenn Allen gleiche Rechte zukommen, so haben sie auch alle gleiche Verpflichtungen. Das verstehe ich unter einer Staatsverfassung. Sie könnte selbst noch vereinfacht werden, denn sicherlich wer den alle anderen Rechte von dem umfaßt, Gesetze zu ge ben und nur den Gesetzen unterworfen zu sein. Man ist offenbar Herr seiner Person und sei nes Eigenthums, wenn man sicher se^n kann, nur Gesetzen zu gehorchen, die man selbst gegeben oder veranlaßt hat. s"}