{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014763/a83db1c2a3ab6983661b3b97db03f6ed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Stunden als feste Norm vor. Da der Untersuchte noch nicht als strafbar erkannt ist, so muß cr »in so mehr mit Schonung lind Rücksicht behandelt und ans dem Orte der Verhaftung alleS möglichst entfernt werden, was seiner Gesundheit oder seinem moralischen Gefühle Nachtheil bringen könnte. Inder Vollziehung dieser Pflichten und Ihrer Bestimmung sind der Hr. Polizeidirektcr in allen Angelegenheiten an den Hrn. LandeSchef angewiesen, nach testen Aufträgen und Anleitun gen Sie sich stets genau benehmen wollen. Bei wichtigern Aorfällen, dringenderen Angelegenheiten, oder wo Ihnen ein unmittelbares Einschreiten von meiner Seile nothwendig er scheint, wollen Sie Ihre Anzeigen oder Anträge direkt an mich richten, so wie ich in dringenden Fällen Ihre Thätigkeit und Ihren Diensteifer unmittelbar aufzufordern mir vorbehalte. Wien, am 23. März 1343. Der Minister des Innern. Frhr. v. Pillersdorf.\nSeine Majestät haben gemäß allerhöchster Entschließung von» 16. d. M. das nachstehende Neskript an sämmtliche Stände Ihrer deutschen Erblande zu erlassen geruhet, damit selbes zur öffentlichen Kenntniß gebracht werde: Wir Ferdinand der Erste, von Gottes Gnaden Kaiser von Oesterreich; König von Ungarn und Böhmen , dieses Namens der Fünfte, König der Lombar-die und Venedigs, von Dalmatien, Kroatien, Slavonien, Gallzien, Lodomerien undJllirieu; Erzherzog von Oester reich, Herzog von Lothringen, Salzburg, Steier, Kärn-then, Kran», Ober-und Nieder - Schlesien ; Großfürst von Siebenbürgen, Markgras von Mähren; gefursteter Graf von Habsburg »nd Tirol zc. zc. Lieb? Getreue I Bei den ernsten Ereignissen, welche gegen» ivärtig die Nnhe in mehreren Ländern Europas tief erschüt tern, fühlen Wir das Bedürfniß, Uns mit Vertrauen an Un sere getreuen Stände des Herzogthums Kärnthen zn wenden, und in ihrer Ergebenheit und Vaterlandsliebe, so wie in der bewährten Treue Unserer VölkcZ Unsere Beruhigung zu fin den. Wir erklären Ihnen zunächst, daß Wir die Erhaltung des Friedens für das Glück und den Wohlstand Unserer Län der so wichtig erkennen, daß Wir denselben weder durch ein mittelbares Einschreiten gegen die in einigen Ländern getrof fenen inneren Einrichtnngcn zu stören beabsichtigen, vielmehr selbst uud durch die Einwirkung auf alle Mächte, zu welchen Wir in freundlicher Beziehung stehen, alle Mittel aufbiethen werden, iede Störung des Friedens abzuwenden. Nur ein Angriff gegen Unsere Länder und Unterthanen oder gegen die unt Uns verbündeten Staaten würde Uns in die Nothwendig keit versetzen, demselben mit aller Kraft zu begegnen. In die ser Richtung werden Wir die erforderlichen Vorbereitungen treffen, und indem Wir nns der Hoffnung hingeben, daß kein Angriff gegen Uns und Unsere Verbündeten stattfinden wird, dieselben in jenen Gränzen erhalten, welche die unerläßlichen Anstrengungen für Unsere Völker so wenig als möglich fühl» dar machen. Ueber die znm Behufe dieser Anstrengungen al lenfalls erforderlichen Mittel werden Wir Uns an Unsere ge treuen Stände und ihre Mitwirkung wenden, und indem Wir das Necht und dcn Beruf derselben erkennen, gemeinschaftlich mit Uns die Wege zu berathen, ans welchen diese mit der sorgfältigsten «Schonung des Wohlstandes der Länder werden aufgebothen werden können, versprechen Wir denselben durch eine offene Darstellung der Lage, so wie durch getreue Auf« schlüsse über die Bedürfniffe und Hilfsquellen des Staates die erforderlichen Behelfe zu liefern, welche ihren Beschlüssen zur Grundlage dienen können. Ueberzeugt, daß Unseren ge treuen Ständen eben so das Wohl der Gesammt-Monarchie als der einzelnen Länder am Herzen liegt, als deren Organe sie zunächst zn wirken berufen sind, nnd geneigt, den Anträgen und Wünschen, welche Ihre Anhänglichkeit an Unser Negen-tenhauS und ihre Liebe zum Vaterlande Ihnen einflößen, Un sere besondere Ansmerksamkeit zuzuwenden, haben Wir mit Unserem Proklam vom 14. und Patente vom 15. März be reits Abgeordnete der Stände uud der Zentral Kongregationen aus Uuseren deutschen, slavischen und italienischen Rei chen in der möglichst kürzesten Zcitfrist einberufen. Indem .wir hiernach unter Anerkennung und Anfrechthaltluig ihrer verfassungsmäßigen Rechte aus eigenem Antriebe eine solche konstitutionelle Einrichtung zum Wohle des Vaterlandes zu treffen beschloffen haben, welche geeignet ist, das Band der Einigkeit zw-sch-n Unseren verschiedenen Ländern noch fester zn knüpfen, und Uns vorbehalten, den Ständen ehestens die ZarauS sich ergebenden weiteren Bestimmungen zu eröffnen, ene.arten Wir vertranniigSvoll, daß sie Uns in diesem wichti-gen Zeitpunkte mit denjenigen wohlerwogenen Vorschlägen unterstütze!: werde», wodurch die Wohlfahrt, so wie die innere und äußere Sicherheit des Reiches fester begründet, dem Staatö-Krcditc die sicherste Bürgschaft gewährt, nnd die Auf« Iringung der außerordentlichen Bedürfnisse, welche durch die Wechfelfällc der Ereignisse eintreten könnten, ohne dcn Wohl stand dlx Länder.zu gr'fsihrden, mcglich gemacht wird, Da\nWir ferner, so wie Unser, getreuen Stande die Ueberzeugung gewonnen haben, daß auch die provinzialständischen Institu tionen, deren Aufrechthaltung und Befestigung stets Gegen stand Unserer besonderen Sorgfalt seyn wird, durch die grö ßere Theilnahme derjenigen Unserer Unterthanen, welchen bisher ein beschränkter Antheil an den ständischen Verhand lungen zugewiesen war, einen schätzbaren Zuwachs an Ein sicht, Vertrauen und Gewicht erhalten können, so empfehlen Wir Unsern getreuen Ständen, schon dermal diesen Gegen stand in besondere schleunige Erwägung zu ziehen, und Uns die Antrage, In welcher Art dem Bürgerstande ein ausgedehn terer Einfluß auf die ständischen Berathungen einzuräumen wäre, zu erstatten, wie auch Uns ihre Wünsche und Vor schläge über die zeitgemäße Umgestaltung urrd Verbesserung der Muuizipal- und Gemeinde-Einrichtungen zu unterlegen. Hieran beschicht Unser gnädigster Wille und.Meinung, uud Wir verbleiben anbei mit k. k. und landesfürstlichen Hulden und Gnaden Euch gewogen. Gegeben in Unserer kaiserl. Haupt- und Residenzstadt Wien, den achtzehnten März im Eintausend Achthundert acht und vierzigsten. Unserer Reiche im vierzehnten Jahre. Ferdinand in. p. Karl Gras von Jnzaghl in. s». Franz Freiherr vvn PillerSdorss m. Joseph Freiherr von Weingarten ni. j>. Nach Sr. k. k. aposto!. Majestät höchst eigenem Befehle: Peter Ritter von Salzgcber in. k. k. Hofrath.\nSe< k. k. Majestät haben mit allerhöchster Entschließung vom 13. März l. I., die erledigte Stelle des ersten Rathes bei der k. k. Kammcral-Gefällen-Verwaltung für Tirol und Vorarlberg dem dortigen Kammeralrathe Franz Krapf aller-gnädigst zu verleihen geruht. Das Amtsblatt der Wiener Ztg. vom 1. April enthält den vollständigen Abdruck des neu erschienenen provisorischen Preß gesetzes, welches im Entwnrfe dem AuSschuffeder nied. österr. Stände und mehreren zunächst dabei beiheiligten Personen ans den gebildeten Ständen mitgetheilt, mit ihnen berathen, und sofort durch den Minister des Innern in Wirksamkeit ge setzt wurde. :\nTirol» Jnns burck, den 3. April. Alls den so eben ein gelangten offiziellen Nachrichten bin ich im Stande, über die Vorgänge bei der Armee vonJtalien einen ganz genauen Bericht bis zum 2. d. M. zu geben. Das erste Armeekorps, welches noch den 3V. März hinter dem Chiefe gestanden, dessen rech ter Flügel in Defenzano, das Hauptquartier in Montechiari, der linke in Marcariä stand, war dcn 1. April in größter Ord nung, und unbeanständet vom Feinde, hinter dem Mincio zurückgegangen. Der Feldmarschall. wollte sein Hauptquar» tier den 1. April nach Verona verlegen. Das zweite Armee korps hatte Mantna, Peschiera undLegnago milder gehörigeil Garnison versehen, und stand mit dem Gros nin Verona, mit Kriegsbedürfnissen nnd Transportmitteln hinlänglich versorgt, und so mobil, um sich nach allen Richtungen bewe gen zu können. Von demselben wird nun die Verbindung mit Tirol übernommen, und nach Trient eine Brigade diöponirt, um solche vollkommen zn sichern. Mit dein Hauptquartier in Görz stand am Jsonzo die Avantgarde des neuen Armeekorps des Feldzengmeisters Grafen Nngent , ans der Division des Feldmarschall-LienlenantS Gynlai bestehend. Sechs kouiplete Bataillons Kroaten waren die nächste Unterstützung, welche dahin in Eilmärschen auf dem Wege sich befanden. Der Feldzengmeister selbst war mit dcn Infanterie-Regimentern Vocher und seinem eigenen innhabcnden, dem Regimente Erzherzog Karl Uhlanen, mit einer Kavallerie-Batterie über Eylli und Laibach auf dem Wege nach Görz, wo er den-!. April sein Hauptquartier aufschlagen wollte. WaS von mir selbst an Truppen zusammengezogen werden konnte, war an gewiesen sich zwischen Botzen uuV Brunccken zu sammeln, um das Vorrücken deö Feldzengmeisters längst der l'ei-i-a korma gegen die Etsch in dessen rechter flanke zu souteniren. Alle für mich disponiblen Truppen sinv bereits im Marsche dahin und ich hoffe in 3 bis 1<Z Tagen meine Stellung eingenom men zu haben. Bei dieser Gelegenheit rechne ich ganz vorzüg lich auf dcn immcr bcwiesenen patriotischen Eifer der braven Tiroler-LandeSschützen deö Puster-imd Eisackthales, welchen bei dem Vorrücken über Ampezzo die ehrenvolle Aufgabe vor behalten ist, die Verbindung mit Tirol zu decken. Die Fran-zenöfeste wird armirt und in der Gegend von Brisen werden Magazine und ein Spital angelegt. Die gute Jahreszeit wird das ihrige zur Erleichterung der Operationen beitragen und wir siud zu der gegründetsten Hoffnung berechtigt, daß unsere ') Wir werden dieses wichtige Geseb unsern Leser» gleichfalls Im Amtsblatt« mittheilen."}