{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846728/6402bd03e50309f8f1ae89f77286611a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "? u r 3!>.\nntelligenzvlatt R i a g enfurter Zeitun g.\nSamstag den ». September\nI«i«,\n(!) Erinnerung. ^ir v.rstngewiigSweise Ve Pachtung der Meier-schafttglüode des GuteK AiznUn lind der.Bräuerei wird am tL.. September l8^8, 'S»rwilt-gS um H Uhr, i.n Orte Zigulln beginnen. ,l>aS zur Bssettigung etwaiger Mißverstand nisse hi-mit erinnert wird. - ^ Klagenstirt am 9. September lS-i8\nDaS Klagenfurter Änsrag- und AuSkunfts-Cvmptvir sieht sich veranlaßt, die in der Klagenfurter Zcnung vom 1l., 14 und lö. August vor kommende Ankündigung der bessern Verständ-lichktit wegen auf folgende Weise auseinander zu setzen: D - s Comptoir wird Auskunft geben: 1) Ueber alle DikNstoriL für Privat-Be-amtc, Hofmeister, Gouvernanten, Com-mis, männliche und weibliche Dienstbo ten, welche entweder hier in Klagenfurt oder auf dem Lande unterzukommen wünschen. 2) Ueber solche Aanfgegrnsländt. wel che gewöhnlich nur unter der Hand hinweg gegeben werden, gleichviel ob beweglich oder unbeweglich, mehr oder weniger be nützt, im hohen oder mindern Preise. 8) Ueber UIAshnMtMM, welche monat\nverschiedene Bekandtheile von Pfertgeschirren, Ein s »«>>!> Sauer», satz so wie auch Stock - Gewichier uuo -c. j Ferner mach: er auch beiannt, daß bei ihm nach jeder Größe Thurm - Glocken in jede,» beliebige» Ton und jedem Ärcorde genau harmonisch, mir ge schuiackvoUen Verzierungen und Iuschrifiev veröden, zu gieß n übernoliinie» werden. Zersprungene Glocken werde» neu umgegossen und so hergestellt, daß sie zu den allen noch vorhandenen M Zecken genau stimmen müssen Feiner stbernimmt er Bestellungen auf kleine sowohl alS wie auch auf große Feuerlöschspritze», welche neuer Art gebaut, leicht zum Uebelfühlen und dauerhaft zu den billigsten Preisen verierlig, werden i dann von Messing zu gießende Maschinen - Bestand theile, jeder wie iinmer ' möglichen Art , Meiall. Lnwellen und :c., wie auch alle i» dieses Fach ein schlagende Arbeite», uns sicher Jedermann die reinste und fleißigste ZU beir nebst ».-« billigste,! Preisen zu, daher «r auch auf geneiHte Kesteliuiige» hoff!. DaS' Wohnhaus sowohl a!S Gießerei befindet sich auf der oder» Leite» im H.afe Nr. lM\nAn den Herrn Ludwig Walter, Badeinhaber nächst Villach. Auf Ihre Antwort im Iiitelligenzblatte der Kla genfurier - Zeit»!'« ddo. iO August d. I findet der Gefertigt« Nachstehendet ja erwidern: Sie erklä» r«n, daß «ie jede weitere wie immer geartet« Am schuldigu-ig künftighin lediglich wir Sillschweig«, über gehen werden. 'Auch ich bin diessS Stieiies herzlich müde im? hab- anderweitige Verpflichtungen, allein Sie briozea solch? falsche Daten vor, Laß ich un-«löglich darüber hinausgehen kann, ohne vor dem\nPublikum in den Verdacht zu gerathen, das; Ihre \">»-,,>»» ! Aftschnidianngen denn doch auf irqend einem 'Hrande weise oder haldjahrtg zu vernnethen, oder^^ 5i-chte°. Zud«m'w...d« -ch durch eine-Brief sogleich zu bezieyen stnd: selbe mögen aus ^»r«gjst» Ihrer Heilanstalt aufg«f»rd«tt, Sie einem Zimmer, oder aus mehreren bestehen,' «iinqer Maxen zur üiaiwi, zu dringen, «I.» Ihrem mit oder ohne Einrichtung, Kost und Bedle-^x-gendunkei eüigeqen jll Dieser «rief ist von nung seM. ! Klagenfurt dto lA. August . niil den, Postjei y Ueber WelN. welches in größer» oder,«-» versehen .md -ie.r zu Ihrer und Jedermanns kleinern Beträgen, auf längere oder kür-iE''\"'«\" »er«', zere Dauer auszuleihen oder zu erhalten ist. Das Comptoir übernimmt ferners auch! Austräge über verschiedene andere Geschäfte, die in das Bereich seines Wirkungskreises ge hören. Die Tare für eine Auskunft ist t st kr. C. M. mit dem Bemerken, daß bei größern Geschäften, welche mehr Zeitaufwand brau chen, das Honorar im Verhältniß billigst be rechnet wird. Alle Zuschriften werden porto frei erbeten.\n»Mehrere sehr Getäuschte, welche »in, sep» sollenden Warmbad, zu »Billach gewesen s»d.« Dieser Brief, Herr Walter, desorf meines Da fürhaltens keines CrmmemarS, und mau kann Sie nur bedauern, ich selbst baite eS nicht gewag«, in einer so derben körnigen Sprache gegen Sie aufzu-rercii Eine« solchen Rufe» er-'.-vir sich Ihr Warm bad bei Ihren gewesenen Gästen , und Sie haben eS gewagt, meinen Charakter eineS ehrendaüen Man, »eS anzutasten und zu »erunglimpseli i Herr Wa^'kt ich fordere Sie auf, mir nur Ein unredlicheK ^alkum ^u beweisen, ich meine, dieß wird Ahnen unmöglich sey» Daß ich a!S Vater eine.' zahlreichen Fa-Niii-stets bemüht war, deren fSvftige« Loos zu verbes sern, und rieß'aUS keine 'Anstrengung, kein Ovfet scheute, wird Jedermann, der in mein« Verhältnisse naher eingeweiht ist, bekannt seyn; aber eine Un redlichkeit mir entgegen zu halten, wird Ihnen nimmer gelingen Diese Erklärung war ich meiner Familie schuldig. Daß Sie immer !e,re« Stroh mit der «Hol», a,scdichr>' in Bleiderg uns mit einer Feilenspren-jjung dresche',, , beweist mir, daß Sie es «icht verstehen, auf -ine wahrhaft« Begründung einzugehen. Ich verweise Sie daher wi,deibolr an die beteffenre Behörde, weliu Ihnen daran liegt, Näherei darüber zu »»fahre». Nur diene zu Ihrer Wissen schaft, daß in der Goldgeschichre gegen Herr» von GerSheim lein Beweis hergestellt werden konnte, und die Untersuchung wegen Mangel eineS Beweise« auf. gehoben werden mußte. Glauben Sie wovl, daß durch Umstände veranlaßt, noch nie ein Unschuldiger in Untersuchung gezogen woiden sey? Ich weiß, da» die Geschichte viel» «titpi»ie wird aufweilt» können; und erkläre Ihnen hiemir, daß GerSheim nicht für schul, dig befunden worden ist Haben Sie an GerZheim eine Foiderung, »reiben Gie selbe von ihm II» ge. setziicheu Wege ein, et sieden Ihnen die LeHorde« z« Gebote. Sie beliebe» in Ihrem Aufsätze bezüglich dieser beide» Angeleaenheiien. Kershein» u->d >nich vumvls-tiv zu behandeln , obwohl e^ Ihnen bekannt sey» durkie , ,d^ß wir erst nach diesen VerfaUeoheitenin Comp lraie»! Hr. Walter nnli me tsnAero! Sie sehen, daß\nW Verkauf eines lündtaflichen Hofes aus freier Hand. Dieser liegt ober dem Markte Feldkirchen an der Strasse nach Hjminelherg auf dem südlichen Abhänge in der schönsten Lage bei Feldküchen, tivd bestehet in l7 Joch hSl Q»»d Klafter Kecker, 9 Joch iiiLv Quad. Alst. Wiesen , 755 Quat. Kli'r. Kem ü» und Obstgarten, Z Joch lL^5 Quad. Kifr. Weiden iii.d Ivch tilg Quad. Kllt. Heckwald, dann in »iL5 Quad. H'.after Ban-Lrea, ai>f welcher ein Stockwerk hoheS Wsknhaus, ein großes - -.nd Ktallgebäude, ein schönes Was , und Gar lenhauS, endlich auch noch eine b-sondere Keusche mit KiadI und Staliung stehen, weiche Gebäude durch-gehetidS sich'im guten und schönen Baustande b>finden. Dieser Hof liegt im Gülienduch der k k. tarntn. Wandtafel »lit tillen Grundstücken in, und ist schon dermal frei von allen gruadberrl-chen Gaben, auch köiiiien einige lvv0 fi. vom Kaufschilling lieg.-n bleibe«. Auskunft hierüber gibt Friedrich Stege!. Ke sitzer deA Griüenhoses bei Feldkirchzn 2) Rudolf Golln er, elb- und Glockengießer in Villach, hat hiemit be kanni zu machen, daß er vom l. September an, obiges Geschatt sröffnet hat, empfiehlt sich daher mir seinem neu' errichteten Waarenlager, bestehend aus verschiedene'.! Gammgen von Schlosser-Artikeln, .Leuchter, Bieg.leisen, Mörser, aus allen Gattungen Pippe», Brünnen Werke, tümlich Sn.fel, Zug und Aeiilil, uebstdem Harmonie-Glöckl, Uhrschallen,\nDerselbe lauter buchstäblich. «Euer Wohlgebore»! »D>« Geferiigren fühlen 'sich duich daS Billig jeie Differenz „,ir Ihnen mir schon wirtlichen Nutzen »keitSgefügl veipAichrek, Euer Wohlgeboren, s» wie jbracht«, da ich di, lateinische Sprache prefitiri«. »a«ch Herrn Tonlern in Ihrer Haltung dem Bade ! Schließlich »ins; ich Eis daran? hinweise», daß »wirthe Walc-r gegenüber vollkommen bei,»stimme», s6 ie mein«» letzten Ansatz weder gehviig »erkanden, »Durch seine letzte erbärmlich gemeine Sudelei in der, noch gewiirdlut haben. Sie sei wechseln a!» Lateiner »Rk.,genfnrier- Z'UUNfi Hai sich dieser ganz bildUiigS- Ehcniie mit Physik, Sie reden von einer Kleifabrik, »iofe Bauerüwirlh Walter vor den Luge« eineS >?den von Bleifresse» ^wie gemein!!, übergehen meine Be »Gebildeten «evichte«, denn nur ein rohe», kumweSihaupiung , daß da» Wasser dnrch «„verzinnte Blei-»und gemeine» Subzekl kann von den FLugeeiiöhren der Gesundheit »achtheilig sey, »nd schein-n „seiner Knechte reden, da ihm die geistig« sich dsrank noch »>wa» ei-izubilten, dop Sie HauS-»Waffe mangelt! Was die pomphafte prahleiiich« laich!» -uit «erb,« Fäuste» im Solde haben. Nun »Snlündigling seive» häuslichen Eomforts bei.isti, itl-i- Ve-«W «önne» wir Ihnen herzlich Kerne. »>'e ist dieselbe toia! erlöge», oder soll »»wa da» AVer eine? »'alkchen Schluß«« machten Sie sich in »alte miserable 'Billard, welche» Walter Ivodl »« ihre», .>>u!s.>!z? j,d«ofalls schuldig. Sie werfen in »irgend einer räucherige» Cichorieu - Aneipe »m etliche Ihrer WeiSyeir u»S Dummheit, gegen welche selbst »Gulden kaufte, der vielgepriesene Comforr sey«'?'Götter nicht kreuen, ve:, n»d legen e» un» übel anS, «Oder etwa die elegante!!! ?Me cl'Iwle, «r ,v>>i esst w!> u-a nr.» deifeldea zu entreiße», den Gchank-,.?or lauter Nebe-Puß an Epeisemangel taalich i> ch m-s>'de« Hebel verließen; nehmen Sie die lieber »hvvgerig aufsteht?! Oder die schattigen Anlagen. «eng-ii-H, »a>; wir i« ti-'sem Fsve bloß Ihnen nacheifere »wo man vor lauter Sauheide keineA p-ii r von einem >«>>, imem Sie sich vom Bauernwirihe zvm Bade - Jn-G.lten steht. Oder tie eieganteüZ! Badskammscn, yaber eihode». WaS d,-m Einen '.echt ist, ist dem »wo ,'eldft da» N»!hMe»tigfte, al«: Kamm, Spie Andern billig. Auch verstte«.» - «ir . nach Kräften >,a.! «>. f. w. mangelt i Oder zeigt v elikicht Walter die Dummheit abzsle-en, »iid ist Ihre Schule zu „eise Aufm«rlsamk«it «nd Beachtung für den Ruf gehen; Sie werden -'o gefällig ,«y». gegen billiges „feiner Anstalt, wenn sich eine badende Da!»« vsr-Honorar uns »inen Theji Ihrer so gepriesenen Weit »einem total bcseffenen Menschen, der.in Adamsc-Sum l'heit «bivlaffe«. ErriL'.ea Sie »iu, solche »niiall , „in den BassinS mit Gewalt eindringt — flüchten j'ehe» Sie sich aber -ruher .n Adder« um, damit »muß? Zeigt e» ferner von der mindesten Bildung tttidZk« Ihnen nicht wie mit dem Waimbotr ergeh»! »Zartheit, wen» a«, Sonntagen spießbürgerliche (da ist Walter! gehe in ein ReiinenkScßei! «spü-nti «st!\n„dieser AaServck Platze) Saufbrüder Malters die „ganze Nacht einen Höllenlärm machen, daS ein .»wirklich leidender Badegast kein Auge zuthun kann, »u. s. w. in'ö Unendliche! Wir würden daher diesem «Walter sammt seiner Ehegesponsu, den guten Rath .ertheilen, sich iu ein Bad Ikchl. Gastein, T»p!ttz. »Gleichenberg ». a. als .Badwaschelpraktikant» zn »begeben, damit er sich doch wenigstens sn mi^non „eigen machen kenne, wie ein Bad auZzuseyen hat, »wenn es auf diesen Namen Anspruch machen will, «uüd wie sich ein Bade - Inhaber sez'nen Gasten ge »genüber benehmen soll! Bi? zu tiefer Einsichtnahme »und Anwendung derselben bleibt Walter nichts an »dsrs alS «in gewöhnlicher Wirth für Fuhrleute\nW i ? n , den .V, Ui.'guft id .ii. T v u s c r n. (?. 8.) Einen Punkt !.>rf ich nicht übersehe«, nämlich, daß ich zur wirkliche» Verbefle ung JhreK BabeS beigetragen habe, das ist »nr Btischaffung eines Billards, welches zur Zeit meiner ?liir->g>»ig noch wirklich mangelte, bald darauf aber in Jhr-Ni Evn> «»tsatisnsiaale Effekt machte. Oder tvUte daS Billard, dessen im Briefe der Badegäste Erwäh nung geschieht, gar keinen, Billarde ähnlich sehe», so daß se'.deS von mir alS Nudeibrett sHerr Wal id: ! Sie bemerke» gefälligst, daß ich Ihnen auch in der Gemeinheit nachstrebe) angesehen wurde!!"}