{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014819/3fa59fcd544711a2060f77d2465d8ca6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 117\n«»?\nSamStag. den 2t. Okt. tS4S.\nfür Tirol und Vorarlberg.\nAngekommene Fpemde in Innsbruck. jV»a 1». Vk». Hr/iz»«rme»ax, r. k. Ob»rUe»t,n-nr, von L«mb«rg ; Hr. U»»sjGch, «. K. tz^qtenant, von Prag ; Hr. Du»«rnov. Hausmann aus SlustAart, von »öozen i H?: «ebr», ^S«tSb«s,ü»r aus «raunfchweig, mit Äattjy; >xapl. Wedh, e»gl^ von München; Hr. Löwrnher^ Kaufmann aus Hohenemö, von Wien; Hr. Bory, Gutsbesitzer, mit Sattin, van Zürich (im vsterr. Hws),\"— Hr. v. Engel, k. k. Hauptmann; Hr. v. vindntr, k. k. Oberlieutenant, »oniLerona; Hr. Albert v.Tfchiderer, k. k. <Vud»r»tat-!vic«s«rr»tSr, von Wien (in rer g. Sonn»). — Hr. Wal.er, r. t. Bergbeamter, auö iUorarlberg; Hr. Steinschneider, Lehrer, von Prag: Hr. Kroch, HandelSmann, von Silz (im g. P^,rn). ^^Hr.?LamveUi, Stuvir«nd«r, von Riva; die Hrn. Andrä und Donner, Maler auS Frankfurt q. M., von Botzen (im g. Löwen).— Hr. Hvsp, Priester; Hr: Peer^ Äura»,^,uS oem Zillerrhal ^(i« r, Adler). — Hr.Riedl, Schissmeister, von Neu-HUias; Hr. Thanner, HandelSmann, von München; Ht. Kipp», HanvelSmann, von Trient (iai w. - .V- . --Den 17. Okt. Hr. Baron v. Pillerödorff, k. k. Ober-lieutenant, von Salzburg; Hr. Psretschner, Dr. und . »on Ausstrln; Krau Elise Tlcheitscher, taiserl. RathS» u'rrdZahlmeisterS-Gattin, vonBerona; ^Hr. EaMpiglio, Privat auS Mailand, mit A«.milie; Fr?u Eoryega, Plioare, von Wien (in der g. Sonne). — Hr.Upton, k. großbritann. Kapitän/ vön'Satz» bürg? Hr. Triumpy, Handelsmann, von GlaruS; , Hr. ÄLj»mbost,. GutSbestger aus Srient, mir «ssohn; 'Hr. Srhickter, Rentier aus Berlin^ von München (im ' öDerr. Hds)^' — H^. Kaspar Ratz, t. t. Landrichter in Dorndirn; Hr. v. Zwickte, k. k. Landg.-Ädjunkt in Feldkirch; Hr. v. Ingram, Privat auö.Botzen, von Wien; Hr. Joh. Flöck, Desensions'Hauptmann, von Schwaz; Hr. Nägel«, Priester, von Feldkirch; Fräul. v. Bcrchthold, k. k. Beamten» - Tochter, von Salzburg; Hr. Tailath, Handelsmann auSPrrßburg, von Feldkirch; Hr. Buchensteiner, Privatj.von Kitz-bichel; Hr. Blau, Handelemann aüe Oalizien, von Salzburg;,Hr. Ächvrner. HandelSmann, von Srbsen-dors; Hr. Schöpf, Jurist, von Tsiven; Hr. Lmann, Theolog, von Feldkirch; Hr. Granver, Stuoirender, von Sk. Johann (>>n g. Stern). — Hr. Menhärt, k. k. Oberlieutenanl, von Linz? Hr. Manvrhoser. Dr. der Rechte , Hof- und Gcrichifi - Ädvorar und k. k. öffentl. Notar in Salzburg, von Boden; Hr. Gras Coreth, Privat, von ZUolderS; Hr. v. VilqS, Siudi-render, von Dalurn; Hr. Stastbrunner, Siudirender, von Meran (im w. ^rrcuz). — Frau Dannrr, k. k. Zinänzwachc - jivmmissärö - Gattin, von Lechlhal (im r. Adler). — Hr. Kollmann, Studir«nder, von Haid (im g. Hirsch). -Anzeige für Blumenfreunde. 1 La ergibcnst Unterzeichneter den gräflich Trapp'» schen Garten «n Innsbruck in dcr Neustadt Sir. 1V3 und 104 ühernommen hat, empfiehlt er sich den geehrten Herren'Bkumenfreundcn' mit folgenden Gewächsrn: Rosen.' Gorg.inien, ^lamellien,^ Äcrdenen, Suchsicn, Chrysanthemen, Pelargonien, Cinerarien, verschiedenen Blumenzwiebeln und WarmhauSpflanzen, besonders lZarteer», Glashaus-und perenniienden G«wächseii. Znd-W.Un!;rz:ichnZi;r sich mit diesen Gewächsen, nebst verschiedenen Blumen^ und Gemüse-Sämereien «>g«b«tft empfiehlt, können die geehrlen Herren Bestel ler «uf beste Bedienung zuverlässig rechnen\nErklärung. In Nr. 20 des Lj»lkSdia«t«S wird B. v. Stirndach von Mühlau vom Syndikus der Stadt Hall, Jenewein, schmälich verleumdet. In Nr. LZ desselben Blattes sollte die vom Gekränkte» eingesendet» Erklärung gegen Jeneivein erfolgen, und. peh'.i«aS lesen wir da? — Vine so ziemlich zugestutzte Erklärung, mit der Anmer, küng der Redaktivn, als hielte selbe «s unter ihrer Wür-d», persönlich» Anspielungen auf den Gegner anzu nehmen!-Sonderbar, lesen wir doch in derselben Num-«P«» d»^ Volksdlatf«t di«^ Dankadresse des Schulmeisters auS SeUrain an den Redakteur der Innsbruck» Zei tung, die nichts als persönliche Anspielungen enthält. 'Warum hat denn der Hr. Redakteur deS Ljolksblalleö jrn« Uvfpielungsn.njchtiuftier feiner.Würde gehalten? Diese Frage kann man freilich nicht beantworten, weil das KZolkebtatt sy^ganj gegen den.Grundsatz ist: Derüweck heiligt die Mitttl! 'Jch srflgr ferner, rpis .Welchem Rechte der Sixdakteur deS AolkövlalltS Lerl^euiyyungtn gegen einen unbe-scholtenen'Mann ciusnehmen könn da er doch dem Be leidigten nicht gestattet, seine Vertheidigung vollends nach sei«em Willen anzubringen. Et ist also die Aufgabe deS VolkSblaltrS, SZer» läumder in s-chutz ju 'nehmen, den Verleumdeten aber auf. eine- ni'rder/räch.uge Weise zv bevormunden. Ich fordere den StadtsyndikiiS Jenewein auf, in einem öffentlichen Blatte seine lÄnschuldigungea zu be weisen, und wenn er eS nicht kann, dieselben öffentlich .zu widerrufen,' widrigenfalls er lediglich vor das Preß gericht gefordert wird. «. F. v. Slernbach. t Im Hüuse Nr. V3 am obern Stadtplatz ist der dritte Stock entweder sogleich oder auf Lichtmeß zu ver geben. Da« Nähere im ersten Stock. 1 Im Hause Nr. 66, Pntten Stock, ist ein möblincS Zimmer vorne heraus, mit dcr Aussicht auf den Stavtpiatz, und ein änderet-, ebenfalls möblirteb.Zimmer, mit dcr Aussicht in die Stall-gasse, zu vermiethen. Nähere Auskunft wird im Vcrkaufogewölbc deö-fesven Hauses ^e^even. S 2n der Bürgerstraße im Schöpf'fchen Hause im zweiten Stock ist ein müblirles Zimmer sogleich zu be ziehen. Daselbst ist auch die Kost zu bekommen. 2 Im Fleischdankgebäud« im zweiten Stock beim Czerny ist ein schön möblirteS Zimmer mit Extra Ein-gang sogleich zu dezi-hrn. L In der Psarrgafle HauS Nr. Sä ist ein kleiner Laden bis, kommende Äeorgi oder allenfalls bis kommende Lichtmeß zu vergeben, 'ünd Vaö Äiähere beim Haus-eigenthümer zu'erfrogeu. S Im Hause Nr. -!»k> unv 446, untere Jnnbrücken-straße, ist jetzt auf GaUi ober aus Lichlmeß 18-W im dritten Stocke vorwärts ein Quartier, bestehend aus einem Zimmer, einem N»denzimmer, einer Kammer und Küche; und im vierten Stocke vorwärts eines mit einem Zimmer und Nebenzimmer, einer Speisekammer . und Küche, und rml-oärlö einem Zimmer, riebst Brun nen und Wasch-Aushäng zu verlassen.\n^ ^ ^ 27 in der Sonnengass- in Hall ist ^vfe!)y Un^erretner, der zweite SrvS. bestehend aus vier Zimmern unv iiner\n'Klinstgärtüer.\nNachricht. » D^r Nasi<,sut:r: Both« kommt^ von jetzt an jeden DitnStag dahirr .an, und kehrt am Mittwoch wieder zurück. Vr stellt beim schwarzen Barn jenseits der Jnndrück». Innsbruck, d«n 13. Okt. 1843.\nVlkove sammt Küche und Keller , bis Gertraudi^1349 zu vergeben. Daö Nähere ist daselbst im ersten stocke zu erfragen. 3 In der Hofgass« Nr. 42 ist der drille Stock mit d«r Aussicht aus den Sladiplatz, bestehend aus vier heitz, baren Zimmern, Küche,SpeiS u.Holzgewölbe und Estnch« kammer ic., auf kommende Lichtmeß zu vermiethen» Näheres im HandlungSgewöibe dortselbst."}