{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/a524872a2843462c8bd1c642e3346365", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">*««»«««, ist m H# Mist i\" Ult auf ieiaem Fart«« tw Mini ffieium Na Innern i« sehe« mit *rMt leschätfig». t «st t’«l,n *»« lebet Mf »MUH»«##» Httfaünng anst „,nr>«ih<+ »in feit fniftnnt#»# •VaNtteft* Nist. Mitsui „(st Jtstl In« stets Mt ♦tu a*lt um »entast« HIN» Mf Rase n.»it Matt toastf»ü(read,a WrffliffMI«*« aast Ml rMM mit»« f\\'«stifl,ftl 1t» r,rmi| t»l«»« l»0(t,N «ffft *0) KfMt JHt IMt st« («I aameekstgt ge f-NM«. MaNr« In fttVrirmMr« »f la* 9Pastl«rft|. «a Ff»a« aal M» MfftN WaßKastlgkiif aack »nstfHI»««ft„, strist an aa-Irrn barttn IHM! aast «eck wn «nMt# Im («trifftirfitfam H,ffea atz I« Faitrn, r rck Im Irsteta erwartn man |»fl «in > aN'es auf IM triften Na« I« I« mlttz Ich llt Naa»f «rch l«n«e llatfta. Harlfralir, »rn 11.9fr*, tat<| «tust »es »teßßt »ea» trnltn In dem (Nff^afllanftlt Irt gtsßh. IVstMten aatft ffck ant ta Eingastta an Helf llt« lli NaNMmn Beztickaaagea Mt r**MMn, als. . stock sttzteislick tzschpeeislich, decklellick well löslich ««I im 'Kff(tlflt«tfftlt fit« fr tu aas Na Mt-soalichea Man« IWbstMlrstrasttn Btzeickanaaea als> .Letesteaz Heckwoßfgestotta sOediaederen astgtfchafff * Ofsitaeiia. Ita Iß. Nee. tif liantf MMn Mali tt sckleffea. riete Ansschaß vra Arten Petfonea fat IltCIftaNI ntn mi ttnennen. In als theil Its schon rraanaltn rrlfanitll 'ckafflichea Aaaschuffes fanalrt, Itteck Ich ansschliestlick mll Irr (iMraNstn Nf<Mftl«en frl. («firm tjt Ita LtaaNa ld itinreUstun« Irr fatilll vra chtllta Ist Cffeniastn 'helfIKstafi um Hilft aut Staatsmitteln zugleich rlnt ausfüstelicke «(triff iiltt Hilf Qtfrnb«stntn oetgtltg» »>tNn, Ist auch tlaf »alt («heinlUM R, „taiilifgiale,, cknung rallall. Vmmhitr«, Ire |A «freit t/t Denffckre Mal Nt In frlarr iftatltlara Htefammluag llt aack'el|tatta Itllta Hfddressete deschleffea ual aa vetfiNrtea, a Httta zut »ein Mtlfl austegea laffta: ,91a llt Iris Iratjfhf <WaHe»al-Werfitmmlun«. $elt •{'ftlammiuaa' tlf Lckteckenadetfchaf» Ist »>, aas «rtrun«en' -friert BInm Ist g,mstN«! Ge »cd mullt ti In anfttfm tmmlra t'atnUnM In lieft« Aalte fna wen, tat Ist ZsAge ftlatt rndmvollsten tfrNlun« »at. hWna Mtfr Zeilen tu Ihnen gelangen. I» »erMn EU. »lt Mir. Ilrf frtitluifti «in diesem (trrlstaiw, sckea lstn«st la Ist ttlalrntn Clfttuast, tzit las Ituischf 'steif .>latn anettttaat lai. ein Wett »«slteckfa lalta. las »lt «ßt eea Alatn ttmatita aal i,t. janflea. tla Wett, f« rtast, se «twaiila, laß rf aas zt ßt »lt E>t Itllft in Itm ktitta, «et Itm ltai»fdtr — Hett mchl tu-tudickttckta. Wltt »tt sann tm Schattn Ita Ra> tiAitftn. Itt liat afirtfttn Het,ta ruft macht, Itt llt Hilft lttltiltsch»ltti ftift («Itt ta nickt ItsittUtn. laß mit auch ttr|>ltm uaftrt Glimmt«  tu Adntn ttltltnT Lest fittaa la uaftttn Itutlcht« Gaurn llt Attlltit nicht nitkr Itnicht«, al» lit ftlttßtn aal l|tt Nailt Itm Helft stönntaf Ee» liefe Ättlltlf, nach Itt »lt »mla Httsanstt« Itanta, mll E ch>tckt« ual Vfirl Irrn Iratldtn Helft |atz«ttlchl »ttttn» Eev las Htlfpltl »e» Wlt« und Httlta Itt Wta»t(ftr stin »ea ttaikcklaals Zufuaft« Sit ladt« »lt ait lüftn leitn ^rfttn atsttßi, — Sit sie« aas nicht sät Ita »ufjtanft, alrt 'uv Itn flamm »ul»aal Idttt .«trafst finl Cit anS «ttantmetillch. ttuntt Mannte aalen Ilntn an Itm tranrlflsttn allst la,,t. um Llt traft na« l'tittllch an Ittst Htt art»rrtllAfttt tu malntn „In Itt halt prenftiitßi» W«> tienal VetfammIttttfl in Berlin. Hebt Httsammlunfll An liefen sch»tttn Lagen, «v leutscht Httttchtt Ita ttautiflta vtt-such wagen, lutch llt lem Holst flinftlich tniuemettt Milltalr macht Itllig »ugtilchtrit Rechts mit >fu,en zu Ntltn, unk an lit ktellt Itt («tstits llt todt (Ditwalt ^nt Htttfchait »u ttltltn, dilen Stt llt Watlt Its ittußlschtn Helf«, und mit tli Itt SLarlt Itt fließen Itatschtn Ratten männlich unl fuickile« at. »abtt. fttit liest deutscht Hat geduln Adatn Itt tanf alte «Seine Its Haittlanltsj Lepptlita Lanf, well Lit tutest las Btlsilel fltden, »lt eint «ein itnlschtn Helf flewalllt Btssttfst-Httfammlung unetschuitttltch etegtlenf Heilt letee. »tickt stt leruien lalta! Dit Raldt Itt pttußischtn Ktene |altn gtfllaull, den Moment, »e durch Ist Flammen Wien» und setne Ilntlgt Unieiweefung die Furch» «er den futftl'chen Bajonetttn rege erlaltkN wird. Irnuiin |u muntn. um alle Ifrtunflmfdafttn lt» Fruljalts, alle Hestnungea der Paltleita aus eint schöntet Jufuntt mi «tratdlia! Lee Wurst! Ist -fallen' tat urtntzlscht Helf »o» nad und »ern wird »» tatsch» stgta »»lichtn dem Herrschet ual Itn vetsttltin des Helf«, las ganze Itufschr Helf witl rlchttn denn lit Sacht Pttußen« ist itt Lacht Its ganzen Stillschlania. Le »ollen »ach wir, Hewebatr statt ieulschen Stall, t» aufsprechen, las Arte «Ürltge Haltung In Ilsen Lagen Itr Prüfung die Itllafttftt Lletlnalme qtfunlrn in IIäset ßllltr Htr,tn. laß wir Mit den It'iefttn Wünscht» nu die gute Lacht all Alte Lchtiite »trselgen. laß »lt, «lt gewiß lit ateßt Mehrzahl unstttr deutsche» Bruitt, frtulig und tat-schliffen zu Ahnen stehen »ttitn! Wie haltn >g Kllc ein Ziel: T>t Fttiltu und Einheit Its leutschtn Battrlanits!\" Nach Ä,malmt der Allttffen Itanitaalt Hr Dr illillt tm Itutschtn ulul lit Eröffnung einet Ludst,tpliea sur die mitttllost Wittwe und die Wallen Blum s. »eicht nech lenstlltn Siltnd gegen 200 »/ vr. Eeut. eingetragen ha».\nDcknemark. — .Rvprnliageii. den »2. Ro». Minags. ler lftentg »einnli leuie (Senniag Nachmittag) in die Haupiüalt. und man I offt am Heft mit Tichetlei», laß eine Mtititterkrisi» um t«n Ministitwechstl. die man im gegenwartigta Moment für seht flefahtltch lau, für diesmal vvrttderget»». ^>„ Hoiministt i lum. Moltfe Lrlolm lilliich, das die ganze llderale um ultia-lanische Atitgfparlti sammt Irrn liahttigtn Miaitltrium gegen ich lalle, ist unmöglich; es mußte sogleich »et der Majetilat lt« Neichfiaqtf fallen eier lenstlltn auslosen. Und von einem »ndtr» Ministttium, von Algreen llfffag Hang u. s. «. I natürlich  wiclet mit dem «vrafen Mollft, lem jehigen Mlniftttptaff. lenitn), ist noch f,ine Rede gewesen. Daß die von England »orgeschlagene Basis der Fritlensunterhanlluagen der Stein des Äniivßes gewesen, latulet sind die »erschlelenen «r>er»chie einig; laß Rusilani lie Herwirrung erhall und nahet, mag es auch äußerlich England dtisiimmen, ist wohl nech gewiffet. R f « l f f t I ^ Parts, den 12. Nee. Bei ler ungedtueiu ftlusregung, in welche die Wahlagitatie» für die Praillenlenwahl inslesonirt lit Beoölfetung der Stall «erstht hat, dessnlets let der furcht-hart» Heftigfeit, im» welcher die rothen Rcpullifanet In len zzluls gegen Eaoaignae, lie Bourgeoisie unr ltr|>ui>iit|ur hoii-iii tr »ulken, halle man sehr Itllaflt B.iergaiffe für itn Itu »rgen Lag. OMtiisliifcti Weise laden sich diese Besutchluugen, l s htuie flhelid, nicht im «seriiigsien lestaligt und llt ganze 0't>iM'»itu»t»!i»«$rirr >n ring,notier Ltlnung »otudttßtganfltn. Um 0 Ult Morgens tief lit Lrommel lit Pariser Burgerwelr lu’bit Bannmeile zusammen. Es ist tisfal». ein starfes Schnee-geiiöler macht las Wrlier unerträglich. >ffegen V Ult tuest ein großer Theil der südwestlichen Bannmeile längs her Leine-Ufer tm um stellt sich aus den Quais in Qtlnuirg. Um St lllt wurde In ganze Eoileorliktt Play ov» hinie»»uppen und Pariser Biirgtrwedr mit Sillleiiungen let »rtmlen Biitgerwehr vermischl, beiedl. Sie .jimmetiellle und Lapeziret, die zu den Borleeei-lungeii säum drei Tage Zeit lalle», lege» »och die letzte H«»l an lli Weif iumMtn res «ufmarichitens. Rieiige Hainen »er den aus »eneiianische Säulen gezogen, reichr Srappetien in nni vor let Eavelle ausgelteilet, vor weicher M'arrasi die Hersassuiig verlesen und der Erzlischos dann die Me>7e »eist Teleuui singen soll. Sie Falneu waren nicht die allen, vom Falnenirst let, nur aus vier foloffale» neuen Säulen prangten die Worte: .Beisassung von IstM“ Aetzl sullle» sich allmalig lit leiltn große» Lchaulüliten, die »echls und liuf» ron itt Lapelle längs Itr i)>arttnmaurt let Lutlerien ttrtchltl waren. Sa» surchleriiche Selneegestoler halle nicht adgrichitckl, liti'e Bül»e zu lt steigen. Um i) Ul> vnfunlctt (in allgemeiner Lrommei »irltl lie Annäherung der -kafionaioersamiiilnng mit Marrast und Eavaianae an ler Spitze. Alle Lruppen ptaseniiren las (üesah:. Sie Seputitte» tragen die reihe Rost unl Schärpe, ataum lerühren sit die Eoncoroienlrueft, so erdliift man rechts, von der Malelaine ler, den Erzlischos von Pari» mit let gan zeit -ierisei i» seinem «Stsolge. Beile Züge naletn sich dem Esttalengerustt mit der Eapelle. Sas Welle» wird immer ungestümer,  ler Erzlischos mit Mutze und L al schreitet misst rüstig voran. Marrast, der aus einer Ar» Piatforrn vor ler Eapelle Platz genomnitn und legmul lit»aus, ron den Quasto-ren umgedt», die Berfassuug vorzulesen. Sie «alle machte seine Slimme ziii.rn. la» Bolf rief: „Eo lele die Rtpullik. ler Erzlischos degann las Te Denn, zu singen, «tarfe Elvre und Srchester legleiteten ,hn ; loch horte man loeaen ler schntzenlen V(inr»anl feine zehn Schritte. Um 10» Uii ist die religiöse Feier oorüler. ler Borleimarsch der Tnippen beginnt, ler leim Postschluß noch soitiauett. So eben, I2s Uhr, febren die lttzlen tzegivnen in ihre Quartiere zulülf. Das Eavaignacsche Mantseft hat im AUgniinneu erntn seit günstigen Einltust aus die Börse gemacht. - Roch gestern Alenl versa»»iitllen «ich elwa »Öl» Depuiirte die ernstimnug Eaoaignae als Eaniilaten zur Prasilenlur proclamiiten. (savaignac gewinnt tmimr mehr Terrain stier p»u>» 4ia-vcltvn, »elcher. »it der Ol^maleur lirlgr sag», alle Freunde ler Ordnung und der Repulüf. sich seilst und die gesunde Bet-nunft gegen »ich bat. ja. »och schlimmer itt lit Trasse unl den größte» aller politischen Eharlalant, Emile «JMrarlm, siit sich hat. Die Berminlungsunlerlanllungen übet Staltn soll,» auf Lardlitirns Anregung wieler ansgenommtn sein. «arl Allen trk um, laß las Bertrauensvotum seiner Stanle ihm etlaulr. den Wiederauslruch ler Feinlseligfeiten bis zum Frühjahr auf-znschielrn und laß als» Irr Winter zu Frielensunterlanilungen t> etiutzt »crlett könne. England und Ftanfreich wollen nicht\nfinen sfswfltoß, den kockoetoick d«ch»ata sorlawaf, am Hfaßlawtz des Ita Uatethaailanflea »hm« » Hase» Mast No« «nsick ist »ra Gfitta dft h»rs,flta Seßrodt lt ßfafang >», E>ptf« lest MufM'ta Ansioaelttet nach 9Hat»if* atmackf »rr*ta and es ist fr auf Mt newiß »aft iaarWald stet Wecken all» Eratfckta, »»«> an Ist jall tiagrfcklfff Mn »reite k atck dft anttmel tickt ilaiiflftii aal daa tattaisckt faftrttia Ita hitftgta laltr fckta strefal» Hta. t Mtietl, attaafflßf. ha« h»t laificht Rtaitiuag im laaft Ita Gommttft fckra tzft UtMtarhiaag «oa mtl, als .Ant ihrer z andfßfiahtt aas hta Ntittela der Gtaats-laßt »ta««tffttll,flf and hitftm tdttn HtisditI «atz »it fltiettta G«aa»ta Wuntmlttg, Hahta aa» Hffftw, aofrimf. Stt ßttaßi sckt Ntairtaug ha» laatatn Ifitt »hat aa» hi< »itffackta aa stt gftlck»t»ta Hiitlckttflta and Votfttllaasta ,a aa»»rt»ta. aack aat nickfs ffft Hit »itt nothltidtalre ,1V» Prtaftta fltllaa, ta htm .statt» »tt Giafckiftaafl der >as»aadtett hadta „afttt Ma aitihal - Htdotdta, trotz »t« taormta Aasgadfa »tickt Mf stt-dtaat aas dem Butan tztt -»atzt laffta aa» htt stnitilta, »tickt stt tatra mackta muffte am Itt Roth und Nthtttsloffg ft»» znt Hül»t zu frmmtn, lit Lammt ton »».«■»» sttanftn ansgtfttz» Stt Vtafrrt hrs tr>artrmtn»a ha» »tat gttickt r ummt io»it», Illff« Ft. stah la Hairta, anfttt »ta tütltztrn «oa »tt StaatstaN, »atck Sammlnaate anfatltack» »ottzte na» »tt Ntft Ist l,ao»h«g«ta stt. /«,\"«», ta. M/m stt. »ft Itttits Intck fttiwistint Lnhtztlitioata »»iammta atfommte Rtckat» man aa» «stt stt. »at Uthttsitllnafl ltlt» Aadlritzanm», f» statzt» man »it Lammt «oa stt., »tickt htm »ttaftiickta Staat «oa »tt fraazofffckta Rtpalltf als Almsstw atroordra stw»! Um ffft tz»t Ziifuaf» loltt Nitdttlaffiiaa »oa »taifckta ffnswaa »tttta «rtuiltuatn, lalta anftrt Hthortzta stht Rirnar Maaß ttfltln flttrrftte unl »stt hmt» aa tserhoa «llt Crmlflr««-»tN, wtlAt Haar» Itiuhrru «atz flth aifst» itftri aat», tkrra Bts»immnaflspla»oa »lafefriffoa, »kat -ßdttfooos lari» Mi cktrasdatmorta aack, »krra rrfarr»lvra Hei tn«tklfla»rra zurück chfürack,» attMa. 9 I I | I I st. Qlruffrl, Itn 12. Nr». Ta llt (Irfaltunfl fltlttrl la», »aß die t ampfickifft ta Qfttadt es» tu f»«i anfrmmta, um Itt Btftzrlttunfl Itt Btitft aack HtufftI ual Stuiickfaal mit Itm qtwrhalickta Fugt zu gtfta»»ta, f» ha« da» Miaiftttiam »tt-otdat«, daß oia kffealrrrr fug ffft Ita Ltaaspor» liMtt Dtdtfckta Ulf* Mal, »i t« aotd »la«, »oa Oftealt ßftlck nach Aafuaf» Itt Prft.Samifscklfft alfalrrn wird I R • l I |. iN.Z.Z.) ßürick» Sie Aalwottfartt It» tihfl.Hototits auf lit M»«r Wett Itt itutsckta Etanarn,walt ist ira Eantrn». ttflittuagta mltfltthtil« »rthta. Ditst N»«t ist rulta ual wüt-big fltkaltrn. Rackltm sie nrckmal» llt Ualtgruadilti» Itr »tutfckta Btfckwtrlta aackwttft. »ta»tl sit wwlttum aas »tr ita Itn sckwtiztttfcktn Bthhtlta at'aßttn Btfcklufft hin als aas trnt heftttlifltalt Etfulluafl Itt stotdttnaflta, li« ritt Staat Itttck-ttfl« ist. an tiatn aadtta zu sttllta. Sit Nott fckiitß» mit fol-fltaltt Eatatgnuafl auf die Itutsckta Dtahuaflta: »Die sckwti. ztti'cht Nation, statt durch ihr» Eiaigl.z». durch tlrrn fllllcfl ch gtordntttn innren Slaatadauslaii. wird auch ,trntrl«e in Itruegtn Itr Ehrt und Its Rtchtts ndtr angtndliftitcht ntattruUc Bortdtilt zu sttztn wiff.n, Lit will allsalligtn Pri fungtn, dit ultt sie «trtzangt itin teilten, mtl itmm Starfmutlt tnigtgtn-fltbtn, »tr stt schon frndttt Taqt, ihrts Ilriprunga «n» ihrer prooidtnNtlltn Btffimmuefl würdig, ha» ndtrwrndtn lafftn. Sollt« itdrch »it Schwtiz durch andillige Znmntdnnflta Um stita |u Maaßrtgtla gtzwungta wttlta, wtlcht mtl ita Grund-saptn Itr Humanität tm Wtdtr'ptuck« ftthtn, sa muß»» »tr til fltnossischt Borort dit lvtiantwortung dieser dtflafltnawtrlhtn Foiatn von der schwtiztrischen Eidflenofftnschait »or Mit- nn» Nachwelt aus »aa seierlichste ablehnen und Denjenigen nach ihrer ganzen Andaltssckwtte uberiaffen welche gerechten Gegen-votsttlungen fein Geho» schenken zu sollen gtglanh« hatte». j I « I I I i Itin Beschluß der »oscatttfcktet, yioAieruttg vorn I. No«. lost den allgemeinen Raih aus und deruti »>t Wählet für den 20. ». M. Auch ket Sera« ist ausgelost. Da» tegtlmaßigt toscanilche Heer wird au, »2 0»« Mann gebracht wetien. — Die durch die lurintr Regierung btantaflft Anleihe ron li« Mill. sttanfm nutet großen Wut,stand laupliachlich in Savovtn unl Lardinitn. — ..Wenn mcht lall etn Rrieg mit Qkfterrttck anolnchf heiß» e» in einem Schreilen an« Turin «im ck. 'Xov. in Malignan«'» Mrisenger, „dann witl es »u tinem Burgerfritgt kommen, denn da» Helf ist im lochffen Grade anfgeregi.\"\nDie )«seln fllftn, 9lintani und j|ui>r. E» gehört zu It» seltsamen Eescheinungen, laß waheenl nnstees langen wintetltchen Waffen,tillffanies tret etnanier gegen »der liegende Anselgediete an den schleowigscheii skusten lem Reich Danemarf so gut al» gänzlich angehören und ron dem Hetiogibum Schleswig «te von einem stemien üanlr ahgefchmt. tcn ffn«. An diesem unnatutlichen Betbaltntß. welche» mit Bezug  aus Allen als ein sehr mißlicher Umstani bezeichne» werden muß, sind die Deutschen seilst «ich» ohne Schule und es ist lern allgememkn Best,« gar nicht soeitrlich, übet solche Dinge zu schweigen. Wa» nämlich die Ansei Allen anlektiff». so ist lies« in den Handen bet Sanen für da» Herzogilum Schleswig gefährliche  Qt'ilichfei« ein Zeuge davon, laß die panische Diplomatie  die deutsche zu ulervvrtheileu »erstanden da», und es wird nun loch »oll allgemein legtiffen worden sein, laß die lantn „ch diese Insel zu einem neuen Angriff aus Schleswig ausersehen Haien Hier ist ler Borileil au, laniscket, unl ler große Nach. »heil enkschielen aus leuiichet Seite, zumal da auch die Berolfe-eung let Insel bei leuischen Nationaliiat völlig alloll gemach» worden ist. Mit Ruaficht auf lie leiden lani>»en kaniestheile an let Westfustt Schleswig«, nämlich die äußerste Fnseninfel Amram und die Westhalfte der Insel Föht, so Haien ja die Deutschen des schleswig - holsieintschen Festlandes noch nie ein Gefühl für Ile BeirüSungen und die rerwirtten Bethairmsse in liefen Inltn Inftlsttecken gelabt, nie ein Mitleid geäußert, nie eine Hülfe angeloten zut Fotletung ihrer tzvsetennung ron Ri. pen, womit sit »cit mehr als riet Jahrhunderten aus die unna. »urlichste Weise verbunden gewesen na», unl so pst ich als Pa-trict tue »lest meine speciellen tzanisleute und zne Beffetung ihrer ungluffieltgtn vaniesiustanre öffentlich rot einem schleswig. holsteinischen Pudlisum erschienen drn oder mich an einzelne ein ffnßreiche Männer im lande acwenlet bade, sind meine Bitten jedesmai mit »alte oder mit Hohn erwieier« worden. Nun sind leitn birst Inseln Amram unl Söesterlanl - Folr algefperrt von lem übrigen Schlerwig-Holstein. aber bei Weilen, die großie Zahl der dortigen Bewohnet sind deutsch gesinnt. Wenigstens die Insel Amram ist dem Berdungern preiogeaelen, die Nalrungswege ket Insel sind ganz gehemmt, dte Austernsischetei het Amram hat autgelört. die dänische Zrlllinte zwischen hier und den herzog, tdümern ist strena gezogen, und die hiesigen Hufum und Hamlurg. Fairer liegen still und sonnen nicht fairen, weil ein loppeltee Zoll auf den Waann laste«, ihre Fahrzeuge müffen „Dansf Eitndom' aus lem Balken nagen, die Repen oder Leite von Düntnhalm, womit sich die riete» armen Famiiteu let Insel ihr Brot verdienen muffen gelten wenig, weil ein Sechslmg Zoll aus jede» Bund gesetzt ist. las wenig mehr al» Mutn Schilling fettet, unl überdies «erden lit Steuern unleling» erhole» und na» Ripen geltach«. Na» Ripen! Und Ripen bat fei» «echt, irgend eine Steuer zu tvrlern, da ja las Birf Westeriatti Folr und Amram mit der Steurrzaliung an lie Renlslurger Lasse augewiesen ist. Und was die Barbarei des Siranlrechts angebt, hie ion Eiottorp stammt, und wogegen nie ernt Bitte und Bor. stellung meinerseits etwas geleuchtet hat, so eichten sich die Am. ttnger Straitloogte jetzt, da sie vo» Schleswig völlig adgetiffen sind, loch noch immer nach dem siit sie so »otlhetllanen fchies-wigschen Sttanlrecht, und stechen na» wie vor I2i pEt. von leler Ltraniung in die Lascht. Wadrend die lanische Zollgtanzt über Föht und Amram streng bewacht ist, sind die Falrwaffet let Amram unter der »den so ftrengrn Aufsicht let Schleswig. Holsteiiier, und »iteuzzollsalrzeuge mit der schwarz.roih-gollenen Flagge bewachen die außeisten Westfusten. Ein» größere und für die armen Bewohner unhetlooller« Berwirrung ist nicht lenfdar. Der Beamte auf Födt und Amram dringt in eigener Person die Steuern, die sonst nach Rrnlsdurg gingen, nach Ripen, wenig, itens sagt er den '.'aniesvotstedtrn. laß er sit nach Rilen dringe, und die Gchltswig-Holsteiner moltstirtn thu nicht auf feiner Steife durch schleswig.holsteinisches Gelier nach Ripe». Um die <«tmem schart mir dem leurschen Lie» auf das möglichste adzulrechen, hat lerielde Beamte die Adiicht geäußert, einen Hasen hei dem Dorf Wtiam aus der Luiweitsttie Fohr» anzulegen. Da» wate ein nützliche« Wert tut Itt Folgezeit, e» ist aber zu dezweirtlti, laß Itestt gute Vorsatz ausgeführt wird Neuerlich schtied bis ,Niptr Zeitung\" (Üriro Ans)„laßlit Feilen det anfrühterische» schleswig-holsteinischen Regierung seine Steuern zahlen wollte», sie wollten außeupot dleiheu bei len Ltnirigfktten, hatten nicht« dagegen, unter Itt Hertschast It« Ronigs von Danemarf zu lieiltn, und wünschten nicht unter dturscht Htrrschasr zu sammt«.\" An liestm Btnchr ist nur ein klein wtmg Wählt«, und ich lallt r« für meint Pflicht, Itn grölen Irrthum, Itn der selbe öffentlich zu »tthrtiren gesucht hat. etwa« naher zu leleuchten Alle Ftistn Nordftislanl«, au« genommen Wtstttlani-Fodt und Amram, sind durchaus lentsch gesinnt und dem lanischrn Wesen alloll. Die „Riptt Zeitung\" fonete auch feine andere Ftistn mtinrn, als die au» Amram und IBtstrrianl Fole, allein es lag im Inttteffr biefrr Zeitung, den Einzelsav aus da» Ganze und Allgemeint zu illtntagtn. Also\ntzit Ftista wrft.n feint tzftutia »atzfta äff Ist ickltsw'g tzrfßsi ffifckt Negirtaea, ha« ffad tzit Rtißta «nf «mtam nad Wtfftt saatz Fotzf, lit Lackt asttzsff kick frlgtaittmaaßoe, kfr mti «ta Btwoßatt Amram« ngtz Wtstrrfaad Fsßt« ffa» »taisck gs-ffeat aal fooAta jttzi gar feint -tr»e,a zatzlta, weite »ta Senf. icktn noch Ita t Rate (rädere s-, woffra erst »istr«, was au« Hat« »setz r» ff» tzei t ffatmatf tzititzr» frlra »Itt nickf, «rat »ttlatterßmasia ffoiet Zadi ütfrt NtfA», aamfick tztt Anhang los Htamfoa. Itrra Ptiiatiotilotl itzet wraackißhe letztnfcki, wst »ei t latmatf «teilte aal Itlt tcktt« li» Ntgittaaa ffckir» »>g Holfftias gis tiat aafrffhtktiickr Lt» ligtaaea ttgitrtlit Rftaicktawtii, aal s» ist »« aack «m «flriara «af Wtstttlaal Föhf aatz Amtam tn Bt«m»t. rta tla« a*a '«flar«, f«aa al« llastalirtft aat litt tta (richt» Am» Mtftlta. aal hat «ch »itt »rsttt «tstraltN »sfftta» (riarr »mioztii als itetal Ma na-Itttt Btawttt, «al latum Mit tt ffck an I statmatf fest L »t z'anltooatatlot, »ticke» gttait tzitstaigta ffal lit am mristra kaal Itfftzoa, lufita t» mn ilttw tigata Botitzrii tat «airt ttßßNck, Ita ftnlma Znstßalta zu takiagta la lit Haatzisttatt It» -aalts ia eiatr gtwiffta »tttialatita Lammt, ick aiaalt |7t»t *f schitsw -tzolst, aritt., tztstttz», unl htt Matt eiwanigea Betaaietnag „ck IMt Lttatt »rll his »am t nitittn steigern frantt. Lit tzatztrr «li» It» i'aales Woll Im Aug» nnl lalita (ick tzafftt an Irm Beamwa fest. Die Lftsalasatt nnl Laal »rast fffrckfta, wenn (it „ck nicht tlrniavs an lir(ta Btamitn anfiammttn, Itt ilnea stet» mit Math ual Hai zut Leite ist, ernt «erste Heranlttung it» Lftanirtckt» i»a Goftotd au» ual littau» ist es »a ftflsttta, warum stt Maisch Mistn wostta Die «\"Itm (tlaitlata, lit arch übrig Mal. ual lit ioa Itm Btamita, Ita »mnltsootff'heta, Lftaalulgita ff. f. w. ahhaa. «ta aal »oa itzttt Miilt ihr i'ilta feisten iollea, tzalta feinen andren W»ta, als Itn itztet stttttn, Lo dthttticki Itaa eint »ttMliaißmaßig ganz sinnt Parisi »it heilen t'antr»i»,ilr Wt stetlani Fotzt and Amram, stelle sich an - nnl lock ist alles il'fltnna» — al# »itt sie ihrem Hettn »nd stoaia aa» ttiatt kielt aal Htrtdtaag fern aal ttgelta II« ia Na frl, sucht Na Lcktia zu Ntlttiita, al» »ta« alle Ftifta fetter gatzetstta V«a-Nsidtiit m'f leih nnl Lttlt larück watt«, sdttti sie an« Ltllff-suckt »ra allem Betftdr mit dem r,hit»»ig.hoisttiaischta Malt atz. I«ßi Amtam ditsta Wiaitt tnlig »ttdaageta, Nmmi alt Radtuagowegt It» atme« Bolf». lili Lt, Mas. Ita Koni« «tz-sickiirck in Unwifftntzti» ultt lit Noid Itt Ansein, und ickaliti nnl waiiti rilettzandt auf eint i» unheilvolle fOrttr, laß sie siit «>t Ntlitllultn Folgen »ttaaiwotilick gemacht »rrlrn mnß. Sie ©ttlaltnistt Welltrlanl Fsles unl Amtam« zn dem sckits-wig.ßolstsiniicktn Festlanlt sind nun langst »ou soicktt Art und die Bedingungen ihm lliistr«, s» ander allem Zusammenhang mit Daaemarf, haß die etwa feit» Himmungt» Nn i»ll>gtn Ruin statt äußersten Ftistn nnrtrmeidl'ch herdeiisibten wnitn. Die Deutschen ilrrrfrit» werden es tzei einem fnnsiigtn FtltNns-congteß koch «ich» mit Westetland-Fodt nnl Amtam machen wollen, wie es lit leuischen Futsttn 1HI4 mi« Helgoland machten.  und Lckl,»wlg mag nun geiNili weeNu, oder ungettzeil« bei Holstein Nedletdeu, da» stisisitz» Wehtet Wtstttland-Foßt unl Amram »it* lock auf feinen Fall sein dtshetigts Btthaliniß zn Danemarf fnnftigtzin zu deßaupitn im LiaaN stia. st. ) (stlrtNent.\n«uforhentitg nn bis t*riri>bnrr «Hntttkurgst unb ber Vvrsitdte. Die Lhoirea LdiNmit, die uns sei« Aaraag Lrittmlet tztimgesuchi, ickeia» ihrem völligen Erloschen nalt zu sria So-mit laßt sich dt»a (choa seht elaigeemsßta Nt Atti«. ia welchem stt ihre Betwustuagea aagrtichiti hat. ulrrütau-m. Sis größere Zahl. etwa tiff»» Opset, welche sie atsotdtn, ist in den Reilta »nietet uademitttltte MMlutgtt zu sucht«. Liat Mtagt Waisen Hai sit gemacht, und zwar in tittrt sdn-Mtn Zeit, ta weichte Nadtuagsloiigfttt so manchen kräfiigea Man« dinittt, sue den Bedari Mt Se,argen geaüqeah zu irrgen. Hielt Famiiita, »it »ia nur de'chranltt» Ausfommra hallte, lind durch It» plotz lichtn Lob rhttt Ltnaltet um alle ihre Eristeazmirttl geltach». Muitet „nl aus lern Mrrift einet zahlreichen Familie getifftn, erwach'tat Kialtt von let Stile ihtet alten dülstosea Llttin. letea einzige Stutzt sit waren. Mi» einem Wot«, »dne las traurige Bill weitet auszumalen, groß ist las Elend, welches den Gang let Edoleta leztichnek, und Hülfe um so leingrnlet noklwrniig, da let Winket vor dte Hute ist. Die Armtnan statten, mit leren Borstehern man sich in Berlmlnng iehen witl, konnt« nicht Alle« «Inn, unl dann gittz« es eine Elaste Unlemiktelttt, die t,n achtnnqowtttltt Sko!» allalt, die Schwelle lee öffeuilichen Woblilaiigfeit t» tzetteten. Die lliiietzelchneien, leren Beruf sie zu täglichen Zeugen so vielen Unglücks machte, sind ladet »uitmmtngrtretrn alle Bewohner der Ltütz» und Bor-starte zn etiuchen, itmtn durch Beitrage zut VinNtun« ler Noth dedulstich tu lein. Die untengenanntrn Damen und Herren sind trlltifl. „ch pirirnlich um *rn Not* st and ler einzelnen Ange-melleken zn leknmmern. und so welk e« möglich ist, in itlem Falle lie rechte Hülfe zu leisten. Somit wenden w>t uns denn mit vollem Beitrauen an die stets Irwaette Humanität von Hamdutg» Brwolnetn. und sind bereit. Beitragt za rlenleeann-tem Zweck in Empfang zu nehmen. Dt. «»»ätzoeketto, » ülerttet. . Heiilut. . Herzftid. ., Rnerr». » Prosckr. -foding. . Sckroii. , Pk. rckrmid». . Steel. „ >Tlta»mann. „ Weisslog. In Folge N« vorstrlenden Auseni» ron einigen hiesigen Aerzten sind die Unter»,icbneten zusammengetreten um von den wohlthätigen Einwodnern der Stadt und ler Votstartt milde Galen, sei t» in daarem Gelde, Kleidungsstücken vier Bittua-lie». enigegen zu nehmen, leluf» leren Vertdeilung an solche Familien, die durch Eterlefalle an lee Edoleta ihre Etnalttr »erloteu und nun, in trostloser Lage, mit Angst und Sorgte dem detannahenien Winter enigegensehen. lit Unieezeichneten erlanlen „ch demnach, alle edlen Menichenfteunde dtingeni zu ersuche», sie eurch möglichst reiche Beitrage in trn Llanl zu setzen, die sich »eiaenle Noth so viel als tdunlich zu liniern; feie auch die kleinste Galt wird lanflar i» Empfang genommen und gewissenhaft «erwrnltt wetien. -- Etwaige Beitrage per Baneo werden an die Eonlo von Alolpk Palm erleicn. Ein Btrzeichiiiß ler eingegangenen ival.n so wie las Resultat des Wirkens ler Uniitzrichneten, wird spaier durch die „W g. Nachrichten  Mauni gemacht weilen Paulitrriffreisiaak.gr* Haupt, St.Georg a.i.Alit.t, >.2ü. Ißmilio <ü»r«tf. gel Lckrult, Almiraliiaisfttaßt f. Aiiterrie ßüvdeffrotzz, grl. »Eebefft e«, D tichlitaße ^s Maria„e Hafeks. ABE Straße M. rsttirlrrile Jauch. geb. Hon er, Sialtieich. N«if( Wnit, geh tüpioffi »»>, Glockeugießerwall . V° ’Ai-Dorn P„l„>, g,h. D'Ilenlotff' 0\"ockrug!tßerieall ,,%/ 12. Sepdie -tiirgel, geb. Aitgeldt, St.'tteorg, a.l. A>stet.A'L2. 01 ul > -ftile», gel. Saiinqer, Bohuriisttaße ' 7. Ulitalrtii Sckituidt, grl Lrüt oder. »I. Td>.»>tntaße. II. Hettotette Steetz, ged. Möller, «edrwiedtt.(he -i0. Matkiide Wa»ina«t,, gel Bekren«, Hoprtumatfl JWIk. Vuuif'e LVeisffva, gel. Hudtwaicker, Gtotgsplatz I. Aokaniia itU lfftPit, gel Hirsch, gt. Michaelissttaße.F« 20. Julie Schickrlautz, gel. Scheel», Si. Pauli, neuer Pietde. malst J\\f ll, 'Itülb. T'rterr, Deichsttaße23. Vulteia Va»aru«, Altetw.ill .\\S 70. Advipk 'Vaim, Glocke,igießetwav „V 12 V W <fim. Schtvattze. I»r-, l»mitalilat«stra|t . F 10. Die in oleu angeregter Weist Hülse leanspruchenien Ein-wohnte wollen sich bei einet det geuannten Damen Bormiitags von 0 bis II übt Meilen, unl gleichzeitig eine ärztliche Be Idttinistuiist einreichen, Hamlurg, Nn 13. Novemlrt ist Ist\n9» u tb f d) r i f t •f* Bei itu, den Ist. No». Aleul». Beiliegend rtsolgi hie Denfutrift Nr National-Betsaaimlung an den Siaatsanwalt Seihe, he» Antrag auf Auflagt des jetzigen Ministetinm» eni-haltend, (M. s. ölen.) Man sagt. He, Setle lade sein Amt nirlrrgelrgt, lock war latultt nichts <«etrifft# in Erfahrung zu dringen Die „Reform\" sst heute itov des Berlotes stschitnen und ptivatnii »ahlietch rett heilt worden. An Nr Spitze des Blatte» stell mit FracturhuchstaNn: „Der Otenetai Wrangrl er. klart in einem Plakate unsere .fettung für suspeiiliM. Wer ist Wraiigel, ler es wag«, die Preßfreideit auf»ubrde„C — Sie Poislamer Ereignisse Haien sich a>« nicht sehr Irituirnl heraus, gestellt. es wird auf da» Glaulwürllgsse »ersichert, laß auch nicht ein Schuß gefalleu sei. — Die National Bttsammlung wird morgen vrriuchen (im Mielenzschen Saale) wieder zu sammeuzufommen; da sie alet in ihren letzten Sitzungen eigentlich nicht» mehr »erhandelt noch leichlossen hat. um sich nicht durch Beschlüsse leschlußutiial'tg zu machen so sa» gen die Fudrer le, Bewegung schon seilst an. Zweifel in lere» Erfolg zu setzen. und ich tann heute meine gestern ausgesprochene Meinung um so medr hrstattgen. Berlin ist erlrücht mtl lie Provinzen werden sich »ich, sonderlich regen. — Bon den hiesigen Brrriarn dar „ch Heu» Abend nur ler lemo »rausche Eiul in ler keipzigersieaße. und zwar sehr zahlreich,\nReligiri, gedrucki und verlegt von Gerhard von -osstrup ck Sohn. (»Irrwall JV-f 26.)\nNtsgmmei» E« »tsckitg Miiiigi» umstellt, das Eiatztzün« aa» tzee »iaieeteeN kfstefee tzssß die Beesammlaag »iiseiraalerardeg > tzr» Horsttzeale, Aetaaeies Lffia wüthe »eeMf»e», Witzttsetzf'ck. ktitea na» Bewegnagea Ne NtNiter » atz hs» letzt Ivickatt« «ich, voeaetrmmee t man ffftckttt sffr fen mmgeaNa Last »r, (lai waffaneg, bfiraltt« hei Nm M«sckiaea»gt„t E»ttz« «Nickt» («g das einzig famiffaffigt i« Nr Ltali ist. Dg iatzoß Nr Fffßeet tiafeßea. tzgß eine tzatti.llt Bewegn«« gut sckaNfl »rat. »ich »s vielleicht getiagea g,ck dort li» Ratze ,« rrMfM«. tut stnstfrst schitckte, stürmisch, «atz rtgateifche Wettet hiest» g«a,ea Raste» Hai motzl aack tzg» Ltfaigt za Nt Ratze tztt -,«», »tsgettagoa I Mt „tfrestOiirtraflf Eottesioaieaz\" fgrtfM »rat II. * . Bfü Ma gtsteea ia Bttaaa aageh«i»>aea tiettieeia stal »7 aack Betfia gelgsiea iial ladtn sich nach einer llntetrelnng mir Wfgstges srfori aack Peiolam NgtNa, nm »int Anittnz dtim Asei«» »« erhalten Hier Msttn stt tzem Hofmarickast ttflstM nick« (h(t rom Plaste weichte »rlltn Nt stt ein» Austi,«, testaliee hatten. Anst asten htNnteghen Listhien sangen NlNeffe« an hie Aattonas Hresammlnng an, weiche fheem Hettzalie« Bei stimmn«« gehen, stt» ftstl sind es einige «OLiaNe. »ticke laeck stzte BestheNa diese Zastimmang ansaestzestckea. uaiet ihnen brist »am, Beanleadneg. Halstetstastf. M'gNstneg. «stla, FtanMntf. Lfrttia, Brestia« te. »e. Mesteete stet eiahten',nen -»ellvetteetee sind Neeiis eiageitrstea nah tzahea itzte Plätze eingenommen Anck Hgeaffowitz »g» Matt seiaea Li» fllt Na !«!«»»„ ste,tt eiageaommea. Dagegen »it» «tahom ooefstaka «wo Nt Ber iammlana »eghleitzeaz et »atte rttshlockea, 7heil ,a athmen aa lt« Litzangea, wenn dtt Betsammlnag alckt aggteiff, wüthe, tza sie „nn «Nt gegen das Mia stttium gesteta »iefiick votae schtitte« ist, so darf aas setat Nustfeht nickt gtteckatt wetdea Tee Reich»,»mmiffait Basteemann wir» morgen üNt Magdedntg nach Nm Line Nt Ltnttalaewali zurücksetzt,a. Am Meisten wie» da» Intck denselden In Aussicht gestellte Einellckea Man» veeschtt Lenpdea desdeocken. Verliw, den t ß, Nor. (Uesteen AlendistwückstetzenNBekanni machungWrang,l» erschienen r ,l aßAlle, welche in Beriia »Nr in dessen unter Btlagtrnngozustanl gtsttzitn ilmgehungtn intch eine otttathetiickt Hgnllung den von mit temmanditien Leapven Gesaht »det -iachiheil »tetitta. aus Mruad Nt Boticktttt tz la Theil II N» Militait Litasgesetzhnckes »om 3. April IMUi. fr frti »ot tla Nritgsgettekt gest,» werde» sollen.\" — Die Eonstattee weelea Nlnfa AlfoeNtung Nt Waffen in tzit Hsaser geschickt. Eine MokauntmaeAuast tzest Asenerals Ißßraust»! »rm 13. »eedieiet He Hetöffentlichuag »oa Plaeaien und Fing icheifita. mit Ausnahme Nt odtigleitlickea Befaanimacknagea. Aazeigea »oa öffentlichen Betgnüguugea n. Nl. Dne» einen (frltst des fifrllnrr WaiiftrAfl »om t*. werden Mt Einwohnet Nt Lialt dtlngtnl antaefotNil, ffck den in Folge Ns BelageenngsstanN» gngeothneiea militait,scher Maahiegeln zu fügen. Bei Adgan« Ns Züge» < heute - 14. - Morgen) »at Berlin durchaus ruhig. — Ja Brrslau ist «ach Na letzte« Beeichtea — »om f3. |. Mt». — tzit Rüde nickt gestört woehea Die petmaaeate «ommiisira »et Brniae hat »it auf hie Dffensivt gteichtetta An tragt »etwoefta. Dagegta bat Hit all«,meint Ltudeitteaschast deichlossea, sich »n bewaffaea. A Ehlioa, Na 13. NrvemNe, Gesttta Nachmittag» tt-schir« hier folgende Prvclamatio« des zuni Gonreeaeur Itt Stadt Wien eeaanntea Fellmatschall-i'senteaaais Fre,beten von Ld'tldettr „An die rethtlftben and vetstanligea Bewohnet Wien», «llt Folgen eiatr snt«»ttli»ea Aaatchie sind in itt schttcklichstea Gestalt aa Such voruletgezogea, um haben Zetstörung M» in » '« FamlUenglück eines Jeden Nrheettet. — Ein solcher Zaffanl muß ichaell ruNu, — da» gute Peincip, da« Reck«, wielet seine Stelle dehaupten, sonst sino w t Alle »etfotea, Dean NeHau» halt jedes Eiazelnen, «te jener des Llaaie» kann nur Itstthen, wenn tt auf Qtlnnng und Gesetz gegeunle» ist. Auch nur aus dteset Bahn bewegt sich dte Erle, die Gott so schön geschaffen. — Glücklich! waten die schwetzlichssen Ltfahtunaen, die wie Itsdtt geniacht, hinlänglich, dieses Euch fest in die Seele zu »tagen. — an» könnte ich mit Zuversicht auf Eure Unieessütznng eechnea. — Sie Ist Bedingniß, soll mein Wiifrn gedeilen — Nur ein Bund der Guten vermag den Staat und jeden rtehlftcben Fami-firnvaiee zu eetten, — Ohne Staat bat auch tt fein schützenle» Dach. — Was hie Böfen wollen, ist klar — es ist Zerstörung und unser aller Untergang. — Damm biete ich Euch die Hand zum großen Werte, - Beginnen wir es schnell, ehe eine gghrende Zeit die .seestöeueg mehr«. — Stoß, sie nicht zurück diese Hand - Mit meinet letzten .straft weih« ich mich lem erhaltenen Be rufe. — 'Beetrauen weck« Bertrauen! So komme ich Euch eni gegen. — Ade mußt mich verstehen. — Ißt »erdet die Stimme der Vernunft und des Gemüthes erkennen, unl mich nicht zwin gen. im Donner der (tiefchütze die Qrlnnng zns veekünlen Wien, am 12. Nor. Dito. Der k. f. Gouverneur der Hauptstadt Wien. 'Tldrllr«, Fellmarschall . kieuttnane.\" Gleichzeitig wurde auf Befehl le« Gonverneurs ler Lialt seit gestern dte nngebinlttte Lommunleation »wischen lee innern Stadt und den des Nachts noch immer »heilweise algespent ge wefenen Boesiadlen wieder hergestellt. — In einer aniertn Verordnung  ler Ttaltcommanianrur vorn gestrigen Tage. werden gegen Jene, welche stch in Gast- und Lasse,lauiei u autrübrerttebe Reden gegen die Regierung erlanlen, stanlrechlltche Maßregel« ongelroht. - S9ie eben veelautet, soll da» Urtheil i« Nr keiegs eechlliche» Untrrsuchung gegen Messe,isiauser und Braun gefallt werden. Man »ermullet. laß der Erstere zu einet mehr-jährigen Festungostrafe. let Letztere aber, der soetwaheenl in Nr Linie als Hauptmann diente und nur mit Nrlautz lee National garle leigegeien wurde um diese alzurichten, znm 2oie ver. urtheilt werden wird. da lerselle seinen Fahneneid treulos gebrochen bat. — Heute nennt man abermals eine neue Eom dinatio» Ns künttigen Ministerium». Nach btrser «oll der Gene-ralmajor v. t^ordou, dermalia>r Stalt-Lommanlant von Wien, zum striegsministee und Gras Ltadiou zum Minister des Innern ernannt werden. Gras Breda, so wie Bach sollen Beile die Annahme des Pottesemlle« der Insiiz ahgeirlni haben. Ein Gleiche» wird auch von Seite des Adg. <*. Mauer #trli*«i, welcher für hie öffentlichen Aeheiteii proieciirt war. Fürst Sltiwaezenderg. Arußete». v. Bruch. Handel, um Hriftr«. öffentlichen Unterricht, teetc» Nssnitiv in» neue Ealine«. — Der polnische General Betn hefäntet stch in Ungarn unl soll dort von .Nossuth ein Eomwanlo erlallen. Wie man lerzahi», soll et als Fiaker »etkleilei nach Pteßlurg entkommen sein. © Frankfurt, len 12. No».. Morgen« 7 Uhr. In der heutigen Sitzung Irr Nario,>ai»ers.>nimiui,g weilen »erichirlen« Interpellaitoneii n»l dringliche Antrage wegen der Beeliaei Bei halt Nisse zur Sprache kommen. Bon einet Seite wird ein Antiag erwarte«, die peeuß. constitnirenie Bttsammlung g.i„z aufzuiostu; von let entgegengesetzten Seite wird darauf an-getragen werden, li» Bertaguug uud Berieguug derftldtu nach Braudtudurg für uugeftüiich zu trkiarrw. Wir man hott, ssai indeß »e-m stteich«m>»,ster>» bereue Anstructionta an las m Beiiin anwesende M-lglied des Re,ck»n,„»stetii (HlN. Bassermann) lalln eigaugen. bet etwaiger Fortdauer dortigen Zwiespalte» zwischen bei tonigl. Regierung und der constitui renken Versammlung bei Ersterer laiaus hinzuwirken, laß an die Stelle le» lisleeigen ler Majorität ler eoiistitultenle» Beriauimlung imtzlielige» Mlnisterii ein »oltslhumliche» irrte, laß kagegeu auch die gedachte Beisammlnng stch der Berufung nach Branlrnlurg fuge unl in ihre volle Wirfjamkkit schleunigst wieder eiiigrsetzt werde, laß endlich, svlall die Rüde in Berlin durch Beseitigung der lisherigru Fiieiensstoiungeu eine Burg-schafl tat Nn serurihii, freien unl ungelmderir» Fortgang der Ardeiten der ecnstituirenlen Versammlung gewahre, diese Irrt-hin zuruckrrrlegl werden möge. Xtefe »iaainalmtn des Retchs-miniuerti werden von ler Majorität lee Reichsversammtung ohne Zweisei genelmigt. oder loch m» allen ulitgen Antragen au einen Ausschuß (man nennt den sog. sachssschen) zur Prusuug und Berichtersiattuug li» zu nächster Sitzung »erwiesen werde«, so laß also die Hauptlelatte über die preußischen Zustande erst morgen am Dienstage, den li. I. M., zu erwarten »st.\nbranffutt, den 13. Noo. i Privat-Depesch. tz. Bürsen-Halle. T>r electro itiagitcr. Telegrapk von Harburg.l In Betreff des Eonftilt« l« Berlin läget» veischieirne Antrage vor. die nach Beselee» Antrag an eine Eommistion zu, Bericht erstattung dinnr» 21 Stuule» verwtesen still. Die Frage üb«i Blums Hinrichtung ist »och nicht erhoben.\nInhalt. Die preuffisekt Nationalvet-samntlung im «oluisektn 'Xatkkaust- - Deukteiitift über die Hochverraths-klagt gegen da» Ministefiuin. Deutjchiand. (Btirg: Etklatung des Magistrat». -- Bom Rhein: Beschlusse der Gemeinderatde »on Diissrldott' und »oln. Leipzig: Aufruf wegen der Hinrichtung Blums. — Wie«! Der Reichstag di» zuui 22. vertagt. — Frödel zum Slrauge »erurtdeill und legnadtgi. — Hamburg! Zwei Adlressr» des „Deutscheu Elud».\") Arankreick (Eonssilution»fe>rt. — Die italienische Frage. Eavaignac's Aussichten steigen.) Die Zuselu Alseu, Amram und Lökr. Danemarf. Belgien. — Gekwetz. — Italien. Hamburg. Werth der Ein- und Ausruht 1817. (hin> und AuSfukt Dänemarks und der Herzogthümtr."}