{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/29a312cb585a4da9b8dd6ffd4c0eaecf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "-» AM\nSe. k. k. Majestät Hilde« nb«e t>«>» Ai»»n><! d«< k«htes wurden in allen Straß»» der Stadt und auf Ministers des Innern mir Allerhöchster Enrschließnng der steiiomen Brücke mir der grössten Schnelligkeit ans Innsbruck vom z. Juni l, I., den Hostammer- > Barrikuden errichtet, wodurch die Coiilmumcarivn zwi-Prokurarurs-?ldjuncc«n und provisorischen Vorstehers fcht« - d«r Zilrstadt und Kleinseit« unterbrochen wurde; eine» Ministerial'Departement», Dr. Carl Reich, jedoch gelang es -der Truppe, alle zur Brück« führen-i»i dieser Eigenschaft zu bestätigen und zum Regierung^ des Barrikaden in denGsssen und auch auf der Brücke rathe allergnädust zu ernenne» geruhet. zu beseitigen und so wurde die Communicsrion zwischen Das k. k. hohe Justiz-Ministerium hat nikt Dekret der Airstadt m>d Kleinseite wieder eröffnet und bis jetzt vom 1Z Mai d. I., Z. <iZZ, <>49, (>50 , zu den frei gehalten, nichts desto weniger wurde ununterbrochen durch ?lllerhochst« Entschließung vom 12. Mai d. I, in den Gassen und aus den Häusern geschossen, welches neu «reirren fünf, und durch Resignation des Docror bis gegen S Uhr Abends anhielt und dann verstummt«. Pernfuß, erledigten systemisirten Hof- undGerich-S- Der Verlust an Tcdren und Verwundere» laßt sich Abvooat«nstellen, die Docroren der Rechte, Johann jetzt noch nicht angeben, und es befinde» sich rmrer erst«, Wenzl, Johann Hmuk und VincenzRichler, ren der°Major und GrenadierjkataiUons - Commausavt zu Hss- und Gericht»-Aevscaren der k. k. Haupr^ und von Van der Mühlen von vicant Laron Reisinger-Residenzstadt Wien zu ernennen befund..-., und die Infanterie, «nd die Verwundungen des Herrn GM. Dsctoren Smuk und Richter haben am 22. Mai vo» Rainer, durch einen Prellschuß auf die Brust, dann d. I., und der Docter Menzl am 23. Mai d. I. mehrerer Srabs- «iid Oberoffizier« sind zu betrau«», den vorgeschriebenen Advocatea-Eid bei dem k. k. nied. Während der Nacht von 10—2 Uhr »erhielt sichAUeS vAer. Appell.»lions- und Ciiminal - Obergerichc abgelegt, ruhig, und es steht zn erwarten, das, die Ruhe ohne Hie k. k. Akademie der Wissenschaften in Wien, Hat besonderer Störung bis Früh fortbestehen wird. »K als ein Bedürfniß erkannt, daß den zu ihrer Pflege Wien. Der Prager EiseiibahnM, welcher am zugewiesene» Fächer« in der einen Gasse »och die Phi- 16. d. M. um S Uhr Abends von dort abgegangen, lssophii' und die Staarswistenschafrm, in der andern ist am 17. d. M. Nachn-iirags 2'/, llhr hier ange-aber die Zweige der theoretischen Medial! hliizukoni-nen kommen. — Bei der Abfahrt war noch Waffenstill-und dem gemäß die Zahl ihrer wirkliche» Mitglieder stand. Am I6> d. G?. um I l /^ Uhr Nachts berich-um sechs für jede Classe vermehrt werde. Ueber den te« der Telegraph, daß es in Prag an mehrere» Or-diefifälligt'n Vorschlag Sr. kais. Hoheit des durchlauch- ten brenne, am l?. d. M. uni I Uhr Morgens hat tigsten Herrn E. H. Johann, als Curarors der Akade- der Telegraph nicht wehr geantworter, und ist die Com--mie haben S«. Majestät sich bewogen gefunden mit »maicari»« somit unlerbrochen. — Abends 6'/- Uhr allerhöchster Entschließung ». S. d. hiezu allkrhöchstderen langten nachstehend« telegraphische Depesche« von Ol-Zustimmung zu ertheilen. mütz a» Von Prag ist der Frühzug nicht abgegan-———-- gen, und es wurde sonach der Train von Collin abge-DasKiiegSmiilisterium bringt nachsslgeuden,so eben er- sendet. Man kann weder nach Prag noch von Prag haltenen Bericht des FML.Fürstev Windjschgratz aus Prag reisen und der Verkehr geht nur bis Collim — Vom v.I3.d, zur allgemeinen Äennkniß: Die schon seit einigen AuSlchuAe der Bürger, Nationalgard« und der akade-Tagen hier bestanden« Aufregung, welche alleVorsichrs- mischen Legion. maßregeln nothwendig machte, ist heute den 12. d. Wien 17. Juni Abends. Es circuÜren die be-VormitragS ivUhr ganz unerwartet in dem Momente, unruhigendsten Gerüchte über einen neueilichen massen-gls die gutgesinnt« Prager Bürgerschaft ihre Deputa- haften Aufstand in Prag. Wir hoffen, daß das Mi-rion an mich in der Stäik« von 2W Mensch«» in das nisterium sich beeile» werde , dem Publikum hierüber General--Commando abschickte, um mich ihrer ganzen «in« offizielle Mittheilung zukommen zu lassen. Ergebenheit und Aufopferung für die Erhaltung der Vom Telegraphen zu Collin ist falgend«Mirlhei-Ruh« und Ordnung im Innern der Srgdt zu verst- lung an den Minister des Innern gelangt: Der von chern, in Thätlichkeiten übergegangen, als diese Depu- Prag am 18. d. um k Uhr Abends abgegangene Zug 7 ritt«» das Keneral-Commaitdo verließen, bei welcher brachte nach Collin die Nachricht, daß die Beschießung Gelegenheit dieselben von der sich in der Zwischenzeit der Stadt seit 11 Uhr der vergangenen Nacht einge. auf dem Roßmarkre versammelte« Uebelgestnnten, be- stellt, und die Capirularion eingeleitet sey. Die Barr«-stehend aus einer großen Anzahl Student«» aller Fa- kaden sollen schon größcentheils weggeräumt, für das cnltäten, der hier bestehenden Naiionalgadeabcheilung Militär zugängig und die Besetzung derselben zum Theil Swornost und einer großen Anzahl erwerbsloser Arbei- schon bewerlsteUigt seyn. — Die Entwaffnung der ter verfolgt und auf selbe geschossen wurde. In Folge Srudenren und des Volkes mir AiiSnahme der Nario-dieses betrübenden Ereignisses wurde die hiesige Gar«- nalgarde begann. — Der Cowmandirende verlangt 14 son allarmirt, und sämmtliche- Truppen «^hmen die von ihm gezeichnete Personen als Geißeln. Der Bravd ihnen schon im Voraus ang«wi«se»en Allarmplätze «in» in der Stadt ist gelöscht. und größere ?lbrheilnngcn wurden an die am meisten Steicrmark. Graß, 17. Juni. Gestern Mit-bedrohte» Puncte, nämlich zu dem Carolim-tim und !aas sind 4 Compagnien des ersten Landwehi'bataillons dem Museumgebäude, entsendet, wovon ersteres von der unsers vaterländischen Regimentes Baron Piret auf Srudenten-Legion, letzteres aber von der Swornost mir der Eisenbahn mit der Bestimmung nach Tuest a5ge-«insm heftigen Gewehrten.\".- vertheidiget wurde; dem gangen. Es war wirklich ergreifend anzusehen, wi« lebhaften Angriffe d«' Truppen gelang es jedoch diese mancher Familienvater sich nnter Thränen von de» beiden Etablissements i» kurzer Zeit zu erstürme« und Seinigen losriß, um sich zum Kampfe für das Ba-es entspann sich sofort ein lebhaftes Gassengefecht und terland zu stellen. Gott mir ihnen! es wurde in der Zelrnergasse und in der Nalze des Tirol. Innsbruck, II. Juni (B. v. Tir.) General-Commando, so wie auf dem sogenannten Gra- Vorgestern den S. hat der apostol. Nuntius in einer ben auS vielen Fenstern geseuerr. Während dieses Ge- Privakaudienz die Ehre gehabt, Sr. Nkajestät unserem Kaiser"}