{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/643f4fbab8131540cbde272e9e9e39b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mktvek Preuß.' Regierung ertheilten Autorisation nicht zu leugnen sey,' wöräaS mithin die' Berechtigung der Centralgewalt erwachsen könnne, dem Waffenstillstände ihre Genehmigung zu ertheilen oder vorzuenthalten. Es scheine ganz angemessen, ja selbst wünschenswerrh, nach der Mertheilung der zum Druck beförderten auf jenen bezüglichen 'Accenstücke zur Erörterung des Waffen-stiltftandes und weiterer Beschlußnahme einen be stimmten Tag ji» bestimmen. Der Reichs - Minister bittet die Versammlung , kein vorgreifliches Urtheil über das Verfahren deS Reichs-Ministeriums des Aus wärtigen in dieftr Sache zu fällen; auch hierin sei es sich bewußt, seine Pflicht gethan zu haben. Auf den Grund der am 20. Juli zu Malmö und später zu Bellevue ge pflogenen Berathungen habe die Centralgewalt Preußen zur Abschließung des Waffenstillstandes ermächtigt. Der selbe wurde unter Schwedischer Vermittlung zu Stande gebracht und lautet in seinen wesentlichsten Puncten wie folgt: „Vom Tage der Unterzeichnung des Waffenstill standes an sind die Feindseligkeiten während sieben Mo nathen einzustellen, vorbehaltlich einer dreimonathlichen Aufkündigung, in welchem letzteren Falle die Heere auf beiden Seiten dieselben Stellungen wie beim Abschlüsse des Waffenstillstandes einzunehmen haben.SämmtlicheKriegs-gefangene werden in Freiheit gesetzt. Die durch die Dänische Seemacht bewerkstelligte Blokade ist aufgehoben; alle mit Embargo belegten Schiffe werden binnen 12 Tagen freigelassen. Die beiden Herzogtümer Schleswig und Holstein werden binnen 12 Tagen sowohl von den Dä nischen als von den Deutschen Truppen geräumt; die Hol steinischen Truppen bleiben zur Verfügung der Herzog thümer gestellt. Beide contrahirende Theile sind zur ge meinsamen Einsetzung einer interimistischen Regierung übereingekommen; dieselbe soll aus fünf Mitgliedern be stehen , wovon zwei durch die königlich Preußische Regie rung Nahmens des Bundes, zwei von Dänemark und das fünfte, der Präsident dieser Regierung , durch ge meinschaftliche Einigung zu ernennen ist. Die von der seitherigen provisorischen Regierung ftit dem 17. März erlassenen Gesetze treten außer Kraft. Zur Überwachung dieser Stipulationen ernennt jeder der beiden Theile einen Commissär. Lauenburg soll während der Dauer des Waffenstillstandes durch eine aus drei, in gleicher Weise wie bei den vereinigten Herzogthümern zu ernennenden Regierung verwaltet werden. Beide Theile ersuchen Eng land um Beaufsichtigung und Garantie desWaffenstillstaN-des. Die bezüglichen Conventions-und Ratifications-Ur-kunden sind in Französischer, Deutscher und Dänischer Sprache abgefaßt und werden in Lübeck ausgewechselt. An diese Puncte schließen sich folgende Separat-Artikel an: Die Fortificationsarbeiten sollen während der Dauer des Waffenstillstandes in ihrem gegenwärtigen Zustande verbleiben. Zur Aufhebung des Blockadezustandes wer den von Dänischer Seite Seeschiffe an die betreffenden Orte abgeschickt. Die Holsteinischen Streitkräfte bleiben unter dem Befehle eines von Preußen zu ernennenden Generals. Durch die gemeinsam eingesetzten Regierungen können frühere Gesetze wieder in Kraft treten; die pro visorische Regierung ist befugt, politische Prozesse nie derzuschlagen. Der Postenlauf ist wieder herzustellen. Als Präsident der Neuen provisorischen Schleswig-Hol steinischen Regierung haben die Preußischen und Däni sche» Bevollmächtigten den Grafen Moltke, und für Lauenburg den Grafen Rantzau in Vorschlag gebracht, v. Camphausens Zuschrift an das Reichs - Ministerium wird verlesen. Dieselbe verbreitet sich über die Hand lungsweise Preußens in diesem Waffenstillstände; Preu ßen habe hier als Deutscher Staat , nicht aber in einem Particular-Jnteresse gehandelt. Reichs-Minister Heckscher beantragt sofort, daß nach Vertheilung der Actenstücke eine Beschlußnahme festgesetzt werde. (Schluß folgt.) Preußen. Berlin, den 6. Sept. Abg. Stein hat in der heutigen Sitzung der National-Versammlung fol genden Antrag gestellt: „Die National-Versammlung wolle beschließen, daß es die dringendste Pflicht eines hohen Staats-Mini steriums sei, den am 9» August in der Schweidnitzer An gelegenheit gefaßten Beschluß der National-Versammlung zur Beruhigung des Landes und zur Vermeidung eines Bruches mit der National-Versammlung sofort in Aus führung zu bringen.\" Die Abgeordneten Harassowitz und v. Unruh stellten AmendemenrS im Sinne der conservativen Partei. — Die Veranlassung zu diesem Antrage des Deputirtch , von dessen Annahme oder Verwerfung das Be steheck des jetzigen Ministeriums (Auerswald-Hanseman-Schreckenstein) abzuhängen scheint, gab folgender Erlaß dxs Ministeriums an den Präsidenten der National-Ver sammlung die letzte Veranlassung. »Eiv. HochwohlgÄoren haben unS mit dem geehrten HHreiW vom'U. v. M. samNung ack A. m SchÄeidKM\n^ ZK» Ereignisse gefaßten Beschlüsse mitgetheilt, um diesen Beschlüssen gemäß das Erforderliche zu veranlassen.-„Mir bemerken hierauf zunächst, daß die Entfernung derjenigen Truppentheile aus Schweidnitz, welche bei den erwähnten traurigen Ereignissen betheiligt gewesen, be reits, erfolgt ist. — In diesem Puncte ist also dem Wüiische der National-Versammlung Genüge geschehen.\" „Was den ferneren Beschluß betrifft, wonach der uiiter-zeichnete Kriegs-Minister sich in einem Erlasse an die Archee dahin aussprechen soll: „daß die Officiere allen reactionären Bestrebungen fern bleiben, nicht nur Conflicte jeglicher Art mit dein Civil vermeiden, sondern durch Annäherung an die Bürger und Vereinigung mit denselben zeigen mögen, daß sie mit Aufrichtigkeit und Hingebung an der Verwirkli chung eines konstitutionellen Rechtszustandes mitarbei ten wollen,\" nd wonach es denjenigen Officieren , mit deren politi-en Ueberzeugungen dieß nicht vereinbar sei, zur Ehren flicht gemacht werden soll, aus der Armee auszutreten, bemerken wir darüber Folgendes: „Der unterzeichnete Kriegs-Minister hat während seiner Amtsführung im Bereiche seiner Verwaltung anticonsti-tutionelle Tendenzen niemahls aufkommen lassen. Die Armee hat sich auch bis jetzt von ihrer Pflicht in irgend einer Richtung nicht abwendig machen lassen, sie hat die selbe bei vielen Gelegenheiten glänzend bewährt. Sind Ausnahmen vorgekommen, so sind sie, sobald das Kriegs-Ministerium davon Kenntniß erhalten, ungesäumt unter sucht, gebührend gerügt und beseitigt worden. — Eben so sind die Befehlshaber der Armee durch geeignete Er lasse auf ihre in der jetzigen Zeit doppelt ernste Pflicht aufmerksam gemacht worden, auch ihrer Seits chit Entschiedenheit jedem Bestreben entgegenzutreten, durch welches, sei es im reactionären oder im republika nischen Sinne das Princip der constitutionellen Freiheit beeinträchtigt werden könnte, welches fortan die Grund lage unseres Staates bildet und dessen Durchführung das Staats-Ministerium mit aller Entschiedenheit zu schützen verpflichtet und entschlossen ist. — In der vorstehend an gegebenen Weise wird der unterzeichnete Kriegs-Minister auch ferner, bei vorkommender Veranlassung, belehrend, rügend und, wo es sein muß, mit strenger Ahndung ein-sthreiten. Gewissen und Ehre werden ihn dabei ferner wie bisher, leiten, und er darf mit Zuversicht hoffen, daß sein Wirken nicht ohne den Erfolg bleiben wird, den Hie hohe Versammlung der Vertreter unseres Volks mit Recht gesichert zu sehen wünscht.\" »Dagegen würde nach unserer Ansicht dieser Erfolg hurch einen allgemeinen Erlaß, wie er nach dem Wun sche der Versammlung ergehen soll, nicht erreicht werden.\" „Allgemeine Erlasse, wie dieser, sind nach unserer Dichtmäßigen Ueberzeugung nicht entsprechend dem Geiste ünd dem Wesen einer Armee. — Sie sind geeignet, an die Stelle des vertrauensvollen Gehorsams, womit der Officier und Soldat (jeder auf seinem Stand puncte) die Befehle seiner Oberen auszuführen hat, den Geist des Mißtrauens zu setzen, welcher Dis ciplin und Ordnung und den ganzen Werth der Armee mit der Zeit untergraben würde. — Wir glau ben daher, daß ein solcher Erlaß an die Armee von Verderblichen Folgen sein würde und halten es für noth wendig , daß dem Kriegs-Minister in Rücksicht auf die schwere persönliche Verantwortlichkeit, welche er, wie jedes Mitglied des Staats - Ministeriums, für seine Amtshandlungen übernommen hat, die Wahl der Mit tel, um den von der National-Versammlung erstrebten Zweck zu erreichen, überlassen bleibe, indem derselbe nur so im Stande ist, mit Erfolg auf das Resultat hinzu wirken, welches er mit der National-Versammlung als das Ziel seines Strebens anerkennt und dessen Errei chung er mit aller Energie zu sichern, aufrichtig ent schlossen ist. Berlin den 2. September 1848. Das Staats-Ministerium. gez. v. Auerswald. Hansemann, v. Schreckenstein. Milde. Märker. Gierke. Kühlwetter.\" Berlin, ZI. August. Folgende interessante Notiz über die bisherigen Arbeiten der National-Versammlung geht „ns von einem Mitglieds derselben zu. Sie beantwortet mit jener den Zahlen eigenthümlichen Beredsamkeit die Vorwürfe über die Unthätigkeit, Saumseligkeit und Trägheit der Kammer. 4. Publicirte Gesetze: 1) Die Geschäftsordnung der National-Versammlung. 2) Gesetz, betreffend den Schutz l er zur Vereinbarung der Preußischen Verfassung beru-senen Versammlung vom 23. Juni, 3) Gesetz über den Verlust der Mitgliedschaft der National,- Ver sammlung im Falle der Annahme eines Staats amtes , vom 6. Juli. 4) Gesetz , betreffend die Aufhe bung der Verordnungen über das Recht der KreiSstände, vom 24. Jul!. Z) Gesetz, betreffend di- der qäH bta Verordnungen vom vMxz tÄZ wegen Thei-GW geMnH«ftli<^rHag^-Districte »iNLeleitete» Me«\ngitlirungen, vom Z.August. 6) Gesetz, betreffend die Aufhebung des erimirten Gerichtsstandes, vom 11. August. K. Beschlüsse über andere Anträge und Vorlagen, die zum Theil kein Gesetz nach sich ziehen, zum Theil der königl. Genehmigung vorliegen: 1) Ernennung! der Unter-suchungs-Commission der Ereignisse im Großherzogthume Posen. 2) Bestimmung der Richtung der Eisenbahn nach Königsberg. 3) Abschaffung der Todesstrafe. 4) Bera thung über den Gesetz-Entwurf, betreffend das Berg-und Hüttenwesen. <?. Gesetzes-Vorlagen, welche in den Abtheilungen be rathen sind, und über »Mche die Berichte der Central-Abtheilung fertig zur Discussion in der Plenar-Sitzung bereit liegen: 1) Bericht über den Gesetz-Entwurf über die Bürgerwehr (Gesetz vön 123 §§.) 2) Bericht über den Gesetz-Entwurf wegen dev Verpflichtung der Gemeinden zum Ersatze des bei öffentlichen Auftäüfen verursachtet? Schadens. 3) Bericht über den Gesetz-Entwurf, be treffend die Aufhebung der Classen-Steuer. 4) Bericht über den Gesetz-Entwurf über die Zeitungs- und Ge-suchs-Stämpel. 3) Bericht der Petitions-Commission. 6) Bericht der Fach-Commission für Handel und Ge werbe über eine Anzahl auf die Verhältnisse der Mühlen - Besitzer bezüglicher Petitionen. 7) Bericht über den Antrag des Abgeordneten Teichmann, betref fend die Abschaffung der Verfolgung der unehelichen Va terschaft. 8) Bericht über den Antrag desselben, be treffend die Abschaffung der Lotterie. 9) Bericht über den Antrag des Abgeordneten Mätze, auf Revision aller Ablö sungen, Separationen u. s. w. 10) Bericht über den An trag des Abgeordneten Friedrich auf Unterstützung der in ihren Civil-Verhältnissen verarmten Krieger aus den Jahren 1813, 1814 und 1813. 11) Bericht über den Antrag des Abgeordneten Jung, betreffend die Aufhe bung der Gesinde-OrdNung. 12) Bericht über den Antrag des Abgeordneten Hanow, betreffend die Einstellung der schwebenden Verhandlungen behufs Regulirung der guts herrlichen und bäuerlichen Verhältnisse. 13) Bericht über den Antrag des Abgeordneten Bucher, betreffend die so fortige Aufhebung des Gesetzes vom 31. Januar 1843 über die Zulässigkeit von Verträgen über unablösliche Abgaben. 14) Zweites Bericht über den unter Nr. 12 angeführten Antrag des Abgeordneten Hanow. 13) Be richt über die Anträge der Abgeordneten Stein, Reinicke, Elsner und Reichenbach , wegen unentgeltlicher Aufhe bung des Jagd-Servituton-Rechts. l6) Bericht über den Antrag des Abgeordneten Waldeck, auf Erlaß eines Ge setzes zum Schutze der persönlichen Freiheit. 17) Titel I. der Verfassung. 18) Bericht über den Gesetz-Entwurf über Erhöhung der Branntweinsteuer. 19) Bericht über den Gesetz-Entwurf über Erhöhung der Runkelrüben-Zuckersteuer. 0. Entwürfe, die in den Abtheilungen berathen sind und worüber die Central-Abtheilung im Begriffe steht, die Berichte zu überreichen. 1) Gesetz über die Zwangs-Anleihe. 2) Gesetz wegen unentgeltlicher Aufhebung ver schiedener Lasten. 3) Gesetz über Verwaltung der Forsten und Domänen. 4) Entwurf des Gesetzes über die Volks-Versammlungen. Man bedenke außerdem, wie viel Zeit die Prüfung der Vollmachten, die Bildung der Abtheilungen, dieCon-stitution der Bureaux, die Wahlen der Präsidenten, der Vice-Präsidenten und Schriftführer weggenommen, so wie die Discussion verschiedener Anträge, z. B. des Be-rends'schen, des Jakoby'schen u. s. w. Die National-Versammlung, in 8 Abtheilungen vertheilt, arbeitet fast täglich in den Abtheilungen. Außerdem bestehen 9 Fach - Commissionen , jede von 16 Mitgliedern; dann die Petitions - Commission, mehrere Special - Com missionen, welche dey größten Theil der Mitglieder beschäftigen; dann die Central - Abtheilungen über jeden einzelnen Gesetz-Entwurf und Antrags Faßt man dieses alles zusammen und überrechnet die schon vollende ten Arbeiten , so kommt man zu dem Resultate, daß viel leicht nie eine politische Versammlung .thätiger gewesen ist, als die Preußische National - Versammlung. Ver gleicht man die Arbeiten der Französischen Constituante von 1789, und man wird sehen, daß sie außer dem be rühmten Decrete vom 4. August in den ersten sechs Mo nathen sehr wenig geleistet hatte. Die Berliner sitzt erst seit drei Monathen. Bedenke man noch, daß in den er sten vier Wochen ihr von Seiten der Regierung noch keine Vorlage gemacht war, als die Verfassung, welche an eine besondere Commission zurückgeschickt wurde, so daß alle diese Arbeiten in den letzten zwei Monathen voll bracht worden sind. ^ Vosen, 30. August. Seit die Deutschen hier zum nationalen Bewußtsein gelangt sind, scheint es, als ob nicht nur ihre Kraft, sondern auch ihre Zahl in geome trischer Progression zugeiwmmen, das Polnische Äese» m alMem MgH aMn«mmM Hqbe. UebrMjqi lebe» Pslen nvv Deutsch« ch'ier gegenMttig in schk»ffst»k"}