{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014848/eff413e7016f2d8c597881d05a8c8b62", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8SS\ndarüvir adjufinden, und ihm gehör«» all« Miethzkns« von Ealli d. I. an, S. Kall» d«r Käufer diese Bedingung«« nicht pünktlich «tuhalten sollt«, so kann auf s«in« V»fah« und Kosten «in« »«uerii'ch« L«rst«sge» ung auSgeschri«b«l» w«»d«n. Innsbruck, d«n 27. Okt. l84S. In Avw«s«nheit des Herrn Präsidenten: Karl v. Heufler, Lanvrath. Strobl. Lond.ath. v. Angrlini, Landralh. v. Zisch«?, Sekretär. 1 Vorladungsedikt. N. 3923. Bei der diesjährigen Losung zur Ergänzung des k. k. Kaiserjäger-RegiuientS waren nachbenannte dies-gerichtliche Losungspflichtige abwesend und für dieselben wurden die vorgesetzten Koszahlen gezogen: Vom I. Distrikte: Loszahl 12 für Berlinger Ioh. Michael von Au. ,, 26 >, Feurstein Ioh. Martin von Au. „ 7 >, Feurstein Joseph Piu6 von Au. » 4 ^ Mohr Joseph von Neuthe. 6 „ Sieber Johann von Bezau. Vom lt. Distrikte: 13 1, Bischof Ioh. Anton von Schrecken. Vom III. Distrikte: » 36 5, Bilgeri Ioh. Kasp. von Andelsbnch. 1 Hamincer Jos. Ant. von Andelsbuch. 30 ?> Helbock Ioh. Kasp. von Egg. „ 34 „ Herrmann Joseph von Egg. „ L4 ), Metzler Alois von Zlndelöbuch. Vom IV. Distrikte: .>, 1 Frois Ioh. Kaspar von Mellau. 7 » Hntle Fr. Ztaver von Schnepfau. >, 30 ,, Moosmann Jos. Anton von Schnepsan. z, 27 » Wolf Jos. Barthol. von Schwarzeuberg. » 33 ^ Wüstner Joseph AloiS von Mellan. Vom V'. Distrikte: ZI 47 zz Herburger Gebhard von Hittisau. 8 ^ Höfle Joseph von Steinbis in HittiSau^ ^ 21 zi Meusburger Fr. Xaver von Langenegg. ,? 7 Schwärzler Jos. Ant. von Langenegg. „ 9 ^teurer !Ioh. Konrad von Langenegg. \" 36 ^ Zehrer Ioh. Konrad von Langenegg. Vom VI. Distrikte: » 5 „ Fritz Joseph von Krumbach, z, 3 .? Hiudegger Joseph von Krumbach. Da nun Hammer Jos. Anr. von Andelsbuch mit der Loszahl 1 für den III. Distrikt, Fröis Johann Kaspar von Mellan mit der Los zahl 1 für den I V. Distrikt zur wirklichen Einreihung, alle übrigen aber nach der Reihe der für sie gehobenen Loszahlen zur Reserve bestimmt sind; so haben obgenaiintcr Joseph Anton Hammerer und Ioh. Kaspar Fröis, wenn sie sich in der Provinz und Vorarlberg befinden, binnen vier Wochen, wenn sie sich aber anßcr dieser Provinz aushalten, binnen acht Wochen sich persönlich bei diesem Gerichte zu stellen, alle übrigen aber in glei chen Fristen ikren Aufenthaltsort anher anzuzeigen, widrigens obiger Jos. Anton Hammerer nno Johann Kaspar Fröis unbedingt, die übrigen aber im Falle sic im Laufe der Sieilung die Reihe treffen würde, aio Renitenten behandelt werden würden. Die Strafen der Renitenten bestehen: 1. in der Verlängerung der Kapitulationszeit von acht auf zehn Jahre. 2. in der Abgabe zum Kaiscrjäger-Neginiente, auch wenn der Renitent erst nach Verlauf des mili tärpflichtigen Alters zum Vorscheine kömmt. 3. im Verluste des Rechtes, sich vertreten zu lassen. K. K. Landgericht Bregenzerwald Bezau am 23. Oktober 1343. Hämmerle, Landrichter. 1 Vorladung. Bei der am 26., 27. und 23. Oktober l. J6. dahier stattgcfundeuen Losziehnng behufs der Ergänzung des Kaiserjäger-Regimentes wurden sür die abwesenden Militärpflichtigen folgende Loszahle» gehoben: Im I. Distrikte: Für Grünauer Alcr von Haimingen Nr. 29. „ Kneistl Peter von Lcngcnfeld „ 12. Kölle Franz von Rieh » ,>i Schatz Ferdinand von Sikz 22. Starjakob Martin von Nietz » S0. ?, Standacher Alois von Silz z, 36. Warzer Rudolf von Silz » 4l»\n»\n19. 43. 1. 6. 37.\n. Im n. Dlilrktt: Kuen Joseph von Oetz zi Schöpf Alois von SSlden Im NI. Distritt: » Falzer Joseph Anton von Barwies Moßer Valentin von Noppen „ Winkler Anton von Rvppen .. . . Da nun im III. Distrikte Falger Joseph Anton von Barwies mit Zahl 1, und Moßer Valentin von Noppen mit Zahl 6 als Treffer /ebenfalls, und als Reservemänncr im I. Distrikte Kölle Franz von Rieh mit Zahl l0 und Kneißl Peter von Lengenfeld mit Zahl 12 aller Wahrscheinlichkeit nach zur Einreihung be stimmt sind, so werden dieseibei« I»iemit aufgefordert, falls sie sich in der Provinz Tirol und Vorarlberg be finden, binnen vier Wochen, wenn sic sich aber außer derselben aufhallen sollten, binnen acht Wochen persön lich bei dem unterfertigten Landgerichte zu erscheinen, widrigcus sie als Reuitenten würden behanvelt wer den. Alle übrigen Jünglinge haben uach dem ne.nlichcn Unterschied des Aufenthalts innerhalb der oberwähnten Frist den Ort ihres Befindens um so gewisser auher an zuzeigen, als sie im Falle, wenn im Verlause der Stellung die Reihe zur Assentirnng auf sie komme!: sollte, ebenfalls in die Neuitenzstrasen verfallen wür den, welche sind: a. Verlängerung der Kapitulationszeit von acht ans zehn Jahre. I). Abgabe zum Militär, auch wenn der Renitent nach Verlauf des militärpflichtigen Alters zum Vorschein kommen sollte, v. Verlust des Rechtes sich vertreten zu lassen. K. K. Landgericht Silz am 29. Oktober 1348. Widerin, Laudrichte. 1 V o r l a d » n g s e d i k t. Nr. 23<Z9. Bei der am 26. und 27. d. Mts. vorgenommenen Losung zur diesjährigen a. h. anbefohlenen Ergänzung des Kaiserjäger-Negiments wurden für die iiachgenaun-ten abwesenden Militärpflichtigen voilschristmäßig sol» dende Loszahlen gehoben und zwar: Im I. Losungsdistrikte: Klabnschnigg Jakob Los-Nr. Berger Johann Im ll. Losungsdistrikte:\n4. 6.\nLos-Nr.\nz? ZI\n1. 11, 24. 25. 37. 45.\nRaffker Kart Kratzer Alois Wvrnacher Joseph Bepmrohr Panl Rnprechter Ruprecht Kehrer Johann Im III. Losungsdistrikte: Ladstetter Christian Los-Nr. 1. Oberwaldner Benedikt z, 17. Santner Mathias z, 23. Ladstetter (Äeorg z? 46. Grandegger Chrysologns SV. Rassler Karl mit der Los;ahl 1 vom ll. Distrikt, nnd Ladstätter Christian Los-Nr. 1 vom ill. Distrikt sind, verniög der für sie gehobenen Loszahlen, zum wirk lichen Einreiben bestimmt. Jeder derselben hat sich da her, wen» er sich in der Provinz Tirol nnd Vorarl berg befindet, binnen vier, nnd wenn er sich außerhalb derselben befindet, binnen acht Wochen beym gefertig ten Landgerichte nm so gewisser zn stellen, als er sonst als Renitent behandelt werden würden. Klabnschnigg Jakob Los-Nr. 4, nnd Berger Johann Los-Nr. 6 des l. Distriktes sind für die Reserve be stimmt, die ebenfalls binnen erwähnter Frist bei Ver meidung nachtheiliger Folgen zu erscheinen haben. Alle übrigen in diesem Edikte aufgeführten Jüng linge haben il>ren Aufenthalt, je nachdem sie sich inner halb oder außerhalb dieser Provinz befinden, binnen vier, oder acht Wochen dem Landgerichte anzligeigen, und wenn sie die Reihe treffen würde, zu stellen, in dem sic sonst als Widerspenstige betrachtet werden würden. Die Renitenzstrasen bestehen: a. in Verlängerung der Kapitulationszeit von acht auf zehn Jahre. b. in Abgabe des Widerspenstigen zum Kaiserjäger-Regiment, auch wenn er nach Verlauf des militär--' Pflichtigen Alters zum Vorschein kömmt, und c. im Verluste des Rechtes sich vertreten zu lassen. K. K. Landgericht Wiildischmatrei, den 27. Oktober 1343. Kodald, Landrichter."}