{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955773/05c0929cdaceb002b608e19085906316", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ABOSNEMEHTSPRIJS VOOR 3 «AASDEH I\nVoor Amsterdam ƒ7.GO. Voor de overige Steden des Rijks ƒ8.50. Pelondag_.Editieenß.jblad)(KW) Ar_onderlijke Couranten \u0084-.10.\nWoensdag 5 April. UITGEVERS-DIRECTEUREN GEBROEDERS DIEDERICHS. Brieven Franco, aan het Bureau Handelsblad. ______=_=___-=—' . \nPRIJS DER GEWONE ADVERTENTIEU : jVan een tot zeven regels, behalve de 35 c. zegelgeld .ƒl.7* 'ledere regel meerder »—.25 ißuitengew. groote Lett., naar mate de ruimte die zij beslaan, a 25 c. per regel\nN. 5105. IV\nNIEUWE AMSTERDAMSCHE COURANT.\nI. 1848.\nALGEMEEN HANDELSBLAD.\nWaarborgen voor de Openbare Rust in Nederland.\nrust e?. geruststellende waarborgen eindelijk, voor de algemeene \u0084,' ,C\" «-vredenheid in Nederland , meenen wij in de iQ%ZZe staatkundige gesteldheid van bet vaderland te mogen vinden ° uit van We bij hf l,i[b\"SlC\" d,A fra,lschc, 'evolutie de kracht ~okt ook aan ons vaderland tegen elke onr^t^^Z -2*5? \\z^r^s^eTt^:^-zzrnea ? r ™ndora den Koning, die aan de billijke wcnschènT S T .f\" '>-'d gehoor gegeven. Wij hebben dc kracht vandal vn! \"1V 'S deszelfe „avolgenswaardigheid ook hier te lai dc betnnL I ■'\" komst heeft in alle. deele onze stellingen bevesti I § ' * \"^ Wat geeft than, aan Nederland kracht, welke «f j 1 . vooi- inwendige rust en tevredenheid' HP. i- 1 r ,fSte ™aibmS ministers, de benoeming der staats-'comm sse voor C* J .'l oUde Ding, dc samenstelling van een nieuw \"ibe , l T- Gl \"\"^--'«\"'elieid  eener mime en vrij/.innige Grondwetsbl?, minl-le,''le' *• «wachting  van een ander bdltiriß_Xd , °'nS > \u0084C S'dlige vc-leniging  van de meest drukkende Tasten jl?l ,0CSC2egde ontheffing of rScrf, riedaar wat cci.c algebcele v.ïïwilliT ™K\"*?l™* *«ch» van de Staten-Generaal aan de'Re^erinsg ' Censtemmlge aansluiting natie aan de Regering eu dc Stoten-GeuLS! 7an.het beste deel der Wl] zijn door ilc koninklijke verkla,in„ , - ver7eke*'dling  aan de binnenlaiiclsclie staatkunde is °' Waa ï eene andere rigvoor  altijd ontsnapt. Het vertrouwen is her^T-T' a*n S-'ootc gevaren ook de mindere klassen, verwachten tl el°-> en de geheele natie, en van zijnen raad en invloed nn A la\"S Van 'let nieuwe ministerie ren, in billijkheid en van star. t gCmecnteliJke en andere bestubillijke  wenschen, de voorziening • fUp' de vervulling van hunne behoeften. '\" m de voornaamste maatschappelijke Maar hier moeten dm nni- A„ i , den. De Hooge **££**£*£ gj* ■***■ B^ war. door de vermindering van eeniTTrl.-!? A jk v,oolbcekl gegeven, zeggen. Ue gemeente-besturc,Xót.d?tt^\"' he'AÜ\"\"°™ toe * die geschikt kunnen zijn, om hT~ maatre6<-len, behooren genomen en met kTa ,t K,P A™\"* A \"?** °f *e lenigen .al zich bij de mthdere klasseTL \"1 V-°-' gC'egd te v/m*\"- Zoo „..een .Jgens meerde,Ï m i^^tef \"f \"^ \\** * ™ onder de tegenwoordig orde ,„ !V rt Spelen knnncn, dan te geven aan dc fraa je SeTvafe 71'°°k dat-J door g'ch00r toestand slcch»s kunnen verer^en \" communisten, hunnen op^tet^k'llntitlof ÏS ge!°ond> *- -*-* «ook  -Idera wcnlhKT -f begl,-\"l'cn .en die stem beeft door bevorderd en ir.teikt; ** a,gCmeenC fr?*»** m daar-Aan eensgezindheid, met belrckTkm^ ...t „ en staatkundige grondslagen zall het ZvZA \"\"T t\" -* *I*V bijzondei-e vraagpunten mo|en cc., verschil v„ preken: enkele worden: in de hoofdzaak h^LTSÏÏI 11^°^ Awa &ho™° punt der veikiczingcn kan oorzaaT wc^X \"* M\" g-mrijf; maar eenige stoornis van ,1e openbare. ™ tlcvc,,d,S gesch-rijf en detobeid is daarvan niet te verwachten ir-A»» A .C\" a,gemeene tevredoordrongei.  van het besef, dat men\" ter bS •\" 6\" 'S 'C VeC' beid en daarvan te verwachten krach en dm, \"_ T - i'3,\" •*\"-*•?■%■ Herziening, iets van zijn eigen R\"v\"lcrl Z't. Thcld deLG-?-»-wetsom  het geheele zamenstel te bevorde eü en tl 2ÏÏ i?\" f^-TB\"'' Generaal hebben daarvan ,„ het ve J 1!; omtren Sr\"- »e SAA\" ziening een loffelijk voorbeeld geglvc*^ \\7ZTlyettVi \"\" ac\" bd werke. .k vere^'l^.Z^ meeste andere vnlten'nmlnSX z W T\" rakter niet veilooclienen, c, zich door oCCne ö,™, 11 k\", ,''aar ka' gcwondei, en onvoorzigtige taal iZfZ^^'f^^'f^ even wars betoonen van elke rcactionnuirc 'b Veirii« '? il\"' onvoorzigtig vooi-Lhollen in omkeering,, en verandeHnL /\"\" bel Bij zoodanige kalme en krachtige geest-gcstcïdl» dS K ,- ■ eendragt ce zamer.w»-i;.,„ *„► 1 „Lsieiuneiu , bij zoodanige buitenslands bijT bcw,,in 'TT aT *\"• Vrede bil'nc\"- « schappelijk bcgiilcl k , \"7,, g°dsdleilstlS. «delijk, maat______^_rj^^a^^  voor verderf worden behoed.\nBUITENLAND.\nEngelsche Post.\nLONDEN, Zaturdag 1 April (des Avonds).\nUe Kraafv HeTST^^^^^^^^^^ te Londen geweest. Dingsdag heeft hü\" ,. Vl\"c wc,'k herl*aalde «alen der Koningin komen vragen. GrtafV J_.\"'* Mei_ \" _\". den toe»lan<i ziel, veelvuldig „aar Clarernon, ° en d° Be'Siscl,C gCzant ner^bT'T' diC *le.doorluchliK« vertellen zijn de Ke bliolheKari.?rKgny' Ta\" \"'Houdelot. «e Heer Vatout gewczen _' fa_*lteVT_! Ko«»'gs, Dn Pigache geneesheer der gevezen kon „kiiike — l>ê Heer ,-raV1\" <le rMon,J0',C' Ilofu^e van Maria Amclia. J ° cenice rr_. ï ot heeft m de Londensche bladen het _p,„p1„ _, ss-ss ag-££logcDstraft,als zo^e i - «-vir danige stap, le \".'\"V , , gevraagd Tan 2'Jn TaktemenL Een zooder  overweldige^ van ,.,\"•' .°U ''enC crkenmn8 ziJn van het gezag — De lieer j 0l het 1!ew\"*«l m Frankrijk. b b circulaire gezonden '!\"ne!1. hceft aan de Iel*sche vertegenwoordigers eene voor Paschen. eene' Zu'_^ ,h,J h«n kennis geeft , dat hij voornemens is alschafflng van de Unie dragt J ct 1'»rlement in te dienen ter — Men spreekt van | cen passief van 400,000 , laill'6scnlent van een assurantie-kantoor met — in eene kolenmijn, nabii „ vatten van het gas cene ontnlnm th' ,heCfl dezer dagen door het vlam 19 arbeiders gedood cn verschel,« P ?tS gehad' tcn gevolge waarvan «ndere mijn , nabij Dawley Salop 1 a,ndcre decrliJk gewond zijn. In eene door het breken van den toestel „f 8 personen het leven verloren, -waarmede zij werden nedergclaten.\nDuitsche Post.\nPETERSBURG, 25 Maart. Volgens ecne i, ik-, *-' 'e rekenen van 1 September e. khet tt™ *em™kle \"^ T'el «i«« voor 6 jaren vastgesteld al. mlenf *? °P ruwe »et-30  k__P- nernud voor de beide volgend.'/'6 belde Ce,rs,e Ja«-» °P rCT VPoor7eafl'.aeerde suiker 'en slooVwordi tïIVT\" udSoenwefcld -C\" \"fl fabrieken' We'kC ***& EZ STS I-DPFNI, ZIJ\" Bel'eel vr'J* ■ KurtKHAGEN j oorlog wordt het .„•>. , . Vr^ag '2S,**. ->U elkander zijn, volgt de Koning ze,,'^™. \"ut zich bij dezelve\" ïr3B<-h*»r-'n opgeroepen en alles wat „*«_ mUU_ir » ,t «eene ere I aan • 2clf- de winkeliers willen allen mede. De geestdrift ide eigendomm Hel is te hoPcn' dat hC' _\"VÏ_-f ** b'-ivcn en evenwel h_£_en der zich hier bevindende Duitschers geen gevaar \"«bben ree., «enige ongeregeldlied-jn plaats gehad.\nI KOPENHAGEN, 30 Baart. De Koning heeft aan zijne Holsteinsche onderdanen de navolgende toespraak gerigt: Ilolsteiners! Gij hebt mij diep bedroefd. Eeuwen lang is oproer en ontrouw in mijne rijken en landen onbekend geweest. Gij hebt de vaan des oproers ontrold' Ilolsteiners  ! Mijn hart hangt aan u. Gij zult bet heiligste erfdeel Uwer vaderen, den naam van Holsteinsche trouw, niet vernietigen. Uw hertog kan de hoop niet laten varen, dat gij tot hem zult lerugkcercn. Gij zijt verleid door trouwelooze raddraaijers, die niet uw heil beoogen, maar slechts hunne eigene eergierige plannen. Onder mijnen naam voeren zij u ten verdervc, slechts door mijne Vrijheid te loochenen , hebben zij u bewogen  hen te volgen. Ilolsteiners ! Laten mijne woorden ingang bij u vinden.  Vrijheid heb ik u geboden, benevens zelfstandigheid als eigen staat krachtige medewerking toteene populaire ontwikkeling van Duitschlands èen-' heid; ik heb u op dit alles mijn woord gegeven. Ilolsteiners! Deze belofte beantwoordt gij met oproer! Keert terug tot de zegeningen des vredes eu der vrijheid. Vertreedt niet ligtzinnig uwe welvaart, geeft haar niet aan de plunderingen van woeste benden prijs. Weldra zal ik aan de grenzen van het koningrijk staan. Laat eene boodschap des vredes en der onderwerping aan mij toekomen, en wat ik beloofd heb heeft volle kracht. VAN DE ZWITSERSCHE GRENZEN, T~April. De commissie tot herziening  van het bondsverdrag in Bern zet ruslig baren arbeid voort Op den 2\"sten Maart heeft zij met eenparige stemmen besloten tot de invoering  van jury's bij dc procedures nopens politieke overtredingen — Den 29sten Maart heeft dc groote raad van het kanton Freiburg met cene groote meerderheid besloten tot dc intrekking van alle kloostergoederen  ; verscheiden kloosters zullen onmiddellijk worden ontbonden • anderen , namelijk vrouwenkloosters, wil mCn laten uilstervoH. WEENEN ,30 Maart. In Presburg hebben gisteren dreigende demonstratien  plaals gehad; het nieuwe ministerie Battyannyi wilde aftreden -men nep daarop verraad wegens de gegevenc toezeggingen. Heden wordt dé aartshertog Palatijn hier verwacht. — Eene talrijke deputatie uit Croatie , Slavonie en Dalmatie is alhier j aangekomen; onder andere verzoeken zij afscheiding der koningrijken van ' Hongarije met ccne zelfstandige wetgeving. — Het dividend voor de aandeelhouders in de Fcrdinands-Noordbaan is over het vorige jaar op 8^ pCt. bepaald. IXSBRUCK, 29 Maart. Het lot der Oostenrijksch Italiaansche staten schijnt beslist te zijn: de veldmaarschalk Kadctsky is op den tcrugtogt van Milaan naar Verona, onder welks muren het tweede arincekorps onder dcv luitenant-veldmaarschalk d'Aspre verzameld wordt. Heide armeekorpsen  bedragen, na den afval van dc Italiaansche troepen en de gele dene verliezen, nog nagenoeg 60,000 man. BERLIJN, 2 April. Heden ten 12 ure werd de tweede vereenigde land-f dag , in de witte zaal van het koninklijke palcis, geopend met eene redevoering,  uilgesproken door den landdags-kommissaris, president van het slaals-ministcrie , Camphausen. ln deze aanspraak verklaart de Heer Camphausen, na alvorens een vlugtigen blik over de jongste gebeurtenissen en in den tegenwoordigen teestand van Europa geworpen te hebben, dat Z. M. de Koning, overtuigd  van de behoefte des volks aan eene waarlijk constitutionele staatsregeling,  die beloofd bad, en reeds in zoo ver die belofte wil ten uitvoer leggen, dat bij alreeds de stenden-vergadering heeft bijeengeroepen, om de grond steenen tot den hechten opbouw dier constitutie te leggen. Dc regering, l Lae munster, erkent dc taak. om de staatsmagt op nieuw krachi e schenken, de banden der wettelijke orde hechter aan te trekken, het vertrouwen te doen herleven , het verzwakte krediet te herstellen , en zooveel mogelijk den herbloei der nijverheid en der handwerken le bevorderen.  Zoo lang het de eer van Duitschlaud toelaat zal zij pogen, den vrede naar builen te handhaven, den vrede van binnen ter rere van Duitsehland te vestigen. Daarbij rekent zij op de gezoude krachten oer staatsburgers, die nu geroepen zijn om te bewijzen, dat zij rijp waren voor de vrijheid. Niet minder rekent dc regering op dc ondersteuning  des vereenigden landclags. Ofschoon overtuigd van het bestaan van onderscheidene meeningen, gesproten uit de jongste gebeurtenissen, vertrouwt de regering echter, dat gebruik gemaakt zal worden van bet rcgl van vrije uitdrukking, omdat alleen uit de vrije wisseling der gedachten de waarheid aan het licht kan komen. En alhoewel de thans vergaderde vereenigde  landdag, zoowel wat zijne zamenstelling al zijne regten betreft, zeer veel afwijkt van de toekomstige volksvertegenwoordiging, hecht de regering toch een groot gewigt aan zijnen raad, weshalve zij dan ook eenigp koninklijke  voorstellen aan zijn onderzoek en zijne beraadslaging onderwerpt. Het eerste der daarop door den minister Camphausen medegedeelde voorstellen, bestaat uit een ontwerp eener kieswet voor dc bijeen le roepen vergadering ter vaststelling der Pruisische staatsregeling. ln dc koninklijke boodschap, ten geleide van dit wetsontwerp wordt undcr anderen gezegd, dat het noodig is, wil het volk inderdaad eené ware constitutionele staatsregeling erlangen , om haren inhoud te onderwerpen  aan de beslissing van'ecne vergadering, uit vrij gekozen rolksvcrtegenwoordigers.tcn  gevolge- waarvan ccne voorloopige kieswet is opgesteld, de bepalingen vaststellende, volgens welke ,1c leden dier vergadering gekozen zullen worden. Na de spoedige beraadslaging over dit ontwerp verzocht te hebben, zegt de koninklijke boodschap , ten slotte ten aanzien  van de aan te bieden staatsregeling , dat deze, om haar doel algeheel te doen bereiken, volgens haren vorm naar het grootste getal van Duitsche constitutionele staatsregelingen zal worden ingerigt en in verband  staan met dc lot alsdan getroffen bepalingen omtrent de vorming van ecne algemeene Duitsche staatsregeling. Het ontwerp zelf bevat dc navolgende hoofdpunten. Elke Pruis, die het 24ste jaar zijns levens voleind heeft, en in het volle bezit is der burgerlijke regten, is in de gemeente, waarin hij zijne woonplaats heeft, stemgeregtigd, met uilzondoring  van hen, die uit de armeu-kassen ondersteund worden of in dienstbaren  staat verkeeren. De stemgeregtigden van elke gemeente kiezen écn kiezer op elke 500 zielen harer bevolking. leder is slechts in hel kiesdistrict, waar hij stemgeregtigd is, kiesbaar tot kiezer. Elke Pruis, die 30 jaren ten volle bereikt heeft, en in het volle bezit is der burgerlijke  regten , is tot afgevaardigde verkiesbaar. Voor elk landraads-district, even als voor elke stad , welke tot geen landraadsdistrict behoort, zal een afgevaardigde gekozen worden, enz.\nHet tweede voorstel bevat het ontwerp van eene verordening over eenige grondslagen der toekomstige Pruisische staatsregeling. Wij vinden daarin de volgende: De borgtogt voor het oprigten van nieuwe dagbladen wordt afgeschaft.  De staatsmisdaden worden, volgens de gewone wetten, gestraft. Inde Rynprovincie worden staatkundige en drukper3.vergrijpen insgelijks aan de kennisneming cener jury onderworpen. De regterlijke magt is inamovibel.  Geene polit.e-vergunning is tot het houden van bijeenkomsten van ongewapende .mannen noodig. De uitoefening van burgerlijke regten is onafhankelijk van dc godsdienstige belijdenis. De toestemming van de toekomstige volksvertegenwoordigers is noodig voor alle wetten begrootingen  en belastingen. Na de mededeeling dezer voorstellen verklaarde de minisier Camphausen den landdag voor geopend. Nu werden de secretarissen benoemd, daarop een voorstel gedaan tot het rigten van een adres van antwoord aan den Koning, dat eenparig werd aangenomen, ten gevolge waarvan dc landdag dadelijk overging tot de benoeming eener commissie ter opstelling van dit adres. Terwijl die kommissie met hare taak bezig was, werd de zitting geschorscht. Het daarop door den rapporteur der kommissie voorgedragen adres werd vervolgens met algemeene stemmen aangenomen. Dat adres drukt de volle goedkeuring van den landdag uit aan de regering en het ministerie. Voor de sluiting dezer zitting werd nu nog slechts de commissie benoemd tot onderzoek der beide koninklijke voorstellen. — Volgens naauwkeurig ingewonnen berigten, nopens het aantal der in den strijd van den 18den en 19dcn hier gevallenen, blijkt dat tot den 26slen, 242 burgers en 1105 militairen, waaronder 74 officieren, dood en vermist waren. Dit getal zal nog vermeerderd worden, aangezien vele gekwetsten  , aan de gevolgen hunner wonden, zullen sterven. — De Prinses van Pruisen heeft voor de achtergeblevenen der gesneuvelden\n 15,000 th. disponibel gesteld, met de bijvoeging hiermede jaarlijks te zullen voortgaan. — Te Warschau is de uitvoer van rogge, meel en haver verboden geworden.\nSTETTIN, 31 Maart. \"Èine deputatie van onzen handelsstand heeft ir. ccne audiëntie bij den minister van buitenlandsche zaken te Berlijn , van. i dezen dc geruststellende verzekering ontvangen , dat reeds eenigen tijd geleden het Pruisische kabinet aan het foreign-office te Londen eene nota heeft gezonden, om voor het geval cener verwikkeling van dc Sleeswijk-Holsteinsche kwestie, de Engelsche regering uit te noodigen, spoedige maatregelen te nemen tot bescherming van den handel in üe Oostzee. — Dc berigten uit Posen luiden verontrustend. Er hcerschte daar volkomen  regeringloosheid. De Polen maken zich tot den oorlog gereed, terwijl de Duitschers steeds kreten aanheffen voor de verzekering hunner nationaliteit. FRANKFORT, 1 April. In de namiddag-zitting van heden van de afgevaardigden  werden door den president de navolgende punten ab onderwerpen  tot onmiddellijke beraadslaging, aangewezen: I°. Wanneer de constituerende nationale vergadering zoude bijeengeroepen worden ? 2°. • Hoe deze vergadering in het leven geroepen worden moest ? Er werd voorgeslagen, om de vergadering op aanstaanden Maandag over vier weken  te Frankfort te doen bijeenkomen, en voor dien tusschentijd , een komité van 15 (volgens een ander voorstel van 50) leden der tegenwoordige vergadering te benoemen ter bewerkstelliging der verkiezingen, zullende dit komité tevens gemagtigd worden, om , wanneer de nood het vorderen mogt, de leden, die de tegenwoordige vergadering uitmaken, bijeen le ■ roepen. Na het doen van dit voorstel traden achtervolgens vele rede,  naars op, die voorstellen vóór en tegen de voordragt deden. De i Heer Heckcr wilde dc tegenwoordige vergadering permanent verklaard zien tot op do bijeenkomst der constituerende vergadering. Ten 3 ure , werd de vergadering gescheiden, zonder dat de eerste kw cstie (over de benoeming van een comité) beslist was, daar er toen nog 35 redenaars over dit punt ingeschreven waren. FRANKFORT, 2 April. Uit Presburg wordt gemeld, dat de Hongaarsche  rijksdag de emancipatie der Joden heeft vastgesteld, en de practische  uitvoering van dat besluit aan het Hongaarsche ministerie en den aanstaanden landdag opgedragen. — In de zitting van heden voor den middag is met eene groote meerderheid  besloten, dat de keuze van het permanente comité, niet naar standen, maar uit de geheele vergadering zou gekozen worden. De afgevaardigde  Zitz , uit Maintz , deed in zijnen naam ep dien van negen andere leden het voorstel, dat de vergadering zoude verklaren: dat alvorens  de bondsvergadering zich kan bezig houden met de aangelegenheden  eener constituerende vergadering, zij eerst de mét dc staatsregeling  strijdende uitzonderings-besluiten moet afschaffen en die mannen uit naar midden verwijderen , die medegewerkt hebben tot de invoering en ten uitvoerlegging derzelve. De afgevaardigde Bassermann uit Mannheim sloeg dc volgende wijziging voor van het eerste gedeelte van het voorstel  , hetwelk aldus zoude luideu : Dat de bondsvergadering zich onledig houde met de aangelegenheid eener constituerende vergadering. Hierop volgde ecne hevige descussie. Het ultra-radicale gedeelte der minderheid  ziet in het amendement van den Hr. Basscrman een votum van vertrouwen  voor de bondsvergadering. In de namiddag-zitting is het amendement  met ecne groote meerderheid aangenomen , waarop bet ultra-radicale  gedeelte der minderheid de vergadering verliet. Inmiddels verklaarde de vergadering, dat deze stap der minderheid, de meerderheid niet kan verhinderen besluiten te nemen; het stond aan de minoriteit vrij om aan de verdere beraadslagingen deel te nemen. De afgevaardigde Glaubrecbt, uit Mainz, stelde voor, dat eene der eerste verrigtingen van het permanente  coniitc zou zijn, behalve voorzorgen voor dc keuze van het constituerende  parlement, daarop te werken, dat in alle Duitsche staten ecne algemeene volkswapening plaats zou hebben met vrije keuze der aanvoerders.  Dit voorstel werd met eenparige stemmen aangenomen. Ook werd een voorstel goedgekeurd, dat het comité cene proclamatie zou uitvaardigen  om tot geruststelling des volks bij te dragen en de sympathie.der vergadering voor de zooveel mogelijke verbetering van den toestand der arbeidende klasse bekend le maken. Een redenaar merkte aan, dat men niet langer verzuimen moest, vermits men niet wist, welke ontwerpen hu door de teruggetreden minoriteit werden gesmeed. De zitting werd ten 3i ure gesloten. Morgen vroeg ten 8 ure zullen op het bureau van den president der vergadering de eigenhandig onderteckende stembriefje» worden nedergelegd, en ten 10 ure de beraadslagingen voortgezet worden. — Gisteren is het voorstel van Hecker tot permanent verklaring der geheele tegenwoordige vergadering met 3CB tegen 143 stemmen bij hoofdelijke  omvraag verworpen. Deze zitting eindigde eerst na zes ure. — De illuminatie was gisteren zeer prachtig. Dc geheele stad, als in oene zee van licht badende, leverde een treffend en toovcrachtig gezigt op. Eene tallooze volksmenigte bewoog zich door alle gedeelten der stad. Overal heerschte de meest volkomene orde. Geen enkele wanklank stoorde de algemeene vreugde. — Uit Munchen wordt het zonderlinge bcrigt medegedeeld, dat ook Koning Lodewijk het aan Koning Max gengte krachtige adres der burger» van Munchen tegen de aanmatigingen van den Koning van Pruisen onderteckend  heeft, met de aanmerking, dat hij als eerste privaat persoon ook hier zijne meening wil kenbaar maken. HANOVER, 1 April. Onmiddellijk na de ontvangst van de officiële depêche  van bet Voorloopig Bewind van Sleeswijk-Holstein, waarin de hulp van het 10de armee-korps van den Duitschen bond wordt aangevraagd , heeft de Koning bevolen , dat ondorschcidon korpsen naar Marburg zouden  oprukken. — De burgerwacht is in de groote steden des lands volkomen georganiseerd.  Hier bestaat dezelve uit 3000 man; Zaturdag zal de Koning dezelve in oogenschouw nemen. HAMBURG, 1 April. Uit cene goede , bron\" verneemt men, dat de Deensche ministers Orla Lehmann en graaf Knuth eergisteren met een stoomschip te Rostock aangekomen zijn en zich onverwijld met postpaarden naar Berlijn begeven hebben. Algemeen was men m Kostock van meening, dat de vijandelijkheden niet voor den terugkeer van genoemde Heeren zullen beginnen. Tot nu toe passeren nog alle schepen ongehinderd den Sond; al de Sleeswijk-Holsteinscbc schepen echter zullen worden aangehouden  en de matrozen derzelven op de Deensche vloot overgebragt. — Eerstdaags zal een volkomen '\"■Kcrus* bulpkorps ter sterkte van 200 man ten dienste der SlepsWf\"'\"'„lf ,„ Vim nl« op marsch gaan. In het Hauoverschc worden •?} n\"™ \"e .«•'«'de twee batterijen, twee regementen kavallerie en **2*™°n bata jons infanterie bijeengetrokken. — Het hier geloopen * > dat zich eenige Engelsche oorlogschepon bij O***** hadden vertoond, « gebleken ongegrond te zijn. KEULEN, **__*'*£ genomen\"'edal,°nze «Werbu^emwier Sternberger  zij» omslag heelt genomen en dat de Heer Raveaux in zijne plaats zal treden. — .reVd°.f inTeVutsisct &_* ™\"*« ™^ * ervoor de betere SKi fe™»\"-» *» \"-««« «P ** ™ _e mindere wijnsoorten geheel vrii 1 , or. ¥* £heTe_' k\" V?f belastingen zullen aan de _cha.plicti-eL V* T 0\"\"- De re«!-ls betaalde 'ttlPllgiigen worden teruggegeven.\nFransche Post.\nPARIJS, Zondag 2 April.\n, v April. aarVsbisslhon°0rg v™™* heeft *>«-<*<-\" een brief ontvangen van den ec„TedTobe . \\ A^' ten ««tolde van eenige zilveren couverts de kist zou lehh toebe„0<>'-<-n ; hij zegt, dat hij die spoediger reeds aan de schathouden  me. T gesCInon**«*-, '\"dien hij niet eer*, f» had moeten beztg dieheid a d_o? hem ru-**-**<to P'iS'e\" ---n .?*\"**' *\" d'Bheid, dte dit jaar grooter -.ijn dan aijne middelen."}