{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618925/d88356bced1679895c47d72df3e0d8dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Verkooping van Huizen, enz.\nNOTARISHUIS te ROTTERDAM.\n7 December.\nAfloop der veiling van 45 Erven, op den onbebouwden grond voor het eerste Nieuwewerk alhier. , No. vak A. volgens dc kaart Inhoudsgrootte. In trekgeld. 1. 4 roeden 96 el. ƒ 1000, aau Nyskens. 8. 2 « 34 » » 300, » Nyskens. 10. 2 » 96 » » 500, » Nyskens. i 14 3 » 40 » » 375, » de Lange 22. 3 » 71 » » 300, » Ngskens. vak B. 4. 2 » 50 • 300, » Ngskene. 6. 4 » 73 » » 800, » van Gurp. 10. 2 - 82 » » 500. » Nyskens. 11. 6 » 47 » » 1500, » Visser. 12 1 » 61 ' » 200, » Nyskens. üe overige als volgt ingezet, doch waarop niet verder is geboden. vak A. vak B. N\" 2 ƒ 400 — N°. 15 f 400;N°. 1 ƒ 800 — N°. 16 ƒ 200 „ 3 „ 800 — » 16 » 600 • 2 » 500 — • 17 » 200 . 4 - 1000 — » 17 - 600 » 3 » 600 — - 18 • 200 „ \u0084 , 1000 — » 18 » 600 » 5 » 600 — » 19 » 200 , ft „ iooo — » 19 v 500 » 7 » 1000 — . 20 • 200 , 7 . soo _ » 20 » 500 » 8 - 1500 — . 21 » 200 „ 9 „ 000 — » 21 « 400 » 9 » 700 — „U , 800 — » 23 » 300 . 13 - 200 — . 12 • 1000 — » 24 « 300 » 14 » 200 — » 13 » 1000 » 15 » 200 — » i i i i in n\nFondsen en Beurstijdingen.\nSPECIE-KOERS.\nNieuwe Dukaten . f—.— k—.— Braband. Kroonen ƒ2.60 4 2.70 Omleger, üito . . » 5.60 « 5.75 Piasters. . . . »2.50 » 2.60 Rijders . . . .«—-.— •■—. Pruis.Thaler. . . »1.72 J» 1.77 J Guinjes . . . » —.— • —.— Goud in Baren 4 Wigtige Souver. \u0084■ 11.95 » 12.05 ƒ 1442.60 het. 13 4 HpCt. Pistolen . » 9.75 » 9.85 Ned. Pond fijn) St, van2ofr. . . » 9.50» 9.60 Zilv.v.loooft9Boƒ 104,204ƒ —,— Louis d'Or. . .»—.— »—.— * 9004700^03,504/104,50 Napoleon ...» —.— » —.— »»...» • St. van 5 fr. . . » 2.35 » 2.37 »»...• Fransche Kroonen. » 2.65» 2.75 Ger Guldens . . » pCt.\nBEURS van ROTTERDAM.\nDONDERDAG,7DECEMBKR «££• !»££■ ™?' Nedkrland, Werk. Schuld. . . 2%pCt 47i_t I Dito dito 8 Dito dito 4 Belgie 2% . 37% ' 37% 37% Spanje, Ardoin £ 170 5 - 94 dito binnenl 8 • dito Coupons nieuwe I üito Coupons oude Portugal te Londen 3 » Rusland, bij Hope 1798/1816. 5 Mekico 6 pCt Oostenrijk. Metall 8% » 35% Peku te Londen 6 » 24% Peru Coupons / 11% ƒ2 f 2 üe handel in Binnenlandsche iondsen lepaalde zich uitsluitend tot Integralen, welke wederom betere prijzen bedongen. Vreemde fondsen over het algemeen insgelijks iets hooger, hoewel de omzet diarin van weinig bcteekenis was, alleen valt eenige meerdere melding temaken van Peruanen en dito Coupons, welke met eeniga vraag insgelijks williger sloten.\nBEURS van AMSTERDAM.\nDonderdag,7 December.l] Laatste ________»—— prijzen » Laagste Hoogste Geblev. \"an kours. koers. koer., gisteren. Nkdkrl ,W. Schuld. . 2%pCt 47',_s 47% 47Mi 46»/M Üito Oertiticateu .3 «55 1% »6% 56 55 % Dito dito op resc. 3 • * Dito dito 4 . 72% Tl* 72% 71 i% O. I. Leening .... 4 » | Amortis. Syndic.. .. 3% - I 72% Hand.-Maatscli . . . 4% » Haarlemmermeer . . 5 * Aand. Holl.-Spoorw. 4,% • Oblig. Dito . 4<_ -Aand. Rijn-Spoorw. .4% • 76% i 76% 76% Belgie 4% » Dito 2% . 37% 37% Dito bij Rot/U. ... 2% » 37?f_ 37 % 37% Spanje, £S 5 5 » I 9% 9% 9% Dito £ 510 5 . 9% 9% 9% j 9% Dito onb. st. £ 170. 5 . 93/, üito 3 . | 2534 25% Dito Binn. a 6 m. . 3 » 1854 1814 Dito Buitenl. ... » 1 Coupons Ardoin . . » 61/ j 6% 6% Passive » Vransche Uitgest.. . » | Portugal te Londen .3 » ] 23% 23% 23% Dito 4 - | 24% | 2434 : 24% 24% Dito Binn. a 1 Conto. 5 » Rusl., _Hójwrl79B 1816. 5 - 98% !99 98% Dito dito 1828 1829. 5 - 98% 98% Cert dito 1831 1833. 5 » I Dito bij Hope. ... 4 • ' 78% 78% Dito bij Stieglitz. .. 4 «■ 78% j 78% 78 Certific. te Hamb. . . 5 Inschrijv. in Assign .6 • 57% Certific. bij dito. ... 6 »j 57 % j5B Eugelsche Russen . . » 93L£ Polen , Certific 4 » Dito Loten fl. 300 . f Dito Loteu fl. 500 . 123 Amerika , n. bij Hope . 6 pCt Dito Bank-Actiën . . » 3<s 3% Oostenrijk, Metall. . 5 » 65% 66 Dito 2% » 34% |35 34% Weenerb., Go/, en Co. 5 • Dito 4 Aand. m. Lot. tl. 500. Nieuwe dito fl. 250 « Frankr. , Insehr. G. B. 5 pCt Nap. , Cert. liij L.enß. 5 » Pruiss. Loten v. 50 R. . » Brazilianen 5 . 76% 76% 76% 76% Dito 1824 vau* 200. « 74% ' 74% Dito 1843 5 » Dito 1843 v. £ 200. . Dito 1839 v.jUOO. . - 74% ' 74 Dito 1839 v.£ 200. . Peru 6 - 23 1% 244 23 il,. 24 Dito Coupons .... f 2 2% 2 Mexico nieuwe .... 5 pCt IOL'/g . 19\"^e 19 *% Grenada 1 » 11% Dito Onbep. St. . . . 11% Grieken , 81., onb st. 5 » Vi-cJEZUELA 2% 1 ■ Dito Uitgest. .. . Ecuador 1% 1% 1% Dito Coupons 12 cents Koers van het Geld bij de Nederl. Bank: Disconto voor Wissel 3 pCt.; Promessen 4 pCt.; Beleening op Effecten 4 pCt. j Dito op Goederen 5 pCt. Koers van het Geld ter beurze van heden: Beleening 2% pCt.; Prolongatie 2% pCt ; Disconto 3 pCt. Bij tamelijk veel handel in Integralen, blev3n de Holl. fondsen heden  algemeen gewild. Van Spaansche fondsen bleven Ardoins iets flaauwer; 3 pCt. binnenlandsche  prijshoudend. Van de overige vreemde fondsen waren Russen wederom gezocht en hooger. Belgische fondsen insgelijks gevraagd en williger. Peruanen , welke aauvangbeurs zeer gewild waren , bleven door eenige verkoo-en winstrealisatien nog iets lager dan gisteren. '^•felste prijzen ten 5 ure : Jntegr. 2% pCt. 47% »% > Ard. £ 510 ' 9I«5I»»% ; Binnenl. 3 pCt. 18% ; Metall. 2% pCts. 34% ÜÏS.\nBEURS van ANTWERPEN, 6 December.\nDc Belgische 2*,_ |<Ct. openden op onze beurs van heden op 39% , »-Woimijm lp 3911,-16 a % G., om nabeurs op 395. P. te blijven. Dito i% pCt. 72 k % G., M P. 'l ■*'Erjjjgé ' ro«ten dito 5 pCt. zijn gedaan i 78, H i 78*4 G.; zij bleven nabeur» op 781* V.\nDe 5 pCt. Ardoins i» 9i'I 6 geopeud, klommen op 9%, Jü 4% , sm laat eu nabeurs op 9;__ P. te blijven. Coupons Ardoins 6 G., y» P. Eenige stukken 8 pCt. Binnenl. werden gedaan 4 185jjj 4 3/4 G.; rij sloteu op 7_e P.\nBEURS van PARIJS, 5 December.\nFrans. 5 pCt. kont 68,90 Belgische 4% pCt üito dito op uit. . . . 69,10: Dito 2% pCt Dito 3 pCt. kont 44,601 üito Bauk-Actié'n .. . Dito dito 44,60 j Hollandsche 2% pCt -Nieuwe 5 pCt. kont. .. . 68,95 üito 4 pCt — Dito di'o 68,70 Spanje 5 pCt Bank-acticn 1465,— Dito 3 pCt. Buitenl. . . . 25% Napels Ree 78— üito dito Binnenl Belgische 5pCt.(1840) ... 79— Dito op uit. Febr Dito dito (1842). .. . 79— Passive De beurs was hedeu wederom zeer willig gestemd, alleen ten ge* volge van de ruimte van geld aan onze markt. De spCt. blcvcu op 68,90 en waren dus 1 fr. 90 cent. hooger daa giitereu. De 3 pCt. sloteD op 44.60, hetwelk 85 cent. williger is, terwjjl de nieuwe leening 2 fr. 05 ceut. vooruitging. Fransche Bankactiën 50 fr. hooger. Spoorwegactiën tot verhoogde prijzen gedaan. Van buitenlandsche fondsen waren de Belgische 5 pCt. 1810, % pCt. en dito 1842, % pCt. williger. Napelsehe recepissen onveranderd. Spanje 3 pCt. buitenland onderging een rijzing van % pCt.\nBEURS van MADRID, 28 November.\nSpanje 5 pCt. 9% P.; dito 8 püt. 19# P.; Coupons 5% G. j Rentel. Schuld 3% P.; Bank van San Fernando 44 G., 46 P.; Schatkist billetten, voortspruitende uit de gedwongen leening van 100 millioon realen, 80 G., 84 P.; Verh. loop. Schuld 5 P. JV« de beurt: Spanje 5 pCt. 9fc G.; dito 8 pCt. 19% G.; Rent. Schuld 3%, Ü,G.\n29 November.\nSpanje 5 pCt. 9% P.; dito 8 pCt. 19%, I'ißP.; Coupons 5#,G.; Ren tel. Schuld 3% P.; Bank van San Fernando 46 G., s<i< P. ; Schatkistbiljetten 82 G., 84 P.; Verh. loop. Schuld SP. Na de beurs: Spanje 5 pCt. WJ{6 ft % G.; dito 3 pCt. 19^f» & % G.; Rentelooze Schuld 3-_, G.\nBEURS van LONDEN, 5 December.\nGecons. kont 88 a % Holl. 4 •/. eert 72'/, Dito op tijd 88 aVb I Dito op tyd _— Brazilië' 5 % —St —j Rijnspoorw . . . . 7% a.7 <Êdisc. Dito nieuwe (1829—39). . . — Luxcmb Spoorw. 6 % hO% £ disc. Dito kl. stukk 75 Belgische 4% X — Mexico 5 % 21*/, Üito 2% % — üito op tijd Spanje 5 * —a — Peru 6 * 86%a37% üito kl. st —A — Venezuela 2% %. . . . 14% ii % Passive —i — Dito Uitgest 4Va » % Spanje 3% — a — Portugal 3 % —a— Dito op tijd 24% n % üito 4% —*— Buenos-Ayres 20% Rusland . . 100 a 101 Grenada 1 % — Oostenrijk —k— Dito Uitgest — Denemarken 3 % —k— Ecuador 2% Holl. 2% % 47% A % Chili 6 pCt. . 84% De engelsche fondsen openden heden morgen iets hooger dan zij gisteren sloten en ondervonden uog eene verdere verbetering van _, pCt. De eerste notering der Consols was 87% * %, waarop zij vast bleven tot het midden van den dag, toen eenige speculanten a la baisse hunne in blanco verkochte partijen gingen inkoopen en daardoor de koersen der Consols opdreven, terwijl de stemmiug ter beurze nog verbeterde door geruchten nopens eeue verdere vermindering  van het. disconto door de Bank van Engeland; de Consols sloten dicntcngevolae op 88 a %. üe Spoorwegen ondergingen almede eene verbetering en ofschoon de rijzing op de meeste soorten niet veel te beduiden had , toonde zich toch eeue blijkbare neigiug tot vooruitgaug. Ku'hequerbills, Maart 41 ii 44 sh., Junij 38 ii 41 sh. premie. De vreemde fondsen waren heden namiddag vasten er ging vrij veel in om. Spaansche, Mexic , Holl. 4 pCts. en Venez. waren iets lager; Holl. 2% pCts. en Peru daarentegen iets hooger. Tv New-York zijn de firmas Parsons and Lawrence en Vttrfee, Sebor and Wil/iams gefailleerd, dc eerste met een passief van $ 200,000; beiden dreven den groothandel. Te Boston heeft de lirma D. Page and (0., groothandelaren, hare betalingen moeten schorsen ; zij heeft echter een actief van $ 190,000 tegeu ecu passief van slechts $ 150,000. Te Parjjs is het goud 0.71 pCt. duurder dan te Londen en op deze laatste plaats 0.31 pCt duurder dan te Hamburg.\nBEURS van BERLIJN, 5 December.\nPruis. Schuldbr. 3% pCt. 80%; dito 5 pCt. 100; Rusl. Londen 5 pCt 103; dito Stieglitz 4 pCt. 84%; dito Poolsche 4 pCt. 68% ; Pruiss Loten v. 50 lt. 91%; Pools. Loten v. 300 tl. 96%; dito f. 500 tl. 70%; Pruiss. Bank-Actien 92% k 93. — Wissel: Amst k. /. 143%; dito2m. 142%. Bij veel kooplust en uitgebreiden omzet waren de fondsen heden op nieuw veel hooger en bleef bij de sluiting der beurs alles tot de verhoogde  prijzen gevraagd.\nBEURS van FRANKFORT, 5 December.\nOost. Metall. 5 pCt. . . 69% G. Bad. Loten k 11. 85 .... 25% G. üito 2% pCt 36% G. Holl. W.S. 2%pCt.. . . 46% G. Weenerbank 1170— G.l Dito dito 4pCt 72% G. A. ra. lot. 11.250, bijß. . G. j Amort. Syndic. 2 % pCt. . 72% G. Dito fl. 500, bij dito 119%G.!5p. 5 pCt. Ine). 15 Cs. .. G. Pr.Schuldbr.3% pCt. .78 \"4 G.1 Do.SpCt. Binnenl 18% G. Hessis. L. k Th. 40. . . . 24% G. Rusl. bg Sticglite 4 pCt. Darrast. - 4 tl. 50. ... 59% G. Polïh Aandeol. 11.800 . . 96—G - - i fl. 25. ... 2034 G. Dito dito fl. 500 . . 69% G. Nas. -ü, 11. 25. ... 20y, G. Na de Beurt: Sp. 5 pCt — ■*ard - hij Bctiim. .. 24 —G. Dito 8 pCt. Binn. . . 18% G. Bad. - a fl. 50. ... 39% G. Oost. Metall. 2% pCt. . 36% G.\nWISSELKOERSEN.\nROTTERDAM, 7 December. Disconto: bij de bank.• Lonii. 2m./—, k.—,— op 8 mnd. 5 pCt., op 30 d. 4% pCt 3m./—, k.—,— PARIJS, 5 December PARUs2m ƒ5614 -kort/56%. Amst. 212 z , 210% G. op 90 d. Borii. 2m./ kort/55%. MADRID, 29 November Hamb 2m./ k./ Parij» 5,5 P. FitANnr a/M. op 6 weken /'98%. Borduavx - -AMSTERDAM, 7 December. Londen 48,35 P. LoND.2m f—, — G.-k.—, —G. Marskille 5,10 P. PAH.2m /56%G-k. /\"56%G. Baionne Boun.2in./55*4 G. -%m/553^G. Wissel-disconto IIAMU.2m. f G-k/ G LONDEN, 5 December. Wkknkn op 6 w. / 31% G. Amsterd. kort. 12- %k %. -Augsburq op 6 w. / 34% G. Dito 3m. 12-2%. I_ïan.,f a/M. op 6w. 98% G. Rottkrvam 3m. 12-2%. ANTWERPEN, 6 December. FUANK.FORT, 5 December. Amsterd. % av. P., % G. Amstkruam k. ». 100% G. n _o Sm. 100% G.\nZeetijdingen.\n11 el ler oeisluis 7 Dec. Gisteren stoomden Giraffe, R. Stranack, n. Londen. — City of Rotterdam, J. Boxer , n. Londen  — Border Queen , T Duucanson , n. Leith. Heden arriveerden  Ocean, .1. C. Hast, v. Londen. — Ramona, F. W. French, v. dito. En zeilden liosetta, F. Lawson; Amelia, H. Cross; Rosa, J. Stnndford, allen n. Huil. — Eortana, 3. Bccker, n. Memel. — Atalaiile,  G Low, n. Leith. — Zrphyr, G Hert, n. Dundee. — Courier, K. .T. Tolner, n. Nantcs. De wind Z. Z. W. Rrielle 7 Dcc Niets gepasseerd. De wind Z. W. tMaassluis 7 Dcc Hedeu arriveerde Colonel Evans, H Hamden, v. Rye. De wind Z. W. Texel (> \"cc. Gearriveerd Anna Elisabeth, A. A Harkeu  , v. Suriname, vertrokken 5 November. — Magnet (st.), v. Londen.  Vertrokken niets. De wind W. Z. W. Vlie 't/o Dec. Terschelling 1/4 dito. De lijsten niet aangekomen\nERRATUM.\nIn ons berigt vau eergisteren , aangaande het binnealoodaen van het schip Emilie, kapt. P. F. Marker, te Helleroetsluis{, staat abusivelijk , Z. W. wind , moet z\\jn: Zuidelijken wind.\nVreemde Havens.\nSuriname 15 Oct Astrea, de tang, v Amsterdam. 2 Nov. Amstel, Kernkamp, v. Rotterdam. Vóór 3 Nov. Suzanna, Visser, v. Amsterdam. — Wilhelmina, Klint. Anna Elisabeth, de Wecrd; Nat halte, Niclseii, allen n. Amsterd. Charleston 9 Nov. Vincenz Presnitz, Ketolboeter , v.Newjork. Hamburg 2 Dec. Gesina Hendr., Poort, v. Emden. i. Christina Elisabeth, Krcmer, n. Amsterdam. —■ Anijelina, Schulmann, n. Leer. Bremerliaven 1 Dec. Itje Johanna, Weken, v. Amsterdam. Catharina, Bonkei', v. dito. — Maria, Hildebrand, v — Vr. Johanna, Drewes, D. Amsterdam. :i Dec. Bèta, Foppe, v. Batavia.\nRend_burg 3 Dec. Meinsina, Kuiper, v. Amsterdam n. Lubeck.  — Hendrika , Vlas , v. Dantzig n. Amsterdam. Hol ten au 3 Dec. Manjina, Boer, v. Flensbnrg n. Leith Elscneur 29 Nov. Annachina Harmina, Stuitvoct, v. Stettin n. Aarhuus. 1 Dec. Archimtdet, Fretwurst, v. Riga u. de Maas. Dantzig 27 Nov. Engberdina Schuringa, Orsel, v. Hamburg.\nExtracten uit de Lloyd's-Lijsten\nLonden 4 Dec. Dolphyn , Visser, v. Genua.— Ramona, Finch, v. Rotterdam. Falmouth 2 Dec. Wonder, Hunter, n. Amsterdam. Southampton 5 Dec. Washington (st.), v. New-York n. Bremen. Ilfracombe 4 Dec. Ariane, Beckering, v. liverpool n Rotterdam.  In lad Ceres, Vernes, n. Rotterdam en Dordt. — Anna Maria, Lovius, n. Dordt. Sb iel ds 4 Dec. Scheepsbouwlusl, Leversteyn , v. Plymonth. — Alersma , Vos , v. Yarmouth. Sunderland 3 Dec. Zeldenrust, Koning, n. Zwolle. —Hendrika  ,de Jong, n. Amsterdam. — Rainbow, Walker, v. Rotterd. Ter reede van Penarth 2 Dec. Edith, AV eisch , v. Amsterdam n. Hartlepool. Ijlverpool 3 Dec. Uitgekl : Helena, Alewijn , n. Rotterdam. In lad.: Johanna Ettina, Schuur, n. Rotterdam. — Kleinkinderen,  den Breems.n. dito. Huil 2 Dec. Stad Almelo, Koning, n. Zwolle. Bij AldbOrough 2 Dec. Vriendschag, Voogd, v. Harlingen n Londen. Portmouth 8 Dec. Op de Modderbank: Conqueror, Starkes, v. de Gambia Rivier n. Rotterdam. Cardilf 2 Dec. ter reede. Edith, Welsh, v. Anißterdam n. Hartlepool. \nScheepstijdingen.\nAmsterdam, , 7 December. Het schip Qrellina Hiüegina, kapt. Sprik, van Windau naar de Maas, is, volgens brief van Elsenenr  van den 2den dezer, den 30sten November aldaar binnengesleept, hebbende in de Droogden bij Kopenhagen aan den grond gezeten. (Zeepost) lionden, 5 December. Gisteren namiddag heeft te Margate , Kamsgate, Deal, Portsmouth, Dartmouth, Falmouth , en verder langs de geheele kust, een' hevige storm uit het Z. — AV. — AV. _?. AV. gewoed. Ctnaehatren 3 Dec. De hollandsche tjalk twee Gezusters, kapt. Brouwer, van Tonningen 11. Amsterdam bestemd, welke den 13Nov. hier aankwam , heeft esipertatie ondergaan en moet ten gevolge van verbroeide lading lossen. Rumsgate 4 Dec. üe Charron, kapt. Rieke, v. Alexandrie u. Amsterdam bestemd, is deze haven met overgeworpen lading binnengeloopen. Vroonstad , 20 Nov. Met de nitijzing der schepen is heden  morgen een aanvang gemaakt; 10 engelsche schepen zijn in het kanaal gebragt, de overige schepen zijn voorbij Cronslott. — 21 Nov. In den gepasseerden nacht heeft alhier een storm gewoed,  waardoor het ijs in het vaarwater tot Kriegseike gebroken is. Het opene water strekt zich vau Crouslott af tot aan de buitenste batterij uit. Het noordelijke vaarwater is geheel vrij, doch bij de batterijen ligt hetzelve nog vast. — 22 Nov. Door den aanhoudenden storm is het ijs naar alle rigtingen  verspreid; voor de haven is nog drijlijs , doch het vaarwater is heden bijna tot aan liet baken bijua geheel vrij. — 23 Nov. Het schip Marchiena Bosscher, kapt. Smit, is wegens  gebrek aan proviand teruggekeerd, en ligt aan deze zijde van Tolbucken ten anker. WycH amf JFöhr, 1 Dcc Het schip Weldaad, kapt. Pott, van Osterrisoer naar Delfzijl, is gisteren op Knipsand bij Amrum  gestrand , doch het volk gered ; ook hoopte men de lading te kunnen bergen. * STetv-Yorle 22 Nov. Alln'er is een ligter aangekomen van het wrak van het verongelukte schip Catharina Jackson, met een gedeelte  der lading, bestaande uit eenig staal en blik. Het schip zit nog in elkander doch is vol water, waardoor het moegelijk is om het nog overige gedeelte der lading op te visschen.\nGepraaide Schepen.\nDen 24steu Sept., op 13°NBr. 25° Lengte IHniia v Rotterdam  n. Valparaiso. Den 29sten Nov. op 4-° 50' N. Br., 22° 14' W. L. £o/iw,kapt. Sliclitenbree Jr., van Akyab n. Amst\nVrachten.\nRiga, 27 November. Naar de Maas, onder vreemde vlag ƒ 26 met ƒ 1 per last Gerst.\nRivierberigt.\nRotterdam,, 8 Dec. Hoog water, lste getijde In. 37 in-Laag water, lste getyde 9 u. 24 m.\nZEILKLAAR LIGGENDE SCHEPEN.\nRotterdam 7 Dec. üe nederlandsche kof Johanna Wilhelmina,  B. Tammenga, n. Dublin; de nederlandsche kof Harmonie, P. H. Schaling, n. Liverpool; de engelsche brik Robert, A Duncan , n ; de nederlandsche kof Margretha , A. Tiers, n. Rouaan; dc nederlandsche kof Maguetha , S, R. Oortra , n. Londen.\nCarga-Lijsten.\nROTTERDAM.\nGAMBIA , Cuba , J. Piekering: Eene lading Gi oundnuts, A. F. Ebeling en Co.\n(8776) Heden nacht is zeer voorspoedig door God» goedheid van eene welgeschapene DOCHTER bevallen, F. M HOMMES, geliefde Echtgenoote van j De'STsk C. A. E. MAITLAND, (8777) Heden avond ruim 11 uren overleed tot onze diepe droefheid in slechts weinige minuten , mijn harteliik geliefde Echtgenoot HEKMANUS WILHELM, in den ouderdom van ruim 51 jaren. Wat ik, mijne vier Kinderen  en verdere Familie in hem verliezen, zal ieder gevoelig  Hart, die den overledene gekend heeft, wel kunnen beseffen. Rotterdam, B. VAN KESSEL, 6 December 1848. Wed. Heem. Wilhelm. Dienende deze tot Algemeen» Kennisgeving, zoo binnen als buiten deze Stad. (8778) Heden overleed mijn hartelijk geliefde Echtgenoot  SIMON VOORBEYTEL, in den ouderdom van 32 jaren. Eene kortstondige ziekte maakte een einde aan zijn voor mij en mijne Kinderen zoo dierbaar leven. Bruinisse, JANNA ZEYLER, 4 December 1848. Wed. S. Voorbeytel. (8779) Op den 29 November 1848, is te Frankenthal, in Rhijn-Beije,ren. tot diepe droefheid harer Kinderen en Behuwd-Kinderen, overleden Mevrouw de Weduwe P. JACKERLIN,  geb. Metzger, in den ouderdom van bijna vijf en zeventig jaren. Eenige Kennisgeving. (8780) Voor de betoonde deelneming bij het overlijden  van mijnen geliefden Echtgenoot, den Heer F. C. HIBSOHMANN , betuig ik , ook voor mijne Kinderen , mijnen dank en erkentenis. A. J. VIJZEL AAK, Wed. F. 0. HIRSCHMANN.\nVOOR ÖOEDEiiiEM EM VEE. Hot extra SNELVAREND en tot vervoer van GOEDEREN en VEE uitmuntend ingerigt Stoomschroefschip ADONIS, Kapitein W. H. SMITH, vertrekt van ROTTERDAM naar LOSBBIÏ, ZATURDAG den 9den DECEMBER Adres ten kantore van PHs. VAN OMMEREN. (8781)\n-«^». STOOM VAA RT Ro™Rdam W^^^^^^m DUINKERKEN. De Stoomboot Prinses van Oranje, Kapitein D. L. Geest, zal van hier vertrekken Woensdag den 13den dezer. Adres bij de Agenten, JOHs. OOMS Ezn. en Co. (8783) GTlhmring Jr., A. C. Dalen, A. van Binsbergen  , J. Kolff, J. F. Sauerbier, L. L. Jacobson, J. Sinderam, L. J. Plemp van Duiveland, C. Suermondt Jr. en J. Boon, Makelaars te Rotterdam, zijn van meening, als last hebbende van hunne Meesters, en na gedane aangifte  conform de wet, op HEDEN Vrijdag den Ssten December 1848, des voormiddags ten elf ure, in het Huis der Notarissen, aau de Geldersche Kade, te verkoopen: eene partij van 3000 Balen Gepelde Oost-Indische RIJST , waarvan 1000 Balen ziju liggende te Rotterdam,, en 1000 dito // * e Amsterdam. En dat bij Kavelingen, ah in de Notitie zijn aangewezen. Nadere onderrigting bij bovengemelde Makelaars. TE HOOP, '\" Eene zoo goed als nieuwe, ligte, fraaije en solide BAROUCHETTE , ingerigt voor één en twee Paarden.  Te bevragen bij J. KOK, Stalhouder , Oostplein te Rotterdam. (8784) X 21. mnstr tn (Eo, Hoogstraat, Iloeh van de Wijde Marhtsteeg  te Rotterdam, Hebben ontvangen eene partij Amerikaansehe GOMELASTIQUE  SCHOENEN en OVERSCHOENEN, welke aan fijnheid en lenigheid niets te wenschen overlaten. VILTEN PANTOFFELS met LEDEREN en VILTEN ZOLEN. — VILTEN GEZONDHEIDSZOLEN en 35 Cents. (7/12-48 8785) (8786\") De Prijs van HONDERDDUIZEND, de Premie  vau DERTIG DUIZEND . één Prijs en één Premie van VIJF DUIZEND GULDEN en meer anderen voor de Laatste Week nog ingebleven zijnde, zoo zijn bij den Ondergeteekende nog te bekomen GEDEE_LTEI\"tf van _LOTE]V volgens Prijs-Courant. De Trekking vervolgt aanstaanden Maandag II December  1848. Rotterdam, C. G. BOONENKAMP. 7 December 1848.\n| Bij loeval te Koop, Een partijtje puike Champagne WIJN , tot zeer billijke prijzen. Te bevragen bij den Boekhandelaar P. ■■ C. HENDRIKSEN, aan de Zoetebrug tegen over de Leu!  vehaven te Rotterdam. Brieven franco. (8787) fggn» In eene Fabriek, alhier ter Stede, fc,\" -SS is gelegenheid ter plaatsing vau een' PtiSSaP JONGSTE BEDIENDE. Bewijzen van goed gedrag, duidelijk geschrift, vlugheid in het ciji  feren en grondige kennis der Hollandsche en Engelsche Talen, zijn hoofdvereischten. Brieven in te zenden, onder de letters A v DG, aan het Bureau dezer Courant. (8788) ff**** *riÜSE_t____p en BPoe<iigste verlangt men in eene kl '«F Apotheek in eene voorname Stad in K«S_s4Bgji> Zuid-Holland, eenen bekwamen geëxamlneerden  BEBIENDE. Hierop Reflecterenden adresseren zich met franco brieven ouder de letters A Z, bij den Boekhandelaar S. FAN REYN SNOECK, te llotterdam. (8789) (8790) C. BIEL E VELT, Boekhandelaar te ! Utrecht, heeft alom verzonden: GESCHIEDENIS EN BEGINSELEN DER GRONDWET, door Mr. J. C. Voordvin. Van de Justitie afd. II; van de Godsdienst; van de Financiën; van de Defensie; van den Waterstaat; van het Onderwijs en Armbestuur; van Veranderingen; Additioneele  Artikelen I—6. Koninklijke Zuid-Hollandsche Schouwburg, onder directie van den Heer A. PETERS. Op ZATURDAG den 9den DECEMBER 1848: DE DOOD VAN KAREL , KROONPRINS VAN SPANJE , Treurspel in vijf Bedrijven , door Mr. Samuel Iperuszoon Wiselius. Versierd met nieuwe Costumes.  Gevolgd door .* DE DOCHTER VAN DO' MINIOUE, Blijspel met Zang in een Bedrijf naar het Fransch, vrij vertaald door A. van der Hoop Jr. Waarin de rol van Catharine Biancolelli door Mw. SABLAIROLLES  in onderscheidene karakters zal vervuld worden. Aanving ten zes -ure (8791\nUitgegeven en Gedrukt bij H. NIJGH' te Rotterdam.\nZibvtrttntitn."}