{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/31040174230d56160baed39c8b1abfd3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Deilage\n5 » r\nÄS RSS\nMittwoch den «A. August\nR848\nInhalt OfficielleBerichte. Briefe aus Mailand, Prag» Pesth, Arad, Hermaynstadt und von der untern Donau. Deutschland. Preußen. Stand der Cholera. — Frankfurt. Verhandlungen der Preßfreiheit und Briefgeheimniß. Großbritannien. Frankreich, ^fficielle Anzeige des sardinischen Mi nisteriums. Ztalienische Staaten. Sardinien. Moden a. Wallachei. Bukarest. Wien. Börsenbericht.\nOesterreichischer Kaiserstaat. Das Kriegsministerium hat vom Landesvertheidi-gungs-Obercomnsando in Trirol eine Meldung vom t3. d. M.!' erbatten ^ zufolge welcher der Fcjnd -im 16. in der Stärke von beiläufig 2lXX1 Mann die Stellung um Stelvio aufgegeben, Und sich über S. Maria auf Schweizergebiet, von dort aber durch eid genössische Truppen escortirt, nach Piemont abgerückt ist. Die Freiwilligen, meist Studenten aus Mailand, zerstreuten sich über das Gebirg.\nDie in i^em heutigen Frühblatte der Wiener Zei tung in der siebenundzwanzigsten Sitzung des consti-tuirenden Reichstages am 22. August (S. 461) abge gebene Erklärung des Kriegsministers muß dahin be richtigt werden, daß es heißen soll: „Man hat Kriege gesehen, wo sich brave Truppen in ihrer politischen Meinung, ob ihrer strengen Disciplin nicht irre leiten ließen.\" Das Wörtchen nicht ist vermuth lich von dem Stenographen in der Eile ausgelassen worden.\nBon» Kriegsschauplatze Die neuesten Nachrichten aus Mailand v. 19. und aus Padua v. 20. bringen nichts Erhebliches. F. M. L. Melden hat mit den päbstlichen Abgeord neten einen Präliminar-Vertrag in Betreff der Lega tionen abgeschlossen. In! Venedig und Mailand kei^e Veränderung. Man glaubt allgemein, daß Carl Albert einen Separatfrieden mit Radetzky abschließen werde. Der Haß der Lombarden gegen diesen König hat den höchsten Gipfel erreicht. Eine Kluft zwischen den Lom barden und Piemontesen hat sich nun gebildet, welche die Träume einer italienischen Einheit auf immer ver scheucht hat. Es herrscht übrigens in der ganzen Lonil-bardei die größte Ruhe. ^\nPrag, 19. August, (vr. —I—). Wir hatten hier iii der verflossenen Woche beinahe täglich eine Ver sammlung wegen der Kundmachung des Fürsten Win-dischgrätz, aber ich mag über dieses zur Geniige be sprochene Thema nichts weiter berichten. Jeder Verein hKlt es für wichtig und nöthig, selbst eine Deputa tion nach Wien zu schicken um Protest einzulegen, und jene die unser Frauenklubb schickt, dürfte viel leicht das meiste Interesse für sich in Anspruch neh men. Die zweite Versammlung fand bereits statt. Sie hatte bald eine traurige Berühmtheit erlangen kötmen. Zur Stunde, wo die Versammlung am Roß markt stattfand, sah man auffallend viele Grenadiere. Sie hatten vielleicht nichts anderes im Sinn«, als die Nachkommen Libussa's und Wlasta's von Angesicht zu Angesicht kennen zu lernen, durch die sie zu un glücklich Liebenden werden sollen ^). Aber gewöhn daran, daß der Zusammenlauf einer größeren Men schenrasse die Jnttoduccion einer Katzenmusik sei, wjurde den Grenadieren eine ähnliche Absicht des Bei sammenseins zugeschrieben. Es wogte alsobald eine zahlreiche Menschenmenge dem Roßmarke zu und dem Bürgermeister Wanka sowohl als einigen Officieren verdanken wir vielleicht die Ruhe unserer Stadt in den verflossenen Tagen. Für die Frauen-Versamm lung hatte diese Störung zur Folge, daß diesmal Männer in den Saal stürzten, um die Wlasta's vor jedem Unbill zu schützen. In der 2. Versammlung wurden die Proteste unterfertigt und der Ausschuß ge wählt, der demnächst nach Wien reisen soll. Zugleich würde der Antrag gestellt, einen permanenten Clubb, zu begründen der in einem bestimmten Locale sich re gelmäßig versammeln soll, und wo zugleich Zeitungen zür Benützung für die Mitglieder aufliegen sollen, rempor» mutsntur; sonst wenn man eine braven Haus frau Besuch abstatten wollte, kam sie uns oft verle gen entgegen und entschuldigte sich sie habe die Wasche, oder das Kleine sei unwohl und sie könne es als Mutter nicht allein lassen. Nun wird es heißen ent schuldigen Sie, Madam ist im Leseverein, oder das Fräulein schreibt einen Protest, oder Madame besorgen die Correctur. Die Damen haben beschlossen, eine hö here Töchterschule zu begründen. Wahrlich sie thäte nöth, nur mögen sie dort zu Hausfrauen, zu Müt tern gebildet werden, aber nicht politisch kannegießern lernen. Frauen-Vereine an und für sich sind nicht zu mißbilligen, aber die Zwecke mögen nur solche sein, die ! der weiblichen Natur, dem weiblichen Character nicht ! wiedersprechen, sie mögen Vereine bilden, deren Grund gedanke ein humaner ist, Wohlthä'tigkeits-Vereine, Tu--j-) Der Frauenclubb hatte nämlich belchlosse», daß seine Mitglieder keine Mädchen in Dienst nehmen sollen, welche Grem»diere »u Anbetern haben.\ngend-Vereine zc., aber auf dem Schlachtfelde der Po litik sollen sie bie MÄner kämpfen lassen. Das übrigens die Damen Prags selbst so über diese Ver< sammlung denken, beweis! die schwache Theilnahme. In der nächsten Sitzung dürfte vielleicht auch die An schlußfrage an den Zollverein zu Sprache kommen, da man schon einmal commerciielle Vorschläge machte, näm lich bei den Juden nichts mehr zu kaufen. Nuk denn, es wäre so übel nicht j wenn der Antrag durchgehen möchte, man würde den ^ Juden den Schacht abge wöhnen, und es wäre kein kleiner Ruhm für die Nach kommen Libussa's, wenn es Ihnen gelingen möchte, eine den Jahrhunderten lang anklebende Gewohnheit zu vernichten; das ist ein humaner, Frauen ndürdiger Antrag, der nur durch ienen zarten Antrag „kein einen Grenadier liebendes Mädchen\" zur B»dienstung zu nehmen, der echt weiblich ist, Übertrossen wird. Carl Victor Hanszirg war der Einzige der in der Bohemia, diesem Asyl aller Farben und aller Mei nungen, einige Worte gegen die Frauen-Versamm lung schrieb; der Artikel ist gut, aber er wird höch stens die Folge haben, daß ihn einige andere Blätter dafür beschimpfen. Die Organisation d«r Nationalgarde findet diese Woche statt. Das Lan!despräsidium hat die Resigna tion des Obristen Hasse 'nicht angenommen und er wird thätig dabei mitwirken.\nH Pesth, am 19. August. Die Debatte über den Vorschlag des Kriegs-Mmisters währt noch immer fort und mahnen die parlamentarischen Plänkeleien an den fabelhaften Eber in ÄZalhalla, der alle Täge ge schlachtet und verzehrt, am Morgen aber wieder le bendig wurde. Meszaros drohte des langen Wort getümmels müde sein Portefeuille niederzulegen, was man jedoch als „in den Tagen der Gefahr\" nicht an nehmen wollte. Sein igewiß stichhältiger Grund zu Gunsten seines Vorschlages, daß er noch im Laufe dieses Jahres die ungabische Militär-Akademie im Lu-doviceum zu eröffnen gedenke, wornach diese Pflanz-schlule binnen wenigen^ Zahren ganze Züge gut ma gyarisch gesinnter Officiere liefern dürfte. So viel haben die Gegner bereits durchgefochten, daß das Ministerium den Vorschlag nicht mehr zur Cabinetts-frage macht. Wir haben wahrlich Mangel an Ueberfluß die Män ner zu remplaciren, die gegenwärtig als Lootsen das halbschiffbrüchige Fahrzeug Pannonia durch die Klip pen des Aufruhrs zu steuern vermögen. Freilich ha ben sich einige dieser Herren kleine Dementi's gegeben. So zieht die hiesige merkantilische Welt noch immer ein spöttisches Gesicht über den Aerger K o ssut h's, daß man das ungarische Papiergeld bei den k. k. Cas-"}