{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/63155573b77b70653f376263db4722a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«\n447\nES ist dieß der erste Fall in Oesterreich, wo ein Kunst bau auf deut Wege des öffentlichen Concurses zur Aus^ führung komm« wird, und wir begrüßen mit Freuden das Jnslebentreteu eines Principes, welches die biSheri-I gen bureaukratischen Formen gebrochen und dem Talente den Weg zur künstlerischen Wirksamkeit gebahnt hat. Bei dem im k. k. Augarten abgehaltenen Feste wurden zwei jüdische Gauner bei Taschendiebstählen auf frischer That betreten. Der Eine hatte einem Herrn die Uhr, der andere eine Brieftasche herausgezogen. Am 12t<ü Abends wurde in Reinprechtsdorf eine Katzenmusik ausgeführt. Eine solche Demonstration er; folgte ferner gestern Abends auf dem Schaumburgergrunde gegen «inen daselbst wohnhaften HauSinhaber und Schlos-sermnster, wie verlautete aus dem Anlasse, daß Letzterer mit einem Miethsmanne, einem Eisenbahnarbeiter, in einen mit gegenseitigen Thätlichkeiten verbundenen Streit gera then war. 17. August. Gestern Nachmittags wurde von dem pro visorischen Preßgerichte in Folge des daselbst anhängigen Prozesses die Verhaftung der Redacteure des Studenten-Couriers , Adolph Buchheim und Oskar Falke, dann ih res Mitarbeiters, Heinrich Blumberg, verfügt, welche dem Stadtgefangenhause mit dem Bedeuten übergeben wurden, daß ihre Freilassung nach Leistung der gesetzlichen Caution sogleich zu erfolgen habe. Buchheim und Falke vtrließen um halb 9 Uhr Abends, nachdem Professor Füster die Cautionslegung und daS Entlassungs-Mandat bewirkt hatte, wieder ihre H^ft. Nunmehr kamen meh rere Studierende und bestanden auf der Entlassung Blum-berg's, welcher aber gegen jede Ungesetzlichkeit protestirce. Mittlerweile hatte die Kunde, daß ein Student gefangen gehalten werde, eine Menge Leute vor dem Gefangen hause herbeigezogen, worauf stürmisch die Freilassung be gehrt wurde. Die Sicherheitswache suchte dem Andrängen der Masse Widerstand zu leisten, mußte aber durch eine National-Garde-Abtheilung, da) ein Gewalt-Act zu besorgen stand , unterstützt werden. Es gelang, die Gasse frei und die Menge zurückweichen zu wachen. Unterdessen langte das Befreiungs-Decret auch für Blumberg an, der von seinen Freunden unter dem Jubel der Menge auf die Universität begleitet wurde. Gestern Abends fand in der Alservorstadt, in der Blu-mengasse, eine Katzenmusik Statt, die ron 8 Uhr bis 41 Uhr dauerte und einer Gastwirthin galt, weil dieselbe «inen Soldaten thätlich beleidigt hatte. 13. August. Vorgestern kam von Hamburg abermahls «in Silbertransport von 6v Zentnern sn. Vorgestern Abends schien am Schaumburgergrunde die Wiederhohlung einer Demonstration gegen den Hausinha der von Nr. 6 von einer zahlreich versammelten Volks menge beabsichtigt zu werden. Durch das zweckmäßige Einschreiten der National-Garde und berittener Municipql-Wachen wurde die Menge zerstreut, ohne daß eine Stö rung vorfiel. Das Gerücht, als sei der von jenem Hauseigenthüwer verletzte uud sohiu in das Bezirks-KrankeuhauS verschaffte Eisenbahnarbeiter bereits gestorben, ist unwshr, dessen Ver letznag ist nach dem ärztlichen Befunde nur eine leichte. Heute NachtS ereignete sich imRothgäßchen ein Exzeß, veranlaßt durch das Herabfallen eines Blumentopfes aus eji-vem Haus«. Der Auflauf welcher nach einigem Lärmen sich zerstreute wurde! von dem hierüber verbreiteren Gerüchte zu «wem Jodenkrawalle gestempelt-In einem hiesigen Gasthofe wurde am 12. d. M. Nachmittags iv das von einem Handelsmanne bewohnre Passagier-Zimmer eingebrochen und demselben eine Bar» schaft von 2V0V fl. C. M. in Banknoten verschiedener Gattung entwendet.\nStockerao, 15. August. Heute wurde ein Hochamt itn Freien abgehalten um Gott für die Siege in Italien zp danken. Garnison und National-Garde waren ausge-röckt, gaben die üblichen Salven während der Messe und defilirten nach selber in schöner Haltung. Bei der Ankauft Sr. Majestät, am 12. d. M. war an dem Puncte des Donau-Ufers, wo daS Dampfschiff, welches den gelieb ten Kaiser trug, am nächsten vorübereiite um eine Pyra mide die National Garde, die Garnison und viele Bewoh ner Stockeraus versammelt, um dem gütigsten LandeSva-ter die Huldigungen seines treuen Volkes darzubringen. Patriotische Gaben. Dem Kriegs - Ministerium wurde von Hermann Noe in Jglau, als Resultat einer in seinen Garten-Loca-litäten abgehaltenen Reunion der Betrag vonlöb st. (hun dert sechzig sechs Gulden) 1Y kr. mit der Bestimmung für die Verwundeten des in Italien stehenden Infanterie-Re giments E. H. Ludwig, ferner von dem Schloß Saarer Oberamte in Mähren 2V fl. (Zwanzig Gulden C. M.) mit der Widmung übersendet, daß dieser letztere Betrag durch den Herrn Obersten des Jnfanterie-RegimentS E. H. Ludwig demjenigen Manne dieses Regimentes vom Feld webel abwärts eingehändiget werde, welchen der genannte Regiments-Commavdant nach seinem Ermessen als den in dem gegenwärtigen Feldzuge ausgezeichnetsten anerkennt. Weiters wurde dem Kriegs - Ministerium im Wege des Dalmatinischen General - Commandos , für die Verwun deten der Armee in Italien der Betrag von 6l> st- (Sech zig Gulden) von dem Administrator der Prätur Jmoschi, Seiferr, alS Resultat einer unter den Bewohnern der dortigen Gegend veranstaltete» Sammlung, übermittelt. Indem das Kriegs-Ministerium diese wahrhaft patrio tischen Spenden nach dem Willen der hochherzigen Geber ungesäumt ihrer Bestimmung zuführt, drückt dasselbe die sen letzteren den tiefgefühltesten Dank aus, mit der Ver sicherung, daß diese Gaben in daS für Se. Majestät be stimmte bezügliche Verzeichnis?, werden aufgenommen werden. Die Herrschaft Kirchberg am Wald« V. O. M. B. hat am 29. Juli in Anerkennung der Verdienste der Jta-lienischen Armee um die Monarchie in ihrem JarisdictionS-Bezirke eine Sammlung für dieselbe veranstaltet und als Resultat k erselben den Betrag von 7V fi. C. M., so wie die zugleich hieb« erhaltenen 111 Hemden und anderes Leiuenzeug in 2 Kisten verpackt dem Krieg«-Ministerium zugestellt. Eben so hat die k. k. Löste Galizische Finanz-wach-Section den in Folge einer freiwillig veranstalteten CoUecte von der Mannschaft und den Finauzwach-Com-missärev Franz Heruth, Jacob Sicora, Dominik Ga-wacki, dann von den Cameral-Wundarzten Joseph Kirch ner und Jablonow und 2 Ungenannten zusammengelegten Geldbetrag von dreißig sechs (Z6) Golden Z2 kr. C. M. zur Unterstützung der in den Spitälern JralienS erliegen-deo blessirren tapferen Oesterreichischen Krieger gewidmet. Ferner hat der Cooperator in Strengberg als Ergebniß einer für die Armer in Italien veranstalteten Sammlung 25Z neue Hemden, 141 neu« Garien, 1 Sack Charpi« und anderes Leinenzeug in L Kisten, nebst einem Beglei-tungSschreiben an Se. Excellenz den Herrn Feldmarschall Grafen Radetzky nach Verona geschickt uud den nach Abzog der nöthigsten Unkosten noch übrig gebliebenen Be frag pr. ZI fl. C. M. zu Gunsten der Armee in Italien ünher Übermacht. Für diese patriotischen Gaben zollt das k. Kriegs-Ministerium den menschenfreundlichen Gebern seinen aufrichtigen Dank, indem eS solche nach der«» ßLillen der Verwendung zuführt und sie zur Kenntniß seiner Majestät deS Kaisers bringt. 1 Bei dem k. k. KriegS-Ministerinm sind nachfolgende patriotische Gaben für die k. k. Armee in Italien ein gelangt : 1. von dem hiesigen Buchhändler Herrn Jacob Dirn-böck als Ergebniß einer Sammlung 6? Paar Schuhe, 2 Srück neue Hemden, 12 verschiedene Monturs- und\nRüstungsstücke; 1 Kiste, 2 Ballen, 13 Packele, 2 Schach teln mit Wäsche, Charpie und Verbandstücken. 2. Vom Kreisamte zn Przemisl 1 Kiste mit Maische und Verbandsorten, als Resultat «iner von dortigen Deut schen Frauen eingeleiteten Sammlung, und Z von dem Frauen-Verein zu Neunkirchen Nachtrag lich zu den neuerlich eingesandten Z Kiste» eine 4te Kiste mit Kleidern und Wäsche. Außerdem hat die 1. und 2- Compagnie der St. Polt-uer Bürgerwache dem dortigen Militär StationS-Com-mando 7 Stück Linnen-Drill in der Absicht übergeben, daß davon subalterne Officiere vom 1. und 2. Feld-Ba taillon deS Infanterie-Regiments Heß Sommerrock« erhalten. Indem das Kriegs --Ministerium alle diese Spenden ihrer Widmung zuiühren läßt, entsteht eS nicht, de« patriotischen Gebern ^efür den wärmsten Dank auszudrücken.\nDem Gefertigten wurden am 7cen d.M. in Cilli, alS er mit seiner Compagnie anS dem Bahnhofe daselbst seine« Abmarsch nach Italien fortzusetzen bereit war, vom Herm Valentin Richter, Laridrechtsgüter-Schätzmeiäer Zy fi. Conventions-Münze übexgeben, solche ön die Compagnie-Mannschaft zu vertheilen. Indem diese edle Gahe noch an demselben Tage dem Wunsche gemäß vertheilt worden ist, wird diesem wahr«» Soldatenfreunde der wärmste Dank öffentlich dargebracht. Laibach, am 9° August 18H8. Franz Trr. ka, Hauptmann des k. k. 2cen Feld-Artillerie-Regiments,\nUeber eine Aufforderung des Herrn Oberk.'iegS-Com-missärs und ökonomischen Referenten bei dem General-Commando iv Galizirn Cantzler v. Strahlenfeld hat daS Feldkriegs-Commissariats- uud KriegSzahlamts-Persooale des genannten Genera!l-CommandoS den Betrag von Drei hundert drei und zwanzig Gulden 20 kr. C. M. durch Rücklässe von den betreffenden Gehalten, und zwar frei willig noch vor der Publication der Anordnung wegen der gesetzlichen Abzüge, zur theilweisen Deckung des StaatL-aufwandes zusammengebracht; welcher Betrag auch be reits seiner Widmung zugeführt wurde. DaS Kriegs-Ministerium bringt diese patriotische Hand lung hiermit zur öffentlichen Kenntniß, so wie selbe auch gleich allen andern patriotischen Gaben zur allerhöchste» Kenntniß Sr. Majestät des Kaisers gebracht werdew^ wird. Der k. k. Finanzwach-Csmmissär in Salzburg, Franz^ Voetcer hat dem KriegS-Ministeriam einen von ihm «n5 der unter seiner Leitung stehenden Finanz - Wachmann schaft, so wie von dfn 2 Oberbeamten deS k. k. Zoll amtes Walserberg zusammengelegten Betrage« von 22 ff. (zwanzig zwei Guldso) 2V kr. C. M. mit der Bitte überreicht, diese kleine Gabe alS einen Beweis herzlicher Theilnahme der Fiuat»zwache an dem Schicksale ihrer tapfern Brüder in Italien anzusehen um damit die kran ken und verwundeten Helden der Oesterreichischen Armee in Italien betheilen zu lassen. Fxrners wurde von den Oberbeamtek der Herrschast Seebenstein V. U. W. W. als Resultat einer Collecte von den dortigen Beamten, Orlsgersilichk-it und Ge meinden zur Unterstützung der tapfern Krieger in Italien der Betrag von hundert achtzehn Gulden ZI kr. C. M. fünf Gulden W. W. und einem Stück Doppeldukatea in Gold, so wie ein Packet Wäsche sammt Kugelstoßen dem Kriegs-Ministerium mit dem Bemerken überreicht, daß das Geschenk de« Thernberger Herrn Pfarrers von zwanzig vier Gulden 8 kr. C. M. für einen verwundete» tapfern Krieger bestimmt sei. Indem daS KriegS-MinZ-sterium hiemit de» G«b-rn den wärmsten Dank erstattet, bemerkt es, daß dies« patriotischen Beväge ihrer Wid mung zugeführt, und in daS für Se. Majestät bestimmte i Verzeichviß aufgenommen werden.\nRedattenr- De Adolf Sch«idl. Druck and N«rla, der Gdle« » fthe« Wrhe«"}