{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846728/de0a5ccf76b5ee73b8bdf412da1e70f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D»,Ki«S«»f«rter Anser-t--ll-rA-t WMagenftrter Zeckmg.W ohm Couvert s fl !na!,qemit^>kr.C.M. N » —»«»SS««»— berechnet.-Inserat-?ns«« -SÄ«S »'U ZW. Samstag den ». September 1848.\nDeutschland. Kaiserthum Oesterreich. Das gefertigte Kreitamt sieht sich wieder angenehm verpflichtet, nachstehende milde Gaben, welche ihm für die durch Elementar - Ereignisse verunglückten Insassen dieses Kreises übergeben worden sind, zur öffentlichen Kenntniß zu bringen: Von Sr. Excellenz dem Herrn Laiides-gouvernsur Grafen v. Welsersheimb 6g st. — kr. Von dem Musikverein« zu Arnoldstein, Rewertrag des am 22. August l. I. abgehaltenen Musikfestes .... 42 ,, 2V « Vom k. k. Bezirks-Commissariare Mllach, Ergebniß der milden Sammlung in der Gemeinde Perau . . . . . - 17 » 15 ^ Hauxtgemeinde Treffen . . - . IS „ 2S » Gemeinde Heiligenzeist . . . . IZ >? 4 » Hauptzeini-nde Wernberz . . . Z5 ^ „ Gemeinde Pogöriach nebst zwei Sa-cken mit Getreide » Z6 Gemeinde Rauth mit der Widmung für die Bez. Hermagor u. Paternion 18 >- li t » Von «in«r unbekannten Frau durch Hrn. Johann Suppaneg, Landrechtsbeamten in Laibach, zur Unterstützung einer wahr haft armen Familie, die durch die letzte Überschwemmung sehr empfindlichen Schaden erlitte» hat U> . — Von dem Aeitunas-Coinptoir in Klagen--fürt nebst einem Ballen mit Kleidungs stücken . . . . - - - - . Z, l » »« » Ergebniß einer abermaligen Sanimlung zu Ferlach iin Klagenfurter Kreise . 7 ^ , In Folge des Hilferufes von der Tiroler Grenze über die bereits veröffentlichten 155 fi. 26 kr. und andern milden Spenden neuerlich wieder vom Herrn Franz Best, Apotheker in Lienz, 10 fl.; von einem Ungenannten ; von einer Ungenannten I Stück Lein wand. Bei dem k. k. Posistallamte zu Briren:\n(In Reichs - Währung.) Bs« Sr. Gnaden dem Herrn Fürstbischsf Galura 19 fl. 12 kr. Vom Herrn Eanonicus Crafonara . ö ,, 36 „ Von Fran Baronesse v. Partini nebst ! Packet Kleider ...... 3 „ 12 „ Wem Herrn Dr. Josef Thaler ... 2 .. 24 .. » » Mühlauer, fürstbischöflichen Mensal-Äerwalter . - . . . 2 . 24 >, » - Herrn Engt, fürstbischsfl. Mem'al Förster - s 48 » Von einem Ungenannten — „ ZS „ » Payer, Bauer in Elvas . . . — » 24 ^ i- Zinggen - Müller — » 24 » » Reiffer-Bäcker . . . . . . — » 24 » Vom Herrn Schuler, Gastgeber in Brixen — » 36 » Von Gaffer in Mühland I Packet Kleider. Vom ehrwürd. Convenr der Clarissermen >« Brixen . I ,> IZ » Bvm Herrn Pfarrer in Siezen . . . ! ,> SS » » » Postmeister Mayer in Brixen 4 » 48 »\nVom k. k. Postamt« in Mntl ein Balle» mit Kleidungsstücken, Wäsche, Bettzeug u. f. w. Im Ganzen an Geld SHo fl. 46 kr. C.M.\nDiese milden Gaben werden unter Einem mir Rück sicht auf die ausgesprochenen Widmungen den Verun glückten zugewendet, in deren Namen den einzelnen edelmülbigen Gebern der wärmste Dank gezollt wird. K. k. Kreisamt Villach am 4. Sevtember 1848. Wien. Se. k. k. apostol. Majestät haben mir allerhöchster Entschließung vom I. September d. I. sich bewogen gefunden, den Feldmarschall-Lieuteiiant, Freiherrn von Rath, das Commandeur - Kreuz Allerhöchsteres Leo-pold - Ordens tarfrei alleranädigst zu verleihen. Se. k. k. Majestät haben tnit a. h. Entschließung vom ZI. August d. I., die Stelle eines Schatzmei. sters bei dem österreichisch - kaiserlichen Orden der ei sernen Krone dem Greffier desselben Ordens, Kranz Freiherrn v. Degrazia, und die hiernach offene Stelle eines Greffier dem Prolvkollsführer des Mini-sterraches, Wenzel Wacek, zu verleihen geruhet. Se. k. k. Majestät haben über Antrag des Unter-richtsministers mit allerhöchster Entschließung vom 26. August d. I. die Lehrkanzel für Merkantil - Rechnen und Buchhalte» an dem Wiener polytechnischen Insti tute dem Georg Kurzbau«'.^ Prefesser der Han-delSwiffenschaft, Waarenkimds «nd kasfmännischen Buch haltung an der technischen Akademie in Lemberg, aller-gnädigst zu verleihen geruht. Gegenüber den in den hiesigen Tageblättern und Flugschriften enthaltenen, den wahren Sachverhalt ent stellenden Berichten über die Ereignisse des 21. und 2S. August d. I. sieht sich das Ministerium des In nern zur Beruhigung der Gemüther veranlaßt, zu er klären, daß eins genaue Untersuchung der Vorfälle des 23. August im Zuge ist, deren Ergebniß nach der in Bälde bevorstehenden Beendigung dem Publicum seinem ganzen Umfange nach bekannt gegeben werden wird, welche aber auch schon jetzt außer allen Zweifel stellt, daß die verbreiteten Gerüchte über Tödtung oder Ver wundung von Kindern, das Ertrinken der fliehenden Arbeiter in der Donau, so wie viel« andere der Nario-nalgarde und Sickerheitswache vorgeworfenen Grausam-keiten in das Reich der Erfindungen gehören und sich als unwahr herausstellen. Wien, 1. Sept. 1848. Vom Ministerium des Innern: Doblhoff.\nDer unterm 5. d. M. ergangcne Nacional-Garde-Ober- Commando-Befehl könnte zur Mißdeutung Anlaß geben, daß Niemand gesetzlich zum Mardedienst ver pflichtet sey. Dem zu Folge findet das Ministerium sich bestimmt, seinen Erlaß vom IN. April d. I. mit dem Bemerken in Erinnerung zu bringen, daß der Paragraph 2 dieses Erlasses unverändert in voller Wirksamkeit bestehe, und vielmehr angeordnet werden müsse, daß zur Kräftigung der National-Gaide die Herren Bczirks-Ehefs und Com mandanten eine erneuerte Conscription vorzunehmen ha ben , damit der Garde jene Individuen zugeführt und ungesäumt in die Compagnien des Bezirkes eingereihet werden, welche sich bis jetzt dem Gardedienst ungesetz licher Weise entzogen haben. Eine fortgesetzte Weigerung in die Nacienal-Garde einzutreten, so wie eine Entziehung vom Dienste muß als Verletzung einer der wichtigsten und ehrenvollsten Pflichten betrachtet werden, welche alle diejenigen, die\nsich ausschlieM! , gegenüber dem Staate und ihre« Mitbürgern zu verantworten hätten. Wien am 6. September 1848. Vom Ministerium des Inner». Doblhsff.\nReichStaassitzung vom 2. September. Gegen den gestrigen Beschluß der Kammer, die Aufhebung des Bier- und Branntweinzmanges, wird ein Protest von mehr als M Mitgliedern gelesen, eine Gegenerklärung von ungefähr eben so viel Abge ordneten wird angemeldet. Umlauft frägt den Minister des Innern, ob die in einer Kundmachung des Grafen Leo Thun enthaltenen Beschränkungen des freien Associarionsrechces für Prag und Böhmen noch länger aufrecht zu bestehen haben? Doblhsff: Diese Kundmachung sey bloß M «in Provisorium zu betrach te!,, und habe mit den exceptionellen Verhältnissen auf zuhören. — Wiezniccki deutet auf die traurige Lage der Lehrer am Lande, ihre abhängige Stellung hm, und frägt, ob nicht provisorische Verfügungen getroffen werden? Doblhoff erwiedert, daß das Ministerium des öffentlichen Unterrichtes durch die glückliche Wahl der Rathgeber in dieser höchst schwierigen Sache in S Woche» mehr geleistet habe, wie die frühere Studien-Hofcommifsion in 10 Jahren. Die specielle Frage be treffend, so hänge deren Lösung mit der Gemeindeord-nung und mit der Frage zusammen, ob der Staat allein für den Unterricht zu sorgen habe, das Ministe rium könn« bloß versicher», in einzelnen zu beriieksichli > genden Fällen ihre Unterstützung nicht zu versagen. — Die Anträge, daß die Aemter das Wort Unterthanen nicht mehr anwenden sollen, daß bei der Wahl der Gouvernementsglieder zur Commission auch die Buko wina vertreten sey, so wie die von Kautschitsch, Kral und Pollazek (in den ,1 ersten Puncten), die bloß eine andere Tertirung des schon Beschlossenen sind, wer den durch Aufstehen der Majorität als durch die frühe ren Beschlüsse schon erledigt erklärt. Eben so die An» träge von Bastes und Beger. — Der Punct 4 deS Antrags von Tollaczek, das Ministerium solle um einen Geftyesentwurf für eine neue Gemeindeordnuug und Gerichtsbarkeit an die Stelle der Patrimonialge-richte angesucht wurden, wird »ach einer längeren De? batte durch die Erklärung des Justizministers Bach, dieser Entwurf sey schon in Arbeit, erledigt. Eine längere DiScnssion zieht der letzte Punct desselben An trages : Diese Beschlusse des Reichstages seyen amtlich kund zu machen, nach sich. Er wird al» schon erle digt angenommen. — Der Antrag des Abgeordneten Halm geht aus Aufhebung der Lauben,im und Taren, so wie Aufhebung des Jagdrechtes auf den Besitzern desselben nicht gehörigen Gründen. Die Versammlung beschließt Trennung der Fragen und Abstimmung mir Namensaufruf. Nach jg Minuten Bedenkzeit tritt Straffer mit dem heute schon einmal gemachten Antra ge hervor, e« möge über die Vorfrage, ob die Kam mer darin nicht einen «'elbstständigen Antrag sehe, abge stimmt werden. King« der Antrag Halm's so allge mein durch, werd.' überall Anarchie das Land zu Grunde richten. Krsstl trägt auf Tagesordnung an. Bei der Abstimmung darüber, ob nämlich die Aufhe bung des Laudemiums und der Taxen schon in den früheren Beschlüssen enthalten sey, ergibt sich die Ma jorität mit 226 gegen 5Z Stimmen für die Bejahung. — Dieselbe Vorfrage in Bezug auf das Jagdrecht gibt zur Erklärung Dcliafs Anlaß: Er müsse bloß darum bejahend stimmen, weil dieser Gegenstand nur durch ein besonderes Gesetz erlediget werden könne: er verwahre sich, als ein Gegner der Jagdfreiheit angesehen zu werden. Dieser Erklärung schließen sich sehr Viele an und verlangen Protokollirung der Namen. Darüber entspinnt sich ein heftiger Streit, der durch Uebergang zur Tagesordnung beigelegt wird. Die Abstimmung mit Namensaufruf gibt 168 gegen I6S Stimmen, die Majorität einer Stimme für die Bejahung. — Der 3. Absatz über Aushebung des Fischrechtes an alle» Stellen, wo nicht beide Ufer dem Eigenthümer der Herrschaft gehören, wird mir 155 Stimmen gegen 159, wie die früheren erledigt; — die beiden letzten Punct« wegen Ernennung einer Commission, Patrimonialgerich-ter. und Proclamirung werden als erledigt erklärt."}