{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488954/e107ea3b66d4d75a2f01d39d07514679", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SS S. Treviso. Berufsverhältnisse führten mich zurück nach Treviso. Hier war'S um kri« Haar anders, ja noch viel schlimmer, als in Padua. Außer dem Zigarrenspektske! hatte sich hier auch noch eine Lotterie-Verschwörung gebildet. DaS Lotto spiel, diese im Genuß-und daher geldsüchtigen Italien so trefflich gediehene, kaiserliche Resemie wurde gleichzei tig mit der tödtlich gehaßten kerb» neootisns, respektive in Glimmstengel.Form, denn was den sogmannten 3 König - Rauchtaback betrifft, rauchte der harmlose Italiener nun das Vierfache seiner frühern Eigarrensumtion, dermaßen verpönt, daß diese lieben, guten Leutchen, so schmerzlich sie an den Verlust der „bei smbi voi äisoi taUsri\" dachten, vier Wochen lang heldenmüthig dem süßen Gelüste widerstanden, und so lange keine KollekturSschwelle betraten, länger aber wäre zu grausam gewesen, solche Unmöglichkei ten zu fordern. Der Italiener ist unstreitig ein eifriger feuervoller Patriot, aber doch nur, in so lange dieser AstermiethSmann sein« beiden so liebevoll gepflogenen Herzens-Partheien „Magen und Säckel,\" die er beide mit gleicher Lust und Gier zu füllen be strebt ist, nicht beeinträchtigt. Um unter sich die eifrigen Parteigänger ihrer antikaiser liche» Gesinnungen gleich auf den ersten Augenblick kennen zu lernen, hatte sich in Tre viso ein sogenannter „Hutschnallenorden\" organisirt; es mußte nämlich jeder treue Zi garren-, Lotterie-, Erdäpfel-, Deutschen- und Kaiserhasser, als Aushängeschild seiner Idee» die Hutschnalle nach Form, in gleicher Linie mit der Nase tragen; dieser mußte denn er war hierzu gleichsam durch eine schweigende Eidesformel verpflichtet, die Sache des Vaterlandes bei jeder möglichen Gelegenheit kühn und kräftig zu verfechten, füi Recht und Interesse Italiens zu kämpfen bereit seyn, da aber dem größten Theile der selben theils der Muth, theils die Kraft hiezu fehlte, so begnügten sich die guten Leute damit, den gemüthlichen Raucher auf der Straße zu ermähnen, die Cigarre aus dem Munde zu nehmen, und derartig die ohnehin so zahlreiche Mannschaft der Polizei durch ein Privatkorps en civil zu vergrößern. VI. Bmedig. ES ist in ver That unglaublich, und nur, wer diese prachlvolle, lebenslüstige, ian originellen und großartigen Ftstivitäten so reichen - und bewunderungswürdiges Dogen-stadt in dieser Zeit gesehen, konnte es nicht übertrieben finden, wenn man allgemein von der Niedergeschlagenheit, Einsamkeit und Oede dieses stets so freudig- gefüllten und stürmisch bewegten Eldorado sprach. Die göttlich schöne skmUaroa, dieser Brenn punkt des herrlichen venezianischen Spiegels, indem sich die wundervollsten und bezau berndsten Eigenschaften und Kräfte vereinen, und sie über ganz Venedig ausstrahlt, diese reiche Schatzkammer von Kunst und Geschichte stand öde und leer, das xisn testso Is jeiiilp mit seiner trefflichen Oper, und dem Ballette mit der berühmten Meisterin Ter-psichorenS, Fanni Cerrito blieb unbesucht, und man konnte allabendlich, außer vielleicht von einigen wenigen Offizieren, die sich im ungeheuer leeren Raum verloren, verhindert, bequem von Räubern angefallen, und rein ausgeplündert werden. Die Industrie und der gesamnite Geschäftszweig lag jämmerlich darnieder, die schrecklichen, furchterregenden Pöbelmassen, an denen Venedig so überreich ist, ließen das Schrecklitzste und Traurigst« befürchten) Lazzaroni, Facchini, Barcareoli, Mannaji und Poltroui kl«gten über die ge genwärtigen noch nie erlebten, schlechten Winter, und wäre schon damals fußfertig dage standen, wenn es zu einem gewaltsamen Hauptstreich gekommen wäre. La großen und kleinen Kreisen, in hoben und mindern Zirkeln war die Stimmung die aufgeregteste, man sprach in verworrenen undeutlichen Ausdrücken über Aenderung der Lage, Verbes serung der unsäglich bedrückten und beengten Verhältnisse, nur durste man, weil zu je dem Schlüsselloche das verschrobene Köpflein eines metternich'schen Polizeispitzels ver stohlen hineinlugte und aufhorchte, um jedes verfängliche Wort in sei» Geheimbüchlein zu notiren, nichts bestimmtes, auf das eigentliche Gebrechen der Zeit Bezug habendes äußern; derartig also war der Gistgefüllte Becher bis an den äußersten Rand hinauf gefüllt, und eS bedürfte nur eines leisen Stoßes, um den bitteren Inhalt üb« alle, ob mehr oder minder schuldig, im Tumult ganz gleich auSzugießen. Und wirklich, dieser Stoß blieb nicht lange auS. > ^ ' ' - / ^ Schnellpreßdruck von Ios. Stöckholzer ».Hirschfeld.— Parier an» der Jmster-Tabrii."}