{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847912/5133bd7adae637fc8fb27c7d7210f4b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^«S57^\nTrannseeDampfschiffahrt. Bon Smunde« nach Ebensee und retour. täglich. \n^ess8^\nn» nebst beste?\ns2vZ K. pr Elbe Dampf Schiffahrt »wischen Prag und DreSde« und retour, täglick. Abfahrt v?n Prag «« 5 «hr Krütz. Zur BetzSemllchkeit »et Publicomt ist «in Theil des chtoffet vbrlßwi (Landungtplatz) alt Hütel einserichtet, Bedienung, «»durch dat zu frühe Ausstehen gänzlich beseitiget »erden könne. Bureau : Drey Karpfen, K»lo»rattstraße Nr. 862.\n8265^\nc-z\nErklärung. Der gestern wegen revolutionärer Umtriebe verhaftete L. Hafner, Redacteur des Tageblattes, die Constitution, wird nach den mir zu Ohren gekommenm Gerüchten mit meiner Person und Rahmen verwechselt, wodurch ich mich zur Berichtigung dieses Irrthums nothgcdrungen fühle. Wien am 19. May tlttü. BlafiuS «öfel, k. k. Professor und Buchdrnckerey - Inhaber.\ns.8250^\nDie erste General Versammlung des patriotischen Vereins\nder Freunde der konstitutionellen Ordnung und der wahren Freiheit, welche am 15 May 1848 im Annen.Tempel hätte abgehalten werten sollen, wird Samstag den S« d.M. um V Uhr Abends im Mnsikvereins-Locale atg-halten werden. Die Einzeichnung ter He.ren Vereint-Mitgl.eder beginnt, um in den Borträgen nicht aufgehalten zu sevn, schon um S Uhr Nachmittag«. Jedem unbescholtenen Staattbürger ist zu dieser ersten General-Bersammlung der freye Eintritt gestattet. Die Bereint-Statuten können unentgeldlich in der provisorischen V;re:ntkanzley, Landstraße, Unsarsasse Nr. 678. am Eck der Haltergasse, im Ermptoir zu ebener Erde, beheben werden. °\nDesterr Gcwerb - Brrein\n^822^\nolgender LZorschla\nwurde dem lovl. Gewerb Vereine in der Monaths-Bersammlung am 8. May d. I. übergeben. Et ist ein beängstigend t Gefühl, in eimm Staate, «o die größten Ereignisse Statt finden, zu leben, ohne etwat wüken zu können, ohn« sich al» eine Speiche in dem Rade der Bewegung zut Erzielung det allgemeinen Besten betrach ten zu können. Doch dat Bewußtseyn det Mangelt der nöthigen Vorke^nt\"isse, und ter hierdu ch möglichen unrichtigen Auffassung, und vielleicht eden hierdurch mit dem besten redl chsten Willen nickt zwcck«äßigen, ja vielleicht sogar»Mädli-chen Sinivirken, tat mich bith-r jeter Aeußerung zu enthalten bewogen. Diese Selbsteiforschung wünsche ich Jeden, je schwerer die Zarückd ltung ist, um nicht spät r sich selbst Vorwürfe machen zi muffen, und nur für Zene, »eiche nebst dem redlichsten Villen auch die g-diegensten Einsichten in sich fühlen, finde ich es heilige Pfli . t, öffentlich hervorzutre ten , mit Schrift oder W-rt wenigstent den Versuch, Gutet zu wirken, nicht zu unterlassen. Dieß zu «einer Entschuldigung, daß ich et doch wage, einem löblichen Gewerb-Vereine «ine Ansicht vorzulegen, «elche, wenn selbe auch sonst nicht politischer Natur war, et aber bey den jetzigen Z itverhältnissen leicht »erden könnte. Die Armuth ist auf einen Grad gestiegen, daß sel e ke nen Vergleich mit jenen früheren Zeiten verträgt. So wie et früher eine Anzahl Proiessiont-Bet ler gab, und unter jenen die verschämten Armen »it Müh gesondert werden konn ten, so gibt et jetzt «ine Masse, eine ungeheure Masse verschämter Armen , dagegen die Professiont Bettler verschwinden« Wir missen un» daher nicht beirren lassen, »enn »ir keine Quantitäten falscher Stelzfüße, eing bundener Arme, Pfla-ster»B.dfckungen, Weiber mit Z bitZ zu« Schreyen abge ichteter Kinder, und b y jeden Schritt antgesvreizte Hände , erblicken. Die Armuth, der Hunger, die Noth ist kein Geschäft mehr, nein, sie ist le der Wirklichkeit im höchsten Grad?,' sie hat die ehrlichen Arbeittstande «it ihren Klauen erfaßt, die nicht gleich ein Geschrey autstoßen, die si» zu bett ln j schämen, die arbeiten wollen, und die ehrliebe«d auf diese Hoffnung nun schon lange mit dem Mangel ringen und dulv-' sam darben. Kann dieser Zustand möglicher Weise noch lange dauern, wäre et nicht g wiffenlot, diese ehrliebenden Men-' schen verhungern zu lassen? I ist Geld, und h erdurch zu ve'schaffende Arbeit;\nRied Nachdem die Thatsache vorliegt, daß Unberufene im Nahmen des Nied.Oesterr. Gewerb-Bereines Uniformirungs-Beitrüae für die National-Garde erpressen, fo sieht sich derselbe veranlaßt auf diesen niedern Betrug aufmerksam zu machen und zu erklären, daß er zu solchen Sammlungen Niemanden weder beauftragt noch ermächtiger habe, und zwar um so weniger, als freiwillige Beiträge zu dem genannten Zwecke ohnedieß bei dem Ministerium des Innern und bei dem Magistrats-Präsidium erleqt werden können. Wien am 9. Mai 1848.\n^7277^\nAufruf an die Freunde Dornbachs.\nUm den täglich an Zahl zunehmenden geschäfttlosen Arbeitern in ihrer bedrängten Lage einen Verdienst zuzuwenden und gleichzeitig den gänzlich unvermögenden Gemeinden Dornbacht und Neuwaliegzt, die noch obendrein durch die große Ucberschwemmung vor zwcy Zahren so hart mitgenommen wurden, die Mittel zu verschaffen, die gänzlich bodenlose Ortt-straße wieder fahrbar zu machen, hat sich, unter der Mitwirkung der betreffenden Behörde ein Comite gebildet, welchet durch Sammlung freywilliger Beiträge diesen doppelten und so wünschentwerthen Zweck zi erreichen bemüht ist. Da« k. k. Kreitamt, Se. Durchlaucht Fürst Schwarzenberg. dat löbl. Stift zu den Schotten, und mehrte Stea-l täten-Besitzer v?n Dornbach und Neuwaldegg haben sich bey der e,sten Kunde davon diesem Unternehmen bereitwilligst angeschlossen, und bereits ist, durch ihre edelmüttzige Bereinigung, die namhafte Summs von etwa 4000 fl. CM. zu diesem Zwecke unterzeichnet. Doch leider ist dieser Betrag noch nicht hinreichend, den vom k. k. Kreisamte für die nothwendigsten Arbeiten erhobenen Ueberschlag von 7- bit 8000 fl. zu decken. Um nun ein Unternehmen, dat dem Gelingen so nahe steht, nicht scheitern iU sehen, findst sich dat Somit« veranlaßt, an die so oft bewährte Hochherzigkeit der Bewohner «ient üter-haupt, intbesondere ab-r an jere Herren Haut- und Grundbesitzer ter beyden Ortschaften zu appelliren, welche sich bei dem Unternehmen bither noch nicht betheiligt haben, in der Hoffnung, daß sie zur Vollendung einst Werket edelmü-th g mitwirken werden, woturch sie nicht nur für sich selbst die Annehmlichteit det Landaufenthaltet erhöhen, sondern sich such ein bleibendet Anrecht auf den Dank der zu beschäftigenden Arbeiter erwerben werden, so wie aller Zener, welche auf der frischen Wiesenflur und in dem kühlenden Waldschatten det Dornbacher Parkt und seinen schönen Umge bungen «ne erquickende Trhohlung suchen. Die dießfglligen Beiträge werden in der Gerold'schen Buchhandlung am Stephantplatze in Empfang genommen, so »,e auf dem in Umlauf gehenden Bogen eingeschrieben, auch «erden sie seiner Zeit durch die öffentlichen Blätter be kannt gemacht werden Wien, im April 1S4S.\ns.8Z!5^\nE r tv i d e\nr u n g. Von der Sächstjchcn Gränze.\nZtz Nr. SZ und SS der konstitutionellen Plazer Zeitung schildert Herr Johann H-lle die in der hiesigen Gränzge-gend heOschente Noth der arbeitenden C'affe, und schlägt alt Mittel, diese za beschränken, vor: Erstent: DenSingangt-verboth Her leinenen Maschinengarne, oder deren Einfuhr m-t einem hohen Zolle zu belegen. Zweyten« . Die Herabse tzung des Baumwollgarn-Zolles Wenn auch dat Streben det Einsender« obiger Artikel auf Beseitigung det Nothstandet unter der arbeitenden Be-\nDas Hilftmittel dagegen aber ist Geld, und h erdurch zu verschaffende Arbeit; denn sie wollen nicht Almosen» sie bitten um Verdienst. , ^ ^ ^ ^ ^ ^ ! völkerung alle Anerkennung verdient, so hat Referent doch nicht berücksichtigt, daß durch die angegebene Maßregel wegen ... 5ch bitte daher dtesen »o;schlag zu erwägen, wodurch da» Erste, Geld zu. erziele« wäre, die Schaffung von zweck-' L-inen-Maschinengarnen Taus-nde von Menschen nahrungtlot würden, mäßiger Berwendung und Arbeit überlasse ich der vesammt^insicht eine« lobl chen Vereint. I Der Haupterwerb der Hiergegend ichen Arte te-classe bildet keinetwegt, wie et aus dem Aufsätze det Herrn Hille Fürt Erste müßte ein Verein «it Bey träfen unterz ichnender Bolktfreund errichtet werben. Zedem ei«zelnen Mit ----- ^ . » ' ^ ^ \"\ngliede müßte ein Bezirk zugewiesen »erden, in welchen »etstlbe persönlich Unterzeichnungen zu Beyträgen zu sammeln hätte, ich sage Unterzeichnungen, deren Zahlung auf t4 Tage bestimmt würde, aut folgenden Gründen: Den erstmt ist m ter den besten Menschen schon durch mehrmahlige Täuschung der wenigstent zweckmäßigen Ver wendung der gegebenen Beträge ein Mißtrauen entstanden; zweyten« gibt et einige Mensche«, «elche gerne mehr geben würben, aber et gleich, sowohl vermöglich, nicht im Stande sind; dann wieder einige, «ienohl g?wiß die Wenigeren, ^ welche «ohl zum Untere chnen, aber nicht zu« gleich Se!en zu bewegen sind, ja wie wir Beweise haben, »aß selbst vet- ' wolle und^die äüt BVümwoll^ mögliche Menschen die Zahl ng l quiler Forderungen ve zögern, indem sie sich so schwer vom Gelde trennen, und selbst auf diese menschliche Schwäche muß Rücksicht gencmmen werden Sin Hauptaugenmerk be, diesen Sammlungen muß die O-ffentlichke t seyn, die Theilnehm-r det Vereint müssen veröffentlicht «erden, die autgemachte Verwendung ter eingehenden Gelder im Voraut bekannt gegeben, und zugleich müßte et angezeigt werden, daß jedem sammelnden Witzliede tie ?etpstichtung obliege, alle acht Tage e n genauet Ver-zeichniß aller Zener. bey »elchen derselbe zugesprochen, an den Berein abzuliefern, welte» sogleich vn öffentl cht w rd, und wo jeder Ein»elne nahmhaft gemacht wird , bey welchen der Abgeortnete war, und s wohl Jene, welche etwat ge leistet, mit ihren Beträgen, alt auch ZeNe, »elche versebl ch aufgefordert wurden, und zwar Letztere zur Nutweisung er Pftichterfvllung det Sammelnden gensu angegeben werden. Sollte dieser Borschlag anienommen werden, so bitts^ich aber um schnelle Be»e»kstellung, denn die Noth ist drin gend, die Hülfe nothig, nicht die Furcht, dat Gewissen jedet Einzelnen verlangt, daß Etwät geschieht. Liesing den 8. May 1848. I G. Held.\nErste Verlosung der gräflich Casimir Gsterhazi'^\" Anleihe von einer Million Gulden in Conv. Münze. B erzeichn iß der am R K. May t8R8 in Wien, laut aufgenommenen Notariats-Protokolle, in der öffentlichen ersten Verlosung der gräflich Caftmir EsterhttZy'schen Anleihe von einer Million Gulden in Conv. Münze gehobenen Stück Partial-Schuldverschreibungen mit ihren Gewintien. \nin Nr 59 hervorgeht, dat leinene Handgespinnst, vielmehr besteht derselbe nebst der Verfertigung von Baumwollwaaren in Erzeugnissen von Leinwand und Zwirn, wodurch viele Tausende der Weder, Z»irncr, Weißer, Bleicher. Zä'ber, Appretirer beschäftigt «erden, und nur dann, wenn Alter, Krankheit, oder sonstige llrsa»en den Armen zu j der an dern Arbeit unfähig machen, greift er zu dem seinem Benutzen leider auch nicht die allirnöthigstsn Lebintbedüifnisse ge währenden Spinnrads. Richt dat lemene Maschinengarn Halden Anfang zum S!u n der Handspinnere» gelegt; nein, et war die Baum-V ij- riel fandgespii nst wurde früher gebraucht zu leinenen Strüm pfen, wozu jetzt baumwollene Stoffe verwendet werden, w e vie! Hand^esp?nnfle als schon d^t Maschinengarn existirte, zu ordinären Zwirnen g kaufi, w lche durch baumwrllentn Zwirn verdrängt sind, und besonder« alt England mit seinem aut leinenem Maschin ngarn velfertigten Zw rn und Leinwand xanz Deutschland ürersSwemmte, war jedet Land, wo Zeinenfabricativn Mrschr, wegen Concu»renz ge.wungen, um eben so gute und schöne Waare zu e>zeugen, ihre Zuflucht zum Maschinenzeit zu nehmen. Daher würde in unserer Gegend diese« Ve>fahren, das leinene Maschinengarn ganz zu beseitigen, oder mit einem hohen Zolle zu belegen, höchst nschtheilige und s,hr traurige Folgen nach sich ziehen, inde« die Fabrikanten, besondert diejenige«, welche ihren Hauptv.-rschleiß in« Autland haben, und noch mit einem ant-ländischen hohen Zolle auf ihre iei^enwaaren, beschwert sind, gezwungen wären, ibr Geschäft für Zn- und Autland auf zugeben, vier IN letzteret zu übe,si deln, wodurch hier viele Taufende von Arbeitern brotlos würden, und tarn da« größte Unglück zu befürch'en ist. Sin zweyter Antrag det Herrn Hille, die Herabsetzung des Baumwollgarn-Zollet, iß wohl wünschentwerth, nur maß et nicht zum Nach heil det Leinen-Maschinen-Gesp'nnstet geschehen, «o vorzüglich darauf zu sehen ist, den Zoll nicht zu erhöhen, sondern herabzusetzen, damit dem Leinengeschäfte nicyt zu großer Nachtheil gegen dat Baumwollene erwächst. Um Deutschlandt frühere blüh?nd: Industrie wieder zu heben, sperre man lieber England mit seinen produ-cirten Ganz-Fabricaten, wornach ungeheuere Summen im Lande bleiben, und erlaube rohe Stoffe und Halb-Fabricate unter dem kleinsten Zoll, »elche der Fabrikant zu seinem Bedarf haben muß, um billige und gute Waaren zu erzeugen, wodurch sich die ZabricaNon, wie auch der Lohn der Arbeiter heben würde; ferner befleißige sich der Handspinner, eben so gute Garne zu lief rn, so w ird: man keinen Augenblick anstehen, dasselbe mit Vergnügen dem Masch nengarne vor zuziehen, beso»>dert da die Handspinner tadcrch begünstigt würden. Gchlüßlich nur noch so viel, daß et in dieser bewegten Zeit nicht in Ordnung war, Aufiatze in Druck geben zu lassen, welche Gemüther erregen, Beranlaffung zur Stöiung gaben, und Brotlosigkeit der Arbeiter zur Folge haben würten-Ein Mitglied vom Comite det Gewnb-Bereint für Böhmen\nl8229^\nAnkündigung Nr.SV85.\ni.2^\nNummer\nGewinn fl-\nNummer\nGewinn fl.\nNummer\n! Ge« nn ! fl.\nNummer\nGewinn fl\nNummer\nI Gewinn !\nNummer\nGewinn fl.\n6i^1\n20\n«-S72\n20\n16 869\n4«\n24.292\n20\n! 24.2S0\nj20\n41.816\n20\n804\n20\n9.262\n20\n16.88')\n20\n2^.4ll6\n20\n24.574\n^20\n41.829\n4«\nI.Z07\n20\n9.216\n20\n17 042\n20\n24.558\n20\n26.0 6\n20\n42.046\n20\n1 215\nck«\n9.498\n20\n17.222\n2l1\n24.801\nZ0\n25.022\n20\n42.t82\n20\n1.Z76\n20\n9.615\n20\n17 866\n20\n26.502 -\n20\n2S.ZI7\n20\n42.266\nZV\nZ.15«\n20\n9.706\n20\n18.156\n2(1\n25.992\n20\n25.412\n20\n42.751\n20\n?.Z0t\n20\n9.709\n20\n18 271\n0\n26.L44\n20\n25.675\n20\n42.025\n20\n2 628\n20\n9.828\n20\n18.297\n20\nT6.419\n50\n25.k05\n20\n42.2V1\n20\n2.760\n20\n10 116\n20\n18.207\n30\n26.^45\n20\n25.817\n>20\n42.218\n20\nZ.78S\n4«\nl0.240\n20\n18.274\n5«D\n26.725\n20\n25.855\n20\n42.540\n20\n2.824\nRVRd\n10 268\n20\n18.465\n20\n26.908\n20\n25.9S0\n20\n42.610\n20\n2.84Z\nZ0\n10.429\n20\n18.857\n20\n27.602\n20\n26.129\n20\n42.691\n20\n2.010\n20\n10.574\n20\n18 928\n5«\n27.662\n20\n26.210\n20\n42.797\n20\n2.498\n10 K42\n20\n18 962\n20\n27.722\n20\n26.262\n20\n42.922\n»«\nZ 641\n20\n10.718\n20\n! I»021\nZ0\n27.792\n2)\n26.215\n20\n44.145\n20\n2.771\n20\n11.4^9\n20\nj 19.06?\n10\n27.396\nZ0\nZ6.Z94\n20\n44.5Z7\n20\nZ.598\n20\nIt 5 1\nS«\n19.0«5\n20\n28.027\n20\n26.419\n20\n44.561\n20\n4.0^8\n20\nN 572\n20\n19 44t\n20\n28.661\nZ0\n26.618\n20\n44.981\n20\n4 054\n20\n11 6>4\n20\n,9.522\nZ0\n9.151\n20\n27.?68\n20\n46.224\n22\n4.Z69\n20\nj 1.852\n20\n19.548\n;0\n29.295\n20\n27.224\n20\n45.425\nR««\n4.420\n20\n1Z.195\n20\n20.225\n20\n29.521\n2?\n2<j.0 !2\n4«\n45.522\n20\n5 107\n20\n,2 622\n20\n20.222\n20\n29.578\n20\n2<I69\n20\n46.114\n20\n5.258\n20\n1^.87-\n20\n20 229\n20\n29.6 iZ\n'0\n28.212\n20\n46 288\n20\nS.45S\n20\n12.188\n20\n20.225\nS4t«\n29.664\n20\n2?. 220\n20\n46.600\n20\n5.755\n20\n12.424\n20\n20.272\nZ0\n20.164\n20\n28.264\n20\n46.727\n20\n5.S98\n20\n12.479\n20\n20 724\n20\n20.167\n20\n25.229\n20\n46.925\n20\ne.06ß\n20\n12.66-\nS«d«\n20.778\n20\n20.269\n20\n28.427\n20\n47.209\n20\n6.106\n?0\n12 659\n20\n20.902\n20\n20.242\n30\n28.499\n4«««\n47.267\n20\n6.204\n20\n14.180\n»««\n20 929\nZ0\n2(,.25Z\n20\n28.626\n47.518\n20\n6.216\n20\n14 226\n20\n20 954\n20\nZ0.9I5\n20\n25.710\n20\n47.845\n»«\n6 228\n4«\n14.440\n20\n21.067\nZ0\n21.297\n4«\n29.090\n20\n47.955\n20\n6 28l\n20\n15.170\n4»\n21800\n20\n21.422\n20\n29.554\n20\n47.991\n20\n6.550\n20\n15.255\n20\n21 887\n20\n2 ».492\n20\n29.585\nR««\n48.292\n20\n6.727\n20\n15.242\n20\n22.051\nZ0\n21.700\n20\n29.649\n20\n48.522\n20\n6 772\n20\n15.412\n20\n22.6Z6\nZ0\n21.702\n20\n29.668\n20\n48.647\n20\n6.892\n20\n15.4Z9\n20\n22.098\n»V\n22.655\n20\n29.740\n20\n48.982\n20\n7 025\nZ0\n15470\n20\nZ2.120\n20\n22.947\n2)\n40.404\n49.058\n20\n7 272\n15 472\nZV\n22.275\n4«\n22.960\n20\n40.564\n20\n49.445\n20\n8.l.46\n30\n15.524\n20\n?2 570\n20\n22.076\n20\n40.880\n20\n49.458\n20\n8.Z44\n4«««»«\n15.667\n20\nZ2 626\n20\n22.295\n20\n40.89?\n20\n4S.S28\n20\n8.661\n20\n1S.7S9\n20\n2ZS04\n2g\n22.651\n20\n40.922\n20\n8.71Z\n20\n<6 027\n20\n22.958\nZ0\n22.624\nSV\n41.091\n20\n8.8ZS\n20\n16514\n20\n24.099\n20\n22.806\n2)\n41.109\n»«\n8.94Z\n20\n16.74S\n20\n24.288\n?0\n24.2Z7\n20 j\n41.207\n4«\nIm Verlage der k.k. Hof- u. priv. ' Kunst- und Musikalienhandlung Tobias Haslinger's Witwe K Sohn sind neu erschienen von: 12 W K? ll M L G n°.\nDie 3 März-Tage. Charakteristisches Tongemälde w »-««-4Sstet Werk . . . . « . . . . « . — fi. 4S kr. (Vieset Tonstück wird in den Soiree« det Hrn. Hofball-Musikdirectort Zoh. Strauß aufgeführt.) y von Ludw. Scheyrer; componirt für Gesang und Pianoforte. 48stet Werk. -fl. 2vkr. Dem Kaiser und König Ferdinand am IS.April 1848, Ms-s-»« und Pianoforte. 47stet Werk. . , « . . . . . . — fl. 46kr« sGigenthnm der Verleger.) \nDie Auszahlung der vorstehend verlosten Partial-Schuldverschreibungen erfolgt laut der öffentlichen Bekanntmachung am R K. November R8K8 durch das k. k.priv. Großhandlungshaus Hammer 6t Karts in Wien. Z.Anhang1S4S.Nr.140.\n^8^49^ ei Zan. Zackvwitz in Leipzig erschien in den ^ Ar^L^enesten Auflagen Berlin wie es ist und — trinkt. Von Ad. Brennglas. ZV Hefte, jedes mit illum. Titelbild. 8. Elegant geheftet im Umschlag', Velinpapier. Hreit jeden Hefte« 24 kr. E. M. Einzeln: I. Heft: »Eckensteher.« Zehnte Auflage. — II. Heft: »Höke-! rinnen.\" Siebente Auflage. — III. Heft: »Holzhauer^ und „Beschreibung det Stralower Fischzuget « Sechste Auflage. > — IV« Heft: »Aechinnen.« Sechste Auflage. — V. H-ft:' »Berliner Fuhrleute.\" Dritte Auflage.-^ (VI. Heft: i.Lief. ^ ,>Guckkästner.\" Vierte Auflage.- VI. Heft: 2- Lief. »Guck-' kastner.\" Diitte Auflage.—VI.Heft: Z. Lief »Guckkästner.« Dritte Auflage.— VII. Heft: »Nachtwächter.« Vierte Auf lage.—VIII. Heft: »Die Schnaptläden « Dritte Auflage. — IX. Heft: »Puppenspiele.« Dritte Auflage-— X. Heft: »Moadit.« Dritte Auflage. — XI. Heft: »Straßenbilder.« Zweite Auflage. — Xll. Heft: »Unterhaltsngen.« Zweite Auflage.—XIII.Heft: »Komi>che Scenen und Gespräche.« 2te Auflage.—XlV. Heft: «Franz Liszt in Berlin.« Zweite Auflage.— XV. Heft: »»Ein Sonntag im Tempelhof.« Zweite Auflage. — XVI. Heft: »Hcrr Buffey in der Zaruck Gesell schaft.\" Zweite Auflag?. - XVII. Heft: »Sylvesterfeier der Bürger-Gesellschaft »Borwärtt«.« Aweite Auflage.—XVIII. Heft: »Fastnachtt-Orakel.«—XIX. Heft: »Nante Nantino « — XX. Heft: »1842 im Berliner Guckkasten.\"—XXI.Heft: »Herr Buffey auf der Berlin-Leipziger Eisenbahn.« — XXII Heft: »1844 im Berliner Guckkasten.«—XXIII.Hefr: »Antigone in Berlin.« Dritte Auflage.—XXIV. Heft: »Herr\nBuffey im Tugend Verein.«—XXV. Heft: »Eine Werkstatt.« — XXVI. Hi^ft : «Verein der Habenichtse für sittliche Bil dung der höhern Stände.«— XXVII. Heft: »Bilder-Schils der oder Schilder-Bilder.« — XXVIII. Heft: »Eine Volkt-Zury in Berlin.« ^ Also complet (mit Einschluß det Zfach zählenden VI. Heftet) 20 Hefte. Zu beziehen durch P.RohrM(lNN, k.k. Hofbuchhändler in Wien, Wallnerstraße Nr. 265, Eck der Brunngasse.\n180 'I^Bei Theodor Thomat in Leipzig ist erschienen, ^ und bei Herrngasse Nr. 2S1. im Fürst Liechtenstein'schen Palait zu haben:\nDie geheimen Beschlüsse Wiener Kabmets - Konferenzen vom Jahre 1834. Nebst Anhang: Die geheime preußische Denkschrift vom Jahre »»»». 2 Bogen. grS. geh. 15 kr. E. M."}