{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825593/4009dae752a59b54e69e76c6e949521e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gßtz»«g d«s Reichstag« »»m ». Hktob«. Vizepräsident Smolka eröffnet die Sitzung um I l Uhr. Turko liest einen Artikel auS der österreichischen Abendzeitung vor, «orin «S unter Anderem heißt, daß der Reichstag die Entfernung der Erzherzoge Franz Karl und Ludwig und der Erzherzogin Sophie au» Oesterreich auf ein oder z«ei Jahre beschlossen habe. Er zeigt, welche schädliche Wirkung solche lügenhafte Be richte in den Provinzen hervorbringen müssen und trägt darguf an, den Redakteur der österreichischen Zeitung zum Widerrufe des Artikels zu verhalten. Löhner: ES sind bereits deßhalb Maßregeln ge troffen. Der abwesende Redakteur Schwarzer habe sich damit entschuldigt, daß der Artikel nicht von dem gewöhn liche« Berichterstatter herrühre, indem für diese« Abend «in Anderer mit der Berichterstattung betraut ward und er habe schon die irrige Angabe wiederrufen. Prybil beantragt, daß man die Proklamation an die Völker Oesterreichs der Wiener Zeitung beilegen möge. (Wird angenommen.) Feifali?S Antrag, die Protokoll« in der Zeitung zu veröffentlichen, wird angenommen. Mach einem Beschlusse der Versammlung wird die Proklamation an die Völker Oesterreichs in den herrschen--dea Sprachen der verschiedenen Nationalitäten übersetzt, u«d die mit der Uebersetzung betrauten Mitglieder gehen an ihre Arbeit. Borrosch besteigt die Tribune und macht folgen-5»» Antrag: I) der Reichstag, der ohnehin vor Beendi gung deS Konstitutionswerkes nicht auflösbar ist, erklärt, auch unter der bedrohlichsten Lage seiner Pflicht treu zu bleiben und sich nicht aufzulösen; 2) Der Reichstag ist ein untheilbareS Ganzes, er vertritt alle Völker Oesterreichs, «eiche ihn eingesetzt haben; S) der Reichstag ist zu Folge deS kaiserlichen Manifestes vom «. Juli und der freien Wahl der Völker Oesterreichs zusammengetreten, er ist das alleinige konstitutionelle legale Organ der Einigung zwischen dem konstitutionellen Monarchen und der Volks» svuverämtat zur Wahrung der Volksfreiheit und deS erb lichen Thrones. 4) Der Reichstag besteht aus freien Vertretern freier Pblker, er wird keinem Abgeordneten einen moralischen Lmang jum Bleiben auferlegen. 5) Der Reichstag wird auf konstitutionell legale« Hoden festbeharren, um von ihm aus mit konstitutionell legalen Maßregeln die Rechte der Freiheit und des Thro nes zu wahren. 6> Der Reichstag fordert alle mit oder ohne Urlaub «bereisten Mitglieder auf, längstens binnen t 4 Tagen »»n heute an im Reichstage zu erscheinen. Die drei ersten Punkte wurden ohne Diskussion an genommen, der vierte Punkt rief eine lebhafte Debatte hervor, er wurde auf Verlangen eines polnischen Deputa te« vo« Bauernstande in die polnische und ruthenische Sprach« übersetzt. Ein Abgeordneter las ihn auf italie nisch vor; er wurde auch angenommen. Der fünfte Punkt wurde ohne Widerrede angenommen Der sechste Punkt gab Veranlassung zu lebhasten Erörterungen. Herzig will für den Fall des Nichterscheinens der Deputirten «««Wahlen ausgeschrieben wissen. Langte wünscht d«n Zuscch: „weim «S ihr nicht möglich ist.» Seeliger will statt l 4 Tagen »unverzüglich « Kutschers trägt an, «»statt »abgereisten» »abwesenden« zu setzen. Borrosch macht Hegen Herzig geltend, daß ja der vierte Punkt jeden moralischen Zwang aufhebe, er meint ferner, daß der Aus druck längstens binnen 14 Tagen so viel wie unverzüglich heiße. Der Antrag Borrosch'S wird schließlich mit dem Amendement KutscheraS beinahe einstimmig angenommen. Fischhos trägt an, die anwesenden Mitglieder zu jähkn, damit die Provinzen nicht glauben, daß sehr Viele schien. FS« Antrag eines Mitgliedes sie nameMich auf führen, ivird «icht angenommen Der Präsident liest eine Eingabe des ersten Wiener Albeitewereinö vor. worin er den Reichstag für semekräf-chgeHaltung Sankt und sich ihm zur Verfügung stellt. Die Kammer beließt, diese Eingabe durch den Druck zu ver öffentlichen, und an die Provinzen zu senden. Indessen wurde »ie Zählung vollendet und der Prä-Ment theilt paö Resultat mit, es sind nämlich 2S t Mit-MHeraawHwd, Hiese Mittheilung machte den freudigsten »indruck. Die Kammer vertagt Sch bis ü Uhr Nachmittags. Bei Wiederaufnahme der Sitzung macht der Prä« Mus die Mittheilung, daß eine Deputation von Brunn avgeko«u»en Hei, «elche um Aufschluß über die Wiener H«igniß« bittet, « (Smolka) habe das Möglichste ge than, um ihrem Wunsche zu genügen, die Deputation bittet um Herstellung der Telegraphen und erklärt sich dem Reichstage unbedingt fügen zu wollen. Wegen deS Tele, graphen wird die Deputation an den Minister Hornbostel aewiesen. ES wird der Beschluß gefaßt, der Deputation Ken Dank der Kammer auszusprechen. Prato berichtet über eine aus Preßburg angelangte Deputation, welche die Vermittlung der Kammer nach sucht, um den Ban vor der angedrohten Beschießung der Stadt abzuhalten. Der Sicherheitöauöschuß trägt darauf an, das Ministerium zu beauftragen, dem Ban die Ant wort des Kaisers mitzutheilen, welche er der vom Reichs tag« an ihm geschickten Deputation gegeben hat, und welch« dahin lautet, daß er wegen der gewünschten Widerrufung des Manifestes vom ». sich mit dem neu zu ernennenden volkSthümlichen Ministerium berathen werde, um den Ban\nSöS zu ersuchen von dem Bombardement der Stadt abzu lassen, und die Feindseligkeiten einzustellen. ES wurden zu diesem Antrage der Kommission mehrere AmendementS gestellt, so will Neu wall, daß auch das ungarische Ministerium angegangen werde, die Feindseligkeiten ein stellen zu lassen, da sonst Jellachich gezwungen wäre, ent weder feindselig aufzutreten oder sich nach Oesterreich zu wen den, doch wurde der Antrag der Kommission unverändert angenommen. PillerSdorf besteigt die Tribune und theilt mit, daß die Adresse an den Kaiser fertig sei, die Redaktoren derselben haben dieselben Gesichtspunkte festgehalten, welche der Proklamation an die Völker Oesterreichs zu Grunde lagen, die Adresse zerfalle ihrem Inhalte nach in drei Punkt«: l. Bitte um Rückkehr des Kaisers. 2. Schlichtung der Differenzen und Beilegung des Bürgerkrieges. 3. Bildung eines Ministeriums. PillerSdorf liest dann die Adresse vor, welche dann mit dem Amendement Pienzikowsky's einstimmig angenommen wird. Bei der Stelle, wo es heißt - „Zu dem Volke, das sich um den Thron schaaren soll\" will nämlich Plencikowsky anstatt »soll« »will« se tzen ; auf den Vorschlag PillerSdorfS wurden beide Aus drücke beibehalten. — Die Kammer beschließt, die Adresse in Oesterreichs herrschende Sprachen zu übersetzen und m den Provinzen zu verbreiten. Schuselka berichtet im Namen der Sicherheits-Kommission über ein Schreiben des kommandirenden Gra fen Auersberg, welcher sich darüber beklagt, daß die Be dingungen , unter welchen das k. k. Zeughaus der Reichs-tagSkommission übergeben wurde, nicht eingehalten wer den ; er hatte nämlich verlangt, daß die dort vorhandenen Waffenvorräthe, geschichtlichen Denkmäler und Siegeö-trophäen inventarisch ausgenommen und der Kommission übergeben werden, dem zuwider hätte aber das Volk viele Waffen weggetragen, die kostbaren Denkmäler vernich tet und zwar in einer so schweren verhängnißvollen Zeit, wo die Waffen so nothwendig gegen einen äußern Feind sind, und dann sind die Waffen in den Besitz solcher Leute gelangt, die zum Eintritt in die Nationalgarde gar nicht berechtigt sind; er (Auersperg) uehme auch nicht den kleinsten Theil der Verantwortung auf sich, die durch Verschleppung der Waffen und Vernichtung theurer Denk mäler aus Jene zurückfallen muß, die ihr Versprechen, das Zeughaus zu übernebmen, nicht erfüllt haben. Dagegen glaubt Schuselka die Kommission in Schutz nehmen zu müssen, da sie das Möglichste gethan habe, um daS Wegtragen der Warfen zu verhindern; als sie auf dem Platze erschien, war daS Zeughaus vom Volke schon eingenommen und das Wegtragen der Waf fen hatte schon begonnen. Die Mitglieder waren in der größten Lebensgefahr, «eil das Volk durch den mördt-rischen Kampf während der Nacht furchtbar aufgeregt war, und jedes besänftigende Wort dem Sprecher das Leben kosten konnte. Aber waS zu thun war, hat die Kommission angewendet. Sie wird auch nachträglich ein Inventar aufnehmen lassen. Schuselka fuhr fort: Auersberg beklage sich ferner, daß der Reichstag ein Ao mit« zur Vertheidigung der Stadt niedergesetzt habe; darin irre sich der Graf; es wurde zwar ein solcher An trag gestellt, aber der Reichstag hat ihn nicht angenom men ; übrigens müsse er (Schuselka) gestehen, daß wen» Anstalten getroffen werden, die Stadt zu vertheidigen, dieß nur durch die Stellung bes Grafen gerechtfertigt sei, der selbst erklärt, daß er sich vertheidigen müsse. Horudostel betritt die Tribüne und liest unter der gespanntesten Aufmerksamkeit und unter der tiefsten Stille d«S Hauses ein Handbillet deS Kaisers, ckäo. Sieg-hardSkircheu, vor, worin er aufgefordert wird, sich inS Lager zu begeben, um die kaiserlichen Verfügungen zu kontrasigniren. Der Minister erklärt, er fühle sich ver pflichtet, dem Rufe des Kaisers Folge zu leisten, ob aber der Kaiser noch in Sieghardskirchen sich befinde, daS könne er nicht bestimmen; wenigstens fei die Richtung angege ben, welche die nach Linz ist. SierakowScky beantragt l der Reichstag möge beschließen, Wien nicht zu verlassen. (Man geht zur Tagesordnung über.) PiencikowSky S Antrag, dem Trafen Auersperg das Handbillet des Kaisers vom Reichstage aus mitzu theilen, wird angenommen. Auch Löhner's Antrag. daS Handbillet drucken zu lassen und dem Volke zur Beruhigung mitzutheilen, wird angenommen; die Adresse an den Kaiser wird sogleich aus gefertigt und dem Minister Hornbostel zur Überreichung an den Kaiser mitgegeben. Der Präsident hebt die Sitzung um 8 Uhr Abends auf. Morgen versammeln sich die Mitglieder in den Ab theilungen, um die Grundrechte zu berathe», werden aber bei dringenden Umständen sogleich zur Plenaryersammlnng zusammentreten. Oesterreich «ad Deutschland. Prag, 6. Oktober. Die magyarische Sache findet auch bei den in unserem Lande stationirten Husaren Sympathie». So brach (wie der Käroäni novia^ berichtet wird), in der Nacht vom 4. auf den S. eine ganze Eskadron, den Rittmei ster an der Spitze, von Schlan auf, um den Weg nach Un garn einzuschlagen. Nur etwa 20 Man» blieben von der Schwadron zurück. Brunn, am S. Oktober. Wir erhalten sehr tramig« Nachrichten von der ungarischen Grenze: die Magyaren, an lS,000 Mann stark, rächen sich fürchterlich an den Theilha bern deS kleinen slowakischen AufstandeS — Miawa und Bre-zowa find vom Feuer zerstört worden; nicht» wird verschont.\nReisende, die heute von Jglau kamen, verficherten, daß fie heute mehreren Hause» Husaren auf der Straße begegnete», «elche sich angelegenllichsi nach dem nächsten Wege nach Un garn erkundigten; allem Anscheine nach find e« Deserte«». Jene militärische Person, von deren Gefangennehmung ich Ihnen gestern erzählte, ist ein in den ungarischen Win», kompromittirter k. k, Rittmeister. Pesth Beschluß de« Repräsentantenhaus«« >S Sep tember 1848. Die Repräsentanten der Ration habe« «it tiefer Rühruqg vernommen, daß der General Gr. Fr. Lam derg der Wuth »«« aufgereizten Volke« »um Opfer gefallen ist. Das Repräsentantenhaus fordert den Ministerpräsidenten auf, Gr. Majestät diese tiefe Rührung der Repräsentanten der Ration und ihr anfrichtige« Bedauern kundzugeben, und Se. Majestät darauf aufmerksam zu machen, zu was für schrecklichen Folgen es führt, wenn über die Herrschaft der durch das kbnigl. Wort fank-tionirten Gesetze Verzweiflung entsteht, und in Folge dessen die Bande der bürgerlichen Gesellschaft sich so weit lösen, daß es dem freudigen Mitwirken aller konstituirten Gewalten nickt gelingen kann. die gesetzliche Ordnung und die öffentliche Sicherheit auf recht zu erhalten. Daher soll der Herr Ministerpräsident im Namen des Reprä sentantenhauses auch Se. Majestät bitten, daß er nicht zugebe, daß Sein kön. Name zum Umsturz der Grundgesetze unseres Vaterlandes benutzt werde; und sonach mit Seinem von religiöser Gesetzlichkeit umstrahlten kön. Ansehen den konstituirten gesetzlichen Gewalten in Herstellung und Aufrechthaltung jene« gesetzlichen Zustandes, jener Ordnung und öffentlichen Sicherheit bestehe. die durch den gestri gen traurigen Borfall auf so schreckliche Weise gestört wurde. Das Repräsentantenhaus hegt daS volle Vertrauen . daß der «Ministerpräsident sein konstitutionelles Amt so lange fortfijhren wird, bis sich ein anderes gesetzmäßiges Ministerium bildet; es ist über zeugt , daß sich hiedurch die öffentliche Ordnung und Sicherheit, die von der größten Wichtigkeit für das Schicksal des Lande« ist, ebenso ausrecht erhalten werden wird. al« sie unter den schwierigsten Um ständen bis auf den gestrigen Tag vollständig aufrecht erhalten wurde. DaS Repräsentantenhaus versichert den Ministerpräsident««, daß er auf dessen dießfälliges Mitwirken gewiß rechnen kann. Und das Repräsentantenhaus erwartet von den Behörden der beiden Schwesterstädte. von den Nationalgarden und allen guten Bürgern, daß sie den Ministerpräsidenten in dieser seiner Bemühung unterstüßen werden. Der Pesther Stadtbekörde macht das Repräsentantenhaus aber zur Pflicht. daß sie wegen des Todschlages an dem Gr. Fr. La«-berg, die gehörige Untersuchung vornehmend, im Smne des Ge setzes furgehen werde. Das Repräsentantenhaus drückt auch jetzt, «i« zu jeder Zeit seine Ueberzeugung aus. daß nichts die Rettung des Vaterlandes mehr kompromittirt, als die Lösung der Band« der gesetzlichen Ordnung. die. wie aus dem gestrigen traurigen Vorfalle zu erse hen war. bei der Einwohnerschaft der beiden Schwesterstädte rasch in eine unbezähmbare Wuth und in blutigen Auftritten ausbrach; hiedurch aber auch in den wegen Aufrechthaltung der persönlichen Sicherheit besorgten VaterlandSbürgern. den Glauben an die Ret tung deS Vaterlandes schwächte, und daher die Mitwirkungs-Be-geisterung leicht niederdrücken konnte. Wer das Vaterland liebt, der störe die öffentliche Sicherheit nicht, und erschwere nicht hiedurch das Zurückschlagen des gegen die Hauptstadt vorrückenden Feindes. Dion. Pazmändv. w. p. Präses des Repräsentantenhaus««. Ludvigh. w. p. Sekretär deS Repräsentantenhauses. — Sitzung deS Repräsentantenhauses vom 4. Oktober. Präsident. Laut Anzeige des Zestungskommandanten von Komorn ist die Festung in einem so guten Berlheidigungsstande, daß weniger als achtzigtauseud Soldaten nicht fähig wären, Ae zu erstürmen. — Unsere Armee hat sich in drei Theile getheilt; eine ist gegen General Rott zurückgeblieben. Es hat uns aber ein anderer Uebelstand getroffen; unsere Gäste vermehren fich, nämlich die Gefangenen. Bierhundert Gefangene sind schon hier. Neuerdings sind schon wieder tausend vierhundert gefangen wor den. Bon unserer. Armee kann man diesen Gefangenen t«me Eskorte beigeben, sonst würde sie sehr geschwächt werden, darum sind von hier auS Nationalgarden abgeschickt worden, um die Ge fangenen zu übernehmen. Da wir aber so viele Menschen um sonst nicht verköstigen können, so hat der Landesbertheidiguugs-ausschuß beschlossen, diese Gefangenen zur Berschanzung Ofens gegen die Wiener Seite zu verwenden. (Beifall.) Zellachich rückt eilig aufwärts, aber die Unfrigen nicht minder, zumal jetzt einen besseren Weg haben. Unser Armeekorps war gestern in Bicske. Flüchtet sich Zellachich nach Wien, so kann man ihn frei lich nicht erreichen; wendet er sich aber nach Papa, dann wird er vernichtet. — Nach Anzeige des Vizepräsidenten des Oberhauses hat diese« zum Landesvertheidigungsausschuß auch vier Mitglieder ernannt, damit unsere Feinde nicht sagen können, daß dieser Aus schuß bloß ein Ausfluß der Minorität war. Die vier Mitglieder sind: Sigm. Perenyi, Gr. Michael Esterhazy, — bei dem Namen Esterhazy muß ich darauf aufmerksam machen, daß Gr. Paul Esterhazy in Aomorn die zweckmäßigsten Anstalten getroffen, und daß Fürst Nik. Esterhazy in Oedenburg zur Vertheidigung des Landes Alles aufgeboten hat. Die zwei andern Mitglieder find Nik. Zosika und mein Vater Pazmandy. — (Sitzung deS Repräsentantenhause« vom S. Oktober.) Präsident. Ueber den Kriegsschauplatz kann ich wenig be richten. Vorgestern Abends ist Jellachich in Raab eingerückt; der Bürgermeister soll ihn «it einer deutschen Rede empfan ge», Jellachich aber ungarisch geantwortet haben. Unsere Armee war gestern S Stunden weit von Raab, der andere Theil ist dem General Rott entgegengezogen. — Da die Be soldung der Linientruppen und der Landwehr ungleich ist, und diese letztere eine größere Löhnung hat, folglich «ine groß« Menge der regulären Truppen zur Landwehr überging, wodurch die Linienregimenter sehr geschwächt wurden, so hat der Lande«» vertheidigungSauSschuß beschlossen, daß die Löhnung aller unter ungarischer Fahne und ungarischem Kommando stehenden Sol daten gleich sei. — Der Ausschuß ruft da« Hau« auf, den Städten Pesth und Ofen für ihre der Rettung des Vaterlande« gewidmete patriotische Bereitwilligkeit den gebührenden Dank auszudrücken. Gestern Abend« hat der königliche Kommissär Csänyl wieder 22S feindliche Briefe aufgefangen) aber der Ausschuß hatte noch nicht Zeit, all« durchzulesen. Die interessan testen werden gedruckt und vertheilt. Au« diesen Briefen erhallt, daß man die Invasion nicht al« einen feindlichen Einbruch Kroatiens betrachten könne, sondern al« eine Verschwörung der Offiziere der kaiserlich«» Armee. E« ist also jetzt an der"}