{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781189/bab9dcb5cfa864c1022344dba8aacea5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "theilen werde. Michalaki Stourdza hat bei seinen russische» Ten.enzen und seinem edlen Bestreben, die westeuropäische' Kultur durch die nordische und östliche daheim z« verdrängen, allerding« vollkommen recht, wenn er dem Repräsentanle« einer lichtfreundlich gewordenen, aufgeklarten und Me denz nicht theilenden Macht Einstreuungen Mgm M BeM-derung der vorzüglichsten Verbreiter westlicher Wien, der Zeitungen, macht — sagt ja doch schon Aesov in einer seikr Kabeln, daß ein Kohlentrenner und ein Weißfärber nie recht friedlich beisammen wohnen konnten. Naiv genug ist auch dieZumuthung, nicht bloß die eigenen, sondern auch die ftem-den Unterthanen diesem Bildungsprozesse zu unterwerfen, und eben s» natürlich ist es, wenn der weise moldauische Dani-schnlend meint, die OesterVelch'er, die ihren eigenen besetzen, ihrtt, eignen Bihoideti, ihrer eigenen Slrafgeivalt in der\" MoldirU ut<ttrste§en mid traktäti-Mäßigs hitr fast' vollkomÄen wie in OeMMch> ztt' behandeln, fast' ein Stint im st««', köM«' oGe stM naH russischem Abschnitt' HMtlch« teten Censur nicht bestehen. Da übrigens Herr Stourdza stets konseqaent wap, s»- wird er hoffentlich Me Zumuthung« dem nächst auch auf die ihm anheimzustellende beliebige Eröffnung deS Briefgeheimnisses und auf die willkürliche Verfugung über Eigenthum und Personen der österreichischen Staatsbürger — da ja beides nothwendig ihm zustehende HoheitSrechte sind — erstreck»'! ja eS därf nicht Wunder nehmen, w^nn et int' weiteres Lauf eiserner Konsequenz der österreichischen Post künftig verbieten sollte, selbst auf österreichischem Boden ihm uWiebige Briefschaften oder Zeitungen zu beordern, dieweil alle diese Konsequenzen aus demselben Prinzipe schrankenloses Ä^lkkür stießet sSiehe ädch Beilage der „Bukowina« Nr 2 vM 2^3. Ottöbe^) Im Zusäinmenhange daniit erklärte kürz lich ein russischer General, fall? deV k. k, Ägentden obigen MMMgiit nicht willfaM, da» österreichssche Postselteisen ktt»M Mfgt«M uiid vttttichteii zu lassen. Au? unsrem stammverwandten Nachbarlande Siebenbür gen wird uns berichtet, daß die Äomane« das Haltlose und Heimtückische maqyarischer Staatskunst, die Alles versprach, aber nichts zuzuhalten vorhat und auf die ererbte Suprematie des MagYareothumS keinesfalls verzichten will, endlich fast allgemein durchschauen, und deßhalb mit den k. k. österreichi sche« Truppen gemeinsame Sache wachen. Die Romanen in gan^ Siebenbürgen sind im .vollen Aufstande gegen die Kos-suthische Partei und hielten neuerlich eine große VolkSver--s«nmlung> in Blasendorf (Blasch) ab, wo die Bildung einer VolkSwehr zum Schutze ihrer Personen und Nationalitat ge gen ungarische Uebergrifft beschlossen wurde. In Folge die se» Beschlusses kamen einige Tausende Domänen im Dorfe Raresch nächst ^lausenburg zusammen, um sich im Waffen dienste zu üben. Die Magyaren, denen dieses ein Dorn im Auge war, triebe» eS zu einem Gefechte, in welchem es ro-manischerseitS 12 Todte und 20 Verwundete gab und nebst-bei die Anführer der Romane,, Betrenianu, Simvnicz und ei» Geistlicher in die Gewalt der Magyaren fielen. Da nun nicht blos diese drei Häupter in Klausenburg, fondern auch der später eingefangene Romane Wasilic Pop in Marosch-Vaftirhely pon den Ungarn aufgehängt wurden, so wuchs un ter den Romanen die Erbitterung dermaßen, daß sie zwei hochgestellte magyarische Magnaten uvweit Klausenburg in Stucke zerhieben, und auch sonst auf Magyaren allenthalben wüthende Jagd machten und noch machen. Bei Marosch-Va-sarhely steht die mit den österreichischen Truppen verewigte romanische bewaffnete Bevölkerung in 44 Kompagnieen abge theilt , und allem Anscheine nach dürste es daselbst nächstens zu einem förmlichen entscheidenden Konflikte kommen. Herr Pariz, Redakteur der romanischen Zeitung, und Herr Andrey Moroschanu, ein gebildeter und talentvoller Romane, find deßhalb auf den Kampfplatz geeilt. Die a«S dem walachischen Aufstaude letzter Zeit befannien Eliad, Tell und Magier« »ebst 20 wallachischen Offizieren befinden sich in Hermannstadt. ÄN ÄAarest wird uns d^r Einmarsch deS° Gros der rus sischen HeereÄnachi'daselbst gemeldet, welche die eine Hälft« der Stadt besetzt hält, wahrend die oSmanlscheii Truppe«» die andere' HÄfte jenseits deS als DeMarkationSÜiiie festgestellten Aichcheü^MMui ok^ipirikn. General Lüders und Fuad Es-nebst OSman - Pascha sind int Innern dtzr Stadt unter gebracht. Di'i' bewaffnete Aufstand ist fast allüberall im FÄ-steMucke dürch die türkisch-russische U^ebermacht bezwungen zitin Mpituliren gebraut worden. Än die Gränze Sie benbürgens Md in Folge öer in diesem Lande ausgebtocheneü ÜNtu^en lÄ^Kösaken und Gtänzsoldaten entsendet worden, die meist' beini GränzSrte ^omaneßi lagern. Die von dem tomMifchen s'andsturÄ daselbst hart verfolgten und an die nröldäulsche Är?nze gedrängten Szeller und Dreißigstüeamten Mk!in Mit gastliche ÄufiiahMe in der Moldau, welche gestern im hlesHeii Mgierungskonseil, dem auch der russische Konsul, Peri ^ManM uiid der Äeneral Mmsig beiwohnten, derk erfferels, üicht^ atÄ Äüi letzteren bewilligt si>ur^e'. Mn klein^K Misjekn von M tapfern Polen , die än dem wallachischerk Kriege se^r thäligen Antheil' genommen hMen, wurde von einem Trupp Kosaken in einem entlegenen Dorfe unversehens überfallen un!? theils zersprengt , theils gefangen genommen, wobei polnische, seltii sieben Mann fielen. Seitdem wird auf Polen sowohl dort als auch hier in Iassy und im ganzen LaÄde mit äußerster Strenge gefahndet, und weder fremde Staatsangehörigkeit und Traktate, noch Proteste fremder Kon-süfn, noch selbst ein untaöelhaster ftiedNcher Lebenswandel sMtzt sie gegenwärtig vor Verdächtigung und Verfolgimg. So' erkämpfen diese wandernden Vorkämpfer aller wie immer ge arteten Revolutionen in Europa, diese politischen nie rasten den Brandstifter des europZischcn StaatengebäudeS, fiiH auent-ha^en statt Freunden «ur desto grimmigere Feinde, und ver-«^« her Äigüng der einsten Neiiefl« falten j^e tl»fet\ni» die Grube, auS der sie mit solche» Feuereifer sich einen AnSgang durchjubrechen trÄ^kn.\nQestMeitO und lOMtsMaud. W^ti, am I^k. Novemk. Di«? UebergangsepochWsüh^ M ihre eigenthümlichen SchwieriMten mit sich. Die\" theil-' reisen Reformen, das stückweise Abtragen überlebter Institu tionen unter den neu sich bildendes Schöpfungen, haben die Folge, daß »och Wirksamkeiten fortdauern, ja mitunter selbst noch nicht entbehrt werden können, die weder der Form noch dem Geiste nach in die neue Zeit hineinpassen. Eine solche Erscheinung ist die am 14. d. M. stattgefundeue Versammlung der nirderöstetreichischen Äände, und zwar der privilegirten Stände der Vorzeit, Prälaten', Herren und Rittet Dtr Zwe^ der Versammlung wkr blos' die ÄusschKibtiich und' Mparti-tion^ der Grundsteuer. Wir b^rÄfttt, d'aßl i^ivfi ak' fW'e^ hende MtasttdlMtneV gevUiideiit'und M'flH MiigeM Maß-^ regel nicht bis zur Reform der niederösterreichischen Provin-zialv^ersassting, hinavSgeschobtt, wetben konnte. Aber eben wegen der Natur dieser Maßregel hätten wir gewünscht, daß dieselbe einfach durch das Verordneten-Kollegium verfügt wor den wäre. Man hätte dadurch den Schein vermieden, als ob sich noch Ansprüche und Erwartungen dabei geltend machen, welche vöü' t/er' ZMHMttz e,lMgt sind, unt? dte'Medst aitf-' gendmckeli, nu^ zttm' Gegenstands des' Äißtt^aut^S' uiid Mder-splruchs werden konnten Mit Mnistetiak-Schteibek vöän 12! d M. n/utöe Mt ReichÄagö-Borstände' das nachfolgende vök Sn Majestät' atiS' Otttnüß' M Mffeitd ^äMetS-Schttkb'M utiM thttlt.-„Wir g'e'r't/inan\"d der\" Erste, kWitMüilelM KÄstr vön Oesterreichs KNnig vöti Ungani ,c. ,c. hüben mit Unsirein Patetite vom 2Z?. KAj^^r iNkÄ alle' zuck' konstituirenden Michvtage erwählten Volksvertreter aufgefordert, sich bis zM lS Mbewser 1in der >AkM Frdnrsted zuverlässig eikchusiMn, um daselbst di^BetathunZÄi in Beziehün^g auf die Verfassimg fortzusetzen. „ES würd«! Uns vorgestellt, daß' viele der Mge\"oM»ÄW iri' ihre HiimÄt preiset seiend uW daher nür mit Schwierig keiten zii^? rechten Zeit' an de!m öezekchiMik Orte' eintrefft köiintn. »Auch ist Ut^ M ^nntniß gÄMMtt, daß die Vorbe reitungen , welche wegen det Lokalitäten des'Reichstages uitt^ in' Wsi^ht aus di^lMttKnfle dtV ReichSiÄgL-Abgeordneten so wie\" für die übrigen Bedürfnisse' getrofftn werdet müssen, nich^ mit ZttMlWgkett si^' zuÄ- iiL-.'MM«» ÄoltttM sein dürsten'. „Endlich! ist eSi vÄn MMW, Äff MtK biet VeU.Ätz» ginne dst lK^rhani)lungd'tt dki^ möglrch gkößtS Z/thl deV W> giötdneten sich einfinde. »In Erwägung dieser Verhältnis^ fiMA Wir UliS' bei-' wögen, den Tag zur Wiedereröffnung deS'konstituire'ndenMichs!-tagS vom IS. Nyvember auf den 22 Novenibet IK'48 hin'ctltS^ zurücke«, und Wir ettva^ttk uck so zuverflchtllchn, daß an deÄ bezeichkitten Tag'e det^ N?ei<^si!l^ i'ri Kr^m^t' sMtl Vet-häirdkuMii Vegiiik'eN weVdi'. .OlkMtz^ l'o. NobMÄr'lM / ? Ferdinand' w'. x' ^ ' Wesseitberg id. p> ÄäntiMich^ Ngeötbitttt des chkMutrettv^R^MilM tvttden'd^Mach'a^fgefötdett, stH Keti 22. d. M. in «MM' ei^Mfi'ndeÄ', iFöfelöff alich' dei Mch^a'MrMlib' eM^eft feil wiÄ. MM' lzk! WvMtt -Mtt MiMich/'M^staM. . K Sm o l k^ci m: , AäMnK W'i se rF., SchtkstsüM . ÜÄ alle ällsM'-Mn «KevSchK üM vi'elfach staWhcktK Militärische Hinrichtungen zu' »Liddrle'M', welche nur in boöwilliM Äbficht verLMtÄ wetden. uck Aufregilttg uüd Unruhe rivter der Vevökferung neüerdiltgS anzufachett , so fitt» det Man sich veranlaßt, iü MnnMinL zit bringen, daß jeÄt' militKischie Erekutiott den Dtg nach ihrer ÄöllziehUtrg in Vi«t' amtlichen Theile der ÄZkeutt Zeitung veröffentlicht wird. Es diene übrigens zur allgemeinen Wissenschaft, dikß bisher nvt drii des Hochvttrath - Verbrecheiis überwieseitt Miduen mlt dem Tode dirrch' Pulver und Blei beMft WM den sind. 86 i en, M kS RöVMb!-r lS4S' — Ääkoii Jelckchich befindet sich noch in' Wktit'; d'ie'ß' zur BttichtlgUltg dir gtstttn in unstrem BlaM g^geMttr Nachricht. »stzjnt, tm 2 Äiä MtieV aMOl»^ welcher hilute ÄotgettS^ hlet durcheilte, brkiigt deM' Fel^--' marschall Graset, Radetzky dtt MstAichV ÄenehMguv^ dtv) wie es heißt, auf drei Moiiätt velläiig/rteti WaWisttllstand'^s! (Bl. f. T.) — Nachrichten auS Rieka (Fiume) zu Folge ist ein ge wisser Matkövk, der seit lZügerer Zeit in der Näh« Kvffuth's sich aufgehalten, kürzlich nach Trieft gekommeil, Md ließ auch seine Familie' ödn Äieka dahin koiiiuten'; er kait, mit St. DukaM und dein' Äuftrage Kossuth's, dds zur Ausrüstung bestimwte Schiff zu kaufen , zu dem Zwecke, uiu es für die wahrscheinliche FlÄcht Kossu'th'S nach Amerika in BereMaft zu halten. Äir hoffen doch, däß mall in Rieka auf dieses' Schiff Äeschlag legen werde. (ÄMMr M.)' KranIfÄrt, 7. Növetn^t Welckels Trscheitien, der gleich nach eKsfkttir ÄiMkgl in den Äaal getreten' wüt, ruft eine lebhafte Bewegung iät Hause herLor. Unler der Manntestek AuMetksaMlt eMtttt fitz dtr Reöner in Mtk M nSMtl dvt\nRaum, um da« Benehme« der ReichSkommissär« für Oester reich zurechtfeMM. . Uttter A auf der Tagesordnung stehenden Anträgen^ Metek jener Mrd«n«S: »daß jeder Beschluß eines Einzel» staateS der eknew der Beschlüsse der Nationalversammlung wiederstreite, W Mll und nichtig angesehen werde,« reichen Stoff zFiMHWKelf, je nach dem Standpunkte der einzelne» Redner eigenthümlichen Bemerkungen über Berlin »r.d sein« Zustände. ^ Jordan geißelt mit feinem treffenden Witze die Linke und ihre Inkonsequenzen, er gibt der Versammlung mit derbe» Pinselstrichen ekn vollendetes Bild jener Seite, so daß di« Linke dieser peinlichen Situation durch alle Arten von Unter« Mchvti^ der Rede zit Mgehnr suWt. -M'AtMg-.ss bchmnt de^SkchM' HaldenSttch>M Deutsche«' itt Poft» zu beruhig««, av« et soll altch eittk, dieser Versammlung feindlich^ Partei, aus dtt überraschenden SteüMgi heNniSschkagen, dk sie plStziich eingenommen hat. Die Linke forderte einstens unbedingte Ünterwerstlna Berlins unter Frankfurt. Aber seitMrzem ändere die erwähnte Partt^ den Toii, und ^lafe all? ctllen Kräften' M ^aetikheilig^ Melo die. MW M-tep MM tüe> MO' Ar 4t5Mlgi«.W M' unbeschränktesten sehen? Man könnte an ein Wunder glauben, wenn wir noch in der Zeit der Wunder lebten — den» eS ist dieselbe Partei, die heute den PartikulariSmuS als ihr Banner erhebt Er stielt auf die Betheiligung VSr Lmkeii an k»-' bltttigen Frankfurter GzigntsseN an, schildert Nr» AmnSPe in Berlin, wo die Vertreter deS Volke» vock- E^stMl terrorisirti würden/ — Wir find das letzte Boll«erk der Freiheit sowohl, nach un te n als nirch oben hin. SeheifSie ziy lketne Hertt»^ daß dem Vaterlande dieses Bollwerk erhalten bleibe (stürmi scher Beifall). Unter den folgenden Rednern hielt Graf Rei chenbach in schwerfällig stolpernder Sprache sein? Jmigfern-I rede. Vogt von Gießen vertheidigt seine und seiner Genvssen Inkvnftqumzen, durch ganz eigenthümlich feine Unterscheid»^ zwischen Radikalismus und PartikulariSntuS. Wer niehV: Freiheit anstrebt, als die Ratiorial^ersaMmlmq gewährt , der darf, nach seiner LoFk', pMikulär sei». Ueber den Antrag« stkbst wurde z«r mdtisirtm TageSdrdtklW WerWVUtgnr. Ä Berlin, 10. Oktober. Zur Berichtigung unv ErWiitM«x m»ft«er gestrig« Be richte' Wer die folgenschweren Ereignisir tvazelk wir FolMtt? hes nach: .l SitzullK vo^n N>. D«k Präsident wird hi»-msgerufen, ixr sich da^ Gerücht verbleiter, daß- eine Gilrdeabtheilun^ vom IS,000 Mann anrücke Tev Mrepräsidrnt PhiittpS ükrmMrt den Vorsitz. Dünn fiMitet die Versa»u<ku»g> zur Berathung über dick Mshebltng der Fmdavasten; — die Schmg wiM auf eine halbe Stunde suSpendirt. In der RachmittagSsttzungi wird folgende ProttMation vvrgelesttr unventMmltig< an^nomm«,. u Akr da«' preußische Volk.K Da« Mnisterium Brandenburg, welches gegen die fast «»-stimmig ausgesprochene Erklärung der National-Versammlusg die Leitung der Geschahe des Landes übctttockmen, hat seine Thätig keit damit begonnen, daß es einseitig die Mttagimg' der SiyunjzW der NatioNal-VersammlukK und dieBeri^Mg dctfelveit na^Bttm-denburg befohlen hat. Die Versammlung- der preußische« BoW»> Vertreter hat diesen Eingriff in ihre Rechts dadurch zurückgewiesen, daß sie mit großer Mehrheit den Beschluss gefaßt hat, ihre Bera thungen in Berlin fortzusetzen; fle has zu gleicher Zeit erklärt, daß der Krone das Recht nicht zustehe, VW VersammlUiH gegen ihre« Willen ,u vertagen, zu verlegen oder auhulvsex, Md daff ft« diejenigen verantwortlichen Beamte», welche der KrSne zur Er lassung jener Botschaft gerathen haben, nicht für fähig- eracht«, per Regierung de« Landes vorzustehen, vielmehr dafür halte, 5aß die selben schwerer Pflichtverletzung' getzeit die Krone, gchen ds» Land und gegen die Versammlung- sich schuldig' gdnttcht h«tk. Vi>^Mi> nifferium Braitdenburg hat in Klge dieser Ereignisse dteNrrsa«». lung für eine ungesetzliche erklärt und di« An«pendung miiitänscher Gewalt angedroht, um die Fortdauer ihrer Berathung^ zu hm-, dern. 2p dem schweren Augenblicke, wo die gesetzliche Vertretung des'Volkes' dotch Mtjonrtte auseiNdrideV gesprengt Md. rufen wir. Euch zu: Haltet ftst an den ernMgeneti Freiheiten, Mit M alkn nnsens Kräften und mit unserm Lebnr dafür einstehe», aver verlaßt auch keinen Augenblick den Boden des Gesetzes. Die ruhige und entschlossene Haltung eines für die Freiheit reifen Volkes wir? mit Gottes Hilfe der Freiheit den Sieg sichern. Die preußische Natiortal-VersanMung. ES wird beschlossen, diese Proklamation iN plärrn\" itach allen Gegetiden deÄ Landes zu schicke»?. ÄU sammlung geht dann ruhig zur Tagesordnung ü6ek,- Mt den Tausenden Mi Bajonetten, die durch die Nitlster Äkinke», seltfavr kontrastrrt. Indessen ist e?dui>5«k ttt- PrSsiMt zelAt aik/ dä? ihm vvick BürgerWehrkoiiM-MvStüen div MitthMüng zW gek^mnidit sei.' es haben flch ua? dds SitztntgS^aSS^ Militär-Massen aufgestellt. (NächÄittii^A Mjtir 3 klhr war näMich Wrangel an der Spitze von unhesÄHV lS,övO Mtsttk hig eingezogen.) Aus Anfrage erklärt General von Thümen, er habe Befehl dazu erhalten, und man möge sich wegen der Gründe an General Wrangel wenden. Dieser ließ ftagen, wozu denn die Burgerwehr um das' Schauspielhaus ausgestellt sei, ckls die ÄNtwvrt M KMucknSttttS dei? MWtwchr, Saß die« zunr Schatze der NcktkMilvetsMmluW g^Hehe di4 dV ÄMesettMt VeS MikitSr^ SbttsiNfig Me, ließ«e»At»Sta«^ ^el MSM': st ?Me SM MitionMe^stckM,^ dich ftk ReM«ilA>»ertM, et Wkde hetaÄS) a^«M Ä-ntdess hiMnlaM. »tV OMnäMur det ÄSt^Mthr Mrte, daß Äle MrzerweHr eS' M ft>r? Pfli^k halte, iM ckktf Äesthf Ker MtMalversamÄÄ^ Hn>M HrMSchO «MM» rlötilvienett Pi>stÄi zu verlassen'. ^ Äuf Ä^tschkatz M WiWckM wlW eisi PMch M» Skest cklktarkschi« Maßregeln e?ng«lG, M dtt AtzMff öM tä-st Nli^ dM Äörbehalti, MrM s Gr sichle Korp^V M zM^tUnM r>M dM MtzuMliM^K MM. AttfVd'tMäg- -'MM A ÄWsMMffUM»"}