{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866724/a777a5e38ad346451316a1ac6b7acaed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»WNIWUW-WchchOs!! > ',!>!> ! abetmcchkS zu einer Reichssihung, in welcher die Vptwott-fchreibM der H. Magnaten in der Urdarial- uvh> geistli chen AehentanKelegenheit verlesen unh Mch einigen münd^ lich vo: geb rächten Nuncien wMen^ Samstag, den 18. März. R^jchLitzungcher h. Magna^. Fast zwei Stunde« wartete map bis Se., k» k..«HHett-, der Erzherzogs ReichSpalgziq., welcher so ebey von ÄZien ankam, in Mitte der Magnaten erschien. Den außeror-demljchen Jubel beim Eintritt des geliebten Palatin zu schildern, ist meine Feder zu schwach. Der Protvnotär Ghyejy verlas vor allem eine Erklä rung der versammelten Reichsstande, welche die Resultate der von Wien zurückgekehrten Reichs - Deputation, wm auch die nächste Aufgabe der Reichsstaude enthält, die«, sell^e wurde einstimmig angenommen i die KryeunUvs deL Grases Ludw. Batthyanyi zum unabhängigetz Mintsterß PräDenten Ungarns , wie auch jene » welche uys .per sichert, daß der Erzherzog Palatm alS, mit. yollstän? diger Vollwacht versehe«er Stellvertreter Mn, Majestät^ Ungarn von Ofen ans regieren wisd, hah^q -die ganze Versannnluvg zum reuen lebhaften Jubel hingerissen. — Hierauf verlas der Protvnotär Hubay d«, Gesetzvorschlag der Stände, betreff der allgemeinen Besteuerung, welchen die hohen Magnaten ebenfalls einstimmig annahmen. In der ÄbendS um halb 9 Uhr uu^r PrHstdiuty des Erzherzogs Palatin abgehaltenen Magnatensitzung, wurde der ständische Gesetzvorschlag Betreff Aufhebung der Ur-barialverhältnifse angenommen. Die geistlichen Zehentge-bühren haben die anwesenden hohe« Pritster LvvovicS, Szitovßky und Rudvyavßky» wze auch der Großabt d«S Benediktiner - Ordens, ihrer Seit« ohne Evtschadigung dem öffentliche« Wohle zum Opfer gebracht; betreff der Sechzehnte! - Gebühren, welch« bei der niederen Geistlich keit «i»e» Theil per Revenüfn bilden , w-ie auch hinsicht lich der Pereual-Fassionen wurde Entschädigung verlangt. DieseS Verlangen fand Würdigung, und eS wurde auch ein Nuneium in diesem Sinn« au die eben versammelte Stäadetafel gerichtet, worauf bei den Ständen beschlos sen wurde, daß daS MivisterWm betreff der Sicherstellung der Existenz aller Seelsorger ohne Glaubensunterschied, dem nächsten Reichstag Gesetzvorschläge vorzulegen habe, ferner die Zehente, welche eiy Eigenthum der Privat besitzer sind, durch den Staat zu entschädigen seien. Ein » diesem Sinn« abgesaßteS Nuncmm Kam wieder an die hohen Magnaten, nachdem aber diese betreff der Perenal-Fasfivnen auf ihrer vorigen Meinung beharrten, sind auch\nI:»\naynahm« Nachts um halb 12 Uhr wurde die Sitzung auf gehoben. In der, Sonntag den 19. Mqrz uy, 12 Uh.r abgehal tenen,Cixcularsitzung , ^az die^ «zvS .uns ein^n Indj? vchuen bestehende Pester-Deputation über n. herrschende Ruhe unh Ordnung berichtet, sowie d»e 12 Puncte der PHer Universität eingereicht. Mr kommeü Morgen darauf zurück. k Der Minister-Präsident G. Batthyäli^i beschäftige sich /mit Constituirung deS Ministeriums. Wie wir hören hat Se. Excellenz um peäk Persuvk geschickt, danzit fr bei der Losung inner großen Aufgabe den Rath dieses Lan-desgeltebten geehrten Mannes bmützen^ könt e, von dessen PatnojlSmus wn sicher, erwarte«., daß er unrer diesen Umständen Leme MithtM^uM veWWern.wird.^ , s Kraka».E»nem ^^ivqtschreiben.auS Kräka^ «^tneh^eg mir,folgende.Mitthetlungen; Schon seit etwa sHs Wochen .henjchze.'.'M.^vß.Kro^ WreM^,.di« ftit den Paf fer O«Kehenhetten^ieMch /drohet Die Ge rüchte von Bewegungen der^Z^auM trieben dix W>s\nsich'bereits unter der Presse, unL wird bis in ewer Stunde angeheftet werden. Sachfen. DreSden, 17. Marz. So eben sind drei jmchtiHHeWm erschiene^ Die erste' ent^äl.i dte Ernennung eines neuen Ministeriums ays'folgenden. Maunery: Dr. Braun (Ädvocat) für die Justiz'?und prov. für den Cultus und öffMl. Unterricht ,- Dr. L. von d?r Pfordten für das Innere und prov. für die'aus wärtigen Angelegenheiten; Robcrr Georgi für die Fi nanzen ; Oberst Graf Holzendorff prov. für das Kriege-Ministerium. — Die zweite macht die auf den 2t>sten d.M. angesetzte Einberufung eines außerordent lichen Landtags rückgangig. — Die dritte endlich lautet: ,An das Sächsische Volk? Von Sr. Majestät dem König an die Spitze der Geschäfte berufen , hohen sich Unterzeichne^ über. folgende Hauprgrmidsatze und Maß regeln vereinigt: BeeidigünL des Militärs auf die .Ver-fafjung. Aufhebung der Censur für immer. Ein P5eßg6 setz' oht^e daS System der Concessionen und Cautionen. ^ Iie/orm der Rechtspflege auf Grundlage der Mundlich-herrn. in die StadtV^- und Oeffentlichkeir.- in Strafsachen Geschworenen-\nPlätze und Straßen vollgedrängt von Menschen. Um 11 Uhr begab sich eine Deputation von Bürgern zu dem k. k..Hof-Commissqr Grafen v. D ey m, um die Freilas sung der politischen Gefavgeqen z^ erwirken. Die Auf regung der Massen war unbeschreiblich. DaS Criminal-gerichtshaus war von Menschen umlagext. Endlich um 2/^ auf 1 Uhr wurden die Verhafteten gegen ReverS fret gegeben. Der Jubel war wo möglich noch gewaltiger alS die Atifreg«ng. Dem Grafen D e y m wurden horch Eine Stunde Vivats zugerufen. KeldwarschaA Castiglione soll beim. Criminalgerichte auf deo Schultern herumg« tragen worden sein; deßgleichen Graf Potocki. Die GefauHeyeu wurden mit endlosen Hurrah'S empfangen. Inzwischen hatten sich die Studierenden, unter Vorsitz des würdigen Brodowtez, versammelt und beschlossen, ein e Petition abzufassen und an den Grafen Deym zu beför dern, in welcher sie Anschluß an die Bürgergarde, Exem-tion von der Polizei, Stellung unter den Rector u. s. w. begehren. — Alles trennte sich friedlich. AbendS wurde die Stadt glänzend erleuchtet. Deutschland. Baiern. (Mittags 1^/, Uhr). Eben hört man, daß die Wünsche, welche bezüglich der LandSfeld und des Po-lizeidirectors (nähmlich steckbriefliche Verfolgung und Fest\ndie Stände dem Wunsche der hohen Magnaten um so be? nehmung der ersteren, und AmtSentsetzung der letzteren) reitwillige, beigetreten, indem der Minister - Präsident von der Deputation und dem Minister-Verweser deS Jn-wittlerweile d^n Ständen mittheilt«, daß er hinsichtlich j nera vorgetragen wurden, von Sr. Majestät dem Kouig dieses Punctes die beantragte Modifikation der Magnaten genehmigt sind. Eine Bekanntmachung hierüber befindet\ngerecht. Reform des Wahlgesetzes. Anerkennung des VeremsrechtS mit Slepressiv-Bestimmüvgen »vegen Miß-bräuchS. Gesetzliche Ordnung der kirchlichen Verhältnisse im Getste der Duldung und Parität. Antrag auf Revision des Vereins-Zolltarifs. Kräftige Mitwirkung zu zeitge mäßer Gestaltung des Deutschen Bundes mit Vertretung deS Volks bet demselben. Se. königl. Majestät haben die sen Maßregeln und Grnndsätzen Ihre Zustimmung zu er theilen geruht. Gemqß ihnen wird daS Erforderliche ein-gelettet werden. Das Sächsische Volk wird die hohe Bedeutung dieser königlichen Entschließung würdigen und dteß durch Erhaltung der Ruhe und Ordnung im Lande bethätigen. Dresden, deU 16. März 1848. Die Staats-Mwtster. Dr. Braun. Dr. von der Pfordten. Georgi.\" DreSden, 15. März, AbendS 12 Uhr. Die Ruhe der Stadt ist heute wieder gestört worden, und zwar auf eine ernstere, drohendere Weise alS gestern. ES versam melten sich heute Abend ungleich bedeutendere Massen, welche mit Pfeifen, Toben, Schreien und Singen sich bemerklich machten, die Communal-Garde mit Höhnen und Steinwürfen begrüßten, so daß mehrere Gardisten verwundet wurden, und an einigen Häusern die Fen ster einwarfen. AlS in der zehnten Stunde der Hau^ fen, über den Markt in die Scheffelgasse einrückend, dort die Laternen der Straße, die Laden und Fen ster des PolizeihanseS mit aufgerissenen Pflasterstei nen einschlug, einige Aufrührer, bereits gefangen, im Tomülte durch die eingeworfenen Fenster in daS Seiten-gäßchen entsprangen, säuberte die Communal-Garde ener\ngisch die Straße, ließ Generalmarsch schläM^ vtrkrieb und zerstreute die Massen und besetzte die EidMchH'zt«, Markt so wie zu den innern Straßen. Eben so ist die Mucke abgesperrt , und zahlreiches Militär steht an der HÄüptKache ünb in den Caftrneri' aufgestellte Dissek un-gebHtet ist der TückM noch nicht völlig befchwiWg») vteMehi^ hat es deti Attsche'm, als könntet aäk'WlSdt'«--fer Thöke größere Evreift' er.tDhöü. Rußland. AuS St. P e t e r S b u r g, 8. März, wirb der'„W«s. Ztg.\" geschrieben : Gestern am letzten Tage deS CäknevalS war Ball in« Winterpalkaste, dem auch der Kaiser bei wohnte. Es wurde eben em Masnrka getänZt , als ei» ?ldjutant dem Kaiser ein Papier überreichte. ES ent hielt die Nachricht von der Pariser RevoluM», die eben dnrch den TeleKraphen angeko^m^n war'l Die^Zügs des Kaisers veränderten sich, indem er lie^ datt» faßt <r sich und tritt mitten unter die TMKubW. Tlllts hält inne , die Musik verstulttmt , der KaW tM -„In Paris ist die Republik ausgerufen; viel Blutist'ge flossen , Tuilerien und Palais Röyäl veMötänt,' der Kö5 nig und die königliche Familie sind auf dev Flücht „A?eine Herren!\" fügt der Kaiser hinzu und' »ÄevUeti sich gegen die Officiere, „machen Sie sich fertig auf'S Pferd zu steigen.« Dänemark und die Herzogthiim^e. Kiel, 13. März Ädends. (H. Bh.) Um ift eine Post von Kopenhagen angekoüimetu Ve hÄd miS ei» Preßgesttz oder eigentlich drei Preßgefetze miHMdHi: Eins für Schleswig, einS für Holstein und^einS fU L^uetts bürg, dem Inhalte nach fast übereinstimmend. Div Ge setze sink jedoch so beschränkter NatUr, däß Wartungen nicht genügen. — Heute wäre« die DWWchtzt» Abgeordneten der Städte und die Pröbste HMeKtS zur Wahl erfahrener Männer in Jtzehoe beisaÄmtn. Pdn den städtischen Abgeordnelen wurde Redactenr Zh?e^. VlS-hausen und Advocat Clentzen, die zwei vtrehrtVa VMre-rer der freiesten Staats-Entwickelung u»^> als erfahrene Männer, und Advocat Bargvm alS StellveW-eM ge wählt. Die Pröbste erwählten Probst Pautsen in Altona als erfahrenen Mann und Probst Balemann auS Olden burg alS Srellvertreter. Diese Wahlen erregen kaum mehr ein Interesse, denn man betrachtete sie alS überflüssig, und den außerordentlich vereinten StaatSrath erfahrener Männer beider Länder nunmehr für unnöthig, ja umnvHlich. Königreich beider Sieilien. Die Sicilianische Frag« hat ihre Lösung erhal ten. Der König hat mehrere Decrete erlasse», welch« allen Wünschen seiner Unterthanen jenseits der Meerenge genügen dürften.\nDruck ukd Verlag der Gdlen v. Ghelen schen Grben. — Verantwortliche Redaction Dr. Moriz Heyßler. — Dr. Moriz v. Gtnbenrauch.\nAn das Studenten CorpH. An die Rational Garde Wiens. Eameraden! Selbst im Taumel des Entzückens lasset uns der Tausende konstitutioneller Brüder nicht vergessen, welche in Schlesiens Gaue« mit dem gräß lichsten Elende, dem furchtbaren Hungertode kämpfen. Reicht ihnen schleunige Hilfe! Dann wird selbst dieser Wermuthtropfen den Kelch unserer Freude nicht vergällen, sondern auch in jenen Grenzmarken unseres theuern Gesammtvaterlandes wird in den Herzen der Geretteten ein Nachhall unseres Jubels ertönen. Joseph Netwald, Medlcinä-Doctor, Nationalgardist. Herr Michael Edler v. Rambach, Mitinttssent «nd Administrator der k. k. Wiener Zeitung, der ohnehin bis.zu dieser Stnnde einen Betrag von 6S68 fl. Z7 kr. annebst 7 Dukaten in Gold gesammelt und an das Gubernium in Brünn zu diesem Zwecke abgesendet hat, unterzieht sich bereitwilligst der Uebernahme der weiteren Gelder, und wird den Ertrag einem Di diesem Zwecke gebildeten CdMtö WUMben, wWes M zur PKcht zmtacht Mt, von dteftn Geldern die dringendsten Lebensmittel anzusthaffen und den Nothleidenden zuzuführen.\nZ5\nSt.\nVomie» «»f. giMG.\nVvm»»u Unterg.\nTags-«S«ge.\nBenedictu«\nu. M. s 2\nU. M. 6 t5\nSt. M. t2 to\n8«»\n8 ^ S\"\nVtet«sr»l»Gtfche »«»b»cht«uGea <m »er Wte»erQt«ru»arte am is. März.\nH«it d«r Beobacht tung\n«hr«. ^tlhr ». 10 Uhr».\nB ar o«« t « r auf o Grad R«anm. red.\nPar. Maß\nZ?,021 A. 27,007 Z. 27,119 L.\nWie«. Maß\n2?\" 3'\" 27\" 27\"10\"6\"\"\nThermo-meternach Reau«.\nHöchsten« nieder ste Temperatur bi« S U. M. de« folgenden Tage«.\nWinde.\nWitterung.\n5,2 -t- 4,4 ^ 2,t)\n8,0\n— 0,2\nS. still. WRW. Mittel. W.still.\nWolken. Regen. Wolken» j\n<« 20. MSr,.\n«» »er großen Vvuaabr.\n-G. itZoll ober Null.\n5m Wiener Eanale\n2S.8\" v.Rull.\nDonan-DampfschiffahrtS'Anzeige.\nt22l\n»on «ie» »gch »Wz tze» 2t. 2S. 25. 27. 29. u Zt. «ckr, u« S Uhr «rüh. »bfahrttort: «»Adorf. 5*u Wie« nach Or«Hh«G tägli-ch um ? Uhr Nachmittags mit de« Eanalbvote, nächst der Ferdinandsbrücke, sonst um 2^/z Uhr von den Kaisermühlen. »on «i« aach »r-Od«O nnd PeKH täglich, I Von Wteu nach «alatz, am türkischen Ufer, jeden Mttwvch, > um 6 Uhr Früh. »on «t»» nach Sonstmttiuopel, a« »allachischen Ufer, jeden Gamtiag/ s ^ ' ^ ^ >bf»hrt<ort: Krater, nächst den Kaisermühlen. Von Pesth nach Eemlm, jeden Dienttag über Esseag. » Freytag über^ Tittel. Von Pest nach Orfvva jeden Sonntag. «nfna h»«karten «erden autg«Ä>en in der «tatzt Nr. LS2, an der «cke de« «ilddret«arttes. ja ebener «rde. Zeder ?. Neisenie hat ßch«it de« »vrs»riftt«ckßigen Passierscheine der k.k. Vslije»-Vber-Vlretw« »der de« t. k. «ilitär-Vlatz-ComWando'« tu »ersehen.\nund\nGedenbnrg Wr. Reuftädter\nin «ttbtndnng mtt der k.k. fiwlkhm«taatt-Etsenbahn. Tägliche Fahrordmivg vom 1. November bi« Ende MSrz »S«. » «tkWttchla». »ro«? a. «ra». Marburg » Oedenbnrg mn « »hr ?rüh und v,4 Uhr Rachmittas«. - Neustadt n« « Uhr Früh, to, «nd ? Uhr Abend«. WteidUng, MödUng und Baden a« « Ubr tzrüh, 10, 2*, V«! and 7 «hr Abend«.\n» » » » » » » >» vk «u * bezeichnete Ans den Bahnhöfen in Brnck a. L. and «achten hohen «erordn«u,en unte» Einem »vr«env««en. Wie« am »t. Vctober\n«l»enbnrg u« « Uhr ?rüh, to und V»4 «hr Rach«»ttaa«. Abfahrtsstande gitt bloß bei günstiger Witterang für die «onn- and Feiertage.\nWien-Brucker Eisenbahn. Tägliche Fahrordnuna vom I. Növemver 1847 b?S Ende März 1848. Abfahrt von Wte« nach aSen Et>». tionen bis Ärhl^k a. am «/,S Uhr Früh und 4 Uhr Nach mittag«.^ » ^ » » Vrn« a. L. nach allen Gtationen bi« Wie« u« v»s\n«hr Krüh u. 4 Uhr ??ach«ittass r. vkenstadt «ird die österreichische »nd nngarische «rckn»»»>a»it«j«aaipalatio« nach den dießfatl« bekannt ge Von der Direetio«\n«\nN\nN V M R H W an die Herrm Actionäre der Ungarische« Central - Eisenbahn Einzahlung der am S. Januar d. I. fällig gewesenen 8ten 10perc. Rate bis zum 13.Fe-Zahlung^Verbmd^^^^ längstens^^^^ ^ Bestimmung des §.4 der Gesellschafts-Statuten wiederholt aufgefordert, ihrer bis inklusive L7. März 1848 ^ betreffende Quote sammt den Verzugszinsen (und zwar vom s. Januar bis 13. Februar zu 4 pCt., und von dort an um 6 pCt. gerechnet), an die Haupt-Casse der Unternehmung hohe Brücke Nr. 145; in Pefth, bey der Pestber Ungarischen Commerzial-Bank; .. Berlin, bey den Herren Hirschfeld und Wolff; oder auch >» Leipzig, bey den Herren Dufour Gebrüder und Comp., z erlegen, wldrWns selbe mut s. 5 der Statuten der gesellschaftlichen Rechte verlustig erklärt, und die von ihnen bereits geleistete Emzahlun^von^Tv ^Et.aw Ggettthm^der Gesellschaft, unter Vorbehalt der derselben zustehenden Ansprüche eingezogen werden wird. Ungarische Central-Eisenbahn.\nRitt«! in »S\n»!vr«is A7\nvon» 20. blsrr 1348 8ta»tS5eI»ulckverseItreibunßen ru 5 pLt. ^etto <1etw zu 2 Vz » Wi«n«r ru 2V,?Lt. OKUßst. <1ei- sllsemeilleu no<1 Z u»x»risckeu Uoi^smnier, «1» » 2 i/z „ 1 «Itereul^omlz»rtl»8c1iul«1ea, » 2^/4» cler in klorenT (?e»us » 2 » »ufßvuomineneu ^otel»en » t 2/^ >, - Serien pr, Ltüclc 1228 i» <?. ßil. ^etieu «1er lisiser?eraio»«<1s Uor«lb»!u» -u t000 tl. C.N 99S tl. iu L. »l.\n4--/« -«5\nTheater.\nK A. Hoftheater nächi! der Burg. Correggio. Trauerspiel in S Acten. K K.Hoftheater nächft dem Kärntnerthor. Martha, oder der Markt i» Nichmond. Oper in 4 Ab heilungen. A S prw. Theater an der Wien. Ehrist und Jude', oder eines seltene Freundschaft. S S. priv. Theater in der AofephAadt. Athletische und plastische Kunst - Produktion de« Hern» Carl Stappo nnd seiner Kesellschaft. tt S.pr. Earl-Theater in der Leopoldftadt. Unverhofft. Posse mit Gesang in Z Acten. \n^275?^ Blumen-AuSstellung lttZ zu Gunsten der k. k. Gartenbau-Gesellschaft in de« Säeten de« Herrn Carl Freyherr» von Hügel za Hietzing; vo« S. b « »6 d 'Ad. ivel. >s2ü^! Die neue öffentliche l?,! der Brüder Iasper, a« Kohlmarkt Rr.tt4S und ttso (Hollauer'sche« Hau«), ist täglich von Früh S bi« Abend« ? Uhr geöffnet. Abonnement monathlich t fi., jahrlich t0 A. E. M. Daselbst befindet stch auch ein Lager aller Gattungen linirter Handlungsbücher,e. von M. F. Za«per'« k. k. »riv. Linir - Anstalt, «ad werden Linir-Arbeiten jeder Art dort übernommen. Nngekom «en. ^den t7. März. Graf Erwin Neipperg, k. k. Kämmerer und Major, von Oderberg. — Graf Emil Desseöffy, von Preßburg. — Hr. Zoseph Zauch, Med. Dr., von Altdorf. — Hr. Joseph Lan-wenstein, Käufmann, von Kempen. — Hr. Zoseph Dufey, Negoziant, von Lyon. Den t8. Vtär». Graf Christian WaldAein (Stadt Nr. 58t), Barott Fichtl, k.k. Gen.Major, und Baron Carl Stärk, kk. Hauptmann, von Preßburg. — Hr. Nicolau« v. Barczay, k. k. Lieutenant, von PeAH. — Die Herren Heinrich und Eonrad v.'Murald, Guttbesitzer (Leopoldst. Nr.S8t), von Linz. — Hr. Johann Atmeroth, Handel«mann (St. Nr.86Z), »o^Hanau. Abgereiset: Den t7. März. Fürst Georg Starhemberg, nach Efferding^^-Graf Ni colau« Desseöffy, und Hr. v. Grill, k. k. Rittmeister, jiach Gräfenberg. — Hr. August Biebra, k. k. Rittmeister, nach Prag. — Hr. Zohann Hughe«, Rentier, nach MSnchen. — Hr. Wilhelm Bischoff, Rentier, nach Berlin. — Hr.Zgnaz Ha«ranek, Med. Dr., nach Lemberg. — Hr. Zuliu« Kremer, Kaufmann, nach München. Den t8. Mär». Graf Wickenburg, k. k. Rittmeister, nach Ungarn. — Baron Linken» Puteany, k. k. Oberlieutenant, Nach Preß burg. — Baron v. Pleßen, Kammerherr, nachMMn. — Baron Grnbe, nach Pesth — Ritter Zgna» v. Ezayho««ki, nach Lemberg. — Hr. v. Fedoroff, kais. Russ. bofrath, nach Oppeln. — Hr. Evan« Brocke, Edelmann, nach Warschau.— Hr. Ludwig v. Fi»th, k. k. Oberlieutenant, näch Padua. — ! Hr. Ios. v. Paszthony, k. Ungar. Statthalterey - Sekretär, nach Preßburg. — Hr. Ludwig Meszlenyi, Assessor, nach ' Gün«. — Hr. Georg Grühn, Kaufmann, nach Warschgv,— i Hr. Simict Dimitrie, Handel«vann, nach Belgrad."}