{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/5ad4fcdbef737ccbd071f9b78201ea2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "BFIpW i?uf« W..Wlrt!4 und R»ch« d« Versammlung und die Ruhe vsnBerlin hingewiesen. Mas nun die Ruhe von Berlin betrifft, so lautet» die Nachrichten darüber sehr verschieden. Nach den meisten Blättern und sonstigen Nachrichten, die ich gelesen habe, hat man sich in Berlin sehr gefreut, daß endlich einmal Ruhe und Ordnung hergestellt sei, und in dieser Beziehung glaube ich, daß das Steige« der Staats - Papiere, dessen «ähnung vorhin so viele Heiterkeit erregte, wohl als ein nicht unwichtiges Kriterium anzusehen sei, daß we nigstens die Berliner Börsenmänner, Äelche doch zunächst die Besorgniß, nie die Erhaltung der Ruhe und Sicher heit repräsentireN, weit beruhigter ist, als früher. Was die Haltung der Versammlung betrifft, so muß ich be kennen, daß man vor ihrer außerordentlichen Gemessen heit und Würde, wenn man sich einfach auf den con stitutionellen Standpunkt stellt, eine besondere Achtung nicht haben kann. Ich habe Noch nicht gehört, daß le gislative Versammlungen Proclamationen an das Volk erlassen dürfen, wie in Berlin. Da« ist, meines Trach tens, eine Maßregel, die noch nie in einem konstitu tionellen Staat« vorgekommen ist. Wenn ferner der Be amte, welcher zu der vom Ministerium beschlossenen Auflösung de5 Bürgerwehr mitwirken würde, für einen Verräth» am Volke und am Staate erklärt wird, so ist das ein richterlicher Anspruch, der bei einer frühe ren Gelegenheit, hier in der Versammlung von jener (der linken) Seite, gegen einen Riedner besonders ge rügt worde» ist. Ich glaube, die Versammlung ist nicht befugt, dem Richter vorzugreifen, am wenigsten hat sie das Recht, gewissen Personen für den Fall, daß sie dies« oder jene Handlung begehen, gewissermaßen ein Polizeiliches Präjudiz zu stellen , von vornherein sie inAn-klagezustand zu versetzen; — das ist so ungesetzlich, wie es nur etwas geben kann. — Wenn es sich um die Zweckmäßigkeit der Maßregeln handelt , die in Berlin ergriffen worden, sind, so ist das ein4 Sache, die nur beurtheilt werden kann , entweder aus specieller Kennt-niß der Berliner Verhältnisse, — und da glaube ich, daß sie keinem Mitgliede der Versammlung bei dieser Entfernung! in genügendem Maße beiwohnen kann, oder aus dem Erfolge, und über > den läßt sich noch nichts urtheile». Wenn gesagt ist, daß das^ Land dieselben nicht billigen werde, so ist doch das — wie ich wie derhole — unzweifelhaft, daß namentlich aus den west lichen Provinzen unzählige Deputationen und Adressen schon vor Menaten «ach Berlin gegangen sind, um diese Maßregel als dringend zu bezeichnen. Meiner An sicht nach waren überhaupt, wenn man Ruhe und Ord nung herstellen und der Anarchie steuern wollte, nur zwei Wege: einmal konnte mian die Bürgerwehr ent waffnen, und dann hatte man den blutigsten Zusam menstoß zu erwarten und hatte noch obenem»die Oppo sition der Versammlung, und daß diese die Bürgerwehr im Widerstande bestärkt haben würde, zu besorgen. Es ist zwar bemerkt worden, daß die Versammlung selbst jetzt in diesem Augenblick ein Gesetz habe emaniren wollen, welches den Schütz gegen die Anarchie zum Zweck hat te, nun da frage ich: warum erst zetzr in diesem Augen blick, warum nicht schon vor Monaten? Veranlassung war doch wahMch genug Vorhänden^ Wir wissen, daß einzelne Mitglieder von der Masse thätlich insultirt worden sind, daß ein Mitglied des Ministeriums über das Wasser gehalten wurde, mit der Drohung, es hin einzuwerfen; man hat ungerügt gelassen, daß das Zeug haus geplündert wurde, unmittelbar in der Nähe der Versammlung; man hft einen Seilerladen gestürmt und die Stricke den mißliebigen Abgeordneten ii!ls Gesicht gehal ten, mit der Drohung,Je daran zu erhänge^. Wenn die Ver sammlung das ihren Mitgliedern biete» läßt; wenn solche Scenen ungeahndet sich ereignet haben, so frage ichZ: wie man im Lande vor einer solchen Versammlung noch irgend Achtung haben kann? Ich will nun noch an ein Factum erinnern, woraus erhellt, daß weniger das Ministerium als die Versammlung der Vorwurf trifft, daß sie nicht rechtzeitig Maßregeln ergriffen hat. Als vor dem Palais des Ministers Auerswald eine tumultuarische Scene stattfand, die n«r erst niach stundenlangem Wal ten endlich durch das spärliche Zusammentreten der Bür gerwehr gedämpft wurde, hat unmittelbar nachher das Ministerium ein Tumvltgesetz vorgelegt, was wahrlich nur die mildesten, durchaus gemäßigte Bestimmungen enthielt. — Das war im Anfang des Monats Septem ber; jetzt »ach fast drei Monaten ist es noch nicht ein mal berathen. Alles Mahnen an die Dringlichkeit war «msonst. — Es blieb daher, was die Zweckmäßigkeit be trifft, wohl keine andere Wahl übrig, als die Versamm-llyig endlich in die Lage zu setzen, daß ihre Berathungen auch dem Volke Achtung einflößen können. — Der Aus\nschltß hat sich Mn in seinen Motiven wese«tlich zu den selben Ansichten bekannt, die ich ausgeführt habe, ob gleich es mir unbegreiflich ist, daß die darauf gebauten Konklusionen diesen Motiven so wenig entsprechen. Zu nächst muß ich mir erlauben, einzuschalten, daß mir keine Veranlassung vorzuliegen scheint, übechaupt etwas in dieser Sache zu thun, daß, nachdem wir tine Centralge-walt geschaffen haben und ein verantwortliches Ministe rium besitzen, was die Centralgewalt vertritt, wir dem Ministerium nun auch Zeit lassen müssen? zu Handel», und nicht täglich in dessen Exceunv-Maßregeln eingreifen. Ich kann zwar das Ministerium selbst durchaus nicht von jedem Vorwurfe in dieser Beziehung freisprechen; ew un heimliches Gefühl hat es in mir erweckt, wenn ich be merkte, wie gestern das Ministerium selbst auf dieser Tribüne erklärte, oder wohl nur erst andeutete, was es gethan hatte, und was, dem Vernehmen nach, trotz des discreten Benehmens des Ministers des Innern, in einer Versammlung der> politischen Freunde des Ministerium« am Abend vorher bereits bekannt gemacht worden war, und wenn hintendrein der Herr Minister selbst vorsorglich bemerkte, es möchte doch vielleicht der hohen Versamm lung zweckmäßig erscheinen, in eine nähere Verhandlung der Sache einzugehen, die Sache an einen Ausschuß zu verweisen. Ich meine: Das ist in der Geschichte der con-stitutionellen Regierungen ganz unerhört. Bis jetzt hat ein Ministerium immer gewartet, bis man seine Hand lungen kritisirt, gebilligt oder mißbilligt hat; daß aber das Ministerium eine Kritik im Voraus provozirt, um dann durch einen Ausschuß die Sache besser bemänteln zu können, als in der Versammlung selbst, das ist ei» ganz unerhörter Fall, und nicht mit der Stellung eines constitutionellen Ministeriums zu vereinigen. Das Mi nisterium hat seine Handlungen zu vertreten und abzu warten, welche Anfechtungen sie finden, und dann, wenn sie diese finden, hat das Ministerium hier auf der Tri büne sich zu verantworten, aber nicht zu einer Amende-ments-Maschine, zu einer Regierungs-Maschine Veran lassung zu geben. Ich kann, wie gesagt, es mit der Stellung einer constitutionellen Versammlung, besonders der executiven Gewalt gegenüber, nicht vereinbar finden, wenn sie dem Ministerium den Weg vorzeichnen will welchen es gehen soll; sie kann seinen Weg im Allgemei nen billigen oder mißbilligen, sie darf aber nicht die ein zelnen Linien dieses Weges ihm speziell vorz-eichnen; so gängelt man Kinder am Gängelbande, aber nicht Män ner, die Hu handeln wissen. — Ich finde außerdem, daß auch für die Centralgewalt in diesem Augenblicke keine Gelegenheit zum Einschreiten irgendwie vorliegt, ich frage, wie dies auch bei der österreichischen Frage schon zur Sprache gekommen ist, — wer hat unsere Zntercession verlangt? Die Krone nicht, wie Sie begreiflich finden werden; aber auch die Berliner Versammlung hat in irgend welchem Antrage dieselbe nicht angesprochen.— Sie wer den mir einwerfen: es bedürfte eines solchen Antrages nicht, die Centralgewalt habe überall schon «x ofüvio Veranlassung zum Einschreiten, wenn eine Gefährdung der Sicherheit in Deutschland vorliegt. Ich finde aber eine solche Gefährdung der Sicherheit, wie ja auch das Ministerium, nur allein in der Fortdauer der Anarchie in Berlin, und ich finde es unver zeihlich, daß dasselbe in dem Augenblicke, wo es einen Reichskommissär nach Berlin sendet, um der Anarchie zu steuern, nun, wo endlich die Krone das einzige dienliche Mittel ergriffen hat, der Krone wieder ent gegentreten mag, und wieder neue Maßregeln hier beantragt, welche die Krone eben in den Maßregeln, die sie zur Steuer der Anarchie beschlossen hat, be schränken sollen. Das kann ich mit meiner Logik nicht vereinigen. — Ich bin serner der Ansicht, daß, wenn die hohe Versammlung bei der österreichischen Frage mit großer Mehrheit beschlossen hat, dem Antrage aus Ver hinderung der Verlegung des österreichischen Reichstags keine Folge zu geben, in dem heutigen Antrage nicht Hie geringste Konsequenz vorliegt, und hier weit gerin gerer Anlaß dazu ist, da ein Zusammenstoß, wie in Wie», nicht erfolgt, keine einzige Verwundung, keine einzige Tödtung vorgekommen ist; da in Berlin die größte Ruhe herrscht. Wenn Sie nicht eingeschritten sind in Oesterreich , wie kommen Sie denn dazu, Preußen schlechter zu behandeln, als Oesterreich? — Ich weiß noch weniger, wie unser Ausschuß aus seinen Motiven zu solchen Anträgen gelangen konnte. Wenn der Aus schuß ausdrücklich sagt: „daß die Krone, wenn auch nicht ein absolutes, doch ein durch die Umstände ge rechtfertigtes Recht zur Verlegung der Versammlung gehabt habe, und daß deshalb die fragliche Verlegung nicht als ein ungerechtfertigter, die Rechte der National versammlung verletzender Akt der Willkür zu betrachten\nsei, wie es hier ausdrücklich heißt, und wenn selbst ein Protest der Berliner Versammlung nicht als eine freie Willensäußerung vsn dem Ausschuß dargestellt wird, so sehe ich wahrlich nicht ein, warum man dann der Krone irgendwie Hindernisse in den Weg legen soll. Wenn die Umstände künftig verschwunden sind, weg«« welcher eine Verlegung verfügt worden, so wird die Krone dies schon von selbst erkenne« und danach han deln. Wenn die Krone bisher anerkanntermaßen im Rechte gewesen ist, so muß sie auch die Präsumtion für sich haben, daß sie auch ferner rechtlich handeln, daß sie den Sitz der vereinbarenden Versammlung, so bald dieß angemessen erscheint, nach . Berlin zurückver-legen wird. Wenn ihr diese Präsumtion zur Seite steht, wie sich das von selbst versteht, so ist die Centralge« walt jetzt nicht in der Lage, einzuschreiten. Wie die Präsumtion für jeden Ehrenmann spricht, daß er rechtlich verfahren werde, so spricht sie doch gewiß auch für eine» großen Staat, und es sind darum nicht Maßregeln im voraus für einen Fall festzustellen, der noch gar nicht da ist. Was weiter den Antrag auf Entlassung deS Ministeriums betrifft, so ist dieser ganz unbegründet. Der Ausschuß selbst hat es erklärt, baß die Krone in ihrem Rechte war, und daß der Berliner Versammlung es nicht zustand, aus Entlassung des Ministeriums an zutragen ; man gibt nicht einmal jener Versammlung das Recht zu verlangen , daß das Ministerium abtritt, und dessenungeachtet sagt der Redner vor mir, soll die hiesige Versammlung aus einem höheren Standpunkt das. Recht haben, was der Berliner Versammlung nicht zusteht! Ich frage, in welchem DerhÄtnisse steht denn das Ministerium in Berlin ju unserer hiesigen Versammlung? Wenn die Berliner Versammlung, mit welcher es doch in einer constitutionellen Beziehung !ehm soll, nicht die Befuqniß hat, auf Entlassung deS Ministeriums anzutragen, woher kommt dann dieselbe Ar uns? — Ich muß noch auf eine persönliche Ange legenheit zurückkommen. Man hat gesagt, daß bei der behaupteten Unpopularität des Ministerium« wesentlich um einen der Minister sich hand le; man hat in dieser Beziehung des Herrn vor Mvnteuffel gedacht. Das verehrliche'Mitglied für Mag deburg fand es nicht für unparlamentarisch bei dieser Gelegenheit zu erwähnen, daß Manche, die früher zu der äußersten Linken des vereinigten Landtages in Ber lin gehört, jetzt auf der äußersten Rechten in dieser ho hen Versammlung sich befänden, — obwohl schon bei einer früheren Angelegenheit es von dem Herrn Präsi denten als ordnungswidrig bezeichnet wurde, auf frü here Lebensverhältnisse einzelner Mitglieder zurückzukom men. Ich kann annehmen, daß jene Aeußerung nament lich auf mich sich bezog, da ich vor Eröffnung der Be rathung zufällig die Ehre hatte, mit dem verehrlichen Mitgliede für Magdeburg mich hier persönlich zu un terhalten, und dasselbe mir dabei die Bemerkung machte, daß ich auf dem vereinigten Landtage auf der äußerste» Linken mich befunden habe. Ich will mir nur wenige Worte darüber erlauben, da es nur meine Person be trifft. Ich bin stolz darauf, dem vereinigten Landtage angehört zu haben, und Alles, was ich dort gesagt und gethan habe, liegt aller Welt vor Augen. Die äußerste Linke auf dem vereinigten Landtage, wenn es eine solche gab, bestand nur auS 10, höchstens 20 Personen; ich habe derselben nicht angehört; ich befinde mich noch heute, wie damals, auf demselben Standpunkte, wor auf ich mein ganzes Leben lang «»verrückt gestanden habe, auf dem Boden des Rechtes und des Gesetzes, und ich denke, auf demselben zu bleiben, mag dieser Loden auch nicht populär und in diesem Augenblicke eben nicht be quem sein. Ich weiß sehr wohl, daß mir vielleicht ein anderer Standpunkt nützlicher sein würde, wenn ich mich dazu entschließen könnte, meine Ueberzeugung aufzuge ben ; aber eben, weil es meine einfache, ehrliche Ueber zeugung ist» so thue ich das nicht, und ich werde von meiner Ueberzeugung nicht.lasse». (Schluß folgt.)\nHaupt-Redacteur Eitelberger. Druck «nd Verlag der Gdlen v Gheleu'fchen Grben"}