{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818674/1857b4fa8d7975c6c23b4b02c88697f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— ^— Der > H u Wiener Nationalgarde, von den Studenten hiczu aufgefordert, den Zug kommandirte. AIS die zwar kleine, doch in Haltung und Gekalt musterhafte Schaar bei der Natioualgarde vorüberzog, trat diese in's Gewehr, und die üblichen militärischen Ehrenzeichen wurden beiderseiiig gewech'elt. Jetzt begaben sich sämmtliche Korpo rationen in daslJnnere der Kirche, wo Mozarts Requiem beqann, und welches von -Baß, Tenor, Sopran und Alt recht nett gesungen w^rde. Nach der Messe defilirte die Nationalgarde, in ihrer Mitte die akademische Ligion, unter klingendem Spiele und Tromfnelschlag auf dem Josephsplatze, wo sich sämmtliche Garden in Reihe und\n?87>' ' Glied ausstellten, aus welcher nun die Studenten-Abtheilung heraustrat, um d«r' ganzen Fronte entlang falutirend abzuziehen. — Von da begaben sich die Akademiker nach der Wohnunq ihres Anführers Saphir, bis wohin sie mit einer nicht genug lobenswerthen Bereitwilligkeit von der Musikkapelle der Nationalgarde begleitet wurde». — Zum Schlüsse muß ich noch das vortreffliche Marschiren und die männliche Haltung der Badner Nationalgarre erwähnen, die in der kurzen Zeit ihres Bestehen« -wirklich Vorzügliches leistet. Karl.\nm o r k st«\nW e l Frankfurt. Der Reichsverweser hat an den Bür germeister folgendes Schreiben gerichtet: Herr Bürgermeister ! Die Herzlichkeit, mit welcher gestern meine Gemahlin empfangen wurde, hat einen tiefen Eindruck auf mich gemacht. Das rührende Schauspiel, welches dieselbe mir gewährte, hinterläßt mir eine der schönsten Erinne rungen. Ich erkenne in dieser freundlichen Aufnahme »inen neuen Beweis des mir schon öfter von den Ein wohnern der Stadt Frankfurt bethätigten Wohlwollens. Dieselben können versichert sein, daß dieses Wohlwollen von mir in vollem Maße erwiedert wird. Ich ersuche Sie, Herr Bürgermeister, den Einwohnern der Stadt Frankfurt diese meine Gefühle bekannt zu machen, ins besondere auch im Namen meiner Gemahlin der liebe vollen Jugend, welche sie so herzlich bewillkommt hqt, ihren wärmsten Dank auszudrücken; sowie auch mei nerseits den Anordnern der schönen Festlichkeit meine Erkenntlichkeit zu erkennen zu geben. Empfangen Gie, Herr Bürgermeister, die Versiche rung meiner verkommensten Hochachtung. Frankfurt, den 4. August 1848. (Gez.) Erzherzog Johann. An den Wohlregierenden ältern Bürgermeister der freien Stadt Frankfurt, Herrn Schöffen von Heyden Hochwohlgcboren. 4. «uz» -Da«- SieichSmiuisterium ist nunmehr im Wesentlichen vervollständigt. Minister des Auswärtigen: Fürst v. Leiningen. Unt-rßaqtSsekretäre-j M°^Gagern.x Minister des Innernv.Schm-rling UnterstaatSfekretäre: s ^'^th ( sammlung. Minister »er Finanzen: v. Bekerath. ) Unterstaatssekretär: Mathp. Minister des Kriegs: Peucker. » » Handels: Duckwitz. » dtt Justiz: Heckscher. Die Ernennung der UnterstaatSfekretäre der drei letzteren Ministerien steht noch bevor, sowie die Bildung eines Marine-MinisteriumS. Leipzig» k. August. Heute Vormittag ist an die hiesige Garnison, gegenwärtig ans dem ersten Bataillon und der zweiten Kompagnie des zweiten Schützen-Bataillon« bestehend, die deutsche National-Kokarde, ver bunden mit den sächsischen Farben, vertheilt worden. Hierauf marschirten die Truppen auf den außerhalb der Stadt gclegen-n Erercirplatz, wo bald der Stadt kommandant, General von Holtzendorf, in Begleitung des Kommandanten, Vice-Kommandanten, des Adjutanten und der vier Bataillons - Kommandanten der hiesigen Kommunal - Garde zu Pferde, anlangte, und nachdem die Kolonne formirt war, eine Anrede hielt, in der er den Soldaten bekannt machte, wie ihnen der Ruf, der Befehl zugegangen sei, für Deutschlands Rechte in den Kampf zu gehe», dann auf den Erzherzog Johann und dessen Verdienste im Krieg und Frieden überging und, nachdem das Kommando: „Präsentirt's Gewehr!\" erfolgt war, demselben ein dreimaliges Hoch brachte, in welches beim Klänge der Musik mit den Soldaten auch ras sehr zahlreich - versammelte Publikum ein.\nt - C o u r stimmte. Die Musik spielte dann: „Was ist des Deut schen Vaterland?\" Noch ein Mal ergriff nachher der General das Wort in Bezug, auf unseren allgeliebten und verehrten König, dem in derselben Weise wie oben ein vom Herzen kommendes dreimaliges Hoch! erschallte, nach welchem die Melodie: „Den König segne Gott!\" gespielt ward. Die Truppe defilirte dann und trat den Rückmarsch nach der Stadt an. Berlin. Das specifisch-preußische National-Bewußtfein hat in seinen Uebertreibungen schon zu manchen ergötzlichen Szenen geführt. So erzählt man jetzt in allen Blättern von einem der höheren Offiziere, nämlich einem Grasen Bülow, daß derselbe den abmarschirenden Schwadronen ein Abschiedsfest gegeben und die Leute mit einem Musterstücke soldatischer Beredtsamkeit entlassen habe. So lange der Husar den Säbel an der Seite und Spitz kugeln in der Tasche hat, — soll er den Leuten gesagt haben, so lange fei an eine Verbrüderung mit der Berliner Canaille nicht zu denken. Er, für feinen Theil, wisse nichts von einem Volke, er kenne nur einen König, gehorsame Soldaten und treue Unterthanen. Uebrigens erkenne er weder eine deutsche Einheit, nach einen Reichsver weser an. — Armes, armes Deutschland, daß Dich der Gr«f Bülow nicht anerkennt I Berlin. Die „Deutsche Reichszeitung\" berichtet in Bezug auf den öfficiellen Empfang von 360 Depntirten am 3l. Juli aus Potsdam: Es bleibe bei dem Feste der Umstand bemerkenswerth, daß der König ssch zu der Bemerkung veranlaßt fühlte, wie jetzt so bald noch nicht an eine Rückkehr des HofeS nach Berlin zu denken sei, weil man daselbst seine Farben beleidigt habe. Der Minister Kühlwetter, an den diese Aeußerung gerichtet war, wandte ein, daß der Bericht wohl einseitig ausgefallen sein könne, und als ihm erwiedert wurde, man wäre schon vollständig unterrichtet, bemerkte der Minister, daß ihm als verantwortlichen Minister des Königs allein die Ehre zustande, öfficiellen und entschei denden Bericht abzustatten. Brannschweig, I. August. Der Herzog hat fol genden Armee-Befehl erlassen: „Sr. kaiserlichen Hoheit dem Erzherzog Johann von Oesterreich ist zu kräftiger Förderung der Einheit und der gemeinsamen Interessen Deutschlands die Ausübung der Central - Gewalt Pro visorisch übertragen. Indem Ich dieser Wahl Meine volle Zustimmung ertheile, habe Ich die Verwendung der bewaffneten Macht des Herzogthums in derselben Weise und Ausdehnung, wie solche bisher dem hohen deutschen Bunde unterstellt gewesen, Sr. kaiserlichen Hoheit dem Erzherzog-ReichSverweser untergeordnet und hege das feste Vertrauen, daß Meine Truppen für die deutsche Sache den stets bewährten Ruhm der Vater landsliebe und echt kriegerischer Eigenschaften auch fer-nerhin bewähren und aufrecht erhalten werden. Braunschweig, den l. August 1848. (Gez.) Wilhelm.\" Aus Mannheim» 2. August meldet der„S«hwäb. Merkur:\" Schon öfter wurde in öffentlichen Ätättern gesagt, daß Hecker im Monat September Europa verlassen und »ach Amerika auswandern werte. Aus guter Quelle kann ich Ihnen nunmehr diese Angabe\ni e r. bestätigen. Hecker sieht sich von mancher Seite getäusch und scheint das Zutrauen auf einen großen Theil seiner Anhänger und so auch auf einen glücklichen Erfolg seines Unternehmens verloren zu haben. Sein körper licher Zustand ist leidend und seine Stimmung mehr eine gedrückte als heitere. Die Auswanderungen nach Amerika werden bedeutender, und von manchen Wohlhabenden jetzt schon Güterankäuse dort gemacht. Bamberg» ö. August. „Der Fränk. Merkur\" enthält an der Spitze folgende mysteriöse Anzeige „Wegen längerer unvermeidlicher Abwesenheit deS jeweiligen Redakteurs Karl Heger kann der „Fränk. Merkur\">-temporär Nichterscheinen; man wird jedoch später seinen deSfallstgen Verpflichtungen nachkommen.\" Kreis Lübecks» 31. Juli. Von hier ist dem Dr. Pagenstecher in Frankfurt eine Dank-Adresse zugesandt. „Schmach über Schmach — heißt eS in derselben — hat man in diesen Tagen auf uns Preußen zu wälze» versucht. Während ein Theil unserer Söhne und Brüder auf dem Dänewirk für Deutschland blutete und siegte, hat man einen andern Theil derselben, der wider den dänischen Feind geführt, ohne Zweifel gleich todeSmuthig gekämpft hätte, in Mainz mit Messern niedergestochen und mit Aerten und Haken hinterlistig zu Boden ge schlagen. Und Jenen ist Seitens der Reichs-Versamm lung kein Dank votirt, obgleich sie sich, wie selbst die Feinde anerkennen, wohl um's Vaterland verdient gemacht habe«; dies« meuchlings Hingemordeteu aber hat man unerhörter Lüge selber zu Meuchlern stempeln wollen, und die Reichs-Versammlung hat diese Lüge nicht gedrandmarkt, sondern ist still darüber hinweg gegangen. Wir wollen von der Verhandlung in Frank» furt schweigen, in welcher man Preußen schmähend hervorhob aus allen deutschen Staaten, und uns allein wehren wollte, unsere innern Angelegenheiten zu ordnen. Wir wollen schweigen davon, daß man bei der Reichs-Verweser-Wzhl Norvdeutschland Übergängen hat, i» welchem anerkannt der Schwerpunkt deutscher Macht gefunden wird. — Aber davon wollen wir heute nicht schweigen, daß der Leipziger Deputirte Blum es wagen konnte, das Ministerium des edlen Camphausen öffentlich in der Reichs-Versammlung einer doppelt anti-deutsche» Perfivie zu bezüchtigen, und daß, nachdem die Lügen haftigkeit dieser Bezüchtigung erwiesen war, und die preußische Regierung vor ganz Europa dastand, die Reichs-Versammlung, statt auch ihrerseits sich zu beeilen, diese Rechtfertigung anzuerkennen, es wagen konnte, über den verunglückten Angriff der Unehren-Haftigkeit auf die Ehrenhaftigkeit kill zu schweigen und sich zu beruhigen. — Sie, verehrter Mann, haben den Muth gehabt, dem Terrorismus der Meinung und der Faust, welcher ohne Zweifel im süddeutschen Frankfurt manchen Mund in schwächlicher Weis« gefangen hält, offen und frei mit einem Antrüge für Preußens Ehre entgegen zu treten; Sie sind einer von den Wenigen unter unsern lg? Deputirten, welche nicht in kläglicher Furcht Schmach auf Schmach auf ihre Heimat häufen lassen. Und dafür empfangen Sie heute diesen unsern Dank, un» die Versicherung, unserer innigen dauernden Hochachtung.\" Der„National\" über Italien. Der „National\" bringt wieder einen Artikel über die italienischen Ange»"}