{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832323/8db6598507916fa940f36b6147596331", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nWillner tritt auf und erklärt sich entschi-den für die Reorganisirung der ganzen Stadthauptmannschaft, und diese soll mit volksthümlichen Jndkviduen besetzt werden. Man läßt diese Erklärung fallen, ernennt jedoch eine Kommission, die sich einerseits mit einer Eingabe an die Stadthauptmannschaft, andererseits and» Anord nung wege», Wegnahme der damnirten Flugschriften begibt! — EckaM erscheint und fragte ob es wa\"r ist, daß man die Benennung feine» Blattes - „Offizielles Organ des Ausschussesda man es ihm bereits schon früher gestattet hatte, nicht anerkennen will! —Es wird über diesen Gegenstand wieder sehr Vieles gesprochen. Endlich erklärt man Eckardt, daß das Ganze mir auf einem Mißverständnisse beruhe, indem man dachte: er wolle eS nur in diesem Sinne geben, wie es die „österreichisch deutsche Zeitung- gegeben hat! — (Wer mir diesen Unsinn klärt, dem schenke ich sechs Protokolle der letzten Abendsitzung.) Trotzdem wird der Beschluß: ob die fernere Erlaubniß gestattet werde, wieder auf morgen vertag ! (Endlich!!!) I. M. Vormittags-Sitznng des Sicherheits-AusschusseS vom 16. Juli. Dr. Fischhof bringt die Frage über Auflösung oder nicht Auflösung des Aus schusses vor. Dr. Finger meint, man müsse zuerst untersuchen, ob dem Ausschüsse die Kom petenz über Entscheidung dieser Frage zukömmt. Mehrere Redner sprechen dem Ausschüsse diese Kompetenz zu, indem die ein zelnen Deputirten mit unumschränkter Vollmacht ibrer Kompagnie ausgerüstet sind, und weil die ganze Bevölkerung Wiens die Wirksamkeit des Ausschusses anerkennt. Dr. Bioland erklärt dem Ausschuß für inkompetent in dieser Frage, indem man deshalb früher die ganze Nationalgarde befragen müßte. Willner meint, daß der Ausschuß, der schon über so viele wichtige Debatten verhandelt, ohne sich früher anzufragen, auch in dieser Hinsicht entscheiden könne. Absolate Mehrheit der Stimme entscheidet sich für die Kompetenz. Dr. Schneider setzt die hohe Mission des Ausschusses auseinander, alsAusschuß zur Wahrung der Volksrechte, und zieht daraus die Folgerung für die Nothwen digkeit des Fortbestehens des Ausschusses. Der Ausschuß allein genießt das Vertraue» der Bevölkerung. Gerstenbauer mein?, daß man den Reichstag bei seinen anderweitigen wichtigen Geschäften die Wirksamkeit des Ausschusses nicht auch aufbürden könne, und macht schließlich alle jene, die für die Auflösung des Auslchusses stimmen, für die Folge > verantwortlich. — Hermann stellt vor, daß selbst der Reichstag, so lange er sich mit den Grund prinzipien der Verfassung beschäftigt, das Fortbestehen des Ausschusses wünschen wird, und daß man sich deshalb nicht früher auflösen sollte, bis es nicht der Reichstag selbst verlangt. Dr. Ulbricht spricht Kh gleichfalls wie seine Vorgänger aus, und setzt hinzu, daß der Aucschnß gleichsam als Revolutions-Tribunal, so lange die Verfassung n.cht konstitmrt ist, fortbestehen müsse. Dr. Heller sprach hierauf sehr Vieles, das schon sein Vorgänger erwähnt, ohne neue Gründe zu entwickeln. Willner erklärt, daß man zweierlei Gründe, prinzipielle und materielle in Erwä gung ziehen müsse, und daß man in ersterer Hinsicht, so lange die Schwäche der Regierung fortdauert, schon darum fortbestehen müsse, um das Vertrauen des Volkes, welches mit Hoffnungen auf den Ausschuß hinblickt, nicht zu täuschen. In Hinsicht der materiellen Gründe meint er. daß die Auslösung Unzu-riedenheit bei dem Proletariate uud Zwistigleit unter den Garden hervorbringen würre. Die liberale Parthei wollte n e die Auflösung des Ausschusses, sondern nur die Verbesserung desselben, nur die reaktionäre Parthei wünscht die Auslösung, Eckardt findet eine Ähnlichkeit mit dem Monologe Hamlets: „Sein zc/' Wir wissen nicht,!was nach unserer Auflösung geschieht, deswegen müssen wir bleiben. Dr. Mayer zieht in Erwägung, ob das Fortbestehen oder das Auslösn des\nAusschusses im Allgemeine» vortheilhafter sei, un„' stimmt von diese« Standpunkte aus ebenfalls für die Fortbestehunz. Dr. Krdll hält die Mission d:s Ausschusses schon bei dem Zusammentrete» des Reichstag« für vollendet, und stimmt deshalb sür die Auflösung. (Die BeHorden gelangen, so lange der Ausschuß dommirt, nicht zur Wirksamkeit, wie soll also dieses, wenn des AuSHuß bleibt, eintreten.) Dr. Seegen meint, daß der Ausschuß als eine normale Behörde wohl fort bestehen solle, nicht aber wie jetzt als Revolutions-Tribunal. Dr. Schiel entwickelt i» einer langen Rede die bedingungsweise Fortiestehunz des Ausschusses; indem nämlich der Reichstag allein kompetent ist zur Beantwortung der politischen Frage, und sich der Ausschuß daher von nun an bloß mit Aufrecht haltung der Ordnung und Sicherheit beschäftigen müsse, welche Bestimmung keines wegs, wie Viele geglaubt, entwürdigend sei und nur in das Bereich der Polizei gehört. Jedoch ist eine Reorganisation sehr nothwendig, und könnte sich in dieser Hinsicht mit dem Gemeinde-Ausschusse vereinigen zc. Herr Gräff tritt der Ansicht des Dr. Schiel entschieden entgegen hinsichtlich der Vereinigung mit dem Gemeinde-AuSschusse. Schund, ein Mitglied des Gemeinde. Ausschusses schließt sich dem Vorschlage SchielS an. Einheit der Stimmen bis auf drei für das Fortbestehen. Dr. Schneider meint, daß sich der Ausschuß insofern reorganisiren müsse, als er den prinzipiellen Theil seiner Wirksamkeit aufgibt, und sich bloß aus Erhaltung der Ordnung und Sicherheit, welcher Ansicht mehrere Redner beistimmen. Dr. Goldmark beantragt, man möge dahin einwirken, daß der Gemeinde-Ausschuß ganz reorganisirt werde, und daß er dann mit dem vierten Theile des Sicherheits-Ausschusses eompletirt werde. Dr. Ulbricht spricht sich entschieden gegen die Verschmelzung mit dem Gemeinde-Ausschusse unter was immer für einer Form aus. Die Mehrzahl dringt auf Fortsetzung der Debatte um 7 Uhr Abends. u» « Theater-Halle. Zur zweiten Rolle seines Gastspieles hat Herr Pischek den Peter Michaeloff in LortzinzS „Ezar und Zimmermann- gewählt, und damit wieder wie früher den glänzendsten Erfolg erzielt. Die warme und eigenthümlich schöne Nuance seines VortrageS wird in allen den Komposition Zgattungen, in welchen rer lyrische Ausdruck vorzugsweise bedingt ist, so lange der Stimme des Sängers ihr Schmelz erhalten bleibt, stets außerordentliche Wirkung machen. So war es auch wieder im Czarenliede, wo die schöne Gefühlsfärbung zu voller Bewunderung hinriß. In die Weichheit des Ganzen fiel das llingendhohe ss wie ein leuchtender Blitz, welcher den Effekt noch mehr zündete. Dem Sänger wurde schon im ersten Akte ein Kranz zugeworfen, dem gegenüber, der rauscher.de BeifM. und die Wiederholungs-Ausforderung im Verlaufe der Darstellung schwäch-r erschein?» mußten. Auf liebenswürdige Wei^e entwickelte Frl. Hellwig ihr schönes Spielta!ent als Marie. Die Partie bietet eben nur von dieser Seite faßbare Punkte, um mit ihr Beifall zu gewinnen, das wurde auch von Frl. Hellwig aus's Beste benutzt. Herr Treumarin, welcher den Peter Jwanoff sang, ist eben kein Sänger, als Schauspieler war er recht regsam. Außer Herrn Radl als Bürgermeister ist Keiner vortheilhaft zu erwähnen. Im Josephstädter Theater fand vorgestern wieder eine musikalisch-deklamatorische Akademie Statt, deren Ertrag einem wohlthätigen Zwecke gewidmet war, und an der sich Frl. Hellwig, dann die Herren Pischek, Klesheim, Eckardt. Decker, Friedrich Devrient unv Roberti betheiligten. Es waren der Vorträgt so viele, daß wir nicht in's Detail gehen können. Sie fand n sämmtlich Beifall, ganz besonderen Sueceß aber hatten Pischek, Frl. Hellwig und Herr Klesheim. Alle drei mußten Wiederholungen geben.\nW\nl t\nC\nu\nFeierlicher Einzug und Empfang des Reichs verwesers. Frankfurt, 12. Juli. Der feierliche Einzug des Reichsverwesers in unsere alte freie Stadt erfolgte gestern Abend zwischen 6 und 7 Uhr. Schon von 3 Uhr Vormittags an waren die Straßen von Harrenden angefüllt, und weithin in der Richtung gegen Hanau war ein nicht geringer Theil der Bevölkerung dem sehnsuchtsvoll Erwarteten entgegengezogen. Bis zur Grenze des Stadtbereiches auf dieser Seite waren die Innungen, Zünfte, Bereine zc. mit ihren Fahnen und Sinnbildern aufgestellt. Am Allerheiligenthore hatte sich, wie hervorgezaubert, in wenigen Stunden eine mit Laubgewinden, Blumenkränzen und Fahnen gezierte Ehrenpforte erhoben, an der man die Inschrift las: »Die freie Stadt Frankfurt dem drutschrn Re chsver-\nweser.\" Auf das von den auf dem Röderberg aufge stellte« Geschützen gegebene Zeichen der Näherung des Erzherzogs, brach die Bürgerreiterei zu dessen Empfang auf. Durch eine zahlreiche Deputation der Bürgerschaft eben so herzlich als feierlich begrüßt, beantwortete der biedere Bürgerfreund die Anrede des Herrn Dr. Var-rentrapp des Jüngern in bündiger, bestimmter Weise. Der mit sechs Pferden bespannte Wagen, in welchem der Rcichsverweser saß, fuhr nun langsam durch die lange, durch unbewaffnete Bürger und Bürgerwehr von Stadt unv Land, wie von den Zünften, Innungen, Gesellschaften, Vereinen zc. gebildete Reihe, welche auf derZeil, in der Nähe des vorausbestimmten Absteigequar tiers > durch das Frankfurter Linienmilitär geschloffen wurde. Hinter dieser Unabsehbaren Reihe drängten sich Tausende; anrere Tansende füllten die mit Blum?n,\n! e r. Laubwerk, Teppichen und Fahnen festlich geschmückten Häuser, von denen zum Theile die Dächer selbst mit Mensche» bedeckt waren. Ei» vieltausendstimmtges Will kommen und Lebehoch schallte dem Ersehnten entgegen; zahllose weiße Tücher wehen, Blumen wurden gestreut, eine eben so feierliche als frohe Stimmung erfüllte alle Gemüther, während die Geschütze dröhnten , das Geläute aller Glocken erschallte und zahlreiche Musik korps die endlosen Jubelrufe in imposanter Weise beglei teten. Am Eingange des bereiteten Absteigequart ers im „russischen Hofe\" wurde der ehrwürdige, von so einmüthigen Beweisen des Vertrauens und der auf ihm beruhenden Hoffnungen sichtbar tief ergriffene ReichS-verwefer von Deputationen der deutschen Ratisnal-Versammlung und des Senats der freien Stadt Frank furt ehrfurchtsvoll empfangen. Der Präsident der krßer.i,"}