{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/688f7163ccdb5c7ef477b2b9558af64f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I>73^ Liclkations-Kmldmachung. Am 12. Marz l I., Vormillags 10 Uhr, wird im Ses sionszimmer te» Seii rjtatter - Zeughau,eS eine lffei.tliche Frachtpreis-Verhandlung wegen Verführung von 14^0 Zent ner Geschützrohren und Ge^chütz-Montirung von hier nach Trieft, mit einem Vadiums - Erläge von 200 fl. C. M. ab gehalten. Die näheren Bedingnisse über diese Verhandlungen kön nen von jetzt an zu den gewöhnlichen Amisstunden in der Correspondenz-Kanzley, im Seilerstätter Zeughause einge sehen, so wie selbe am Tage der Verhandlung den anwesen den Concurrenten vorgelesen «erden. Schriftliche Offerte werden nur dann berücksichtiget, wenn selbe versiegelt, und mit dem obigen Vadium versehen, noch vor Erledigung der Licitation einlaufen-Hierbey wird folgendes Verfahren beobachtet: 1) Deren Eröffnung erfolgt erst nach beendeter mündlicher Licitation. 2) Ist der schriftliche Offerent bey der Verhandlung an wesend, und sein Offertpreis höher als der mündlich erreichte BesibvtK, so wird mit ih-n auf Grundlage seines Offertprei ses die Versteigerung fortgesetzt. 5) Ist der Offerent aber nicht anwesend, so wird dessen Offert, wenn es den billigeren Anboth enthält, als der mündliche Bestboth ist, der Verzug gegeben, und nicht mehr weiter verhandelt werden. Wäre der schriftliche Anboth mit dem mündlichen Bestbothe gleich , so wird letzterem der Ver zug gegeben. Erklärungen endlich, daß Jemand immer noch um ein oder einige Percente besser biethe, als der zur Zeit noch unbekannte Bestboth ist, werden nicht berücksichtiget. Nach Abschluß des vorgeschriebenen Verfahrens wird kei nem «ie immer gearteten Anböthe mehr Gehör gegeben. Alle Jene, welche nicht persönlich bey dieser Verhandlung erscheinen, haben ihre Vertreter mit legalen Vollmachten zu versehen. Wenn zwey oder mehrere Personen den Vertrag erstehen wollen, so bleiben sie »war für die genaue Erfüllung dessel ben dem Aerare in solillru», d. i. Einer für Alle und Alle für Einen haftend, es haben aber dieselben Einen von ihnen oder einen Dritten nahmhaft zu machen, an welchen alle Aufträge und Bestellungen von Geite der Behörde ergehen werden, mit dem alle auf denCvmract bejüKlichenVerhand lungen gepflogen werden können, der die erforderlichen Rech nungen zu legen, alle im Coritracte bedungenen Zahlungen gegen die vorgeschriebenen Ausweise und sonstigen Doku mente in Empfang zu nehmen, und hierüber zu quittiren hat, kurz der in Allen auf den Contract bezüglichen Angelegen heiten als der Bevollmächtigte der den Vertrag in Gesell schaft übernehmenden Mitglieder, in so lauge angesehen wird, bis nicht dieselben einstimmig einen andern Bevollmächtig ten mit gleichen Rechten ernannt, und selben mittelst einer von allen Gesellschaftsgliedern unterfertigten Erklärung der mit Erfüllung des Vertrages beauftragten Behörde nahm hast gemacht haben werden. Nichts desto weniger aber haf ten n?ie schon oben bemerkt, sämmtliche Contrahenten für die gsnaue Erfüllung des Vertrages in allen seinen Puncten in soliäum, und es hat sonach das Aerar das Recht und die Wahl, sich zu dem Ende an wen immer von den Contrahenten zu hal ten, und im Falle eines Eontractbruches oder sonstigen An-standes seinen Regreß an dem Einen oder dem Andern, oder an allen Contrahenten zu nehmen Wien den 4. März 1848. >2585^ Effecten. ^ Kon dem ?. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 9. März 1848, Früh um S Uhr, in der Stadt Nr. 947, Einrichtungsstücke, Leibsklei der und Wäsche im Gchätzungswerthe von 120fl. 8 kr. CM. versteigerungsweise gegen bare Bezahlung, auch unter der Schätzung dem Meistbiethenden überlassen werden. Wien den ZA. Februar 1848. ^2892*) Effecten. ^ Von dem k. k. Nied. Oest. Mercantil- und Wechselge richte wird bekannt gemacht, daß den 9. März, dann nö thigen Falls den 25. März und den 2. April 1848, Früh um 9 Uhr, in der Alservorstadt Nr. 141, Sinrichtungsstncke, im Gchätzungswerthe von 495 fi. CM.. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der^Schätzung den Meistbiethenden überlassen werden würden. Wien den 2 Februar 1848. ^2417^ Effecten. Bon dem k. t. Rieder - Oester. Mercantil- und Wechsel gerichte wird bekannt gemacht, daß den 9. März 1848, dann nöthigen Falls den 17. und den ZI. März 1848, Früh um 9 Uhr, Wieden, Favoritenstraße Nr. 2tv, Ferdinandsgasse, verschiedene Wohnungseinrichtung- und Kleidungsstücke, im Gchätzungswerthe von 152 fl. 58 kr. E. M. verstei-gerungsweise gegen bare Bezahlung werden Hindangege ben werden, und FaSs diese Gegenstände weder beydem ersten noch zweyten Termin um den Schätzungsbetrag ver kauft wetzen könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 19. Februar 1848. Lt^talon des Kleinhauses Nr 35 rm Markte Wullersdms, sammt radlelrtein Gewerbe. Von dem Zustizamte der Pß?rrherrschaft ÄjvllerSdyrf wird hiermit bekannt gegeben, daß das in de^ Nachlaß <des un term 19. Februar l. I. zu WMe>rs»M verstorbon ni Tuch-Händler» Ernest FleiiM Lchonge KjnnhayS.Nn 25^zu Wul lersdorf, mit 1 Joch 1s9- Q. Kl. Hausgrunden. sammt der auf dem Hause haftenden, als radicirt anerkannten Le-n-wavöhandlungs-GerechUgteU. dann em Keller auf 1200 Ei\nmer Weiu, sämmmche Einrichlungstucke, Kleidtr, Wasche, 110 Eimer 1»46gir Wein unv leeres Gebünd- sodann v-,-schiedene Tücher, oder auch daS ganze Tuchwaarenlager un term 27. Mä«j >848 licitando werden verkauft weroe». Kauflustige haben an diesem Tage, Früh um 9 U!n, in dem Hause Nr. 25 zu Wullersdorf zu erscheinen, und kön nen die Bedingnisse jederzeit in der Amlskanzley eingese hen werden. Wullersdorf am 24. Februar 1848. ^2448^ Licitation. si^ Haus sammt Zugehör und Ueber!änd Weingärten. Von dem Magistrate des l. f. Marktes Langenlois wird hier mit bekannt gemacht: Es sey in die executive Feilbiethung der dem Joseph Zragner, behauster Burger hier, und der Theresia dessen Ehegattinn gehörigen, und auf 2Z00 fl. CM. gerichtlich geschätzten bürgt. Bebausung suk Nr. 20-i hier, sammt dazu gehörigen Grundstücke; dann der auf 600 fl. CM. geschätzten drey Viertl Ueberland-Weingärten im heili gen Graben gewilliget, und über den fruchtlos verstrichenen ersten, der 24. März 1848 für den zweyten und der 29. April 1848 für den dritten Termin mit dem Beysatze bestimmt wor den, daß, wenn diese Realitäten bey dem zweyten Termine nicht wenigstens um die Schätzung oder darüber an Mann gebracht werden sollten, dieselben bey dem dritten Termine auck unter der Schätzung verkauft werden würden. Kaufsliebhaber haben daher an den obbestlmmten Tagen, Vormittags um 9 Uhr auf hiesigem Rathhause zu erscheinen. L. f. Markt Langenlois am 29. Februar 1848. ^2273^ Executive Feilbiethung des Hauses ^ Nr. 32ö am Schottenfelde. Vom Stiftgerichte Schotten in Wien wird hiermit be kannt gemacht: Es sey über Ansuchen deS löblichen k. k. Ni. Oest. Mercantil - und Wechselgerichtes zur Vornahme der in der Rechtssache des Carl Hönigfeld wider Jacob Campi wegen schuldiger 1000 fl. CM. bewilligten executiven Feil biethung des dem Zacob Campi gehörigen, hierher dienstba ren und gerichtlich auf 91000 fl. CM. geschätzten HauseS Nr. 225 in der Wiener-Vorstadt Schottenfeld der 17. März 1848 als erster, der 14. Äpril 1848 als zweyter und der 19. May 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß dieses Haus falls eS bey dem ersten oder zwey ten Termine nicht wenigstens um den Schätzungswerth ver kauft werden könnte, bey dem dritten Termine auch unter der Schätzung verkauft werden würde. Kauflustige haben an den obbestimmten Tagen um 12 Uhr Mittags in hierortiger Amlskanzley, Stadt Nr. 126 entwe der persönlich oder durch mit gehöriger vorläufig vorzuwei-jender Vollmacht versehenen Vertreter zu erscheinen, und können die auf dieser Realität haftenden Lasten im hiesigen Grundbuchs, die Licitations-Bedingnisse aber bey dem hier-ortigen Steueramte einsehen. W en am 17. Februar 1848. 1^2224^ Ha U s. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey von Seite des k. k. Ni. Oest. Landrechtes in die öffentliche Feilbiethung des in der Leopoldstadt Nr. 721 liegenden, und auf 28200 fl. ge schätzten Hauses gewilliget, uno zu deren hierortigen Vornahme über den fruchtlos verstrichenen ersten und zweyten Termin der 20. März 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität nicht wenig stens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritte» Termine auch unter der Schätzung verkauft werden wird, und daß der Meistbie thende die auf derselben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungs frist nicht annehmen wollten. Die Kauflustige« haben an den bestimmten Tagen, Vormittags um 10 Uhr auf dem Rathhause im zweyten Stocke zu erscheinen, und kön nen vorläufig von den auf dieser Realität etwa haftenden Beschwerden, bey dem Grundbuche, so wie von den Feilbie-thungs-Bedingnissen beym hiesigen Expedite Einsicht nehmen. Wien den 24. Februar 1848. l>299^1 Kundmachung. Von der k. k. Staatsherrschaft Ebersdorf an der Donau wird hiermit bekannt gemacht, daß am IS. März d. Z., die in der dießherrschaftlichen Au Schneidergrund am rechten Donauufer erzeugten Brennhölzer, bestehend aus: 1^/4 Klaftern erlenen Scheiter, 480V4 » felbernen und albenen detto, 29 » «eichen Prügel, » » Moder, mit Vorbehalt der höheren Ratifikation nach den «aufgerich teten Zäunen mittelst einer öffentlichen Versteigerung gegen allsogleiche Bezahlung und die vor der Versteigerung be kannt gemacht werdenden Bedingnisse dem Meistbiethenden käuflich werden hindangegebesr werden. Kauflustige haben am obigen Tage, Früh um 9 Uhr, in der Au Schneidergrund, rückwärts des Alberner Wirthshau ses zu erscheinen, wo die Versteigerung nach der numerischen Ordnung Per HolzzMne vorgenommen wird-K^K^ MaatsherrschastEbersdvrf an der Donau den26sten Februar 1648» sZ2i8^ Erecutive.Feilbiethung von Fährnissen. ^ Vom Magistrate deS k. k. l. f. Marktes Perchtholdsdorf wird chi^mit .bekannt g«nacht -. Es sey von dem löbl. k. k. MsHest». ZHGcMH- unch.Wechselgerichte mit Bescheid vom 1H» KH47, Z. die öffentliche Versteigerung im HWs^,Dr»i55 hMydHhen- .Mobil ar-Vermögens' be willigt, und dieser Magistrat um die Vornahme ersucht worden. Es wird demnach über die bey dem ersten und zweyten . mchrnex Min rich-\nlungsstücke und Nothgärbeiky - Requisiten im SchätzungS werthe von 240 fl. 20 kr. C. M. am 14. März 1848 die dritte Feilbiethung dieser Mvbilien Statt finden, welches m l dem Beysahe bekannt gemacht wirt, daß obgenannte Fahrnisse bey dieser dritten Feilbiethung nöthigen Falls auch unter dem Gchätzungswerthe werten hintangegeben werden. Kauflustige haben daher am obdenannten Tage, Vormit tags 9 Uhr, in dem Hause Nr. 155 zu Perchtholdsdorf zu erscheinen. PerchtholdSdorf am 17. Februar 1848. ^459^ Kundmachung. ^2« Zur Sicherstellung des Erfordernisses an Heu und Stroh für die Station Schloßhof für t>e Zeit vom 1. April bis Ende Julius 1848, bestehend in 2500 Zentner Heu uno 450 Zent ner Stroh, wird von bem KreiSamte Freytag den 10. März d. Z. um 9 Uhr Vormittags die Lieferungsbehandlung auf der Amlskanzley der Herrschaft Marchegz, und Samstag den 11. März d. I. um 9 Uhr Vormittags auf der Amtekanzley der k. k. Familicnherrschaft Schloßhof vorgenommen werden. Zur Bedingung wirs gesetzt, daß die Lieferung der vor stehenden Naturalien in drey gleichen Monaths-Raten ä 822 Zentner Hev, 150 Zentner Stroh zu geschehen habe. Unternehmungslustige werden aufgefordert, an diesen Ver handlungen Theil zu nehmen. Das Vadium für tuese Lieferung«-Unternehmung besteht in 200 fl. CM.Kreisamt Korneuburg am25.Febru r 1848. Gregor Mayerhofer, k. k. Ni. Oest. Regierungsrath und Kreishauptmann. 1^008^ Licitation ^ des Wirthshauses zum grünen Baum an der Thaya bey Znaim. Montag den 20. März d. z., Früh s Uhr, wird das an der Thaya nächst Znaim 5uk Rr.d!. 4ß liegende, zum Dom. Grund buche der löblichen Herrschaft Klosterbruck dienstbare Wirths hau« sammt dem darauf radicirten Wirthshau«gewerbe und Bleichgerechtigkeit, in der Amlskanzley der löbl.Herrschaft Klo sterbruck licitanso veräußert. Das Wirthshaus besteht zu ebener Erde in 2 großen guten Wein- und 1 kleinen Handkeller, 1 Gast- und 1 Wohnzimmer, 1 Küche, 1 Vorhause, 1 Pferd- und iKuhstalle, 1 Futterkammer, 2 Badezimmer und einer Preßhaus-Localität. Zm ersten Stocke befindet sich i Vorhaus, i Tanzsaal, 1 Bil lard-, 1 Gast- und 1 Wohnzimmer. Nach dem neuen Cataster gehören zum benannten WirthS-hause mit Inbegriff der Bleichwiese 5 Joch 692 Quad. Klafter Gründe verschiedener Cultursgattung. Der zum Wirthshausbetriebe eingerichtet» Garten enthält meistens Akazien- und Kastanienbäume, 1 Kegelbahn und 1 ge decktes Gastlocale. Das Wirthshaus genießt ein freyes BierbezugSrecht, daher dasselbe die besten Biere nach Belieben um billigstePreise sich zu verschaffen vermag, und sich theils auch auS diesem Grunde sehr zahlreichen GastzusprucheS erfreuet. Oann oie öfteren musikalischen Unterhaltungen, das romanti sche, reizende Thaya-Thal, die perspektivische, imposante Ansicht der historisch sehr berühmten Kreisstadt Znaim, so wie auch die Nähe von Rabenstein, locken den Fremdling, als auch die Be-wohnerder Stadt auf das rechte ThaYa-Ufer zur Erholung, wo verschiedenartige Erfrischungen, gutkGetränke und Speisen ser-virt werden. Der AusrufSpreis ist 5500 fl Conv. Münze, und ist auf den Meistboth 500 fl. Conv. Münze sogleich nach der Licitation, 1000 st. Conv. Münze am 1. Julius, und 1000 fl. C.M. am letz ten December 1848 zu erlegen, der Rest kann mehrere Jahre auf dem Wirthshause liegen bleiben. Die Licitations-Bedingnisse können täglich in Znaim am un tern Hauptplatze Haut Nr. 470, im zweyten Stocke, und in Wien auf veralten Wieden, Hauptstraße Nr. 547 , 6te Stiege, 2ten Stock, Thür Nr. 77, bey dem Eigenthümer eingesehen werden. ^2524^1 Effecten. ti) Von der CivilgerichtS-Verwaltung der k. k. Haupt- und Residenzstadt Wien, im Bezirke Laimgrube wird bekannt ge macht: E? sey in die öffentliche Feilbiethung der auS einer silbernen Sackuhr, politirten und «eichen Bettstätten sammt Bettgewand, harten und weichen Schubladkästen, nebst meh reren Zimmergeräthen bestehenden, und auf 26 fl. 50 kr. ge schätzten Fahrnisse ge«illiget, und der 1Z. März 1848 für den ersten, und der 29. März 1848 für den zweyten Ter min mit dem Beysatze bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dsm ersten der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung Hindan gegeben werden würden. Die Kauflustigen haben an obbestimmten- Tagen und zu den gewöhnlichen Stunden in Gumpendorf Nr. 86 zu er scheinen. Wien den 5. Februar 1848. ^2513^ Kundmachung. ^1 Vom Tarnower k. k. Landrechte wird bekannt gemacht: daß über Ansuchen der Herrn Paul Grafen Weissenwolf, Frau FranziSka Fürstinn Kaunitz-Rittberg, gebornen Grä finn Weissenwolf, Herrn Johann Grafen Weissenwolf und Frau Anna Gräfinn Esterhazy, gebornen Gräfinn Weissen wolf, äe xrs» ». 2. März 1847, Z. 5924, und über Ansuchen deS Herrn Alfred Grafen Potokl lte xrses.8. November 1847, Z. 15278, wider die Frau Domicekla Kellermann, gebornen KrambowSka, im RelicitationSwege der im RzeSzower Kreise liegenden, den Erben nach dem verstorbenen Adalbert Gra fen Mier, dann dem Herrn Felix Grafen Mier und dem Herrn Anton Kellermann eigenthümlich gehörigen von der. benannten Frau Domicella Kellermann bey der Licitation am 29. May 1845 um 140000 fl. C. M. erkauften Güter Tryncza mit den Attinenzien UbieSzyn Uscie, Glogowice, Jagiela, BialobrzeSki, Trynieckie, Gniewczyna, Wulka\nMatkowa, Wülka Ogrvszköwa und Gorzyc? zur'Vrfriedi-gung der durch die Erben nach der verstorbenen Caroline Gräfinn Mier wider die Erben deS verstorbenen Adalbert Grafen Mier ersieglen Summe von 50000 fl. C-M. sammt fünfpercentigen vom letzten Februar 1625 zu berechnenden Zinsen, gegen jedoch freydelassenen Abzug der Summe von 1228 fl. 55 kr. C. M. von diesen Zinsen, in einem einzigen Licitativns-Termine, d. i. am 17. May 1848 um 10 Uhr Vormittags Hiergerichts auf Gefahr und Unkosten der wort brüchigen Frau Domicella Kellermann, gebornen Krack-kowSka öffenlich unter nachfolgenden Betingungeu feilgebo-then werden: 1) Zum AuSrufspreise derselben wird der gerichtlich er hobene Schätzungswerth im Betrage von 89401 fl. 15 kr. CM. angenommeu, und falls kein höherer Kaufpreis oder der Schätzungswert in diesem Termine angebothen würde, so werden tiefe Güter auch unter dem Schätzungswerte ver kauft werden. 2) Jeder Kauflustige ist verpflichtet, den 20sten Theil des Schätzungswerthes, d. i. den Betrag von 4470 fl. CM. ent weder im Baren oder in öffentlichen zu 5 von 100 in CM. verzinslichen auf den Ueberbringer lautenden Staatspapieren nach dem Nennwerthe derselben, oder endlich in Pfandbrie fen der Galizisch ständischen Creditsanstalt nach dem in den Lemberger Zeitungsblättern ersichtlichen lctzten Course als Vadium zu Handen der Feilbiethungs-Commission zu erle gen , das gleich bar erlegte oder das gegen Rückerhebung der Obligationen oder der Pfandbriefe binnen 14 Tagen von Einhändigung des über die genehmigte Licitation ergan-genen Bescheides gerechnet bar zu erlegende Vadium wird dem Meistbiethenden in den Kaufschilling eingerechnet, den übrigen Mitbiethenden aber werden die erlegten Vadien so gleich zurückgestellt werden. Bon der Erlegung des Badiumt im Baren werden nur jene Gläubiger befreyt, welche mit telst einer über ihren, auf den zu veräußerden Gütern hy-pothezirten Forderungen intabulirten Cautions - Urkunde bey diesem k. k. Landrechte nach«eisen würden, daß diese ihre zur Sicherstellung de« VadiumS dargebothenen Forde rungen, in die zwey Drittheile deS Schätzungswerthes der fraglichen Güter eintreten, und wenn sie diesen, sie von der Erleguug deS VadiumS befreyenden landrechtlichen Bescheid, der LicitationS-Commission vorgelegt haben würden. Z) Der Käuset wird gehalten seyn, binnen 60 Tagen nach erhaltenem Bescheide über die Bestätigung deS Licita-tionS - Actes den dritten Theil deS angebothenen Kaufschil-lingS, in welchen auch daS Vadium einzurechnen ist, an da< hiergerichtlich« Depositenamt zu erlegen, worauf ihm dann auch ohne sein Einschreiten, jedoch auf seine Kostender phy sische Besitz der gekauften Güter mit der Berechtigung zvm Bezüge der Einkünfte übergeben werden wird, mit der Ver pflichtung, von den übrigen bey ihm verbleibenden zwey Drittheilen deS Kaufschillings die Interessen 5 von 100 vom Tage des erhaltenen physischen Besitzes angefangen, jährlich decursive an das hiergerichtkiche Depositenamt zu erlegen. 4) Der Käufer ist ^verpflichtet, die Forderungen jener Gläubiger, welche vor dem etwa bedungenen Zahlungs-Ter-mine die Zahlung nicht annehmen wollten, nach Maßgabe der zu ergehenden Zahlungsordnung, in soweit der Kauf schilling hinreicht, auf sich zu übernehmen, die übrigen Gläubiger qver binnen 20 Tagen nach Einhändigung der AahlungttzrdNuUg nach Maßgaben derselben zu befriedigen» oder mit ihneO auf eine andere Art übereinzukommen, und sich hierüber Hiergerichts auszuweisen, wo ihm dann das Eigenthums-Decret ausgefolgt, und er auf seine Kosten als Eigenthümer der gekauften Güter intabulirt werden wird, die auf den gekauften Gütern haftenden Lasten hingegen wer den mit Ausnahme der Grundlasten und jener Lasten, «elche zu Folge der Zahlungs-Tabelle auf den gekauften Gütern belassen werden, extabulirt und auf den Kaufschilling ver wiesen werden. 5) Wenn der Käufer der zweyten und dritten oder vier ten Bedingung nicht Genüge leisten sollte, werden die er standenen Güter auf Ansuchen der Schuldner oder eines jeden Hypothekar-Gläubigers in einem einzigen Termine auch unter der Schätzung auf Kosten und Gefahr des wort brüchigen Käyfers wider veräußert werden, wobey letzterer f»r allen aus der Relicitation den Gvtseigenthümern oder den Gläubigern entstehenden Schaden sowohl mit dem er legten Badium, als auch mit seinem gesammten sonstigen Vermögen verantwortlich bleibt. 6) Die öffentlichen Steuern und Grundlasten übernimmt der Käufer erst vom Tage deS erhaltenen physischen Besitze» der gekauften Güter. 7) Den Kauflustigen wird freygestellt, das ökonomische Inventar, ven Schatzungv-ittt, uno oen ^.aourar - SLtracr der zu veräußernden Güter in der hiergerichtlichen Registra tur einzusehen. Hiervon werden beyde Parteien und die Hypothekar-Gläu biger und zwar: die ihrem Wohnorte nach unbekannten Gläubiger nahmentlich Johann (Zvo) Krassowski , Fran-ziSca ZbyszewSka, geborne CzajkowSka, unv ThaddäuS Tkml-lie, dann diejenigen Gläubiger, welche nach dem 14. No vember 1847 mit ihren Forderungen in die Landtafel ge langen sollten, oder welchen der Bescheid über die ausge schriebene g genwärtige Licitation nicht zeitlich genug vor dem Licitations - Termine oder gar nicht eingehändigt wer den könnte, mittelst gegenwärtigen EdicteS mit dem Bey satze in die Kenntniß gesetzt, daß Behuf« der Verständigung derselben von dieser Licitations-Ausschreibuyg zur Verwah rung ihrer Rechte bey der Licitation, so wieauch zu allen nach folgenden gerichtlichen Verhandlungen der hiergerichtliche Advocat Herr Dr. Bandrowsri, mit der Substitution des hiergerichtlichen Advocaten und Dr. Herrn Radkiewicz als Curator bestellt worden sey, an welche sie sich mit ihren Rechtsbehelfen zu wenden oder sich dießfalls einen andern Bevollmächtigten zu bestellen und diesem Gerichte anzuzei gen haben; widrigens sie sich die durch ihre Versäumung allen falls entstehenden Folgen zuzuschreiben haben würden. Aus dem Rathe des k. k. Landrechts. Tarnow den 22. November 1847-\nV\nc O tiBN\n^465^ Nachlaß - AttMecher nach Ferdinand ^\nBvtr de?Herrschaft THÄrnthal B. U.M.B, am Wagram wird hiermit bekannt gemacht: daß alle Jene, «elche an die Verlassenschaft des mit Hinterlassung zweyer minderjähriger Kinder verstorbenen Unterthans Ferdinand Schwänzer, gewe senen Hausbesitzers Nr. 4 zu Birbaum am Kleebühel eine Forderung haben, am 7. März 1848 Früh 8 Uhr in hiesi ger AmtSkanzley entweder persönlich oder durch einen Be vollmächtigten zu erscheinen, oder bis dahin ihre Forderung schriftlich anzumelden und zu liquidiren haben; widrigens nach Verlauf dieser Frist vorgekehrt werden wird, was Rech tens ist. Herrschaft Thürnthal den 17. Februar 1848 I>Z56^ Einberufung der Erben und Gläubiger ^ der Anna Kurz zu Schönkirchen. Don der Herrschaft Schönkirchen V. U. M. B. wird hiermit bekannt gemacht: Es sey über Ansuchen deS Verlassenschafts-Curaters Hrn. Dionis Kleiner in die Aus fertigung eines ConvocationS-Edictes der Erben und Gläu biger der am 1. October v. I. mit Hinterlassung eines Te stamente« verstorbenen Witwe Anna Kurz im Markte Schön-kirchen gewilliget worden. C« werden daher Alle, welche entweder auS dem Titel des Erbrechtes oder einem sonstigen RechtSgrunde an die gedachte Verlassenschaft Ansprüche zu machen haben, aufgefordert am 12. März d. I. Vormittags um 9 Uhr in der hiesigen AmtS kanzley zur Darthuung ihrer Ansprüche entweder persönlich oder durch legal Bevollmächtigte um so gewisser zu erschei nen, als sonst die Verlassenschaft an Jene eingeantwortet «erden würde, «elche ihr Recht erwiesen haben würden. Herrschaft Schönkirchen am 29. Februar 1848. sz«6^ Verlassenschafts - Gläubiger nach ^ Z Lorenz und Maria Bernhardt. Vor der Herrschaft Purgstall in Ni. Oest^ V. O. W. W. haben alle Jene, welche an die Verlassenschaften deS Lorenz Bernhardt, gewesenen WundarztenS in Purgstall, Marie sei ner Gattinn, eine Forderung zu stellen haben, diese ihre For derung bey der auf den 22. März d I. VormittaaS um ? Uhr bestimmten Tagsatzung mündlich, oder längstens Us zu diesem Tage schriftlich vor dieser Herrschaft so gewiß an zumelden; widrigens nach Verlauf dieser Zeit die Abhand lung und Einantwortung der beyden Verlassenschaften an die Erben erfolgen wird. Herrschaft Purgstall den 2l. Februar 1848. ^212»^ Verlassenfchafts-Gläubiger nach-benannter Verstorbenen. Bor der Herrschaft Grafenegg V. U. M. B. haben alle\n^ene, welche an die Verlassenschaft: 1) deS am 6. Novem-ber IM »u Knzny..'i«.-. FLH^MOoOmM) Hntertka«» Zo< hann MpAner; 2) d»s am 6. Deceipber 1847 zu NoHrbach verstorbenen Hofbesitzers Joseph Wenzel; 2) deS am 21sten Januar 1848 im Markte Weisersdorf verstorbenen Wirth-schaftSbesitzers Anton Fritz; 4) deS am 1. Februar 4848 zu Weikersdorf verstorbenen behausten Schuhmachers Franz Rohringer, als Gläubiger oder auS einem andern RechtS grunde Ansprüche zu maaen gedenken, solche persönlich oder durch gehörig Bevollmächtigte bey der auf den 30. März d. I. Vormittags um 9 Ukr bestimmten Tagsatzung so ge wiß geltend zu machen ; widrigens die Abhandlung und Ein antwortung dieser Verlassenschaften an Diejenigen, welche sich hierzu rechtlich werden ausgewiesen haben, ohne weiterS erfolgen wird. Herrschaft Grafenegg an» 24. Februar 1848. ^2625^j Verl-assenschafts-Gläubiger nach ^ Petromlla Schinnerl, früher verw. Gruther. Bon hem kivilgerichte der k. k. Haupt - und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen des Andreas Lngelbrecht., als Vormundes der Adel heid und Heinrich Gruther, zur Erforschung de» »chulden-stgndes der Äerlassenschaft der am 5. Januar 1848 in der Gtadt Nr« 482 ohne Testament verstorbenen Petromlla Echinnerl, früher verw. Gruther, Victualienhändlerinn, in die Ausfertigung eines MsicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen, gswitliget worden. ES ha ben daher Diejenigen, welche auS was immer für einem RechtSgrunde an die Verlassenschaft eins Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 24sten März 1848, Vormittags um li Uhr bestimmten Tagsatzung, mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte ss gewiß anzumelden; widrigenS diesen Gläubigern gcmäß §. 814 deS a. b. G. B. an die Verlas senschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft werde« seyn sollte, kein weiterer An spruch zustande, als in sofern ihnen ein Pfandrecht ge bührt. Wien den 28. Februar 1848. ^2227^ Todes-Crklärung. ^ Von der Herrschaft Gilgenberq V.O.M.B, wird der mit hierortlgem Sdicte <16. is. November 1846, L.Nr.87 jud., vorgeforderte Jacob Melker auS Rudolz HauS Nr. 19 über den fruchtlos verstrichenen Convocations-Termin und über neuerliches Einschreiten der präsumtiven Erben 66. zy. Ja nuar 1848, L.Nr. g jutt., nunm?hr für todt erklär!, zur Abhandlung der Verlassenschaft desselben die Tagsatzung auf den 29. März 1848, Vormittags um 9 Uhr, in der hiesigen Amtskanzley angeordnet, «»bey alle Diejenigen, welche auf\ndessen bryin hiesigen Waiftnamtrerliegendes Nachlaß-Ver mögen einen Anspruch machen zu können glauben, hierge-riöjtS erscheinen mögen. Herrschaft Gilgenberg B.O.M.B, am 20. Januar 1848 ^zi25^j Convoeations-Edict. ^ Dom Magistrate der landeSfürstl. Marktes Mürzzuschlag, als Curatels-Behörde der gerichtlich erklärten Verschwende rinn Maria Aigner, geb. Habermair, geschiedener Gattinn des hiesigen bürgl. Gastwirthes Paul Aigner, vormahls zu Neu-Ottakring im Hause Nr. 286, im ersten Stock, nun zu Lichtenthal, im Hause Nr. 120 , Gasthaus zur St. Anna in Wien wohnhaft, wird über Einschreiten ihres Bermögens-Curators Mathias Brauner, bürgl. Lebzelter hier, zur Er hebung ihres Passivstandes geschritten, und gemäß Rath schlusses ää. koäierno, Z. 71, zur Anmeldung und Liquidi-rung von Schuldforderungen jeder Art, welche gegen diese Curandinn vorgebracht werden wollen, der Präclusiv-Termin auf 45 Tage von der ersten Einschaltung dieses EdicteS in der Wiener uns Gratzer Zeitung, mit dem Beysatze ausge schrieben, daß Diejenigen, welche ihre Forderungen in die sem Termine hier nicht anmelden und erweisen, die Folgen des h. 8l4 allgem. b. G. B. zu gewär igen hätten, und hier mit weiters nicht gehört werden würden. Magistrat Mürzzuschlag am 18. Februar 1848. ^2221^ Erben und Gläubiger nachbenannter Verstorbenen. Von dem k. k. Jllyrisch - Jnnerösterr. 5u<1. «lyl. m. in. wird bekannt gemacht: Es sey: 1) der Pension. Hr. Capi-tänlieutenantJoseph Neumeister am 4.December1847 zuGratz, testÄto, led. St., und 2) der Verpflegs-Assistent erster Elaffe Franz Liebe Edler v. Kreutzern, den 12. Dec. 1847 zu Triest, te-ststo, led. St verstorben. Es haben demnach alle Jene, wel che an die Verlassenschaft aus was immer für einem Rechts grunde Ansprüche oder Forderungen zu machen gedenken, dieselben binnen 6 Monathen entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzu melden und zu liquidiren; widrigens diese Verlassenschaft ohne weiters abgehandelt, und damit was Rechtens ist, vor gekehrt werden wird. « Gratz am 10. Februar 1848. ^2220^ Convocation der Erben und Gläubiger nach Eva Schweh« Von der Herrschaft Hadersdorf V. u. «. A. nächst Ma-nabrunn wird bekannt gemacht: Es sey auf Anlangen des Martin Schwetz in die Ausfertigung cineS Edictes zur Ein berufung der Erven und Gläubiger der a« 12. October 1847 zu Weidlingau Nr. 40 mit Hinterlassung eins« schrift lichen Testamentes verstorbenen KleinhäuSlerinn, Sva Schwetz gewllllget w»rden. E« haben daher alle Jene, welche an\nd-ies« Verlassenschaft entweder als Erben oder als Gläubi ger und überhaupt aus was immer für einem RechtSgrunde einen Anspruch zu machen gedenken, zur Anmeldung des selben am Z. April l. I. Vormittags um 10 Uhr entweder persönlich, oder durch einen gehörig Bevollmächtigten vor dieser Herrschaft so gewiß zu erscheinen; «idrigentnach Ver lauf dieser Frist die Abhandlung gepflogen und der Nachlaß denjenigen eingeantwortet werden wird, welche stch hierzu rechtlich ausgewiesen haben. Herrschaft HaderSdorf den 9. Februar 1848. ,2006^ Verlassenschafts - Gläubiger nach ^ Georg Wuester. Bon dem Civilgerichte derk. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen deS Jgnaz Vorwahlner, als Testaments - Erecutor und Ab-handlungspfleger zur Erforschung des Schuldenstandes der Verlassenschaft des am 12. December 1847 in der Stadt Nr. 1017 mit Testament verstorbenen Georg Wuester, ge-wes. bürgl- Gastwirths- und HauSinhabers, Stadt Nr. 852, in die Ausfertigung eines Edictes wegen Einberufung sämmt-licherGläubiger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderung gewilliget worden. Es haben daher diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehö rig Bevollmächtigte bey der auf den 27. März 1848, Vor mittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilge-richte so gewiß anzumelden; «idrigens diesen Gläubiger» gemäß §. 814 des a. b. Gesetzbuches an die Verlassenschaft, «enn sie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch Zu stände, als in so fern ihnen ein Pfandrecht gebühret. W»en den 15. Februar 1848. s2938^j Erben und Gläubiger nach ^ Elisabeth Weiß und Joseph Grill. Vor dem Magistrate des l. f. Marktes Gumpoldskirchen haben alle Jene, welche an die Verlassenschaft der am 12. Fe bruar 1848 im Hause Nr. 18 zu Gumpoldskirchen ohne Te stament verstorbenen behausten Bürgerswitwe Elisabeth Weiß, und des eben allda im Hause Nr. 2 am 10. Februar 1848 sb intestsw verstorbenen bürgert. Hausbesitzers Joseph Grill, als Erben, oder Gläubiger, oder was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, am Frey tag den 24. März 1848, Vormittags 9 Uhr, zur Anmeldung desselben persönlich, oder durch einen gehörig Bevollmächtig ten so gewiß zu erscheinen; «idrigens nach Verlauf dieser Frist die Abhandlung und E nantwortung an Diejenigen, welche sich hierzu werden rechtlich ausgewiesen haben, ohne weiters erfolgen wird. Sumpoldtkirchen am 18. Sebrua<184S."}