{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822998/7f6697e1529ee7a90b230cafa1311af3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS»\nAntrage Nnd Gcs\n^3282^ Anerbiethen. ^ Ein unverheirateter Mann in den besten Jahren, welcher lange Zeit alt Oekonomie-Beamter und zuletzt als Buchhal ter in hiesigen rühmlichst bekannten bürgert. Geschäften ge dient hat, sich hierüber mit den besten Zeugnissen ausweisen kann, aus' der politischen GesetzeSkunde und dem II. Theile deS Strafgesetzes geprüft ist, Deutsch und Ztalienisch spricht; biethet seine Dienste als herrschaftlicher Beamter — wenn auch in subalterner Stellung — Privat-Secretär, Buchhalter oder für Reisen an« Hierauf geneigtest Reflectirende wollen ihre ?. I'. Adressen gefälligst ?o5te i-estsnte k. k. Briefsamm lung Nr. 78 in Wien, mit K.^V« bezeichnet, abgeben. Anerbiethen. ^ Eine Witwe, welche der Französischen Sprache vollkommen mächtig ist, auch in der Erziehung und Haushaltung viel Erfahrung besitzt, gewandt lesen, schreiben und rechnen kann, und einen streng moralischen Lebenswandel nachzuweisen ver mag, wünscht als Haushälterinn, Eassirinn, Erzieherinn oder Verschleißen»»» in irgend ein solides HauS in Wien oder auf dem Lande aufgenommen zu werden. Auskunft wird ertheilt in der k. k. Tabak-Trafik in der Weihburggasse Nr. 922. ^3915^ Anerbiethen. ^ Eine geborne Italienerin, die auch sehr gut Deutsch spricht und in allen weiblichen Arbeiten vollkommene Kenntnisse be sitzt, wünscht als Haushälterin oder als Kindererzieherin un terzukommen, selbe kann sich «it den besten Zeugnissen ausweisen. Näheres aus Gefälligkeit beym Herrn Zoseph Za-rolin, in der Kamm-Niederlag« in der Stadt, Spiegelgasse Nr. 1095. ^ Ein Oberkellner für einen großen Einkehr-Gasthof in einer Provinzial-Hauptstadt, welcher Italienisch und Französisch spricht, die Führung eines solchen Geschäftes gründlich versteht, sich mit Zeugnissen über mehrjährige Dienstleistungen in diesem Fache ausweisen, wie auch eine an gemessene Eaution erlegen kann, wird gesucht und nach befundener Tauglichkeit gleich auf genommen. Dießfälliqe Offerten werden bey Hrn. J.G. Scherzer, Wollzeile Nr. 777, übernommen.\n^4015^ Stellvertreter für Recruten ^ besorgt Rudolph Uherek, befugter Privat-GcschäftSkanzley-Znhaber, Stadt, Kohlmessergasse Nr. 475 wohnhaft, unter denen« im gesetzlichen Wege vorgeschriebenen Bestimmun gen; zu treffen von 10 bis 2 Uhr. Briefe franko. ^ZS14^ Eine k. k. Beamtenswitwe s2^j in mittleren Zähren, welche in der HauSwirthschaft wohl erfahren , wünscht gegen billige Bedingnisse als Haushäl terin oder Beschließerin bey einer Herrschaft unterzukom men. Beliebige Adressen bittet man auf der Landstraße Nr« 67, im bürgerl. Vifirgeschäft abzugeben, unter der Adresse 1^. ^4012^ Gesucht wird ^ eine geborne Französinn, als Bonne zu zwev Kindern vÄ, 5 und 4 Zahren. Die Adresse gibt aus Gefälligkeit die Apo theke zum Salvator in der Kärntnerstraße. ^Z97o) Anerbiethen. ^ Ein Frauenzimmer von guter Familie, welches Deutsch und Französisch spricht und schreibt, um darin Unterricht zu geben, auch einer Haushaltung vorstehen kann und alle weiblichen Arbeiten versteht, wünscht in einem guten Hause hier oder auf dem Lande placirt zu »erden. Die Adressen beliebe man beym Greißler in der Kärthnerstraße Nr. 982 abgeben zu lassen. ^Z94i^j Annonce. Zu Herrschafts- oder Häuser-Znspectionen oder sonstigen EommissionS-undGelderbesorgungSgeschäften empfiehlt sich dem hohen Adel U\"d dem verehrten Publicum ein»in Wien ange stellter CvnceptSbeamter, der sich über seine vieljährige Dienst leistung als Verwalter undZustiziär auf dem Lande empfeh lend ausweisen und auch eine angemessene Eaution leisten kann, indem er seine übrige freye Zeit durch die Besorgung derley Angelegenheiten nützlich zu verwenden gedenkt. Ver siegelte Adressen belieben die hohen Herrschaft«besitzet ober HauSeigenthümer in der Stadt Nr. 1081, Stock-am-Eisen-platz in der Weiß- und Seidenwaarenhandlung zum König von Dänemarkt gefälligst abgeben zu lassen. >2835^ Ein Lehrling ^ wird in eine Vorstadt-Handlung aufgenommen. Auskunft in der Handlung zum Kirchberg am Spitelberg Nr. 129. s2i86^j Antrag. Zu einem vortheilhaften Geschäft wird ein Verschleißer gegen eine Einlage von 600 fl. C.M. gesucht. Auskunft er theilt der Geschirrhändler in der Stadt, im Bürgerspital Nr. 1100. im Ssten Hofe.\nj>680^ Waarenlager und Gewölbs-Einrichtung sammt Portal, einer im besten Betriebe stehenden vermischten Waaren - Handlnng, in einer sehr nahe gelegenen lebhaften Vorstadt Wiens, ist unter billigen Bedingnissen abzulösen. Auskunft, Schottenfeld, Kirchengasse, im Lichtenberg'schen Hause Nr. 310, im Isten Stock rechts die Thür.\n^zs4s^> Antrag. ^ Sin Beamter im besten Alter, verheirathet, ohne Kinder, der seit mehreren Zahren ein großartige« Geschäft leitete, in welchem er noch in Aktivität steht, das aber nun beendigt wird, wünscht in der Eigenschaft als ökonomischer Verwal ter, Cassier oder Einnehmer bey einem technischen Betriebe, oder auch einer sonstigen Unternehmung, wieder angestellt zu werden. Derselbe besitzt gute Zengnisse, kann auch auf mündliche Empfehlungen sich berufen, und ist im Stande, eine Eaution von 800 bis 1000 fi. C. M zu leisten. Mit 1. May l. Z. könnte der Bewerber seinen Posten antreten. Näheres auf portofreye Briefe unter der Adresse ?. 8. in Linz, xoste restsvte. Geschirrhandel sammt bedeutendem Waarenlager und GewölbSeinrichtung wäre allsogleich abzulösen, und das Gewölbe, mitten in der Stadt, schon zu Georgi d.Z. zu beziehen. Nähere Auskunft hierüber in der Meubelniederlage deS Herrn Schnepf, in der Weihburggasse Nr. 918. j-z9?iZ 3000 fl. CM. ^ sind auf einem Hause xrimo loco » 5 pEt. abzulösen. Aus kunft bey Herrn Heinrich Mayr, öffentlichen Civil - und Militär-Agenten zu Wien, Stadt, KöllnerhofgasseNr. 727. 1^2291^ Für Realitäten und Satzeigenthümer ^ sind Capitalien darzuleihen, nach Maßgabe der Hypothek durch die GeschäflSkanzley Rau hensteingasse Nr« 927, rückwärtige Stiege, ersten Stock, für deren Vermittelung nur V2 Percent Provision zu zahlen ist. Nähere Auskunft hierüber für Zedermann von 8 bis 2 Uhr. i>742^ Abzulösen ist in der Stadt ein Fragner-Gewerb sammt Requisiten, auf einem sehr gangbaren Platze. Auskunft auS Gefälligkeit bey Hrn. Martin Otto, Heumühlgasse-Eck, an der Wien Nr. 816, 2ten Stock, Thür Nr. 26, täglich Früh bis 8 Uhr, Nachmit tags von 2 bis 4 Uhr.\nlZ6i4) 10.000 fl. Conv. Münze ^ werden gegen Pupillar- Sicherheit auf ein HauS inner den Linien gegen s pCt. gesucht, direkte Geldgeber erfahren das Nähere zwischen 2 und 4 Uhr, in der Währingergasse Nr. 204, Isten Stock links, Thür Nr. IS. ^Z987^ Ein Verkaufs-Local sammt Aus- ^ lagkasten und Einrichtung, in der Stadt, auf einen gangbaren Platz, ist wegen Familien-Verhältnissen billig abzulö en und gleich zu beziehen. Nähere Auskunft erhält man in der Nagler gasse, im Gasthof zum goldenen Lamm. ^3896^ Ein im besten Betriebe stehendes ^ bürgerliches Zwirn-, Band-, Weiß - und Putz-Waaren-Gefchäft für die Prov. Hauptstadt Linz, ist alsogleich abzulösen oder zu verpachten. DaS Nähere auf portofreye Briefe unter Adresse 5H. xoste restsnte in Linz. ^Z986^ Abzulösen. Zn einer der belebtesten Vorstädten Wiens, nahe an der Stadt ist ein GasthauS-Local, welches im besten Betriebe ist, sammt allen Requisiten abzulösen und zu Georgi 1848 zu übernehmen. Nähere Auskunft ertheilt auS Gefälligkeit Herr Zvseph Mechtler, bürgerl. Gastgeber, in der Schulter gasse. jz82?^ Victualienhandels-Requisiten und Waarenlager sammt Wohnung, sind wegen Geschäfts veränderung abzulösen. Autkunft erhält man in Gaudenz-dorf, Hauptstraße Nr. 129. Gewölbseinrichtung undWaarenlagcr einer im guten und aufrechten Geschäftsbetriebe stehenden gemischten Waarenhandlung, ist wegen steler Kränklichkeit deS Eigenthümers unter billigen Bedingungen abzulösen. — Näheres erfahren wahre Kauflustige auf der Wieden, Eck der LumpertSgasse Nr. 712, 2ten Stock, Thür Nr. 21«\niltthNNgltN.\nss9S2^> Um monathliche 15 fl. ^ sind ein abgesondertes großes Zimmer, Eabinett und Kam mer, schön meublirt, zu vermlethen Stadt, GraShofgaffe, 2ten Stock links. sz9i2^ Zwey Zimmer, sehr gut meublirt, ^ sogleich zu beziehen. Näheres : Haarmarkt Nr. 729, Haupt stiege, isten Stock rechts. >zz8i^ Zu vermiethen. Eine Wohnung bestehend aus 6 Stücken im isten Stock sammt Zugehör und Stallung, in der Leopoldstadt, Herrn gasse Nr. 296, sogleich oder zu Georgi 1848 zu beziehen. pi«4^ Schöne und billige Wohnungen, ^ bestehend auS Zimmer und Kammer, 2 Zimmern, 2 Zim mern und Kammer sammt Zugehör sind theils gleich, theils auf Georgi zu vermiethen, in der Alservorstadt, «Floriani-gasse Nr. 85. ^57251 Im Heiligenkreuzerhofe ^ (Schönlaterngasse Nr. 677) ist eine Wohnung, bestehend au< 6 Zimmern, 1 Eabinett, Küche, Speisekammer, Keller und Boden, für die Zeit von Georgi bis Michaeli 1848 zu ver miethen. Nähere Auskunft wird im Heiligenkreuzerhofe, iste Stiege, zweyten Stock ertheilt. i>«54Z Herrschafts-Wohnung, n Zm Hause N«. 6Z6, am Rennwege, ist eine HerrschaftS-Wohnnng im ersten Stocke, aus 7 parketirten Zimmern und den nöthigen Domestiken-Localitäten, zu ebener Erde auS 4 Zimmern mit einer großen Küche , ferner mehreren Remisen und Stallungen sogleich oder von Georgi an zu vermiethen, Stallungen und Remisen «erden auch abgeson dert vermiethet. Auskunft ertheilt der Hausmeister daselbst, und der Inspektor auf der Landstraße, Hauptstraße Nr. 276, neben der k. k. Polizey - Caserne. ^3980^ Wohnung ^ in der Zosephstadt, Kaiserstraße Nr. 131, neben der Löwen apotheke, im isten Stock, bestehend aus 3 Zimmern, 1 Ca-binett, Vorzimmer, Küche, Boden und Keller kann von Georgi 1848 bezogen werden. Nähere Auskunft beym Haus meister, im Hofe rechts. ^5868^ Wohnungen zu vermiethen. ^ Zn dem Hause Nr. 22 zu Ottakring, sind im ersten Stocke mehrere Wohnungen mit Zimmer, Eabinett. Küche mit Sparherd und Boden sehr billig zu vermiethen; selbe können sogleich oder zu Georgi bezogen «erden. Man beliebe sich in der Brauhaus-Kanzley zu Ottakring anzufragen. s388sZ ^ Mehrere Sommer - Wohnungen zu Hetzendorf Rr. «S, sind meublirt sammt Garten, mit oder ohne Stall, in be liebiger Größe zu vermiethen, und täglich zu besichtigen. Auskunft in der untern Bäckerstraße Nr. 74?, in der Kanzley. sZ997^ Stallung und Magazin ^ ist in dem Hause Nr. 497, auf der Landstraße, am Glakis, neben dem k. k. Münzgebäude zu vermiethen. Auskunft er theilt der Hausmeister.\nPi78l Kleine Gassenwohnungen, äußerst freundlich, mit der Aussicht in die gegenüber befindlichen Gärten und Souterain-Werkstätten sammt Wohnungen sind in dem neu erbauten Hause Nr. 9Z7 auf der Wieden in der Mariengasse nächst dem k. k. Therestanum äußerst billig zu vermiethen, und können sowohl zu Lichtmeß und Geoorgi 1848 als auch in der Zwischenzeit bezogen «erden. Auskunft er-hteilt der HauSaufseher daselbst. I>828^l VermiethungS-Anzeige einer sehr ^ nahe an der Stadt gelegenen schönen und billigen Wohnung. Auf der Laimgrube, Gardegasse Nr« 197, Zten Stock, Thür Nr« 2, ist wegen Abreise eine nette, erst vor einem halben Zahre neu hergerichtete Wohnung, bestehend in ei nem schönen großen separirten Gassenzimmer, zwey kleineren lichten Hofzimmern, alle parketirt und mit Flügelthüren ver sehen, dann eine» großen Vorzimmer, Küche mit Sparberd, Boden und Keller, «m den jährlichen ZinS pr« 180 fl. EM. von Georgi zu vermiethen. Zu besichtigen daselbst. ^2902^j Magazin, Böden, Keller ^ und Wohnungen, neben der neuen Hauptmauth zu vermiethen« Näheres, Gei lerstätte Nr. 957, im Hofe. tz-öo) Sommerwohnung zu ^ vermiethen. Zu Kaltenleutgeben ist ein vor 2 Zahren von Grund auS nach dem neueste« Style aufgebautes Landhaus, voll-kvmmmen möblirt, sammt Garten, Ttallung auf 2 Pferde Wagenremise und HauSmeisterSwohnung zu vermiethen. Nähere Auskunft erhält man daselbst Nr. Z5 oder aus besonderer Gefälligkeit täglich von 7 bis 10 Uhr Früh in der Apotheke zum goldenen Löwen in der Zosephstadt. Auch wird dieses HauS sammt den dazu gehörigen Wie-sengründen von 4 Zoch 1500 Quad. Klafter unter den billig sten Bedingungen verkauft. Zedoch Unterhändlern wird durchaus kein Gehör gegeben. l-s^Schöne Sommer-WohmmgRiÄ in Mödling, Achsenaugasse Nr. 133, zu vermiethen. Dieselbe besteht auS 13 meublirten und theils parketirten Zimmern, 2 Küchen, 2 Böden, 2 Kellern, Stallung auf 4 Pferde und großen englischen Garten. Auch kann dieselbe abgetheilt vermiethet «erden. Nähere Auskunft Zosephstäd-ter GlaciS Nr. 213, 3ten Stocke, Thür Nr. 14. ^2239^ Das Haus Nr. 84 in Perchtoldsdorf, ^ ! auf der Hochstraße, nahe bey Rodaun gelegen, ist sammt Gärten, Stallung und Keller, mit oder ohne Meu-bel, ganz oder in mehreren Wohnungen, über den Sommer oder jährlich, sogleich zu vermiethen» oder auch nebst den anstoßenden dazu gehörigen Grundstücken zu verkau- ! fen- Die Anfrage ist im Hause selbst. ^ ^4016^ Ein schöner großer Weinkeller si^ ist in Erdberg, Kainergasse Nr. 92 alsogleich zu vermiethen,\np433^ Ein Landhaus bey Gmunden, ^ in Ober-Oesterreich, neben dem Eisenbahnhofe gelegen, mit der schönsten Aussicht auf den Traunsee, aus 8 vollkom men eingerichteten Zimmern und 1 Küche bestehend, ist sammt Garten und Pavillon, mit oder ohne Gtakung, ent weder zu vermiethen oder zu verkaufen. DaS Nähere hier über in Wien, Bürgerspital, Isten Hof, 7te Stiege, 4ten Stock, Thür links, Nachmittags v»n 3 bis 4 Uhr. ^2996^j Gin Herrfchafts-Schloß. «elcheS eine Stunde von Wien entfernt, an einem volk reichen Orte, und mitten in eine» schönen schattenreichen Park gelegen ist, und «ozu man auf einer Hauptstraße ge langt, ist über Sommer oder ganzjährig zu vermiethen. DaS Schloß hat eine gesunde angenehme Lage, und ist außer dl« Parke mit einem schönen Ziergarten und GlaS-hause versehen. Zm Isten Stocke deSSchloßeS befinden sich 7 hohe parketirte elegant eingerichtete Zimmer sammt Bil lardzimmer, und zur ebenen Erde 6 eingerichtete Zimmer für die Dienerschaft, nebst Küche, Speisekammer, Keller, EiSgrube und hinlängliche Stallungen und Remisen. Aus kunft erhält man in der Stadt, am Ruprechtsplatz Nr. 462, in der Niederlage der k. k. privil. RannerSdorfer Papier-Fabrik. »Wz) Ein Landhaus sammt großm Englischen Gartm in Atzgersdorf, nächst Wim zu vermiethen. Dasselbe hat zur ebenen Erde 1 Garten-Salon mit 2 Zim mern, Küche, Dienstbothen- und Vorzimmer. Zm isten Stock 1 Salon mit S Zimmern und Borzimmer, mit schö nen Parketböden und größtentheilS meublirt. Die Englische Gartenanlage chat ein BadehauS und 2 artesische Brunnen. Auch sind Stallung und Wagen-Remise dabey. Nähere Auskunft am Wildbretmarkt Nr. 580, in der Oehl-Niederlage-^3875^1 Gewölb in der Stadt, 6^1 auf einem sehr gangbaren Platz, mit 1 Fenster, sehr licht, ist sammt ganz neuer Portal-AuSlage abzulösen, und auf Georgi zu beziehen. Näheres wird auS Gefälligkeit ertheilt Weihburggasse Nr. 908, in der Geschirrhandlung bey Herrn Sebastian Reiff. Gewölbe und Wohnungen zu vermiethen. Auf der Landstraße, HauS Nr. SZ Hauptstraße, ganz nahe der Stadt, sind von Georgi 1848 mehrere schöne Gewölbe, auch am Ecke der Straße für eins Handlung und andere Geschäfte, mit oder ohne Wohnung, billig zu vermiethen. Auch sind allda eine schöne Wohnung von 6 Zimmern sammt Zugehör im ersten Stocke, mit der Aussicht gegen die Stadt, und kleinere Wohnungen billig zu vermiethen. Auskunft erhält man allda im Zten Stock, Thür Nr. 23. ^3920^ Ein Stall aus 4Pferde sammt Wagen- ^ remise ist auf Georgi 1848 zu vermiethen, Anfangs der Landstraße, Gärtnergasse, im Hause Nr. 47 zum grünen Bau«; die obigen Stücke sind gewölbt» der Hof des HauseS sehr geräumig, und ist nahe bey der Stadt. Aus kunft hierüber gibt allda der Hausmeister.\nj>382^ Zu vermiethen. ^ Großes ge«ölbteS Locale sammt Wohnung im isten Stock, mit Trockenböden und Zugehör, in der Roßau, weiße Hahn gaffe Nr. 138 ist alsogleich oder zu Georgi 1848 zu be ziehen. ^1941^ Zwey Verkaufsläden zu vermiethen, ^ am Schottenfelde, nächst der Kirche, Zieglergasse Nr. 352, mit neuen Portalen und AuSlagkästen, groß, licht und heiz bar, So und 70 fl. EM. jährlichen MithzinS. Selbe würden sich auch gut für Geschäftsleute eignen, welche im Verkehr mit Abnehmern auS den Provinzen zu kommen wünschen, indem nicht nur die im Hause befindliche Fabrik, sondern die ganze Umgegend von fremden Kaufleuten sehr besucht wird. s36S9^ Vis-a-vis des Sophienbades, ^ Vorstadt Landstraße, ist eine als Gasthaus benützte, auch zu einem Waaren lager oder dergleichen geeignete, mitGassenauSgang versehene Wohnung, bestehend aus 5 großen und kleineren Zimmern, großer Küche, Boden, Keller und Hvlzlage; dann eine Wohnung im ersten Stock, von 2 großen parketirten Zim mern sammt Vorzimmer, Küche, Boden und Holzkeller von Georgi 1848 z« vermiethen. DaS Nähere ist daselbst im Eck hause Nr. 40 beym Hausmeister zu erfragen. ^si77^ Ein stockhohes Haus sammt großem Hof- und Gartenräumen mit oder ohne Stal lungen und Schupfen, in einer der gesündesten Lage inner der Linie Wien'S ist aus viele Zahre zur Disposition eines großartigen Geschäftsbetriebes zu stellen. Auch würden etwa erforderliche Baulichkeiten unter angemessenen Bedingungen von dem Eigenthümer beygestellt« Näheres im Hutmacher gewölbe deS Herrn Franz Walter, Stadt, Trattnerhof, im zweyten Hof zu erfragen. Ein radicirtes Schank-Gewerbe ist zu vermiethen und auf Georgi 1848 zu beziehen. Das selbe wird auf den hierzu bestimmten und von dem Haus eigenthümer eingerichteten Lokalitäten, welche in einem gro ßen Gast- und einem daranstoßenden Extrazimmer bestehen, betrieben, wozu drey Keller auf Wein, Bier und Holz, dann ein großes Wohnzimmer, 2 Kammern, wovon die eine als Speis verwendet werden kann, eine Küche und ein Bo den gehören. Nähere Auskunft: Leopoldstadt, Taborhaupt-straße Nr. 338, im ersten Stock beym Hauseigenthümer. ^4000^1 Requisiten eines guten Geschäftes, mit Eßwaaren, am gangbarsten Posten der Stadt, welches 28 Zahre auf selbem Orte mit bestem Erfolge betrieben wird, sind wegen Familienverhältnissen plötzlicher Abreise sammt Utensilien billigst zu vermiethen. DaS Nähere wiro auS Ge fälligkeit in der Zwirnhandlung zum Strauß, große Schu-lenstraße Nr. 863 ertheilt. h86S^j ^ Ein großes Magazin und zwey Wohnungen. Unter den Weißgärbern Nr. 37, gegenüber den neuen HauptzollamtS-Magazinen, sind von Georgi 1848zwey schöne lichte, nicht große Wohnungen sammt Zugehör im zweyten Stocke, und ein großes Magazin, letzteres im Nothfalle auch sogleich zu beziehen, zu vermiethen. Näheres darüber ebendaselbst im zweyten Stocke, Thüre Nr. 9.\ne r 5 ß W f lt.\ns2S9?ZJm Piano-Magazin des I.Heitzmann, Stadt, Spiegelgasse Nr. 1099 sind neue und überspielte For tepianos billig zu verkaufen und auSzuleihen. ^4026^ Reue Fortepianos ^ von der besten Qualität, sind zu den billigsten Preisen zu verkaufen, in der Himmelpfortgasse Nr. 962, im 2ten Stock. j>882^ Fortepiano zu verkaufen. ^ Dasselbe ist noch gut erhalten, mit 6 Oktaven, auf Rollfüßen, Preis 50 fl. EM. Zu sehen untere Schleifmühl gasse Nr-784, im Isten Stock, neben der Eravaten-Fabrik. ^2967^j Fortepiano zu verkaufen ^ und auSzuleihen, von verschiedenen Holzgattungen, um die billigsten Preise, nächst dem Kärntnerthore, am Spitalplatz, neben dem Kaffehhause, in der Niederlage. j2634^j Fortepiano ^ zu verkaufen und auSzuleihen in der Stadt, hohe Brücke Nr. 356, im 2ten Stock, Thür Nr. 12. pswi 10 Stück Spiegel seltener Größe, im Ganzen von glei cher Höbe, und zwar im GlaSmaße von73 Zoll Höhe und 4oZoll Breite, sammt 6 Zoll breiten Goldrahmen, sind, das Stück um^ 10S Procent billiger, als Spiegeltarife nachweisen, zu ver kaufen; dieselben werden auch gegen sichere beliebige Zah lungstermine, oder gegen coursirende Zndustrie-Papiere hin-dangegeben. Zu sehen am Spitlberg, Breitegasse Nr. 13, im Gewölbe deS Herrn Anton Gruber.\nh297^j\nBillards.\nBey Georg RöhrS, bürgerl. Billard-Tischler, Rossau, Prammergasse Nr. 68, im eigenen Hause, ist eine große Auswahl von Billards sammt Ballen und Queues, um die billigsten Preise zu haben. ^2668^ Parketen eichene fournirte, massive, wie auch Halbparketen von gut getrockneten Holz, mit oder ohne Legen, sind zu haben bey Joseph Stündl, bürgerl. Tischler, Gumpendorf, kleine Stein gasse Nr. 85. s2774^Greißler-Requisiten sammt einer Rolle, sind wegen GeschäftS-Veränderung mit oder ohne Wohnung billig zu verkaufen. Wahre Käufer erhalten die Auskunft in FünfhauS, Neugasse Nr« 138, im Gassenladen, vom Stein metz gegenüber, Vormittags von 9 bis 12 Uhr.\n^5723^\nBäume zu verkaufen.\nWegen Umänderung deS Platze« werden bey Bincenz Auer, auf der Wieden, vormahligen Sandgestätte, außer dem k. k. Theresianum, Annagasse Nr. 197, verschiedene Bäume und Gesträuche — hochstämmig und Pyramiden, als: Birn, Aepfel, Marillen, Zwetschken, Ringlotten und Mirabellen um äußerst billigen Preis verkauft. ^2952^ Heu-Verkauf. s2^ Süßes, gutes GebirgS-Heu, einige hundert Zentner sind unweit vonSchönbrunn zu verkaufen. DaS Nähere erfährt man in der Stadt, Kärntnerstraße Nr. 941, in der Kunstdrechsler-Niederlage, oder zu Unter-St.Veit im Gasthause zum Adler.\n»snl Zu verkaufm IÄ über 2000 Neuholländer Pflanzen aus erster Hand, zu sehr billigen Preisen. Näheres: Zosephstädter GlaciS Nr. 212 dritten Stock, Thür Nr. 14. Obstbäume, mehrere 1000 Stück, edelste Sorten sind partienweise oder einzeln in Oberdöbling, Hirschengaffe Nr. 157 zu verkau fen. Anzufragen beym Gärtner Vincenz Forgatsch daselbst. i>848^Z Verkauf von Bäumen und Sträuchern. ^ Bey der Herrschaft RabenSburg N. U. M. B., 1 Stunde von dem Hohenauer und i V, Stunde von dem Lundenbur-ger Bahnhofe entfernt, ist eine bedeutende Parthie verschie dener meist e/otischer Bäume und Sträucher um bestimmte festgesetzte Preise zum Verkaufe vorhanden. Kauflustige be lieben sich bey dem Amte in RabenSburg zu melden. RabenSburg den 20. Februar 1848 ^2854^ Bäume zu verkaufen. ^ alS: Nuß, Kastanien, Zwetschken, Marillen, Weichsel», Kirschen, Akazien, Spanischen Holler, und verschiedene Gesträuche, am Schottenfeld, Kaiserstraße Nr. 63.\nsl950^>\nWeinverkauf\nsz7SS^\nWein-Berkauf.\niÄ\nZm Hause Nr. 7, zu Gainfahrn, nächst VöSlau, liegen über 600 Eimer echte rothe Weine auS den besten Rieden des Böslauer und Gainfahrner «eingebirges. Eigenbau von den Zahrgängen 1840 bis 1847, größtentheilS NerlassenschaftSweine zum Verkaufe um billige Preise in be liebigen Gebünden bis zu V» Eimer herab eingekellert.\naus freyer Hand. Zch zeige hiermit an, daß ich meinen Norrath von Oester reicher Land- und GebirgSweinen, welche ich in HernalS Nr. 64 eingekellert besitze, aus freyer Hand gegen gleich bare Bezahlung zu verkaufen gesonnen bin. Die Weine sind von guter Qualität und von verschiedenen Zahrgängen. Sie werden in Quantäten von 1 bis 100 Eimern, ohne Fässer, um billige Preise Hindangegeben. DaS Nähere erfahren ?. Käufer täglich bey mir Nr 228, in der Feldgasse, zu HerrnalS. Joseph Steiner. ^Z98lZ ^ Drey zwölffitzige Gesellschaftswägen, höchst geschmackvoll und bequem gebaut, nur wenig gebraucht, daher ganz gut erhalten; werden wegen Aenderungen im Geschäftsbetriebe verkauft. Näheres zu erfragen in der Stadt, Teinfaltstraße Nr. 101 im Isten Stock, im Comptoir. s2904) Kutfchier-Phaeton, fast ganz neu, mit Dach zum Wechseln, ^st billig zu ver kaufen, Seilerstätte Nr. S57, im Hofe. ^3497^j Eine überführte Calefche, ^ von gefälliger Form, sehr leicht, grün lackirt, mit Vorder dach und Fallfenster versehen, ist äußerst billig zu verkaufen, und zu sehen in dem Stollberger hydraulischen Kalk-Maga zin, Landstraße, außerdem Stubenthor, in den Easemat ten der Eanalb rücke."}