{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/b601025c5e71177d5235747e59d3b4b0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "78.\nDienstag, be« SV Zum\n1SW.\nBerichtigung In der Berichterstattung über die Abendsitzung des Gemeindeausschusse« vom 14-Juni heißt es: Hr. An gerer schlägt vor, Wer« undBranntwein zu vertheilen. Dies ist ein Irrthum. Zm amtli chen Protokolle heißt eS ausdrücklich: Hr. Angerer schlägt vor, Wein und Branntwein zu verkaufen und dafür Brot zu vertheilen. Vom Gemeinde ausschuß der Stadt Wien.\nInland.\nien Das gestexn in Umlauf gewesene Gerücht, daß in Gumpendvrsein Nationalgarde von einem Ar beiter erschossen worden sei, hat sich glücklicher Weise nicht bestätigt. Die beiden Frauenzimmer, welche arre-tirt worden waren, weil sie unter die Arbeiter an dem Bründlbade Pfeifchen zu einer Katzenmusik für die Garden, Studenten und Bürger vrrtheilt hatten, konn ten nur mit Mühe vor Gewaltthätigkeiten von Seite des entrüsteten Volkes geschützt werden. Sie wurden auf den Hohenmarkt in das Polizeihaus gebracht und dort auf dem Balköne einige Zeit der versammelten Menge gezeigt. Nachdem diese durch gellendes Pfeifen ihr« Meinung kräftig ausgesprochen, ging sie ruhig aus einander. Mehrere Personen, welche unter verschie denen Vorwänden und in mannigfaltigen Verkleidun gen die Arbeiter aufzuwiegeln versuchten, wurden ver haftet. Die heutigen Nachrichten aus Verona vom 46. und aus Treviso vom 17. melden gar nichts Erhebliches» F. M.L. d'Asprehat sein Haupt quartier in Vicenza aufgeschlagen. Die Stadt Pa-dua, welche sich so friedlich unterworfen hat, ist bis jetzt mit einer Garnison verschont geblieben. Die Na-tional-Garda civica versteht den Dienst, und es herrscht die tiefste Ruhe in der ganzen terr» terma. Der Mar schall Radetzky war am 16. in Verona. ^ Verona. Die Nachricht, daß die päpstlichen Gesandten Monchini und Viala Prela einen Waffenstillstand vorgeschlagen haben, und Baron Mes se n d e r g denselben angenommen und dießfalls die geeig neten Befehle an F. M. Grafen Radetzky erlassen habe, würde unter andern Umständen, als ein den Frieden herbeiführendes, günstig?« Ertigniß zu betrach ten sein; so wie aber die Verhältnisse gegenwärtig in Italien stehen, muß jeder wahre Freund des Vaterlan des die abermalige Lähmung der kaum mit einiger Energie in Gang gebrachten militärischen Operationen wahrhaft bedauern. — Kann man denn nicht Frieden «»terhandiln, ohne zum eigenen Nachtheile die wei ser« Bewegungen der Armee sogleich einzustellen? — Gustav Adolf, Friedrich und Napoleon haben in ihren Feldzügen sehr oft Friedensunterhandlung«« gepflogen, «hne deßhalb sich in ihren Operationen beirren zu las se» und so mit alter Kraft auf den Frieden gewirkt. Will man die Zeit mit Conferenzen und Protokollen verlieren, bis es vollkommen unmöglich wird, einen »hrenvolien Frieden zu erkämpfen? Oder glaubt Baron\n^!essenberg, daß man uns jetzt schon Anträge machen werde, die man, ohne die Interessen und die Ehre des Staates zu verletzen, annehmen könne? Haben uns die diplomatischen Noten au« Tarin nicht hinreichend belehrt, was man von den FriedenSversicherungen des Königs Albert zu halten habe, wenn keine wohl ausge rüstete Armee den Verträgen Nachdruck zu geben ver mag? Die italienischen Unterhändler wollen Zeit ge winnen , weil sie wohl wissen, daß hiedurch für ihre Sache Alles gewonnen ist. Sie wollen Einstellung der Operationen, weil selbe gegenwärtig wenigstens im venetianischen Gebiete unserer Seits mit «inig«m Vor theile geführt werden können. Mit dem Papste möge man Friede schließen, sobald die «ingedrungenen Hor de» Gr. Heiligkeit wieder über den Po zurück sind; mif ^önig Albert kann man aber nicht Friede schlie ßet, so lange die Piemonteser auf lombardischem Bo-den stehen. Hat man deßhalb so viele Millionen ausgegeben, haben deßhalb so viele Tausende unserer deutschen, ungarischen und slavischen Brüder mit so muthvoller Hingebung ihr Leben auf dem Altare de« Vaterlan des geopfert, damit Karl Albert sich in Mailand die eiserne Krone aufsetze. Wahrhaftig, auf einem unwür digeren Haupte wär« selbe nie gewesen. — Glaube man ja nicht, daß Oesterreich« Heere nicht mehr im Stand« sind, die Stellung der Piemonteser am Min cio zu bewältigen, weil ein Versuch, sie auS derselben zu vertreiben, nicht gelungen ist. Die Idee, über Man-tua in der Ebene gegen Castigliene, delle Stiviere und! Montechiaro vorzubrechen und so die stark befe stigt« Stellung des Feindes in Flank und Rücken zu nehmen, war vollkommen strategisch richtig, erreichte aber in der Ausführung den beabsichtigten Zweck nicht, weil die Disposition zu diesem Unterneh men nicht in der Art entworfen war, wie man sie von dem Chef des Genera! stabes hätte erwarten dür fen. Mit Demonstrationen allein schlägt man den Feind nicht, wenn keine Dispositionen für einen kräftigen Schlag getroffen werden. Hiezu wäre es nothwendig gewesen, daß ein allgemeiner Angriff auf die ganze feindliche Stellung mit allen zu Gebothe stehenden Kräften combinirt worden wäre. Daß F. M. L- Lich-nowsky mit verstärkter Macht über Pastrengo und Son-dra, und ein Theil der Truppen aus Verona gegen S. Giustina und Bussolengo in dem Momente vorge drungen wären, als man Goito auf beiden Seiten des Minsio, über Nivolta als auch über Soave und Ver tone Angegriffen hätte. Die in Riva von einem seh» thätigen Officiere des Generalstabs bereits schon aus gerüstete, und zum Theil bemannte, mit Kanonen ver sehen^ kl«ine Flotille hätte zu gleicher Zeit absegeln kön nen, und schwerlich würden die zwei Dampfer auf dem Gardfi-See ihr Einlaufen an Peschiera gehindert ha ben. Ob die Piemonteser bei solch einem vereinten An griffe eben so leicht hätten Fronte verändern können, ist sehr in Zweifel zu ziehen; besonder« da Peschiera noch nicht gefalle» war, und welche« jedenfalls verpro-viantirt und gerettet worden wäre. Allein von allen diesen Dispositionen, welche zu covbiniren man in Verona hinlänglich Zeit hatte, war durchaus gar nichts eingeleitet. Man schmeichelte sich, daß durch ein Manöver in die Flanke de« Feindes der selbe alsogleich aufpacken und über Hal« und Kopf ab\nmarschiren werde. Was aber wegen Mangel an gehö riger Einleitung dießmal nicht gelungen, kann ein zwei tes Mal bei vermehrter Kraft und mehr intelligenter Führung doch noch gelingen; daher übereile man sich nicht mit dem Frieden, vor Allem aber stell« ma» nicht gl«ch alle militärische Operation ei«. — Die Italie ner haben bereits bewiesen, daß sie mit Worten, mö gen sie noch so mild und süß zu ihnen gesprochen wer den, sich nicht beschwichtigen lassen, weil jetzt di« Zeit gekommen ist, wo nur der kräftige Arm der NÄker die Verhältnisse in Europa gestalten wird, nicht aber der Witz der Diplomaten, deren Zeit vorüber ist. Auch ein Borschlag zum Besten der Staatsfinanzen. —z^.) Den Officiere« der k. k. Armee werden die Gagen nach Ablauf de« Monats, daher nachträglich, den Civil- und Militär-Beamten aber mit Anfang de« Monat« im Vorhinein gezahlt: sonach empfangen jene, waS sie schon verdient haben, diese, was sie erst ver dienen sollen. Stirbt ein Afficier, gesetzt, am zweiten Tage des Monat», so erhält seine Verlassenschaft, oder seine Erben nur jenen Theil d«S Solde«, welcher auf dies« zwei Tage entfällt; stirbt ein Beamter am zwei ten Tage de« MonatS, so behalt seine Verlassenschaft oder seine Erben den ganzen für denselben Monat aus gezahlten Sold, wodurch da« Aerar eben so oft in« Mitleiden und in Geldverluste gezogen wird, als «S Todesfälle dienender Beamten vor Verlauf de« Mo nats gibt, was wieder in gewissen Zeiträume«, etwa jährlich zusammengerechnet, nicht unbedeutende Verluste bilden mag, welche als eine fortwährende Last dem Staatsschatze mit Fug nicht aufzubürden wären. Da der Beamte «den so, wie der Offieier dem näm lichen Herrn, dem nämlichen Staate dient, so ist es zeitgemäß, und die Forderung des strengsten Rechtes der Gleichheit, daß derlei Vorauszahlungen aufhören, und auch die Beamten mit der Behebung ihrer Besol dungen auf den letzten Tag de« Monats gewiesen wer den, denn es liegt kein giltiMr Rechtstitel vor, warum der Staat bei seinen besonders jetzt vielfach dringende« Bedürfnissen di« Gagen d«n Beamten vorschießet?, und die Verluste der antic pirte« Gelder beim Ableben der Beamten, wie es eben erwähnt wurde, zum Nachtheil der Finanzen tragen sollte. Weil jedoch die Beamten diese Begünstigung bisher nach dem System, sonach don» Küs genossen habe», so spricht dafür die Billigkeit, und vorzüglich b«i detr Minderbesoldeten, daß die Ausgleichung nicht in einem Monat, sondern so wenig drückend, als nur möglich durchgeführt werde, was am shglichsten, ohne einen baren Erlag, in dem Zeitraum vo« fünfzehn oder zwölf Monaten in der Art zu erreichen wäre, daß den Be amten ihre Gehabe aus den StaatS-Cassen jedes Mo nat um zwei bis drei Tage später, daher für den Fall der füufzehnmonatlichen Ausgleichung am zweiten, vier ten, sechsten, achten, zehnten Tag des MonatS u. s. f. — für den Fall der zwölfmonsttlichen Ausgleichung am dritten, fünften, achten, zehnten Tag des Monat« u. s. w. ausgezahlt werden. Auf diese Weise würbe die bisher im Vorhinein em pfangene Gage am letzten Tage des fünfzehnten od«r zwölften Monats ohn« empfindliche Einwirkung auf di« hcuslichen Verhältnisse der Beamte« zurückerstattet"}