{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014766/47c3ea5d378156365de15be046e2d527", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5««\nwenig Rü-kflcht auf ihn bei dieser Gel»genheit getragen wur»e< ja wie man »ielmehrdes von ihm vergossenen Blute« und auf gewendeten Gelde« spottete? Ist es nicht Spott auf den Deutschtiroler, aufsein» braven Schuhen, wenn man den watschen Hvchverräther amnestirt, bevor noch die deutschen Stutzen auskühlten, welch» ihm das Handwert legten, wenn man den wälsch»n Beamten, welcher in ein« Verwirrung der Pflichtbegriff, und aus Mangel der Orientirung jufallig in das Lag« Karl Alberts gerieth, als ein v»rirrt»S Schaf mitleidig wieder aufnimmt? Aus Deutschtircl hat man mit Recht Be-amt» entfernt, weil sie unfähig waren, das konstitutionelle System zu begreifen; es geschah ihnen, was sie verdienten i aber sollte man diesen nicht aus Mitleid rathen, Rebellen zu werden, um n ieder zu Gnaden zu kommen? Abrr vielleicht gehen unser, Herren Minister vom Grundsatze aus: Gs werde Gerechtigkeit, mag auch die Welt darüber zu Grunde gehen? Allein wo ist hier das Recht, welches geschützt werden soll ? Die Watschen freilich bezeichnen ihre Forderung als ein Recht, welches man ihnen nicht verkümmern dürfe; ich aber kann nicht finden, daß sie ein Recht hätten, uns über den Löffel zu barbieren. Sie hoben ein Recht zu verlangen, daß sie gerecht regiert werden, wie wir andern auch. Auch wir verlangen eine wirksam» Stimme bei der Gesetzgebung und Lesteuerung und alle Wohlthaten der konstitutionellen Monarchie. Werden wir ihnen diese vorenthalten? Die Wälschen klagen zwar, daß ihre Nationalität von den Deutschen unterdrückt worden sey; allein das Ungegründete dieser Anklage ist bereits durch den bukolischen Witz eines unserer Abgeordneten zu Frankfurt treffend hervorgehoben worden. Ich frage nur, oh man es vielleicht dieser Unterdrückung zu danken habe, daß das deutsche Element nach und nach von dem wälschen aus mehreren siidtirolischen Dörfern verdrängt wurde ? Wird nun am Ende der Hr. Minister des Innern selbst durch Aufopfe rung der letzten in den Kreisen Trient und Rovercdo vorhan denen deutschen Elemente den italienischen Herren ein Kom pliment machen ? O Gotl, was lassen wir schläfrige, un empfindliche Tiroler uns alles gefallen! Kein Franzose, Engländer oder Italiener dürfte seiner Nation so etwas bie then, ohne alsbald der Gegenstand ihrer tiefsten Verachtung zu wercen. Wir stehen da und sehen ruhig zu, wie man uns die Hände bindet! Und, o der«chmach, daß es immer wieder Deutsche sind, welche zur Beschimpfung ihrer Nation sich braucht», lassen I Deutsche helfen im Norden dem winzigen Dänen, Deutschland zu narren, Deutsche frohlocken , wenn wir im Süden von dem treulosen Italiener übertölpelt wer den, und deutsche Minister schicken sich an, den Deutschliroler mit schmählichstem Hohn zu überschütten, dem Gespötte der Wälschen preiszugeben! Und wir erheben keinen Schrei des Unwillens, unterschreiben keine Riesenpetition, thun gar nichts, um eine solche Beleidigung abzuweisen? Wir sind sonst Freunde des Alten, auch wenn es unser Nachtheil; wi dersetzen wir uns also di.ser Neuerung, wir werden durch den Widerstand (gewinnen, wenn auch eben nicht für die ewige Seligkeit, so doch für unsere zeitliche Wohlfahrt, welche auch nicht zu verachten ist. . . . m.\n!ebe»öfrage ülcr den brmker Universität.\nFortbestand der Znus-Bom Dr. und Prof. Laschan.\nSchon mein hochverehrter Collega, Hr. Prof. Jäger, hat vor kurzem, als Vertreter der Jnnsbrucker Universität, in einer Sitzung der versammelten Stände Tirols klar dai-gethan, daß der Fortbestand dieser Hochschule lediglich an die Vervollständigung derselben geknüpft sey. Wie wichtig es aber für die ganze Provinz Tirol und Vorarlberg und insbesondere sür die Stadt Innsbruck bei gegenwärtiger Lehr- und Lern-ficiheit, sowohl In wl>,enschastlichcr, wie nicht minder auch in moralischer und selbst materieller Beziehung seyn würde, eine Universitäk-iin Lande zu besitzen, glänze ich hier um so weni ger auseinander setzen zu müssen , als dieß ganz ausführlich, »nl Hinwei,u»g ans die eben angedeuteten allseitigen Jnter-r»en für das ganze Land und besonders für diese Hauptstadt, schon derselbe Vertreter dieser Universität beim landständi schen Kongresse mit solcherKlarheit und Ueberzeugung gethan iM, daß von den Stände» Tirols beinalie einstimmig die Ministerium um vollständige Herstellung wurde. \" b^.'losscn u»d auch wirklich vorgelegt 5 komme» aber noch neuer- Umstände hinzu, die -i c 5 ^ Jnnsbrucker Universität in ihrer g e-nicht nu/a!U,\"> Verfassung und Ausdehnung gäililichc,, n u^,-\" ' ^\"^\"n ganz.sicher der Grund zu Ihrer -o l ? werden, falls sie nicht durch da-^uch durck Vas' „\"\"^'Nische und — wo möglich — wird. heologisch« Studium vervollständigt\nHrstenä hat nämlich l« amtlichen Blatt« der Wien« Ztg. VS« L6- Äug. das h. Ministerium des öffentl. Unterrichtes den Grundsatz für die Aufhebung des niedern mediz.-chi rurg. Studiums fürWundärztein den sämmtlichen österreichischen Staaten ausgesprochen, und da mit schon den Anfang gemacht, daß e« an der Wiener und Prager Hochschule, woselbst auch »in höherer Lehrt»r« für Aerzte besteht, das niedere mediz.-chirurg. Studium für Wund» ärzte aufgehoben hat. Unter allmäliger Aufhebung diesem letzteren Studiums für Chirurgen an den übrigen Lehranstal. ten, somit also auch in Innsbruck, beabsichtigt jedoch das h. Ministerium des öffentl. Unterrichts — laut jenes amtlichen Zeitungsartikels — an mehreren der kleineren Universitäten das vollkommene mediz.-chirurg. Studium fü, Aerzte her. zustellen. Zweitens sagt der vom h. Ministerium ausgeh,nd» Ent wurf d,r Grundzüge des öffentl. UnterrichtSw,s,nS in Oester reich §. 93: „Es ist dahin zu wirken, daß künftig nur voll ständige Universitäten bestehen.\" Drittens endlich hat das h. Ministerium des öffentl. Unter richts in Folge der von dem tirolisch»n Provinzial-Landtage gestellten Bitte: daß die Jnnsbrucker Hochschule als eine voll« ständige neu organisirt werden wolle, dem h. Gubernium die Weisung ertheilt, hierüber einen gutachtlichen Bericht zu er statten, und darin unter anderm nachzuweisen, ob zu Inns bruck die Krankenhäuser von der Art find, um mit Hilfe der' selben ein allen Anforderungen entsprechendes medizinisches Studium einzurichten. Hierüber erhielt- auch die hierortige mediz.-chirurg. Lehranstalt ddo. !6. Aug. d. I. den Auftrag, rückstchtlich desjenigen, was die hi,rortig,n Verhältnisse be trifft, ehethunlichst Bericht zu erstatten. , Aus diesen u. a. Ministerial-Erlässen geht somitklar hervor, daß' einerseits auf der Jnnsbrucker Hochschule das jetzige mediz.-chirurg. Studium für Chirurgen aufhören wird, wäh rend andererseits das bisherige zweijährige Studium der Philosophie als künftiges Fachstudium von selbst dadurch eingehen wird, weil die Schüler, die bisher nach voll endeter Lter Gymnasialklasse in die Philosophie übertraten, nun in der Isten und Lten, dem Gymnasium einverleibten Lycealklasse philosophische Gegenstande hören werden, auS welchen Klassen sie dann unmittelbar zu einem Fachstudium übergehen und bei einer beschränkten Lehranstalt sich wohl nur sehr wenige, vielleicht keine Schüler zum Uebertritte in die Philosophie als Fachstudium melden werden, so daß somit von den gegenwärtigen drei Studien» Abtheilungen der hie sigen Hochschule sich die ganze Universität auf die bloße juri-discheFakullät beschränken wird, wodurch um so eher derZer-- fall der ganzen gegenwärtigen Universität bevorsteht, als selbst auch das noch übrig bleibende und sodann isolirt stehende ju ridische Studium leicht nach Salzburg (indem bei Unmög lichkeit der Herstellung eines vollkommenen mediz. Studiums zu Innsbruck, letzteres ohne Zweifel in Salzburg zu Stande kommen wird) zur Vervollständigung einer dorti gen Universität beantragt werden dürfte. Aus den angeführten Ministerial-Erlässen wird aber aller dings die Herstellung eines höhern Lehrkurses für Aerzte an hiesiger Hochschule für den Fall in Aussicht gestellt, wenn die Krankenhäuser zu Innsbruck von der Art sind, daß sie allen Anforderungen für ein vollkommenes mediz. Studium entsprechen. Wird nun letzteres hergestellt, dann wird auch die Jnnsbrucker Universität nicht nur nicht zerfallen, sondern sie wird viel gewinnen, und durch die Zuuebung des theologi schen Studiums zu ciner vollständigen Universität sich ge stalten. Es frägt sich nun, ob das Jnnsbrucker.Civil Krankenhaus allein, so wie eS jetzt da ist, allen in jetziger Zeit lind bei dem gegenwärtigen Standpunkte des ärztlichen Wissens zu machen« d-n Anforderungen zur Herstellung eines vollkommenen\nmediz. Studiums für Aerzte Genüge leistet oder nicht? Hierauf antworte ich nach meiner subjektiven Ueberieuaunq mit nein . 2 «ollte cS aber nicht möglich seyn, den gestellten Anforde. ^2«» durch Ergänzung des Abgängigen zu entsprechen? glaube jch mit ja beantworten zu können. ^ Da somit das gegenwärtige Spital mit seinen zur Benü tzung nbcrlasscnin Räumen und mit seiner Krankenzahl be hufs eines allseitigen medizinisch- und chirurg-.-prakt. Untere richtes sur Uerzte, wodurch erst ein vollkommenes meci».-.chirurq. Studium inJnnSbruck möglich wird,(anHörsälenzum theoreti. schen Unterrichte ,n den^mediz.. chirurg. Wissenschaften fehlt eu im grcßen Universitätsgebäude sicherlich nick'tj nickt hin reicht; so erlaube ich mir auf einige Mittel l'iiizulveisen, wo->.urch >.ae Abgängige ergänzt werden könnte: t. Da eS sowohl in dieser Hauptstadt, als auch in der Nahe aus dem Lande genug Kranke gibt, so wäre dahin zu Sv täVe.^1 V'e Aufnahme in's Jnnsbrucker Civil-tzvpital auf irgend eine Weise zu erleichtern, wobei bemerkt ?u werden verdient, daß für klinische Kranke der Mehrbetrag"}