{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859769/1ed6aed620f66d444b0eec3d22686b49", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pränumeration wird angenommen: Bei Herrn Z. N. Teutsch, Buchhändler in Bregenz.\nsProbeblatt.) Der L a n d b o t e. Ein Wochenblatt zur Votksausklärung.\nPräumnerajionsbedingllltgen. Die Zeitschrift erscheint vom 5. Juli angefangen jeden Mittwoch eine« ganzen Bogen stark, Druck und Format nach dem vorliegenden halben Bogen. Man pränumerirt in Wien in der Verlagöhandlung des L. Sommer, Dorotheergasse Nr. N08 und in allen Buchhandlungen, vierteljährig mit »ö kr., halbjährig mit I fl. 3« kr-, ganzjährig mir 3 fl. C. M. Einzelne Blätter tasten » ?r. C. M. Alle Postämter nehmen Bestellungen an und zwar vierteljährig mir v? 5r.^ halbjährig mit 1 fl.5«kr-, und für die ganzjährige Pränumerazion mit 3D4'.»kr. G.M. Die Skedactiön ersucht alle Gemeinden und ? r. Herren Abonnenten ihre aUfSllige« Wünsche »nd Anfragen gefälligst der Redaction an die BerlagShandlung (Porotbeerggssx Asr. st mitz »heilen, welche in möglichst kurzer Kett die darauf bezüglichen Antwort»» zu geben bemüht s»lp wird. Um portofreie Einsendung wird gebeten. ; !\nProgramm. ^eit dem 15. März haben wir die Erlaulmiß erhaltn,, allen Beamten bis hinauf zu den Ministern in die Karten sch«m zu dürfen, mit dem Kanzlsigeheiinniß, -das so viel Unglück über den Bürger und Bauer bracht«, hat eS sein Ende, ullee was von dir.Regierung geschieht, muß öffentlich geschehen, denn seitdem wir nicht mehr Unterthanen, sondern Staatsbürger sind, hat Jedermann da» Recht bei der Regierung etwa« mit zu sprechen und die Gesetze durch die Volksvertreter zu bestimmen, so daß z. B. in der neueren Zeit kein Stämpelgesetz mehr gegeben werden dürfte, daö wt, da»'gegen wärtige, was wohl bald aufgehoben werden muß, den Ärmsten am meisten drückt und den Reichen laufen läßt, ohne daß früher das Volk gefragt wird, ob eS auch damit einverstanden sei. Ebenso können in der Folge auch nicht mehr unsere Kinder und Männer zum Militär genommen Herden, bevor nicht dem Volke bewiesen wird, daß e« nothwendig sei, so viele arbeitsame Hände den Geschäften und dem Lundbaue zu entziehen; so gut wie auch die Steuern nicht mehr alle Vierteljahr eingetrieben werden dürfen, ohne daß früher Rech nung gelegt und gezeigtworden ist, wie viel, der.Staat Einnahmen.und wie große Ausgaben n hat, und auf welche Art das schwere Geld verwendet worden ist; ja in der Zukunft wird der Reichstag selbst bestimmen, wie viel Geld'und wozu es bei l»r Staatsverwaltung verbraucht werden darf. Und wenn ein Prozeß entsteht, so wird nicht so wie früher derselbe jahnlang in den Kanzleien.herumgeschleppt, bis zuletzt weder der Kläger N 'ch der Beklagte etwas gewinnt, sondern. eS.wird ein Geschwornengerjcht jusamm-ngesetzt, und die Richter jwd dabei nicht mehr studirte Herren, sondern ganz schlichte ehrliche Leute von gesundes» Menschenverstand, und diese entscheiden wer Recht und wer Unrecht hat."}