{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/38d624e60419640f8ebcda988ac3ced5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«rdindlich «kennt und zu voilzieyen »«rspricht. Zu« Be kräftigung iß «in« Sicherstellung durch ........ im Betrag« von . . . fl: bey dem k.k. « last de« in Abschrft be»l!««enden Empkanascheine« ««leistet worden.\nNahme Sta?!d und Wohnort des Bewerber«.\nFür welchen Umfang der Uaternedmer da» Geschäft übernehmen will, ob für alle 6 Sektio nen, oder für «elche?\nPr«i«anboih für eine For-nitur und für «neu Tag, bestimmt in Ziffer, sowohl Mit Zahl«« > at« mit Worten.\nWohin di« Zustellung! de« B-scheid«« gewünscht wird.\nEigenhändig« Unterschrift. ^I21V4) Haus tn Herrnals. s2^ Von dem Metropolitan-Eapitel in Wien wird hiermit be kannt gemacht: S« sey die executive Feilbiethung de« Hause« Nr. 24k in Herrnal«, im Schätzungswerts« von 8000 fl. Eonv. Münze, bewilliget worden. Zur Vornahme dieser Feilbiethung wird über die bereit« fruchtlos verstrichenen Termine der 27. September l. Z. alt letzter T«rmin mit dem Beysatze bestimmt, daß im Falle die-Le« Haus bey dieser Feilbiethung nicht um den Schätzungs-»tzrth an Mann gebracht werden könnte, dasselbe bey diesem Termine auch unter dem Schätzungswerte würde verkauft werden. Kauflustige haben daher an dem vorbenannten Tage, -Früh 10 Uhr, in der Hierort gen Amttkanzley in der Stadt im vomherrnhofe Nr. 871 zu erscheinen. Die Verkauf»»«-dingnisse sind im hierortigen Expedite einzusehen. Wien am 15. Zuliu« 1843. Lieitations-Kundmachung. ^ Bey dem hiesigen k. k. vereinten Eameral-Gefällen-Ver-«altungt-Oekonomate, welche« sich am alten Fleischmarkte, im vormahligen großen Hauptmauthgebäude Nr. 665, rück wärt« im ersten Stocke befindet, wird wegen Sicherstellung de« Bedarfc« an den verschiedenen Kanzley- und Gefällen-Manipulationserfordernissen im Nerwaltungsjahr« 1849 am 52. September 1S48, Vormittag« um 10 Uhr eine öffentli ch« Eoncmrenzverhandlunz auf der Grundlage schriftlicher Offerte, abgehalten werden. Die in der beygefügten beyläufigen Menge beyzuschaffen-den Gegenstände sind folgende: 22000 Stück gewöhnliche Schreibfedern z 450 Stück Hamburger Schreibfedern; eo Schock Zwilch zu Geldsäcken; 25 Schock Packleinwand; 200 Ellen Handtacherzeug; KV Ellen gröbere Abwischtücherleinwand z 100 Pfund rothe« Siegellack; 1550 Pfund grüne« Siegellack z Z50 Stück Fasjikelriemen mit Schnallen; 200 Stück Faszikelgurten mit Schnallen; K0 Stück Sessel mit Lederüberzug; 12 Stück Ruhebetten mit Lederüberzug sammt Kopfpol ster bi« zum Kopftheile 4' S\" lang; 1200 Pfund ordinäre Uiischlittkerjen; 170 Pfund argand'sche Unschlittkerzen; 1000 Stück rothe Siegeloblaten Nr. 7; 12000 » » » »9; 50000 » « » » 11 ? 200000 » » » »1k; scoooo » » « » 2v; 100 Pfund braunen Spagat; ZV Pfund weißen Spagat) 1000 Pfund braunen dreydräthigen Spagat; 50 Bund (2 Bund 1 Pfund) Rebschnüre; 1000 Ellen Seidenfchnüre; 7 Dutz. feine Bleystifte; KS Dutz. gewöhnliche Bleystift«; 4 Dutz. feine Röthkl; 20 Dutz. gewöhnlich« Röthel; 12! Stück hölzern«, gedrehte Schreibzeug« mit Bley-^ einsatz; 12 Stück hölzerne gedrehte Streusandbüchse»; 24 Stück Papierscheren; 24 Stück messinzene Leuchter; z Dutz. fei«« Lichtscheren; 6000 Paar längere eiserne Hammleisten sammt Nägeln; 1200 Paar kürzer« eiserne Hammleisten sammt Nägeln; 7000 Stück kupferne Hammklammern; 8000 Stück eiserne Hammnägel; 7000 Stück Hammstäb« au« Ahornhol» von 8\", 10\", 1', 1- 2\", 1' ü\", t'6\", 2«, 2' 5\", 2' 4\". 2' 2' S\", Z', 4' Länge; zovv Stück Hammstäb« au« Ahornhol» von 4' S\" und 5' Länge; S0000 Stück mittlere Lattennägel; eovo Stück Schloßnägel; Z0 Stück Stemmeisen mit Heft; 52 Stück Holzhacken mit Stiel; «0 Stück Handhacttln mit Stiel; L Gück eiserne Faßschaufeln mit Stiel; e Stück Doppelkrampe« mit Stiel; 12 Stück Holzsägen mit Gestell» 12 Stück bleiern« Gießkanne«; 1S000 Stück weiche große Faßzapfen; 15000 Stück «eiche mittlere Faßzapfen 5 10000 Stück weiche kleine Faßzapfen; bvvo Stück harte kleine Faßzapfen? lvoo Stück größere Kistchen zu Commerzial-Stämpelbley-fsrm«n;\n58S ! 100 Stück kleinere Kistche» zu E»mmerzial-Gtät»petbley-formen; K0 Stück größer« Verpackungtkisten 2\" 10\" lang, 2' L\" hoch, 2\" breit; 40 Stück kleinereVerpackung«kist«o, 2'lang, 1'6\" hoch, 2^ breit; 12 Stück Eommerzial-Gtämpelpress«« mit Befest gungs-schraubenhaken. Trstehungtlustige haben demnach ihre gehörig gesiegelten und mit einem ivpercent. Dadium belegten, auf einem 10 kr. Stämpelbogen autgefertigte« Offerte längsten« bi« 11. Sep tember 1848, Nachmittag« um 2 Uhr bey dem erwähnten OekonoOate zu übergeben. Zn den Offerten muß jedoch bemerkt seyn, daß der Offe-rent sowohl die Lieferung«tedingniffe, al« die Muster der Lieferungtartikel eingesehen habe, und sich nach denselben durchaus genau benehmen wolle. Diese näheren Bedingnisse, so wie die Muster können in zwischen in den gewöhnlichen Umtsstunden bey dem mehr er wähnten Oekonomat« eingesehen werden. Uebrigen« wird jedem Offerenten freygestellt, bey Eröff nung der Offerts gegenwärtig zu sey«. Wien am 1Z. Zuliu« 1S48. siis7z^ Licitation. ^ Kirchenbaureparaturen zu Straning. Die hohe Lande«stelle hat mit dem Erlasse vom S. d. M., Z. Z2286, die beantragten Baureparaturen an der l f Pfarr kirche zu Straning bewilligt, und die Kosten für die Maurerarbeit sammt Material« mit S00 fl. 40 kr. » n Zimmermann«arbeit s. detto » 68 » 4Z » » » Aieg-lteckerarbeit s. detto » 181 » 25 » » » Spänglerarbeiten ...... 189 » 22 » » » gesammt« Hand- und Zugroboth . Z61 » 48 » zusammen also mit 1Z01 fl 58 kr. EM. genehmigt. Die Versteigerung hierüber wird am 14. August d. Z., Vormittag« S Uhr in dem Pfarrhvfe zu Straning abgehal ten werden, wo sich die Unternehmung«werber zur bestimm ten Stunde mit loperc. Eaution versehen, einzufinden und vorher die Licitation«bedingungen einsehen können. Bey dieser Licitation werden auch schriftliche versiegelte mit 6 kr. Stämpel versehene Offerte angenommen, wenn den selben die Ivperc. Eaution, ein bestimmter Prei« und die Be merkung angefügt ist» den Licitation«-Bedingungen ohn« Weigerung genaue Folg« zu leisten. Nogteyherrschaft Straning am 27. Zuliu« 1848.\nsl20Z9^\nHaus.\nVon dem Eivilgerichte der k-k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feilbie thung des in Gumpendorf liegenden, und auf 14500 fl. Conv. Münze geschätzten Hauses Nr. 545 gewilliget, und über den fruchtlos verstrichenen ersten und zweyten, der 18. August d. Z- für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termins auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf der Realität haftenden Schul den , jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen , Vormittag« um 1Z Uhr, auf dem Rathhause im zweyten Stocke zu erscheinen, und tonnen vorläufig von den auf dem Hause etwa haftenden Beschwerden bey dem Grundbuche, Einsicht nehmen. Wien ?en 22. Zuliu« 1848. I>g79> Haus sammt Zugehör. ^ Von dem Civilgerichte der k.k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey zur Vornahm« der yom k. k.Ni. Oest. Merkantil- und Wechselgerichte bewilligte« öffentlichen Feilbiethung des auf der Mieden Nr. 752 liegen den » und auf 28500 fl. E. M. geschätzten Hause« sammt Zugehör, der Zlste August 1848 für den ersten, der 5te Oktober 1848 für den zweyten, «nd der St« November 1848 für den dritten Termin mit d«m Beysatze bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungsbe trag an Mann gebracht werd«« sollte» dieselbe bey dem di-itt«« Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf dem feilgebothenenHause haftenden Schulden, jedoch nur nach Maßgabe de« an gebothenen Preise« übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfall« vorge sehenen Aufkündung«- und Zahlungtfrist nicht annehmen woll ten. Die Kauflustigen haben an den bestimmt«« Tagen, Nor-msitt-g» um 10 Uhr, auf dem Rathhaus«, im 2t«n Stock zu emchdwen, und können vorläufig von d«n auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche, «nd von den Licitation« - Bediugniffe« im hierortigen Crpedit« Ein sicht nehmen. Wie« den 21. Z«liu« 1848. ^2221^ Kleinhalls-Licitation. 'Bon der Herrschaft Schwärzen«« B. O. M. B. wird hier mit bekannt gemacht: Et sey über Ansuchen de« August Gwoboda, Zustiziär« von Schreins, msncl. nom. des Zoh. August Schönfelder au« Bernstadt im Königreiche Sachsen, wlder Anton Kögler, Besitzer des Kleinhause« Nr. 116 zu Amaliendorf, in die öffentliche erecutiv« Feilbiethung de«\ngegentheilige« auf «ivi fl. EM. gerichtlich geschätzte« ^Nein-Hause« Nr. 11« zu Amaliendorf, sammt dazu gehörigen Hau«-gründ«n pr. 1 Zoch 800 O Kl. gennlliget, und zur Vor nahm« dieser Licitation der 2S. August d. Z. al« erster, der 2S. Geptember d. Z. all« zweyter, und der 27. Oct»b«r al< tritter Licitation<-T«r«in mit dem Beysatze bestimmt wor den, daß wenn dies«« Kleinhau« bey dem ersten und zwey te« Feilbiethung«-Termine nicht über doch wenigsten« um den Schätzungswerth an Mann gebracht werden sollte, sel be« bey dem dritten Tsrmine auch unter demselben Hindan gegeben werden wird. Kauflustige haben daher an den »bbe-sagte« Tag« jei>e«mahl «n S Uhr Vormittag«, i« hiesigerAmt«-kanzley zu erscheine«, allwo die Licitation Abgehalten «er den wird, und die Licitation«-Bedingnisse «ingesehen werde« können. Herrschaft Schwarzen«» am 20. Zuliu« 1848.\nK40l^\nKundmachung.\nLicitation wegen Haßer-, Heu- und Stroh-Lieferung. Zur Deckung de« für^da« k. k. Thiersrzeney - Institut für die Zeit vom 1. Növember 1848 bi« End« Oktober 184?, mithin für ei» ganze« Jahr erforderlichen Bedarf«« an Ha fer, Heu und Stroh wird am 25. August d. Z., Vormit tag« um 10 Uhr, in der Znstitut«-Amtskanzley eine öffent liche Versteigerung abgehalten, und die Lieferung der obbe-nannten Fourage-Artikel dem Miadestfordernde« üb«rl«sse» werden. z Da der Bedarf immer nur von der Zahl der au« dem Znstituts-Magazine verpflegten krankey Thiere abhängt, und dieseAnzahl vorhinein durchaus nicht bestimmbar, und stets ver änderlich ist, so kann tat Erforderniß von djesen Fourage-artikel« auch nur annäherungsweise angenommen werde«. Der beyläufige Bedarf kann täglich zwischen ZV, 40 bi» 60 Portionen Hafer» j«d« Portion zu V? Metzen, daim zwischen ZV, 40 - So Portionen Heu, jede Portion zu lOPfd. schwer, und zwischen 40, 50 bi« 70 Portionen Stroh, »«de Portion zu V, Schab, und jeder Schab zu 12 Pfd. schwer betragin. Diejenigen, welche an dieser Licitation entweder mündlich oder im schriftlichen Offertwege Antheil inehm«« »ollen, ha ben sich mit der vorschrifttmäßigen zehnpercentigen Eautibn, welche für die Lieferung de« Hafer« mit 200 fl. E. Vk., für jene de« Heue« mit 120 fl. Eonv. Münze, und de« Strohes! mit 80 fl. E. M., mithin für alle Z Fourage-Artikeln an Ha fer , Heu und Stroh zusammen mit 4v0 fl. Eonv. Münze festgesetzt, und di« sohin auch den versiegelten gehörig gestäm-pelten Offerten beyzulegen ist (welche letztere aber auch auf einen genau bestimmten Gegenstand lauten müssen, und sowohl den Nahmen, al« auch den Wohnort de« Offerenten deutlich zu enthalten haben) um so gewisser zu versehen, al« vo» denjenigen Licitanten, welch« die vorgeschriebene Eaution nicht noch vor der Licitation wirklich zu erlegen, oder eine geeignete sonstige Bürgschaft zu leisten vermögen, kein An both angenommen werden könnte« Auch ist der Ersteher verbunden, den zur Stämpelung d«t die Stelle eine« Eontracte« vertretenden Licitation« - Proto kolles erforderlichen Stämpekbetrag zu erlegen. Die dießfälligen Licitations-Bedingnisse können vom Tag« der Kundmachung an in der Amtskanzley des k. k. Thier-arzeney-ZnstituteS in den gewöhnlichen Amtsstuaden eingese hen werden, wo auch die schriftlichen Offerte, jedoch längsten« bi« 25. August um 9 Uhr Früh, abgegeben werden können. Von der k. k. Ni. Oest. Landesregierung. Wien am 25. Zuliu« 1848.\nsl204Z^\nRealität en.\nVon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey in die öffentliche Feil biethung de« auf der Wieden Nr. 255 liegenden, und auf 10500 fl. E. M geschätzten Hause«, sammt dazu gehörige« Baugrunde«, dann d<r daneben gelegenen auf 1800 ft. E. M. geschätzten Baustelle sammt der darauf befindli chen offenen Schupfe gewikiget, und der 29. August für de« ersten» der 29. September 1848 für den jweyten, und der 27. Oktober 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß wenn diese Realitäten bey dem «rste« und zweyten Termine nicht wenigsten« um de« Schätzung«-betrag an Mann gebracht werden sollten, dieselben bey de« dritten Termine auch «nter d«r Schätzung verkauft «erden würde, und der Meistbiethende die auf denselben haftend«» Schuld«», jedoch nur nach Maßgabe de» angebothenen Prei se» übernehmen müsse,! «en« nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfall» vorgesehenen Aufkün dung»- und Zahlungsfrist nicht annehmen wollten. Die Kauf lustigen haben an d«n bestimmten Tagen, Bormittag» «m 12 Uhr, auf dem Rathhause im zweyten Stocke zu erschei nen, und können vorläufig von den a«f denselben etwa haf tenden B«schw«rden bey d«m Grundbuch« Einsicht ««h«e«. Di« Licitationt-Bedingnisse können a«ch i« der Kanzlev des Hrn. Dr Neymister, in der Stadt, am Kohlmarkt Nr. 114? eingesehen «erden. Wien den 24. Zuliu» 1S48.\n^1225S*Z\nf f e e t e ».\nVon dem k. t. Ni. Oest. Merkantil- and Wechselgerichte wird bekannt g«macht» daß den 11. A«g«st, da«« nöthigen Fall« den 28. August d. Z.» Früh um 10 Uhr, am Graben bey der Krone, Z6 Stück Biegeleise», dann Knöpf« «nd ander« Waa ren, im Gchätzungiwerthe von 198 fl. 22 kr. EM., versteig«« rungsweis« gegen bare Bezahlung «erden hindangegebe« «er den, und Fall» diese Gegenstände bey diesem zweyten Termi«« nicht um den Schätzung»b«trag verkauft werden könnten, selbe bey dem dritten Termin« auch unter der Schätzung dem Meistbieth«nd«n überlasse« «erde« würde«. Wien am 2. August 1848."}