{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/fe6af21e6909db512bf473883e9ad2e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«vo t«Z42Z) ^ am nächstkom wenden\n. Januar ll 8LS\nerfolgt bestimmt Md unwiderruflich in Wien, und zwar öffentlich unter Aufsicht zweier ? R Y t Ül p S zweyte Verlosung vo- AEOO der in erster Priorität hypothekarisch sicher gestellten MailandComo-Eisenvahn-Rentenscheine, welche mit Drei Millionen dreimahl Hundert sechzig Tausend Gulden Conventions-Münze zurückbezahlt werden. Die wesentlichste« Bortheile, welche der Berlosungs- und Rückzahlung - Plan gewährt, und wodurch derselbe sich zur Vorzugsweise« Beachtung empfiehlt, sind: tt) Die verhältnißmäßig bedeutende Anzahl von großen Prämie«, SVVO an der Zahl, worunter AED Prämien zu TVOßDO fl., — M-O zu SOOO fl., — 4V zu TßVEDO fl. Conv. Münze u. s. w.; auf jeden die ser Rentenscheine MUß mindestens die Quote von R4 fl. CM« entfallen, daher der Besitzer im ungünstigsten Falle auf TOMV große Prämien, nnentgeldlich mitspielt» ß») Der Umstand, daß vom erste« bis zum letzten BerlosungS-Jahre stets in gleichmäßiger Folge die gleich große Anzahl von SGMS Rentenscheinen aus den ckQ Serien verlost wird, daher schon in den ersten S Ziehungen RV SBVßV Rentenscheine verlost und eingelöst werden, ein Quantum, welches bey manchem Herrschafts- und andern Privat-Anlehen kaum i« den ersten SV Jahren zur Verlosung kömmt, dann, daß derjenige, welcher von jeder der «och nicht verlosten SS Serien auch nur einen Mentenschein besitzt, jedes Jahr eine Prämie oder mindestens die sichere Onote gewinnen mnß. Da nur noch SS nicht verloste Serien bestehen, so ist die Serie, welche gezogen wird, auch mit ei«em einzige« Renrenscheine leicht zu errathen. Die auf diese Verlosung entfallenden PrümieN'GetvMNe vo« st., SMV« st., IOßVßß st. CM., und so abwärts bis 14 st», werden vom 1. Februar 184S angefangen, bey dem Wechselhause Ar«stei« »md GskeleS in Wien ausgezahlt. DaS Resultat der Verlosungen wird jedesmahl durch die Wiener Zeitung öffentlich bekannt gemacht werden. Wien im September 1848. » «Kundmachung an die Herreil Actionäre der ungarischen Centml Eisenbahn. Die Herren Actionäre, welche die Einzahlung der am 1. Julius d. I. fällig gewesenen nennte« ivpercentigen Rate bis zum IS. August d. I. nicht geleistet haben, werden nach der Bestimmung des ?. 4 der Gesellschafts-Statuten aufgefordert, ihrer ZahlungS-Verbindlichkeit binnen weitern und letzten sechs Wochen, das ist, längstens bis inklusive S3 September 1848 nachzukommen, und die betreffende Quote sammt den Verzugszinsen (und zwar vom I. Julius bis IS. August zu 4 pCt., und von da an mit 6 pCt. gerechnet) an die Haupt-Cassa der Unternehmung m Wi«N, hohe Brücke Nr. 145; >> Pest, bey der Pester Ungarischen Commerzial-Bank; » Berlin, bey den Herren Hirschfeld und Wolff; oder auch j. Leipzig, bey den Herren Dufour Gebrüder und Eomp., . . .. , , zu erlegen; widriqens selbe laut ö. 5 der Statuten der gesellschaftlichen Rechte verlustig erklärt, und die von chnen beretts geleistete Einzahlung von 80 pCt. als Eigenthum der Gesellschaft unter Borbehält der derselben zustehenden Ansprüche eingezogen wer-P°ft d°nA»g«st »8«» Ungansche Cmtral-Ststnbahn-"}