{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/e2ea76fc42e3cb14a28c6f654ef71b5a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KAIS\nstand, sich darüber nachstehend mit derjenigen Offenheit auSzusprechen, welche dasselbe bei allen seinen Schritts» sich zum Gesetz gemacht hat. „Wenn der Begriff der politischen Selbstständigke zur Ztit einer scharfen gesetzlichen Abgränzung erman gelt, so folgt daraus eben nur, daß eine solche grifftbestimmung im Wege der Gesetzgebung wird! be wirkt »erden müssen, und daß, so lange dieß nicht! ge schehen ist, Niemand von der Theilnahme an der Wahl wird ausgeschlossen werden dürfen, der die sonstige» gesetzlichen Bedingungen des activen Wahlrechtes er-füllt und von dem nicht feststeht, daß er sich zur Zeit der Wühl nicht in der Lage befindet, über seine Per son und sein Eigenthum zu verfügen Die Regierung hat ihrer SeitS eine Vorschrift, deren Durchführung auf das wichtigste politische Recht eineS großen Theils der Bevölkerung den entscheidendsten Ein fluß üben würd», gegenwartig nicht erlassen mögen und die Berathung und Beschlußnahme darüber den künftigen legislativ«» Versammlungen um so weniger vorenthalten zu dürfen geglaubt, alS die Gesetzgebung dann im Stande sein wird, auch auf die in dieser Beziehung zu erwarten den Beschlüsse der Deutschen National - Vertretung die gebührende Rücksicht zu nehmen. Nach diesem Grundsatze werden die mit Ausführung deSWahlgtschäfts beauftragten Behörden mit Anweisung versehen werden. Berlin, den 49- December 1848. Königliches StaatS-Ministerium. (gez.) Graf v. Brandenburg. v.Ladenberg.\nv. Manteuffel. v. Strotha. Rintelen. v. der Heydt. Berlin, 21. December. Der Preuß. St. A. enthält folgende königl. Verordnung: Wir Friedrich Wilhelm, von Gottes Gnaden, König von Preußen :c verordnen auf Grund des Artikels 105 der Verfassungs-Urkunde vom 5. December 1848 , nach dem Antrage UnsereS Staats-Ministeriums, was folgt: h. 1. Der Besitzer eines Grundstückes, welches der GutSherrschüft zu Diensten, Abgaben oder sonstigen Leistungen verpflichtet ist, hat die Befugniß, auf eiqe interimistische Auseinandersetzung durch ein Schiedsgericht anzutragen. ! Eben diese Befugniß steht der Gutsherrschaft zu. i §. 2.Bei einer solchen interimistischen Auseinandersetzung (§. 1.) sollen schon jetzt diejenigen Vorschriften der nuf erst entworfenen Gesetze, nähmlich: j ») deS Gesetzes wegen unentgeltlicher Aufhebung ver schiedener Lasten und Abgaben , und b) deS Ablösungs-GesetzeS, welche in den der gegenwärtigen Verordnung unter.4 und k beigefügten Auszügen aus diesen Gesetz-Entwür fen enthalten sind, zur Anwendung kommen. I §. 2. Der Antrag auf interimistische Auseinander-! setzung durch ein Schiedsgericht muß bei der General-Commission zu Breslau angebracht werden. h. 4. DaS Schiedsgericht wird für einen jeden Fall besonders und zwar in der Regel auS drei Mitgliedern gebildet. Die General-Commission, so wie jede derbei-den Parteien , erwählt Ein Mitglied. DaS von der Ge neral-Commission erwählte Mitglied führt als königl. Ccmmissarius den Vorsitz und leitet die Geschäfte. Indessen s«ll jeder der beiden Parteien frei stehen, die Zuziehung von fünf Schiedsrichtern zu fordern. In diesem Falle wählt jede Partei zwei Schiedsrichter. Wird die Wahl von einer Partei »erweigert, so ge schieht solche von dem königl. Commissarius. Peder die Parteien noch die General-Commission sind in der Wahl der Schiedsrichter beschränkt; doch darf Niemand zu diesem Amte zugelassen werden, der nach den Vorschriften der Allgemeinen Gerichtsordnung (Thl. I. Tit. 10. h§. 227 bis 222) zur Ablegung eines vollgültigen gerichtlichen Zeugnisses in der Sache unfä hig sein würde. §. Z. Die Beschlüsse deS Schiedsgerichtes werden nach Mehrheit der Stimmen gefaßt. So weit die gegenwärtige Verordnung nicht etwaS Anderes bestimmt, haben die Schiedsgerichte die Befug nisse und Obliegenheiten der Special-Commissarien der Auseinandersetzungs-Behörden. §. 6. Das Schiedsgericht hat sich vor Allem zu beniü-hen, die Parteien zum Abschlüsse eines Vergleiches ü^er ihre definitive Auseinandersetzung zu bewegen. Komtnt ein solcher Vergleich zu Stande, so muß derselbe, den bestehenden Gesetzen gemäß, der General-Commission Behufs seiner Prüfung und Bestätigung vorgelegt werden. h. 7. Gelingr ein solcher Vergleich (§. 6) nicht, so schreitet daS Schiedsgericht zur interimistischen Ausein andersetzung zwischen den Parteien, (§. 1V u. f.) §. L. Ohne Einverständniß beider Parteien darf je doch eine solch» interimistische Regulirung Picht erstreckt werde«:\n») auf Grundstücke, die nur mit festen Geldabgaben oder mit solchen Roggen-Renten belastet sind, welche nach §. 72 der Gemeinheitstheilungs - Ordnung vom 7. Juni 1821 in Geld abgeführt werdep; l>) auf Mühlen-Prästationen; v) auf Besitzveräicherungs-Abgaben >' ö) auf Berechtigungen und Verpflichtungen, deren Ab lösung nach denV»rschriften der GemeinheitstheilungS Ordnung vom 7. Juni 1821 erfolgt. (Servituteo.) Ausgenommen von dieser Bestimmung (zu ck) bleiben aber die Bauholz-Berechtigungen (Anlage S §. 8 §.2 und §. 11), welche den Besitzern nicht eigenthümlicher Stel len zustehen. §- 9- Ist daS verpflichtete Grundstück ein nicht zu Ei genthums-, Erbzins- oder Erbpachtsrechten besessenes und bestreiket die Gutsherrschast die Berechtigung deS Besitzers auf Verleihung deS Eigenthums, so hängt es von der Erwägung und Beschlußnahme d«S Schiedsge richtes ab, ob unter solchen Umständen der Antrag auf interimistische Auseinandersetzung zurückzuweisen sei oder diese dennoch in Ansehung der übrigen Rechte und Ver pflichtungen zweckmäßig geschehen könne. In letzterem Falle bleibt der Streit über das Recht auf Eigenthums-Verleihung der künftigen Entscheidung durch die AuSein-andersetzungS-Behörden vorbehalten h. 1v. Zum Zweck der interimistischen Auseinander setzung hat das Schiedsgericht alle Dienste, Abgaben und sonstigen Leistungen, zu welchen einerseits der Be sitzer des Pflichtigen Grundstücks an die Gutsherrschaft, andererseits die Gutsherrschaft an jenen Besitzer ver pflichtet ist, so weit es nicht etwa bereits geschehen, in feste Geldrenten z» verwandeln. Diese Geldrenten werden gegen einander in Abrechnung gebracht, und der Ueberschuß bildet alsdann die interi mistische Auseinandersetzungs-Rente. Bei Festsetzung derselben hat daS Schiedsgericht zu gleich zu bestimmen, von welchem Zeitpuncte ab die bis herigen Leistungen aufhören sollen, so wie von welchem Zeitpuncte ab und in welchen Raten die interimistische Geldrente gezahlt werden muß. Etwanige Streitigkeiten über die oben gedachten Lei stungen hat daS Schiedsgericht behufS Feststellung der Rente nach eigenem Ermessen interimistisch zu entscheiden. §. 11. Auch diejenigen Gegenleistungen, welche der zu Diensten Berechtigte dem Verpflichteten durch Ueberlas-ung eines gewissen Antheils an den geernteten oder aus gedroschenen Feldfrüchten zu gewähren hat, werden in Geldrente verwandelt und bei der Berechnung der in terimistischen Auseinandersetzungs-Rente zur Ausgleichung gebracht, jedoch vorbehaltlich der Vergütung des Mehr wertes dieser Gegenleistungen durch Land bei einer künf tigen definitiven Auseinandersetzung. (Anlage'». §. 6l.) §. 12. Die erforderlichen Abschätzungen werden von dem Schiedsgericht selbst bewirkt, ohne daß es einer Zuziehung besonderer Sachve-ständigen bedarf. (DaS Weitere folgt.) Berlin, 27. Dec. 1848. (Constitutionelle Corre-pondenz.) Wer an dialectlichen Studien Gefallen findet, darf nur ein oder ein Paar Tag« in Potsdam verwei len ; so zahlreich treffen daselbst täglich Deputationen ans den verschiedensten Landestheilen des Staates zu-ammen, um dem Könige für die Verfassung und die Rettung des Vaterlandes zu danken. Zu einer derselben agte der König heute die schönen Worte: Diese Zustim mung , meine Herren, dieser einstimmige Dank auS allen Theilen unseres Vaterlandes ist Mir eine reiche Genug thuung , die vollste Entschädigung für alle die Leiden, nÄcheMir diesesJahrso reichlichgebracht hatzundJch werde Gott noch in Meiner Todesstunde für die Leiden danken,\nsen, daß Preußen einig und stark ist wie immer bisher, einig in seiner Treue zum König«, injsein«r Liebe zur Freiheit und stark durch Heide. Ungeachtet Hr. Arntz in einem an die Cölner Zeitung gerichteten Briefe die von unS auS guter Quelle gemel dete, bereits vollendete Organisation des Central-Wahl-Comitä'S der Linken bestreitet, müssen wir unsere Nach richt dennoch wiederhohlen mit der Bemerkung , daß statt deS Hrn. Arntz möglicher Weise ein anderer im Comit« sitzt. Wir fügen zur Vervollständigung unserer Nachricht noch die folgenden auS zuverlässigster Quelle geschöpften Angaben bei. DaS Land ist theilweise schon und wird noch übsrsponnen werden von einer Anzahl Hauptvereine, denen Bezirksvereine bei- oder untergeordnet sind. Der Nahme „demokratisch- wird dabei aufS strengste vermieden werden; dagegen wird man i wo es irgend möglich mit jedem Pezirksvereine einen Hilfs- oder Vor schuß-Verein verbinden, um sich den Weg zu den unbe mittelten Classen zu bahnen. Die Bezirksvereine werden gebildet zunächst auS Eingeweihten , gleich ob ihrer viel oder wenig, die für alle Zukunft den Stamm deS Ver eines bilden. Wer dem Vereine beitreten will, muß sich der Ballotage unterwerfen. Hat Man sich in einem Auf genommenen getäuscht, so beruft der Vorstand den Ver-einSkern und ist He einfache Majorität gegen den Jncul-paten, ss erhalt er seine unfreiwillige Ausscheidung christlich zugesendet. Der Vorstand der ÄezirkSvereine besteht auS einem Vorsitzenden, einem Vorsitzenden-Stellvertreter und einem Schriftführer, der zugleich Seckelmeister ist. Diese Vorstände der Bezirksvereine bilden zusammen den Central- oder Hauptverein, und bleiben drei Monathe im Amte, wogegen sie den Be zirksvereinen gegenüber nur Eine« Monath im Amte bleiben. Sonachiwäre also in den nächsten drei Mona then in den Hauptvereinen keine Veränderung der Per sonen zu erwarten, und bliebe die Haupt-Agitation bei den bevorstehenden Wahlen unverändert denselben kun digen Händen anvertraut. Gegen Hrn. v. Kirchmann's Präsidentschaft in Ratibor haben nicht allein die Räthe des dortigen Obergerichts protestirt; eS soll auch die Landschaft einen Protest ein gelegt haben, weil sie unmöglich mit ansehen können, daß ihre Söhne, deren so viele am dortigen Gerichte alS AuScultatoren ^ u. s. w. arbeiteten unter dem Ein fluss« eineS solchen jManneS ständen. In Betreff der Rchrganisation der hiesigen Bürger-wehr hören wir von sonst gut unterrichteten Personen, daß jeder der bisherigen Bürgerwehr-Bezirke Behufs der Reorganisation aus freier Wahl hundert Mann zu stellen habe, die sich indeß selbst equipiren müssen, und in Zukunft ei- zig und allein die Bürgerwehr Berlin's bilden sollen. Wie eine solche Maßnahme aber mit dem Bürgerwehrgesetze in Einklang gebracht werden soll, ver mögen wir nicht zu fassen. Die Herren Gneist und Lewald, welche bekanntlich aus der Stadtverordneten-Versammlung ausgetreten sind, sollen beabsichtigen für die bevorstehenden Kammerwahlen alS Candidaten aufzutreten. Auch der berühmte (!) A. Braß hofft sich mit Erfolg den Wahlmannern Ber lin'S präsentiren zu dürfen. (0. v.) Anhalt-Berykurg. Bernbürg, 16. Dec. Der Reichs-Minister des Innern hat an den Vorsitzen den des hiesigen Landtages folgendes Rescript erlassen: ,D«r Reichs - Minder des Innern an den Vorsitzenden deS Bernburger Landtages, Herrn Heimbürger. Ein« zweite Eingab« der Abgeordneten deS Anhalt-Bernburger Landtags an den Erzherzog Reichsverweser, vom 29- November e., hat dieser, da dieselbe keine per-\n, V« Vlvsrtve reine psr-denn ohne sie wären Mir diese Freuden nicht geworden.! sönliche, sondern eine Regierungs-HandlunH betrifft, «a-—^Man muß mit den Mitgliedern solcher Deputatio- türlich abermahls dem Unterzeichneten zur Beantwor-nen zusammengetroffen sein in dem Augenblicke , wo sie' tung übergeben. vom Könige zurückkamen, um ermessen zu können , von ^ I. Auf die Bitte, daß Se. Hoheit der Herzog von welchem unberechenbaren Nutzen dieselben nach ihrer! Deßau die Regentschaft im Nahmen des Herzogs von Rückkehr in die Heimath für daS Preußische und Deutsche Bernburg übernehmen möge, habe ich zu erwiedern, daß Volk sein werden. Wer wollte läugnen, daß man bei der Uebernahme der Regi«rung durch den Herzog von uns seit den Märztagen nicht ohne bemerklichen Erfolg Deßau kein Hinderniß im Wege steht, sobald beide Her-das Königthum zu untergraben versucht hat z, wer aber ' zöge sich darüber einigen und der Landtag den Ansprü-wollte ferner läugnen, daß die Vernichtung der Idee chen des Herzogs von Bernburg auf sein Prisatvermögen deS Königthumes, mit der das Deutsche Volk sei-' oder bei dessen Jnsufficienz auf eine auskömmliche Re«ite ner innersten Natur, seiner gesammten Entwickelung nicht entgegen tritt. nach auf das untrennbarste verwachsen ist , die un- ^ II. Die zweite Bitte, daß dem Lande Anhalt-Bern--saglichsten Leiden über unser Vaterland heraufbeschwö-z borg seine volle Selbständigkeit gewahrt bleibe, kann ren muß. Und schon diese einzige Beziehung zwingt uns! ich nicht zusichern befürworten zu wvfien. im schroffen Gegensatze zu der gestern ausgesprochenen! Ein Land von nur ZV.VVV Seelen kann unmöglich aus Meinung der Vossischen Zeitung diese Deputationen will- eigenen Kräften alle die Anstalten in Wünschenswerther kommen zu heißen. Ihre Berichts in der Heimath bilden! Vollkommenheit erhalten, welche zu einem geordneten daS beste Gegenmittel gegen die argen Wühlereien dieseS ^ fortschreitenden Sta^tSleben erforderlich sind, und von Sommers; sie werden dazu beitragen , den erschütterten' der Einsicht der Staatsangehörigen hätte in unseren Ta-Glauben an das Königthum neu zu beleben und für lange'gen, wo der vernünftige Trieb nach Vereinigung des Jahre zu befestigen. Aber auch in anderer Beziehung > Kleinen zu Großem vorherrscht, eher ein Antrag auf müssen wir sie willkommen heißen. Sie werden den vie- völlige Vereinigung, alS «in Begehren, wie daS gestellte, len Feinden Preußens in und außer Deutschland bewei- > erwartet werden sollet». Auch da< vereinigt» Bernburg-"}