{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929718/815742a092883f2bf2ce067e842e358e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Un sténographe du gouvernement assistait au meeting. Il s'était placé sur le chariot qui servait d'estrade, et il a pris note de tous les discours qui ont été prononcés.\nPRESENTATION DE LA PÉTITION A LA CHAMBRE DES COMMUNES.\nLundi soir, au commencement de la séance de la chambre des communes,  M. Fcargus O'Connor a présenté la pétition ehartisle portail 15,70 G,000 signatures, et a demandé qu'il en fût donné lecture, ce quia eu lieu. Lord Morpeth a dit que le secrétaire d'Etat de l'intérieur était retenu hors de la chambre par les devoirs de sa charge, et qu'il désirait que son absence ne fût pas attribuée à un manque de respect pour une pétition revêtu d'un si grand nombre de signatures. La discussion sur celte pétition a été fixée •à vendredi. La chambre a commencé ensuite la discussion sur la seconde lecture du bill destiné à donner de nouvelles garanties pour la sécurité de la couronne. L'ordre du jour appelle la deuxième lecture de ce bill. M. Smith O'Brieii.Jc viens donner à la chambre l'assurance que la tentative  faite au moyen de ce bill pour imposer silence à la nation entière, qui se plaint, sera complètement inutile. On ne fait pas taire loul un peuple. J'ai à remplir un devoir ;je suis ici pour cela, et je le remplirai. Je viens vous déclarer que si vous ne concédez pas les droits réclamés par le peuple irlandais dans le courant de la présente année, vous verrez une république eu Irlande. Contrairement à ce que lont tous les gouvernements de l'Europe, le gouvernement libéral d'Angleterre répond aux justes demandes dun pays intimement lié à celui-ci-, il y répond par l'intimidation et la persécution, et cela même au moment où notre ministre des affaires étrangères encourage  les efforts du tous les autres peuples pour obtenir leur liberté. Moi qui vous parle, j'ai été qualifié de traître. Je ne manqua pas à la fidélité à la reine; je manque à la fidélité due au parlement; si c'est là nu crime, je suis criminel.\nTant que je vivrai, je le déclare ici, je m'étudierai à renverser la domination  du parlement anglais en Irlande.\n(Le procureur-général s'est rapproché de sir G. Grey et de lord J. Rnssel, avec qui il échange quelques mots très-animés.)\nOui, je le proclame hautement : mieux vaudrait la mort la plus ignominieuse,  que de voir l'lrlande plus longtemps soumise au traitement que je lui vois infliger depuis 30 ans. Je n'ai pas été en France chercher assistance,  mais si je l'avais voulu, je pouvais revenir escorté d'un bon corps de troupes. J'aurais voulu voir ceux qui rient, en France, quand j'y étais. Je le sais, l'lrlande ne doit conquérir sa liberté que par le courage de ses enfants,  cl ne la payer que de leur sang. Aussi ne voudrais je pas mettre ma pallie 'ous la protection des baïonnettes étrangères. J'ai été cii France, à la demande d'un grand nombre de mes compatriotes, féliciter le gouvernement  provisoire à l'occasion de la chute récente d'un Irônc qui avait perdu tout droit au respect du peuple.\nEn France, j'ai rencontré, ce qui n'est un secret pour personne, une vive sympathie pour l'lrlande. Tous les hommes éclairés du monde civilisé  regardant l'lrlande du même oeil que l'Angleterre voit la Pologne, et tous les hommes éclairés de l'Europe trouvent que l'Angleterre, vis à-vis de l'lrlande, est dans la même position que la Russie vis-à-vis de la Pologne! Je rends grâce â l'honorable représentant de Nollinghain (M. F. O'Connor) de la sympathie manifestée par les chartistes pour les Irlandais; les chartistes ont à se plaindre du parlement britannique, leur sympathie ne m'a pas surpris; et de grand coeur je l'accepte au nom de l'lrlande ; j'ajoute que j'ai contribué à décider l'lrlande à s'armer. Dans les circonstances  où se trouve placée l'Europe, il faut que tout homme soit armé. Le gouvernement lui-même ne compte-t il pas son année, une force effective  de 30,000 hommes, et vous pensez que ce serait là une force suffisante  pour comprimer, arrêter, étouffer l'élan de tout un peuple courant à la conquête de lu liberté !\nLa cavalerie ne peHt pas agir en Irlande , cl l'on ne peut pas compter sur les troupes.Que l'Angleterre prenne garde de se trouver isolée dans une lutte ; qu'elle y songe , sa position serait critique entre deux républiques indépendantes , pressant chacune l'un de ses flancs ! Et pour finir comme j'ai commencé, je déclare franchement que s'il y a un traître dans tout ceci, ce n'est pas moi.\nSi le gouvernement refuse à l'lrlande le droit de se gouverner elle-même  ; s'il joue ici le rôle que Guizot cl Mcltcrnich ont joué chez eux , c'est lui , et ce seront ses collègues qui seront des traîtres et non pas moi et mes amis, fUn vif mécontentement règne dans la salle au moment où l'orateur s'assied.) Sir G. Grey. Après la longue absence de l'honorable membre de celte enceinte, lorsque je l'ai vu se lever, j'imaginais qu'il allait repousser avec indignation des imputations de déloyauté, et qu'il apporterait dans celte répudiation cette verve chaleureuse qui caractérise ses harangues partout ailleurs qu'ici. Je m'attendais à le voir repousser loin de lui ces imputations, sinon en vertu de sentiments meilleurs, du moins en vertu du serment de fidélité par lui prêté diverses fois à la souveraine de ce royaume. Aussi, ce n'a pas clé seulement avec surprise, mais encore avec peine et regret, sentiments partagés, j'ose le dire, par tous les honorables membres de la cliambrc,quc je viens de l'entendre, avec l'audace qui a caractérisé ses paroles hors de cette enceinte, accuser mon noble ami, défenseur de la constitution, l'accuser  de ce dont il est lui-même accusé, du crime de trahison. M. Fcargus O'Connor a proposé par amendement l'ajournement à six mois. La discussion continuait au départ du courrier. La chambre offrait l'aspect le plus animé. A 7 heures on y comptait plus de 500 membres. La tribune des étrangers et celle du speaker étaient combles. Dans la galerie derrière le sergent d'armes on remarquait lord Campbell et plusieurs autres  membres de la chambre haute; plusieurs étrangers de distinction, parmi lesquels M. Guizol.sur qui se portaient tous les regards. Après une courte discussion, la seconde lecture du bill de protection de la couronne et du gouvernement a été admise par 452 voix contre 35. La motion de retarder la question de huit jours a été rejetée par 230 voix contre 33, et une autre motion pareille également rejetée à 228 voix contre 26.\nt'Express dit que les nouvelles reçues par le gouvernement de Liverpool, Manchester et autres grandes villes sont satisfaisantes.  Le gouvernement s'est emparé de tous les télégraphes pour aujourd'hui, de sorte qu'aucune dépêche n'a pu être reçu que par lui. Lord Brougbam est arrivé de Paris; il assistait à la séance de la chambre des lords.\nNouvelles des Etats-Unis.\nLe steamer leCambria,avrivà samedi à Liverpool, a apporté des nouvelles de New-York à la date du 25 mars. Les journaux ne contiennent rien d'important. La nouvelle de la révolution qui\ns'est opérée en France, et de la proclamation de la république a causé une grande agitation, mais on n'avait pas encore eu assez de temps pour se former aucune idée sur les effets que cette nouvelle pourra produire de l'autre côté de l'Atlantique. La nouvelle de l'abdication du roi des Français a été connue le 19, et a causé une grande sensation. Des meetings ont été convoqués immédiatement, et un grand nombre d'assistants s'y sont rendus. Américains, Français, Allemands, Suisses et Irlandais  ont été unanimes pour féliciter la France ; des adresses ont été votées et des souscriptions ouvertes pour encourager et soutenir  le parti révolutionnaire en France. Les Irlandais paraissaient  considérer le moment comme favorable à la cause du rappel.\nTous les cafés français à New-York ont arboré le drapeau tricolore, cl tous les négociants français ont fermé leurs comptoirs  pour aller se féliciter les uns les autres de cet événement. Dans les rues, dans les hôtels, partout enfin on les voyait rassemblés,  la joie peinte sur leurs visages; il est probable qu'ils auront bientôt un meeting public à celte occasion. Mais ceux qui montraient le plusdejoie, c'étaient les Irlandais ; ils considéraient  cet événement comme le préciiseur de l'indépendance de leur pays. Ils se sont rendus en grand nombre à Shakspeate-Hôtel, se sont réunis sous la présidence de M. Bergen, et ont nommé un comité pour travailler en faveur du l'lrlande. On assure qu'il s'agit de créer un fonds d'un million de dollars, pour être employé, suivant les circonstances, à la libération de l'lrlande. Saint-John's Hall a été illuminé, et aux fenêtres étaient des transparents avec ces mots Vice la république française  ! Un nombreux meeting a adopté la résolution suivante : ce Par les présentes nous nous constituons en société pour là délivrancede  l'lrlande. Les tentatives répétées par la Grande-Bretagne pour intervenir dans les affaires intérieures de ce pays, non-seulement par les intrigues secrètes de la diplomatie, mais aussi par des actes patents de sédition, justifient pleinement les réclamations du gouvernement dis Etats-Unis contre l'oppression que l'Angleterre Continue à exercer sur l'lrlande.  Afin d'aider efficacement les amis de la liberté, en Irlande, nous nous engageons à créer un fonds d'un million de dollars, pour contribuer à l'émancipation de l'lrlande et à la délivrer de l'esclavage de l'Angleterre.» D'autres propositions plus violentes encore ont été également  adoptées.\nNouvelles de France.\nParis, 11 avril. Les fonds continuent à monter sous l'influence des plans gigantesques qu'on attribue au ministre des finances, cl dont je vous ai déjà entretenu. Il s'en faut cependant que les bruits qui circulent aient, malgré leur intensité,  quelque chose de bien précis et de bien réellement authentique. Deux version» étaient accréditées aujourd'hui à la bourse, l'une, que vous connaissez  déjà, d'après laquelle la banque de France ferait place à une banque  nationale; l'autre, d'après laquelle ces deux établissements foncCionncraient  parallèlement l'un à l'autre, la banque de France comme institution  de crédit, et la banque nationale, comme une sorte de moyen de gouvernement  et de machine administrative ; elle se substituerait entre autres aux receveurs généraux et à tons les agents de l'administration actuelle des finances. Mais ce ne sont encore là que des bruits, contredits par un autre bruit non moins accrédité. Des personnes, généralement assez bien informées, assuraient aujourd'hui que M. Garnier-Pagès quitterait prochainement le ministère des finances, et qu'il serait dans tous les cas remplacé avant la réunion de l'assemblée nationale.\nCe ne serait pas là, d'ailleurs, le seul changement qui aurait lieu dans le cabinet. On prétend que M. Arago en a déjà assez du ministère de la guerre, ctquc des ouvertures ont été faites au général Duvivier, commandant supérieur  de la garde nationale mobile.\nCelte garde mobile ellc-inênic va subir une importante modification. Son cadre est de 24 bataillons, qui devaient être composés dol,ooo hommes  chacun, ce qui faisait une force de 24,000 hommes. Le chiffre de 1,000 hommes par bataillon va être réduit à 500, par inolif d'économie. Par contre, on va former un bataillon de marine, sous le titre de : Gardiens de la Seine. L'impérieuse nécessité de l'économie a également appelé l'attention du gouvernement sur l'organisation aclu-Ilc des prétendus ateliers nationaux,  qui ont consisté jusqu'à présent dans des travaux de terrassement tout à fait inutiles effectués au Champ-de-Mars. 75,000 hommes de toutes les professions sont employés à ces travaux. On annonce que de véritables ateliers vont être affectés à chaque profession ; quant aux ouvriers qui ne savent faire autre chose que des travaux de terrassement, il seront dirigés sur les chemins de fer en construction. Les journaux de Paris sont en ce moment généralement rédigés par des doublures. Tous les rédacteurs en chef et rédacteurs principaux sont partis pour aller soigner leurs candidatuiesdans les départements. On se demande  assez généralement comment s'y prendra M. Charles Thomas, directeur du National, qui a eu la modestie de ne se faire porter que dans cinq ou six départements, etdont les candidatures sont plus nombreuses que celles des membres les plus populaires du gouvernement provisoire, pour partager  également ses faveurs entre les électeurs des quatre points cardinaux, dont il sollicite les suffrages.\nUnedépêche officielle, communiquée au mi nisfre des affaires  étrangères par le chargé d'affaires de lia de, contient ce qui suit : « Si les ouvriers allemands se présentent à la frontière du grand-duché, isolément ou en petites fractions, et non armés, les mesures sont prises pour qu'ils soient traités avec humanité, et pour qu'il leur soit alloué des étapes pour leur passage sur le territoire badois. Le gouvernement grandducal  prêtera volontiers les mains à celui de la France pour effectuer, s'il se peut, d'une manière paisible, la rentrée des nationaux allemands dans leurs foyers. » (Moniteur.) On lit dans l'Assemblée nationale : La nouvelle de la démission de M. Eram, Arago a été regardée comme officielle ce soir. On dit que des personnages influents de Lyon sont venus déclarer que la tranquillité de la seconde ville de la France dépendait de la retraite immédiate de M. Arago; on ajoutait que la conduite du commissaire  du gouvernement à l'égard des Savoisicns avait aussi contribué à provoquer  sa disgrâce.\nEn effet, par la latitude qu'il a donnée aux Savoisicns ou plutôt parles excitations à l'aide desquelles il a poussé les Savoisicns de Lyon à se rendre  en armes sur le territoire de leur mère-patrie pour chercher à y renverser\n les institutions établies, le représentant du pouvoir a foulé aux pieds le droit des gens et a exposé le gouvernement de la république à recevoir  des représentations dont il ne pourra méconnaître la justesse. Les formules d'organisation du travail fournies par In Démocratie  pacifique, par Louis Blanc , par 0. Rodrigue , par Cabef, par Robert Owen et par vingt autres , ont éié prises trop au sérieux. Aucune ne soutient la discussion , aurijie n'a de l'avenir.  Le seul danger qu'èTies présentent (il esi malheureusement  considérable), ce serait d'envelopper dans leur ruine , les intérêts qu'elles auraient eu la prétention d'organiser. Le gouvernement provisoire lui-même n'est pas dupe de ces vaincs et dangereuses démonstrations dont le palais du Luxembourg  est le théâtre. Il compte dans son sein trop d'hommes pratiques pour se laisser aller à de si folles illusions. Toujours est-il que M. de Lamartine, chez qui le bon sens égale quelquefois  l'imagination poétique, considère l'organisation du travail  , ou la substitution du monopole universel à la libre concurrence  , comme une fâcheuse utopie dont on a tort de leurrer les peuples. Voici ce qu'il écrivait à ce sujet le 29 décembre 18-i-i. La citation intéressera nos lecteurs :\n» Cessons, disait il, de chercher l'introuvable; cessons d'agiter ces idées vides devant les yeux et aux oreilles des masses ! Ces idées ne sont si sonores que parce qu'il n'y a rien dedans, si ce n'est du vent et des tempêtes.  Klles crèveront dans toutes les mains qui voudront les presser. Ne donnez pas aux ouvriers ces espérances d'organisation forcée du travail qui les trompent, cl qui leur font trouver plus cruelles les réalités contre lesquelles ils luttent par le contraste avec les chimères que vous faites resplendir devant eux ■' Ne faites pas semblant d'avoir un secret quand vous n'avez qu'un problème: ne dominez pas la soif quand vous n'avez pas l'eau; ne donnez pas faim quand vous n'avez pas l'aliment ! Il n'y a rien de plus dangereux que de passionner le peuple pour l'impossible ! Respectez  les passions du peuple. Elles sont le plus puissant lévrier des nationalités  et des civilisations! Ne les allnuiaz pas en vain, car quand elles brûlent, on ne les éteint que sous des Ilots de sang et sous les décombres d'une société ! » Les idées de M. Louis Blanc sont l'objet des critiques suivantes  dans le 'limes : ce Si la république) dit-il, garantit de l'ouvrage et des salaires à tous les ouvriers, il lui faut aussi trouver des acheteurs a de bons prit, car sans cela elle aura bientôt les mains pleines, et ses magasins le seront aussi. Pour arriver à satisfaire les ouvriers dansions les genres, il faut commencer  par découvrir le secret d'une consommation illimitée. Quant à nous, rien ne nous paraît plus naturel et plus convei.able que de voir une pauvre femme gagner vingt-cinq sons pour faire une chemise; mais S'il arrivait que le gouvernement garantît cette somme pour toutes les chemises qu'on lui apporterait, nous craindrions qu'une avalanche de chemises ne tombât  sur lanation, et qu'il n'y eût pas en Angleterre assez de schellings pour les payer toutes Malheureusement, le procédé qui multiplierait la production diminuerait les acheteurs. Si le gouvernement décidait qu'une chaise ne se vendra pas moins de dix schellings. nous aurions bientôt  une montagne de chaises aussi hante que Saint-Paul, et une partie considérable de la population serait obligée de s'asseoir a terre » Voici ce que nous lisons au sujet do la suppression de la chaire d'économie politique, dans le journal le Libre-Echange: « La suppression de l'unique chaire d'économie politique qui existât en France est à nos yeux un acte rétrograde, nous allions dire barbare. Ce n'est pourtant pas à ce point de vue que nous considérons la mesure qui nous occupe. Si l'économie politique est exilée de l'enseignement public, elle trouvera bien le moyen de faire entendre ailleurs sa voix, et clic n'y perdra rien de sa puissance?. Ce qui nous blesse surtout dans cette mesure, c'est l'incroyable prétention qu'elle révèle, dans un pouvoir transitoire et passager, d'engager l'avenir de la France sans la consulter, de disposer du pays sans le pays. »\nLa France, à la veille des élections, est toujours sous le coup des menaces d'une guerre civile. Ces menaces se trouvent partout,  et dans les pièces émanées du gouvernement provisoire, et dans les manifestes de ses agents, et dans les articles de ses journaux, et dans les professions de foi des candidats qu'on porte à l'assemblée nationale. II faut en conclure que le parti dominant se sent en minorité évidente. Il crie parce qu'il n'a pas la force du nombre, il se met en colère parce qu'il n'a pas pour lui la force morale de l'opinion. Le déplacement qui s'est opéré dans les fonctions publiques., a profité à une foulede citoyens inconnus avant le 25 février ailleurs que dans les bureaux des feuilles républicaines. Les journalistes, leurs frères, leurs cousins, leurs neveux et lo:irs alliés  à tous degrés se sont casés confortablement au nom de la république. Ils sont devenus commissaires du gouvernement, titulaires des meilleures places, le tout pour le plus grand bien du pays. Ils songent maintenant à peupler l'assemblée nationale.  Sept des rédacteurs du National se portent candidats; le citoyen  Thomas, son rédacteur en chef, a pour sa part cinq candidatures  patronées par le gouvernement. La Ré/orme, à son tour, possède une précieuse collection do citoyens tout disposés à représenter la France. Si l'on prend la liberté grande de demander préalablement ce qu'ils sont et à quels titres ils méritent la confiance dés électeurs, on estsuspect de ne pas aimer la République et d'incliner vers la contre-révolution.  Son rédacteur en chef, M. Charles Ribeyrolles, s'appuie  lui-même dans ce journal. Il y fait une profession de foi dont on jugera par cet échantillon: « Je suis pour la loi contre la force, pour la volonté générale régulièrement  exprimée, contre les dictatures, à moins pourtant que les hommes de privilège, s'emparant de l'assemblée, n'exploitent la loi contre le droit et ne nous jettent encore une fois en pleine révolution. » Citoyens, voilà le point le plus grave de la politique ; c'est le grain d'orage  à l'horizon : si vous nommez des représentants décidés à servir avec courage et loyauté, ce que j'appellerai la religion de la démocratie française  ; appuyé par le peuple, éclairé par les penseurs qui font la science, serviteur  de l'assemblée qui fera la loi, le gouvernement de la républiqnc ,-ipplü quera le droit progressivement, et nous éviterons les tempêtes. » Mais si vous donnez mandat aux hommes de l'ordre ancien, de l'ordre appuyé sur les vieux dogmes et sur les baïonnettes, nul ne peut dire ce que deviendra la plus belle civilisation de l'histoire cl du monde. » Qu'est-ce que les hommes du privilège? Pour les républicains delà veille, ce sont les républicaius du lendemain, l'wiir les républicains qui rêvent le bouleversement des principes sb"}