{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/0d8d6f44271395e883310d668ac0fc4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\ngegen dein Zeitungsstämpel zu sprechen, theils um den Schutz wider den Nachdruck gleich hier in die Grund rechte aufzunehmen. Bei der Abstimmung gingen alle diejenigen Anträge mit ei^er an Stimmeneinhelligkeit gränzenden Majorität duxch, welche der Freiheit der Presse am günstigsten waren. Der Paragraph lautet demnach: (»Jeder Deutsche hat dqs Recht durch Wort, Schrift, Druck und bildliche Darstellung feine Meinung frei zu äußern. Die Preßfreiheit darf unter keinen Umständen und in keiner Weise weder durch Censur, noch durch Concessionen, Sicherheitsstellungen oder Staatsauflagen, eben so wenig durch Beschränkungen der Druckereien, oder des Büchhandels, oder durch PostVerbot geschmälert, suspendirt oder aufgehoben werden.\") Die gesperrt gedruckten! Stellen find Zusätze zu den Paragraphen, die nicht im Entwürfe des Ausschusses gegebeneren. Hinsichtlich des Nachdruckes aber wurde entschieden, daß dieser erst bei §. 25, der über das Eigenthum handelt, zur Besprechung kommen solle. Vor dem Schlüsse der Sitzung erwiederte der Reichs-Zustizmjnister Herr N. Mohl auf eine Interpellation Wesendonk's. Hr erklärte, daß es nicht die Schuld des Ministeriums sei, wenn einzelne Anfragen noch nicht ihre Beantwortung gefunden hätten, theils, weil entweder das Ministerium von solchen Inter pellationen noch ^ gar keine Kenntniß erlangt habe,\ntheils töeil es bis dahin, Anspruch nehmen müsse,\ndie Geduld des Hauses in wo es sich in seinem Ge\nschäftskreise festgesetzt und der dringendsten Gegen stände Herr geworden sei. Er hat jedoch den Auftrag ^>on seinen Amtsgenossen für einen Tag in nächster Woche die Erledigung aller der Berufungen zu ver» sprechen, die jüngst an das Ministerium gerichtet worden sein. Für morgen sollten die §§. 11 ff. der Grundrechte an^ die Tagesordnung gesetzt werden, die über Kirche und Schule handeln. Auf den Antrag Hrn. Vischer's (von Tübingen) ^»ber, die Berathung über Kirche und Schule zu verschieben, wyl darin Fragen der schwie rigsten Art berührt würden, für deren Erörterung die günstige Zeit noch nicht vorhanden scheine, ward die nächste Sitzung bis auf Montag den 21. August ver tagt. Dringt dann Hr. Mischer's Verlangen durch, so werdm die Paragraphe über Kirche und Schule in dessen übersprungen werden. Entweder die Verant wortlichkeit des Reichsministeriums bildet dann den Inhalt der Montagssitzung , oder die Fortsetzung der Grundrechte mit Uebergfhung der Kirche und Schule. Von deiy Mittermayer'schen Gutachten über die Mi-nisterverqntwortlichkeit sagte der Präsident von Ga gern , daß es 8 Bogen stark und also von einem Um fange sei, dessen^ Bewältigung einige Zeit erfordern werde, Großbritannien Londdn, 17. August. Graf Dietrichstein, der österreichische Gesandte, ist heute Morgen nach Ant werpen abgereist. Frankreich Paris, 17. August. Der Constitutionnel sagt: „Wie am 15. Mai Polen, so sollte dießmal Italien zum Denkmantel eines neuen Staatsstreichs dienen. Der Ruf: „Es kbe Heinrich V.!\" oder: „Es lebe der Prinz Louis Napoleon!\" sollte erschallen. Andere hat ten^ vor, zu Gunsten einer allgemeinen Amnestie für die Juni-Jnsurgenten zu!marschiren; wieder Andere wollten für das System Prudhon's, der übrigens gar kein System hat, auftreten. Die Vorsicht der Regie rung hat diese Pläne vereitelt.\"\nDas ^ourn»! Ses vebats vom 19. August meldet: Der sardinische Gesandte hat dem Minister der aus wärtigen Angelegenheiten, auf Befehl seiner Regie rung, den Protest des sardinischen Ministeriums gegen den am 10. August von Salasco unterzeichneten Waffenstillstand, mitgetheilt. ^ Dieser Schritt zeigt, hinlänglich, in welcher jschwie-rigen Lage^ der^König Carl Albert'sich befindet. Man hat auch das Gerücht von der Abdankung dieses Für sten verbreitet, dessen Muth zu nichts diente und dessen edelmüthige^(?) Absichten von den Generalen, die ihm umgaben, paralisirt wurden. Es heißt ferner, daß eine Confultation von italie nischen Rechtsgelehrten erklärt, daß der Genieral Sa lasco seine Vollmachten überschritten habe, da er ei genmächtig Kriegsplätze überlieferte und der Regie rung Verpflichtungen auferlegte. Die neue Bildung des sardinischen Ministeriums ist bis jetzt unmöglich geworden, da Niemand die Verantwortlichkeit des Waffenstillstandes auf sich neh men will. Italienische Staaten Nach Tarin meldete am 12. Aug. eine telegra phische Depesche die Ankunft des Königs Carl Albert in Alessandria. Nach dem „National Savoisien\" vom 12. Aug. ist von ihm Graf Costa de Beauregard mit der Bildung eines neuen Ministeriums beauftragt worden. (F. O. P. Z.) X. Modena, 10. August. ....Gleichsam zu neuem Leben auferstanden und mit einem von Freude über strömenden Herzen beeile ich mich, Dir die tröstliche Nachricht zu geben, daß unser innigst geliebter Her zog heule nach 5 Uhr Nachmittag glücklich unter uns zurückgekehrt ist. Obwohl seine Ankunft nur IVs Stun den zuvor angekündigt war, so war doch die ganze Bevölkerung in Bewegung ihm entgegen zu ziehen, und unbeschreiblich war der Jubel des Volkes als es ihn erblickte. General Fürst Lichtenstein, der bei seinem Einrücken mit einer Brigade österreichischer Truppen bereits die Gesinnungen des Volkes erkannt hatte, das freude trunken ihn fast vom Pferde gehoben hätte, ließ keinen Mann seiner Truppe ausrücken, um den Her zog nur mitten in seinem treuen Volke zu lassern Als derselbe in seiner Residenz abgestiegen War, um lagerte sie das Volk mit stetem Freudengeschrei, das nicht eher aufhörte, bis nicht der Herzog zu wieder holten Malen sich dankend dem Volke gezeigt hatte. Officiere und Soldaten, die herzoglichen Truppen, die keinen Dienst bei den Piemontesen nehmen wollten, erschienen wieder zahlreich in ihren Uniformen. Nie mand scheute sich seine Gesinnungen laut auszudrü cken , trotz der noch nahen Gegenwart der Piemonte sen in Reggio und Paullo. Da das befestigte Bresciello von jenen herzoglichen Truppen besetzt ist, die bei den Piemontesen Dienst genommen hatten, so schickte Fürst Lichtenstein den Obristwachtmeister Montenuovo allein ohne alle Trup pen dahin, um die Festung aufzufordern. Als dieser Officier zur äußersten Schildwache gelangte, stellte er ihr die Frage, ob die dreifarbige Cocarde, die sie trug, jene ihres Landesfürsten sei? Der Soldat blieb über diese Frage ganz verblüfft, worauf der Oberstwachtmeister ihm weiter fragte, „schämt ihr euch nicht die revolutionäre Cocarde zu tragen, während euer Landesfürst in der Nähe sich befindet?\" Hierauf schrie der Soldat aus vollem Halse: „Es lebe Franz der Fünfte!\" Der ganze in der Nähe stehende Posten folgte seinem Beispiele und alle zusammen verfügten sich zur Caserne. In einem Augenblick rissen die Sol daten die dreifarbige Cocarde herunter, unter lebhaften\nHochgeschrei für ihren Landesfürsten und nur einige wenige, die noch zauderten, dasselbe zu thun, wurden von ihren Kameraden unsanft behandelt, worauf sie sich ihnen anschlössen. Laut verlangten Alle, auf der Stelle gegen die Piemontesen auszuziehen, die noch in Beggio waren, und so ihre Gesinnungen zu be währen. Alle Offiziere stimmten in die Erklärung der Soldaten ein, sobald sie von der Rückkehr ihres Lan desfürsten versichert waren. Die Stimmung qller Landleute war immer so laut für unsern Herzog geblieben, daß am Fcohnleichnahms-tage und einige Tage nachher, weiß und blaue Fahnen auf den Gipfeln der Pappelbäume rings um die Stadt zu sehen waren. Wallache!. ^ Bukarest, 12. August. Donnerstag den 10» Nachts ist eine zweite Deputation nach Giurgevo an Soliman Pascha abgegangen. Sehr günstige Nach richten erwartet man nicht, denn die Türkei vereinigt sich mit Rußland und will als „Politiker\" erscheinen. Die Wallachen stehen trotzdem, daß Solimai, Pascha mit 12.000 Mann Türken und 36 Kanonen in Giurgevo liegt, sehr fest. Sie werden ihre heili gen Rechte bis auf den letzten Tropfen Blut ver theidigen. Gestern den 11. langten hier 15.000 Bauern aus den Dörfern an; selbe äußerten: wir sind nicht be waffnet, aber unsere Sensen werden mehr wirken als türkische Kanonen. So eben erhielt man Bericht aus der kleinen Wal lache! , daß die Türken auch in Kalefat, welches vi» a vis Vidin liegt, hereindringen wollten; dort lagerte sich aber Hr. Major Magyero mit 6000 Mann Wak lachen , welcher die Türken sogleich zurücktransporti-ren ließ. Gestern langten hier 10 Deputirte aus Jaffy an, welche wünschen im Namen der Moldauer, daß dse Wnslach->n sich mit vereinigen möchten, um ein Fürstenthum zu bilden; diese verlangen, daß die Wallachen ihnen mit 10,000 Mann behilflich sein sollen, um den Russen von dort zu vertreiben. Die arme Wallachei braucht selbst Hilfe, denn man hat noch sehr viel zu fürchten; es sind hier Deputa tionen nach Wien, Frankfurt und Frankreich abgegan gen , welche dringend um Hilfe bitten. Wien Die Gintrittskarten zu den Gallerten des Reichssaales für die am 24. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen nur allein am Eingange vom Josephsplatze mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden darf. Wien, den 23. August 1843. Die Ordner des Reichstags.\nBörsenbericht. (Mittags t Uhr.) Die Börse war matt, die Geschäfte beschränkt. Gerüchte von bedeu tenden in Berlin ausgebrochenen Unruhen circulirten. Auch ward die Stelle über die Unantastbarkeit der Staatsschuld in der gestrigen Finanz-Rede nicht gün stig gedeutet. Bank-Actien 1095—1100. 5°/° Metalliques 79-79V4. Lotterie-Anleihen v. I. 1834 130—132. „ . . 1839 84-86. Kaiser Ferdinands Rordbahn 105^/»—106Vi. K. vollw. Ducaten Agio 15—I5Vz°/o.\nHaupt-Redacteur: Dr. A Adolf Schmidt — Druck und Verlag der Edlen von Ghelen'schen Erben"}