{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/6ee2311d6f9ff6d884adb33a95f9162a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "auf die mobile Bürgergarde und auf die berüchtigte Legion der „Reducci\" erstreiken, aber man fürchtete auf Widerstand zu stoßen Usid verschob dieselbe. Am Ä. erschien auch eine Bekanntmachung über die Ausschweifungen der Prem, in welcher die nicht abgeänderten Vorschriften über diesen Gegenstand wiederum jn Kraft gesetzt werden. Die^e Ordonnanz und die Mithilfe der Ereignisse, bewirkten, daß die zerlumpten Zeitungsausträger, welche die Augen und Ohren zugleich verletzten, fast gänzlich von der Stra ße verschwunden sind. Die Pariser Presse beschäftigt sich sehr mit un sern Kammern und unsern Journalen. Dieses ver anlaßt mich, eine Bemerkung zu machen, die wohl nicht unzeitig fein dürfte. Wenn unsere Journale nicht die wahre Gesinnung hes Landes darstellen, so verkünden sie doch! wenigstens die in den verschiede nen Nuancen herrschenden Meinungen. Unsere Kam mern im Gegentheil repräse^ntiren gar nichts, oder vielmehr unsere Deputirtenkammer, denn die Senats kammer wird von derselben nur ins Schlepptau ge nommen. Erstere besteht aus Leuten, die mehr oder weniger begierig darnach sind, zu sprechen, oder von sich sprechen zu machen!, Leute, die von Wahl männern gewählt wurden, die von den konstitu tionellen Gebräuchen gar nichts wissen, und die in den meisten^Wahl-Collegien diesen oder jenen Grafen oder Bürgersmann wählten, weil sie ihnen von der „Epoca\" oder dem „Contemporaneo\" empfohlen wurdep. Fern sei es von mir zu behaupten, daß die Deputirtenkammer von gar keiner Wichtigkeit in der gouvevmentalen römischen Maschine sei. Das würde falsch sein. Aber seit ihrer Zusammensetzung war sie der Regierung ein Hinderniß; und was die Ein wirkung betrifft, die sie auf das Land ausübt, so gleicht sie darin einem Hebel, dem der Stützpunkt fehlt, und. der folglich Alles in Bewegung setzt, ohne etwas heben zu können. Aus Rom meldet die Innsbrucks? Zeitung: Se. Heiligkeit der Papst hat allen in den päpstlichen Staaten wohnhaften Jsraeliten den vollen Genuß aller bürgerlichen Rechte verliehen. Diesen Act der Gerechtigkeit übt das edle Haupt der katholischen Kirche, während der norwegische Storthing Katho liken und Juden den Aufenthalt im Lande verbie tet, während in mainchen österreichischen Provinzen und Städten gar keine Juden gelitten werden, wäh rend in andern noch Judensteuer erhoben wird, und währen^ die! Tiroler sich gegen die Aufnahme christ licher deutscher Brüder und Landsleute sträuben. — Jn Ravenna (Kirchenstaat) ist es zu bedauerlichen Unruhen gekommen, und das Volk hat im Tumulte den neapolitanischen Conful ynd einen gewissen Ge-raldi, den Man im Verdacht hatte, daß er mit den Fremden halte, umgebracht. Der ^mi cke Is keliZ^ion widersprach der von dem ,,Moniteur\" gegebenen Nachricht, die auch in allen Zeitungen überging, daff der vertraute Freund Sr. Heiligkeit des Papstes, der Abate Orlandi, mit einer besondern Mission bei! der französischen Re publik in Paris angekommen sei. Das genannte Blatt versicherte auch, daß unter den Räthen des Papstes es keinen Geistlichen gibt, der jenen Na men trägt und warnt die Geistlichkeit, sich vor dem Betrug« solcher angeblichen Personen zu hüten. Die Ky-5. cki Koma vom 29. August, die in ihrem officiellen Theil den Artikel des ä,mi Se lakelixioa in italienischer Uebersetzung mittheilt, bestätigt in einer Nachschrift zu demselben die Richtigkeit der von dem französischen Blatte! gemachten Einsprache und fügt noch hinzu: daß main sich wundern müsse, wie es noch so verdorbene und unverschämte Perso nen geben kann, die sich Tiiel und Aufträge bei legen , zu welchen sie gar »Icht berechtigt sind. Se. Heiligkeit der Papst hat weder Orlandi noch Mas-flni, welcher letztere in Belgien und Deutschland ebenfalls vorgab, mit einer besonderen Mission vom Papste beauftragt zu fein, eine solche Mission geben können, da unter seinen Rathen und den ihn um gebenden Geistlichen keine Personen von solchen Na men sich befinden.\nWie» Die ministcrielle Erklärung der Reichs ^ tgg und die Parteien. Das Ministerium hat seine Erklärung abgegeben; Haupt-Redacteur. A Adolf\nSI« hoffentlich wird sie die Freunde des Fortschritts und des Vaterlandes befriedigen. Daß es sich gegen jede Anmuthung reactionärer Gelüste und Bestrebungen verwahrte, indem es gleichzeitig anarchischen und re publikanischen Manifestationen entgegenzutreten be schloß, mag als Bürgschaft dienen, daß es sowohl vor der Freiheit als der Ordnung strenge Wache zu halten gesonnen ist. Neues hat die Kammer nicht erfahren, konnte sie nicht erfahren , da es sich eigentlich nur um die Darlegung unverkennbarer Wahrheiten handelte, an erkannt von allen wahren Bekennern der Freiheit, die nicht in arger Selbsttäuschung über das wirkliche Bedürfniß und die konkrete Lage des Landes befan gen sind. Es handelte sich um die derzeitige Feststellung des Verhältnisses zwischen dem Throne und dem Organe der österreichischen Völker, dem Reichstage. Allein durch die am 6. d. M. vollzogene Abstimmung hat dieser keinen Zweifel mehr übriggelassen, wie er die schwebende Frage auffaßte und geschlichtet haben wollte. Die Ministerial-ErSlärung war demnach blos die Formel für die ehrenwerthe Gesinnung der überwie genden Majorität. Daß die Opposition jenen Sieg durch -in stürmisches Nachspiel, das sich fast stehend auf ihrem Repertoir befindet, zu schmälern suchte, ändert wohl in der Hauptsache nichts. Denn ange nommen, die Insinuation des Hrn. Hubicki wä«e stichhaltig, was wir weit entfernt sind nur im Ge ringsten zu glauben, so bleibt doch die Thatsache einer imposanten, intelligenten, gesinnungsvollen Ma jorität unbestreitbar. Die bäuerlichen Abgeordneten Galiziens haben das Recht und die Würde des Thro nes , dem sie aufrichtig ergeben sind, durch ihr Vo tum gestützt, ohne daß der Volksfreiheit der min deste Abbruch geschah. So hätten sie wohl unter allen Umständen gestimmt, das ist die Sache. Daß sich die Majorität heftigen Tadel und bit tere Verunglimpfung von Seite der revolutionären Presse zuziehen mußte, war freilich leicht vorauszu sehen. Um so mehr gereicht es ihr zur Ehre, daß sie diese Angriffe nicht scheuend, der Wahrheit, dem Rechte die Ehre gab. Die Abstimmung in der Ent schädigungsfrage bewährte ihren sittlichen, die vor gestrige ihren politischen Gehalt. Die Völker mögen beruhigt sein; es wird für ihr Wohl gearbeitet, aber Nicht um selbes gewürfelt werden, . ^Daß eine gewisse Partei sich an das Recht der Majorität durchaus nicht gewöhnen will, ist eine aus der revolutionären Periode herübergenolymene Unart. Die angebliche Majorität des hinter der reichstäglichen Minorität stehenden Volkes wird in einem renomirten Tagblatte mit colossalen Lettern proclamirt. Nichts wäre wohl dem Wunsche dieser Herren entsprechender, als die Lösung dieses Reichs tages? Doch Hr. Borrosch selbst hat die U»auf-löslichkeit desselben verkündet, und wir geben ihm darin vollkommen Recht und wollen uns nicht erin nern, daß er plötzlich bei Hellem Fackelschein zu einer Autorität der Linken gereift und gewachsen ist. Der ungestüme Appell an die Volkssouveränität könnte doch feine unbequemen Folgen haben, da vielleicht die Souveränität der Völker in Oesterreich, als Korollar, dabei zur Sprache käme. Derlei Er wägungen gcniren freilich unsere Radikalen wenig oder gar nicht, sie haben ihre Dogmen, ihr Volk, Alles was sie brauchen, auf dem Papiere fertig, und ihre allezeit gerüsteten Bundesgenossen sind die bleiernen Lettern. Die Majorität wird eine „altbadensifche, altfran-zösische, conservativ-reactionäre, dem Ministerium Wessenberg-Bach eidlich verlobte\" gescholten; sie werde das absolute Veto aussprechen, zwei Kam mern schaffen, die Presse beschränken, das Associa-tions- und Petitionsrecht verstümmeln, die pro gressiv e E in ko m m e nst e ue r (!) verweigern, Absolutismus und Bureaukratie, vielleicht sogar die Cholera, die Pest und den Großtürken ins Land herein-votiren. Glücklicher Weise ist der Lesemagen des Publikums bereits zu sehr afficirt, um ein solches Kiesengericht von Albernheiten zu verdauen. Denn nichts anders können, wir solche Prdpkttien imAn-gesichte dessen, was der Reichstag bisher gethan, nennen. Er hat die Grundentlastung im umfassendsten Si»ne ausgesprochen, ohne den ewigen Maßstab des Ge-Schmidl. — Druck und Verlag »er Edlen Vvi\nWissens dabei aus den Händen zu werfen; er hat Millionen srche Staatsbürger geschaffen, er hat sich beeilt, die hochwichtige Angelegenheit so rasch als möglich ihrer Entscheidung zuzuführen — und man nennt ihn reaktionär! Durch dieses Gesetz wird die Lage der österreichi schen Völker aus die tiefgreifendste Weise, in socia ler und politischer Hinsicht modisicirt. Der Segen des Reichthums wird damit über das schöne Oesterreich ausgesprochen. Doch Alles ist nur Schein und Trug, ein conservativ-reactionärer Reichstag hat es gethan! Wir wetten, eine sehr kleine, Gottlob nur schwach vertretene Partei, welche, mit Hrn. Borrosch zn sprechen, „dem Abgrunde mit Dampfwagenschnel ligkeit zueilen möchte,\" hat es nur ungerne gesehen, daß die Frage überhaupt glücklich gelöset wurde. Sie fühlt, daß die Partei der besonnenen Freunde des Fortschrittes durch Millionen ehrenwerther Besitzer verstärkt werden wird; sie ahnt das Aufhören der großen politischen Erderschütterung und glaubt auf den Beistand der Sensen und Dreschflegel nicht mehr vertrauen zu dürfen; sie wittert die Herstellung eines friedlichen Gleichgewichts zwischen den großen Massen und den Elementen der Bewegung. Das nennt si e Reaction. Der untrügliche Jnstinct der Völker, der ganz vor trefflich herausfindet, was ihnen frommt und nicht frommt, scheint unsere Stellung in der Zukunft be reits dauernd bestimmt zu haben. Die Völker füh len , daß sie an der Gränze der Experimente ange langt sind, und daß es sich jetzt um die Lösung gro ßer, positiver Fragen handelt, um die Herstellung einer liberalen Finanzwirthschaft, um die Anwen dung erprobter, national-ökonomischer Grundsätze, um die Gestaltung eines zeitgeniäßek Unterrichtswe sens, um die Durchführung einer freisinnigen Ge meinde- und Kreisverfassung, wodurch einzig und allein dem Bureaukratismus gründlich beizukommen fein wird. Ueber all' dem wollen sie unter sich ein System der Verträglichkeit, wurzelnd in volkstümlichen Pro-vinzverfassungen und getragen vom Hauche freier Ver bindung. Wollen die Radicalen wissen, weßhcüb überhaupt in Oesterreich eine Revolution vollbracht wurde, so diene ihnen zur Nachricht, daß größtentheils nür um der erwähnten Güter willen das Volk sich erhob und daß seine Theilnahme an der Revolution und der re-völittiöNäreN Partei in demselben Maße ermatten mußte, als die volle Möglichkeit geboten war, die Wohlfahrt durch die Freiheit zu begründen. Daß der Schwung der Umwälzung den Pendel der Staatsuhr in ungemessene Bewegung versetzte, ist wohl natürlich. Wenn er mit leisem aber sicherem Drucke auf der rechten Stelle festgehalten wird, da mit er seine Schwingungen wieder im richtigen Zeit maß fortsetze, so ist das nicht Reaction, sondern Re paration. Gilt es aber das Uhrwerk zu verbessern, so gehören feinere Instrumente dazu als Schmiedehäm mer. Dieses nüchterne Gleichniß wird freilich bei den Herren, welche chre politische Organismen aus Nichts hervorgehen lassen, schwachen Beifall ernten. Indeß/ Wahrheit dürfte ihm schwerlich abzusprechen sei«.\nBörsenbericht. (Mittags 1 Uhr.) Flaue Stim mung wegen den Nachrichten aus Frankfurt und Berlin und den Demissionen der dortigen Ministe rien. Die Course erhielten sich jedoch wegen den günstigen Nachxichten aus Italien und der zu hof fenden erfolgreichen Friedensunterhandlungen. Bank-Actien 1070-1075. 5»/o Metalliques 77V^78. Lotterie-Anleihe v.J. 133-1 128—130. „ „ „ 1339 8ß—87. Kaiser Ferdinands Nordbahn t.03'/^—1(M/,». Wien Gloggnitzer 93—95. Mailänder 70—72. Ung. Centr. Bahn 63—65. K. vollw. Duc.-Agio 14—15°/».\nGhelen'fche« Geben"}