{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/a5a335fd7c91f1ad7a7c60d01c017a49", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Verfassungsakte der vereinigten Staaten unter zieht die permanente Wirksamkeit der Akte dem hemmenden Einfluß einiger Ausnahmezustände. So kann ein- Suspendirung zur Zeit feindlicher Jnva^ sionen, ferner wahrend der Dauer aufrührerischer Zu stände eingeleitet werden. Bis jetzt liegen jedoch diese Ausnahmsermächtigungen, als unnü^es Rüstzeug im Arsenal der obrigkeitlichen Gewalen. Ein ein ziges Mal gelangte ein Vorschlag zu deren that sächlichen Ausführung auf die Tribune des Congresses Sonderbarer Weise fand solches unter der zweiten Prä sidentschaft Jefferson's Statt, der während seiner frü hern Verwaltung sich energisch dahin ausgesprochen, daß das Gesetz in keinem Falle einen Angriff auf die Frei heit der Person gestatten dürfe *). Die Verschwörung Aaron Burr's war eben entdeckt worden. Eine Zuschrift des Präsidenten an den Congreß, datirt vom 22. Jänner 1807 , setzte denselben in Kennt niß dieses Factums. Des andern Tage« brachte ein Con-greßmitglied den Vorschlag ein: die hohe Versammlung möge erwägen , ob hier nicht der Fall I gegeben, das Pri vilegium der Habess - corpus-Acte außer Kraft zu se tzen ; in der That votirte der Senat die zeitweilige Su spension; selbe wurde jedoch im Repräsentantenhaus? mit einer Stimmenmehrheit von 113 gegen 19 ver worfen **). Im Jahre 1815 hatte General Jalckson, in Neu-Or-leans.im Angefichte einer zahlreichen brittischen Armee, zwei Personen, worunter die eine mit richterlicher Wür de bekleidet, ohne Beobachtung der gesetzlichen Formali täten , vsrhafcen lassen. Die Verantwortung dieses ActeS hatte er auf sich genommen. Er wurde dieser Thatsache halber gerichtlich belangt, und trotz der sein Haupt um glänzenden Aureole, der Frucht eines, vor wenigen Ta gen über die englische Armee erfochtenen Amerika von einer mit Recht befürchteten brittischen Invasion be freienden Sieges, wurde er schuldig erkannt, und zu be trächtlicher G»ldbuße verurtheilt ***). Massen» hatte sich während der heldenmüthigen Ver theidigung GeyuaS« gröbliche Verletzungen der persönli chen Freiheit zu Schulden kommen lassen. Hätte wohl in Frankreich auch nur der Gedanke an eine gerichtliche Verfolgung desselben auftauchen können? Die französi schen Zollgesetze enthalten eine vollkommene Autorisa-tion zu Angrissen auf persönliche Freiheit, in der, con-sequenter Weise einje förmliche Schändung unserer Civi lisation gelegen. Ich svreche von jeneil am nackten Kör-per umcrnoNnneneN'Unlersüchungen, zu denen die Idee wahrscheinlich im Gehirne irgend ein^s subalternen Zoll beamten entsprungen. Unsere Frauen, unsere Töchter können auf de bloßen Wink eines »ei der Douane an gestellten Lieutenantes bemüssigt sein, sich von irgend einer Miethlingin am bloßen Leibe untersuchen zu lassen. Jener fähige und wohlwollende Mann, der sich seit meh rern Jahren an der Spitze unserer Zollverwaltung befindet, hat wohl schon öfter, aber vergebens gegen so Unwürdige Praxis anzukämpfen versucht/ hätte es nur von ihm abgehangen, sie wäre längst abgeschafft gewe sen , um so mehr, als nach unserm ziemlich begründe tem Dafürhalten, kein bestehender Gesetzartikel deren förmliche Autorisation je ausgesprochen. Leider aber hat sich die Regierung in dieser Hinsicht unter dem drücken den Einflüsse von Privatinteressen befunden, den sie bis heute nicht abzuschütteln vermocht. Deßwegen hat sie auch jetzt noch nicht gewagt, im Namen der verletzten Sitt lichkeit Protest gegen jene abscheuliche Verletzung des all > gemeinen Rechtes einzulegen. Die Erwähnung, daß Ähn liches in den vereinigten Staaten nie vorgefallen, er scheint uns fast überflüssig, nicht so aber die Pflicht, ernste Rüge in anderer Hinsicht laut werden zu lassen. Es geben sich die jetzt üblichen Zollgesetze in den verei nigten Staaten das Ansehen, ausschließlich im staats schatzlichen (fiskalischen) Sinne zu wirken, d. h. keinen andern Zweck, als die Herbeischassung staatlicher Ein künfte anzustreben. Unter diesem Deckmantel birgt sich jedoch ein ziemlicher Antheil von Protectionswesen; die\n») In einem Briefe, den Jefferson um die Zeit der Abfassung der Consticutionsakte geschrieben, > setzte er das System auseinander, das er in solchem Ausnahmsfall zu befolgen gedächte. Wenn z. B. die Regierung, ohne positive Schuld beweise, ein Individuum während »er Zeit der Gefahr zu wiederholten Malen hätte verhaften! und selbst verurtheilen lassen, so wäre späterhin dieser Person volle Berechtigung zugestanden, als Kläger gegen die Regierung einzuschrei ten, und sie um Schadenersatz zu belangen. Kent, >l, Seite SVS. Durch augenblicklich stattfindende Subscription wurde der Betrag jener Collecte herbeigeschafft.\nwillkührliche Erhöhung der Schutzzölle schafft nämlich einigen amerikanischen Fabrikanten die Möglichkeit, ihre Erzeugnisse den eigenen Mitbürgern zu! weit Höberen Preisen zu verkaufen, als sie durch den innern Werth derselben auf den großen Weltmärkten je zu erzielen im Stande wären. Aber selbst damals, als das System der Schutzzölle in Amerika zur Lieblingsidee geworden, hätte es Niemand gewagt, die Visitationen am bloßen Leibe ge setzlich zu autorisiren; ein Schrei der Entrüstung hätte sich dann geg-n das Gönnerschaftssystem von des Missis sippistromes Mündungen bis an Canada's Grenzen er hoben. Bei den meisten Völkern haben die Handelsgesetze bis jetzt die Möglichkeit eines Eingriffes in die persönliche Freiheit gestatter. Die in Form eines Schuldscheines aus gestellte, und am Verfallstage nicht gelöste Verpflichtung, gibt dem Gläubiger das Recht > sich der Person seines Schuldners zu bemächtigen, und selben in gerichtliche Haft bringen zu lassen. Wir erblicken in dieser Sitte eine Reminiscenz der altrömischcn Legislatur; der nützliche Einfluß dieses Ge setzes auf geschäftliche Verhältnisse muß jedoch noch sehr bezweifelt werden. Nach der Ansicht Vieler ist er sogar als sehr geringfügig anzuschlagen; selten ist wohl näm lich irgend ein Kaufmann oder Fabrikant durch den Hin blick auf den Schuldthurm zur größeren Pünktlichkeit in Einhaltung seiner Verpflichtungen bestimmt worden. — Hängt doch ohnedieß die kaufmännische Existenz des Han delsmannes oder Industrie Treibenden einzig und allein von der gewissenhaften Erfüllung seiner Verbindlichkeiten ab! Das System der Schuldenhaft kann nur in einer Hin sicht ersprießlichen Vortheil bieten; der dem Kaufmanns stande fern stehende, zügellose Verschwender häuft Schul den auf Schulden, um seinen Lüsten zu fröhnen. Der Gedanke an die Nothwendigkeit einer Rückzahlung käme ihm nie in den Sinn, stünde nicht in dunkler Ferne das mahnend« Gespenst des Schuldthurms, welches allein sei ner tollen Vergeudung einen Zügel anzulegen im Stan de ist! Erscheint aber in einem Lande die Anzahl der Ver schwender und Glücksritter in höchst untergeordnetem Mengenverhältnisse zur arbeitsamen und rechtschaffenen Volkszahl, so bietet die Organisation der Schuldenhaft nur höchst unwesentlichen Nutzen, und muß einer mil den Gesittung gegenüber völlig verschwinden. Die Ver fassungsakte der vereinigten Staaten gesteht daher auch der legislativen Gewalt förmlich das Recht zu, ein Ge setz im Allgemeinen über Bankerotte zu erlassen (1« Kap., 8. Artikel, 4 Paragr.); hierin scheint auch die Befähi gung inbegriffen, über Schuldenhaft das entscheidende Wort zu sprechen. Noch haben sich aber über diesen Ge« genffand die Meinungen nicht einigen können. So hat der Congreß ein Gesetz über Bankerotte, bei Gelegenheit des Ablaufes der großen Handelskrise vom Jahre 1837 erlassen; nach zwei oder drei Jahren schon wurde selbes annullirt. Die gesetzlichen Verfügungen über den Bankerott, noch mehr aber jene über Schuldengefängniß, bleiben also in den amerikanischen Städten bis jetzt Attribute der legis lativen Gewalten in den Einzelnstaaten. Auch ist diese Art der Einstellung persönlicher Freiheit fast in allen ame rikanischen Provinzen der Union, die Fälle betrügerischer Bankerotte ausgenommen, bereits abgeschafft. Einige, der nordamerikanischen Republik neu einverleibte Staaten hatten sie sogar nie als gesetzlich anerkannt. Die Heilighaltung des Hausrechtes steht in Amerika auf gleicher Stufe mit der Achtung , welche der Freiheit des Individuums gezollt wird. Der vierte Zusatzartikel der Verfassung stellt die ausdrücklichen Garantien dafür auf. Die Laren und Penaten der Wohnung eines Bürgers sind den Anglo-Amerikanern heilig. Hausuntersuchungen kön nen in Amerika nur unter strengen Beobachtungen vieler, der englischen Gesetzgebung entlehnten Förmlichkeiten statt finden. Auch bei uns war es in der Adsicht der Legisla tur gelegen, die Wohnung des Bürgers mit einem schü tzenden Gesetzeswall zu umgeben. Der Code weist uns eben so ausdrückliche, als scharf bezeichnete, einer Haus untersuchung nothwendig vorangehen müssende Formali täten nach. Den Fall des frischen Thatbestandes ausge nommen, steht selbst dem Staatsanwalt nicht das Recht zu, in die Wohnung eines Bürgers einzudringen; er müßte sich denn zu diesem Zwecke mit einem bevollmächti genden Mandate des Untersuchungsrichters HuSv-ä'ill-struvtion) verseh-n haben. Der ganze Schutzapparat ist jedoch in Wesenheit nichts andere?, als ein gesetzliches Schaugerüste. Vor Allen klagen wir die Verwaltung des Fiseus an, der Heiligkeit des HausrechteS den Gnaden stoß versetzt zu habe«. So oft es sich auch nur um Erhe\nbung ganz geringfügiger, oft sogar imaginärer Verletzun gen der Zollgesetze handelt, ist jedem der zahlreichen Zoll beamten das Recht eingeräumt, unter Begleitung d«S nächst besten Polizei-Commissärs ohne weitere Föim» lichkeit lin Jedermanns Wohnung einzudringen. Es liegt aber bekanntlich in der Natur jedweder Administration, die ihr gesetzten Schran ken zu überschreiten, so oft es sich um ei« Eindringen in Privatverhältnisse han delt; so ist auch den auf dem jähen Abhang der Zoll administration sich bewegenden Douanenbeamten, die Verletzung des Haurechtes zur süßen Gewohnheit geworden, und zwar zu einer Gewohnheit, die ein zig und allein der Befriedigung von Privatinte ressen fröhnen soll. Wenn wir jedoch dem Geiste, der ursächlich die Strenge unserer Zollgesetze veranlaßt, nach spüren, so finden wir ihn in den kriegerischen Tendenzen des Conventes und Kaiserreiches enthalten; aus diese« entsprang die Nichtbeachtung des heiligsten Bürgerrechtes, der Unverletzlichkeit der Behausung. Der Gesetzgeber hat aber im Interesse der öffentlichen Ordnung, in Paris die Hausuntersuchungen wegen allenfalls eingeschwärzter Ge tränke bei den öffentlichen Verkäufern derselben unter sagt. Nichts desto weniger haben im Jahre 1846 inmit ten dieser Hauptstadt, in der Wohnung sehr achtungs werther, sogar dem Handelsstande völlige fremder Indi viduen Domiziliar-Nachfuchungen statt gefunden. Der Zweck derselben war das Auffinden fremder , durch die Dekrete des Eonventes und Kaiserthums gänzlich ver bothen« Waaren. Die Zollverwaltung jener Zeit, hatte nämlich durch das auf englische Waaren gelegte absolute Einfuhrverbot, den Ruin Großbrittaniens herbeizufüh ren geglaubt. Wenn jedoch wirklich etwas Wahres an dem Axiom, daß die Zollgesetzgebung sich wirksam zur Hebung der vaterländischen Industrie bewähren könne, so hätte dieses nicht durch ein absolutes Prohibitivsystem, sondern besser, durch das Auflegen eines Schutzzolles von 30 — 4V und auch mehr Perzenten erzielt, gleich zeitig ober die Praxis der Hausuntersuchungen aus dem drakonischen Codex der Douanen gestrichen werden kön nen. Auf solche Weise wäre den empörendsten Verletzun gen der Bürgerrechte ein Ende gemacht, und doch jenen Industriellen, welche den Schutz der Gesetze ansprechen, willfahret geworden. Seit dreißig Jahren hat jedoch nicht nur das blinde Jagen nach Privatinteressen diese lästigen Quälereien aufrecht erhalten; es haben sich auch hinlänglich schwache Minister gefunden, um da« Begeh ren nach solchem zu unterstützen. Es hat unsere provisorische Regierung sich das An sehen gegeben, als wollte sie die Gesammtsumme der Nationalerrungenschaften vermehren, viele der bestehen den Gesetze wurden auch zu diesem Zwecke von ihr um geändert, Anmahnungen aber, die auf Abstellung der besprochenen Mißbräuche hindeuteten, versagte sie das Gehör; hätte sie solches bewilligt, so wäre Ulster dem Platzregen ihrer Dekrete doch eines erschienen , welches den skandalösen, die persönliche Freiheit verletzende» Un tersuchungen am Leibe, so wie den gleich verdammliche« Mißachtungen des Hausrechtes, den HauSuntersuchungen, wegen vorgeblich eingeschwärzter Waaren ein erwünsch tes Ende gebracht hätte. Wir wollen jedoch an der Hoffnung festhaken, daß die Artikel 125 und 127 des Verfassungsentt^urfes, in den darüber bevorstehenden Berathungen der Nationalversammlung in einer Art ausgelegt und erläutert werden dürften. welche eine Wiederholung der erwähnten Uebergriffe für immer un möglich macht. Der dritte Zusatzartikel der amerikanischen Constitution besagt ausdrücklich: „daß in Friedenszeiten kein Soldat in die Wohnung eines Bürgers, ohne dessen ausdrück lich gegebene Einwilligung, einquartirt werden dürfe; in Kriegeszeiten kann solches ebenfalls nur nach dem Wort- und Sinnlaut der darüber bestimmt habenden Gesetze geschehen.\" Trotz der unzähligen, militärischen Zwecken gewidmeten Gebäude, mit denen unser vater ländischer Boden übersäet, legt man sich bei uns gleich viel ob Krieg, ob Frieden, durchaus keinen Zwang auf. Die Bürger werden rücksichtslos ins Joch der Einquar-tirung gespannt. So erging es jüngst den Bewohnern von V.rsailles, obwohl in ihren Ringmauern sich un geheure Kasernen befinden. Solche fand in den letzten Tagen des verflossenen Maimonat's statt, als schon kein Mensch mehr des Attentats vom 15. Mai eingedenk war. Wenn wir jedoch von den verschiedenen Nuancen der Freiheit sprechen, so bleibt uns, gegenüber der Betrach tung amerikanischer Zustände, noch sehr vieles zu berich ten übrig. So bewundern wir am echten Vollblutame-rikaner den Unternehmungsgeist, den Scharfsinn, die wunderbare Schmiegsamkeit im geschäftlichen Leben, seine"}