{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660941/14ca637c54563a3dffe5c949828986ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "bestaande omstandigheden, te kunnen vereenigen. Maar ver de meeste dier laatste leden zouden de op dit punt gedane voordragt alleen aannemen in den zin, door de Regering zelve aan de beteekenis der woorden: » behoudens  verantwoordelijkheid volgens de wet,\" gehecht; zoodat, indien de geldigheid en juistheid van die uitlegging in twijfel kon worden getrokken,  zij zich verpligt zouden achten, daarom alleen hunne stem aan. het Vide wetsontwerp, zoo als dit thans ligt, te onthouden.\nIV. Het Onderwijs. De groote meerderheid bleef bij de vroegere betui«ing  volharden, dat zij, niet dan schoorvoetend tot de erkentenis van bet beginsel der vrijheid van onderwijs kunnende toetreden, die toetreding ondergeschikt  moest maken aan het erlangen van waarborgen, dat daardoor het voortdurend bestaan van een goed Lager Schoolwezen niet in de waagschaal  zou worden gesteld. Zij achtte de wederopneming der bepaling in de Grondwet, dat het openbaar onderwijs een voorwerp van de aanhoudende zorg der Regering zijn zal, van betrekkelijk ondergeschikt belang, vermits het daarbij eene schoon klinkende verklaring gold, die onder bet tegenwoordig  stelsel kracht en beteekenis mogt hebben, maar deze bij de voorgestelde  regeling grootendeels zou verliezen. Daarentegen bleef zij er zeer groot gewigt aan hechten inde Grondwet de verpligting geschreven te zien tot het aannemen bij de wet van het beginsel dat overal in het Rijk van Overheidswege voldoend openbaar Lager Onderwijs zal worden gegeven. Het tegen dit verlangen geopperd bezwaar werd niet geacht van eehig gewigt te zijn, daar men dezerzijds wel niets meer kan hebben bedoeld dan het openstellen der gelegenheid tot het erlangen van voldoend openbaar Lager Onderwijs vooi' de tot iedere gemeente behoorende jeugd , zonder dat men daarom de vestigingvan eene afzonderlijke openbare lagere school ook in de allerkleinste, gemeente vorderde. Dé meeste leden derhalve maakten voortdurend hunne goedkeuring van het Xde der wetsontwerpen van debij  het Voorloopig Verslag uitdrukkelijk gestelde voorwaarde afhankelijk.\nV. Hel regt van vereeniging. De groote meerderheid blijft bet hoogst wenschelijk achten dat het Grondwetsartikel betrekkelijk het regt van vereeniging  en vergadering in den geest der memorie van beantwoording, en op bet voorbeeld der art. 19 en 20 van de Belgische Staatsregeling, gewijzigd  en aangevuld worde. Zoodanige redactie zou welligt den moesten bijval vinden, die uitdrukte dat het regt van vereeniging en vergadering alleen erkend werd behoudens de voorwaarde en de-wijze van uitoefening door de wet te regelen.\nNa de behandeling dezer vijf hoofdpunten, heeft men zich meer bepaald bezig gehouden met twee andere, wel niet.in het vroeger Verslag op den voorgrond gesteld, maar welker meer afzonderlijke overweging thans noodzakelijk  wierd gekeurd, omdat de dierbaarste belangen van den Staat en van het. regerend Stamhuis daarbij belrokken, zijn. ■\n\\\\. liet eerste betreft de wetgeving der Koloniën, en dus de beide nieuwe Grondwetsartikelen, bij bet tegenwoordig art. 39 van wetsontwerp II voorgesteld.  Men meent dat de te dezen aanzien vroeger ontvouwde bedenkingen , wel verre van door de Memorie van beantwoording, of door de thans in een der bedoelde artikelen gebragte wijziging, in .kracht verloren te hebben,  nog meer dan te voren wegen. De groote meerderheid ging uit van het denkbeeld,-dat eene te ver uitgestrekte bemocijenis der Wetgeving van bet Moederland met de Koloniën tot verderfelijke gavolgen kan \"leiden , en de Staten-Generaal te eeniger tijd al wat hier in aanmerking kan komen aan zich zouden kunnen trekken, waardoor het eigenlijk doef der bepalingen  van het artikel geheel zou worden gemist, Daarom wilde zij de ide paragraaf liever geheel weggelaten hebben, en in plaats daarvan het 3de lid van het artikel zoodanig hebben aangevuld, dat de onderwerpen tot de' Koloniën  betrekkelijk, welker regeling tot het gebied der Wetgeving in het Moederland zou behooren, bepaaldelijk zouden worden opgenoemd. Bijna algemeen beeft men zich, verder, tegen de in het nieuwe art. b voorgedragen  bepalingen ömlrent de koloniale sloten 'van rekening, zoo als deze bepalingen  thans van Regeringswege worden' uitgelegd,, moeten verklaren. Om deze en andere redenen kon do groole meerderheid niet anders dan volharden in het bij het Voorloopig-Verslag- aangegeven denkbeeld, dat de Grondwet zich blootelijk bepalen moest om het vaststellen eener wet omtrent  de wijze van beheer en verantwoording der koloniale geldmiddelen voor te schrijven.\nVII. Het andere of laatste hoofdpunt van bedenking betreft het inkomen der Kroon. Men blijft innig overtuigd, dat do vermindering van dat inkomen,  niet slechts uit het oogpunt van den tegenwoordigen finantiëlen toestand des Lands, t)oogst wenschelijk zou zijn , maar ook bij zou kunnen dragen om de liefde der Natie jegens het regerend Stamhuis nog te verhoogen.  Men had verwacht dat de bedoelingen dor Kamer omtrent dit punt van de zijde der Regering niet miskend zouden zijn. Allerminst had men zoo iets kunnen voorzien, vermits het aan de tegenwoordige Regering niet onbekend kan zijn, dat de Kamer, van het eerste oogenblik af dat er\" van eene algemeene Grondwetsherziening sprake is geweest, wel den wensch heeft gekoesterd dat daarbij eene vermindering van het inkomender Kroon mogt worden verkregen, maar van dien wensch niet openlijk en regtstreeks , dus ook niet in de verklaring vau 16 maart jl., gewag heeft willen maken, alleen omdat men er zoo hoogen prijs op stelde, dat het, initiatief voor dezen maatregel van de Kroon zelve mogt uitgaan. Slecbts schoorvoetende en na bij de Regering vergeefsche pogingen te hebben aangewend om zoo iets te kunnen vermijden, is de meerderheid er toe gekomen deze zaak in het Voorloopig \"Verslag aan te roeren. Geenerlei verwijt kan derhalve deswege aan de Kamer worden gedaan , die alle verantwoordelijkheid omtrent dit punt van zich afwerpt.\nHierna wordt overgegaan tot de mededeeling der bedenkingen en aanmerkingen,  bij de nadere, afzonderlijke overweging der wetsontwerpen, of van de daarin voorkomende bijzondere bepalingen , te berde gebragt. Men acht het gevaarlijk de helft derTweede Kamer om de twee jaren te doen aftreden , en geeft do voorkeur aan een zittingstijd van zes jaren , met aftreding van een derde om de twee jaren. Vele leden blijven volhouden  dat de Ministers geen leden der Kamer mogen zijn. Niet weinigen waren van oordeel dat de geheele aangelegenheid der provinciale vertegenwoordiging  aan eene nader vast te stellen provinciale wet moest worden overgelaten, waarvan alleen de hoofdtrekken in de Grondwet zouden moeten worden opgenomen. De meerderheid wil do openbaarheid der zittingen van gemeenteraden in Öe Grondwet als regel vastgesteld zien. — Men blijft eene nominatie van drie kandidaten, door de Tweede Kamer, bij de benoeming  van leden van den Hoogen Raad , wenschelijk achten. — De groote meerderheid acht den werkkring der Rekenkamer niet behoorlijk omsjft-'even.— Eenige leden vinden er bezwaar tegen dat eene Grondwetsherziening niet\ndan met twee derden der stemmen zal kunnen geschieden. Bij voortduring  is men algemeen ongunstig gestemd tegen de in Ontwerp XII: Voorloopig Kiesreglement, voorkomende bepalingen. De overgroote meerderheid  verklaart er zich ten stelligste tegen dat de stemgéregtigden de leden der eerstvolgende nieuwe Tweede , en de kandidaten voor de Eerste Kamer kiezen. — Zijne Majesteit heeft, bij besluiten van den 9den dezer , n°. 82 en 83» goedgevonden te benoemen : tot 2de luitenants bij het wapen der infanterie, bij bet lste regiment infanterie ~ den sergeant titulair J. F. van Regteren, van het Iste regiment artillerie, en den wachtmeester W. Jarman , van het 3de regiment dragonders; bij het 2de regiment infanterie : den sergeant J. J. F. Janssens, van het 2de reg. artill.'; don sergeant T. Schneider , van het sde, en de sergeanten-majoor J. van der Ree eu G. J. Ten Raa, ' respectivelijk van het Bste en van hot 3de reg. inf. ; bij het 3de regiment infanterie: den sergeant-titulair D. 11. A. Leers, van het 7de; den sergeant  H. J. Herbig , van het ide , en den sergeant-majoor F. van Altena, van het 6de reg. inf. ; bij het ide regiment infanterie: den adjudantonder-officier  F. J. Hogendoorn, van het reg. grenadiers en jagers; bij. het Sdo regiment infanterie: den sergeant A. C. van der Boon, van het 2de reg. artill.; den wachtmeester N.J. Wagelmans , van het 2de reg. lansiers ; den sergeant-majoor C. N. Peereboom, van, het 3de, den adjudant-onderofficier  D. D- P. van Herwaarden , van het 6de, den sergeant R. J. L. van der Poel, van het Bste , en de sergeanten-majoor W. Pieters en ff. Pilger, heiden van het 6de regiment infanterie ; bij het 6de regiment infanterie : den sergeant-majoor F. N. Boer, . van het reg. grenadiers en jagers ;, den sergeant A. J. de Koff en den sergeant-majoor P. J. J. Stoop, beiden van bot korps; den sergeant-majoor A. van den Hurk, van bet Sdo en den sergeant W. Bellaard Lormier van het 3de reg. inf.; hij het 7de regim. infanterie: den sergeant J. G. Bulder, van het korps; 'bij het Bste regim. infanterie: de sergeanten 11. A. van der Groessen, van het lste reg. inf. ; VV. F. van Regteren en J. Ströhmsdorffer , beiden van het korps ; alsmede den sergeant-majoor W. Zalm. mede van het korps; tot 2de luitenants bij het wapen der infanterie van het leger in Oostindië  : den sergeant VV. B. Graas , van het sde reg. inf. ; den adjudantonder-ófficier  ff. ff. G. Peltzer, a la suite van het koloniaal werfdepót, en den sergeant-majoor W. J. Döderlin de Win , van het regiment grenadiers  en jagers. ;— Dingsdag namiddag is Z. Exc. de heer Lightenvell uit de provincie Limburg , in deze residentie teruggekeerd. Dadelijk na zijne aankomst is Z. Exc. bij Z. M: ten gehoore ontvangen. — De Stadts-Courant heeft voorts het volgend berigt medegedeeld :\n«De Regering heelt zeer voldoende berigten uit Limburg outvangen, het is den heer minister Lightenvell gelukt, onder de krachtige medewerking der autoriteiten aldaar, do bedreigde rust en orde te bewaren, en al/.00 mede te werken tot een doel , dat de Duitsche Bondsstaten evenzeer als Nederland moeten waarderen, dat is, de handhaving der bestaande wetten en de bescherming van personen en eigendommen.\n_ «De beweging van troepen in Limburg heeft dan ook geene andere strekking  gehad.\"\n— Den Ssten dezer is te Maastricht, in den ouderdom van 68 jaren, overleden de heer Batta, president van het provinciaal geregtshof in Limburg.\n— Uit 's Hage schrijft men van gisteren : «Heden morgen is het rijtuig, waarin il. K. 11. Prinses Albert van Pruissen gezeten was, door een ongeluk in de Hooistraat alhier omgeslagen. H. K. H. is gelukkig geen onheil overkomen , doch de Prinses was uiterst ontsteld. Een der lakeijen is echter eenigzins verwond geraakt.\n«Gisteren avond hebben Hunne Excell. de Ministers weder eene vergadering  gehouden , die ten 7 ure is aangevangen , en tot in den nacht, -en, wel tot één ure heeft geduurd.\n«Heden is er eene langdurige Kabinetsraad gehouden , waarin, naar men verzekert, onder anderen over het algemeen, verslag der Tweede Kamer van de Staten-Generaal, betrekkelijk de Grondwetsherziening, is geraadpleegd. Die bijeenkomst heeft ten tien ure een aanvang genomen en tot ruim drie ure geduurd, waarna de Raad van Ministers weder eeue zitting beeft gehouden.\" \n— Men schijnt alle hoop te voeden dat de luitenant-generaal jonkh. Boreel van de wonden horsteilen zal, dio hem in den nacht van Sden dezer op eene zoo moorddadige wijze zijn toegebragt. Eene pracie van f 300 is, onder belofte van geheimhouding , uitgeloofd aan hem dil de dader of de daders van de gepleegde diefstal en verwonding aan de politie of justitie bekend zal maken.\n— Uit Tilburg wordt ons gemeld, dat laatstleden Woensdag avond, ten lialf tien ure, aldaar eene zware hagelbui gevallen is, vergezeld van donder en weèrlicht, die wel een kwartier uurs aanhield. De hagelsteenen waren ongemeen groot, lagen op vele plaatsen meer dan 2 Nederlandsche palmen dik , en waren gisteren morgen ten tien ure nog niet overal gesmolten. Gelukkig was de bui niet door sterken wind vergezeld , en heeft, behalve aan de te veld staande haver, zeer weinig schade aangerigt. In de buitenwijken  , ter wederzijde van' het midden der stad , heeft men geen hagel, eu hoogstens eenige droppels regen gehad.\n— Omtrent het aanstaande Nederrijnsch-Noderlandsche Zangerfeest te Arnhem, verneemt men, dat de liederlafels en vereenigingen uitgenoodigd zijn , zich , den 18den dezer, terstond na de aankomst, aan het hotel de Zon te vervoegen , alwaar de decoratie , het programma en de tekstboekjes aan de leden zullen worden ter hand gesteld. Ten 7 ure des avonds heeft de plegtige optogt van al de zangers , van genoemd hotel naar het feestgebouw,  plaats, tot het houden eener eerste repetitie. Den 19den, des morgensten 8 ure, tweede repetitie in het feestgebouw , daarna vergadering in de huitensocieteit op Reeberg ; ten S ure feestelijke optogt der zangers, niet hunne vaandels en banieren, naar het feestgebouw. fen 6 ure uitvoering  der zangstukken , volgens programma ; daarna vauxhall in het feestgebouw.  'Dun 20sten, ten 10 ure, beraadslaging over het ten volgenden jare te vieren zangersfeest; vergadering in do buitensocieteit op Reeberg; ten 6/2 ure plegtige optogt naar het feestgebouw ; ten 7 ure uitvoering der zangstukken, volgens programma; daarna bal en vauxhall \"in het feestgebouw;  en den 2lsten concert in het feestgebouw, te geven door het Pruissisch muzijkkorps.\n— In den namiddag van 30 Julij zijn in de nabijhetd van ter Apel, gemeente  Vlagtwedde, provincie Groningen, verregaande ongeregeldheden gepleegd  door eene menigte met pistolen en knuppels gewapende ingezetenen van het naburig Hannoversch dorp Ruitenbroek, die eenige woningen of zoogenaamde keeten der arbeiders, welke aan de grenzen, aan den Leidijk, werken, overvallen, de woningen vernield, gelden, goederen, huisraad en lijfstoebehooren geroofd en op wagens weggevoerd , en negen of tien ar"}