{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/3f70835e26c85473c722ee3948f39d4d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 Kundmachung. t ,^B»i de« gefertigten Landgerichte ist sowohl der Dienst d»s^Landg»richtSdi»«»r«, als d»S T«richt«di«n»rSg«htlf»n t» Erledigung gekommen, mit welch erstere« ein »ehal» »vn 200 fl. W. W. C. M. und frei» Wohnung, «>t letzterem oder ein Gehalt von ISO fl. W. W. «. M- verbnnde« ist. Die Kompetenten haben für jed» di»s»r B»di»nstungen bis den 30. Sept. d. I. inklufi»» ihr «igenhondlg geschrie benes Gesuch mit der Nachweisung Ihre« Standes, der An» gäbe ihrer Kamille, des Alters, ihrer Dienstjahr» und bis herige Verwendung nebst Moralität und körperlich» Dien-steStauglichk»it dahier zu überreichen. K. K. Landgericht Ri»d, am S. Sept. 1848. Vonbun, k. k. Landrichter. B au v e rst e i g » ru ngS-Ku n d mach ung. Es wird hiemit öffentlich bekannt gegeben, daß die mit h. Gubernialdekrete vom 3. Sept. d. I., Nr. 18305/1817 C. B., an dem hiesigen k. t. Ilniversitäts Gebäude geneh migten Baureparaturen öffentlich am 16. um 10 Uhr Vormittags in der dießseitigen Amtötanzlei werden verstei gert, und der dafür mit 89k fl. 5 kr. E. M. bewilligte Kostenbetrag als erster Ausrufspreis hiedei angenommen werden. Das betreffende Bau-Vorausmaß und die dießfälligen Bauverstelgerungs Bedingnisse kann Jedermann zu den ge wöhnlichen AmtSstunden gefällig einsehen. Zeder Baulizi-tant hat vor dem Anböthe ein Vadium von l OO fl. E. M. annehmbar zu Hinterlegen, welches von dem Ersteher als Kaution während der auf Ein Jahr bedungenen Haftzeit hinterlegt bleibt. Innsbruck, den 7. Sept. 1843. K. K. Provinzial-Bau-Direktion. Kink, Baudirektor. Voglsanger, Ingenieur. -Z- Dienst-Ausschreibung. 2 Für die durch die Beförderung des Ernest Ziller zum Land richter zweiter Klasse In Borgs erledigte Adjunktenstelle erster Klasse beim Landgerichte Tione, womit ein jährlicher Gehalt von 600 fl. C. M. verbunden ist, wird der Konkurs bis 23. Sept. d. I. ausgeschrieben. Diejenigen, welche sich um diese Stelle bewerben wollen, haben ihre gehörig belegten Gesuche bis zu diesem Zeitpunkt» im Wege ihrer vorgesetzten Vehörden beim k. k. Kreisamte Noveredo zu überreichen. Innsbruck, den 29. August 1843. Vom k. k. Landes-Gubernium für Tirol und A-srarlderg. Joseph Benedikt v. Hebenstreit, k. k. Gub»rnial-Sekr»tär.\n5 Kundmachung. 2 Bei der k. k. Ob-rpost-Aerwaltung in Prag ist dl» Obrr-post-Verwalterstelle in Erledigung gekommen, womit ein Jahrgehalt von Zweitausend Gulden C. M. und der Genuß eines Naturalquartiers oder in dessen Ermanglung ein Quar tiergeld von jährlichen ISO fl. verbunden ist. Die Bewerber um diesen Vorstehersposten, für welchen außer der gründlichen Kenntniß des Post-, AdministrationS-und Manipulationödiensteü auch die vollkommene Kenntniß der beiden gesetzlichen Landessprachen unerläßlich erforderlich ist, haben ihre gehörig dokumentirt^n Gesuche unter Nach weisung der Studien, der bisherigen Dienstleistung und der Sprachkenntnisse bis längstens 20. September l. I. bei der k. t. obersten Hofpostverwaltung Im vorgeschriebenen Dienst wege einzudringen, und darin auch anzugeben, ob und mit welchen Beamten der k. k. Oberpostverwaltung in Prag sie etwa und in welchem Grade verwandt oder verschwägert sind. Dieß wird in Folge hohen k. k. obersten Hofpostverwal-tnngödekreteS vom 13. v. M., Z. 13302/1943, zur allgemei nen Kenntniß gebracht. Innsbruck, den 1. September 1843. K. K. Ober-Posiverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter. ^ Kundmachung. 2 Bei der Oberpostverwaltung in Prag ist die kontrollirendc Ossizialsstelle mit dem Gehalte jährlicher 900 fl., und bei ollfälliger Gradualvorrückung jene mit 8(10 fl. Gehalt ge gen Erlag der Kaution im Betrage der Besoldung in Erledi-gunz gclcurmen. Die Aerverber habe,, die gehörig dokumentirten Gesuche unlec Nachweisung der Studien, der Kenntnisse von der Post-^ianipulalion unv der deutschen und böhmischen Sprach« im Wege der vorgesetzten Behörde bis 15. Sept. 1848 bei der Oberpostverwaltung in Prag einzubringen und darin zu be er en, ob und mit welchen BtSiRikn bei Dem eingangs ?r»\n»Ahnte« A«t« fi« «t«a, da«« in welchem Brad» »»rwaadt oder verschwägert find. Dieß wird in Folg» hohen k. k. obersten Hofpost-Berwal-tung<d»kr»t»S vom 1^. d.M., Z. 13903/1944, zur allge meinen Kenntniß gebracht. JvN«br»lk, den SV. August 1848. Von her k. k. Oder-Postverwaltüng für Tirol und Vorarlberg. Fischer , Od»rpost»»rwält»r. Konkurs-Verlautbarung. 2 Zur Wi»derb»s»tzung d«r »rl»digt»« KreiöingenleurSst«lle in Jstrien. ' ist die Stelle 5»S k. k. Kr»i«ingeni»urS in Pisinv in Er ledigung gekommen mit dem damit verbundenen Gehaltejähr, licher 300 st. Di» Bewerber um dies» Stelle haben ihre gehörig belegten Gesuch» bis letzten des' kommenden Monates September bei diesem Gubernium einzureichen, und darin ihren «LeburtSor» ihr Alter, ihren Stand, ihr» Religion, ihre technischen Kennt-niss» und vollendeten Studien^ di» von ihn»n bisher gcieiste-t»n Dienst», so wie den Besitz d»r deutsch»» und italienischen Sprache, wie auch »iner slavischen Mundart, und ihr tadel loses fiitlich»S Benehmen nachzuweisen. Ueberdieß haben fl» anzugeben, ob und in welchem Grade ste mit einem Beamten VeS k. k. KreiSamteS in Pisino, otec der k. k. LandeS'Baudirrktion des Küstenlandes verwandt oder verschwägert find. Triest, d»n 26. Aug.1843. Vom k. k. kustenl. Gübernium. ^ Nachricht. 3 Vom k. k» m. s. Land»sgub»rnlum. Bei den Brünner k. k. vereinten Versorgungs-Anstalten ist der Posten des Direktors dieser Anstalten mit dem Zahrge-halte von 1000 fl. E. M. in Erledigung gekommen. Diessr Direktor muß ein, an »in»r inländisch»« Univerfltät graduirt»r Dr. der Medizin seyn, und hat gleich jen»m bel denselben Anstalten zu Wien die Oberleitung dieser Anstalten instruktionsgemäß in medizinisch-chirurgischer, dann scienti-fischer, ökonomischer und dlsciplinärer Beziehung zu sühr»n. Bewerber um diesen Posten haben daher ihr» dießfälligen Gesuche, belegt mit d»n Befähigungs-Diplomen, dem Zeug nisse über geleistete Spitatdienst» in ärztlicher und admini strativer Beziehung, nebst der Kenntniß der böhmischen'Spra-che, ihr Alter, Moralität, ihre bisherige Dienstleistung und flch hiebe! erworben» Verdienste im Weg« ihrer vorg«f»tzten Behörden bei dieser k. k. Landesstelle bis 15. Sept. d.J. ein-zubring»n. Brunn am 20. Juli 1343. - ' Ernst Egon Landgraf von Fürstenberg, k. k. m. s. Gubernial-Sekretär. ^ Konkurs,Ausschreibung. 3 Im Bereiche dieser k. k. vereinten Kummeral Gefallen-Verwaltung ist ein Adjutum jährlicher 300 fl. fürKonzeptS-praktikanten in Erledigung gekommen, um welches der Kon kurs hiemit eröffnet wird. Die Bewerber um dieses Adjutum haben ihre gehörig be legten Gesuch« im vorgeschriebenen Dienstwege längstens bis IS. Sept. d. I. hierorrs einzubringen, und sich dann über die mit gutem Erfolge zurückgelegten juridisch-politischen Siu dlen, über ihre bisherige Dienstleistung und über ihre Mittel losigkeit auszuweisen. Die Kenntniß der italienischen Sprache wird übrigens als eine besonders empfehlende Eigenschaft beachtct werden. Innsbruck, den 1l. August 1348. Von der k. k. vereinten Kammeral-Gefällen-Verwaltung für Tirol und Vorarlberg.\nDienstes- Ausschreibung. 3 Für die Wied»rbesetzu»g der durch den Tod des Joseph Vrunner erledigten Aktuarsstelle beim k. k. Land- und Kri» minal-UntersuchungSgerichte zu Brisen, mit welcher ein jähr licher Gehalt von 400 fl.C.M. verbunden ist, wird der Kon kurs bis Zum 16. «eptember d. I. ausgeschrieben. Diejenigen, welche sich hierum bewerben wollen, haben ihr« gehörig belegten Gesuche bis dahin durch ihre vorgesetzte Be hörde beim k. k. Kreisamte Bruncck zu überreichen. Innsbruck, den 25. August 1843. Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. Jos. Bened. v. Hebenstreit, k. k. Gubernial-Sekretär."}