{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695374/db92188effc2ee7586dca3a1b320aa76", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ein Toten Man» Vtmtn wfmplrl tn tlUkn*«te gegen die VfPf» Rrfl miete Reputzlit wie» Hirne« Kurzem ni>4 »••» a«de,« tnaaeteett«. t( »M (« |nri| »«I In Ir« faetameiH ,»m I. M«l Hn tfrr»rl#wn» tti •tUkreiaH »Ich« »!»►»» MUflM fett »Ist. »»» »aß »«» ,»» den -» t ff«i(riM< He aas *a»ea hmmn. wenn fle ach alt •lraat'1 •faaffm Rsteeu, tHa« Va« aiaaltmara ertr«*e» »ir* Vase», »e« 10. Aprif. f*W »»»Och« säete« Iß »II »« Wall »er »In »,»lsch»a »II»M»»«t( »i« He » ffllllfen i« »u ilpmmilflra Heule», alchl lafrlrtra. tza »a*»i »aa Itzan, alchi itia«r»frrn» tn fra*«a| Hat. Mas »fOtftfa»! «»fach tn teal «den (»«It»1 tat tn »«anal sich tnrli nfUrt. »»»i lh» »ea tn 9r»ir* *»r|»(Ala««atf Mitglieder fat t»a» ia •Weit. wenn lf«e It« itr ftaatai t«T»tf«r»ra »a|i«a. »at 1«»»ch t»n» »nlvelgntess ant »»flartra. aa? tarA t«< »«nnalt rl«»a« Zssestckuatzme M« ftanka« Melieren »a ftaa«a. O ftn-h». t»a 10. V»rll. Ja Folge tr« PMmkeaHfAUHel, »etarch »»» n*atl«»ta< fat »u devoestetzenH »aattttnfammlaat *naat»rl wir», (• tat alchl mehr fat I» 70 om senkn» f#e I« .'lO.nno freie« «Ia Vtrlnin ge»ahl« wir» Iß la »n tze»««ge» Sitzung »«# Vnrla. raatia«* (»l« sch»a a»««l»«l > tl» Ia »n aetgangenen Wach« vorgenommene Wahl t«r B»»»e«»ag« >tß«artarl»a »arch »i>al,l. Beeebl aafß»tat»a aa» »war f». »aß j»tzi Iran Bnstndeeussg ««maß arar >aar»aaa-«a für »ir Watlra getevste» »rr»,a faßra. tn Landtag -at tn kdutgl. Dedre fast etustimmtg frla« Zusttm. m»»g, wodurch als» tl» genannte» Watzlra auunliet siat. Urin >«» fcharitrl «ia« Menge »an Pralrßallaara aa» sonstigen Bedenken hinweg, aa» »Ir »rr»«a »offenllich. trfaatn» Ia hiesiger Provinz NUN tl, Watzlra sich aas VUnan lenken ftta. tl« «rtt geeignet siat, Preuße« I« Baut« tn »ralschra «alle» »a »nirrlra, «aa »Irt alchl Ramrn »I« Stahl, »ra »rfaaalra Bnftchtn »rs chrlft. lichen Pvlizetstaal«, »I« -ra. Bode, Prststdenten »r« Qdn Lensae-Gertchl« a. s. w. aafrr« Euch« Ia Deutschland »ntnlra laffra. aa» »amli »rr Reaetten Ia »Ir Haa», «rtrllra. Den» Ichoa atzria aus »,« Gesichtspunfte dn Klugheit «atz «aa ,«r«rl»,n. »rr--Irichtn Leute Ia rla« tratschr veefammlnng zu sradra. aa« Furch« all» »I« allra Antipathien -rqra ß« tnaordrrchra zu irta. Woßlra a»«r Hr. Stahl aa» »raoffra frltß 1»tzl sar tl« Feethetl tratsch land» aafirrtra, s» »Ar« »rr W>«»«rf»ruch ,n scharldra» aa» »I« Ehaeaktnloflgkett wur»r dann «ia« Wirkung aatzrra. »i« «l»a jetzt la »r« Faß« »«« Qbeeprasidenten Medmg geschehen iß. Bet» lausig gesagt, schwankt tlrs«r-nr noch i««rr. ot ndenStaat«-»irnft muffen setz«, und Irtl la solch«« Vrrtlradua«. »atz n tidi »schlich verwunderte al« it« aralich srltß »arch «lara Ualrr-rtrara »r««rfl war»«. »« fat unpopulär an» »Art« gut Itan sich zurückzuziehen.  t«m Ministn v. »urrswal» halt« «r feine Dirnftr »oa »feuern mit »rn Wort«» angetragen »ot «r nicht noch rinn alttn iLchrridrnalchia« »rtarfr/ *1« töelt ist intrf darüber einig, »atz aaln« -aa»« Administration roa Grund aa« «ia«r neuen Besetzung deduese, da die alten Bureaukratie sich für »I« neuen Zustande «erst untauglich erneuen. Datz tn vnein. Landtag «den so untauglich »ar'ur war. un» ohne drn gewaltigen Drang »rr Zelt nicht« geleistet tabrn würde, bat n bei der vornabme der jetzt vernichteten Wablen wohl hinlänglich bewiesen; Preußen un» Deutichlan» bebürten jetzt »n jugea»l,»en Kräfte, um sie aus ihrn neuen Bahn glücklich un» energisch »u leiten. - Wie ich nun schon am Lcklutz «eine« letzten Lchreiben« bemerkt hatt«, »atz sich »ir Meinung »er Majorität »r» Landtag» »u dem Pertraurn«ootum dinneig«. so ist e« au» beute fast einstimmig »»«gesprochen worden. In »er Hauptsache wir» diese« Resultat einer vortrefflichen astge-mein« Befriedigung, Beifall und Bravorufen bewirkenden Red« »r« -rn. «. Bincke verdankt, welcher dir ,finan»lage »e« »an»««, so weit sie »en Ltaat«schatz betrifft, sehr Nar au«etnan»«rsetzte. In diesem beßnden sich Mist. »aa, un» autzerdem kann er noch deinabe über 3 Millionen verfügen, welche »ur Realisation »er Lresorschetne angewiesen und von denen noch nicht gan» W.OUU .f zu kern gedachten Zwecke benutzt sind. Dn «»trag »e« Minute, tium«, welcher durch Hr». Hansemann» Reden eben nicht sehr beredt unterstützt wurde, geht dahin, da« Ministerium zu ermach. tigen, aus die Weise, welche ihm die geeignete scheint, 1s, Millionen sur etwaige Krieglruftungen und LL Mill -st für die Zwecke de« Handel«, »er isiewerde un» de« Ackerbaue« zu erheben. Wahrend In anderer Zeit diese Bewilligung auf mannichfache Schwierigkeiten gestoßen sein wurde, überwog jetzt alle andern Rücksichten da« eine Moment »er Erhaltung de« Baterlande« und de« gegenwärtigen Ministerium»; wir haben augenblicklich kein »weit>» aufzustellen. Bon Hr«. ». Bincke liefen seit einigen lagen Gerüchte um, al« wünsche er selbst aa die Spitze eine« Ministerium« zu Irrten. Abgesehn aber davon, datz die Bildung eine« solchen aus bedeu-tenve Schwierigkeiten stoßen wurde, gereicht r« -rn. ». Bincke zu einer besondern Ehre seine aufrichtige und lovale Unterstützung dem jetzigen Ministerium geliehen zu haben, n bat sie damit dem Ba-terlande gewahrt, da« Nicht anstehen wir», seiner Zeit ihm dafür seine» Dank abzutragen. Die allgemeine Stimme sagte heute, daß wenn ja diese« Ministerium abtreten muffe, er allein im Stande sein würde ein neue« zu bilden. Die Bestrebungen de« Kaufmann Schau!» gegen die Borschlage de« Ministnium« blieben in der Versammlung ohne alle Unterstützung. Nach einer kleinen Zwischen, »edatie wurde svdann »er »weite Verein. Landtag für geschloffen erklärt. Hr. ». Beckerath hatte die Stadt schon am vergangenen Freitag Abend »erlaffen. Ist «erliee, den 11. April. Wer die Veränderung, weiche seit dem denkwurdigen Lage »e« 11. April 1847 di» zu dem heuti gen tage sich zugetragen hat. In wenige Worte saffen will, der vergleiche die damalige Rede de» König» zur Eröffnung de« ersten Verriuigte« Landtag« mit der gestern zum Schluß de» »wetten Landtag« gehalteuen de« Präsidenten der Versammlung. Aürste» zu Solm« Loch. Damat» wollte die Krone nur ihre angestamm-er» Rechte vertheidigen und »erlangte von den Standen nur die Venreiung ihrer Sonder Intereffen; gestern erklärte sich der gurst Solm« gegen alle Bntretung von Sonder-Intereffen. faßte «ur da« gemeinsame Vaterland in« Auge, und legt» al» da« bedeut-samste Moment in der gegenwärtigen Versammlung alle sein« Standest echte und ßbrivilegien als Qpfer auf dem Altar des Baterianves nieder. — Man kann nicht umhin, den Muth und die Eharaktrrgröße »e« Durften zu bewundern, der dem ganzen Deutschland und namentlich allen seine» Stande«genoffen hier,» mit einem erhabenen Beispiel vorangegangen ist. und durch seine» so ganz unerwartet erklärten Entschluß auch ein solcher Erstaunen in der Versammlung, eine solche Verwirrung unter der Herren Eurie erregte, daß die Herren den Entschluß de« Fürsten kaum degriffe». am allerwenigsten aber, wie er vielleicht errvartet hatte, ein Gleiche« zu thun bereit waren, sie sahen einander an, und wer in ihrer Rahe saß. konnte ein höchst merkwürdige« Mienen spiel beobachten, da» bei Einigen br« zum Grade der Erstarrung sich steigerte. Die einzelnen Ramen dafür zu nennen, wurde nicht angemeffen sein; wir wünschten aber recht bald un Stande zu sein, sie »eben dem Fürsten Solm« nennen zu können; einige Lage der Besinnung werden ihnen zeigen, daß mit dem Vereinig, teil randtage nicht bloß dieser und seine Form der Vertretung, sondern die ständischen Intereffen überhaupt in Preußen für immer zu rrjrabe getragen sind. Außerdem ist da«jenige, wa« die andern Herren etwa »och zu opfern haben, unbedeutend gegen da«, dem der Fürst zu Solm« entsagt hat, der rr,ch«standische Rechte besaß und zu den mediaiisiue« Fürsten gehörte, wahrend die Patrimonial-Gerichiebarkeit und die Patronat«rechte der andern ihnen ohnehin jetzt gesetzlich genommen werden. Vorzüglich wird da« gegebene Beispiel auch in Sud Deutschland einen mächtigen Eindruck machen, wo sich viele »er mediatisirten Herren noch aus Jahrhunderte hin-au» in ihren Ltande«rechten gesichert glaubten. Lb neben diesem tief eingreifenden Beispiel die anderen Handlungen de» zweiten Bereinigten Laudtag« von einer gleich dauernden Wirkung sein werden, wird in den nächste» Tagen die Stimmung der kaus-tnannischen und rubuftriellrn Welt zeigen, sobald wir erst erfahren haben, in welcher Weise unser verantwortliche« Ministerium von dem eröffneten Eredite der 40 Millionen Gebrauch machen, und welche Mittel >« zur Hebung de» gänzlich stockenden Verkehr« in Anwendung bringen wird. E» erhebe» sich schon viele Stimme» gegen die Errichtung von Disconto- und Zettelbanken, indem man meint, e« werde dadurch einen Bankerott in die Hände ge\n•ekeltet Ietzenloll« Iß barch »•» goßrl«« Bertraaea«»«ta» er» Mini stet lam stnmptzaaiea elnßwellea la frtaeat Bestände stell cht>, aa» H stedi za ermatten. »•> e« sich aaa «ach durch »estmiit-e Beketzaast derseal«ea Mlatsterrea n«4a»ra werde, welche noch la dem ProvHoriam stehen Mr«k chchmnin bat schon die Wobaaa« deß Miaißn» Eichhorn tzezoaoa an» «estera die 'Geistlichen de« bleststea Del« empkaastea, nach die Berath,in« de« Gvnodal. Wesen« endlich in <*«n« geletzt Einen bedealenden Widersprach dürfte er ant zunächst tun feile» der katholischen Geistlichkeit er-fahren, »a er der all-kalderlfchea Orkdodorkr zastrtdaa ist. an» die Kartzollkrn «ch la Idrna «landen na» in Ihren Rechtea neladidei «landen dürften; wenigsten« werden sie e« wir auch bieder del dem ßetinststra Anlaß an Rerlamarionen »lagen und UriAtei Oder Bedrückung lßrrr Kirche »ich« fehle» lasten. Wahrlitzrialich führ« »n« »ran auch »er Wlderfprnch dn Lrlinnst »er karbolllchen Kircheaanaelestrndeiten durch einen proirst.taiilchen Minister von dieser »der jener Fard« dabin, daß wie den Staat ührrtzanvi von »n stirchr trennen und jeden Glandea Nch leider oe,»alten lasten da die Idee einet Staat«kirche wodl letzt »estaitlv anißegedrn Iß Znstachst atzer »aee da« ganze Ualerrlchuwelea nun von dem steist lichtn Wesen za sondern and etaen eigenen Ministerium anzaatr irauen welche« eine vollständig» Rtorganilg»lon »tr ganzen Volk« tzildustst und de« B»lf«anlerrichi« z» dewlrken tza« Hlerdei muß dann »uglrich tnilchitdtn »erden, inwieweit der Slaai üderhanpi seinen Aaqetzöristea eine Erzietzunst »a stewahrleiste» habe, ob rr nämlich diesrlde irdem Einzelnen kreilaste. »der ,» er sich znm all gemein«» Erziehe, mache, wir viele woßrn, ». h. od er spattanisch erziehe. Der Geist der »eulschen Ration, welcher mehr der Ind, vidnaliiai zuneigt, wird sich wabricheialich allen sparianisch-com manistisch-socialistischea Erzieduag»we,sea »idnsetzea und sich für Erziehungsfreiheii erklären. Daß »er Gras Schwerin dn Lösung «Irr dieser Fragen gewachsen sei, steht mit Grund sehr zu hrzwri-frla, und man »nfpricht derbald seinem Ministnium. wenigsten« in dem fetzigen Bestände, keine lange Dauer; r« würde ein Geist wie der eine« Wilhelm von Humboldt dazu gehören, um diesen gordischen Knoten zu lösen oder zu zerhauen eine gewöhn llche Kraft nnd besonder« biesrnlge »er bi«beelgen preußtschen Beamten-Legalität reicht dazu nicht au«, weil e« sich hin in bei Thal darum banbell, nicht einige« Wenige an Reform, sondern eine wirkliche Revolution berbeiznfiihren; Graf Schwerin ist aber sicher nicht ein solcher mulbigee und großartiger Mann der Rrvo-lulien, wie er von un« gesorderi wird. Der Miniffer Eichhorn halt sich wahrend aller dieser Vorgänge ruhig im Tbiergarir» aus un» »esncht dort steißig die Maithau«-K>rche, wo er mit seine» ehemaligen F.ennden un» >iiesinauag«gea»ffen zusammrainffi. Db er wobl noch daran drnke» mag dir Wistenschaiirn in die preuß. Unieiossiziet«.Uniform rinzuschnürrn, und ihnen den Weg vor zuzeichnrn, den sie nach seinen christlichen Grundsätzen geden sollten k Wie verlautet führt dn Mann jetzt äußerst liberale Redenoarien im Munde und bedauert den König, baß er so schlecht beratdrn gewesen sei. «erli«, den tl. April. Der von dem Minister der geist liefen Angelegenheiten niedergesetzten Eommission zum Bebus »er Au«ardeitu»g eine« Entwurf» zu einer Pre«doierial- und Synodal versaffung ist noch dnDder Hofprediger, wirflicheDdn Eonsistorial rath Ur. Ehrrnberg all Mitglied zugesellt worden. Rolw, den II. April. Die „Kölnische Zeitung\" entfalt eine Aufforderung mehrerer in Pari« wodnhasien Deutsche» an die deutsche Ratio», durch welche sie einem üblen Empfange der au» Pari« nach Deutschland ziehenden deutschen Freischaaten mittelst Darlegung dn „wahren Sachlage\" vorzubeugen bemüht sind. Sie berichten, daß ein Theil dieser Freischaaren au« jungen Leuien besteht,  welche, ine geleitet, die Meinung in sich aufgenommen dabcn, Deutschland harre ihrer mit Sehnsucht und nur sie allein, durch *ie Pariser Barrikaden für die Freiheit geweiht, konnt» Deutsch land freimachen, wahrend ein ankerer, »iellrichi überwiegend großrin Theil nur noihg.drungen Frankreich »erlasse, weil die Arbeit febic unk sich dem Zuge nur anschließe, weil er ihre Rückkehr in die Heimath e,leichtere. Unter solchen Umstanden, meine» die Urheder de« Ausruf», soll» man die Hnanrückenden an »n Gränze nicht mit Kanonen und Ba,»»netten empfangen, sondern ihnen eine liedevolle, brüderliche Aufforderung zur ftiedlichen Heimkehr in die Reihen der Vaterlanb«vettteidiger und zugleich die Versicherung dn grwiffenbastrsten Fürsorge für die Roth der Arbeittiosen zu komme« lassen, neben einer vollständigen «eleheung über den in dn »rulichen Ratio» jetzt herrschenden kräftigen Frejheit«sinn, eine Velehrung, die in Pari», gegenüber maaßlosen Aufreizungen deutscher Demagogen, »dne Ertolg geblieben wäre. Die Aufforderung ist unierzrichnet: Ur. Wilhelm Freund au« vrerlau; H. W. Soliau, Maler au» Hamburg; tf. Spieß au« Dffendach a M.; Adolph Maver au» Hannover; k. Weintauff au« Stettin ; v. Goldschunkl au« Hamburg; Lui«, 1»r. au« Hamburg; Eoffmann au« Dessau; D.Mundler au» Kempten m vaiern , Aug. Gath>.' au» Hamburg Wie», den 8. April. Die „Deftrr. Zig.\" enthalt folgende Ertlarung: Im „Humoristen\" von, 4. ». M. ist die Nachricht enthalten, daß da» Ehissreeadinet ausgelost, uud die Beamten de« selben bei der Post zugelheili worden seien. Diese Rachrich, muß in so ferne berichtiget werben, al« di» zum heutigen läge kein Beamter de» ausgelösten Ehiffrecabiner« bei der Post eingetheilt worden ist. Um übrigen« irrigen Meinungen über die Bekheili gung der hiesigen Pvftbeamien bei Verletzung »e« Brietgeheim Nisse» zu begegnen, diene folgende Aufklärung: Dir Eröffnung von Briesen geschah hier allein von dem Ehiffreeabineie, welche» sich in keinem der Pvstgedaude befand. Keiner der diesigen Post beautten hatte einen Auftrag ober ein Besugniß. da» Briesgr deimniß zu verletzen, wohl aber waren ein Paar eigen»« in» Bei traue« gezogene und dafür besonder» desoldeie Individuen im gr Heimen Auftrage de« Ebiffreiabinei« angewiesen, vemselden gewii'e, ihnen dezeichneie Briese zur wetteren Benutzung auizulieiern. Außer diesen Individuen war kein Postbeamter mit dieser Manipulation detheiligt. Durch die in dem Adenddlattr der „Wiener Zeiiuug »om ü. d M. enthaltene allerhöchste Eittschiietzung Sr. Mazeftat vvm 26. ». M sind die Pvstbeautten nunmehr in die erfreuliche Lage versetzt, sur »u Unverletzlichkeit »,» Bnesgebeimniffe» selbst zu wache» und sich nun gesetzlich enlgegenüellen zu können, w.nu ,{ und auf wa» immer sur eine Art der Versuch gemacht werden wollte, aus diese unmoralische unk durch nicht« zu rechisettigende Manipulation wieder zurück zu kommen. Die Re»a>iionen sammi-licher Journale werden ersucht, diesen Artikel i» ihre Blatter aus-zunehmen. Bon den Beamien de« k. k. Hospoiiamle«. lKolo.Z.) Tldtoir, den t>. April. Um emr llrdeirumpelung von Tr>est durch die abgefallene Florie zu hinke,,ist liefnem Beruehmen nach schon wieder englischer Schutz m der Slaiioa »er Ionischen Insel» nachgesucht worden; man bezwOselle ade» die Eompelenz de« Lorp-Ddercommissai«. denselben zuzugeilehen. und war um den durch Einholung von Instiueiionen herdelzusuhrrnhe» Ausschub besorgt. Dagegen erblickte mau >» der Austehnung aus icuen Inseln selbst, namentlich zu Corsu, die »iewahr. daß da« drttische Eadmet sich im eigene» Interesse veeanlaßl nnden weide, Eroberung» Gelüsten de, neuen Republik Sän Mareo aus weitere Kosten östereeichische, Herrschaft Schranke» zu setze«. rvnauefetuiiarii, be« April. Die gestern emgettoffrne Rachnchi daß rm würlembergischr» Truppencoip». da» zu der Giauzbesetzung gehört, hier einrückt» werde, hat Alle» in Allaim grsitzt, da man einen Handstreich aus den Seekrei« desürchieie oder lich von den Wühlern diesen Gebanleu halte eiuirveu lassen. Prinz Emil ». Fürftenberg und dn Sladidurgeimnster Rau degadcn sich daher nach Rollweil zum würiembergischen lvinmanbirrndr» General, um den Einmarsch zu »erhlndern, und dieser schicki« zum Könige, um neue Vrrhallung«defedle zu »erlangen. Inzwischen wurde» «ach allen Drlen Eildoien geschieht, um bewaffneten Zuzug herbe,-zudvlen und heute Morgen rückte die ganze Baar und der an-gränzende Schwarzwald etwa mil BNOO Mann wohldewailneler Wrhrmanner hin zusammen. Die ganze Mannschaft, zum Arußrr-!en entschlossen, muihig und keck, schaaite sich aus weitem Felde zusammen und beschloß wahrend eine« Donner und Rege» versendenden  Gewitter», unverzüglich emc Drpuialeon nach Karl»ruhe an die zweite Kammer zu senden mit der kalegorischrn Erklärung, daß innerhalb dreimal 2l Stunden da« Ministerium Vekk und Markgraf Wilhelm »om Eommando de« achten deutschen Armre-\neorp« «bzniretea »atzen wltzrigenkast« »er fersen« stch »an der tzeßehentzen Regle,un« lo»iagr« da man »ra tzentzsichrigkra Ela-marsch für riaeü Haadstrelch, k», Brnath aafetzr Inzwischen bleibt die Mnnnkchnkt antet dtn Waffen nn» säst tstglich dnrch wettern jnzna verstärk, werden. Auch tzer Einmartch »erWürrem-brrger auf »e, Seite »an T nrtliaarn wende »ertzlndert an» die Donautzrücke »ei Mstbrinaen adgetrasten Zar Bersammluast hatte sich rtne Depntation van Freltznrst etnaeknnden nn» »te Räch eicht hintntzencht. daß i,e den f rettet« nachdrücklichst nnteestntzen werden nn» an« dem Beei»stan tzeeeii» ein Eoep» nnieewea» sei, nm »ei Renstadt sich ankznstelen Wn den ietzlaen Geist de« »iestaen Volke« kennt, muß im Interesse de« Vntrrlnnde« wünschen daß te»e I emonstention nnlerble'be Die Masse ist ,nm Aenßersten entschlossen. Wir leben in einem Keiea«laget. Rnstsel» den HO. Avril. Der Kntrnest bat den Prykestae »er Siaatewtstenschaften an »er Lande«-Ikn'vnstrat Maedarst, • **'. Sylvester Hordnn» »um Ges.rndlen bei der denlschen Ban-deaversammlung ernannt. <t (I.) Brnnnfeftweig, den in. April. Hier «st da« ist, Bataillon unfne« Infanterie Regtmeni« »rn Her «»«gerückt, um nach Schle«»ig Holstein zn maeichieen. Dasselbe wurde vom Maior ». Bromtzir« «»«geführt, von einet nroßen Menae Mentchen begleitet. Dn Herzog Ist ,m »ochsten Grade mißgessimmi darüber, daß man in der Eackr dannovnfcher Seit« so lau »erkadtt, und nicht sofort H« zur Eidei varrnck». Man stlaudt, daß derselbe, wenn es zum Schlagen kommen tollte, vermöge »es seinem Stamme eigenen kriegerischen Geiste«, schwerlich sich abbalirn lassen wird, mit in« FrI» zn ziehen, la wir aber nicht so glücklich ssn», Ibtontrben zu haben, s» Ist gestern dem Herzoge »nrch ein, Deputation  de« Bürger-Beeein« die Bitte vorgetragen, sich die» zu »eesagen un» da« Land nicht zu »erlassen. Dn Herzog fat die Deputation üheran« gnädig empfangen, un» beeielben zur Antwort nttzeili, baß er e« für seine Pflicht halte, stet« »« zu bleiben, wo er am «rissen nützen könne: wenn er als» hier mrdr nutzen könne, würde er zwar hier »leiden, allein rr habe nicht di«her Uniform getragen, um. wenn r» gelle, hinter« Dken zu dleibrn, wie manche Ankere. Diese mannbarte Aniwort ha» hier den größten Astklang gesunden. — Der dee Siandevnsammlung »orgelrgtr Gesetzenl-wurf, die Wahlen von Ra»>onal»ertretern zu dem Raiionalpae-iamenie betreffend, entfielt al« Grundlage allgemeine« Wahlrecht mit Mittelbaren Wahlen. Al« Rativnalvertreter ist jeder wahlbae. »er da« 2^st, Lede»«iabe zurückgelegt und im Herzogidume seinen Wohnsitz bat. Siimmberechtigt lUrwableij jedn ebrendafte selbst ständige 2.'»iahrige Lande« - Einwobnn an iemem Wobnntze- >«»> Llimmderechligle (Utwablet) »adle» einen Wablmann nach rela-livee Stimmenmehebeit, wozu ieder Stimmderechiigte, jedoch nur am Ztlt seine« Wobnsstze« wabldae ist. Behuf der Wabl dn Rationalvnlreier wir» da» Herzogtbum in so viele Wahlkreise ge-tdeilt, al« r» Raiianalveeleeler zu wablen bat. und die Wabl mannet ein,« irden dieser Kreise wablen zusammen nach absoluler Slimmenmehrheii einen Rativnalvettreier. lWes.Z.) Hanuover, den 8. «peil. Da« Ministerium bat gestern in »e»traulicher Sitzung die Eröffnung gemacht, daß ,«aU, oftwicller (Hrtlaiuin, f uqiand, fall« »ir Bunde» - Armer englische Unieribanen und englische« Eigenibum nicht verletzen werde, in dem etwaigen Bundeskriege gegen Danemark sein\" felta sref neutral falten werde. Darauf bewilligten die Stande für die diesseitige Eipeditivn nach Schleswig - aoolstein jno.nuo jf. \" Au» dem 4>ann»vers«fen Die verbanblungen der Stanbeversammlung gehen sehe langsam voewatt«, da« Volk wir» stet« in Spannung erhalt>n, die Aufregung wird wahrlich dadurch nur vergrößert und baden die Slanbe schwere Beranrworiung aus sich, wenn nicht bald «wa» Enischiekrar«, den Wünschen »r« Volke« Entspreche»\"« serlig gemacht wird. Die »weile «ammer will wobl vorwürl«, nnbel aber leider in der ersten vdn Adel« kammrr Widerstand; einzelne Mitglieder der ersten Kämmn glau den Rechte von vor Ehnsti 'üeburt zu habe«, welche sie schwerlich nachweisen tonnen, diese wollen sie festhalten, wa» unmöglich ist Ei» Mitglied dieser Kammer, Lankrath ,. ». Decken au« dem Bremenschen, erlaubt sich sogar, übn die Eonbepulirten br« Volk» orrhobuenbe Aeußerungen zu machen, wa» man ibm zu Gute bal ten muß, indem er r« niest besser versteht oder versieben will; wen» dieser Mann indeß da» Volk ieldst, namrnttich die Bewobner der Provinz Bremen, befragen wollte, so wurde er bal» eine bessere Ueberzeugung gewinnen Hochachtbare Mitglieder der ersten Kam mer, wie z. B. der Landschaft« Direrivr v. Hodenberg, ein Mann von festem Ebarakrer. mn seltenen Fabigketten begabt, erkennen die gerechten Wuniche »e« Volt» und baden bakur qeftioimk, leider obne Eefvlg, indem andere Miiglieder sich von den Alieetdumern nicht trennen wollen. Möge« nun b,e Mannn, welche den «bei schon sett Iabttausenden anerkannt wisien, sich auch die Folgen beimeüe«. welche sie durch sonwahienden Widerstand heroveruse«, da« Volk wirb sie zu würdigen wissen. Goli gebe, daß dem seit Jahren gebrucklen hannooerschen Volke baldigst sein wahre« Recht wieder gegeben werde. tL. E.) Vul'erf, den it. April. Auch hier werden die mili tairischen Ruftungen mil Eifer betrieben. Am Svnnadrnk sind die einberufenen Beurlaubien (ea. i;>0 Mann) in Ariivitat ge stellt, und am 17., 11 Tage früher al» in andern Jahren, wer den die Recrulen eintreten, so daß unser Bun»e«-Eo«iingent schon »> wenigen lagen vollzählig fein wird. Die Borhereiiungen sin» aus die Mobilmachung tr« Train» erstreckt, dagegen sind bei der Eavaüerie, wie man dort, die Reserven di« jetzt nrchl einberufen. Man ist gegenwärtig wu Anseriigung von jo.nno Stück Pairo neu für die Infanlerit beschasilgr. (Für die Bürgergarve werden ebenfalls jetzt .'««in Sruck schaust Palrone» angeferlig».)\nW Millionen »sterre'chiiche Plt»« ßtfft Kanonen nn» N00,t»m ^ a>e»ee im Zena»nn« geknnden Bach so eben rtngeannaenta Priaalbeeichfen von Meafeln »om 4. Mvrßena, standen gg »te ftinblichen lleußaen. »n» »ffrereichische nn» lombardttch nOche Beer. »ei Lanata twischen Bee«e«a und dem Gaebasee arge«, über, nn» wa, ein »Uei«e* Zninmmenteeffrn jeden Anarnhlig „ warten. Da» ptrmantestichefeee lost aenenwortia ftfan««'«NHi ffana stark »ein Vollen, den V April Da» erst» Armeeeorp« pstt sich d,n Mineia »nrückgezosten > an» morgen a»r, ühnmorgen ist zn, da« Generaleammando »er lomtzartzisch venezianischen Trappe« arkaat »» wie» seinen Sitz innerbnl» nnkeen Mauren nnOchi«,,, kvknllnn». Im Hestaen PoI1,e,aechi, tst ein sch»nee st»„ gemacht worden, der übn dir edeln Dienste, wrichr »i, rtzewiirdi. gen B.rtn dn Gelrlkchnk« Iekn »er Polizei »n leisten »stegen n-haniichr Auftchlnsse giebt E« Ist dieß ein Schreiben de» Zesvtn, Pignn au« Aleffandeia in Ptem»n» an den berüchtigten Poli^t. kommistat. G,at Bolza in Mailanb. D-ee Ieknit theilt dem f* lizeimann mit, daß er an» einer Reite in »rr D iligente in »,, „ ohne Dedenaklei» faß. die Bekanntschaft eine» Hen. Mami,», IvSkano von Alestgndeia gemacht bade. weichn »n Aufmerkit«. kett de, Paiizel za empfehlen wstre. Dlefee He. Soakano zeim sich in feinen Reben al» ein sebr eieeiger Andange, per neuen ritte«. Er sei ein kräftiger Mann. »er ungewöhnliche Talente ventch, un» nicht unbeachtet »letben durft. Dn Iekntr schrei»!, n habe sich G Alessanbeia genann nach ihm erkundigt un» er sei ,»«< geworden, e» fei dieser Hr To«»ano Professor »er Matbemanf ein talrnivoller Mann, sedoch ein Mann von vielen Bedsirfnift, und mit wenig Gel». Es glaub« nun dee Ieknit. dieser Rtt« wart mti Geld sur »le Sache »e, österreichischen Polizei nn» »er Ieknilen zu gewinnen. E« wart kostbar — mein» der Ielnst -unter den deftigsten Feinden einen solchen geheimen Freund „ haben. Auf den Fall, daß Bolza Willen» wstre. an« die Sich» einzugehen bietet »et Jesuit seine Dienste an. um da» Bestechunz«, werk auszuführen. lieft« Iefuttenschreiben, da« ein neue« Matlandn Blatt, »rr Mste, betitelt, veröffentlicht, dient tl« Lösung manchen Ratbftl«. Diesen un» jenen «Hai «om Lift. ral,«mu« kann man uch nun beffee erklären Da» Mailander Blatt verspricht, wettere »erattiqr Entdeckungen »nöffeniliche« za wollen — Dn Teappistengenernl. Mario ^okovf »e llioramd, ist am 1ä. Mar», 77 Jahre all, in Rom gestorhen, 2 A f f 1 |. (R Z. 3.) Vorn, den 2. April Der Borort hal Hr». Dbnst Luvini nach Mailand abgeordnet, um mit bet provifvrisift, Regierung in Verkehr zu t'e«rn und bei sich ergebenden Anlasse» die Intereffen der Schweiz zu vertreten Bei den mannigfaltige» Verbindungen zwischen Jralie«, namentlich der Lomdarbei. und bet Schweiz ist diese Maßregel vollständig gercchifteiigi, obne »aß man gerade, wie die „Suisse\" memr. an eine helvetisch ttaiienifch> französi'che Allianz zu denken »raucht. (Fr.I.j Viel, den 7. «peil. Bei un« »netten sich »ichssge Dinge vo>. Der Kanion Soloiburn »erlangt von dn Eidge-noffenschaft dringend die Reclamirung de« Velilin«, eine« Gedirg». tdale» von eirca Inn.onu Seele», welche« durch »rn Wiener Frir-den der Schweiz zugesprochen war. jedoch trotz dem Buchssaft« de« Vertrag« von Deftcnrich immer gewalttdatig allen Vorssrl-langen zum Trotz debalirn wurde. Jetzt scheint die Zeit »er Wtedervergeltung tue diese und so manche andne Undilde gelo»-men zu fein. Die Veltlinee »erlangen bringend sie Vereinigung mil Graubünden Ader auch im Weste» erbebi „ch »er Sturm. Genf verlangt die Besetzung der neutralen Savooer-Diftsirie Ehabiai« »nt Jaueig»;', welche ibm seiner Zeit Sardinien »orenibieli. D t « » f t e I di, 'Van«, den si. April, von den neugeschaffenen L'efri'tnb-len .in der Univorftta» sind bereit« mehrere schon besetzt un» tbeilwerse mit Mirgtleder« der vroolsarisefen Regierung. E» bat Vamarllno die Professur dr« Bolierrechr, un» der Gr-schichrr dn Vertrage; Arrnaup Marraft de« Privalrrcht« (»r« individuelle» unk so.ialen j; Kantitr Vag,» der allgemeinen Deloiiomie unk Sratisttt der Finanzen und de« Handel«; Bedt«. stalle» der Geschichte »er sranzöiiichen unk auswärtigen verwal-iungs-Iniiiturionen übernommen! «»rumnii bat den Lehrssubl de« Veewattung»recht« erhalten. E« beißt, baß die provisorische Regierung veseblr zur Zn-sainme»z,ebuug eine« Truppeucorps von «t»ouo Mau» tn der Rade von Varis erlassen ha«. Ein Eommissar der provisorischen Regierung soll bet der Alpen - Armee acerebilirl werden. Ein Erlaß der provisorischen Regierung erklärt sich gegen die Au»ireibu»g »er turnten Arbeiter (IratuiUaunt) und stellt sie unter den Schutz »er Ehre de» großmuitzigen und gastfieuiiblube» franzoiische» Volt«. Eine gewaltidaiige Austreibung »er irr«-den Arbetter — lagt die Regierung — würde Frankreich eittebi,» un» gleiche Maaßregeln gegen die im Auslande lebenden stanze» ftschen Arbeiter hervvirusen. 2 M * i ( ■• Madriv, »en 3, April. Gestern, al» die Pferderennen ft-ginne» sollten, »ersuchten die Stubenien eine« Ausstand, allein die Gewatthauten de« General Rarvaez unierdrückirn ihn im Keime.\nI 1 «t l 1 t tt. Marseille, den b. April. Der Ncuia|iliorr melkei, daß die Passagiere de« am 111. März von Neapel abgegangenen Dampf-schisse« „Voutdardo\" p,e Rachrich« gebracht, in Neapel sei ein neuer Aufstank autgebrochrn und die beiden Paeleien hatten bei der Abreise dr« Schiff» im Begriff gestanden, emanter anzugreifen, und ai» der „Lombarbo' in See gewesen, habe man Flimenschüsse un» Kanonendonner gehört. Da« Volt habe eine freisinnige Eo«. stiiuiio» »erlange und dir Regierung sei entschlossen, nicht nachzu geben, auch ist da« Volk wuibend darüber, dax der Komg von Neapel den Lombarden keine Hülse sendet, Re'apol, druckt. Maiz. Motzemed Ali ist «tt dem Dampfschiff«  „Aleraodef von Neapel nach Argppi»« abgegangen. Die geringe Besserung seine« Zustande» und die euiopattchen llmwal-jungen bade» ibn dazu veranlaßt. Ibrahim Paicha ist ihm aus dem Dampfer „Ddiu\" grsolgi. Die linli-zronrianre- folzzo dringt eine Eorrrspondeuz au« Pari« »om 7. April, welche au» einer «iua»i osstriellen Quelle svl grude», jipiichru kein Papste, dem Könige von Sardimeu uud drm Großherzoge «on Tosraua fepgeftellleu Plan einer politische» Reor-gaaisalro« »er iialrenrschr» Halbinsel geichopst zu bade» dehaupiel: Italien wurde in se»h« Staaten getheilt werde»: 1) Neapel; i) Silttien; ck) Kirchruftaai; i) Königreich firuna (Tosrana, Poniremoii, Modeua, Pielrasanii u. s. w.); 1>j Lombardei ; 6) Sar diure«. Schutz- und Trutzdundmß zwischen den sech» Staate«. Die ttalirnische Eonsoderattou »ach außen durch ernguie» Festung«-Sostem »enheldigt. Eiudrtt der Maaße, Gewichie uud Münzen. Abschaffung der innerrn Zolle. Bundestag rn Rom unter drm Vorsitze »e» Papste».\" (Wien.Z.) Tlerrrdig, den 2. April. Die t.a/irrlia tti ' onotia entfalt nachstehende Ceuele der provisorische» Regierung in Venedig: 1) Da» Genie Lepartemeitt. da« eine Abtheilung »e« Hos-Bauraihe« in Wien diideie, ist ausgehoben. 2) Die National-Kokarde wird au« den drei italienische» Farben, nämlich Gru» »n Mittelpuntte, Rvlb au> Rande unr Weiß zwischen beiden,' de-stehe», ck) Der Zeiiuugostrmpri wird abgeschafft. Derjelden Zeitung zufolge, ist da» Kanouendvot „La Ful-winaitte\" den 1. von Rovigo, von wo er am ckv. MarzMldeod» abging, tm Haft» von Venedig anglkoininen. Ganz Istrien gab rie besten S'.'Mpaihieen für die Republik zu erkennen uur erwaiirr mit Ungeduld uur eine gunstigr Gelegenheit, stch auozusprrcheu. (Schw. M.) «1i.tr, den 6. Aprtt. In T»e«rp«g würd.»\nd di t' di r i f t. Au« dem Hauptquartier der österreichischen Armre, da« am -V in 'Uennia war, ist in Wien die amtliche Rachrich! angekommen,  daß Radrtzkr, einen Angriff dr« gegen den Miml» vorrückenden  sardinrschen Heere« erwarteie. Die Börsen - Depuiaiivn von Trtei't hat am 7. dekannl gemacht, daß der sardinische Eonsulai»ver«eser rrkiari habe, die sardmischen Kriegsschisse haken Befehl erhallen, die ostrrreichüchrn Kauffahrleischiffe nicht >m Geringsie» zu behelligen. Die Berliner Blatter entfallen jetzt die Verordnung wegen  der Wahl »er Abgeordnet«» zur deutsch«» Natronalveesai»« lung. D>r Wahlen werken indtrerl sein. Ieder grvßiahngr Prruje ist wahlbeiecdiigt uud wadlbar; jede» großlahrige Deuischr ist « ganzen peeußischen Staate wahldar. Die Wahlen der Abgeord-nrien nuten am It». Mai Statt. Sir Siraisvrk Eanning Hai geilern Berlin »erlaffru, um iich nacb Koustaurinopei zu begehen. Nach Verichlen au» Voserr vom »- Rprll« >n »ee chles Zeiiung\", ist da» von den polnischen vewohneen »e» Großherzvgihuin» gediidrte Nationalheer in großer Starke der Schroßa gelagert. Eine vom K samt« Praelamanon de» General  ». Wlüisen so»kett die Dole« gut N'rderlegung »er Waffe» aus und tröst >m Weigeiungtsalle «tt Gewalt. Indeß hieß et. daß de> Genttai selbst in Begletiung von Mierotlawoki sich vvrftr von dem Zustande der Dinge in Schroda überzeugen wolle. X Harttiofor, den 11. April. Die erste Kammer hal hrute »ach heftigem Kauipf tue Akkreiit, wie solide von der zweü>n Kamme, desehlossen, angenommen. Mit dem Guierzug komm! die Nachricht, daß »\"ü\" Morgen die Dänen ia Eckeruforre geiandet sin». nachrem sie »\" einem Bomßaidemeut gedroht hatten, und von dr» Stadr V'Ntz genommen haben. . Heule Nachmittag sin» hier noch iOit Mann preußücdlr Truppen duichgrkommen, zur Eompleiirung der m Rrnd«du>ss stehenden Regimenter.\n3 „ t) i» I t. Scflesivig folfteiitiskfe 41 ,,,,»l«g«»,feite». Auszug aus doru VrotokoU der *t». L»«uug drr Vuu-dosversauiuiluug vou» d. April «»st»». Ausruf kos F-uusz»g«r-Au»sefussos. Uurufou »»> cktassol. D«ut,E»1uitll. (Posen: Wahl der Reorga»isatton«.Eomm»ist0». — Ausruf de« Magistrat«. — Kassel: Ioidan zum Bundeatag»gesandteu ernauuü) Austlauk. Erlaudniß. Hafeuftlle mit uud ohuc LGake autzuführe«»\nRkdigirl, gedrurtt und »erlegt ,»n Gerhard »on Hotstrup ch «.ohn. (Älietwalt J\\- 26.)"}