{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/cfc41f6e9b25e979d3a5ab7db53f74b2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wk so groß, daß es der mündlichen Verkündigung nicht vollen Glauben schenken, lind sich nur dann beruhigen wollte, wen» es ausdrücklich nur Eine Kammer lesen würde. Eine Deputation mußte sich zum Minister Pillersdors kegeben, um sich eine schriftliche Bestäti gung zu erbitten. Dieser eben im Kreise seiner Familie von den geistigen und phisischen Mühen bes TageS erschöpft, konnte kaum die Feder führen, und dictirte einigen Deputirten die Schlagwerke der Concessionen, die er dann unterzeichnete, während welcher Zeit andere Deputktc aus dem Fenster Herab daS Volk zu beruhigen strebten. Aus dem Constitutions-(Micheler) Platze sprach der Dekan Dr. Lerch zu den Arbeitern, die durchaus nicht weichen wollten, bis sie gedruckt lesen würden, daß nur Eine Kammer sein werde. Von zwei Ar beitern auf die Schultern gehoben, sagte er beiläufig: „Geht, ich bin der Dekan der medi zinischen Fakultät, diese goldene Kette, die ich trage, ist das Zeichen, daß ich es bin, und hier umgeben mich drei Studenten. Wir geben Euch daS heilige Ehrenwort im Namen der Universität, daß es Wahrheit ist, was Euch gesagt wurde. Wir werden nur Eine Kammer haben. Morgen früh, jetzt in später Nacht ist das nicht möglich, werdet Ähr es auch ge druckt lesen, was ich Euch sage, aber jetzt'zerstreut Euch, begebt Euch zur Ruhe, und bringet noch mit mir ein dankbares Lebehoch unserm gütigen Kaiser? Ein donnernder Äu? b l brach loZ! „Hoch der Kaiser!\" und dann „Hoch der Dekan!\" Trotz aller Gegenrede wurde tiefer über den Kohlmarkt getragen und die ungeheure Volksmasse wälzte sich unter fortgesetztem Rufe: „Es lebe der Kaiser!\" Nach. Aus der Universität angelangt, eS war be reits I Uhr nach Mitternacht, redete der Dekan wieder zu den Arbeitern, und hieß sie ru hig nach Hause gehen, denn sie hatten ein Großes erreicht, Uno dürften nun getrost der Ruhe Pflegen. Ein herzliches, tausendstimmiges „Gute Nacht\" erscholl, und die mit Spaten, Ha ken, Stangen bewaffnete Menge verließ die Universität. Ebenso zerstreuten sich auf den Glaeien auf freundliches Zureden von Studenten große Arbeitermassen. An den Nector magnisicus in Wien! Die Universität, Die Studenten regieren mit feit einigen Wochen, zuweilen wohl auch allein, als eine von eigenen Gnaden autokratische Macht. Die Studenten sind unbesoldrte Regie rungsbeamtete geworden und lieben, ungleich den älteren, zu denen Sie Herr Rektor eben falls gebönen, rasche Entscheidungen. Die Universität des Jahres 18^8 bleibt historisch in den Annalen Oesterreichs und ein isolirtes Faktum in der Geschichte überhaupt. Nicht allein wegen des Beginnes in den Märztagen, vielmehr wegen all dem, waS seit diesen von ihr angeregt, angekämpft, ausgeführt worden ist. Dre Universität war eine gewal tige Macht geworden, wer kann dies läugnen? Ebenso wenig aber kann man in Abrede stellen, daß man ihr schon seit längerer Zeit und in den letzten Tagen alle Schuld der hef tigen Unruhe und betrübenden Ereignisse beimißt, und diese Ansicht zur allgemeinen zu machen sucht, damit fle als Wetterableiter am ministeriellen Gebäude diene. Wer kann uns sagen , paß Hie Presse den Minister des Innern nicht fast allein seit dem Beginne in jeder Weise unterstützt hat, wir ließen ibn vertrauensvolle Zurufe vernehmen, ermun ternde Grüße zuschallen. Wie hat er bis jetzt unser vollstes Vertrauen gerechtfer tigt ? und er Hat die Universität zu der Macht erhoben, durch Thatsachen und Sie Herr Rektor! durch gar keine Thatsachen, als die Ihres Nichtsthuns. Wer wird es von glühender Jugend unbegreiflich finden, daß sie im brausenden Bewußtsein der März tage überbrauste, wer wird die Thaten schelten, die auS so freudigem Bewußtsein ent sprungen sind! Das Prexgesetz erschien und die Luthers, die Protestanten der Universi-"}