{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014747/e7f72b4fb64764de59c45bf2c9733a08", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "» » » » » « ch « «\"g., <zie bk»«gt h!«iii!» d«ii S»»jiv or? vji»rirr!th»schen Naiiöiial»BäNk Vv« 31. Oktober d. I, zur allgemein?« Kenntniß.\n^ o t i v ».\nkr.\n«ankmüßig ausgeprägte EouveutionS Mm»j« Mtd Silberbarren . . . Wechsel-Portefeuille: EScomptirte Effecten, verfalle» zwischen S und SS Tagen 24,461,616 fl. 27 kr. Wechsel vom Wiener AuShülsS-Eomitö 1.923,096 , 59 Detto der Triester Börse-Deputation / Pesther Eommerzial - Bank u. f. w. . . . . . Detto diverser Fabriks und Realitä ten-Vesit« zcr, mit pilpillarmäßi-ger Sicherheit . . Summa . 30,459,813 fl. 26 kr. Detto im Prager Porte- . fttilllc . . . . 54A.121 „ t 9 ^\n2,385,000 »\n1,690.100\nVorschüsse gegen statutenmäßig de-posttirte inländ. Staatspapierc, rückzahlbar in längstens 90 Ta gen 12,300,100 fl. Detto au österr. Lloyd, an diverse Spar-Cas-sen U. s. W. . . 1,295,000 »\nkr.\n32,101,090\n31,002,934\n30\n45\nFundirte Staatsschuld ..... . Gegen Real-Hypöthek escompsirte k. k. Cen-tral-Casse-Anweisungen . . . . . Vorschüsse an die k. k. Finauz-Verwattmeg für Partial-Hypöthekar-Anweisungen . Detto für k. k. Centräl-Casse-Anweisun-ge« k 3<>/o . ' . . . . Dctto . . ^ / detto/. Unverzinsliches Darlehen dem Staate Vom Staate garantirtrs Darlehen für Ungarn Bestand des Reserve- und Pensions-Foil-des in Staatspapieren und Bank-Acticn Werth des Bank-Gebäudes und anderer Activen . . .\nWien, am 2. November 1843.\n13,595,100 79,771,024 50,000,000 23,809,450 2,394,631 t,000,000 6,000,000 367,936 5,922,885 1,767,422\n243,232,476\nL3V-,\n22V-. 34 37 54\n6'/,\n^ jtundmachung. 2 In der Nacht vom 26. auf den 27. August l. I. brannte »In «It den Nrn. 17, 13 und 19 be-eichneleS, dem Dominlk undVarthlmäFloriani und Johann Grezori eigenthümliches Bebäuve in Andogno, Lanvgerich»« St«nico, ab. Die vom Brandverflcherungsfonde den Beschädigten gedüh» r«nde Schadensvergütung beträgt: für Dominik Floriani 200 fl. — kr. für Barthlmä Floriani 200 fl. — kr. für Johann Gregor! .... 693 fl. 43 kr. Zusammen 1093 fl. 43 kr. (Eintausend neunzig drei Gulden 43 kr.) W.W. E. M. und wird in der vorgeschriebenen Frist vom ständischen General-Sinnehmeramt» geleistet werden. Jantbruck, am 10. Okt. 1S4S. Vom ständigen Ausschüsse d»< tlroltschen Landtages.\n? » » » l v ».\nst.\nkr.\nBanknoten»Umlauf , . . . . Reserve - und Penstons-Fond . . Die noch «»behobenen Dividenden, einzulösenden Anweisungen, dann Saldi laufender Rechnungen . Bank-Fond durch 50,621 Actien, zu der ursprünglichen Einlage von 600 fl. Conventions-Münze pr. Actt'e . . . . .\n209,731,396 5,342,415\n2,236,064\n30,372,600\n53\nK'/q\n248,232,476\n6'/-.\nSchwarzhuber, Vankgouserneurs-Stellvertrcter. Erggelct, Bank-Direktor.\n-j- Knudmachung 1 über die Zollbehandlunz de« SchwefelätberS und Chloroform. Das h. Finanz-Ministerium Hat im Einvernehmen mit dem h. Ministerium des Innern mittels Erlaß vom 2. d. M. Z. 31827 folgende Nnortnungei, getroffen: Schweseläther (Schwefelnaphta) unv Chloroform ((5hlo-roformyl) werten den zubereiteten Apothckerwaaren, Post 14 des ZolltariffÄ vom Jahrs 1333 beigezählt, und ihre Einfuhr wird nur unter den für letztere bestehenden bcsouvcrn Ncditt-gungen gesiatict. Innsbruck, ren 16. Ncv. 13i3. Vom k. k. L a nd es - G u b er n i u in für Tirol und Vorarlde rg. Benz, k. k. Vizepräsident. Jtten, k. k. Gubcrnlalsekcetäri"}