{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/574388d8009bf5cf8e2e9eb62fa8fa4f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "JntelligenMatt,«» Dinstag, dm ÄS. Julius\nRr. TV4\nR8ck8.\nAnzeige«\n^1l4ZS)\nUniform-\nMiformMndcn,\nSalon-\ndann alle Sorten Cravaten, i5oi>-ee- und Morgen-Halsbinden von den besten Stoffen und neuesten Des-seins, empfiehlt in sehr großer Auswahl zu den billigst festgesetzten Preisen im Einzeln-Berkauf, dieCravaten-Fabrik am Stock-im - E i fenplatze, gegen den Stephansplatz, neben Gerold'« Buchhandlung, im Hause Nr. 624, 2te Stiege, ersten Stock. JohannaGchenk, sl0S7S^ ^ Englisch MMtes WcWch von ausgezeichneter Qualität. Die «g-nchüni-r der 5, k, pri». AF^Herö^otskr Älech'^Üöki! machen hiermit die ergebene Anzeige, daß sie ihr neu erbavtes und auf das Vollkommenste construirtes Walzwerk kürzlich in Betrieb gesetzt, und die Erzeugung von englisch verzinntem Weißblech be gonnen haben. Sie stellten sich zur Aufgabe, in diesem Artikel ein Fabrikat zu liefern, welches an Reinheit der Verzinnung nicht nur das im Jnlande erzeugte übertreffen, sondern an Weiche und Triebfähigkeit auch das Englische überbiethe^, und den bisherigen Bezug dieses Artikels vom Auslande entbehrlich machen sollte. ^ Diese Ausgabe wurde auch nicht vergeblich angestrebt, indem das seitherige Fabrikat all seitig sür das Vorzüglichste anerkannt wird. Die Unternehmer werden es sich fortan besonders angelegen seyn lassen, den Anforderungen ihrer Herren Comittemen in jeder Beziehung mög lichst zu genügen, und empfehlen sich den Herren Eisenhändlern und Konsumenten dieses Arti kels zu recht zahlreichen Aufträgen, unter Zusicherung der reelsten und solidesten Bedienung. Niederlage in Wien, Fudenplatz M 411\n^11500^\nBierhaus Anzeige.\nDurchdrungen von dem Vertrauen, welches mir durch !^en gütigen Zuspruch in meinem kürzlich eröffneten Bier-hause zur ,,Lin^e schon unangekündet zu Theil wurde» glaube ich nicht unterlassen zu dürfen, einem verehrunZs-würdigen Publikum die Eröffnung desselben zugleich mit!ders Bemerkung bekannt zu geben, daß es meine stete Sorge seyn wird, da« bereits erworbene Vertrauen mir auch für die!Zukunft zu bewahren. — Unablässig bemüht, den Wünschen meiner Herren Gäste entgegen zu kommen, erlaube ich mir auf meine, mit den vorzüglichsten Frühstück-und Abend-speisen, wohlbestellte billige Küche als auch in Beziehung der Biere/ nicht nur auf die, mir so eben zugekommenen Transporte von echtem Nürnberger Lager, vorzüglicher Gattung, echtem Münchner Galvator, echtem Regensburger, sondern auch auf die bekannten Biergattungen inländischen Gebräues, welche sämmtlich, in- und ausländische Biere, in meinem tiefen Eiskeller lagern, aufmerksam zu machen, und schließe mit der mir schmeichelnden Versicherung, in Bezie hung der Bedienung und dem Abonnement der beliebtesten Joiirnale nichts unterlassen zu haben, was den Anforderungen der ?. ?. Herren Gäste nicht genügen, oder deren Bequemlichkeit zu stören geeignet seyn könnte. Paul Kerver, bürgl. Bierwirth zur »Linde,« Stadt, Haarmarkt Nr. 7ZZ.\njll428j\nBekanntmachung.\n1) Die diesjährige Leipziger ÄHichaelismesse besinnt den SS. September, und endigt mit dem R4. LZotober 2) Während dieser drey Wochen können alle i n län d i sche, so wie die den Zollvereinsstaaten angehö renden Fabrikanten und Handwerker, ohne einige Beschränkung von Seiten der hiesigen Innungen, öffentlich hier feil halten und Firmen aushängen. z) Gleiche Berechtigungen haben alle andere ausländische Fabrikanten und Handelsleute. 4) Außer vorgedachter dreiwöchentlicher Frist bleibt der Handel, so wie das Aushängen von Handelsfirmen, auch aller und jeder sonstiger äußerer, die Stelle der Firmen vertretender Merkmale des Verkaufs, allen auswärtigen Verkäufern bey einer Geldstrafe bis zu SOTHlr. verbothen. 5) Jedoch ist zur Auspackung und Einpackung der Waaren die Eröffnung der in den Häusern befindlichen Meßlocalien in der Woche vor der Böttcherwoche und in der Woche nach der Zahlwoche gestattet. 6) Jede frühere Eröffnung, so wie spätere Schließung kines solchen VerkaufslocaleS wird, außer der sofortigen Schließung desselben, mit einer Geldstrafe nach Befinden! bis! zu 25 Thlr. belegt. 7) Allen ausländischen, den Zollvsreinsstaaten nicht angehörigen Professionisten und Handwerkern ist nur während der eigentlichen M«ßn!»oche, also vom Einlauten bis zum Auslauten der Messe mit ihren Artikeln feil zu halten gestattet. > 8) Ebenso ble>bs das Hausiren jeder Art, und das Feilhalten der Jüdischen Kleinhändler auf die Meß woche beschränkt. Die Jüdischen Feyertage, welche in die Meßwoche fallen, werden durch Verlängerung der Verkaufs zeit bis in die Zahlwoche ersetzt. 9) Was endlich den, auch auswärtigen Spediteurs, unter gewissen Bedingungen allhier nachgelassenen Betriet von Meßspeditionsgeschäften betriffk, so verweisen wir deßhalb auf dcks von uns unter dem 20. October 18Z7 erlassene Regu lativ, die Betreibung des Speditionshandels allhier betreffend. Leipzig, den 11. Juli 184«. Der Rath der Stadt Leipzig. ^ ^ I»i Demuth. J«tell.Bl.I848.Nr.204. ...»\n^IIZZ«^ ZuversäMches Mittel IÄ zur gänzlichen Abhilfe der Hühneraugen (Leichdornen) 1 Pa-quet zu 24kr. CM-, sind bey Z. Palkh am Kohlmarkt zum Amerikaner Nr. Z5S, be» Kridl und Fürst in der Kärntner straße zum König von Neapel, wie auch bey Johann Neu-gebauer am Neubau, Lußtschützgasse Nr. 1Z2 zu haben.\n^11047^\nRoßhaar-Büsche\n>sZ\nfür die Nation al-Garde-Eavallerie und Infan terie sind von weißen, schwa rzen und gefärbten Haaren, in schönster Form und bester Qualität, in großen und kleinen Parthien, auch einzeln zu den billigsten Preisen beym Unterzeichneten tu haben. Derselbe ist im Stande den größten Anforderungen bin nen wenigen Tagen zu genügen, indem jeden Tag einige hun dert Stücke angefertigt werden. Joseph Schwer, ! k. k. Hof-Federschmucker, Mariahilf, Hauptstraße, Fleischmanfthaus Nr.4S. ^1097^ Die Trauer-Waaren - Niederlage am Hof, zur Ms-Blume, empfiehlt sich fortwährend mit allen Gattungen Halb- utid Ganz-Trauer-St offen, auch jeder Art verfertigter Trauer-Waaren.\n>1144U>\nDiq Niederlage\nj2>\nvon\nWaldensteiner Eisen in grauen Flößen, erster Qualität (für Gießereyen), Zink mit der beliebten Marke: ?. l^. Dromtrowa befindet sich bey der Groß handlung L. A. Elkan. »4751 Zu äußerst billigen Preisen IÄ neue vollständige! Betten i so wie einzelne Ma tratzen — Decken ^ Polster — Strohsäcke -c. in der Bettwaaren-Niederlage des Franz Brand meiner am Stephansplatz im Innern des neuen Zwsttelhofes. >1,ZZS) Kr^S t e v risch ^ Säbel - Klingen, volirte, zu 56 kr., 1 fl. l0kr., 1 fl. 18 kr., von doppelt raf-finirtem Stahl, sind in großem Quantum zu haben, bey Ernst Pippal, bürgl. Handelsmann zum goldenen Brunnen, Leopoldstadt, Taborstr^ße Nr. ZZ7. Johann Wagner, ^ Operateur und Besitzer einet geheimen Mittels, Warzen, Muttermale, alle Gattungen Afterproducte, als: Balgge schwülste, Gewächse >c, ohne Anwendung des Messer« sicher, beynahe schmerzlos zu heilen, wohnt in der Stadt, Seiler stätte Nr 91S, Stiege links, im 2. Stock. >i\"W! Lackticke Filz-Gzako »Z und KapselOecker für die National-Garde, sind einzeln und in Partien billigst zu haben, in der Lampen- und Lackir-Waaren-Fabriks-Nie-derlage der Gebrüder^ Ditmar, Weihburggassä im Börsein-Gebäude. ^1,607^ ^ n n 0 n v e. ilsme Äesire se plscer clsvs uns ßrsni!« nisisOn coinme illk!titutrice du «Isme <Ze compsgnie >c! ou en Llle psrle «Ailemsnt t»iea le fi-sncsis, I'sIIe» msocl, I'snAlsiü et litslieu; sussi ezt eile lioune mu«i-ciene et clessirie en ers^on. t)a z'sckresser t^r»^ bev kio. 6l6, msgssiu äe Nonsieur LllenberZer, su Premier. ! fti»zz^ An erbiethen. ^ Ein Frauenzimmer wünscht irgendwo als Haushälterinn oder Beschließerinn unterzukommen. Versiegeke Adressen mit der Chiffre M. übernimmt die Zwirnhandlung, große Schulenstraße zum'Etrauß Nr> 86Z. sii24«^ Ein Landgut oder Herrschast ^ wird zu kaufen gesucht. Anträge und Ueberschläge übernimmt man portofrey im Marchande-des-Modes-Geaiölbe in der Seilergasse Nr. 1091 bjeym Matschakkerhof in Wien. ^iiz4tz> Siue gebildete Frau, PZ welche in weiblichen Arbeiten wohl erfahre» ist, auch zur Führung einer kleinen' Haushaltung alle Kenntnisse besitzt, wünscht hier, noch lieber auf dem Lande, unter billigen Be-! dingnissen ein Unterkomm«» zu finden. Adressen beliebe man mit den Buchstaben K. Kezeichnyt, abzugeben, in der Stadt, ' Seilergasse m der Zwirnhandlung zur Hortensia."}