{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/23ee4ebcd2121ee565a583bc261607e7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PräavmerailovS-Preis für Wien: Auf Druckpapier ganzjährig 2V fl., halbMng jyst., vierteljährig Sfl. T. M.z auf Brlinp-chie^ gtvz-jihrig SZ fl.. halbjährig t« fl., «irrteljährig ö fl. C. M. Sir Au«-wärtige, mit der Abcndbeilage, halbjährig tL fl. kr.< vi'erttlMrig SA.« kr. Eivj-lne Blätter kosten «« ir. S. M.\nJasertions-Gebühr filr die «iuftsattsge Vetitzeile bei einnwh-liger Eindrockiing ä ir. E.M., Ifür die zweit« «ad dritte Witdnhvhlvvg jedesmahl 2 kr. C. M., folglich für drennah» lige Emnickovg Skr. 6. M.\nT4V.\nSonntag, de« A. September\nInhalt. DeKerreich. KaiserKaat. Officieü« Berichte. Deutschland. Frankfurt. Schluß de« Gewerb-Con-gresses. Preußen. Berliv. DaS Reglement für die Schvtzmauuschaft. Bremen. Gegen die Anarchie. Hravkreich. Sitzung derNalional-VersaWmiuuK. Türkei. Cons^antinopel. Feuersdruvst.\nSS\nmit gefährlicher Drohung oder wirklicher gewaltsamer Handanlegung, obgleich ohne Waffen oder Verwundung und ohne Zusammenrottung widersetzt, begeht daS Ver brechen der öffentliches Gewaltthätigkeit und wird mit schwerem Kerker von 6 Monathes bis zu 5 Jahren bestraft. Wien am 1. September 4848. Vom Ministerium deS Innern: D o b l h o f f.\nWien. Radikale und antiministeriell« Presse. — Ver wischte«. Patriotische Gabe».\nBeilage. Wiener FreiheitSmusik. — Zur Reform des Unterrichts. Hingewendet Chloroform und Cho lera. — Entgegnung. — Schutz und Zaflachcsorr ge gen die Cholera.\nOesterreichischer Kaiserstaat. den in den hiesigen Tageblättern und Flug schriften enthaltenen, den wahren Sachverhslt entstellen den Berichten über die Ereignisse des 21. und 2Z. Au gust l. I. sieht sich daL Ministerium des Innern zur Be ruhigung der Gemüther veranlaßt ju erklären, daß eise genaue Untersuchung der Vorfälle des 2Z. August im Zuge ist, deren Ergebniß nach der in Bälde bevorstehen der, Beendigung dem Publieum feinem ganzen Umfange nach bekannt gegeben werden wird, welche aber auch schon jetzt außer allen Zweifel stellt, daß die verbreiteten Gerüchte über Tödrung oder Verwundung von Kindern, das Ertrinken der fliehenden Arbeiterin der Donau sowie viel» andere der National-Garde und Sicherheits-Wache vorgeworfen» Grausomkeiteu in das Reich der Erfindun-g«n gehören und sich als unwahr herausstellen-Wien, am 1. September 1848. Vom Ministerium des Innern. D o b l h o f f.\nEs sind dep, Ä^inisterium des Innern wiederholt Anzeigen zugekommen, daß in letzterer Zeit der Sicher heitswache in Vollziehung ihrer Dienstpflichten Wider stand geleistet, und dieselbe sogar thätlich angegriffen unh iosuilirt wurde. ! DaS Ministerium sieht sich hi^>rch veranlaßt, darauf aufmerksam zu -machen, daß M SicherheirSwache ein öffentliches Organ ist, daher Beleidigungen derselben oder Wideisetzlichkeit gegen dieselbe bei Vollziehung ihrer Amtspflichten nach den Paragraphen 72 und ?Z ll. Th^ St. G. B. und den Paragraphen 70 und 71 I. Th. St. T- B- behandelt und bestraft werden. Wer sich also eine wörtliche oder thätliche Beleidigung der Sicherheitswache erlaubt, macht sich einer schweren Polizei-UebertretiZvg schuldig, und wird nach Umständen mit Arrest von 3 Tagen bis Z Monathen, oder strengem Arreste von Zbis6 Monathen bestraft; derjenige aber, der sich der Sicherheit wache in Vollziehung ihres Dienstes\nDas Ministerium des öffe-rlichen Unterrichtes hat versprochen, sich über seine Grundsätze und sein Verfah ren, so weit »S ohne Störung des Geschäftsganges selbst irgend möglich ist, uuunterbrocheo öffentlich auszusprechea. Daß es bei einer verantwortlichen Amtsführung nicht möglich ist — wenn nicht die Wirksamkeit gehemmt oder gar gelähmt werde» soll — iw Vorhinein jede« Schritt öffentlich zu besprechen oder später jede Einwendung, jede Meinung oder Bemerkung zu erwiedern, begreift jeder Unbefangene von selbst. Aber es gibt Gegenstände und, Zeitpuncte, wo eS nöthig wird, wiederholt zur Oeffent-lichkeir sich zu wenden, and gewisse Puncte zu erörtern, um das wechselseitige Verständniß zu unterhalten. Ein solcher Zeitpunct ist dG gWMUvärtige. - Das Ministerium deS vKntlichen Unterrichtes hat seit der Uebernahme der GijschäHte im vorigen Monathe meh-sere Schritte gethan und Manches zur Sprache gebracht, ivsrüber auch die Stimme deS Publikums sich äußerte, auf die eS Bedacht ja nehmen für seine Pflicht hält. Ueber den Entwurf der Reform deS UoterrichtSweseoS Hai eS sich bereits unterm 15. v. M. in den Haupt-pulitten ausgesprochen. Demungeachtet gehen über daS Verfahren bezüglich dieses Entwurfes noch beständig die vielfachste« Vorschlags, Meinungen, Anfragen u.s.w. ein. i— Es wird datz« noHwendig, sich über die Aufgabe de« Ministeriums in dieser Beziehung genauer zu erklären. Denn nur wer diese in ihrem ganzen Umfange übersieht und die Verhältnisse ihrer Theile gehörig abzuwägen in der Lage ist, kann hierin ein richtiges Urtheil fällen. — Po» Einer Seite her wird gewä»Dl, daß über alle H)uucre der Reform von alle« dich« betheiligtea Kör pern , ja Individuen, erst na^ vielfache und genaue Er örterungen gepflogen würd«»st»he man irgend einen Schritt lhnt, der entscheidend mirtrv könme. Man verlangt die Berufung fremder Notabilitäten, um Rath zu ertheilen, die inländischen wollen dabei nicht Übergängen sein, Cor-poratioven und Collegien mache» ihre Rechte und Pr vilegiev geltend, und prorestiren gegen jede Aanrtgel, über die sie nicht gefragt oder gehört Wurden; Vorschläge, Einwendungen und so fort liegen in Unzahl vor, von denen natürlich fast jede Ein-, g^be sich für die dringendste,, für die entscheidende erklärt; sie widersprechen einander häufig, uud wollen gleich btrechligr, gleich berücksichtigt sein. Von der andern Seite h^r wird verlangt, daß man nicht nach allen Orten hiu horche, nicht Allen Recht thun wolle, nicht ewig berathe und schwätze, sondern handle, und, im Gefühle der Ver antwortlichkeit, entscheide. Handelt man wirklich, so sind die Prorestationen bei der Hand: die competenten Behörden, Körperschaften, Personen sind nicht gehört, nicht i\nbeachtet worden; man hat eigenmächtig, despotisch gehan delt. Ein verbindender Weg, der mehrfache Wünsche be rücksichtiget, ist ein verwerflicher, denn er veranlaßt halbe Maßregeln, die schlimmer sind alS ganze; und eine Maß regel, welche dem einseitigen Zwecke Einer Partei nicht entspricht, ist eben eine halbe. Die Parteien selbst könnea einander natürlich nicht verstehen, sie können di« Staudpunct« nicht wechseln, die Interessen ihres Bestandes nicht aufge ben, jede setzt sich in deu Vordergrund» in das Centrum; das Zusammenwirken' All«? , die Gesammtheit der Ver hältnisse, übersieht Niemand von einem abgesonderten Standpuncte aus, vud kann sie nicht übersehen. Die Größe und Verwicklung der Aufgaben ist keinem Einzelnen erkennbar; die Sach»«tständigen sind Hcht die Vertreter I der öffentlichen Meinung; die öffentliche Meinung ist nicht I immer sachverständig; beide sollen gehört, beide gewürdigt, l Alle»erwogen, AlltS berachen and «»der von Mderu/Beur-theilenden berathe«, uud doch keinen Augenblick gezögert werden, keine Zeit versäumt, daS Rechte getroffen, gethan, verantwortet werden. Niemanden fronen, würde für Eigen mächtigkeit , — die Majorität fragen, für Ratlosigkeit — nach eigenem Ermessen Einzeln» fragen für parteiische Zurücksetzung Anderer, di-j sich eben so sachverständig erschei« nen — erklärt weiden. H)aS Ministerium aber behält die Verantwortlichkeit. Verantwortlichkeit! worauf beruht ihr Begriff? auf Vertrauen. Wo dieseS fehlt, kaun man sie nscht gestatten. Wo Msn sie gestattet, muß man auch, daS Vertrauen walten lassen. DaS Ministerium des öffentlichen Unterrichtes ist vorzüg lich in, der Laze z wenn eS seine Mission redlich ausführen, wenn »S bleibende Wirkungen erzielen will, ein solches Vertrauen dringend in Anspruch zu nehmen. Denn seine Mission ist eine Mission derZukonft;— folgenreich sind seine Schritte; unberechenbar die Nachtheile, die ein einziger übereilter oder falsch gethaner vielleicht auf Generationen ausübt; sein Gang will gemessen, nach Einer Richtschnur, stätig, folgerichtig, ununterbrochen sein; hie? haben schim mernde Projekte, kühne Würfe, plötzliche Aenderungen, viel Bedenkliches und in ihnen liegt die größte Verant wortlichkeit. Nie kann ^ es diesen Gang vollenden, nie anS Ziel gelangen, wenn!eS durch Unterbrechungen gestört, Seitenschritte machen, wenn es den Fzden seines Werkes von Zeit zu Zeit abreißt?- und wieder frisch anspinnen muß. Ja jenen Schritten also, die es für den Augenblick thut, handelt es auch für deu Augenblick, verantwortlich, in je nen, die mit der Zukunft zusammenhängen, spricht eS Vertrauen au, weil sie der Augenblick nicht zu beurthei len im Stande ist. Was die bisherige Verfahrensweise des UvterrichtS-Ministeriums betrifft, so hat es dabei folgende Grund sätze beobachtet: Schritte, welche der Augenblick erheischte, die laute, uuabläugbare Stimme der Zeit und! des Vol kes verlangte, seine eigene Uebe zeugung ihm als Gewis-j senssache vorlegte, welche sich nöthig erwiesen, um über haupt fortschreiten zu können, — hat es ohne weitere Berathung, höchstens über Einvernehmung wesentlich! dabei Betheiligter auf eigene Verantwortlichkeit gethan. Schritte welche in einzelnen Kreisen und Abtheilongen des gesammrez, Uuterrichts-Wesens, früher zu thun sind,"}