{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/900698e166976cdbfc36ae9096d99a74", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8T\nsi7«4^z Kundmachung, ^ wegen Verpachtung der MautheN auf mehreren Commerzial-straßien de« Kreise« VO. W W. Da« Weg- und Brückeymauthgefall auf den nachbenann-ten 4 Commerzialstraßen, nähmlich auf der Scheibbser-Ga-minger Grestner Straße, tuf der Dreymärkter-Sisenstraße, auf der Waidhofner Straße, und auf der Steyrer Straße wir» von dem k- k. Areitamte N. O. W. W. vom 1. No vember 1843 an im Wege der öffentliche« Versteigerung an die Meistbiethend^n wieder weiter verpachtet «erden. Die auf diesen Straßen zu verpachtenden Mauthstationen, das Gefalle, die abtunehmende Gebühr, der Ausruftorkit, dann der Ort und die Zeit der Versteigerung -sind in dem bevaefügten Amnchise ersichtlich. Die Versteigerung wird bey derselben Tagsatzung zuerst für die eckjähr ge, und dänn für die »«eyiährise Ze tfrist abgehaltene und im Falle eine« günstigen Srfol e« für die längere oder kürzere Packtzet mit demjenigen der Vertrag abgeschlossen «erden, dessen Anboth über den Autruftprei« fich alt der vortheilhafteste darstellt.\nV n Pachtlustiqen ist gestatt t Anvoth« far Pachtung einer oder auch noch einer andern Stat on zusammen, m so ferne sie bey derselben Tagsatzung »««gebothen «erden, wa« au« dem angefügten Autweiie ersichtlich ist, gegen dem z« machen, daß k« auf die unten bezeichnete Art die vorläufige Caution für jene Mauthen erlegen, für welche der Gesammtanboth gestellt ist. Zn den Mauthstationen Mitterwasssr, Gaming, Götzwang und Greintfurth sind eigene Mauthhäuser sorbanden, wel che den Pächtern um billige Mietdzinse überlassen werd«». Zn den übrigen Stationen haben die Pächter für die Un terkunft selbst zu sorgen. Diese Mauthen «erden ganz nach den für die Aerarial-mauthen bestehenden Direktive» in Pacht gegeben «erden Die Caution hat in dem sechsten Theile der Erstehung«-summe zu bestehen, wenn der Srsteher sich ve'pflchtet, den Pachtschilling in monathlichen Raten vorhinein zu entrichten und in dem vierten Theile j ner Summe, wenn dies- Ra ten mit dem Letzten eine« jeden Monath« entrichtet »erden «ollen.\nA u\ns w O. «.\n»u\ne t verpachtenden Weq-\nDie Caution muß entweder iin Baren oder in öffentliche» Staattpapieren nach dem Course det Erlagttaget berechnet, oder auch in pupillarmjßizer Hypothek erlegt «erde». Die Sinverleibung der Letzteren in den Grundbüchern oderLand-^ tafeln geschiebt auf Kosten der Pächter. Bey diesen Versteigerungen werden auch versiegelte schrift liche Offerte angenoNime«, «enn dieselben in der Art, «i« et für die Aerarialmauth-Licitalionen vorgeschrieben ist, ver-f.ßt. auf einem K kr. SrSmpel autge»ellt und mit der be dungenen Caution belegt sink, und e« sind dieselben derLi-c>tation«-C»mmission vor dem Beginne der mündlichen Ver-handlung zu übergeben. Die näheren Bedingungen werden bey der Versteigerung selbst öff ntlich bekannt gemacht, und können bit dahin auch bey dem k. k Kreitamte D. O- W. W- «ingesehen werden. Die Ratificatwn bleibt dem k k. Kre itamte vorbehalten. Kreitamt St. Pölten den 1Z. September 184Z. Weinberge r, Areithauptmann.\nund Brückenmaitben.\nNaHu^e der Straßen und Stationen\nNahme der Gefälle.\nGebuhr für e>» Stück\nAusruftpreit in SM.\nBersteigeruvgS-\nZugvieh ^\nTreibvi-'b\nschwere«\nleichte«\nO r t.\nTag und Stunde\nKreuzer\nfl. I kr.\nSche»bbser-, Gaminger-, Grestner-S«aße. Wiesel u g mit Mitterwasser and AM Bffa (auch Sassen) ...... Gaming aa beyden Mauihschranken . Götzwang bey» Hause und Äkehrschran-^ Anmerk«ng. Bdy den »orangeführ ten vier Stationen ist von dem Zug vieh« der Kbvlenfuhren die Hälfte der obigen Mauthgebühren zu entrichten, ö. Dreymärkter E'senstraße. !unz ..»...». Anmerkung. Für Kohlenfuhren Z kr. für Ein Stuck Zugvieh W«S- «nd-Brücke mauth. Mendling . . ....... Anm « rkung. Für Koblenfuhren Z kr. für Ein Tiück Zagvieh .... L. Waidhofnerstraße. Greinsfurth .... . . . . . Aemetttl .......... Waidhofen an der Dbbt .... v. Steyrer Straße Slschbach . Sl. Peter in der Aa . . . . . . An der Ramlngbrücke ......\nWeg- und Brückenmauth detto detto\ndeito\ndetto\ndetto\ndetto\nBrückenmauth Wegmauth .\nWeg- und Brückenmauth detto detto\n2 2 2\n4V-\niVs I 1 1\"i iVs IV,\nZV» V» V» V» V»\n2t 5t 20^0 1771\nIvoo\n1260\n1210\n840 1Z02 14S0 920 779 12Sl\ntPerzlhof in der obriskeitli-» chen Smttkanzley. Gaming in der odnzkeulichen «»tskanzley. Wolfp.ssinz in der Amttkanz l«y.\n48\nGaming in der obrigkeitli chen Amttfanzley.\nAmstettrn im Rathhause IWaiihvftn an der Dbb« im Rathhause. !jSt. Peter in der Au in der zsobri^ksitlichen AmtSkanzley. ! Schloß Gteyer in der Amt«-' kanzli-y.\nK. Oktober d. Z.> Bormit tag« s Uhr. 10. Oktober d. Z.. Vormit tag« 9 Uh?. 11. Oktober d. I.,Nachmit tag« z llhr.\n10. Oktober d. Z, Nachmit tag 2 Uhr.\n12. Oktober d.Z., Nachmit tag« 2 Uhr. 12 Octoberd.Z.,Rachmit' tag« 2 Uhr. 14. Oktober d. Z., Nachmit tag« z Uhr. 16. Oktober d.Z., Vormit tags 8 Uhr.\n^1746^1 Verz hrungsstt'uer - Pachtoersteigerung.^ Von der k. k. Oest. Eameral-Bejirkt-Berwallung «ird zur vff«>tlichen Kenntniß gebracht, daß der Bezug der all gemeinen Ver,ehrung«sieuer von den Wirth«hau«gewerben in Klam Nr. Z, dann den Wirth« - und Fleischergewerben zu S»ott«ie>, für den Autschank von Wein, Weinmostund Obstwost, tiann Fleischautschroltung Tarifpost 4, 5, K, 10 und 16 auf Sin Zahr, und zwar vom I. November 1S4S blt Ende Oktober 1849 im We«e der öffentlichen Bersteige run« dem Meistbiethenden in Pachtung gegeben wird. Der tießfällige Au«ruf»prei« ist ein zu entrichtender Pacht schilling »on jährlichen 1740 fl. (Eintausend siebenhundert Dierzig Gulden E. M ) Zur Pachtung wird Zedermann zugelassen, welcher nach den Gesetzen und »er Lande«verfassung hiervon nicht aut-gefchlossen ist Für jed n Fall sind alle j-ne sowohl von der Uebernahme, alt der Foitfetzung ei» er solchen Pachtung autgeschloffen, welche wegen einet Verbrech,n« mit einer Strafe belegt, oder welche in eine rnminal erichtliche Untersuchung verfal len sind, die bloß au« Abgang rechtlicher Beweise aufge hoben wurde. Wer nicht M sich, sondern im Nahmen einet Anderen licitut, muß sich mit der gehörig legalisirten Vollmacht sei ne« Machtgebei« bey der Commission vor der Licitation autweisen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen wollen, haten vor der Versteigerung ^inen, dem zehnten Theile det Autruftpreise« gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, nach dem zur Zeit des Erläget bekannten börsemäßigen Eo^»rt«erthe derselben zu erlegen; nach beendigter L-citation wird bloß der vom Westdiether e^egte Betrag zu.ück gehalten, den übrigen Licitan en aber «erden ihre Vadien zusück gestelli werden. Die Versteigkrung lgeschiebt unter Vorbehalt der höheren Genehmigung. St werden auch hierzu gehörig gestämpelte schriftliche Offerte, welche jedorh mit den Ivperc. Vadium belegt, und längstens 24 Stunden vor dem Beginne der Versteigerung bey dem k. k Finanzwach-Commissar ate zu Ncunki ch-'N einlanget müssen, angenommen werben. Zur G-cherstellung seines Pachtschill.Nj s hat der Pächter, vlid zwar längstens binnen acht Tagen von der geschehenen\nZustellung der Genehmigung der Pachtversteigeiung, den -«ten Theil det für Sin Zahr bedungenen Pach sch.llingt alt Caution, in Barem, oder in öffentlichen Ob igationen, auf die im vorstehenden Absätze bemerkte Art, oder in Pragma-tiral-HyPvtdek, die der Pächter auf eigene Kosten dem Ge falle grundbücherlich zu verschreiben hat, bey der Verzeh-rungtsteuer-Behörde zu erlegen, wob y der alt Vadi«« bereit« erliegende Betrag einzurechnen, oder , im Falle die ganze Caution mittelst einer Real-Hypothek bestell! würde, zurück zu stellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monath«, und wenn dieser ein Sonn - oder Feyertag wäre, am vor aus gehenden Werktage, an die ihm bezeichnete Sasse abzu führen verpflichtet. Vom Beginnen der Pacht-Periode wird der Pächter von der Verzehrnngtsteuer - Behörde in dat Pachtgeschäft ein gesetzt. Dem Pächter wird von der Staatt-Verwaltung da«Recht eingeräumt, während der Pachtzeit die Verzehrungtsteuer von den genannten Steuerrbjecten nach den, in dem Re-gierung«-Sirrulare vom 28. Zuniu« I82S, 26 August 1820 und den späteren Erlässen dann dem beygefügten Anhange und Tarife enthaltenen Vorschriften, einzuhdben So wie der Pächter in alle Rechte und Verpflichtungen der Gefällen-Verwaltung, mit Autnahme der im H. 22 der oben angeführten Arcular-Verordrwng avgedeuteten zwey Puncte, und mit Rücksicht auf den, in dem jenem Cirku lare beygefügten Anhange zu diesem Paragraphe gemachten Vorbehalte vollständig eintritt, so wird er auch a tt ücklich verpflichtet, sich genau nach den in jener Cirkular-Verord nung enthaltenen Vorschriften zu benedieen, und allen, während der Dauer der Pachtung, in Bezug auf da« ver pachtete Gefäll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, se ne Pachtung ganz oder theilweise an Unterpacht« zu ü' erlassen! allein diese wer den vom Gefalle bloß alt Agenten d t Pächter« angeseh.n, «elch.r dessen ungeachtet, für alle Puncte det Packt» r-traget, in der Haftung und dem Gefälle v-rantwortlich bleibt. Nach Abschluß der Licitatirn finden kein« nachträglichen Anböthe Statt, und die etwa vo> kommenden werden ohne weiterem zurückgewiesen werden.\nDie Versteigerung wird bey der lötl. Herrschaft zn Schot-' wien am S. Oktober 1548 abgehalten «erden, und zwar pünktlich um die Ste Vormittagtstund« beginnen. ! Die weiteren Bedingniffe sind au« de« Versteigerung«-Protokolle, welch?« die Stelle eine« förmlichen Contracte« zu vertreten ha , zu ersehen.Wr. Neustadt den 22 Sept184S. s.i455t j Licilation von Effecten. ^ Von der Civilgericht« - Ber«altung der k. k. Haupt- «nd Residenzstadt Wien, im Bezirke Landstraß« wiid bekannt gemacht: S« sey in die öffentliche Feilbiethung der au« poliiirter und ordinärer Zimmereinrichtung und Bettgewand, ferner au« Gewölvteinrichtung, sl« Stellagen, Waagen, Häng'ampen und s. w. bestehenden, und auf 160 fi. 4o kr-geschätzten Fährnisse bewilliget, und der S. Oc-ober 1848 für den ersten, der 12. Oktober 1848 für den z«eyten Ter-^ min mit de« Bevsatze bestimmet «orden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schä-tzungtiverth nicht gebothen «erden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindangegeben werden würden. Die Kauflustigen haben an obbestimmt«» Tagen, und zu den gewöhnlichen Stunden in dem Hause Nr. Z78 auf der Landstraße, Ungergaffe zu erscheinen. Wien den 20. September 1848. si«S77^ Kundmachung. ^ Von dem Magistrate der k. k. Haupt- und Residenzstadt Wien wird die Lieferung de« vom 1. November 1848 blt dahm 1861, für den städtischen Bedarf erforderlichen Papie»quan--umt, bestehend in beyläufig Z70S Rieß verschiedener Papier-gatwngen, am 14 Oktober d. Z., >m Wege »er Offert-Be handlung an den Mindestfordernden überlassen werten. Die schriftlichen versiegelten Offerte werden bi« 12 Uhr Vormittag« am gedachten Tage im Baudepartement de« Ma gistrates übernommen, müssen auf einem 10 kr. Stämpel ausgefenig-, mit den vorgeschrietenen Erfordernissen aut gestattet . und mit dem Cautiontbetrage von 100(1 fl. CM. bel gt seyn. DleLieferungt'ustiger.b lieben am t4. Oxtoler l Z., Bor mittags vor 12 Uhr, im Baudepartement zur Eröffnung der Offerte zu eriche nen. Dis Pachlbedingnisse, der Preistarif und die Papiermustsr können inzwischen bey dem magist a'iscken Ob-rkammeramte während den gewöhnlichen Aiptsstunden von 8 bit 2 Uhr Vormittag« eingesehen «erden. Wien de» ^s. Sept. 1848."}