{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929916/6e0bce40944f0f8cdcb7e77318577cec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Telles s«nt les diversités infinies des impôts dans les lieux, et «utvaut la forme que la richesse prend chez chaque nation. Parcilsaux eaux, qui, en suivaiilcertaines directions souterraines, se réunissent  en certains endroits du sol, d'où elles jaillissent eu sources abondantes,  les impôts prennent des formes appropriées à chaque pays, et se révèlent dVu*-mêines aux gouvernements,qui savent observer la nature. En Angleterre, par exemple, pays insulaire, de vaste commerce, la richesse tout entière passe sur le rivage. Dans celte inèini: Angleterre, pays d'immense coAsOinmalion, el où les boissons se fabriquent en grand dans quelques ateliers  peu nombreux, l'exercice) perçu au moyen d'une vérification -cln-i quelques brasseurs, fournit avec les douilles presque tout le produit de l'impôt. Un simple supplément sur le revenu des personnes , sans aucune contribution fourière,: fournit le .complément nécessaire. En Hollande, pays de commissionnaires maritimes , faisant pour tous les peuples le commerce des transports., des redevances sur le tonnage des vaisseaux , sur le passage à travers certains canaux ou ports, fournissent la principale source des revenus. En Lombardie , pays agricole, on songea imposer tout produit de la terre qui se déplace , jusqu'au chariot de foin qui se rend de la ferme au marché. (Je parle ici de ce qui existait antérieurement a 1789 , avant que la révolution française eût contribué à effacer le caractère propre à chaque pays.) Enfin en France , pays qui est a la fois agricole , industriel et co.n-merçant  , on voit se former une combinaison de ces divers impôts , cl une îles pins équitables qui existent dans le inonde. Les impôts oui ainsi le caractère des pays et des lieux: ils sont établis en général là où la richesse se montre. On peut et ou doit successivement en rendre la l'orme plus juste et plus douce ; mais il y a danger à vouloir supprimer  ceux qu'un long usage a consacrés et convertis en habitude, pour leur en siilililuer de nouveaux, dont la nature d'un pays long-temps observé  n'avait pas suggéré l'idée. C'est chercher l'eau là où elle ue jaillit point. Il faut alors creuser profondément pour la trouver, et tenter de grands efforts  pour l'amener à la surface du sol. Une autre remarque très fondée, c'est que , plus ils sont diversifiés, moins ils pèsent. On a reconnu en fait de gymnastique, qu'un homme qui serait accablé sous un poids réuni en un seul volume, le porte aisénienl s'il est réparti sur tout son corps. La même observation est applicable à l'impôt. Ce sont des molils de cette nature qui, en général, ont dirigé la conduite des gouvernements. On croit que, dans lous les temps, ils n'onl songé qu'à accabler les peuples, à les pressurer, à décharger le riche pour écraser le pauvre. C'est la une parfaite ignorance de l'histoire. Ils ont cherché à obtenir le plus d'argent avec le moins de souffrance possible, comme dans tous les pays, cherchant à utiliser la force des animaux dotnestiques,  on s'est appliqué à s'en servir de la manière la moins douloureuse  pour eux, cl qui leur permettait de déployer le plus de force. Ainsi onattelail le bœuf'par la tèle,le cheval parle poitrail.On voit que je n'aspire à flatter par ma comparaison ni gouvernements ni peuples. J'aspire à faire saisir la vérité. Les gouvernements, en un mot, ont été oppresseurs le moins qu'ils ont pu. Ils ontcherclié apercevoir bcaucoup-cn faisantsouffiirpeu,  parce que chaque souffrance épargnée était, comme je l'ai déjà dit, une ressource économisée pour de nouvelles créations d'impôt. Le fisc faisait comme il pouvait, le moins mal qu'il pouvait, sans compter que souvent il était dirigé par des minisires pleinsde sagesse comme Sully, ou de dénie comme Colbert, ou d'humanité comme ïurgot, lesquels s'efforçaient  de rendre les hommes heureux en rendant les gouvernements prévoyants  et sages.\nDE LA DIFFUSION DE L'IMPOT.\nCHAPITRE V.\nQue l'impôt se repartit à l'infini, et tend à se confondre avec le prix des choses au point que chacun en supporte sa part, non en raison de ce qu'il paie à l'Etat, mais en raison de ce qu'il consomme. N'ayant point ici pour but d'écrire un traité sur les finances, je n'ai retracé  les principales formes de l'impôt que pour indiquer l'esprit dans lequel ont agi les divers gouvernements, cl, persistant dan» le point de vue de mon sujet, je vais rechercher laquelle de ces formes est plus ou moins avantagensc  an peuple, c'est-à-dire plus onéreuse au riche, plus légère au pauvre. Je n'hésite pas à déclarer que c'est la dernière qu'il faut sincère ment préférer, par habileté autant que par un genre de bonté jui est dans tous les coeurs honnêtes. Malheureusement il n'y a aucun impôt qui présente véritablement ce caractère, De même que pour nos sens trompés  par les apparences, c'est le soleil qui tourne et non la terre, de même tel impôt paraît peser sur une classe, tel impôt sur une autre, sans qu'il n soit rien. L'impôt, en réalité le meilleur, même pour le pauvre, est eclui qui convient le mieux àla fortune .générale de l'Etat, fortune qui est celle du pauvre beaucoup plus que celle du riche-, ce dont on n'est jamais  assez convaincu. Quanta la manière do.l l'impôt se répartit entre les diverses classes, ce qu'on peut avancer déplus vrai, c'est qu'il se répartit en proportion de ce que chacun consomme par la raison , fort ignorée,  j'en conviens, et fort peu comprise , que l'impôt se répercute à l'infini  , et de répercussions en répercussions devient e.. définitive partie intégrante  du prix des choses. De la sorte celui qui achète le plus d'objets est celui  qui paie le plus l'impôt. C'est ce que j'appelle la diffusion de l'impôt, d 'une expression empruntée aux sciences physiques,qui appellent diffusion de la lumière ces réflexions innombrables, par suite desquelles la lumière •janliiiie lois pénétré dans un' milieu obscur par la plus légère ouverture, s'y répand en tout sens, et de maniere a altentere tous les objets qu'elle rend visibles en les atteignant. Je n'ai aucun penchant pour les opinions singulières. Je n'aime que les opinions communes, tout comme en fait d'esprit, je n'aime que le sens commun.Si celle-ci n'était que singulière, elle ■léserait pas de mon goût, mais elle est rigoureusement vraie, et je vais l'exposer, pour tâcher de faire cesser beaucoup d'erreurs fort nuisibles aux < lasses pauvres qu'on a tant à cœur de servir.\nL'irnpôl au premier aspect paraît payé, tandis qu'il n'est qu'avancé, par celui auquel on le demande, et qu'il est supporté en réalité par tous dans une proportion que je vais essayer d'indiquer. tîu manufacturier qui fabrique une étoffe, est obligé de se conduire de » manière suivante» ou dépérir. Il paie l'impôt foncier sur sa fabrique, e droit de douane sur la laine, sur le colon ou le fer, selon qu'il travaille 'une de ces matières, le droit sur les machines qu'il emploie , sur la houille qu'il brûle, le salaire de l'ouvrier qui, s'il est de 3 francs dans l'intérieur  de Paris, sera de 2 francs en dehors delà ligne des octrois, parce qu'il faut rembourser sous (orme de salaire les impôts qu'a supportés l'ouvrier sur toutes ses consommations. Ce même manufacturier paie sa patente proportionnée à l'importance de son industrie, son impôt personnel  el mobilier proportionne a l'étendue des bâtiments qu'il occupe ; il paie enfin lous lesautres impôts qui pèsent sur les matières qu'il consomme  lui-même. Il joint ces divers déboursés aux frais de fabrication , et il en compose le prix de revient, prix auquel il est obligé de vendre le produit  manufacturé dont i! est le fabricant. Il est possible qu'il ne se rende pas compte a lui-même de tous les éléments qui concourent à former ce prix de revient, el tous les jours, en effet, nous voyons dans les enquêtes industrielles qu'il ne s'en rend pas un compte exact. Mais, sciemment on non, il n'en obéit pas moins à la nécessité de retrouver dans le prix de «es produits tous ses déboursés, plus rm certain bénéfice, n'importe lequel mais un bénéfice quelconque. Supposez qu'il ait eu l'art d'attirer les acheteurs à lui, et que le goût de ces acheteurs très prononcé jiour ses produits lui procure un benefice supérieur à ceux qu'on obtient d.ê us d'autres  industries : qu'arrivera lil ? A l'instant même des concurrents se présenteront  pour réduire ces bénéfices. Ainsi, nu père veut établir.ses .niants. Il sait que dans la filature du lin, ou dans la fabrication du sucre, ou dans celle du fer, il s'est fait récemment des profils considérables ; il forme pour ses enfants rm établissement de ce genre, il augmente la masse du produit nui donnait des bénéfices supérieur» à ceux des autres industries, et finit bientôt parainenrr la réduction de ces bénéfices, là où il y avait gain, il y «perle. L'bei».reri!i fabricant qui gagnait trop naguère, voit sa prospérité interrompue Néanmoins il résiste un certain, temps, il consent à fabriquer à perle, pour oepas abandonner son industrie-, et il se résigne passagèremeut\n à ne pas retrouver lou* sfii frais, ituptits el matière* premières. Si la perle s'arrête, il persévère; si elle continue, il se relire afin de ne passe ruiner. En un mot, il ne persiste dans son industrie qu'autant que d'une manière continue il fait un petit bénéfice, si petit qu'il soit, mais un bénéfice  comprenant tous les déboursés que j'ai énumérés, avec une légère plus-value. (La suite prochainement.)\nBOURSE D'AMSTERDAM DU 20 DECEMBER.\nDette act... 2» 48r'f jllito 3, 29 Ceriitîc. dit...6 59j Dito dilo 3 57»- D« int. à6m 3j 19} J Pologne Cert.4 Ditoenliq ...3 ICoup. Ardoin.' 6{, 7 Lot» Pol. f1.300 Oitodtto 4 74J.J (Passive i 3j, r». Dito dito.fl.ôOO 128, \\ Einpdes 1.-0.4 Delérred Amér.Pllil. 8.6 S. d'Ain.... 3» Detl. dift'. àP. 2f J, 3 Dito ici. de B. 3j, *t Soc. de C... 4» 141 J. Portug à L*. 3 24; Autr. Mét. ... 5 73. j. Lac de Hurl. 5 Dito dilo 4 25*, Dito... 2» 37J Cdel>duU.4{ 79 D\"int.àlCoiito Dito 4 Cb.dcfer Holl. O.russe 11.ipe.5 100 lire»... 5 77» Dito 4} Dito dito 5 99;,' Dim 1813 5 Belgique.... 4| iCertific dito 5 8:1» N. llexic 5 20r»„ f l'ollothsch 2} 41 •, ',üitodito 1 79;,; ;Peru 6 27; Esp.Ari.Bsl.s 10r', Bill.Stieglitt.4 79; Grenade 1 13», 14j Dilodeslol.s 10 Cert. à llamb.s Venei 2^ 19;,ï Dito Pièc c. 5 9;, i Insc au gr.-l. 6\nBOURSE DE ROTTERDAM DU 20 DÉCEMBRE.\nPats-Bas.—Detteactiv. 2J- % 48J Esp. — Ard. int. L. 510 5 0/o Dilo dito 3 b 575. j Russie. — Emprunt 5 » Dito dito 4 » li\\ I Slicjjlilz. 4 » Esp. — Ard. de L. 170. 5 » 9J' ;Autriche.—Certi. Mét. 2J x> 37J\nBOURSE DE PARIS DU 19 DECEMBER.\n3p.c au compt 46 75 Belg.3p. 1833 ciikhissde ter. J fin cour. 46 50 » 2 » 1845 Paris St-Germ, Emprunt 1847 76 Société génér. Par. Ver«.r. dr. 140 » fin cour. 76 15 Esp. dmte act. • » r. g.: 117 50 sp.c. au compt 76 50 » différée.. » Orléans....] 730 » fin cour, 76 50 i nouv.3 p. 16 > R0ue0......] 405 Dang.de Franc 1720 » dette int. 20J. Paris Nerd j 390 Caiss. G. 1000 Naples 5 p. c. » Strasb... 310 Belg.Sp. 1810 KomeEin.lBl4 68j » Lyon i » 5 p. 1312 ZincVieitl'iUt. 2400 » 4» 1844 J .Gr. lloiitag.|\nBOURSE DE LONDRUS DU 19 DECEMBRE.\nCons. Compt... 88,83» i Péruviens 39,41 Dito différée... D°en liquidai. j3p. c.port 25,26 Dito passive.... 3j,,3j Belges. 72.74 4p. c.d\" 1831.! Mexique 22^,225. Hollande4p c. 73,74 Brésilien» 74».75j. Russie. Iol|,[o2i Dito .<» p.c. 48|,49»â DeUeaet:e»p.s:l3,l3i Colombie < |Dito3p c 127,27»; Danois 64,67\nBOURSE D'ANVERS DU 20 DECEMBRE.\nBelg. C delà Abu. Métal. 5 DotteditT.lB3l bq 8.. .2| Dito 2» . . . . Dito pas». 1834 Cert.de lasoc. L»/250E.1839 Russie. Emp. à g R. . .2» 43.42JA Dito de /500. Ams. Il C's Emprunt. .3 Pol. L\"de/300 363 P Ditod\" nour.s Dilo 4 Dito de ƒ5OO. Pkusse. Dito 1. Dito. .. . 4^76,75}. Bade Lots de à lierl. 1832 I)itodelB4o.s 84j,83|A / 501340.. NAP.Cert.FalcS Dito 1342. .5| Dito 1845. .. Etat Roaum. 5 67 P Holl. D\"act.2»-| Esp. Ep. 18345 9f; P|\nBOURSE DE FRANCFORT DU 19 DECEMBRE.\n«étalique»..si7l',72 Métalliq. 2 1/2 37J. a 37» 1Emp1839H250i75, 75J. » ..4 57J,58| 'Banque 1210 |Hollande.2l/2;47}à J s ..3| Emp1834(iâ00;125,» lEspagn d. int.ll9» à $\nCMANGES D'AHVERS DU 20 DÉCEMBRE.\nAmsterdam c. \\,\\%*i- 2/m I Francfort c. . 210 J. A. 2/m .... Londre» court. '25,47$ 2/m Rotterdam c.. 2/m | Ëicouipte. .. 4X A 2/m Hambourg o'. 185»186p Pari* court . ,| % «T. P 2/m |\nCHANGES DE FRANCFORT DU 19 DECEMBRE.\nAmsterd. court IOOJ P Ham b. court ..I 81» P Pari» court 95 P 2/m .. 100» Pi 2/m..jff7f P: 3/m...i Berlin court... 105 A Londres court. 121 P. Vienne court..! 107^ P 3/in... I 2/m.... 120| Ai 3/m .1\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, JOUDI 21 DECEMBER.\nCOURS DE CLÔTURE A 5 HEURES.\nPays-Bas. — Dette active 2» 0/rj 47 13 16 Dito dito 3 » 56 13/16 Dito dito 4 » 73 3 4 Espagki — Ardoins de L. 510. 5 » 9 H/16 Dito inter.L. 510 3 » »9 516 Russie. — Emprunt Hope 1798 & 1816. . 5 » 99 3/4 Adtricbe.— Obligat. Métalliques 2} » 37 1 8 PißOff. 6 » 28 5/8\n après la hauwe exagérée de ces dernier»jour». La nouvelle donnée  par un journal italien de la déchéance du pape, et les difficulté» tint, semble rencontrer la formation définitive du futur ministère de M Louis-èX»-poléon  Bonaparte, ont servi de prétexte au mouvement d'aujourd'hui qui a été v veulent accéléré par d'importantes réalisations, et que n'a pu arrêter un escompte de 115,000 francs de rente 5 jf ot de 15,000 franc» de rente 5 % de l'emprunt. Les mêmes personnes qui prévoyaient dès hier la réaction , prétendent  qu'elle continuera encore, et que ce ne sera que dan» dei cours plus bas que les acheteurs sérieux se présenteront. Fonds: au comptant, le 5 % a débuté à 79.50, en baisse seulement de 25 a. sur le cour» de clôture d'hier; il est descendu, sans réaction , à 76 35 , »'e«t relevé à 76.75, puis est redescendu à 67.25 pour finir à 76.50, en baisse de 3 25 c. sur hier. Le 3 % et l'empt. ont eu des variation» analogues — Le l»r ferme en baisse de 135à 16 75, et l'ein|it. de 2.30 à 76.50 Les actions do la banque de France ont baissé de 70 f. à 1720 , après avoir fait 1700, et le» obligs. de la ville de 10 f. à 1220. A ternie : comparativement aux cours de clôture d'hier, le 5 % reste en baisse de 3 f 10 c. à 76.50, l'empt. de 2.75 à76lset le 3% de 1.90 v à 46.50. Fonds étrangers. —■ Il ne »'esl traité que de l'emprunt romain de 71 à 68 1/2, dernier» cours, en baisse de 3 1/2 %; du 3 % extérieur d'Espagne à 26, en baisse de 1/2% et du 3% intérieur de 20 3/4 à 20 1/2, en baisse également de 1/2 %. LONDRES , Mardi 19 Déckbbre — Les fond» anglais sont moins fermes aujourd'hui et les coins ont Héchi de 1/2%. La réaction n'a d'autre motif quo les réalisations de bénéfices amenées par la forte hausse de ces jours dernier». Les consolidés, qui avaient atteint hier le taux de 887/8 ex-div. et étaient restés à Ü3 7/8 ,ont fait 88 1/8 à 3/8 et restent 83 1/8 à 3 heures ; 3 % réduit» 881/4: 3 1/4% 88 1/2; bons de l'échiquier 38 (juin). On n'a pas fait beaucoup  d'affaire». Lesfonds étrangers se maintiennent bien elle» cours restent ferm s aux cours d'hier avec tendance à la hausse. Holl 4% 74 1/4 ; 2 1/2 % 49 à 1/4 * Esp. 3 % 27 1/8 à 1/2 ; 5 % 13 à 1/4 ; Mexic. 21 1/4 à 3/8 ; Portug. 25 1/4 à 1/2^ AN VHRS, llEßciiEßt 20 DÉctHBRE. — 2 heures — Par suite de In baisse à Paris , tons les fonds faibles ; les 5 % belges ont été trailé» àB5 , 81 3/1, 1/2 , et restent 81P : dito 4 1/2 %76à 75 1/2, et restent 751/2 %P. ; dito 2 1/2 % 43 1/8 à 43, 42 3/1, et restent 421/2 %A. — Fonds spagnols :5 % 93/4 , 11/16, 5/3 , et restent 95/8 % .ours : dito 3% dette intérieure 19 1/2 % fait.— Obligations romaines 67 % fiit et restent 66 % A. 2 3/4 heures. — Fonds belges 2 1,2 % 42 5/3 % fait. — Fonds espagnol* 5% 9 9/16 %A. ; dito 3% dette intérieure 19 5/8% f lit. FRANCFORT, Mardi 19 DtCEMBRE — La bourse était trè«-ferme par suite de la hausse continuelle de la rente. La dette d'Espagne est montée à 19 1/8. Lesfonds belges étaient extrêmement recherché» 2 1/2% métal ,37 1/2; 5 % dito, 71 1/2; lots de Bade, 253/4; chemin de fer du Nord , 40 1/4. MADRID , Jeudi 11 Décembre. —3% 203/4 an compt. , (aprè» la bourse 20 5/8 \\.20 11/16 1»,) 5% 10 P.(aprés la bourse 97/8 A.) — Dette sans intérêt  3 7/8 P. —Coup.m» 5 3/4 \\. — Billets du trésor de 76 ». ,78 P — Delta néjj..r)%6P. - Banque d« Si- Ferdinand 58 A. 6.1 P. — Changea: Pari» 5-10 P. ; Marseille 5-10 P. Londres , 48 50 P.\n1 » . _-* A LA HAYE, ©toe» «.Tan der Meer, Spui «• 7%.\n•KOMHKiU&E '.ëOiIAÜBSGHB SCHOUWBURG, Vrijdag 22 December. (Ne 22 in het abonnement.) -Marie Jeanne «f «Se Vrouw uit de Volksklasse , tooneelspel in vijf bedrijven,naar het Franseli 'loor den Heer J. W. Molijn. Dtvr Valois lal, na ceue langdurige ongesteldheid, weder ten tooneele verschijnen. Op vereerend verlangen gevolgd door : DE DOCHTEfi VA» DOIIMQUI, blijspel met zangiu één bedrijf, naar het FranscU door den Heer A. van der Hoop,waarin Mw Sablairolles in vier onderscheidene karakters lal optreeden. De aanvang ten half zerenuren. THWTRÏ-ROTAIrïRAIIC.4IB DE LA HAYE. Samedi 23 Décembre 18S8. — (Représentation n°Bl.) LA RME DE CHYPRE, grand opéra en cinq actes , paroles de M. de Si Georges , musique de M. Halévy. Vu la longueur du spectacle on commencera à 6 heures et demie. SALLE NEUVE DE LA LOGE MAÇONNIQUE, (Fluweelen burgwal.) SOIRÉE MUSICALE donnée par EMILE PRUDENT. 'Vendredi 22 Décembre 1848, ri sept heures et demie. PROGRAMME. — Première partie. 1. Quatuor, Allegro et Scherzo, exécuté par MM. de Bas, Simon, Hasselmans cl Gicse. Beethoven. 2. Souvenirs de Beethoven , fantaisie pour le Piano. Prudent. 3. Grand air : t' Capuletti cd i Montecchi, chanté par Mlle Bouvard.  Bellini. 4. Fantaisie sur les Huguenots, pour le Piano. Prudent. Deuxième partie. 5. Andante et Rondo du Qualnor, exécute par MM. de Bas, Simon . Hasselmans et Giese. Beethoven. 6. Air, chanté par Mlle Bouvard. 7.1° Canzonelta , } 2» Fête ans Champs , ) Prudent. 3\" Ronde de Kuil, études. .1 8. Ave Maria , chanté par Mlle Bouvard. Schubert. 9.1° Andante dn trio de Guillaume Tell, ) p j , 2» Séqurdille. {Redemandée. ) Le Piano sur lequel se fera entendre M. PRUDENT sort des ateliers de MM. PLEYEL et Comp. Prii des places réservées : 3 fl. | Places non réservées : 2 fl. ANNONCES. CALLIGRAPHIE, ETC. La librairie VAN TETROODE, Nieuwstraat, 152 , à La Haye , devenue acquéreur du fonds des ouvrages de CALLIGRAPHIE de feu M. I. C.'VAN LUJiTEREN, de son vivant Calli graphe du Roi , a l'honneur d'en donner ■ vis à MM. les instituteurs. professeurs de Calligraphie et au public en général. Celte librairie possède également un grand nombre d'autres ouvrages  de Calligraphie , d'artistes Hollandais, Français , Anglais , etc. , comme aussi le petit volume in quarto-oblong , excessivement rare et curieux  : Alphabet de l'invention des Lettres en diverses Ecritures , par P-Hammen. B. Maistre de la Plume d'Or. A Paris 1561. Cette librairie est bien assortie en CHROMOLITOGRAPHIES , Litographies  , Gravures , etc. — Le Musée vient d'être enrichi du très beau BUSTE DU ROI, de grandeur plus que naturelle, d'après Royer , modèle à l'antique , par Panicclii ; de la STATUETTE DES. M. LA REINE , par Franzoni , à laquelle  se trouve jointe une épigraphe en Français. On trouve encore a cette librairie quelques jolis dessins de Abels , Bosboom,  Rochiissen , Hoppenbrouwers , Waldorp , Weissenbrueh , Koster et autres , quelques TABLEAUX charmants de Hoppenbrouwers, Schiedges. Theunissen, etc. Un grand nombre de volumes illustrés , recueils d'Estampes  , pièces de MUSIQUE VOCALE ET INSTRUMENTALE. Plus un choix de jolis ouvrages en PLASTIQUE ; une collection asses complète de moulures d'après l'antique et modernes : telles que Venus de Milo, Gladiateur, Mercure avec le Caducée et les ailerons , Têtes d'Apollon,  Antinniis, Alexandre, les Grâces de G a nova ; Eve de Geef's ; des MODELES DE DESSIN , têtes, jambes , pieds, d'une correction parfaite ; basreliefs  grecs et romains, vases étrusques et autres ; les ROIS DE FRANCE , depuis Pharamond jusqu'à S. M. Louis Philippe ; les charges de Dantan , Ritbini.Vernet, Balzac, Lablache, Talleyrand, etc. FASTES NAPOLÉONIENS: le tout ensemble formant vn vrai MUSÉE , ouvert journellement jusqu'à 10 heures du soir. — Sorti des presses : WILLEM VAN ORANJE. Lyrisch drama, naar het fransch , van Clavareau , met Voorwoord , Aanleekiningen  en Bijlage door A. J. van Tetroode. f ».15. EENE STEM UIT NEDERLAND , op den jaardag des Konings , 6 decemberlB4B.  Feestzang door J. Soinori. ƒ ».10. FEESTZANG OP DEN 56ste VERJAARDAG VAN Z. M. DEN KONING, doorj. Pu.Steik. /».10; Sous presse: 01SABÉGALOP, pour piano , Etrenncs pour 1849 , avec jolie vignette, ƒ b.30. (259) A. J. VAN TETROODE, Nieuwstraal, qq. W, 152. \"mm PUBLICS IT BULUTÎàS M BOURSE, AMaïbrd AM , HcKCBZDi 20 BECEMsan — Lu hausse des cours des fonds hollandais continue par suite de fa hausse à la bourse de Paris et de Londres-Le» a flaire» étaient surtout fort animée» en intégrale». Les lundi! étrangers ont suivi ce mouvement ascendant, surtout lesfonds autrichiens, dont le 5 % a hausse de plus de 2%. Les opération» étaient fort importantesen funds autrichiens , espagnols et péruvien». PARIS , Mardi 19 iiEulhbik. — Les fond» public» ci la plupart dca autre» ■ont éprouvé aujourd'hui una assez vive réaction en baiue , qui n'a rien d'ex"}