{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/6937ad60fbb99f97bba632ac491719e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die agrMve t des Westens ist Frankreich, die de« Astend, Rußland. Zwischen beiden steht Deutschland mit Oesterreich. Die italienischen Länder nördlich am Po. Ungarn, die Länder an der südlichen Donau stehen od?r fallen mit der politischen Unabhängigkeit von Deutschland und Oesterreich. Ihr Schicksal wird auf den Ebenen zwischen dem Rheine, der Donau und Weichsel entschieden. Elsaß war einst die westliche Vor mauer dieses Mittelpunktes von Europa gewesen, Bel gien kann^ eS noch werden. Polen, die östliche Vor mauer ist ^niedergerissen worden, Ungarn hat sich er mannt und ist im Zuge zur kräftigen Reorganisation; di« Moldau, Wallache! sind in den ersten Sta dien der Gährung; es ist an uns, die Elemente zu benutzen; sie ungenützt zu lassen, wäre ein politisches Verbrechen; am Mincio kämpft jetzt Oesterreich sieg reich für die Freiheit Mitteleuropas. Ob Staatenbund, oder Bundesstaat, ob die Stände historisch konpetent sind oder nichr, ob deutsch oder slavisch, magiarisch oder wallachisch, italienisch oder serbisch ist Nebenfrage, die Hauptsache ist Mitteleuropa und zwar ^der Schlrervuncc desselben, die am meisten den Kolgen der aggresiven Politik Frankreich« und Rußlands ausgesetzten Länder Deutschlands und Oester reichs zu kräftigen. Wird dieser Schwerpunct geschwächt, untergraben, durch Sonderinteressen hin- und hergezerrt, so ist über heute oder morgen Rußland Herr von Constantinopel, Frankreich im Besitz der Poländer und deS linken Rhein ufer«, die österreichische Monarchie in Deutschland muß ia klein« Paicellen ze> fallen, die sich hier an Frankreich, dort an Rußland anschließen werden; je-«achdem die Noth der Zeit oder ihr Localinteresse dort hin oder dähin drängt. Wüßten d>e Menschen Geschichte zu lesen und aus den Erfahrungen, welche unseren Vorfahren in den Zei ten der Kaiserin Maria Theresia, Friedrich des Großen machten, welche uns jetzt durch Veröffentlichung der diplomatischen Correspondenten offen liegen, für sich eine Anwendung zu machen! Es ist nicht erst von h«utf die Politik , Oesterreich von Deutschland zu sondern, Preußen mit Oesterreich ju überwerfen und auf die Schwäche beider Länder Deutschlands und Oesterreichs zu fp-culiren. Wer da bei gemeint, ist klar; wir wahrlich nichr, weder Oester reicher , noch Deutsche. Nicht wir haben Elsaß oder die Miederl»nde gekommen, nichr wir haben einen vertragsmäßig begründeten Einfluß in der Moldau und Wallache», nicht wir beherrschen das schwarze Meer, nicht unser Einfluß wiegt in Kopenhagen und Constan-tinopel; — wir sind, das müssen wir uns gestehen, durch di« Politik dfr lctzten Jahrjehende herunterge kommen, bald vom^Czaare, bald von Louis Philipp, bald von England ins Schlepptau genommen worden. Weil wir Niemand imponirr^n, imponirt u,s Alles, und während der h. Vater die Waffen zum Vertrieb der Fremden aui Italien segnet, wagt e« sein Ge schäftsträger FreundschaftSversicherungen Seiner Hei ligkeit in die öffentlichen Blätter hier einzurücken. All unser Bestreben muß , daher erstens darauf hingeben, uns alS politische Macht zu stärken, mit allen Mitteln die Stärkung Deutschland« und des deutsch»« Elementes zu befördern und so enge an Deutschland anzuschließen, als es die Selstständigkeit der Monarchie und die Souveränität deS Kaisers er lauben. Di< fieberhafte Aufregung, in der sich Deutsch land jetzt befindet und befinden muß, ist wahrlich nicht ein Grund uns zu trennen, sondern uns zu nähern. Denn die drohende Gefahr deS OstenS und Westens sind die veranlassenden Ursachen dazu. Metlernichs Po litik irägt die moralische Mitschuld. Zweitens. Allen Nationflliläten alle jene Garan tien zu geben, die zur Aufrechthaltung und Wahrung ihrer «Oprache, Sitten und Rechtsgewohnheiten inner halb ihrer geographischen Sprachgränze nothwendig sind. Wie jqde einzeln« Person eine Usbeu-s-oorpus-Acte zur Wahrung seiner persönlichen Feeiheit gegen dle Eingriffr einer unberechtigten Polizeigewalt fordert, so hat jede Nation eine solche Völker lmd^ss-eorpus-Acte zur Wahrung ihrer individuellen Freiheit nöthig. Eine solche Acte aber muß vom deutschen Bunde aus gehen und von diesem garantirt sein. Auch muß sie so bestimmt abgefaßt sem . baß sie kein» Rekriminationen, juristische Klauseln und dgl. enthält, und »ine zweideu tige Auslegung befchffeit. Dritten«. D«rch die Stärkung der mittel-unga-rischen Macht von Deutschlaitd und Oesterreich dem Handel in d»n beiden Hattptrüstungen von Norden nach dem Süden und dem Wessen nach »em Osten (d. h. von\nAntwerpen, Hamburg, Stettin, nach Venedig und Triest, und dem vom Antwerpen, Lyon, Straßburg, Kölln, nach dem schwarzen Meere) jene Freiheit de« Ver kehres zu geben, welche zur Blüthe des Handels unum gänglich nöthig ist, aber bei der Aufhebung der bisherigen Zollschranken zwischen Oesterreich und Ungarn und Oe sterreich und Deutschland Grundsätze in Anwendung zu dringen, welche diese Aufhebung nicht übersteigen, sondern der deUtsch-österr. Industrie Zeit gewähren, um sich zur Eoncurrenz mit der deutschen Industrie zu stärken.— Besonders nothwendig für uns sind Handels»« träge mit dem Orient, und die Freiheit der Schiffahrt auf der Donau und dem schwarzen Meere. Diese zu errei chen , sollte die Aufgabe der österr. Diplomatie inCon-stinopel sein. Diese Art und Weise wie riefe aber bis jetzt in Constantinopel gehandelt hat, zeigt, daß sie entweder das russische Interesse aus Princip unterstützt, oder an dieses verkauft ist. Jetzt brauchen wir eine Di plomarie, die das österreichische Interesse, und die neue Ordnung der Dinge mit aufrichtiger Gesinnung aner kennen; und endlich Viertens. Verlangen die politische Selbststän digkeil von Mitteleuropa und die materiellen Interessen dieser Länder ein« kräftige, freisinnige, Sympathien erweckende Politik nach Innen, und vorzüglich die Auf stellung von concentrirten Truppenkö'rpern, nicht bloß am Po und an der Westgränze Oesterreichs (in Böh men oder Oberösterreich), sondern auch in den auf na tionalen Grundlagen restaurirten Galizien und vorzüg lich in Siebenbürgen und Ungarn, theils zum Schutze der Pässenach der Moldau und Wallachei, theils um unserer Politik Nachdruck zu geben und nicht den Schein der Schwäche auf uns zu werfen. Es war ein Unglück für Wien, daß man sich in dem Momente, wo alles auf Einheit und Concencrirungen der Kräfte hinweist, durch Fragen, wie die über Bun-desstaar und Scaatenbund, von der Hauptfrage ab lenken ließ, Mißtrauen in den Provinzen nährte; statt in dem entschiedenen innigen Auftreten Sympathie» für Wien zu erwecken, diese schwächt« und der Reac tion Io Thor und Thüre öffnete. Man bar, indem man diese Frage so leidenschaftlich und unbesonnen in die Welt schleuderte, jedenfalls bewiesen, wie entfernt man noch von jenem pudlicistischen Tacte sei, welcher — Alles an den rechten Platz stellend, — allein die ge deihliche Lösung K«r großen Fragen deS Staat« - und Völkerrechts verbürgen kann. R. E. v. E. Börsenbericht. (Minag« j Uhr.) Bei wenig Ge schäft war in den Coursen keine Veränderung. «an«-»ctien 980 -1000-5»/» Metall. 65Vs-66-Kaiser Ferdinand» Nordbabn 7li 76V» Gold-Agio 11—11», o/g. ^ Galizien. Krakau. 5. Mai. Die Stadt blewr fortwährend ruhig, doch sollen sich im Gedieie bereits Bewegungen zeigen. Gestern kam die Meldung, es sei ein Bauernhaufe von etwa 700 Mann mit den Waffen in der Hand im Anzuqe gegen die Stadt begriffen; ein Bquer brachte sie. Depeschen, wie es scheinr, ähnlichen Z .Halls, sind von dem in Szecakowa stationirten Polizeid»aint«n eingetroffen. Vielleicht nur blinder Lärm, wieder hier alle Augenblicke gemacht wird, um das Militär nach und nach zu ermüden und unaufmerksam zu machen, so daß es am Ende ein wirk lich ausgeführter Angr>ff überrascht. Bisher war dieses m» vieler Consequenz und Ausdauer ausgeführte Ma növer ohne Erfolg und wnd es für die Zukunft wohl auch bleiben. Die Krakauer Bevölkerung läßt mittler weile geheimniKvolle drohende Andeutungen fallen. Es wird wohl bei den bloßen Drohungen verbleiben. — Die beiden bisher erscheineoden Blätter „ lu5U-»enk» und vziennilc n»ro«lov> \" kommen nicht inehr heraus. — Die Einwohner ber Stadt d. h. Jedermann, den man gerade zu einer ,Unrertchrifc erwischen ^kann, un terzeichnen eine Petition, in der von der Regierunng der Ersatz des Schadens verlangt wird, den da« Bom bardement angerichtet hat. Er besteht in den zerschvsse-Fenstern einiger weniger Straßen in «in Paar von den Granaten und Raketen zerschmetterten und verbrannten Dachsparren und Schindeln nebst etlichen zertrümmer ten Thüren und Möbeln und in einigen Privatquatie-ren und wird auf nur eire» 560,000 fl. (2 000 000 fl. poln ) angesetzt. Zu seiner Erhebung wird eine Com mission au« Wien verlangt und bi« Zu ihrer Ankunft will man den Hausherren und Wohnparteien nicht erlauben, die zerbrochenen Fensterscheibe»>durch neue ersetzen^» lassen. Es stecke» daher a»ch «och fast lider all die Scherben in den Fensterrahmen, eine angenehme\nEinrichtung b«i dem jetzt einpffvdlM kühlen Wetter. E« ist dieß eine bescheidene Geqenrechnung für den Punct der Kapitulation, der den Erkatz alle« dem Aerar und den kaiserl. Beamten und Officieren zugefügten Schaden« fordert. Jllyrien- Laibach, am 4. Mai. (Allerneueste Nachrichr in Betreff Palma nuova'S.) Einer un« vor liegenden italienischen Korrespondenz ckckn. Görz am 1. Mai, hatte sich Sonntag am 30. April in Görz durch eine achtbare Frau, die auf vieles Bitten des selben Taae« aus der cernirten Festung entlassen wor den war, um zu ihren Angehörigen nach Görz sich zu be geben, die Nachricht verbreitet, daß sowohl der General Graf Zucchi als auch dieEinwohner von Palma entschlos sen wären, die Festung an die österreichischea Truppen zu übergeben, daß aber namentlich zwei piemontesische Stabsoffiziere, deren einer der Comandanr Oberst Boni ist, von einer Kapitulation nicht« wissen wollen, und bei jeder Auffordernng den Einwohnern erklären, die Festang eher in die Luft sprengen zu wollen, als je sie zu übergeben. Aus Udine wird berichtet, daß man das Castell österreichischer Seits in solcher Eile befestige, daß die Arbeiter Tag und Nacht, selbst an Sonn- und Feier tagen, thägig sind. Küstenland. Trieft, 5. Mai. (Journ. des öster. Lloyd.) Nachrichten vom Kriegsschauplatze ckck. 3. Mai. Feldzeugmeister Graf Nugent befindet sich mit dem Hauptquartier in Conegliano; die Avantgarde stehtbei Sussigano und hält Vorposten an der Piave von den Höhen von Collalto bis zur Pont« di Piave. Der Feind hat das gegenseitige Ufer besetzt mit Geschützen und Truppen, deren Stärke man bei der Schwierigkeit der Verbindung noch nicht trmitteln konnte. Die Brücke ist ganz abgebrannt. Gegen Capo di Ponte und Belluno wurden zwei Bataillon« detaschirt, um durch die Vorrückung von verschiedenen Seiten die Verbindungen im Gebirge und jene der Strade d'Allemagna zu eröffnen. Der General der Cavallerie von Gorzkowski hat einige rühmliche Gefechte mit Insurgenten bestanden. Feldmarschall Lieutenant Baron Melden ist biS Peri vorgerückt, hat Rivoli besetzt, beobachtet die Gegend am Fuß« des Monte Baldo und steht in enger Ver bindung mit dem Feldmarschall Graf Radetzk». Die Vorposten des letzteren stehen mit t>e» Reserven auf dem Niveau zwischen TomlMa und Ehievo. Die Piemvntesen verschanzen sich hinter dem Mincio. Wir erhalten au« Udine folgendes Begleitschreiben zu der in den lomdardisch-venetianischen Provinzen ver theilten Verfassung« - Urkunde: Italiener de« lomdar disch-venetianischen Königreich«! Nachträglich zu mei nem Aufrufe vom 19. April, mit wtlchem ich euch die huldvollen und großmüthigen Absichten Sr. Majestär d«s Kaisers und König« für euch kundgab, freut e« mich, euch einen offenbaren Beweis deS festen Willens eures Monarchen zur Aufrechthaltukg der von mir in seinem Namen ertheilten Verheissungen geben zu können. Am 25- Ap>sil wurde in Wien die beili«g«°d« von Sr. Majestät d«n Staaten seine« Reiches gewährte Verfassung veröffentlicht, deren sie entbehrten. Der H. 1 dieser Verfassung« - Urkunde erklärt, daß sämmtliche zum österreichischen Aaiserstaate gehörige Länder «in« untrennbare constitutionelle Monarchie bilden. Da« lomdardisch - venetianisch» Königreich bildet, so wie Ungarn und Siebenbürgen, einen Theil dieser un trennbaren konstitutionellen Monarchie. Wenn nun ber h. 2, e« nicht unler die Länder de« Kaiserreiche«, auf welche die gegenwärtige Verfassung«-Urkunde Anwen dung findet, aufführt, sd besorget nicht, Italiener des lombardisch - venetianischen Königreiche«! deßhalb von derselben ausgeschlossen bleiben zu müssen. Seid vi«!? mehr versichert, daß der Hauptzweck Meiner Sendung der ist- euch auf« eheste den Genuß der Rechte zu ver schaffen , welche den im h. 2 erwähnten Staaten be willigt worden sind, und jwar mit allen jenen Modi fikationen, welch« die Eigenthümlichkeit eure« Vater land«« und «ur«r Nationalität erheischt. Es wird nur von euch abhängen den so-glückliche» Zeitpunct zu be schleunigen, in dem wir ehne Verzug zu der untrenn baren Einh«ir d«r Staaten der Monarchie zurück kehren. Udin - 1- Mai 1848. Franz Traf von Hartig, . Kämm«»r» Teheimralh^ Ttch»t4-und Con ftrenz-Minister u. s. w., bevollmächtigter ' EommMr Sr. ?. ?. MHestät.'"}