{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/7ba0407e79595df2df55f4747c04b4fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS8\nalle» Dingen aber ihr eigenes Wohl nicht aus den Augen verlieren, seit dem 6. Decbr. an einem ver nünftigen Verwände in ihrer Opposition zu verharren, denn, waS sie forderten, HM» sie erlangt; die Grund lagen der Verfassung, wtlch« »ir trotz der siebenmo natlichen böswilligen Verschleppung der democratischen Vereinigtes nun endlich bffltzen, sind vollkommen so breit als'die Opposition gefördert, und sicherlich breiter als man sie jemals auf dem Vereinbarungswege er zwungen hatte; es stände nun den Herren Demokra ten, wollten sie aufrichtig das Wohl des Landes, kein Hinderniß mehr im Wege die Hand zu bieten zur Einführung und Erhaltung ^iner Constitution, die ganz und gar nach ihrem eigenen Schema zugeschnitten ist. Wenn in England die Opposition den streitigen Gegenstand erkämpft, so hört sie auf Opposition zu sein, und wird gouvernemental, weil kein vernünf tiger Grund! mehr vorhanden ist, in ihrer feindlichen Stelluing M verharren, weil sie vor dem Volke er rathen «üvde, der Regierung auch dann noch hin dernd in den Weg zu treten, wenn diese ihre Grund sätze angenommen hat. Die öffentliche Meinung des reifen, englische» Volkes würde ein solches Beneh men unverzüglich als ein antifociales Manöver rich ten, denn jenseits des Canals hat man längst ge lernt , in der Regierung nicht die Feindin, sondern die Freundin, die Dienerin, den Ausfluß des Volkes zu erblicken. Anders bei uns, wo freilich die 33jäh-rige Nichterfüllung eines feierlich gegebenen Verspre chens, das lange patriarchalische Bevormundungsre giment, die ,,väterlichen Zurechtweisungen\" der frü hern Land'tägsabschiede, die sinnreiche Erfindung des beschränkten Unterthanen-Verstandes u. s. w. das Vorüttheil gegen alle und jede Regierung tiefe, und wie es scheint, schwer zu vertilgende Wurzeln hat schlagen lassen. Daher die bisherige Popularität der Democrate», die, obschon die Lage der Dinge eine so ganz andere geworden, die populäre Rolle der Linken des vereinigten Landtages fortzuspielen vor gaben. Sollte aber auch heute die politische Bildung des Volkes noch nicht höher stehen, als im verflossenen Sommer ; sollte es auch heute noch nicht einsehen, daß an die Stelle des Absolutismus, welcher dem vereinigten Landtage gegenüber stand, jetzt das Volk selbst getreten ist, seitdem es durch die Kammern sich selbst Gesetze gibt, sich selbst re giert? So viel hät die Nation doch sicher gelernt, so viel Einsicht hat sie seit dem Monat April ge wiß erlangt, um die trügerischen Versprechungen, mit denen die Demokraten bei den ersten Wahlen zu ködern ivußten, heute in ihrer ganzen, Nacktheit zu erkennet; und hoffentlich begehen wir keinen Jrrthnm, wenn wir die innige Ueberzeugung aus sprechen, daß die bittere Erfahrungen, die eine zur größten Hälfte aus Demokraten bestehende Ver sammlung sieben Monate hindurch dem leidenden Lande auferlegte, nicht verloren gehen werden; wir glauben an einen politischen Fortschritt im Lande — wir hoffen zuversichtlich auf konstitutionelle Wahlen und auf constijtutionelle Kammern. Unmittelbar nach Beging des neuen Jahres wer den die Arbeiten im Zeughajuse in Angriff genommen wetden, Um dasselbe in den Stand zu setzen, die zweite KaiNmer in seinen weiten Räumen aufnehmen zu können. Durch anderthalb Jahrhunderte bewahrte dieß stolze Gebäude die Trophäen, die Siegesdenk male preußischer Tapferkeit, vor wenig Jahren ent faltete sich in ihm vor dem erstaunten Europa der Glanz und die Gediegenheit der deutschen Fabrik-und Gewerbe-Thätigkeit; werden die Frühlings- und die Aomitier-Monttte deS kommenden Jahres in den selben Ratunen uns preußische Staatsweisheit und Vaterlande liebe bewundern lehren ? Wir hoffen es von der Klugheit von dem Patriotismus des preußi schen Volkes, daß es jene Majorität der Bereinba-rer-Versammlung / welche in der Sing-Akademie und im Eoncertsaale die Intelligenz und die Würde der Nation vor aller Welt an den Pranger stellte, in das Zeughaus nicht senden! wird; insbesondere aber hoffen wir von den UrWählern und Wahlmännern Berlins , daß sie durch dis Wahlen sühnen werden, was die blutscheue Bürgetwehr der Hauptstadt ge sündigt hat, als unter dem Schutze ihrer Rath- und Thatlos,'gkeit ein Haufen Verbrecher die Denkzeichen des preußischen R«hmes im Zeughause plünderte und mit Füßen trat. Der Weihnachtsabend hat auch unsern außerhalb\nihrer Familie lebenden belagernden Soldaten manche angenehme Bescheerung gebracht. Nicht allein, daß die Königinn dem Bataillon pommerscher Landwehr im Schlosse einen großen, herrlichen Baum mit Aepfeln, Nüssen und Cigarren daran für jeden an gezündet hatte, auch die Bürger, deren Geschäfte seit der Anwesenheit der Soldaten einen merklichen Auf schwung genommen, schickten reichliche G ben kn die benachbarten Casernen. Auch das geheime Ober - Tribunal soll nicht ohne Christgeschenk bleiben, eben so wenig wie Herr Waldeck. Für das erstere rirculirt ein Mißtrauens votum unter den hiesigen Juristen, für letzter^ eine Vertrauensadresse unrer dem Publikum. Baiern München, 26. December. Nach ei nem se't gestern vielfach verbreiteten Gerüchte wäre eine Estaffette an Freiherrn v. Lerchenfeld gesendet worden, um ihn hierher zurückzuberufen. Nach einem andern Gerüchte soll auch Freiherr v. Closen, der vor wenigen Wochen in außerordentlicher Sendung nach Olmütz ging, schleunig hierher berufen sein. Mehr als diese beiden Gerüchte erfährt man heute nicht über ben Stand der Ministerkrisis, die nun schon seit acht Tagen dauert und allem Anscheine nach kaum vor Ende der Woche ihre Lösung finden wird. (N. C.) Großbritannien Die ,,Times\" meldet: Lord Palmerston hat an die Lords der Schatzkammer ein Schreiben erlassen, in welchem er ihnen ankündigt, daß die Provinz von Obercalifornien, innerhalb welcher sich die Bucht San Francisco befindet, von Mexico den vereinigten Staa ten abgetreten wurde, in Folge des 5. Artikels des zwischen den beiden Mächten abgeschlossenen Traktates vvm -2. Februar, und da die englische Regierung diese Abtretung nicht bestreitet, so muß Obercalifornien als zu ben vereinigten Staaten gehörend betrachtet werden. Eine Abschrift dieses Schreibens wurde den Zollbeamten im ganzen Königreiche mitgetheilt , um ihnen zur Richtschnur zu dienen. Der türkische Gesandte Mehemed Pascha hat dem Lord Palmerston im Ministerium der auswärtigen Angelegenheiten einen ossiciellen Besuch abgestattet; er wurde dem Lord durch den Fürsten Calimaki vor gestellt , der seit anderthalb Jahren hier den Posten eines außerordentlichen Gesandten und bevollmächtigten Ministers bei dem hiesigen Hofe bekleidete, und der sich bald nach Paris begibt, woselbst er in der näm lichen Eigenschaft accreditirt ist. Der No?ninx meldet: den Nachrichten aus Portorico.zufolge, befürchtet man dort den Aus bruch einer Revolution der Sklaven. Italienische Staaten. Sardinien. Diekuicksaell'opolo vom22. Dec. meldet aus Turin: Der Graf Aresi reist heute als außerordentilcher Gesandter der sardinischen Regierung von hier nach Paris ab. Er ist ein alter und ver trauter Freund des Louis Bonaparte. Der Graf Tof-fetti, ein ehemaliger italienischer Landesverwiesener (esule ilslian»), reist nach London, wo er lange gelebt und viele angesehene Bekanntschaften gemacht hat. Diese beiden Abgesandten sind Lombarden. In der Sitzung der Deputirtenkammer in Turin am 19. December wurde mit einer Mehrheit von 117 Stirnen, unter 141 Votanten, der Gesetzvor schlag angenommen, in Folge dessen die sardinische Regierung ermächtigt wird, der Stadt Venedig einen monatlichen Vorschuß von 608,090 Lire, vom 1. Jän ner 1349 an gerechnet, zu machen. — Ein Schreiben aus Turin in der von« mel det : Das neue Ministerium glaubt eine große Ma jorität zu erhalten, wenn nicht, so wird es die Kam mer, nach der Bewilligung zur E-Hebung der Con-tributionen, wie in den früheren Jahr.n, auflösen. Es bleibt nur noch die Frag« über Genua übrig, wo die Wahl des Herrn Pellegrini, die von der Kam mer gebilligt wurde, jeder gesetzmäßigen Autorität den letzten Stoß gegeben hat. Es ist kaum glaub lich, aber man hat wirklich eine in Genua mit dem Namen de« Buchdruckers gedruckte Proclamation an die Armee erl»ssen, in welcher gesagt wird, daß man die Soldaten der verschiedenen Contingente nach ihrer Heimath zurücksenden werde, um für die vom Volke geforderte Constituante zu votiren. Die Wirkung da von war, daß ein in Genua stehendes Bataillon be reits erklärt hat, nach der Heimath abziehen zu wollen.\nKirchenstaat. Die äi Uilavo meldet aus Rom: Diesen Äkorgen um 6V? Uhr wurde General marsch geschlagen und die ganze Stadt wurde von der Bürgergarde militärisch besetzt und besonders der Platz vor t er Deputirtenkammer, der in einen Kampfplatz verwandelt schien. Als die Sitzung der Deputirten kammer eröffnet war, erklärte das Ministerium, daß es freiwillig abtrete, weil eS den ernsthaften Erfor dernissen der Zeit sich nicht gewachsen fühle. Das Ministerium hat eine Proclamation erlassen, in welcher es zur Aufrechthaltung der Legalität und der Ordnung auffordert. Rußland und Polen. St>> Petersburg, den 16. December. Die hiesi gen Blätter bringen folgende kaiserl. Paßverordnung vom 30. v. M.: Es ist zur Kenntniß Sr. Majestät des Kaisers gekommen, daß von den inS Ausland reisenden Juden mehrere nicht zu der in ihren Päs sen bemerkten Zeit zurückkehren und sogar länger wegbleiben, als es überhaupt russischen Unterthanen erlaubt ist, im Auslande zu verweilen. Obgleich diese Juden nach den bestehendenGesetzen dafür derAusschlie-ßung aus der russischen Untherthanenschaft unterliegen, so wenden sie sich dennoch manchmal an die im Aus lande resldirenden russischen Consuln und bitten um Schutz für sich als russische Unterthanen. Se. Maje stät der Kaiser haben demnach Allerhöchst zu befehlen geruht, daß die ins Ausland reisenden Juden bei Ausfertigung ihrer Bässe, sowohl mit den für die russischen Unterthanen überhaupt als auch insbeson dere für die Juden in Bezug auf Reisen ins Ausland gegebenen Gesetzen bekannt gemacht werden, und daß solches geschehen, mit ihrer Unterschrift bescheinigen sollen.\nAmtliches. Bartholomäus Hofstätter aus Neusingen, Herrschaft Drosendorf in Nied. Oesterr., gebürtig, 28 Jahre alt, katholisch, ledig,Kutscher, ist durchsein mit dem erhobenen Thatbestande übereinstimmendes Geständniß überwiesen, am 28. Oct. auf der Landstraße sowohl an einer Barrikade wie auch an anderen Puncten gegen die k. k. Truppen selbst nach Abzug der meisten semer übrigen Gefährten mit einer so beharrlichen Ausdauer und Hartnäckigkeit gefeuert zu haben, daß zur Zerstörung der Barrikade größeres Geschütz militärischer Seits angewendet werden mußte, und dadurch den benachbarten Häusern und dem Eigen thum« ruhiger Bürger bedeutender Schaden zugefügt worden ist. Derselbe hat sich sonach einer hartnäckigen beharr lichen Theilnahme an dem bewaffneten Aufruhre schuldig gemacht, ist deßhalb von dem Kriegsgerichte nach Anleitung der hierüber bestehenden Civil-Straf-gesetze zu einem sechsjährigen schweren Kerker verur theilt, und das Urtheil heute auch kundgemacht worden. Wien, den 30. Detember 1848. Von der k. k. Central-UntersuchungS-Commission^\nBörsenbericht. Wien. (Mittags 1 Uhr.) Da« Geschäft war fort während sehr lebhaft in 5pCt. Metülliques, welch« theils in Folge der bedeutenden Käufe für Rech nung des Auslandes, theils des mit zedem Tage sich mehr befestigenden Vertrauens mit 1 bis 1 pCt. stiegen. In Eisenbahn-Actien und allen andern Effecten wegen des Jahresschlusses wenig Umsatz und Veränderung. Bank-Äctien 1080—1085. 5Vo Metalliques 81^—81^-Lotterie-Anleihe v. I. 1334 146—147. „ „ ,. 1839 85—86. Kaiser Ferdinands Nordbahn 97V»—97V». Wien-Gloggnitzer Z7^/z—96. Mailänder 68—L8^ Ung. Centr. Bahn 69—70-K. voll«. Dur.-Agio 17—17Vs°/o-\nHeute ist uns keine Pariser-Post zugekommen-.\nHaupt-Redacteur Eitelberger. — Druck und Verlag der Gdlen von Gbelen'schen Grbe»"}