{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819540/01bb2cd81f804a932c86918e814c7d18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D\ne r\nH u m\nt\ndie Thüren der Gemächer weit aufzumachen, in welchen sie hinter Schloß und Nie-' gel dessen Angelegenheiten berathen haben, um zu wissen, ob Recht und Urtheil ihnen zur Seite stehen. Der Fall, welchen die! obbenannte Zeitung erzählt, ist folgender. Eine große Anzahl von Arbeitern war iti's Rathhaus gekommen und schrie nach Beschäftigung, aber der Sekretär desBürger-Aus'chusses wollte sie mit dem ganz trockenen Bescheide abweisen,! man hatte keine sjir sie. Da kam Herr Georg Schmied, Landrecht?-vnd Magistrats-Schätzmeistcr, hinzu, sagte den braven Arbeitern in freundlichen Worten seine Fürsprache zu, begab sich in die Nathsversammlung und erwirkte von derselben durch seine eindringliche Vorstellung den Bescheid, daß den Petenten für 20 kr. C. M. Taglohn Arbeit geschafft werden solle. Während dies im Rathhaus saale vorging,, hatte eine andere Anzahl unbeschäftigter Arbeiter an die Vorsteher der Seiden-Fabrikanten eine ähnliche Bitte gerichtet, und einen Taglohn von M kr- C. M. verlangt. Auch hier beinahe ein gleiches Resultat; nur Wenige ent schlossen sich, der Forderung der Arbeiter zu entsprechen. Die'e sendeten nun Abge ordnete an den Magistrat, um demselben vorzustellen, daß bei Familien zwanzig Kreuzer Cos». Münze kaujm zur Anschaffung des Brote» hinreiche. wieder war es Herr Georg Schmied, welcher, zufällig anwesend, von trn Arbeitern ersucht wurde, auch wieder ihr Anliegen vor den Magistrat zu bringen. Er unternahm es und erwirkte für sie fünfundzwanzig Kreuzer Tag lohn und zweimalige Brotvertheilung in der Woche. Als nach die'em edlen Bescheide die Versammlung zur Berathung anderer Gegenstände übergehen wollte, erhob sich plötzlich eine Stimme mit dem Rufe: „Wir sind nicht allein.'' Hr. Georg Schmieg städtischer Beamter und Bürger in\" Wien, welcher mit dem Magistratörathe Lind ner in Unterhandlung sich befunden hatte, glaubte anfänglich diesen Ruf nicht auf sch beziehen zu brauchen, !als jedoch die Stimme des Herr« Arthaber zum zweiten Male den Ruf: »Wir sind nicht allein!\" erhoben hatte, wußte Herr Schmied, der Magistratsbeamte und Bürger, an wen dieser Ruf ergangen! ^ Wir erheben auf den Ruf: „Wir sind yicht allein\" des Herrn Arthaber den Gegenruf: „Ihr follt nicht allein sein! Ihr sollt vor Wen, Bürgern, mr dem Volke zu Rathe sitzend Tip Artikel der „Constitution\" (in Nr. 24 vom 18. April) bespricht die Sildergeldsendungen für das HauS Rothschild in einer Weise, durch welche die Regierung verdächtigt wird,, als ob sie dieses Haus durch Ertheilung von Geldaus-Wx-Pässe,v. b e g.ü nstige. Der Verfasser dieses Artikels findet sich bestimmt, die Regierung dringend zu bitten, daß sie durch wahrheitgetreue Kundgabe des tigent-lichM Sachbestandes die gerechten Besorgnisse des Publikums schleunigst hebe. Wir Müssen zweifeln, daß die Regierung — wenn tie auch von hifs--'-fassers KjMtM h5it5 — darauf antworten würdet Denn wie soll es ihr möglich 1tin, und wie kann man ihr zumuthen, daß fie jeder Zeitschrift, jedem Flugblatts kder jedem MaucranWage antworten soll? Wir befinden uns aber in der glücklichen Lage, aus den verläßlichsten Quellen schöpfend, den Verfasser jenes Artikels und das ganze Publikum vollkommen zu beruhigen^ ^ind eine Firma vor Verunglimpfungen zu bewahren, deren Chef die wöhlbegründete. Achtung genießt, und nicht nur seinen, sondern auch christliche« Glaubensgenossen in dankbarem Andenken bleiben sollte. Das HauS Rothschild besorgt seit einer Reihe von Jahren die meisten Zahlungek, welche Oesterreich für Kredits-Zwecke, dann alle Zahlunzen, welch es für seine T r u p p e n in Mainz, für seine Ge s andtschaft in Frankfurt und an die deutscheBuadeSkasse zu leisten hat; und es bezieht nicht einmal für alle diese Zahlungen- eine. Provision. Bevor durch die eine-tretenen politischen Ereignisse der Landes-Verkehr in völlige Stockung gerathen war, 'hat das HauS Rothschild dit Zahlungen durch Wechsel gedeckt. Nun aber ist dies, wie jeder Handelskundige weiß, geradezu unmöglich geworden.\nSoll nun Oesterreich seine Verbindlichkeiten gegen auswärtige Gläubiger erfiM«, soll es seine bundesmäßigen Zahlungen leisten, soll es seine Truppen ver pfleg?» um> Besolden, so erübrigt nichts anderes, als daß die erforderlichen Summen in klingender Münze hinausgesendet werden. Das Verbot der Silbergeldaussuhr kann die Erfüllung dieser Verbindlichkeit um so weniger hindern, als nach dem K. 6 des Cirkulars vom 2. Apnl l848 selbst zu Gunsten von Privaten eine Ausnahme Statt finden darf. WaS für das Haus Rothschild bisher, seitdem das A us fu hr s-Ve r-bot besteht, an Silbergeld ausgeführt wurde, beträgt 453,lM fl. Hievon ent fallen für die vor dem I.April für Äreditszwecke geleisteten Zahlungen . . . . ... 355,000. ff., für den Beitrag an die deutsche Bundeskasse . . . 46,000 , für die deutsche FeldoperationS-Kasse in Mainz . . . 5 ,000 » Zusammen obige 45?,000 fl. Was noch fernerhin für gleicht Zwecke wird ausgeführt werden müssen, ist noch nicht ermittelt. Vorläufig sind bereits als Vergütung für die vor dem April d. I. bezahlten Interessen . . 33,000 fl., für die deutsche Bundeskasse ..... 190,000 » \" Zusammen also 229,000 fl. zur Absenkung bestimmt, da sich leider! die Handelsoerhältnisse noch immer nicht n einer Weise gestalten wollen, die eine Deckung dieses bedeutende« Betrages mittelst Wechsel möglich macht. !ö?. Erklärung. Als Mitglied der Wiener Bürger- und Studenten-Deputation, welche a« ZZ. d. M. nach Pesth abging, heute zurückkehrend, höre ich von einem Mauer-anschlage des hiesigen Klubbs „der deutsche Adler,\" welcher mir die Ehre erwies, mich zu seinem Vorsitzenden zu wäblen, und erkläre hiemit, daß dieses Plakst gänzlich ohne mein Mitwissen von einem im Klubb sich gebildeten Komit« psblicirt worden sei. Wien> den 27. April 1348. Sigmund Engländer. 16S. An meine ehemaligen Kriegskameraden. Ich habe ein Werk unter der Fe?er: „Vierzehn Jahre in der österreichischen Artillerie.\" Die Tendenz dieses Werkes i», die zahlreichen Mängel unserer Artillerie-Institutionen an's Licht der Oeffentlichkeit zu bringen. Ich habe diese durch vierzehn Jahre kennen gelernt, doch dürfte mir Manches entfallen sein; ich ersuche Sie daher, meinem Gedächtnisse durch »i«.,t»,, kurz hing worfene Andeutungen zu Hilfe zu kommen. Nützen, welcher Ihnen duch diesk's^Vuch erwach en . wird, Uegs' am Tage. Und wenn eS mir nur gelingen sollte, durch dasselbe das gräuliche, ungerechte, empörende Institut der s.genannten Kaiser-Kadetten in den Grnno zu bohren, so wäre dies schon ein unermeß! cher Gewinn. Für Geheimhaltung der Namek der Mittheilen «n bürge ich mit meiner Ehre. Prag, am Ostersonntage 1848. Eduard Breier, verantwortlicher Redakteur der „Prager Zertanz.\" 167. AuS Preßburg. In Ihrem Aufsatze über Preßburg haben Sie auch die N chr ch', daß min „Kinder an die Wand geschmettert\" hat. In diesem Punk.e hat man Sie falsch berichtet, und ich bitte, diese» Punkt zu berichtigen.B: D^S.\n') Die Berichte aus Preßburg gaben wir, so wie andere Blätter, wie sie uns zugesendet wurden, uud.es freut uns, wenn wenigstens diese Kinder-Gk-iusa-nkeit. nicht wahr ist. D. Red.\nWett -\nn\nNachricht von\ndem Erpedi,tions-Korps in SchleSw ig. ' Berlin, 25. April. Ein soebei» eingegangener Bericht aus Schleswig vom 23. April, 3 Uhr Nach mittags-, enthält Folgendes: „Die königlich preußischen Truppen, haben heute Rendsburg verlassen, und waren bis dicht vor Schleswig (an den alten Dänenwall) vergerückt, ohne aus Widerstand zu stoßen. Der General der Kavallerie, von Wrangel, hatte ursprünglich den Plan gehabt ,, den Angriff der sehr festen dänisch » Position bis aus den folgend«, Tag aufzuschieben, w» der General-Lieutenant Halte« mit seinen Truppen in einer'Zahl von 5-6000 Wämi zur Unterstützung, hkran-zurücken versprochen hatte.. Vor Schleswig indeß ange kommen, änderte der General von Wrangel seinen Plan und. beschloß, MG den mAr^en» Kommando, des. Ge\nneral - Lientenant Fürsen Radziwill stehende» königlich preußischen Truppen die sehr feste Stellung dex dänischem Armee in der-Fronte anzugreifen. Der Erfolg des um I I'Uhr beginnenden Gefechtes war für- die preußischen Waffen um so ehrenvoller, als demselben ein Marsch von vier Meilen vorhergegangen war. Daß dieser Erfolg, an, dem folgenden Tage und mit vermehrten Streit-kräfteu ein noch größerer gewese-n wäre» glaube ich be haupten zu dürfen. So wie er sich darstellt, ist er. indeß glänzend. Die königlichen Truppen sind nach einem fast > ^ausschließlich mit- der Avantgarde unter Leitung des General -- Lieutenants Fürsten Radziwill geführten, blu» tiyen» Treffen im Besitze der ganzen festen. Stellung vor Schleswig und des südl cheu Theiles der-Stadt bis an den nach dem Schlosse Gottorp führenden, so ^viel «.kl wissen,, von den Dänen minirten D»m«- Das\nt e r. SHloß unt der nördlich« Theil der Stadt sind noch im Besitze der Dänen; es sch-lnt mir iirdeß se!r wahr scheinlich, daß dieser Besitz nicht von , Dauer sein wir», indem die «nter dem General von Bonin den rechts.: Flügel, der dänischen Position umgehende Kolonye, »eun sie im Vorrücke» bleibt, den Dänen ein längeres Halten ves Schlosses und des. nörolich-n Theiles, der Staot unmöglich machen wirN., Bis jetzt sind wir ohne Mel; düngen von den rechts über M-ssunde vorgehenden hol steinischen. Truppen und Freischaaren, uav wissen ves dep Kaloime des General von. Bsntn nur, daß. Marsche begriffen war , um-sich auf die Räckzugsli-iie der Dänen.zu warfen«. Nachschrift.. Nach eins« etwa« spätere» Berichte aus dem Hauptquartiere SchleSw g wurse am Nach-mittage des 2Z. noch eine-Umgehting.dep Stadt auö?"}