{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/5fcaa993441b79c3901fc94740f89d87", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5-\ns«s zen aus ? Der Kaiser, den Forderungen der Vernunft entgegenkommend, hat sich deS Absolutismus begeben, und der Briefsteller hält eS für Aufgabe der Armee, solch' un sinnige Konzession nicht zu dulden. WaS soll man erst von der Höhe der politischen Bildung sagen, auf die der briefstellende Offizier seine Waffenbrüder mit Gewalt stellen möchte, wenn er die Wiener-Revolution eine unmoralische nennt, und daS zu beweisen, für überflüssig hält? Muß man ihn nicht bemitleiden, wenn er die, diese Revolution vor allen andern auszeichnende Eigenthümlichkeit folgender Massen bezeichnet: „Sie begann mit der Lüge, setzte fort mit dem Raube, und droht mit Mord zu endigen? Nationa lität ist ihm eine Lüge, ein Phantom , daS wie ein furchtbares Gespenst den Welttbeil durchzieht, um die kostbaren Errungenschaften der Geschichte (!!!) zu zerstören, t«gegen daS kaiserliche Bewußtseyn die Seele, die jedes echt österreichische Herz belebt, ausge nommen die Herzen jener blinden Faktion der Nationalität, die nach Einigung streben. O armes Deutschland, wie wird dir bei solchen Reden zu Muthe? Und wenn diese Gesinnung in deinen Heeren wirklich Platz griffe? Wirst Du dann noch an einer Ge genrevolution zweifeln? Wird ja in demselben Maße, in welchem der Kaiserstaat, natür lich wie er vor dem März ausgesehen, ein Meist«rstück der Geschichte genannt, wird der Fünfzigerausschuß in Frankfurt revolutionär genannt, und sich darüber entrüstet, daß er eS wage, sein schändliches Werk im Angestchte der gesunden Völker Oesterreichs und dessen treuer Armee zu betreiben! Daß der Verstand des Briefstellers besserer Erkennt niß nicht ganz verschlossen, will er uns dadurch zeigen, daß er das Faktum des Zuge ständnisses der unsinnigsten Forderungen bald darauf paraphrasirt, in dem er den Akt als einen Schritt bezeichnet, durch welchen der Monarch in der Fülle der absoluten Ge walt dem Wunsche der Nationen, (den der Verfasser einige Zeilen früher als gar nicht thatsächlich läugnet) den Fordernngen der Vernunft (Unsinn ??) daS historische Recht zum Opfer gebracht. (Man konnte weinen, wenn man nicht lachen müßte!) Nicht wenig Thränen kostet eS auch dem Briefkeller, daß man der Vorrechte alle beraubt, die solche bisher inne hatten, und neue Vorrechte sür eine Rotte Buben schafft\" die gar nicht begründet sind. Wahrscheinlich meint der Verfasser unter diesen Vorrechten, deren nun auch „die Buben theilhaftig werten sollen, die gleiche Berechtigung jedes Staatsbürgers zu den höchsten Aemtern in Civil- und Militärdienste, die bisher ein Prärogativ bevorzugter Aristokraten und Protektionsgeschöpfe waren. Wen er aber un ter der Rotte Buben versteht, darüber bleibt er uns die Erklärung schuldig. Wahr scheinlich das ganze Volk — da eS durchaus nicht bekannt ist, daß irgend eine einzelne Körperschaft die alren Vorrechte angefochten, und nur für sich geschaffen hätte. Alles, w»S bis jetzt geschah, geschah mit dem Volke nur für das ganze Volk. Haben wir den famösen Brief bis hierher mit dem Tone des ironisirenden Mitleids verfolgt, so gelangen wir nun zu einer Stelle, die als eine verleumderische Anklage gegen daS Wiener-Volk einen Anklagefall gegen den Verfasser bildet. Wir sühren sie an — und überlassen sie den wackern Wienern zur reiflichen Beherzigung: „Höre es, große österreichische Armee, der Bürger Wiens hat sich erfrecht, den Kaiser von Oesterreich eines Rechtes berauben zu wollen, welches dem letzten Individuum im Staate nicht bestritten wird, der freien Verwaltung seines PrivatvermögenS!\" Sie genügen, um den Verfasser, abgesehen von der offenbaren Tendenz seiner Flugschrist, unter dem Schilde der Anhänglichkeit an den Monarchen, eine Contrerevolution zu organisiren, zur Rechtfertigung vor ein Gericht zu ziehen ! Daß unsere Behauptung, der Verfasser deS Briefes gehe ganz offen mit con-trerevolutionären.Tendenzen um, keine erdichtete sey, ergibt sich aus jeder der folgenden Zeilen, in denen er Wien als von „freiheitsmörderischen Demokraten\" beherrscht schil-"}