{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858998/861f30f412f738e6363834c797ef7bcd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Oeffmtlicher Dank, s\" Der Magistrat und die Armeninstitut«-Direction zu Möd-ling kann nicht unterlassen, den sämmtlichen hochherzigen Wohlthätern, welche zu den am 27. Februar d. Z. durch d»e Gesellschaft der Musikfreunde in Mödling, in dem Gasthof-Saale »zu« goldenen Hirschen« veranstalteten Concert mit Ball, und der damit in Folge höchster Bewilligung in Ver bindung gebrachten Lotterie, zur augenblicklichen Unter stützung der Ortsarmen, wohlthätigeGpenden geopfert haben— sowie allen bey dem Concerteunentgeltlich mitgewirkten Gön nern für die Theilnahme, — insbesondere auch der Gesell schaft der Musikfreunde in Mödling für da» mit gutem Er folge gekrönte Unternehmen, den Dank autzusprechen, und da« Resultat dieser Unternehmung zur öffentlichen Aenntmß zubringen: Einnahme. Eonv.M»e. Für Eintritt . . . . . . . . . . 149 fl. kr. » verkaufte Lose ....... tSZ >» 20 >, >, freywillig« Beyträge al» Mehr-Erlv« . S » 40 »\n288 fl. — kr. Autgaben: Für Druck der Einladungen und Zettel, dann der Lose, für Errichtung de» Orchester«, ^ Clavier-Stimmen, Ballmusik und Wache 86 fl. S4 kr.\nReinertrag für die Orttarmen . « Lvt fl. 6 kr. Magistrat uud Armeninstitut«-Direktion in Mödling.\nSchnellste französisch zu erlemen! Neu erschien eben bei\n/\nSchm i d t K Leo, Buchhändler inVien, am Graben Nr. AVV», linke« Eck haus der Sviegslgajst, «nd ist daselbst, wie auch in allen Plsovtnzial-Buch Handlungen zu haben: Die zweite Auftage von Zaeotots Lehrmethode zur Erlernung Französischen Sprache, nach eiuem ganz neuen Plane bearbeitet, nebst einer tteber-sWwg »es «rsten Buche« Telemach«, französisch und d«tsch. B»n Vr. O. Lewis, Professor an der k. ?. Zngenieur - Akademie W Kien, und ZuHaber der erste« Zacotot'schen Lehranstalt. S. Ai« ckS47. In Umschlag broschirt ckG kr. C.M. Der beste Beweit für die Trefflichkeit diese« Werkchen« ist, daß in de« kurze» Zeiträume von einem 3 ahre sine zwe»te Auflage nöthig wurde. Sämmtliche Zournate de« Zulaude«, H»e mcht minder viele kompetente Organe des Auslande« haben sich einstimmig höchst günstig darüber ge äußert, — D»e Methode an und für ßch bedarf keiner »ei tern Smpfehlung. Daß sie in der \"ie auch in mehreren andern Erzie hung« nstitut«n^so^schnetl eingeführt wurde, ist eine\np404^l\nUm mehrseitigen Anfragen z« genügen, wird hierntit angezeigt , daß auch Pränumerativn auf den .-vesterreichischen Beobachter im Comptoir diese« Blattes lDvrotheergaffe Str. »««»>, ^ ^ vom >, März «S »». Juni d. I. an, angenommen wird. Der Pränumerationspreis für diese vier Monate beträgt «fl. C.M. Auch bei der hiesigen k. k. Ober-Hofpostamts-Haupt-Zeitungs-Expedition wird Pränumerativn a»ff deu Oesterreichischen Beobachter für sämmtliche Provinzen ker k. k. Gtaaten und das Ausland für obgedachte vier Monate angenommen. ^ ^ ^ Der PränumerationspreiS für diese mer Monate: betragt furzw ey m ah 1 t t g e Versendung m der Woche VA. S«kr C M. Für die tägliche Versendung a« solche Orte, wohm die Post täglich abgeht, zahlt jeder Pranumerant sur dtese vier Monate Rfl. »»kr. C.M. mehr. L. Sommer, ^ ^ ' k k. Hof-Buchdrucker und Verleger.\n^sossZ\np609^ Heute Sonntag f »d t großer Ball ^ in dm neu decorirten Sälm zum grünen Thor in dl ^ Herr Musik-Director PH. Fahrbach wird die MufltGerMMMDlrlg Eintritt mit Inbegriff des Tanzen« 20 kr. C.M.\nsZS58Z\nGroße Rachmittags-Conversi »sl «h« he»t» Sonnt ag\nUm vielseitigen brieflichen undmündlichenAnftagen zu begegnen, erklärt daß gefertigte Großhandlungshaus, daß es kei neswegs ni»thig sey, von seiner im Zuge befindlichen großen Vkealitäten-, Gold- und Silber - Lotterie V Lose nämlich eines der II» und eines der HI. Abtheilung zu besitzen, um in der sehr interessanten Bor-Ziehung mitzuspielen, denn man kann auch mit tZNSM Lose die gezogen werdende Abtheilung errathen, und spielt dann mit diesem Lose in der Bor-und in der ^paUPt-Ziehung. Uebrigens liegt es aber allerdings in dem Interesse eines Jeden, welcher an dieserreich dotirten Verlosung Theil nehmen will, sich ein LoS ll. und ei« HoS lII. Abtheilung anzukaufen, denn wer S Lose, jedes von einer andern der zwei Abthei lungen besitzt, ItlIlD die gezogeneÄbtheilung errathen, und spielt daher R Mal in der Bor- und S Mal in der Hanpt-Ziehnng. — Der Besitzer eines Silber verzierten Loses spielt nnbedi«t in der Bor-Ziehung, eben so als hätte er > gewöhnliche Lose, jedes von einer andern der zwei Abcheiknngen, und da die Silber-Lose nicht nur auch in der Haupt-Ziehung spielen, sondern noch Merhieß eine EOparat IkDhMg haben, in welcher W. W. fl. .G?,VßßS gewonnen werden, so kann der Besitzer eines Silber-Loses> mit welchem er m > Ziehungen spielt, die ?, und im glücklichsten Falle auch alle I großen Treffer von. fl. -7- fl. ? und st. R Ä VVßV gewinnen. Der KeinfteMvLeneTrefferderftlbev KOfl. W.W. gewinnen. Diese vorzüglich werthtwKe« Silber venierten Lose sind jedoch bei dem Großhandlunashanse bereits verariffen , und nur bei jenen Herren Cvlleetanten und Berschlelßern zu haven, welche noch in deren Besitze sind. Da die große Anzahl von IN,8<VV Treffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung an ? aufeinander folgenden Tagen, nämlich am nächstkommenden S. und A April unwiderruflich vorgenommen und beendet werden. Wien, im Februar 1848. , M. ' ' ' ' \" \" ^ \" kl k. priv. Großhändler. BBMmannel Blascheck, 1 ' ' k.^Lotto-Collectanten, hohe Brücke Nr. 356, Hausmeister in Wie«, daS Los, welche« den Haupt-Treffer von W!-'/ 5. gewonnen hatte, kaufte, sind nun Lose zu der W U am nächstkommendeu\ni A Mrr\nim k. e. B o l k s g a rte «\n«tatt findet. — ?. k. Hofball - Musikdirektor und Eapellmeisier Johann GtriMG wird da« Orchester Auf««g «« 4 Uhr. Emtritt 10kr. C. M. ». C»rt i\nsSS28^j\n^ Krmdeufeste\npnd-yde» Mehmm der.gro^m. ReMätm-, Gold und Silber-Lotterie, ' - ^ ^ ^ ' ' zu haben.. ^ ^ W»eu, »m Februar 1848. ^ \n^Z46l^\nGroßer Ball, heute Tomutag den S März\n.\nuud zwar\nFasching-Montag und Dinstag Um vielfcktig ««»gefpr«ch«»5» Wünschen entgegen »u kommen, fühlt fich die Direktion veranlaßt, trotz de« bereit« ange kündigt« Schlußfesie«, den Gvsien-Bad-Gaal «och an zwey Abenden dem geehrt« Publicum zur Verguuaung HU eröffn nen. Um abet t« gleicherZett ihren Dank für die in diesem Lanmmle gesendete besondere TheilnähmfMd Aufmerksamkeit dsrzüthuu, wird sie für diese »we? Abende da« großartige Ungarische« welche« im »erhältnisse »ur nnem Avinen Th-ile de« PuSl.'tHM^,u sch«» 'Wr, G,t>xhMj, und e« in voller Pracht, derley in keinem öffentlichen Saale noch gefthett wordeu. ^en Auge^M geMen großen Putlieum« vor»usiellen. Eintritt A fl. C. M. An. der Haffe I fl. HVM. E.M Ommbu« fahren ,u »G kr- « M. die Person auf ds«Ot-ph»»W>tz oder zurück^\ni« de« obere« Säle« km Dperl. H«rr k. k. Hvf-Batl-Mufik-Direetor ^DhaNN ^träN^ wird dä< Orchester dirigiren. Z v f. H a g e n b u ch e r.\nHeute Sonntag dm 5. März 18-tS findet in den Sälen\n«ird tingir-n. ^ ^ mit Zndeziixii« Tanj-t A>kr. <M> Joseph ZlNingsr.\nAuf allgemeines BerlMHen ^\nfind?« im\nW Ä G YM Som»taa de« S. «nd Montag de« G. März ei«e Wiederhol««g deS am 1 März mit allgemein«« Beyfalle aufgenvDmenek Festes unter dem Titel\nMontag aMerordeutltche ÄrNcVTls-\nbey höchst impofanttr Neleuchtung, (die grvM bisher gcfchenc Beleuch tung dieses Mefen-SMeG Statt» mit allegorischer Darstellung der erhabenen Austria im Tempel des Lichtet wld den Attributen, '^ welche Oesterreichs hohen Patriotismus und regen Bürgerfleiß bezeichnet. «« , , Arrangement diese« Prachtfeste« und die besonder« lichteffectvote Au«stattung ist von der Art, daß fich dies«» Mahl da« Odeon (Europa« größter Gaal) im höchsten Beleuchtung«schmucke »eigen, und ein« wahrhast imposante» A»-dUcr dard»ethen, so «ie auch sonst noch mehrere Überraschungen gewähren wird, welche nur >u diesen kolossalen Räum« aus führbar und. Die BaTmusik steht unter der Leitung de« k. k. HofbaSmusik-virector« und Eapetkmeister« Herrn Johann Strauß, «elcher durch Aufführung se»ner neuesten Evmpvsitionen zur Erhöhung deß Ballverguügen« beytragen wird. Zu den T«ktpuuf« wird die Musik-Lapelle de« löblichen Infanterie - Regiment» Baron Hrabo»«ky, unter Lei tung ihre« Capellm-lster« Herrn I. Hauser. die beliebtesten Tonpieceu^uffühttn. ^ . D»e Tckttze werden von den Herren Rabensteiner und Reiberger arrangirt. ^ ^ ^ ^ ^ 1 fl. CM. find in den bekannten Odeon«-Billeten-Derschleißorten »u haben» An der Cassa kostet da« Blllet t fl. 20 kr. CM. Die gewöhnlichen Kreykarten sind an diesen beyden Tagfeit ungültig. Cäjsä-Tröffnung um S Uhr, Anfang des B»<e» um > phr, Ende ffrSH. Zufahrt durch die Jäger,eile. Zugang durch die große Fuhrmann«-\nNach dem Carneval bis zur nächsten Winter-Saison gänzlich geschlossen. sznvl ^ Heure Son n las ift große Nachmittags - Converfatio« m Dommayer's Casilw in Hictzina. Herr Musik-Director Philipp Aahrbaey, wird nebst den gewähltesten Pieren auch seine neue Martha-Quadrille vorzutragen die Ehre haben. Anfang um Z Uhr. F. Dommayer."}