{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929919/5a3b0213d8b8d4e93ea2a55f666569f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "rvu3OO.\nLA HATE , SAMEDI 16 DECEMURE.\n19 me Annee\nDimanche 17 Décembre 1848.\nPRIX DE L'ABONKEMEST; I'AR TRIMESTBE. Pour La Haye . . fl, 7—) Payable „ la province - 8—) d'avance. FIUX LES ISSEKTIOaS. Ix9B premières 5 lignes fl. 1.50 timbre y compris et 20 cts. par ligne eu su».\nJOURNAL DE LAHAYE.\n.— ■ '■■■ y BUREAU DE LA RÉD.VCi'I^?.\"\" -à La Haye, Spui, n» 'ii. BUKKAIJI'OUII I-'A-BO^WühoTJET t.; •.nxojices, / >i) Chez Jl. van Weelden, librât^jj et chez les Héritiers Doorftia.;!, 1 .\".aires, Lange Pooten, à 1.\\.T,i,:-.-#-Y'''. Les lettres et paquet! envoyés à la direction \u0084 -ï(.~(*\nNous distribuons aujourd'hui à nos abonnés ayant droit à cette distribution, le 5e volume des Mémoires d'Outre-Tombe par Chateaubriand.\nLa bibliothèque des ouvrages et romans nouveau.x que h Journal de La Haye fait distribuer depuis le mois de juillet dernier à ses abonnés ayant droit à cette distribution  , se compose en ce moment de : Jérôme Paturot à la recherche de la meilleure des Républiques,  1\", 2\", se,5e, 4-, 8e et 6' volumes, pour être continué; Une Veuve inconsolable par Méry, 2 volumes ; Les Grands Danseurs du Roi par Charles Rabou, 5 volumes; Les Sept Péchés Capitaux, l'Envie, par Eugène Sue, cinq volumes. Les Mémoires d'Outre-Tombe, par Chateaubriand, le',Ie', 2', et 5e volumes, pour être continué. Pendant le trimestre prochain, commençant le V* janvier  1849, le Journal de La Haye continuera la publication  des Mémoires d'Outre-Tombe, achèvera Jérôme Paturot à la recherche de la meilleures des Républiques et reprendra la publication des Sept Péchés Capitaux, la Colère, par Eugène Sue.\nLes personnes qui s'abonneront pour un an, commençant  le ler1er janvier 1849, recevront en prime les ouvrages et romans nouveaux de la Bibliothèque du Journal de La Haye qui auront paru avant cette époque.\nRevue Politique.\nTonte la presse allemande s'occupe de la nouvelle constitution  prussienne. Les conservateurs pensent que le ministère Brandenburg, soupçonne d'abord de nourrir des idées rèaclioniiaires,  est allé plus loin qu'il ne l'a voulu lui-même. Les républicains sont consternés ; ils sont obligésd'avouer que cette constitution ne le cède en fait de libéralisme à aucune charte d'un Etat européen; elle égale presque celle des Etats-Unis. Elle est trop bonne pour être vraie, disent-ils maintenant, et puis, elle a été octroyée! Cependant, on peut très bien leur répondre  qu'elle n'est pas tout à fait octroyée. Le peuple prussien  a demandé la constitution qu'on lui avait promise, la couronne  a rempli la promesse donnée, elle n'a rien octroyé. Fallait-il  laisser le pays sans constitution par ce seul motif que ses mandataires n'étaient pas disposés à la voter? Mais la constitution  doit être votée par les chambres, et ainsi la forme  du commun accord existera réellement. La couronne ne pourrait que gagner aux yeux du pays, si celui-ci envisageait la constitution comme octroyée, car sa reconnaissance envers la couronne devrait cire bien plus grande encore aujourd'hui , que la nalion ne voit duns cetle charte que l'accomplissement d'une promesse.\nUne constitution octroyeeest une eharlequi émancexelusivement  du souverain et a laquelle il n'y a pas de changement à apporter, mais il n'en est pas ainsi de la nouvelle constitulion prussienne. Il est dit dans l'art. 106 que In constitution peut être changée par la voie ordinaire de la législature; l'art. 112 prescrit qu'à l'ouverture de la session les chambres devront s'occuper immédiatement de la re vision de la constitution , qui ne sera solennellement inaugurée qu'après cetle révision.\nIl est donc impossible de manifester d'une manière plus loyale l'opinion que la constitution n'a la valeur que d'une loi transitoire,  faite sous la pression des circonstances, et que par conséquent  il n'a été jiorté atteinte ni aux prérogatives du pouvoir législatif,ni aux droits de la nation.\nOn conçoit que le parti unioniste de Francfoit soit dans la jubilation en présence de la nouvelle constitution prussienne. Vile, s'èerie-t-il, mettons la Prusse à la lèle do l'Allemagne, sans s'inquiéter de ce qu'en pensent les souverains de l'Allemagne  meridionale. Mais qu'arrivera-t-il,si, par exemple, le parlement  de Franc-fort, avec cet entraînement qu'on lui connaît, allait décider l'exclusion de l'Autriche de l'Allemagne, en congédiant les membres autrichiens du parlement, etsi le roi de Prusse refusait d'accepter la couronne imperiale, beaucoup moins sûre que celle de Prusse, ou si l'empereur d'Autriche, ''appuyant sur les traites de 1815, venait ensuite déclarer qu'il fait bien partie de la diète germanique ? Dans toutes ces suppositions  qu'aura à répondre le pouvoir central?\nNous avons, dans un précédent numéro , fait ressortir toute l'importance du passage du programme du ministère autrichien, qui truite de cette question, et nous croyons que c'est là effectivement  L'opinion du cabinet de Vienne. Il a dit trop clairement  dans sa déclaration « qu'il continuera à remplir fidèlement les devoirs de membre de la diète germanique • mais, bien entendu,  decellediète germanique instituée par les traités qui n'absorberait  pas la souveraineté de l'empire. Ilest fort possible que la plupart des souverains allemands partagent l'opinon de l'Autriche,  et c'est pour cela que nous avons ajouté foi au correspondant  de Berlin qui nous écrivait dernièrement que le roi de Prusse aurait répondu à M. de Gagern, qu'avant de se prononcer il faudrait consulter l'opinion des souverains de l'Allemagne. Les dessentiments de diverse nature qui divisent déjà les hommes de l'Allemagnemèridionale de l'Allemagne septen'rionale,  ne peuvent que s'accroître encore en augmentant 'influence de l'une ou de l'autre.\nI.a séance d'aranl-hier du parlement de Francfort a élé importante  par ses résultats. Le parlement allemand, par 267 voix contre 207, a rejeté le vélo absolu.\nNous avons dit, avant-hier, d'après une correspondance de Francfort, que le ministère du pouvoir central avait l'intention de faire une question de eabir.et de la question autrichienne. Nous étions bien informé. Le vote que le ministère demande à l'assemblée est d'être itutorisé à négocier avec legooverneraent autrichien sur les moyens propres à amener un entente mutuelle et l'union de l'Autriche avec l'Allemagne. Les nouvelles de Berlin sont sans importance. Le conseil communal  a enfin volé une adresse de remerciements au roi. lie tous les côtes du royaume parviennent des adresses dans ce sens au gouvernement. Des desordres qui ont eu lieu dans la province de Breslau, cercle de Kreuzburg, ont amené la mise eu état de siège de ce cercle. La Gazette des Postes de Francfort annonce que M. le chevalier  Bunsen a été chargé par le pouvoir central provisoire de prendre part aux négociations de la paix qui vont s'ouvrir à Londres relativement au duché de Schleswig-Holstein. La protestation du pape parait avoir jeté le décon-ngement parmi les membres du cabinet romain. M. Mamiani lui-même a perdu de son assurance. Le langage qu'il a tenu à la chambre, quand cette protestation a été connue, trahitd'amers désappointements.  Il craint que la force morale du pontife fugitif' ne fasse ressembler l'existence du ministère à une agonie,et son action à une impuissance continuelle. Mais ce n'est pas tout. Deux ministres  ont donné leur démission. Ce sont MM. Lunati el Sereni. Tous voulaient agir de môme, à ce que rapporte l'Alba, mais ils ont consenti à resterai! pouvoir sur les instances que les chambres  leur auraient faites.\nLe haut conseil et le conseil municipal ont résolu d'adjoindre des membres, choisis dans leur sein, à la députation qui a été envoyée à Pie IX.\nSuivant l'Alba, il s'agirait d'inviter le pape à nommer un ministèrequi  lui convienne ainsi qu'au pays, et à rentrer sinon à liome, du moins daus ses Etats. Il y a loin de là a la menace d'établir un gouvernement provisoire.\nPour que le ministère manifeste de telles dispositions, il faut que l'état des esprits soit bien moins rassurant que ne l'ont prétendu,  jusqu'à ce jour, les organes du parti démagogique. Le bruit s'est répandu à Toulon que les populations des Etats pontificaux se soulèvent au cri de : vive Pie IX lOn ajoute qu'une réaction s'opère dans ce sens à Rome même. Bien que nous ignorions sur quoi ce bruit se fonde, on trouvera sans doute, après ce que nous venons de dire, qu'il n'a rien d'invraisemblable. \nParti en fugitif de sa capitale, Pie IX ne larderait donc pas à y rentrer triomphalement, appelé par le vœu unanime de son peuple.\nLe roi Charles-xAlbert est fort empêché pour reconstituer un cabinet. M. Collegno n'a pu réunir dans la même combinaison quelques uns des minisires actuels avec quelques membres du parti que ces mêmes ministres appellent exagérés. M. Collegno voulait d'ailleurs une dissolution de la chambre, et le roi s'y refusait. Des proposilions ont ensuite été faites à M.Moffade Lisio , mais ces conditions n'ont pas été goûtées du monarque, et la crise continue.\nNéanmoins, la chambre va discuter d'urgence un projet de loi pour l'organisation plus ample du corps des tirailleurs (bèriaglier.i)  et lous les projets relatifs à la milice, ce qui pourrait faire croire à la reprise prochaine des hostilités.\nM. Gioberti a cru devoir déclarer, dans une lettre écrite à la Concordia, qu'il n'a élè ni appelé, ni interrogé, ni consulté directement  ou indirectement, au sujet du nouveau ministère.\nLa majorité donnée au prince Louis-Napoleon par le suffrage universel est, quant à présent, incalculable ; il ne s'est rencontré  de résistance sérieuse sur aucun point, et la défaite du général  Cavaignac dépasse toutes les prévisions. A ce résultat significatif,  il faut en ajouter un autre qui n'est pas moins important  ; les deux candidats montagnard et socialiste n'ont obtenu ça et là que des chiffres peu considérables. Il ne reste donc plus aux vaincus de décembre qu'à se résigner. Le 24 février a été une surprise, mais le scrutin du 10 décembre est une reprise.\nCertes, c'est une grande leçon qui sort en ce moment des scrutins  de la France. Le vrai sens des révolutions modernes est désormais entendu. Ce n'eslni le socialisme, ni le communisme, ni la démocratie qui est le terme vrai de ces révolutions. Si la France avait jugé que ses instincts de réforme pussent êlre satisfaits dans l'ordre politique improvisé à grands frais après février, naturel lemen t elle cûl amoncelé ses votes sur le nom du général Cavaignac, en qui ce système se formulait convenablement,  et qui, d'ailleurs, l'avait défendu par l'épèe avec honneur.  Mais fort heureusement pour elle, et peut-être aussi pour le repos de l'Europe, la France n'a pas entendu que ce fût là loute la fin de ses transformations.\nLa conscience nationale a compris qu'il lui fallait un ordre fondé sur des idées morales, sur des lois de conservation, sur des principes de permanence el de fixité.Elle n'a pas voulu du système  qu'on lui avait imposé par des coups de théâtre et elle a déclaré d'une façon quelconque son antipathie pour toutes les tromperies passées. Espérons qu'en cetle circonstance la France se sera fait connaître à l'Europe telle qu'elle est. On avait eu jusqu'ici le juste droit de croire qu'elle prenait plaisir à être en proie aux factions d'anarchie et de révolte; on peut donc admettre  aujourd'hui qu'elle les subissait avec aversion; seulement,  l'occasion lui manquait de les repousser et de les condamner  par une démonstration énergiqu Le suffrage universel, même en ce qu'il aura eu d'incomplet, aura servi à manifester la pensée publique, et désormais il ne sera [dus permis à ancune\n coterie de se poser comme interprète de celte peniée. Voilà renseignement qui, selon nous, sort du vote actuel. Mais le courant éleelnquequi a emporté les hommes et le système du 24 février n'a opéré qu'une délivrance; quelle est la'politiq n: qu'on va suivre, el sur quelle base s'appuiera- l-on muiilenaiit pour ré [tarer le mal ?\nTandis que, par le suffrage universel, la France proteste solennellement  contre le régime impose en février, rassemblée nationale  tient à cœur de témoigner une dernière fois ses sympathies a l'un des atiteursde ce regime bâtard. Avant-hier, elleaencore réélu pour president, et à une très-forte majorité, ce même M. Marrast, dont la fortune semblait devoir s'éclipser tout d'un coup devant le soleil levant.\nELECTIONS.\nHollande- Méridionale. Letiiebiioup. Un scrutin de ballottage qijj aCu lieu enlra M. M. Verwey Jlejan et te professeur Thorbecke a eu pour résultat  que le premier a obtenu 520 voix et le second 20G des 720 volants; par consequent M. Verwey Mejan a été proclamé membre  do la Seconde Chambre. Ont été nommés candidats à la Première Chambre M. Gevers van Endegeest (419 voix) et S. A. R. le Prince Frédéric des Pays-Bas (399 voix). Delft.< A été nommé membre de la Seconde Chambre M\" IV. Wintgens par 419 voix sur 770 votant». Son compétiteur, Me A. A. van Berkel, a obtenu 318 voix. M. C. Hoekwater a été nommé deuxième candidat par 421 voix contre 347 données à sou concurrent M\" 11. van Berkel. Schiedam. A été proclamé deuxième candidat à la Première Chambre M. S. Rynbende par 266 voix sur 385 volants. Le» autres voix se sont réunies sur S. A. R. le Prince Frédéric des Pays Bas. Hollande-Septentrionale. Nous avons fait connaître hier le résultat des six premiers districts  électoraux, nous publions aujourd'hui celui des autre* districts. Alkmaar.Un scrutin de ballotage pour la nomination des deux candidats à la Première Chambre a eu lieu. Ont été proclamés candidats MM. H. Iloeufft van Velsen et P. Huidekoper. Hoor*. Election d'un membre de la Seconde Chambre : M. E. F. Scheltinga Winterberg ayant obtenu 561 voix sur 1056 votants, a été proclame membre de la Seconde Chambre. Son concurrent, M. j. C. Pilaar, n'a oblenu que 477 voix. Zaamdaji. A été nommé deuxième candidat à la Première Chambre M. P. liuidekopcr. Oceryssel. Kampen. M\" I. A. van Royen a ete nommé deuxième candidat  à la Première Chambre. Groninguè. Groninoue. Ont été nommés candidats à la Première Charn* bre des Etats-Généraux MM. J. H. de Sitter et K. K. de Waard. Ohderdeiïdam. M. G. lieinders a été nommé membre de la Seconde Chambre et M. K. K. de Waard.deuxième candidat à la Première Chambre. WiriscnoTÉH. A été nommé membre de la Seconde Chambra M. I. F. Zylker. Gucidre. Harderwyk. M' H- F. van Meurs a été proclamé deuxième candidat à la Première Chambre. Zdtphes. A été nommé membre de la Seconde Chambre M. le professeur Thorbecke. Zalt-Bomjiel. Voici les noms des deux candidats à la Première  Chambre qui ont réuni le plus de suffrages : MM. le baron. vanAylva van Patlandt van, Waardenburg et Neerynen et le comte Bylandt vùn Marienwéerd.\nÉTATS-GÉNERAUX.\nDans la séance de ce jour de la Seconde Chambre, M. le président  informe l'assemblée) que la commission das rapporteurs ;s terminé son travail sur les deux projets d<2 loi relatifs à la régularisation  des recettes et des dépenses du fonds pour les pensions  civiles pour 1849, et sur la perception des cents additionnels  sur les contributions provinciales.\nLa discussion sur ces deux projets de loi est fixée à lundi prochain  àll heures du malin.\nIl est ensuite donné lecture du rapport de la commission chargée d'examiner le rapport de la chambre des comptes relatif)  à l'emploi des voies et movensde l'exercice 1847.\nLe manque d'espace nous force d'ajourner à un prochai,i numéro'e compte-rendu du concert donné jeudi dernier au Théâtre-Royal-Français par M. Emile Prudent, et dans lequel cet artiste a obtenu vii si brillant succès et les honneurs du bis et du rappel.\nNouvelles d'Italie. \nL'/17iapublie une nouvelle importante, la démission de deux membres du ministère romain, à la suite de la protestation de Pie IX. Nous lisons les lignes suivantes dansée journal : « A peine la protestation du pape était-elle connue à Rome, » que les ministres se sont réunis en conseil etont résolu de don»  ner leur démission; mais ils ont consenti à rester au pou voir sur » les instances que leur ont faites les chambres, à I'excepiion «toutefois de MM. Lunati et Sereni. Sterbini est chargé du por»  tefeuilledes finances et Muzzarelli de celui de la justice. Il pa•  raît qu'une députation des deux chambres est partie pour Gaëte • dans le but d'inviter le pape à nommer un ministère qui lui «convienne ainsi qu'au pays, àrenlrer, sinon à Rome, du moins"}