{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695189/30e5f9e4a5d7fcb8d416f53bdbde6b64", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VVrsrilWMe\nftlteeä »an*«** an, M t l'b» «lad\nRe«Ir Oaayea »,'f «\"> *»«»»>\"» »»» |HFlllrl *rr4f« I« ä, eH.f e 4m<w AOereali ,%>' W »••\nHamburgische Abend Zeitung für Handel, Schiffahrt und Politik.\nPiMI tM' »»» ' Jl ■ /J Um* l* Jff., « RUH» ( fW all» tkwto«\nmian iM mi< Um 9»\nflan werden nM h4 1 l’k. , ,»» • ß ebgef**»»\nOrden for Ibis and «ItfliirMfiili teilt I# r»,e»r#d 6« nur Agenle Mutn, W. M MnttlA 4 Dtp, 10» Sir nnd. I.nndnn ( Mmbirrtphnn &’ ». III i « yw /V« «/ pmlage Ibenn« bnmt lk< •»•!»< A'i ngdnm.) /'»n In 4'rnnee i'iAfim 4 Ntf l.rfnluel A tu 4H rne ,V>lr» llame dei rulntrei a Harn Hnr esabnnnrment pn^nblr l'inpr« t»frn. pm •« (y romprfi Ja y»fl allemandl «»*«»«< <4\nißiinmffifß9 (/fii «fftivz.\nIN-1W.\nIUf|.nwu P aalen\nDatem\n» > » ■ K\nnr k'i.»i».\nlUlNlW\nNr Alias\nPehll\nAnnebemmen* Peeaen\nflamm\nPebl«\nbe.ua», .. •. ■ da. • 8 ... p,ien»«f(e« Haöe, llaaiplaeklff II.. re ä\"\nf« •\ni r t ». «i a II »\nVdfimrt ■MMMlat PMRlsHItPr und Fo« «irirtUrk# dlitrlftolm«*« dn m»t H»,,d\n»•> Wir. tft N m •1 #\nizt I a» m « 9 * lh n\n1’llM \"«nm . . ' ftoadftWMM’ Moll Anrfmrft«* Am»ipr«>amrr\nti Küre • » ■ » P a •» a\n1 kr • 49\n-\nOlfcrahar radlt...\nMb I« Mir» .#»!•. * . N II. M #11 # . w 4. \" .w r#i»\nHasan« . ...Mt H Fair IN fNiaa m || m Pari »» Prlaar ata I liRfian .... 4i M ** ttrarrw a ||. h\nMl • JaaHr« . N«:a»aa A)n» lafjarahm^^\nUm .... I Nn»l»ai\n' Naiavla lt'ftla, W\nftla II iaa . .. Ift fair «* 1. a . 99 I. «• » II iaa\nH r, Äset f ouri«\nom 21 nnd 28 Mm\nParia \n« Mi\n18 t}\nIHM)\n.1, P.\n18,\nICH.)\nRitrrfcatt« \n1 Mi\n18(1\nIHN}\nV aaa e.,.\n.» Mi\nI9I>\nIW)\nLiA»ra« \n22«\n228\nftl FrlrnNf|r, pr& *\nHM,\n32t\n33) / i R,\nLnadaa ........\n.1. P\n12» 81/3 u io;«\n• 2 A 81/3 12 - 10« »\nMadrM \nt M,\n42\nH\n42\n4-i\nNilfta«. \n13\n11\nI.iaaafcoa ..........\n19\n«6\nNt\nOf*«*riw \n46\n45}\nAvalrH »*a . . .\n1 Mf\n3'. 60\n.15.8»\n.ft. P.\n3 , 20\n36 50\nHM,\n35 00\n35 NO\nm \n.ft. P\n35 35\n35 .5\nKratkftirt a ¥., 14/K P\n• M,\n88\n88\nAafaftHPK, Vmmt ....\nIIM|\n148«\nPraf, iaMftr allrri .\n152}\n1521\nIftiaa, 9 • ,\n. m\n152}\n1521\nTHral, » «*\n. #\n152t\n1621\nNr miau, iUmt \n164\n154\nMrrlia ............\n* 9\nI53|\nIf3f\nI.ri|»i(. 14 F , . .\n. 9\n15«\n154\nßbtipe'abdß«««. Nblklr .\nft N.\n197\nIW7\nittiä 1 nui 01 U»ld «I Man» . . Ur«b | • a II loßhiss Milfcer I It a Ift * Prl« Pilfter PiaaNr, Miaalria .......... da» Mealr m. Madamen« hoai* lind Prlriirdar Üaralaa, m« in knllind .. . du HaitiK und diiara« \\»a II kr. I a 1 str. ftsklfi» lliilat. Ppfsira . . Hank r«mr., I m i /. »in* k« du du. 4« V/t » Dia. froh ('«niraai Nrhtllinp *Mirkt Pmiaa Thal« r 4 u n ßOr. W '* ftlMka luv ««all ... lattii und Friedr.dar. . . . . Louia und Fri« dr «l«#r Duralra, ncnr knlland . . . . du. Ilamla. rlr kehl. kiiti,t kpccii f «H/j 4 l Pri-uw I kali r . .« *• /J\nfrafH JSH Win tat h\nn fr\\r»\\i‘ß i II- IInI2;.I\n11 I 12 27 » II 27 . i;i «1 #1 /•» I02|\n1024 | V»»», 22« 22; 21 21. 1> 5» 22t\nHrrlia«'!-. 4si«‘l«l- iiikI ft'«niil*»-4 niir*»«*. Hamburg, den ’IH Hart. /Vim du nuiM’i.iltyrn »»>) Aie.igen Staut. H aprere ram 2M «Tor* ii...s. «iet» .1. «<it II.,ml, iv..ii *i P..I *. jyr«• U M. Hamburger R1..1. P..m.»*. 11kl y.it,...... I.’l inH«n« n Mrrklrali k»««« » IN»4 » fd .... Ilanno; er %ft»e ». INIft « ft % DA Orairrr %4«*inlli«|iirN « » % ... ^rt'MN\n»nlln dn. >» in >«n\n| «'t'n Rf\n-*ii\n»\ntrklrrklrr »In Haar«\n211\n■ *f »W'2 i —\n7- H/..IL '.. I I\nklick Ort\nI2M.« Ui\\\nMk Ort. s. IM /k H«.«.\ndn Hnnk Aastlrn *» nlt Rnaa Knfl Anlcikr .. . - l'aaaa Mcull in H«ml* • lsa VlrtiM Inte k#H« in Inner . . ulf kriHoprifa.l.i lirkrr Cina« -- In»« ri|»lM»neu . M.l.«.4tlftrt, a I . I.ri M ,.. VI. ' lilt I ' . • kni Rlirftlia ftt 4 n n4M \" Omm f«»Icn. nenn 4 % Anl. ». 1*14 .. • 14«all Inlnfr. IInn %% Kafi. Anl «. lil » I» Ü ., » ürkaaed Hyf. C. Aul »4* I n» krr. ^\nAm I.IMlr Art Bi.n.« lllrl.fr IM«\nP.fc.ud «Ml. H)|> «WO.» IXt.l^r l .u. — PorlHf K«f1 Aulrlkr «M...... » » ■“ Pp.H Ist AOuIM Mit. I 7| tfi l.l.ul I ...» Il.mkurf BrryrM Pl.rnk Irllr. ... frC BrrH. ll.lMk f'i.r«k «rill. «u, 4«. Priorlitl. «rllra * «j % .... H-, M*y.lrl> njllriPrrgrr Ki..Mb « y.ili H RMId M’hM K.rri.lr.ku PrlirM ««. «O PrlurlUb Pellen • «) yi .... M<-« klenkuryrr Hi.enk.hneM Plt kiel Kl.enk Prf m />n. P ery «IthI J.n «Inei.i Rlmih Klarn« Pelle. WenMnknry PenmuMi. r 4» hnpenhu|.en llnlkisk.M 2o, ......... n Hunne.. Dufl KehiBnbri «• Ui.k Om* I n»p Pelle. Llll. P Imdlf, keelM.fi. r Makler\n>0'. -I, »1\nim Ml\n2Ü 21\nM/orkAo/m, den 21 Hart >.«.<l >. »• Tntje — pT — /2 ~pr t kar»e Kiehi 12 » 20 18 » » Il.mkurf M Taft ... |JP*J . |.» fS Tuns H Beu\n»1\nVkrlstlamin, den 12 .M.ni «e. |5 101)\n• Hamburg, den »S. Huri. I« war heule nur »ehr wCBift <ie»ehafl in Wechseln. — \\on lemli uunle nur in «euer-Cas<a>Aiil. Kinip;e» inneriielrl. Kisenbulin-Acli«) rn nolulen rrrisrn /ii lassen. Miga, Jen it.1 Man. WachseIcuiirse: Pin^IrrilMiii 2 Mniiul — Kr., — U.; Hanihui'K 2 «II, — Hr., 31 23) 0.; I.ondon 3 Nl. 37 l»r , — Caris 3 XI. - Hr — « 4»rlris, den »A Huri. 5)2 Metall 72, !N»nlhalin 77, l’esllier 52. Met. liu. den »T. Härt, Kedenli n l schlechtere \\A teuer >i»tirunRen, »« wie ilu-Krhohuni; des Oim uiiIos hei der hie\nsigen ll.iiipl lUnk aul 5 st, druckten die ( ouisr, sowohl der londs, als auch der Lisrnhahn-Actirn; itie Korse war la t Keschallnlos und nur in wenigen Artikeln wurde etwas um-gc seift. Itirtui ’lanih. tue bahn - Actien a 1 b !>r < 72 Kr. — I). kiel Ali, naer a « pt |>r. C. — Kr. — «. t.* ln-V|,...Ir r 2t » I. t. - Br (i&t I. Cr»inkjurt, den »5 Hart Ihr t ourse einiger SUaHeflecIrn stellt«n sich an heutiger Korse etwas niedriger  als gestern. Alle übrigen t.altiiogen |ireisliallend l»a« i.es«hall wai nn Allgemeinen jedoch sehr ui bedeutend.\nIl.mkurf I Ml D 4m. S Ml. B — 130 » « I.t.u.1 *.■, I Ml. B 1 7*1 Aa«A der 0vn4: Ardoins s|iau itft —, ist inlBud. Iti), Friedr.-VNilh.-Noidbabn 38, Bribacher —, lauuu»-Actiei, nlt d. 202 i.. f'eerla, d«n »&. .Huri. In folge der starken Kehl hedurlnisse für den heutigen Vrrlalllag und für ull, welche viele Inhaber zwangen, loszuschlagen, ging unsere Reine heule ansehnlich zurück. 3 V eiolluetei: 17 lind wichen bis 15, wozu sie schlössen. standen 05 25 und 05 50 und sc hlössen zu letzterem t.our* Dr ull., wahrend Dr haar noch dir a I fr. niedrigej abgegeben winde. Aid , paas. —. span. 3'»' 21 Liseubalin-Actien waren ebenfalls weichend I\nm.« 17\nBerlin, den 27 Wdn. SfMMl.p<pe*e* Prr«m. nuaiwcbnMMkriM. ... . K. rk.n I PrlnirM.h l*M s sape B.aS P.ik.llr \nPrrmdn Blaat.papC.re Hur. l.ur Hnyr Crft I Aal JuCim M Sllrfl i .1. « » . m m ft. E # Bafl P.lrih. laRB *%%..• • | Rmm Pato.Hehal« Ohl ■ •* » • H.mk PV.r, l au lluto Aal vsa lall i l| « » ». PrSmlea Pal. ihr - »\n«•M.\nmit 72 08\nfetrld. den 25 Hirt\nacaat.pGDl.e.\n* *\n» %\njmr bui 7*r all Jtr Saat >r alt\nKriftf | Ntritt | Mmdr | Lmtmler. TT \n47.-0« — 05 25\nSITh 47 -00 — 05 50\n416* 45 -«4 50 05 25\n44 50 45 — 01 60 06 6<>\n1)1 Mch »Irr mir.« ■•uk.clir» 1150 Hr ' »mupruhagt »*, «es 21. Hart. Hunkavf, h \\ iiu 200s Hu< rlilM.r Bisrahaha «Mim — «•Mindert von orleans viel verkauft.\n>01 4 78 nnd wurde giesonders von orleans viel verkauft. Nordbahn schlössen 3. Heulend, den »0 Hau. 2tU nach der Korse 22 Kr. 5H nach der Korse t.tf b., pass. nach der Korse I) (i., t oup. 10 Kr • I undiin. Jen »6 Hart. (Leber Oslende.) Consols baai und auf Kechnung 83« a «, holland 2t* 41 a 43, do. 4* 01 a 62, span. 6 * 12} a j, pass. 2 a 2t,do 3* 221 a 1, porlug. 4« 15«\nNm» - Btcrichlc. (« arrrspondeaa der Htirsrn-ilalle.l „laislistsoif den 20. März. (Aon Hrn. C. Ii. Lampen.) folgende Schille sind aui 21. d. in See gekommen: 2 Ire-blilder, Kette«; Lima, de «ries; Meta, Mariens; Theda. Agatha, Hosenboom; II . It innig, Haak; ferner am 25. d. M.: Heun«tle, Linien, und Lnrnelia Jaruba, «»erdet. „Aalharg, den 25. Mary (Aon hrn. Kerub. Kee.) Am 10. d. nahm tlas feuerscbilL I rindeten seine Station bei l.arso ein. Die Schillahr! uu Aggercaual ist wieder i rotinet, und haben bereits sechs Klaukeueser Schille denselben pas-ict — l*er Ihislrdler Malen ist noch dnidi Treibeis gesperrt, wie auch der f aeggesuild. »Ncliisfiir, den 21 März. Seit heule Aliilag ist hier noch das Sehill Je-eplnuc, Soruiaii, aus und von Alatmo ui.t Ketreide nach Itergen bestimmt, clanrl. So eben passirl die f eslung nordwärts ein preuss. Selioouer .«- I, wulirscbeiu-lieli aus AAolgasl. f ,u preuss. Sctiuouer, von der Ostsee kommend, ankerte eben nocli auf uu-erer Itliede. AA md SO. Hamburg, den 28 Alarz Lapi. I*. Möller, vnn der dan. Krigg f.dward, aui 14. Alurz von Sanlos in feiest angekommen  , beneblet, am 27. Januar Abend- aul 12 50 S. Kr. 25\" 10 AA. Lge. ein in f lammen stellendes Sclufl gesellen zu haben, weiches der m der Nhhe Ireihendet Takelage uaeh ein Schooner zu sein seinen. AAeiler Alauns, ball noch Hole waren zu sehen. Am folgenden Morgen kam Lapt. Möller dem brennenden Schitle so nahe, dass man vorn Masllopp in den in Volten flammen stellenden Schillsrauiu »eilen konnte. Aon der Ladung konnte man nichts erkennen und das Sein» selbst but auch keine best nn inte Kennzeichen mehr dar, da das Heck bereits bis zum Heckbalk« n nieder* gebrannt, so wie an Uaekboi dsseile der grösste Theil der liergliotzer schon verzehrt war. lias Schi» war um gelbem Metall bis zu lOtf uss beschlagen, und nie /alileu, an- Klei bestehend, liinleii am linder angebracht. Am Steuerbord konnte man noch einen weisseu Lang »teilweise wahrnehmen  und die vordersten Kusleiseii standen noch, wie auch längs der Seile die aui untern Lude befestigten eisernen Kniee. l>as Bugspriet war fort nnd seinen beim Heiuuter-lallen die Kildhnuer-ArhtTl am Lallion mitgenommen zu haben. Die Klüsen waren von Lisen und um h unversehrt. Lapt. M konnte nichts vuiu Schille bergen, und setzte daher seine Reise mit No.-AAind fmt. Areudnl, den |7. Alarz. I*ie Krigg lluouoveutn, Send seu, aus und nach Launig von ( liarle-lou mit Reis, ist diese AAoche hier angelangt und hat der l.apitain Protest gemeldet,  da das Schi» heim Ahsegelu von l.haileslon auf der dortigen Karre gestossen; übrigens war kein Schaden zu bemerken. — Laut Rericht aus Lauile llellcsiiud ist dort in den letzten l agen ein verla-seucs Schilt, d. in Ailscheiue Mi*oi, ein Selioouer, gestrandet; aus dem vmgefnndeiien Schi»-Journal hat man angenommen, dass es dan. Ligenlhuin gewesen (Näheres ncht angegeben.) tinm.lud, den 16 Alarz. sie Krigg AAolgasl, Peters, aus AAolgasl, von Rm Janeiro mit i all« > uaih Stettin best . ist Iner nach UI I äsen Reise angelangt Die Sloop Kola, Jo-sepiis«n, «ins Amitlal, ul m IlouibiTMimi auf der /uruck-reis, angekommen - Ls ist jetzt durch das tis eine Ruine gehauen, und weiden die hier segelt,-rüg liegenden Schille mit erstem günstigem AA md«' ahsegelu, unter anderen auch die Sloop Ociiiagugc Jnlianuseil, aus und nach Ncustad, v. Krangeuioulh mit Kohlen best., welche hier 2 Monate ge-legeii hat. ^ u i «iie Brigg Hollniiiig, 1 .J1» 'U|* Heusbur^ uadi <>ioiiiaiul br^limail, passirle Inrr aiu 2 d. Her von Nvborg mitgenommene I ools« wurde hier gelaiidel. Aui Bind Alles wohl — Lmem Beliebt zii-Inlge, ist östlich voll Lauile Hellesund ein Schooner, augeb-hch aus Knpeuliageu, mit Ladung t.erste und Lrhscu, vei-uugluckt (ui. s. Arendal). Stulanger, den l|. Alarz t apt Alalhiescu, von dem 5J*r hPUOia. hei i. biet, am 2t) Jan. aul 6j Itz N Bi 0n Jf u. L. die Kuli Lila, liirks, au- Linden, IoImw.*5* >\"''\"men nach Lenl bestimmt (m, s u Hl. i l 1,1 ***** ***** f'rti'iaul Afis.licu zu haben; uie Kuli hatte die Hole verloren und gebrocbeiiwsKugspriel. Oab, den 12. Alarz. Aui t). d. passn teil hier 2 holland. fahrzeuge nach l hnstiaiisaiid, uui dort zu laden. Mehrere bios. mhlUe halten schon ihre zweite diesjährige Reise na« Ii f rank reich und Luglauil augeboun. In den lelzteu l agen hatten str fortwährend Sturm und Schneegestöber. Uutbeubuiy, den 22 Alarz. In der Nacht zuui 2ü. d «erbrach das Lt« iui Klf-borg-liand, und ist die Couimum-t'alion mit der See jetzt unlieliiudrrl. IhuHihrim. den 12. Miliz Das am 3. d. liier ange-boiomeue Dampfs«lull l'rinds Gustav überbrachte unter Andern  auch den Rinder, liehst der Besatzung, des fregalt-Schilles Laederueslaiidel. (apt Holui, aus lljdriieborg welches  aiu 5. f eliruar hei Samten verunglückte. Der Rinder, rter« Alandehn w ird liier su lange verbleiben, bis das Wrack uud das von der Ladung Leimigen, in Auction verkauft ist, wogegen der t apilam, liebst 11 Mann der Besatzung, bereits über Land zu llause gereisel sind **j**®‘L dir la Her angeaproeben M orden: »“f 24» g|.lllJylJj aU!> >^'8^»> »«ch Kio Jaueuo, aui 2». März\nHei»wetten. BusheBuns der »uaraiilainr gegen die ruMlaebrii und «tnnlaef»» u Huten. M„,/./« /»»«, den 21 Mai z. Das Im -lge ( i>uiuierz-i olle-giuiii verbll'eiiUtchl heule eine um gestern «lalirlc Bekauni-uiailiiing, de- lulialls, dass Auf eingegangene otfli ielle Beruht'  über den Gesundheitszustand in St. Petersburg lind Lroo-Iadt und ub- r das Aalhorru der < tmlera in Alnsk «o, die laut Anzeige vorn 14 Üec. • im. ». uns BI. 11,041) hir der Ansteckung verdächtig erklärten honischeo und rnssise heo Hafen iiuumelir wieder als frei von d«r Cholera zii betrachten  sind und daher gegenwärtig kein Ort als von der Cholera angesteckt oder der Ansteckung verdächtig anzusehen ist. ('eneolate. Stockholm, den 18. Alarz. Lu sefawedischen uwl mir* wegi-eheu A ice-Consulu sin«t ernannt: in Bridport Hr. Dan. Loud an die Stelle des verstorbenen Hrn. J. P Lond; in Ipswuh Hr Ch. Tli. I'owseud an die Stelle des auf Ansuchen  entlassenen Hrn AA. Laue; tu AAaterford Hr. AA, l.awsou an die Stelle des verstorbenen Hi n. A. B. Pope, und iii Haiburg Hr. Oscar Alellberg an die Sielte des auf Ansuchen  entlassenen Hrn. Bild Reimers juii. % ei Ist Ai uu*. l ap loiw Sfii« kommt ,a» Ths. King l.ubecK (Dpfs.) Newcasile (wegen der Reise vorn 7. Üec. 1817) will am Alillwoch, den 2!) Alarz, um 2 1 In. -eine VeiLia rung belegen. Hamburg, den 28. Alarz 1848.\nAnj(4»k4»iiiiii«*iie ii» iU»K4*tfaiiu«*ii«* SdilATe.\nHomburg (27 Aluri) ton yueeu (D ), AATIIisats Hüll liorduu, Bobson NewestÜ Alonio, Dousldson Margaret, Bin h — feie»,, Mmhelson Seal,am Oiloa, Peaeock den 28 (jurrn of 8« ollsnd i D.), Lspr Hüll Margaret, AVilliaini Newport j Kroedom, Luvas Lonlideoee, AV illiani» Card« 2Le>uslris, Tkresrn Paprnburg den 27 Mars sarb lies, hwi.tei, Si lnindl l.oud» Joliata, «fettreich Aberdeen l'anaer, Merk Middtesbro Messeuger, Hurrisan — den 28 Marskill(D ), Bohrs Hüll Apriuude Pkl , Himmel Kio Jsueiro\nHreuierhsven des 27 Märt von Horsa (I) ), Krsek Hüll Oliver, Sehwait Newcasile JeUinaKoelioa, Lukkieu llieiurii ...... . —- 26 Mars nseb Mnldlrsbro oiafAAsk, lamphar Neworlesn. ttiebiuder, Nommels Hnstoek Joage Tjalluig, Meile,in, »eiln, Harmonie, AAirthmn Amsterdam \" ueie, HrisseohuUel Hamburg Kronpi nirrssia v tlaunovri, Müller (27 ) Baltimore AagelinaHelma, de B,,ei K »tterd ■TGrsualrrs, v. Laaten Linden Au» der tieeale iu den Baten gelegt: den 26. Mars Allda Sehuiringa, kuipers Misd: d 27 Man SO., sehwsek. Brak« (Lreihalra) den 21. Mars von\nt'aruni, AA kipple New york Jane, Hughes Port Msdoc knuigsheig Laielle, llavirs\nMaigarel, Linien (22 ) Caiditt Aurkakire, I.ytias (21 ) Hamburg\nt'harlr», July (25 des 21 Mars Tlirre Sun«, Llliol\nO t'unnel, Pirekel Alead, AVryliill der Oats« Aurora, 8« hüll» Bei am du», »über» Isidor, )a> k.-„» Seahain 2 tiabrnder, Akkeiaiann N»rw eg 2 Lein oder, Harsloop Ureuien ,, Larrlle, A älel * Afmoa Lliae, Locken Wind d 28 Mui(.M). wolkig %Ituiio <25 Mai»i von Diana. Henning Hüll Neatur, Klein Newcasile Parts, Milue Sonde, land Lbiltl Maria, Jenasei, Ho)er den 27. Lathaima, luuoi Augusluia Senkn\nBrigklon, Curry l uvlui rn Or Telegiapb) tu See fegaugru den 27 Mai» norli ,, Kvpeiniieiil, Aliogieeu ttaraua Jacmel Packet, Bosse AuvPaye» Johanna, Taugieou Luglanil Me-aiiiger, Nicliol- Ncwca*lle Arthur, Purvi» Kiug, Stewart Poust.iutia, Sand» Louise, Jeppsrn llaillipmil i erea, Milov «Je> See Lliaabelh Jane, f rost ilrimiue, Liaeubailh d Noidser Precioaa, Abi am» dei Ostsee Iris, Boereke London Harmonie, Kicke «In Lider Wind: d. 27 Mirs SO, Hrruirrh»« ru den 2B. Man % Jab. Bonge, Seemann Pockcuair\nPaidiB nach New nulle\nl.aeliha, Nirboei (22 ) itel.-iugor den 23 Johann», Neueukiirg Pein -hing via Hieiueihaleu Anna, Köhler Nrwyoik « allen in». Leer» (21 ) Itysarl llrugisl(lb), Liule Hüll Anna, Dnyeu Muss fu hl Man», Block (2.« ) llauBig I urrl (26 Mars I »uu Anna P.iltn Miugei - Hssllfpttf I'isv rmundr den 27 Mals t un rowdenlia, Hem-eu Boislel t on« ordi», hock Neusladl lieg! he« der kleinen Bt» ,le den 27 Mhn nucli Lykkeiu Pruve, Bück l'orauer A) nid «I 27 Mai» SSO »stet |2>> Man» »uu Shirner (11.), Seideln, Ivopeuh ttckla (D l. Bills Moigrns 6 l bi ld», Beck.-ti«nn (27 )\nPnlmitr Marie Magd , Siegen» Sveudhoig\nAnnn Alarm, I nge l.flhrck Anna Mann, Lies« AA eile > Sod.-kende. Schow Hoisena den 26. M.< i / uteh Shirner (D ), Senlelm Kopeuli. Nai-kautUgs 4 I hr\n•siel 27 Mars) »neb Hi rfeu Lllen Caih , Hiandl Arroeskjdb Malwina, Schlobohin Llurhaladl Kiiflru, Phnalrnaen Skirlskior 7 Insolanei, Str j htt Kopenhagen Kingende Jei ob, Sorensrn Her» Chr Aug , Boy, Marstal!\nAug , n Hechln (1).), Bitte Nachmittag» 3} Uhr Wind: d 26 Mirs SO. 27 - do I Iniabuly : ItB) » uu Krbekka, Steven» London Lmanucl, lluncken Alnnd den 23 Mnu msm'B\nAuseipedirl-8 -12 Mm* Pieeiosn, Christen»,» 2 Brodre, Hüll ItoUfned, Bette vorn 13.-11\nein«, Pngn.u Patiia, Holst /.ephyr, llrndrichsrn l.uciaMarm, Lude\nLouise Sophie, Shaanmg Libnu AA ubbr, Hjclnietrom Hamburg Ellrida, AAennerstrom (21.) Ileisiughorg Diomede», Pahlsson Maliuct NynLorsokct, Larssun — Mine, Pein sann — Cuunren, Berle Hrlsinghurf Ivanhoe, Lmrhura (22 I Hüll\nÄra v AAiukelucd, Bendfeldt Chrittmnaund Liede», Löllig (25.) lalaiid AnnaMaignr« tha.Hnikeck Altoua Lindrinaia AA md : d. 4. Mär» O. 5 - do. 6 — 80 7.-8 — umlautend 9. -10. SO. Muu (16. Mars) »on l‘i mdsesar Caioline, Thomue hopeühagen I Inka Aug., fheild Lredi hav\nAusclarirt: den 22 Mars anrb LeiMvuli l.il Ueientsr» Nm weg Pom ordiu, Olsaon Frankreich Hilde, llansson Dänemark hayeiih«|ru den 24. Mari\nAarhuu.\nAduma, Knsing lelatere beide segelten u Laurkulleu %r«*iida»l (3 Mars) vun Aukalhor, Bustrnp Torrevieja Llona, Laiseu St. t he» nach Libnu den 17. Ilaabrl, Sviading ArräeskiAbmg Alane, Lau Christine, Knudsen Auseipedirl: den 17 Alnrs nach Carolas, krall (jreifiwald Coureren, Benlien Barceloa\nvun Pitea Liuoslad, Möller Palieutia, Soreuseu Noia, Pederarn Soiidderen, Na-is Lreden, Grunde »aluri u. Biirabnia\nAlo.-Iei dato Lugtand •oiidon\niui Februar Beugt, Olse»\n» uu Berg\nSt CI\n» uu Liikken\nna, h Slelliu Havlrueu, Hülle nach Beigen « hriuti<airnau«l eil. |0. Man frören, Möller ;( Leiustera, det»iooth Hnrling Maigielha, Mulder Alulina, Audieaaaru Auaclarirt den (i II. Man PharloUe, tsunderseu N», den, Holm AnneAlaigr , Sleeudahl Horaeua Hnabel Arme, Juliusen Jen- Butten, l ellrlseu Aluilai hoiluna, Lunderaeu Honens Lli-abelh, Bruus Beguevill\nBrnhi\nuarh\nLrstaluingeu, Jenseit l.öhken Ambrosia, »tuugebye t ondu Pulieulia, Lang Islam!\nIti «tulitt-litt Ausclarirt: den 10 Mnrt Ntculiuc, Tochstad Svenen, Hye (II) 18 Juni, Oyen Lnu|«e(uiid den 8 Man 2 Kiodie, Prlei»rn St Jörgen, Jcnscn Janu», Stuh Solciiia, l’clei.-eu (10.) Dubli Poi »gruud. Ai veskoug loirevieja H.muhen, Ltuuvold Liedl havu Lesiiodt, Juliauson Lysekihl Taunngrr (5. Mari) vun Lmanucl, Piutin Newcasile nach hopeakugeo\nuarh Nuidliauki Schottland All,>u i l\n» uu llull Palai Sl. A'aleiy\nanrb Schweden Ncwraslle Leer Stettin Newcasile d Mitlelnc\nUolhrnknrg den 20 Mars vnn Meister Meyer, Realien Lübeck Hoppet, Strömt,eck Newcasile\nvon Sandvig\nLuigkeden, ( hnslensrn AA ordmgkoig Susanne Lalhnue, Stein Assen» Ater« urnis, Plavir Porauet Lieder Lovise, Lerche Könne Birst Haab, Hoss 2 SfldlhM«l, Hansen Aarhuu« Holms Honens C Jeppsson Helsingborg O P Teagvnil Junge Heinrich, B. lichuback AUeulaude Junge lleiurieh, C. Schuhach — Freyn (I).), Prahl Malmo Ausclarirt: den 21 Mars naeb f laukieich I aiuiliensHaah, Prlersen Banden Luigheden, Frischer AVishench HoMuuug, Kruae Lasue Marie, Johansen Beigen Licjn(D ), Piahl Malmo AA iudid. 24 Man S. 8SO 8.\nOdruae (20 Mars) »un Llisahrlk, Jeuseu Arrucskiuhing Marin, Nielsen Loldmg 1. N Hi idi, Hausen (21 ) Hursens Mal» (2» Mars) Liebe, »ich Itemi-Im, g den 2<l | ■•»« b Lrednk * Marie, Lriksea I.ondon A md ,1 20 Mars S »o .schwach\nHorsc-u» tgter-l anal Nyburg\n.ach Almua\nden 13. Man Emma, Hansen vou 8lruer Lirdribnlia» t» den 22 Man Jok Marie, Pbichaeu fleusbuig nach London faasirlt den 21 Mari AVuuskei nach Kiga Hob nach llobroe Kauert nach Corsoci Mein Iahn ,22 ) nach Aarhuu» PelaKjwr nach Aalboig Kichert nach Kiel\nII\nA uu\nvon Konen Bluukeueee Hamburg Leterseu Harllepool Aberdeen\nMnaulrrdann(23. Maral vou Augelnjue, Ldwaid» Nrwyoik Maigurelha, hier» Uamig Lanulirus llaab, Bude kjertciu. den 24 tioeBeUuop, Greveu Bremeu\nMarllncrn (23. Marti anrli Allda Buyper», da Junge llamb Trirl i 22 Märt) »on Ospray, Hipley Havaa AA n.t d 22 Mais AA SW 23 — SW tollkauip Segel fertig: den 22. Mari brat. noch Llaiaa, Biese Norwegen Ueltzyl (22 Mari) nach 5(>ebroed., Heine Lee Lendragt, Kotehoom Nordet beide vou Amsterdam Mrlvoel VAiad: d 22 Mars W. 23. - 8AA. I llaalncrn Wmd d 21 MärsSAA. 22 - W Antwerpea (25. Mari) von Higa\nnoch\nnoch | Hamburg London Hamburg\nBeginn, houp den 25 Mars Plutu». Krämer Arge, Langer Hunuymedr, Walter Wind: d 25 Mars NO t nlnin (23 Mars) nach Anna Palh , Miehelsen New casile Huuleguc (15. Mär«) »on Wenskahel, Borutsuii Mandat Phoiut, Sveuseu (16.) — I n Trinitr den 17 Mars noch Luphemie, Attanyon llambuig Hordeaut Keviei den 22 Mari vol Aphrodite, Hu hinan Lillesand Alorarillr 117 Mars) noch Scandia, Suudahl Lissabon Andreas, Suudman (20 ) Pelle Espedirl: noch Oscar, Lauge Torrevieja Isuuilou In l.adung gelegt den 21 Mari naeb l.ieut. PeUerson, W ealermnrk Pe, namkuco war nach Bahn angelegt W ilheimine, Buskn Bremen Auaclarirt den 21 MAN noch Harmonie, Header Mantel lirnveaend ,2t Mars) »on Daniel Sirnoui. hin, h Aaitiuu den 23 Mars naeb < LmiuaMalhilde, Egberts Bremen Wind: d.24 MarsWSW lUmagntr 24 Msrn nncb Phnstianin, Nielsen Oran Amasoue, Meyer Lissaboi Auuuga, AAickmau Lredet kam Wen« (22 Mais) »on Llisr, Volkei Leu Hamburg nach Sl. Thomas Angehomnieu vun dei Themse den 21 Mars uneh Independence, Bradish Newyork Wlad: d. 2« MarsWNW ,* spater NW b NNW Uarlannnlb >22 Mai,)von Oacai, Troili London nach Sl. I br» riymaoulb l24 Man» vou lliram, Pnlteison PousLulmopel Phöbus, Bjorusledl Marseille bnlnsonIM,21 Mais) noch Lnuly, Slacey Stettin lloop, Kelclaai Pardid Wind d 21 MaraWNW tlicw|tori i24. Mars) von IloUuuug, Bakkrr Luideu den 23. Mars noch Mary Llisabeth Hamburg Cape Packal. Bond\nle« perl Plarirt: den 23 Mars Krphyr, Bovey Hamburg farsen. Klarst Stettin Palty, Iteotk Hamburg 4 nrMIV (23 Märt) von sinaa, Schumacher Bremen AaaaLaaiaa, Bosler l.imerirk den 23 Mars naeb Mai g> 4 John, V incrok Hamburg Iris, Walter* Kramen 1,1» rrpool (24. Mär>)nncli Telia», Leiste Veraerm Pilita, Ascoiva Havana Plarirt: den 22. Mura noch Marie, bnudsen Stockholm flauet,Sleighlbolm(2-l) Melsmg. In Ladung gelegt: den 21. Mars noch Lagle, Pirie SleUia Sir J. bempt, Young Petersburg duua, Ahmen (22.) Chr.sladl Nimiud, Vicker» Petersburg Ardent, Dnvies — liust Adolf den Store, kurtm Look Out, Hoss (23 ) Hign Feilt, AA esteisli ,thle Stor hholm Wind: d 24 Mars NW, I.ontlaudcrrg den 22. Mars noch Frans, Potllich Stell,o Prlrrhrod <22 Mars) noch Pontons, HuberLon Stettin Bundee (23 Mars) von Victoria, Wriede Hamburg den 21 Mars noch Advice, Prammoud d Davistlr. den 23 Princeas Pbarl , Deuchar* — Aletauder, Slurrock Hurn, Sinn och Auf der Bhede: den 22 Mars best. noch\nB*g*\nnoch SlrlUu Hamburg\nStettin\nCyrua, Furemau tdcon,csmunth den Iti Mais Hob Nicoi, Oatenl l.oiina, Don (20 » 4 Brotbeis, Sunlh Helene, M Ailam Shaiei, Bndie Ltfort, hhnrpe — Mejestic, Hall (21) — Llisa, Mearu» <22 ) Swiuemuede l.rilli (21 Mars) »oo »Hosianna, Mahlmauu Hamburg diupa, Fischer (23) Kluge Lipress, Hauaeu Llekkefjord den 19 Mais noch Margi Scott, Lynll Stettin Haabel,Pedcrsc-n(2l ) Kopeahag den 22 lanetck Mary , Douglas Kouigsbcig \"Paul Mail), Schult» de« Säe Ohlcldn (23 Mari) »oo Sophia Maria, lleui ichaan Hauib Suuaerioud den 23 Mari » OO fnumph, Stevenson Hamburg W ohlfahrt, Hausen (24 ) Stettin den 21 Mais noch Fanny, Urd Kopenhagen Mor«lc|»ooli22 Mara) »on Heunetta, Acht- Laith den 23 Peleritas, Langiru Antwerpen den 22 Mara noch hortuna, Fnk.ru hopeühagen George, W ear Da neig Mtoclstou (21 Mara) »so Joh. Fredr . Tbadeu Feddarw siel Hüll 123 Mars) »oo Haabel, Holmen Horseus den 24 Wendelina, Hiliebrandl Bönigsh. I.eeds (I) ), Mowle Hamburg Triton"}