{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051793173/fb33ed348f11cb9d402647558a937b56", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8S Zeit bet Unterjochung und Privilegien vorüber ist, u»d daß die Freiheit ^ und die Macht eines Volkes in dem Boden der Volkstümlichkeit wnrzekn müsse. Daß die Slaven die Deutschen hassen sollen, daS steht wohl nicht in der heiligen Schrift und auch nicht in ihrem Katechismus. Woher nehmen denn also die Prediger des Hasses und der Zwietracht ihr? guten Lehren? Sie nehmen dieselben a»S der Eitelkeit ihres Herzens, denn sie möchten gerne allein regieren. Sie nehmen sie aus dem Eigennutze ihres Herzen«!, den» wir wissen ja, daß man das Wasser zuerst trübe machen muß, wen« man Forellen fangen will. Sie sprechen immer fort von der Eintracht, von der Bruderliebe, von der Freiheit und Gleichheit. Und wie handeln sie? Wir sahen eS in Prag, wie sahdn es auch, wie die eindringenden Serben die Deutschen im Banate Hinschlachte«. So sieht es in Oesterreich ä»S, weil man den Leuten einredet, daß MS» für jede M>raHe ei«zartes Reich aufrichten müsse. Es wärt aber ehrlicher, klüger und nützlicher, Äe Frier des PfingstfesteS nachzuahmen, wo alle Sprachen sich vereinigten und verständigten, weil die Zeit gekommen war, daß alle Völker und alle Zungen denselben Gedanken aufrufen und predigten, den Gedanken christlicher Nächstenliebe und Brüderlichkeit und Freiheit. Man hat seit Monaten ein schlimmes Spiel gespielt in Oesterreich, und dadurch den innigen Anschluß an Deutschland, welchen man verhindern wollte, zur Nothwendigkeit gemacht. Und darum werfen die Deutschen in Oesterreich Blicke der Sehnsucht und Hoffnung nach ihren Stamm genossen an der obern Donau, dem Rheine, der Spree, nicht sowohl weil eS Stämme deutscher Zunge sind, als weil aus diesen Gauen die Luft der Freiheit herüberwehte, tvelche die Glnt der Märztage anfachte. Die deutsche Freiheit ist die Mutter und Schwerster de.r öster reichischen, und ei» starkes Oesterreich ist nur auf den Grundmauern deutscher Einheit möglich. Wir sehen, wohin der leichtsinnig und gewissenlos aufgestachelte Fanatismus des Stammes und der Race führt, wen» er nicht durch Humanität nnd einen veredelten Begriff von Staat «nd Freiheit gezähmt wird. Die Stämme Oesterreichs und Deutschlands z« verbrüdern in Huma nität «nd Freiheit, das eben ist die große Aufgabe, deren völlige Löfuugnurin Frankfurt möglich ist. Die Deutschen in Oesterreich werden ihre innige Verbindung mit Deutschland nicht opfern DaS mögen diejenigen bedenken, welche von einem Oesterreich ohne Deutschland träumen. Sie Möge« bedenken, daß sie es eben sind, welche Oesterreich in Trümvier schlagen, und nie werde» es die Slaven daß Wien die Hauptstadt des Slavenreiches werde,, ihr ganzes\nBestreben wird vielmehr dahin gerichtet sein, daß eines dieser Trümmer eine slavische Provinz und Wien höchstens der erste Ort dieser Provinz fein wird. Dahin zielt die Schlauheit der Slave» , dahin ist ihr Hoch muth gerichtet, uud wir sehen , wie die gute» Wiener, wir sagen die guten, nicht der intelligente, hochherzige, echt Vaterlands liebende Wiener kräftig dahin arbeitet, das schöne, prächtige Wien in die Hä nde der Slkven Z« bringen und zu einer slavischen Prvvinzstadt herabzusetzen. Was haben die Slaven, und unter diesen die Czechen für die Freiheit gethan, sind die ezechischen Deputaten im Wieser Reichstage Nicht der unumstößliche Beweis, daß in der Brust der Czechen nur ein sehr matter Freiheitsfunke glimmt! Zeigen sie nicht den Wienern klar, welche süßen Freuden ihnen unter slavischer Herrschaft blühen werden, wenn einmal so ein Czeche als Statthalter in .Wien seinen Wohnsitz ausschlagen wird. Blicke» wir hingegen nach Krankfurt. Die National - Versammlung sichert allen Nichtdeutschen gleiches Recht, — ist eS vielleicht ein Uebergriff, Wenn sie die natürlichen Rechte des Menschen und Bürgers gewährleistet Hhne Rücksicht auf Unterschied, welche eine willkührliche Gesetzgebung in der Zeit des Druckes und der Polizeigewalt geschaffen hatte. Ist es eine Verletzung ! Oesterreichs > wen» die National - Versammlung dir von dem treulosen Carlo Alberto versuchte Blokade von Trieft für eine Verletzung Deutschlands erklärt, und die Sache Oesterreichs zur Sache Deutschlands macht. Oder ist es ein Uebergriff, wettn eine Reichöarmee geschaffen wird M« Schutze gegen die Gefahren, welche uns von Osten und Weste» bedrohen, um Oesterreich und Deutschland stärk zu machen wie zuvor? Wer die Geschichte kennt, und Gefühl für Völkerglück «nd Völker freiheit im Herzen trägt, wird wünschen, daß endlich nach vielhnndertjäh rige» Kämpfen und Wirren, nach Jahrhunderten der Unterjochung «nd Willkühr ein Zustand geschaffen werde, in welchen der Friede und der Wohlstand, daS Recht «nd die Freiheit der Völker gewährleistet und gesichert sind. Dazu bedarf es aber einer kräftige« Einiguttg, d. i. einer solches welche stark genug ist, um die Widerstrebenden zu nöthigen, wenn es der gemeinschaftliche Zweck verlangt. Die National - Versammlung hat eine Centralregierung geschaffen. Dies behagt den Anarchisten eben so wenig als den Sonderbündlerv und den Männer» des Rückschrittes. Sie hat mit richtigem Takt erkannt, daß die Preßfreiheit das Lebenselement der Freiheit sei und hat ihr den unbedingten und vollständige» Schutz zuge sichert. Deutschland will nicht herrschen über die österreichischen Länder aber si^ solle n sich um De ut schland sammeln, sich mit ihm fest verbinden zum Schutze der Freiheit nach Innen un\nAußen, zur Förderung der Bildung, zur Hebung des Wohlstandes. Würde» nkr die Bewohner Wiens nur auch jetzt ihrem eigenen ge-»ude« und »nbesangtnen Verstände folgen, und nicht auf die Einflüste rungen ünd^Berlemndknge« der Aösol«tiste», der> Feinde Deutschlands horchen, welche auch die Feinde der Freiheit sind. Wir stehen an einem Scheidewege. Die Absolntisten wollen die aliten Zustände herbei geführt haben; ihre Handlungen leitet aber keineswtKtz irgend ein Patrio tismus, sondern ein schmutziger Egoismus und si»stere Unwissenheit bestimmt ie hiezu. Sie bedenken nicht, daß sie die blinden Werkzeuge der Reaction 5nd, und daß, wett» sie ausrufen: „Wir woklek Oesterreich«! allein und Nicht deutsch sein,\" sie zugleich das Todteulied Oesterreichs und Wiens «»stimme»; den» ihr Treibe« wird Bkb mttß Wien, die herrliche deutsche Residenzstadt, zu einem slavische» Provi»jial-ör t e heräbzerren und die Auflösung des\nafferffaares vewttten. Diesem Wege des Verderbens taumelt ei» Theil der verblendete« Wiener; MW» »e doch erwachen, mögen sie die herrliche Straße der Freiheit einschlagen, welche» der freiheitliebende, wahrhaften Patriotismus fühlende, intelligente Wiener betreten hat, um vereint mit Deutschland daö große Werk der Humanität und Freiheit zu vollenden, wodurch allein Oesterreich erstarken und mächtig und groß werde» kann. Ueber die vorzüglichsten Handels«Interessen Oesterreichs. Von M. Dangelmaie r. (Schluß.) Auf allen unsern Gewerke» bestehen die sogenannte» Knappschastökassen. Sie sind gemischter Natur, theils LebenSversicherongSanstalte», theils Uuter-iütznngS- und Sparkassen, theils haben sie die Natur von CorporationS-sondS zur Bestreitung gemeinschaftlicher Bedürfnisse. Diese verschiedene» Zwecke verlangen auch eine verschiedene Organisation. Diese ist jedoch keineswegs klar ausgeprägt, was der Sicherheit uud Leistungsfähigkeit die ser Anstalten schadet. Insofern? dieselbe» Lebensversicherungen (z. B. Witwen kassen) sind, bedürfe» sie einer gut geprüften Rechnungsgrundlage «nd einer unvorsichtigen Äebahrung. Daran fehlt eS aber mehrfach wegen des Mangels klarer und bestimmter Grundsätze. Bei den wachsende» Ansprü chen und Bedürfnissen wird dieser Mangel immer fühlbarer werden. Der Vorwurf ist vielleicht nicht ungerecht, daß diese Anstalten weniger leisten als sie bei den verhältnißmäßig starken Einzahlungen leisten könnten und sollten. Man hat zu sehr die Prosperität der Kasse im Auge, «nd drückt den gegenwärtigen Arbeiter zum Vortheil d»S künftige», der Grqnd davon liegt in dem Mangel fester Rechnungsgrundlagen. Ein weiterer Uebelstand ist die gänzliche Trennung dieser Kassen vo» einander. Der Arbeiter, der in eine Kasse jahrelang eingezahlt hat, verliert allen Anspruch, wenn er das Gewerke verläßt, das ist weder gerecht noch klug. Sowohl in dieser Beziehung als auch in Hinsicht auf die Verwendung und Fruktifieirung der Gelder, denn in Bezug auf Reservefonds sollte eine gewisse Wechselwir kung bestehe». Dadurch wollen wir jedoch keineswegs eine Centralisatioa in Staats- oder LandSkassen empfohlen haben; im Gegentheil, denn die Centralisation auf unseren großen Geldmärkten hat dem kleinen Landwirth und GewerbSmaun die Anschaffung des Betriebssond bereits zu sehr erschwert. Endlich ist auch die administrative Theilnahme der Berg- und Hüttenleute an diesen Kassen nicht genügend anerkannt und festgestellt. Di« sogenannten KnappschastSältesten können nicht als die zureichende Reprä sentation angesehen werden. Wir betrachten diese Bemerkungen als z« unserer Aufgabe gehörige, den» wir bedürfen eines soliden, in sich gekräftigt?» EisengewerketriebcS, welcher gute und wohlseile Waare liefern soll, mit Ausschluß des Prole tariates iu seinen Kreisen, «nd da muß von Unten a»s geordnet werde». Noch ein Wort über die Handelsverhältnisse. Oesterreich tritt durch den Anschluß an Deutschland in die allgemeine» Beziehungen «nd Verhält nisse Deutschlands ei». -ES hat jedoch ei» Recht, die Berücksichtigung seiner besondern Hau-delSmteressen, welche durch die staatliche Verbindung eine» integrirende« Theil der Gesammtintercssen bilden, zu verlangen^ Deutschlands Handels politik kan» nur eiue den Handelöinteressen Oesterreichs freundliche und günstige sein, denn nirgend in Deutschland ist der Entwicklung der mate riellen Interessen ein weiteres uud furchtbareres Feld gegeben. Wir betrachten als die natürliche, die meiste Hoffnung darbietende Handelsrichtung seine nach Süden und Südosten, Italien, die türkisch-europäische» Provinzen, die Levante, Italien muß uns gesichert bleiben, und eS kau» es, wie auch immer die Würfel des Krieges fallen mögen; Griechenland und die Levante müssen «nS durch Haodelsverträge geöffnet werden; vor Allem aber möchten wir die Aufmerksamkeit auf die Douau-länder richten. Dorthin müssen wir vordringe» — mit ynserem Eifer. Die mährisch-schlesische» Werke habe» ferner eine» natürlichen Abzug ihrer Eisenwaaren »ach Galizie». Dieser Weg soll ihnen nicht verkümmert werden, welche politischen und staatlichen Cvmbinatione» eintrete» mögen. Steiermärkische Sensen und Stahl werde» sich üherG leichter Baha"}