{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929678/c6e7550d71ced8087a6b9976e9358847", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "M 3 71.\nJeudi 23 Mars 1848.\n19me Année.\nPRIX I)E I,'ABOEiNEMEiVT. La Haye. Provinces. Sur un an ... 2G fl. 30 11. » six mois . . 14 » 16 » » trois mois . 7 » 8 » PRIX DES INSERTIONS. ï-ea premières 5 lignes fl. 1.50 timbre ■compris et 10 ets. par fijne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA UEDAOTIOX à La Haye , Spui, n° 75. BUREAU I'OUII (.'AKO.VNtHEM Ci LES ANNONCES, Chez JI. van Weelden, libaairo, et chez les Héritiers Itobâmu., liblaires,  Lange Ponten, hy^Mfrfà Les lettres et paquet» iJoiven envoyé* à la direction trana doyojtfii'\nLA HAYE, 22 Mars.\nÉTATS-GÉNÉRAUX.\nDans la séance de la Seconde Chambre des Etals-Génèrativ , il est donné lecture dun Message royal accompagnant vn projet de loi. et dun exposé des motifs portant augmentation du chap. VIII du budget de 1848 (département de la marine). M. le président propose le renvoi de ces pièces aux sections. M. de Goltstein prend la parole et dit qu'il sait que le renvoi aux sections de ces pièces est prescrit par la Loi-Fondamentale, aussi bien que par le règlement d'ordre ; néanmoins la délibération  dans les sections ne saurait conduire à aucun résultat, parce que le vole qui est demandé à la charnhre sur une question qui se rattache à la défense du pays, est un vote de confiance qu'on ne saurait accorder en ce moment,sans connaître  el les hommes qui composeront le nouveau cabinet,et les principes qu'ils suivront. L'honorable membre pense que les événements qui se passent  dans d'autres pays rendent l'organisation d'un nouveau cabinet urgent. Il est vrai, ajoute l'orateur, qu'il n'y a rien à craindre ici, où depuis l'arrivée de la nouvelle affligeante de la mort d'un Prince chéri, nouvelle qui a rempli de deuil tous les cœurs, il règne un silence morne, et que ceux qui voudraient de nouveau faire des démonstrations s'exposeraient au mépris de tous les honnêtes gens et à l'indignation générale; cependant  il pense que la composition du ministère ne saurait être plus longtemps retardée. Le renvoi aux sections est prononcé. Un autre Message royal accompagnant un projet de loi et rm exposé des motifs relatif à l'augmenta lion du Chap. X du budget  de 1848 (Dép. de la guerre). Renvoi aux sections. La commission chargée de rédiger une adresse de condoléance  à présenter au Roi, à l'occasion du décès de S. A. K. le Prince Alexandre des Pays-Bas, a terminé son travail, qui a été renvoyé aux sections. A l'ordre du jourest la discussion du projet de loi portant dispense des art. 12 et 13 de la loi du 16 novembre 1814, pour la Société de chemin de ler d'Aix-la-Chapelle à Maestrieht. Après quelques renseignements donnés par Son Exe. le ministre  de la guerre, ce projet de loi est adopté à l'unanimité des voix.\nNous GUILLAUME II, etc., etc.\nVu le rapport de notre minisire des colonies , en date du ler1er mars 1848, lettre A , n°l6, et la lettre de notre gouverneurgénéral  des Indes-Néerlandaises, datée du 26 décembre 1847, ii0 723/3 , qui l'accompagne ; Notre conseil-d'Etat entendu (avisdu 17 de ce mois, n\"U); Avons arrêté et arrêtons : Notre gouverneur-général des Indes-Néerlandaises est autorisé  à arrêter les dispositions suivantes , en modifiant les tarifs actuellement existants des droits d'entrée et de sortie dans les îles de Java et de Madura. 1° Le thé de Java pourra être exporté pour les Pays Bas sous pavillon néerlandais , avec franchise do droits d'entrée; le droit pour l'exportation sous pavillon étranger reste fixé à 4 pour cent ; 2\" Le plomb laminé servant à l'emballage du thé introduit à Java sous pavillon néerlandais , est affranchi des droits d'enrieur  et nu conseil-d'Etat pour information. La Haye , le 19 mars 1848. Les ministre des colonies , GUILLAUME. J. C. Baud,\nH Un avis de la chambre des comptes en date du 20 de ce mois, informe le public qu'il lui a été l'ait remisede nouveau de billets  de papier-monnaie de la somme de cent florins, pour une valeur de cinq cent mille florins, retirée de la circulation, de sorte qu'aujourd'hui, y compris un avis antérieur annonçant un semblable reirait pour une valeur de fl. 11,865,000, on a retiré  de la circulation une partie de ces mêmes billets de papiermonnaie  pour une somme de douze millions trois cent soixante cinq mille florins.\nCes billets oui été rendus impropres à la circulation, et resteront  déposés à la Chambre des Comptes jusqu'à leur complet anéantissement, qui s'effectuera conformément à l'art. 7de la loi du 18 décembre 1845, et dont il sera donné plus tard connaissance. \nLe nouveau ministère napolitain est officiellement constitué. La liste définitive des membres est conforme à celle qui a été précédemment indiquée.\nLe pape a également composé son cabinet.ll y a six membres laïques et irois ecclésiastiques seulement. Encore faut-il dire que les ecclésiastiques ont été probablement choisis à cause de leur aptitude toute spéciale pour les départements qui leursont dévolus. Ainsi le cardinal Mezzofanti, le plus savant philologue du inonde,, sera certainement un excellent ministre de l'instruction  publique. M. Morochinj, j,rélat, nommé ministre des finances,  a depuis longtemps fait ses preuves et établi sa réputation dans cette partie importante. Quant au cardinal Antonnelli, président du conseil et ministre des affaires étrangères, c'est vn des membres les plus éclairés et les plus importants du Sacré-Collège. Les six autres portefeuilles sont dévolus à des laïques. Le ministère de la guerre a été confié au prince Aldobrandini.\nLe nouveau cabinet a publié une déclaration de principes qui a produit le meilleur effet.\nFEUILLETON DU JOURNAL DE LA HAYE 23 MARS 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nL'Orgueil.-Laduchesse. (1)\nCHAPITRE XXIII.\nIl y eut dans la voix, dans les traits, dans l'attitude du pieux jeune nomme quelque chose de si douloureux, et de si fier, que Mme deßeaumcs«il  resla frappée de stupeur. Cependant elle reprit en lâchant encore de sourire: — Comment, Monsieur? je ne vous verrai plus ? après ce que Mlle Ilé'éna,  m'a dit de vous, de. — Ecoutez, Mademoiselle,— dit M. de Macreuse, en interrompant Erlestine,  -—il m'est impossible de feindre davantage, de parler plus longtemps,  un langage qui n'est pas le mien. —De quelle feinte, s'agit-il donc, Monsieur? —Pour venir ici, Mademoiselle, je me suis étourdi sur d'horribles cha{pans  ; car, j'espérais vous voir... et surtout... trouver en vous... la jeune 'Ho pieuse, sensible, généreuse, candide... dont, pour mon repos, Mlle Héléna ne m'avait fait que trop d'éloges... C'est donc à cette jeune fille lue j'ai adressé mes premières paroles, empreintes de la tristesse qui mac C;>blc;.. mais la raillerie, la frivolité... les ont presque tout d'abord ac««eillies... —Qu'entends-je? quel langage? —se dit Ernestine.— où veut-il en *<mir? —-Alors, un doute affreux m'a traversé l'esprit, — continua M. de Mareuse,  avec un sourire amer.—Je me suis dit que peut-être, Mademoiselle. t°us ne possédiez pas ces rares qualités que j'adorais, et que je croyais Ver en vous a une si pénible découverte, je n'ai pas voulu d'abord'me 'gner... attribuant vos premières paroles à la légèreté, à l'élourderie de Va. r<i âge... Mais, hélas ! la moquerie, la sécheresse de cœur, l'irréligion, la __n'té, m'ont paru percer dans votre entretien.., Alors, j'ai voulu m'é '■) Voir le Journal de La Haye d'hier.\nclaircr toutà-fait... et quoique, à chaque instant, mon cœur saignât, j'ai voulu lutter avec vous d'insensibilité pour tout ce qui est pitoyable, de dédain  pour tout cequi est sacré... J'ai élé jusqu'à paraître renier ce qui est pour moi plus cher que la vie... ma religion et le souvenir de ma mère... ma pauvre mère... (et une l.ir.necontenue brilla très à point dans les yeux du disciple de l'abbé Ledoux). —C'était une épreuve...—pensa Ernestine. —J'ai affecté les sentiments les plus vicieux, — reprit M. de Macreuse avec une indignation concentrée,—les maximes les plus impies... et de votre  part... pas un mot de blâme... pas même un simie de surprise! Enlin, j'ai poussé à l'extrême l'adulation, la lâcheté, la bassesse... et vous êtes restée calme, plaisantant toujours, approuvant mes paroles, au lieu do m'accabler du mépris que je méritais... Mais l'épreuve a assez dure, a trop duré... pour moi, car elle m'a porté un coup aussi imprévu.... Enlin, c'en est fait... Pardonnez cette sévérité de langage à laquelle vous êtes peu habituée, Mademoiselle... mais, sachez-le bien, je ne consacrerai jamais ma vie qu'aune femme digne en tout de mon amour, de ma respectueuse estime. Et d'un air digne, sévère, mais profondément affligé, M. de Macreuse salua Ernestine et la laissa stupéfaite. — Al. ! grâce à Dieu, je m'étais trompé ! — pensa la pauvre enfant avec bonheur,-—tant d'hypocrisie, de fausseté, de bassesse n'étaient pas possibles  ! M. de Maereusca été révolté des apparences que j'avais prises, voilà encore une aine sincère et élevée! Les réflexions de cette naïve créature, incapable de lutter de ruse avec le fondateur de l'OEvre de Saint Pohjcarpe, furent interrompues par Mmcs de la Rochaiguë et de Senneterre ; celles-ci avant vu Mlle de Beaumesnil  entrer dans la galerie avec M. de Macreuse, s'étaient hâtées de venir les rejoindre, croyant que la jeune fille allait prendre une glace au buffet : mais les deux femmes la trouvant Seule : —Éh bien 1 ma chère belle, — luidemanda Mme de la Rochaiguë, que faites-vous là? — Je venais respirer un peu ici, Madame, il fait si chaud dans le salon ! — Mais, ma chère belle, cette galerie est trop fraîche, vous risquez de vous enrhumer. Il vaut mieux revenir dans le salon. — Comme il vousplaira, Madame, — reprit Mlle de Beaumesnil, en accompagnant dans la salle de bal Mines de Senneterre et de la Rochaiguë. A l'instant où Ernestine entrait dans le salon, elle remarqua M. de Macreuse,  qui attachait sur elle un regard désolé ; mais il se retourna brusquement,\n comme s'il eût craint que la jeune fille n'eût remarqué la dou loureuse émotion qu'il semblait ressentir et vouloir cacher. Mlle de Beaumesnil, en rentrant dans la salle de bal, aperçut, non loin de la place qu'elle venait de quitter, Gerald de Senneterrc debout, appuyé contre l'embrasure d'une porte; il était lort pâle, et paraissait profondément  triste. A la vuedu duc de Sennclerrc, Ernestine se rappela le désespoir de son amie, el se demanda comment, malgré son amour pour Herminie et l'oilie qu'il lui avait faite de l'épouser, Gerald venait à ce bal, où une rencontre avec elle, Ernestine, lui avait été ménagée par Mme de la Rocbainuë. En reconduisant ù sa place la plus riche héritière de France' Mme de Senneterre lui dit avec la plus charmante affabilité : — Mademoiselle, je suis charcée de vous fli.in^^a « i i de m [j| 'J 8 e L vous ««mander une grâce de la part — Et laquelle, Madame? — Il vous prie de lui accorder la première contredanse, quoiqu'il ne danse pas ce soir, car il était, et il eSt encore horriblement soullrant. aussim  a-t-il lalln un courage surhumain pour venir à ce bal, mais il espérait avoir l honneur de vous y rencontrer, Mademoiselle, et un pareil espoir accomplit  des prodiges. Mais, Madame, si M. de Senneterre ne danse pas, à quoi lui sert de m'engager ? — C'est un secrctqu'il va vous dire, lorsque la foule des ambitieux danseurs  qui vont vous assaillir d'invitations sera écoulée. Veuillez seulement vous rappeler que la première contredanse appartient à mon lus, si toutefois  vous voulez bien lui accorder cette faveur. — Avec le plus grand plaisir, Madame. — Gardez-moi une place auprès de vous, ma chère, — dit la duchesse à Mme de la Rochaiguë en la quittant, —je vais prévenir Gerald. En attendant M. de Senneterrc, Mlle de Beaumesnil songeait avec la candide satisfaction d'un cœur honnête, que M. de Macreuse avait trompé ses craintes; plus elle y réfléchissait, plus la conduite du pieux jeune homme  lui plaisait par sa rudesse même; elle mettait cette austère franchise presque au niveau du sentiment qu'elle croyait avoir deviné chez Olivier, lorsque celui-ci, apprenant inopinément qu'il était nommé officier, avait jeté sur la jeune fille un regard... dont clic avait compris la généreuse signification. — Ce sont deux nobles et belles âmes , — se disait-elle. Mais biciitólMlle de Beauuicsnil fut distraite du ces douces et consolan\nAffaires de Belgique.\nCOURS LÉGAL DONNÉ AUX BILLETS DE BANQUE.\nBruxelles, le 21 mars. M. le ministre des finances a présenté hier à la chambre des représentants  un projet de loi ayant pour objet de donner cours légal et forcé aux billets de la société générale et de la banque de Belgique, en autorisant ces deux établissements à suspendre temporairement le remboursement en espèces de leurs billets. Néanmoins les billets de cinquante francs et au-dessous continueront à être échangés contre espèces comme par le passé. Le projet fixe à trente millions, dent vingt millions pour la société générale  et dix millions pour la banque de Belgique, le maximum de l'éuassion  des billets. Les deux établisement affectent à la garantie du remboursement des billets en circulation, tons les immeubles leur appartenant, ainsi que des fonds belges et des obligation du trésor, le. tout pour une valeur au moins équivalente à celle des billets émis. Les fonds belges et les obligations du trésor seront déposés à la Caisse des dépôts et consignations avec privilège pour leur destination spéciale. Le même projet de loi porte création, à Bruxelles, d'un comptoir d'escompte  et de commerce, dirigé par cinq administrateurs choisis, un par le gouvernement, un par la société générale, un par la banque de Belgique et deux par la députation permanente du conseil provincial. Le capital de ce comptoir sera de huit millions fournis par moitié par la société générale et la banque de Belgique. Le compte-rendu des opérations des banques et du comptoir sera publié tous les quinze jours. Après la lecture de l'exposé des motifs et du projet de loi, la chambre\nayant décrété l'urgence, s'est immédiatement retirée dansles sections pour l'examiner. Cet examen n'a pas duré moins de deux heures et demie, et il était, plus de quatre heures et demie, lorsque la eliarnbre étant l'entrée en séance,  SI. Itlalou est moulé à la tribune, pour l'aire un rapport verbal au nom de la section centrale. Cette section, de même que toutes les autres, adoptait le principe du projet de loi. mais elle y introduisait deux amendements assez importants, ainsi que quelques modifications de détails sur lesquelles nous ne nous arrêterons  pas. Le premier des deux amendements, formant un article additonncl, avait pour but de décider que les effets de la loi cesseraient au 31 décembre procbain,  sauf le cas de prorogation. M. le ministre des travaux publics s'est bâte de faire remarquer que l'ameirdémeiitdétruisait le caractère de la loi; que le moindre de ses inconvénients serait de forcer la Sociélé Générale et la banque de Belgique à accumuler le numéraire dans leurs caisses longtemps  avant le mois de décembre, alin d'être prêtes à faire face aux demandes  de remboursement des billets en circulation, si la loi n'était pas prorogée. Cependant, après quelques paroles de M. Halou, qui a défendu l'article additionnel delà section centrale, la chambre a adopté ect article par assis et levé, à une assez grande majorité. L'urgence ayant été déclarée après l'adoption de tous les artici'cs, et l'assemblée ayant décidé qu'elle procéderait immédiatement au second vole sur l'amendement. M. le ministre des finances et M. Dolcz ont fait sentir à la chambre avec quelle précipitation elle venait de résoudre une question qui impliquait presque le rejet de la loi. L'assemblée a compris qu'elle s'était laissé entraîner à un vote irréfléchi ; l'appel nominal ayant été demandé, l'amendement na plus réuni que 7 voix et a été rejeté par G 9. Le second amendement do la section centrale avait, s'il se peut, un caractère  plus grave encore, et pouvait détruire également tous les bons effets  de la loi! Il consistait à accorder au gouvernement la faculté d'augmenter  l'émission de dix millions; c'est-à-dire de la portera quarantequatre  millions, y compris les quatre millions facultatifs pour venir en aide à d'antres établissements commerciaux et financiers, en déposant comme garantie entre les mains soit de la Société Générale, soit de la Banqne de Belgique, suivant celui de ces deux établissements qui ferait celte nouvelle  émission, dix millions de bons du trésor, retirés de la circulation. Le rapporteur de la section centrale ajoutait que cela permettrait de réduire d'une somme égaie le montant de l'emprunt, dont le projet est en ce moment  soumis à la chambre. M. le ministre des travaux publics, M. le ministre de l'intérieur et M. de JVïérodi', ont fait ressortir le danger que pourrait présenter une émission aussi iorte. On ne sait pas encore ce que le pays peut supporter au juste de papier monnaie. La circulation est dans l'état normal de 20 à 23 millions. Le projet du gouvernement, en la portant à 34 millions, se renfermait dans les limites raisonnables. Vouloir atteindre 44 millions, c'était le dépasser,  et le résultat presque certain d'une pareille décision eût élé de discréditer les billets de banque, d'arriver, par conséquent, à un résultat tout opposé à celui que le projet de loi veut obtenir. Le débat a été assez vif. M. Malon a mis une insistance excessive à soutenir  l'amendement ; M. Mercier lui est venu en aide. La chambre, consultée,  a rejeté la proposition de la section centrale par 42 voix contre 37. L'ensemble du projet a élé ensuite adopté par 67 voix contre 2. Le Moniteur belge publie la loi suivante présentée et adoptée hier par les deux chambres. Cette loi porte la date du 20 : Art. ler. A dater do ce jour, les billets de banque de la société générale pour favoriser l'industrie nationale et ceux de la banque de Belgique seront  reçus comme monnaie légale dans les caisses publiques et par les particuliers. "}