{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115386411/8038524a1c37583ae7ec6f1bc7ca1024", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "UTRECHT 30 Dec.\n\"Gisteren hebben wij Van de post niet ontvangen de Koulsche , Borlijner on Frankforter dagbladen, ofschoon dezelve op andere plaatsen zijn aangekomen.  Heden ontbroken ons do Berlijner en Augsburger  dagbladen, terwijl wij de Frankforter ontvangen  , die wij gisteren hadden moeten hebben.\n— Uit Dordrecht schrijft men van 25. Dec.: ~De rivier voor deze stad is vol drijfijs. Het ijs in de Noord heeft zich gezet.\"\n— Wij achten het niot ondienstig te herinneren, «lat, sedert den 1. dezer, bij de Noderlandsche Bank, te Amsterdam, worden ingewisseld de muntbiljotton  van / 10 en / 5; terwijl, met 1. Januarij 1849, die biljetten zullen ophouden wettig betaalmiddel  te zijn, en niemand kan worden genoodzaakt, ze in betaling aan te nemen. Ten gorijve van het algemeen, zullen zij echter, tot 31. Maart 1849, bij alle betalingen aan de schatkist worden aangenomen.\n— Bij den ondergeteekende is met dankzegging ontvangen van N. N. ƒ6, voor de Diaconiescholen, •en / 6,3 73, voor de armen der Hervormde Gemeente. J. F. van HOOGSTRATEN. — De ondergeteekende heeft ontvangen voor de ongelukkigen te Egmond aan Zee ƒ 5,00. Is nog gecollecteerd den 17. Dec. 11. in de Remonstransche kerk, en voor de arme Schoklanders f 3,00 van X. Beide gemeenten worden aan de christelijke liefde aanbevolen , terwijl hij bereid is, de giften te ontvangen en over te maken. Utrecht S. G. JORISSEN, den 25. Dee. 1848. Predt.\n— Nopens de aardbeving te Dinther en Heeswijk (N. Brab.) den 16. Dec. waargenomen, leest men:\n„Des morgens 10 ure. Therm. op 55 gr. Fahrenheit  zonder wind, dood stilte. Twee hevige korte schokken gelijkende aan eeno ontploffing in den .grond; in de opene lucht weinig opgemeikt, doch binnenshuis veel hebbende aan het stooten van een varend schip aan den grond.\n„'s Namiddags 2/4 ure. Therm. 60 graden, wind als boven en geene zigtbare beweging in do lucht, aan tafelzittenden waargenomen; een uit het zuiden opkomend gedruisch , verontrustende schudding van het huis; beweging en rammeling van opgestapelde borden  en kasten, beweging van den spiegel en glasgordijnen,  opligting van de stoelen en golving van den grond gedurende omtrent 5 seconden; buiten gaande op straat; algemeene verlating der huizen, ontsteltenis en verbazing; waarneming van bet slingeren  van hooge boomen; opborreling van het water in slooten en golving in groote plassen. Op Vorstenbosch,  een half uur ten noorden van Dinther, in «en boeren achterhuis beneden storting van schelfbalken  , afbrokkeling van hout eu leemaarde. Om 4V2 ure wind en luchtgestel als boven. Therm. 5 7 graden. „Twee korte schokken als om 10 ure, doch met veel hevigere schudding der gebouwen. „Te middernacht even vóór 12 ure. Twee korte doch hevige schokken, beweging der gebouwen ; algemeene  ontwaking en vlugting naar buiten. „'s Morgens om 3 uro de laatste schokken als te middernacht.\" — Men heeft do vroemste karakters vooral onder  de Engelschen. Niemand zal bijv. denken om in don winter to gaan zwemmen, een Engelschman te Brugge heeft dat voorgaande jaar gedaan en oefent zich ook thans weder in het verharden van zijn broos ligchaam in het ijskouden bad. Uit Brugge wordt dit aldus medegedeeld: „Zou men bet gelooven, dat den 21. Dec., des morgens 8 ure, bij eene vorst van 6 gr., een Engelschman  in het cingel, ter plaatse de Fakeijnijes genaamd, achter de entrepots, een koud bad heeft genomen? Het is dezelfde jonge Engelschman, die ook gepasseerden winter ging baden. Den 21 Dec. is hij een kwartier uur in het water geweest en heeft zich verscheidene malen er in gedompeld. Bij het verlaten van het water, wikkelt hij zich in een schapen vag en loopt den wal eenige minuten op en neder; bij kleedt zich vervolgens, neemt een teug brandewijn, en keert naar huis, onder het rooken vau een sigaar.\"\n— De jaarlijksche boodschap van den president der Voreenigdo Staten is niet alleen de opgaaf van don toestand der republiek , en den loop van het bestuur gedurende bet afgeloopen jaar , maar bijna de geschiedenis van het presidentschap van den heer Polk. Schier onbekend tot op den dag, dat de meerderheid hem op den hoogen voorzitters zetel plaatste , beeft zich jjhet bewind van den heer Polk , door de volkspartij gekozen, gekenmerkt door schitterende  daden , welke hem eene voorname plaats zullen geven in do geschiedenis van N. Amerika, on merkbaren invloed zullen uitoefenen op de toekomst  dor Vereenigde Staten. De opinerkelijksto uitkomst van zijn bestier zal wezen, dat hij die liefde voor verovering en rbeui bij zijne landgenooten heeft gaande gemaakt, die zoo zoer den trots van een volk streelt. De geschiedenis zal eenmaal de zedelijkheid beoordeolen der middelen  door den heer Polk aangewend, om de vereeniging  van Texas te verkrijgen, om de redenen tot oenen oorlog met Mexico te Koeken. Hot nageslacht zal misschien streng wezen in zijn oordeel , vooral ook om de ligtvaardigheid, waarmede hij een oorlog met het magtige Engeland min achtte , om de ijsveldon van Oregon uiagtig te worden: dit is zeker, dat hij gedurende zijne 4jarige regering bij het reeds ■ uitgestrekt gebied der Staten een stuk grond heeft gevoegd zoo groot als geheel Europa, behalve Rusland 1 De heer Polk overziet met een innig genoegen de waarde dier veroveringen; hij hoopt zeker , dat derzelver belang de middelen zal verkrijgen vergoten, welke bij heeft gebezigd, om ze te doen. En in waarheid , ontgonnen door een zoo ijverig, zoo werkzaam ras als het N. Amerikaansche, zullen die onafzienbare woestenijen weldra onberekenbare bronnen uitmaken voorde magt en rijkdom der republiek.\nDit laatste is vooral het geval met de beide' nieuwe staten Texas en Californie. Texas met zijne 400,000 mijlen kusten, met zijne menigte stroomen, die van de Cordilleras in de Mississipi vlieten, met zijnen vruchtbaron grond en zijn uitstekend klimaat is onvermijdelijk voorbeschikt, om een dor blooijondste staten der Unie te worden.\nEn Californie. Alle berigten schilderen het af als een Eldorado , sinds de onvermoeide ijver dor' Amerikanen  zich aan die kusten heeft gehecht. Er is slechts sprake van goudmijnen , die men er bij eiken voetstap ontdekt, van stukken goud , die alleen handen  wachten om zo op te garen. De verhalen grenzen  aan het wonderbaarlijke; de geestdrift dor natio voor, de opgetogenheid met dat goed district is zoo groot, dat van alle kanten kolonisten toestroomen, dat matrozen hunne schepen , soldaten hunne korpsen  ontloopen; ja zoover is het zelfs gegaan , dat de oorlogskorvet the Warren zulk een aantal manschappen  door desertie op die aanlokkelijke kusten heeft verloren , dat er geene genoegzame armen over waren gebleven, om het anker te durven ligten. Veel zal voorzeker wegvallen van die illusien , als de ijl— hoofdigheid wat zal zijn geminderd. Maar dit is stellig,  dat die uitgestrektheid van omtrent 800 vierkante  mijlen is doorsneden van goud-, zilver- en kopermijnen, en dat daarbij de geheele westelijke kust van N.-Amerika , van af den 10 tot den 36en graad noorderbreedte , aan de republiek eene rij havens hooft bezorgd , waarvan bot nog onmogelijk te berekenen is, hoeveel zij zullen bijdragen tot uitbreiding  der grootheid en magt van de Unie.\nGekozen door do volkspartij, is de heer Polk vervangen door een kandidaat der Whig of behoudende  partij , generaal Taylor de held van Montereij en Beviusta, die zijn vaderland en der wereld beloofd  hoeft tegen die liefde naar krijgsroem, tegen die eerzucht naar verovering te zullen strijden welke de hoer Polk in de harten zijner landgenooten heeft ontstoken. Generaal Taylor zal hierin een zwaar werk Lebben. Eenmaal door do Vereenigde Staten geschokt, schijnt Mexico van het staatstooneel  te zullen verdwijnen, en wij kunnen niot gelooven,  dat de invloed van eenig president groot genoeg kan wezen, om to voorkomen, dat doze verdwijning geschiede ten profijte der Vereenigde Staten.\nDe laatste tijdingen doen den erbarmolijken toestand  kennen, waarin zich het ongelukkige Mexico bevindt, slechts in naum onder het bestuur van den president Harera. Ifoorers, dieven ou oprocrige\nIndianen vernietigen alles te vuur en te zwaard. Een onverwinbaar noodlot voert de Mexicanen er dus toe , zich in de armen te werpen hunner magtige  naburen, en de gematigdheid van generaal Taylor zal dan slechts dienstig zijn, om hen aan te nemen , hoewel hij ten zetel is verheven door eene beweging van reactie togen don geest van verovering. (Bi/zondere Correspondentie.) Curacao 7. Mov. „De benoeming van don heer Elsevier tot gouverneur  ad interim van Curaeao, in plaats van den heer lïsser, die zijn eervol ontslag heeft ontvangen, zal hier eenige verandering in het bestuur te weeg brengen.  — De regens blijven aanhouden en doen bier de hoop herleven op een' goeden maïs oogst. Men begint thans, aangemoedigd door de gunstige resultaten  van de cochenille, op do gouv. etabl., zich bezig te houden met hot aanleggen van nopaleriën. Op verscheidene plantagien worden nopaleriën in het groot aangelegd.\n„De nopaleriën to Bonaire vertoonden zich na den regen in een zoer schoon aanzien; de planten , Welke eenige dagen vroeger zeer merkbare teekenen van droogte droegen, herleefden weder en beloofden eene krachtige ontwikkeling.\n„Den 3. Nov. is Z. M. schoener de Adder, luit. ter zee le kl. J. 11. Volmer Knollaert, vau Curaeao naar St. Eustatius vertrokken.\n„Do burgeroorlog in Venezuela blijft voortduren, ofschoon de republiek don 11. Oct. eene amnestie heeft verleend. (Wij zullen deri inhoud van die amnestie nader mededeelon.) Het eskader van het gouvernement van Venezuela kruist in de golf van Maracaïbo. De Paesistas (aanhangers van Paez.) zijn nog in het bezit van hot fort San Carlos; zij blokkeren met hunne schepen de stad, welke zal moeten ontruimd worden door de troepen van he* gouvernement, als er geen spoedig ontzet komt. Hot eskader van hot gouvernement is echter sterk, genoeg om de baai te forceren en op de lagoen te komen; hiermede zou de burgeroorlog geheel ten einde loopen. Het eskader telt thans 2 brikken, S .schoener-brikken, 7 schoeners en een stoomschip. De heer Guzman is van hier naar Caraeas vertrokken, en tot vice-president dor Republiek gekozen; hij noemt thans het departement van binnenl. zako:k waar. Bias Bruzaal bevindt zich thans op Curaeao; hij is do reizende agent van hot gouvernement van Venezuela, om de uitgewekene Oligarcas gade to. slaan. Verscheidenen der uitgewekenen maken gebruik  van do op den 11. Oct. jl. verleende amnestie om naar hunne haardsteden terug te keeren. Hot isin  het belang dier ongelukkigen zeer te wonschen , dat de rust eerlang volkomen hersteld worde, ook in het belang van Curaeao is dit weuseholijk , dan kan bij lang achtereenvolgende drooge jaren de overbevolking van Curaijao een heen komen hebben.\"\n— De heer /. L. van der Vliet, uitgever van het sedert eenige jaren zoo loffelijk bekende letterkundig  plaatwerk de Tijd, heeft een berigt verspreid , volgens hetwelk, met toestemming en onder het toezigt des gouvernements, met het jaar 1849 nau zijne onderneming verbonden zal zijn eene uitlothi;;' van gratis aandeelen, van welke ieder geabonneerde op de Tijd er één ontvangt, in eene groote uitloting  van boeken en plaatwerken, ter gezamenlijk,-, waarde van f 8000. In deze uitloting zijn geeno nieton , maar hooge prijzen, van f 500, f 8,00 , / 200, ƒ 100, 2 van ƒ5O , S van / 25, 50 van ƒ 10, en 100 van f 5, terwijl ieder die geen prijs trekt als premie ontvangt een cahier, ter waard* van ƒ3, voorstellende de graven van Napoleon, Chateaubriand, Frederik den Groote en Voltnire, met bijschriften van da Costa, van Lennep, Tollens en Withuys. Zeer tot aanbeveling strekt ook de eerste voorwaarde, volgens welke ieder winner van.\neen prijs het regt hoeft om zelf, naar eigen smaak en keuze, die in den handel bestaande boeken of platen, van welken aard ook, op te geven, welke hij voor de waarde van zijn prijs verlangt. Men ontvangt derhalve voor zijnen prijs geen opgedrongen  of denkbeeldige waarde, maar juist datgene, wat men anders had, willen aankoopon. Dit tijdschrift  dat 's jaarlijks kost ƒ10,75, en daarvoor 2 malen por maand verschijnt, kost dit jaar niot meer dan f 7,75, onverminderd het risico, om nog oenen grooten prijs te trokken."}