{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860559/0f037ec8368ff763b713a5b839e34460", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t« Bolksblatt. Mqenthümer und Verantwortlicher Redakteur: M. G. Saphir.\nW älft er I a t» r g a n st.\nFreitag den 21. In!» I8«8.\nDie\nVo- a,\nhumoristische Vorlesung. Von M. G. Saphir, erste allgemeine Stände-Versammlung in der Arche oder -Wenn ein Reichstag keine Hand und keinen Fuß hat» wie kann er eine Rechte und eine Linke haben? (Fortsegung.) Ich übergehe hier die Zeit meines Aufenthaltes in Paris, meine Rückkehr nach München und komme gleich nach Wien. ^ ES ist traurig! Die aufgehende Sonne des Freiheitstages fällt in den Spätaben^meineS Lebens! n Jahre lang hat mein Bischen Geist gözuckt unter\nden täg lich wiederkehrenden Nadelstichen der Gewalt; vierzehn Jahre lang wurde mir von der Hebamme Censur jeder Gedanke verstümmelt, kaum er die Geburtsstätte verließ; vierzehn Jahre lang wurde mir jeder Witz, jeder Einfall, jede Satyre durch vier oder fünf Filtrir-Säcke gezogen, bis nichts blieb alK.daS Phlegma und der Spiritus zum Sedlnitzky ging! BickHchtt Jahre lang mußte ich alle Tage Zehent und Robot meines Geistes abgeben; vierzehn Jahre lang zog die Klaue geistiger WiMühr ein Blatt nach dem andern aus der Blume meiner Schriftsteller-Thätig keit , zerdrückte sie eine Perle nach der andern in der Zittcrnadel meines Talentes; vierzehn Jahre eonfiScirte sie täglich Theile meines Eigen thumes, und nach diesen vierzehn Jahren springt die Freiheit wie die Minerva mit ^der AegiS gerüstet aus dem Haupte eines starkerwachten Volkes; der Becher der freie», geistigen Regung schäumt an meinen Lippen, aber es ist zu spät, nur wenige Züge sind mir noch zu schlürfen gegönnt, und die vierzehn Jahre, die mein Talent auf dem Spielberg des Geistes in Fesseln lag, gibt die untergehende Dämmerstunde meines Lebens mir doch nicht wieder zurück!! -»-^ Ja, wenn wir jetzt, nachdem wir ftei vom Baume der Erkenntniß essen dürfen, auch, wie Adam, 93V Jahre leben könnten, das wär' ein Anderes! 930 Jahre! Ich begreif' es gar nicht! Wenn man schon solang gelebt hat, ist'S ja gar nicht der Mühe mehr werth, zu sterbe» ! Wenn jetzt sich ein Mensch unterstände, 930 Jahre zu leben, die Polizei würde es gar nicht leiden, das wäre eine Überschreitung seines Befugnisses! Und doch wird's jetzt nöthig werden, 900 Jahre zu leben, denn sonst zweifle ich, daß ei« Mensch das Ende unserer jetzige» Zustände erlebt! AlS Adam starb, m. f. H. u. H., haben sich die Mensche» vermehrt, und es wurden die erste» Aristokraten; den» eS heißt: „die Kinder der Großen haben die Töchter der Menschen gesehen, daß sie schön sind,\" — das sind sie schon, die Aristokraten, daran erkennt man sie: wo schöne Töchter sind. da sind sie gleich da, da sind sie die wahre» Reac-^tionärs! Der Himmel hat gesehen, daß „Tyrannen wurden\" auf Erden\neher eine Revolution, bis ihm das Wasser bis an's Maul geht! Nur wen» ihm alle Wünsche, alle Hoffmmgen zu Wasser werde», da sucht sich das Volk selbst flott zu machen, und ist so quasi genöthigt, selbst das Steuerruder zu ergreife» I ^Vor der Revolution war es so, m. f. H. u. H., da hatte das Staatsschiff auch ein Steuerruder, d. h. das Volk bezahlte die Steuer und die Regierung hat gerudert; »ach der Revolution will gar Nie mand st euer» uud Jeder will rudern; vor der Revolution steuerte die Regierung das Schiff gegen den Strom, nach der Revolution steuert man den Strom gegen das Schiff; vor der Revolution war daS Schiff ein Segelfchiff; ein paar Schiffsherr» habe» sich windig aufgebläht und das Schis fahr immer langsam voran; »ach der Ref lation istes ein Dampfschiff, und wird bloß mit den Kohle n geheizt, die eine Parthei auf das Haupt der andern sammelt! Ja, der Strom der Freiheit, m. f. H. «. H., ist nach der langen Wintereisfessel auch über fein Ufer getreten, er hat die Dämme zerrissen, die Ufer überschritten, eü ist wahr, aber das ist nicht die Schuld des Stromes, nicht die Schuld des Freiheits-ElcmenteS, sondern die Grundursache, warum der Strom die Ufer überschritten, liegt in dem StabilititS-Prinzipe des Winters, welcher früher den Strom stocken machte und in Eisfesseln schlug!!! Also der Himmel hatte die Sündfluth über die Menschen gebracht und sie alle ersäuft. Nur eine einzige Familie blieb übrig: Noa. Warum? Weil er ein „frommer Mann\" war und ein „göttliches Leben\" führte! Vielleicht war er ein Domherr, den» die führten immer ein „gött liches Leben!\" Noa aber erhob ein gewaltiges Geschrei, schon der Tafelfrruden halber, denn es hieß: das Ende alles „Fleisches\" war gekommen! Also um die paar übrig gebliebene Menschen noch zu beschäftigen , ließ der Himmel baue», und zwar eine Arche. Und in dieser Arche, sagte Gott, soll er vo» allen Gattungen Geschöpfe» eine große Ständeversawm-lnng einberufen, von jeder Parthei ein Paar, also eine „VK-unbre «s« xairs!\" Aber damit die Versammlung ganz unpartheiisch sei, so müsse er einberufen die Vögel von allen Farben, die hoch fliegen, und auch ver schiedenes Gewürm, das im Staube kriecht! Gott sprach: „In dieser Arche sollst Du Dir Kammern machen, eine obere nnd eine untere,\" also ein Zwei-Kammer-System; darum aber hatte die Arche auch, wie es heißt, von außen und innen viel Pech! Als Noa, der Ministerpräsident, in der Arche war, und die Depu taten aus allen Geschöpfe« mit, schloß unser H errgott hinter ihnen zu. Man sieht schon, daß dies eine wahre deutsche Stä»deversamrnlu»g war, sie schließen nie ab, und verlassen sich darauf, Gott wird schon abschließe»! In dieser erste» ReichSversammlung kamen alle paarweise und jeder Deputirte hat seine Frau mitgebracht I Warum? Wegen der Opposition! Auch deshalb mußte» in jener Reichsversammlung Frauen eingelassen wer-\nenlstand.n, nämlich, wie es heißt, „Menschen, deren Dichten schlecht war von Jugend aaf,\" und er hat beschlossen, eine Revolution hervorzurufen,\n»nd „gewaltig- Leute/' ja, er hat auch gesehen, daß schlechte Poeten-5-n, weil es damals noch keine Zeitungen gab, und die Verhandlungen\ndoch allgemein publik werden mußten! Dazumal, m. f. H. «. H., hatten die Thiere, Äe Vögel ». f. w.,\nund zwar eine Wasser-Revolution! Ein Volk macht ohnehin niät noch ihre Sprache gehabt; und eS entstand eine große Debatte, i« welcher"}