{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014809/6ecfba7928dad252ffe90c9ef1af51ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Aß« s>ß« «» steht j« «n»d: tt« PM«, «ü «» scheint, saß da« g<^» «yrp« s«!st WiMttiqMtM« g»g»nwitttig»« Stillung ausschlag«n »ird.-— Na ch-schrtfr. S» «5«, untern im», c Tewj«ugm«tst,r S?ug«nt »tt v«-ZKf-'rvtbrigsHe ei«« Divexfio» g«g«n Sauritsch, woselbO Mch W«r tieDra» »Ine Birag»?sch» jyrücke geschlagen w«r»-^«ttvsd^» 3 d«» 2S. «o». Geaeral Sard-a« geht he«t»nachPol«, umden Oberbefehl üb« unsere Flott« zu übirN«hm»»i. -- M«N»a erfch«int die erste N»m»«r uns«-««»«««»» deutschen Blatte». r / Vestwbarl<K» Mailand ist — ober »in» hafte Aufreßungd-rchzuckte dieStadt bei der Nachricht der Ermordung Rosfi, der durch den demokratischen Dolch eine« Sohn»« der alten Republik gefallen — wie sich der Gouser« neUr der Musterstadr Italiens ausdrückte. So hat auch Rom sein Opfer, seine Barrikaden, seine glorreichen Tage! Der vergöttert« i?io nooo tonnt« an den Kugeln , welche das Ge täfel seines Gemachs zerstörten, den Werth und die Innigkeit der VolkSlieb^.-deS Enthusiasmus «rmeffen, als Werkzeug di«nt« er andern Hände», und al« dos Werkzeug stump-f ge worden . warfen sie es von hinnen und traten es mit Füßen. Sr aber tonnte mit wahrem Schmerze rufen: Zch habe «6 gut mit Stich gemeint, Zhr meioet eS böse mir mir. — Die wahre Freiheit dingt keine Assasflnen, schändet nicht den Leichnam ejneS erschlagenen Feindes, verherrlicht nicht die Thäter ruch-l^en,Meuchelmordes, und spricht ihn?» nicht.die Bürgerkrone zu V- Mazzini undKonsorten mögen diesFreiheit nennen, jeder «hrliche Mann heißt jenes 'Treiben Anarchie, und dieses Wort tönt» auch zu Mailand jenem zu Rom begangenen Meuchel-«ord« nach. Denischland» Frankfurt, den L9. Nov. An die Stelle des in das österreichische Ministerium berufenen Hrn. v. Brück ist der bisherige Ministerrefldent bei der freien Stadt, Frhr. v. Men-shengen, zum kaiserlich österreichischen Bevollmächtigten er» nannt worden ist. Frankfurt. Reformirte Kirche am ZV. Nov. halb 2 Ilhr. Seit gestern und heute dauert die Verhandlung über die Ver hältnisse mit Oesterreich in lebhaftester Zhcilnahme ununter brochen fort, und rückt der Vollendung näher. Alle extremen Anträge find verworfen. Auch der in der Mitte liegende Ma» joritätsantrag des Ausschu^es, dahin gebend, daß der Bela gerungszustand in Wien aufgehoben, und die Reichsgesetze in den deulschen Landen Oesterreichs unverzüglich verkündet werden sollten, ist so eben mit 220 gegen 2lU Glimmen durchgefallen. Es erübrigt noch der Antrag Osterraths, , welcher in mildester Form Ausgleichung durch das Ministe rium wünscht und Zuweisung oller Aktenstücke an die Een-tcalgewalt. Die Debatte war sehr interessant, und die Rück kehr ter Majorität zum einzig offenen Weg» der Vereinbarung Deutschlands mit Oesterreich ist auf allen Seiten des Hauses fühlbar. Die Redner gegen Oesterreich waren Gistra, Vogt, Fröbel und Venedey, für Oesterreich Bed^»/Weber, Welker, Schmerling und Löw. Fröd.'l uiachle Geständnisse, die seine Sache völlig kraftlos machten. So eben fallt auch dasAmcn-dement Osterrath. Die Att-n gehen jetzt wicdir an den Aus schuß, sagt der Präsident, aber man widerspricht. Ersteres wird angenommen. (Orgin. Korrefp.) Curiosum. Von einem gewöhnlich gut unterrichteten Korrespondenten.der Leipziger Zeitung wird geschrieben: Die Frage wegen d?r deutschen Einheit ist durch den Austritt Oe sterreichs , der bereits als Thatsache angesehen werden sann, (? ?) sehr vereinfacht worden. Die Zahl derer, welche ri.ise-hen, daß Preußen an die Spitze Deutschlands treten müsse, mehrt sich täglich. -— Der König soll übrigens die Beringung gestellt haben, daß ihm noch entschiedener als bisher dargethan werte , daß sowohl die Fürsten als die Völker Deutschlands ihn in jener, hohen Stellung zu sehen wünschen. Berliner Blätter und Brief« vom 27. Nov. melden über einstimmend, daß Hr. v. Gagern seine Rückreise nach Frank. sürt,bald anzutreten gedenke, nachdem auch ihm »ine Aermit» lelüng nichl gelungen sei. Gänzlich entmulhigt und körperlich angegrinen, heißt es wörtlich in einem unserer Briefe, soll Hr. v. Gagern gestern.Abend den Hof verlassen haben. Sollte sich lies» Nachricht — .noch ist sie nich^ zuverlässig — erwah ren, dann freilich wäre die schönsteHoffnung, die im März in den Herzen Ltt Aalerlandsfreunde so trLsljg treiben be gann, die Ho^nung auf die Einheit Dculschlands vernichtet für immer. Älteqburg, den ^il. Skov. Diesen Vormittag hat unser Herzog die Regierung niedergelegt und dieselbe ist von dessen Bruder, dem P-inzen Georg bereilS übernommen. . Aus Sigmaringen, 2Z. Nov. schreibt.man,der F. O. P- A- Z. Das Gerücht, daß unser Füist sich zur Nieterie-gung der Regierung enlschlossen hat, bestätig! sich; jedoch soll cr dieß nur für de» Fall willens sein, wenn unser Ländchen i» di« Bkkschmeljung mit ti«eu, größer« Lanve tvilligc, da\nch« hauM^klch di» daß a«f »»rFläche die nöthig«» »i»richtung«t »ineSgeordneten Staats« nicht besri»l>ige«dye«BqstelU ««rden können. Ss würd« «ohi dem- Vaterland« srom««ck, w«nn auch noch and«re Füoe , A«n so w,!f« däch^««. A> > ^ PreuKeu. Der Kriegsminister hat an all« G»n»ralkom-»ando'S ein Äiuodschr«U»«a Ib. Nov. «rlaffen, worin «r betreffs der nöthigen Zusamr»««zi«h»ngen b«r Landwehr di« Vereinigung der gröHten Borficht »« Bervindnng mit «nnach-stchtlicher Streng» empfiehtt, und di« BataillonskouiMandan ten anweist, besonders/auf den Äeiji der Offiziere zu wirken, damit diese den Wehrmänn»rn begreiflich machen, daß ihr« Treue den König schützen und stütz«« soll gegen d«n wohl durchdachten Plan einer landesverrälherischen Partei, di« nichts will als aus Preußen ein« Republik zu machen;—denn das ist der Kern des Kampfes, in den wir jetzt eingehen -c.\" i Berlin, den 28. Nov. AhendS. So eben geht y,tr ein Bericht über die heutig« Sitzung der Versammlung in Äran» dLnburg zu. aus dem ich Ihnen «inen Auszug geb«. Bald »ach l l Uhr erschienen die Minister sämmtlich im Ueberrock» Mehrere Depntirte, darunter Brünneck, Baumstark, Reichen-sperger, Hanssmann und Harkcrt treten zu ihnen heran und unterhalten sich sehr lebhast mit ihnen. Um l l V- Uhr erklärt der Präsident v. Brünneck die Sitzung für eröffnet. Er will, von mehreren Seiten privatim dazu aufgefordert, das Proto koll vom S. Nov. verlesen lassen. Reichensperger protestirt da-gegeu, da dir Versammluug nicht vollzählig sei. Nach kurzer Debatte wird das Protokoll der gestrigen Sitzung verlesen und angenommen. Der Präsident veginnt hierauf: „ES sind mehrere Urlaubegesuche eingegangen\" — ein Theil der Ver sammlung läßt ein unterdrücktes Lachen hören, bei einem an dern ist große Aufregung sichtbar. ?ieichenfperger eilt auf daS Bureau und stellt den Antrag die Sitzung auf eine Stunde zu vertagen, damit die Abgeordneten über wichtig« Mitthei lungen, die ihnen zunächst zugehen würden, sich vertraulich besprechen könnten. Die Versammlung beschließt die Verta gung. Itnterdessen erzähle man sich die königl. Vothschaft entHalle eine neue weitere Vertagung bis zum 1l. Dez;, um die Stellvertreter einzuberufen uiid unter Umständen Neu wahlen zu veranstaiien; ein Theil der Versammlung prote-stire aber dagegen. Die Abgeordneten treten zu einer vertrau lichen Besprechung im Kasino zusammen, in Folge deren das Ministerin»', die künigi. BoihsHasl zurückzieht. Um 1'/- Uhr wlrd die Sitzung wieder eröffnet, die Minister fehlen. Der Präsident ordnet den Namensaufruf an, welcher ergibt, daß ISO Depulirte anwesend sind. DerAdg.'ordttetc Simons stellt den Antrag, die Sitzung bi^ morgen zu vertag.»; in demsel ben Moment treten die Minister ein. Simons motivirt seinen Antrag und kündigt für DonnerStag den Antrag an: daß die Versammlung das Ministerium ersuchen möge, für die «Swe-senden Abgeordneten dir Siellvertreter einzuberufen. Der Ministerpräsident bittet hierauf um das Wort und liest: Die so eben verlesenen Anträge stimmen mit dem Wünsche der Regierung» das Werk der Vereinbarung 5er Verfassung bal digst >u beginnen, überein; wenn also die Versammlung sich bis morgen l l Uhr vertagen will, so hat die Regierung nichts dagegen zu erinnern. Ein Theil der Versammlung ruft ^iravo, andere zischen. Die Vertagung bis morgen I I, Uhr wird mit überwiegender Majorität beschlossen. (.A. Z.) Berlin, Lcn Nov. General Wrangel hat die auf heute zur Feier der toniglichen Silberhochzeit beabsichtigte festliche t^rlcuchlung der Ä-labt durch «ine Vekannlmachung untersag,, um jede Störung der öffentlichen Ruhe und Ordnung mög lichst zu hindern. -Großbritamiie»!. London, den 2ti. Nov. Nach einer dctaillirten Angabe im Chronicle über die Abstimmung der einzeln»!! Staaten Nordamerikas stellt sich die Majorität sürlÄeneral TaplorS klei ner heraus, als sie gestern angegeben worden. Er erhielt l63, sein Gegner General Caß l27 Stimmen. Frankreich. Paris, den 28. No». So haben wir denn kndlich einen konservativen Vorwand, um in Italien zu iiitervenircn — nachdem wir jede Intervention Unter einem revolutionären Verwände abgewiescii haben, um nicht das Mißtrauen Euro pa'S zu erwecken. Jetzt handelt es sich nicht um die Freiheit der Lombardie, nichl um das Bombardement von Messina, eS handelt sich um die Person des PabsteS, der sich in der Ver zweiflung unserm Gesandten, dem Herzog v. Hareoürt, in die Arme geworsen hat. Aber auch außerdem fehlt es u„S nicht an Gründen um zu inttrvcniccn — sind es nicht die Nöthen, die jetzt In Rom das Heft in der H^uv haben, und steht nicht ein Bonaparle an ihrer Spitze? Vorläufig gehl die Brigade des Generals Mollivre, die schon seil drei Monaten in Mar seille manövrict und ererzirt, nach Civitavecchia. Diese Bri gade ist Mana statk, sie nimtnt zwei Batterien Feldge schütz und eine Haubitzenbatterie mit, und die Besatzung d»r As DaMpfsreMhn ist auf 160U Ma^ xcrmehlt wSrden,"}