{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/d8e9f09d055f94c691fe188373a7e0ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 148 -\nam 15. n theilten Zugeständnisse enthielt. Schon am 18 Früh wurden sie an allen Straßenecken angeschla gen, Die Entwickelung einer Militärmacht wurde nur für den Fall bereit gehalten, wenn Ne Civilbehörden darum ansuchen sallkm. Die erwarteten gute» Ein drücke blieben indeß nicht nur leere Hoffnungen, sie verwandelten sich vielmehr schon in wenig Stunden in ahnungsvolle Besorgnisse des Gegentheils. Die Volksauf-läuft wurden immer zahlreicher und drohender, und F. M. Radetzky, der sich eben in seinem Bureau befand, als der Sturm losbrach, war genöthigt, sich ins Castell zu begeben, um nicht durch einen Volkshaufen umwi ckelt zu werden. Von Augenblick zu Augenblick wurde« die Meldungen beunruhigender, Barricaden entstanden in allen Hauptstraßen, und der Feldmarschall ließ die Truppen allarmiren. Inzwischen wurde die schwache Wachs am Gouvernementshause größten Theils nieder gemacht, das GouvernementShauS geplündert, ein Theil des Archives vernichtet, und der Vicepräsident Graf O'Donnell gefangen abgeführt. Der Feldmarschall ließ die Barricaden durch den General Wohlgemurh, der die Truppen dieses Rayons commandirte, mit stürmender Hand nehmen, und das Gebäude wurde wieder besetzt. Während dieser Zeit hatte sich der Kampf auf allen Puncten der Stadt entsponnen; man feuerte aus den Fenstern aus jeden Soldaten, und schleuderte von den Dächern alle Arten von Projectalen herab (Steine, sie-dendes Oel und Wasser). Vom General Rath, der sich in das Innere der Stadt begab, um den Domplatz, die Burg u»d die Hauptregierungsgebäude zu besetz«», mußte um jede Barricade gekänipft werden i die Trup pen nahmen sie alle, und kamen auf den bestimmten Plätzen an. Der Abend war herangekommen, der Kampf auf den Straßen, oder besser gesagt, daS Feuern auf unsere Truppen hatte bereits 6 Stunden gedauert, als sich der Feldmarschall entschloß, das Mu-nicipalitatsgebäude unter jeder Bedingung zu nehmen, lmd wo möglich durch Gefangennehmung der prov. Re gierung den Hauptnerv der Revolte zu zerschneiden. 4 Stunden dauerte der Kampf, der von der Revolution mit Hartnäckigkeit geführt wurde. Endlich, nachdem die meisten Zimmerleute, die zum Einschlagen der Thore verwendet wurden, todt oder verwundet waren, gelang es mir Zwolfpfündern, die nur schwer in den engen Straßen verwendet werden konnten, das Thor zu zer stören und Herr des Gebäudes zu werden. Ueber 250 Gefangen« wurden gemacht, unter ihnen viele Leute vo» ausgezeichneten Namen. Personen und ein aufge fundenes Waffendepot wurden ins Castell abgeführt. Den Verlust der Todten konnte der Feldmarschall noch nicht angeben, doch war er nicht unbedeutend; indeß war Graf Radetzky fest entschlossen, Mailand unter jeder Bedingung zu halten, und ließe man vom Kämpfe nicht ab, die Stadt zu bombardiren. — Der Feldmar schall wollte Couriere nach Verona abschicken, aber die Absenkung war bei der Unmöglichkeit, Postpferde ans den Routen zu erlangen, nicht ausführbar. Der Ver lauf der Kämpfe in Mailand war am IS. März fol gender: In der Lage von Mailand hatte sich bis dahin nichts geändert; schon in der Früh begann erst einzeln, dann auf allen Puncten der Stadt das Feuer. Die Truppen w,n«n trotz der furchtbare» Fatiguen unermüd lich und von einem bewunderungswürdige» Geiste be seelt. Der Feldmarschall hatte die zunächst liegenden Bataillone an sich gezogen, um seine Streirkräfte zu vermehren , und den Truppen einige Ruhe zu verschaf\nfen. Alle Straßen waren mit Barricaden gesperrt, die ab« für den Muth der Soldaten kein Hinderniß waren. Der Sitz der prov. Regierung war in das Haus des Grafen Boromeo verlegt; der Feldmarschall beschloß, eS in einer späteres Stunde nehmen zu lassen, um durch Aufhebung der Leiter der Revolution theils die feindlichen Combinationen zu lahmen, theils aber auch in deu vornehmsten Personen Mailands Geißeln für die Ruhe der Stadt in die Hände zu bekommen. Man sah sich gezwungen, den Bedarf an Fleisch für die Trup pen mir großen Abtheilungen herbei zu schaffen. Am vorigen Tage, so wie in der Nacht vom IS. strömte ein wolkenbrachartiger Regen vom Himmel, am Tage vom IS. hatte sich indeß daS Wetter aufgehellt. Der Feldmarschall, der bis dahin noch hoffte, die Stadt ohne Bombardement zum Gehorsam zu bringen, hatte nur Geschütz gegen die Barricaden und die gefährlichsten Puncte spielen lassen, fürchtete aber immer, daß ihm kein anderer Ausweg übrig bleiben werde. Er beschloß, in der Nacht die meisten Truppenabtheilungen in ihre Casernen zurückzuziehen und nur die Hauprregierungsge-bäude besetzt zu lassen; fange aber der Kampf von Neuem an, zu thun, was die Pflicht gebiethet. — Auf der piemont. Grenze war bis dahin AlleS ruhig; aber der Feldmarschall fühlte, daß feine Verlegenheiten bedeu tend vermehrt würden, wenn die angekündigten Frei-fchaaren den Moment benutzen sollten, von dort oder von der Schweizer Seite einzudringen. Im Laufe des Tages kamen dem Feldmarschall beunruhigende Nach richten vom F. M. L. d'Aspre xuis Padua und von Venedig zu. Ferner wurde ihm noch am selben Tage berichtet, daß an der piemont. Grenze Batterien auf geworfen worden. In Como erwartete man den Auf stand und die Hilfe von Zuzügen aus der Schweiz, da man im Canton Tessin 4 Bataillone aufgebothen haben soll. Inzwischen war Como angemessen besetzt, zu Magenta stand General Mauser und in Pavia daS Regiment Gyulay, mit angemessenem Geschütze versehe». Wahrend der F. M. beschloß, dieGrenze Piemonts besetzt zu lassen, wie sie es bis dahin war, zog er zugleich S frische Bataillone an sich, um am 20. den Kampf aufs Neue zu beginnen. — Depeschen abzusenden war keine Möglichkeit, da jede Communication nach Außen so abgeschnitten war, daß nur durch größere Abtheilungen Nachrichten erhalten und gegeben werde» konnten. Am 2V. wurde der Kamps mir größter Wuth fortgeführt, und von beiden Seiten waren viele Opfer gefallen. Der F. M: konnte seinen Verlust noch immer nichc angeben, da keine Zeit war, ihn mit einiger Genauig keit zu erheben. Die Stadt Mailand war in ihren Grundfesten durchwühlt, nicht Hunderte, taufende vo» Barricaden sperrten die Straßen, und die Parthei ent wickelte in der Durchführung ihrer Maßregeln eine Um-ficht und eine Kühnheit, die klar an den Tag legte, daß dem-Auslande entlehnte militärische Lenker an der Spitze stehen. — Der Charakter dieses Volkes, sagt der F. M., sey ganz umgewandelt, der Fanatismus habe jeden Rang, jedcS Alter und jedes Geschlecht er griffen. — Am 20. Früh waren all« Truppen aus der Stadr in's Kastell gezogen worden, nur die Kasernen, mit denen eine Verbindung zu erhalten möglich war, blieben besetzt. Ebenso waren alle Thore in der Ge walt der Truppen, und die Generäle Wohlgemurh und Clamn, behielten nach wie vor ihre Stellung-m, wo durch die Communication zu den Thoren offen bliB. Es war nicht möglich, die inneren Posten länger zu"}