{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/6662029a527cd7b2f1058cd35a666b75", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "daß diese Nachricht erlogen sei. Rücksichtlich des 48stündigen Waffenstillstandes circuliren die hetero gensten Gerüchte. Einige wollen behaupten, Zella chich wolle die Ankunft des General Roth mit seiner Kolonne aus Fünfkirchen oder eines Sukkurses über Gönyö abwarten; andere behaupten, er habe Frie-! densvorschläge ins ungarische Lager gesendet und man arbeite bereits an einer Aussöhnung beider Nationen. Die nächsten Tage müssen ja entscheiden, wer besser in der Zukunft las. Die P esth er Zeitung enthält Folgendes: Pesth, den 30. September, 3 Uhr Nachmittag. Während wir, neueren Berichten nach, die obige Siegesbotschaft von Velencze nur bestätigen können, und die Details auf morgen verschieben, haben wir den Lesern eine nach dem Vorausgeschickten unerwartete Nachricht mitzutheilen, nämlich das unser Hauptlager ungeach tet des gestrigen siegreichen Gefechts und der in den Reihen der Feinde hervorgebrachten nicht unbedeu tenden Bestürmung und Verwirrung, sowie der eige nen äußerst vortheilhaften Stellung auf den Hügeln und am See von Velencze, sich doch heute auf dem Rückzüge nach Martonvasar, eine Post herwärts von Velencze und von Pesth nur mehr 4 Meilen entfernt befinden soll. Was diesen Schritt heibeiführte? ist uns noch ein Räthsel. Peterwardein, 26. Sept. Am 21. Sept. haben die Magyaren «theils durch reguläres Militär , theils mit Hilfe der Nationalgarde wieder St. Thomas an gegriffen , die Waffengewalt der Magyaren bestand aus 50.(XX) und 70! Kanonen. Kriegsminister Meßa-ros hat die Armee persönlich angeführt. Morgens um 4 Uhr sing von Seite Ungarns der Angriff und die Kanonade gegen St. Thomas an, das Bombardement welches bis Nachmittag 3 Uhr dauerte, war furchtbar, der Donner der Kanonen erdröhnte den ganzen Terrain, so daß man ihn un unterbrochen bis Peterwardein hörte, nichts desto we niger haben die Ungarn eine bedeutende Niederlage erlitten, die Serben haben förmliche Cakheten auf gebaut die einen TtiÄngel bilden, 2V Schuh hoch und 10 Schuh breit, so daß St. Thomas ganz einge schlossen ist; die Bresche mit Kanonen selbst, ist un möglich zu nehmen. Während des Bombardements langte das ganze serbische Lager von den Römerschan zen und Sireg vor St. Thomas an. Die Serben haben die Ungarn auf 3 Seiten angegriffen und da bei ein so furchtbares Kartätschenfeuer entwickelt, daß auf die ersten Dechargen eine ganze Escadron Husa ren stürzte; die Verwirrung der ungarischen Truppen wurde beispiellos, der Kriegsminister Meßaros konnte sich mit Mühe retten, die ungarischen Truppen muß ten nach einem blutigen Kampfe trotz ihrer Ueber macht reteriren. Die Serben haben 16 Kanonen ero bert und die Ungarn bis Hegyes und Kolas verfolgt; der Verlust der Ungarn belauft sich bei 3509, unter ihnen der Baron Crezy. Siebenbürgen. ^ Hermannstadt, 26. Sept. Unsere Landesbehörden beobachten bei den dermali-gen Verhältnissen ein schwankendes Benehmen und wirken auch hiedurch im Ganzen entmuthigend auf das Volk. Am entschiedensten schreitet noch das Ge neralkommando vor. Die Einstellung aller Erfolgun gen von Kriegs- und Monturs-Erfordernissen aus den Aerarial-Magazinen, außer auf bestimmte An weisung des Generalkommandos selbst, das Verbot auf Ansuchen der Civilbehörden, Militär-Assistenz in Rekrutirungs-Angelegenheiten zu leisten, hie Rückbe-rufung des Grenadierbataillons Urraca von seinem Marsche nach Pesth sind deutliche Anzeichen, daß man nur eines Windes bedarf, um dem Pesther Mi nisterium ganz und gar den Rücken zu kehren. Ganz bestimmt ist die Gesinnung der wallachischen Grenzregimenter. In ihren Versammlungen zu Or-lath und Naßod haben sie bestimmt erklärt, nichts von dem ungarischen Ministerium und der Union wissen, sondern lediglich unter dem allgemeinen öster reichischen Kriegsministsrium stehen zu wollen. Eigene Deputirte sind mit den schriftlichen Beschlüssen dieser Versammlungen nach Wien abgegangen. Eine zahlreiche Versammlung des romanischen Vol kes in Blasendorf beschäftigt sich neuerdings mit den romanischen National- Angelegenheiten, insbesondere mit einer Petition um Freilassung der politischen Ge fangenen romanischer Nation und Verweigerung der vom ungar. Ministerium angeordneten Rekrutirung.\n«SA DaS Gubernium scheint selbst einen Handstreich zu be fürchten und von allen Seiten ziehen sich die Edel leute nach den Städten, da die Romanen ungeheu-chelt und offen ihren Haß gegen die Magyaren aus sprechen. Ueberhaupt scheint man bei uns allenthalben so ziemlich den alten Schwank: ,,Alle fürchten sich\" aufzuführen. Klausenburg will Schutz gegen die Wal lachen, Ostrig verlangt Hilfe gegen einen befürchteten Angriff der Deeser Nationalgarde, der Kossuth-Husa-ren und Sekler; die Udvarhelyer-Sekler suchen sich die Freundschaft der Schäßburger gegen die Wallachen zu sichern u. s. w. Das sächsische Volk ist vom besten Geiste beseelt, auf dem einmal eingeschlagenen Wege fest zu ver harren. Das Jnterimshaupt der Nation ist schon wiederholt angegangen worden, die vertagte Nations universität einzuberufen, um eine entscheidende Er klärung des gesammten Sachsenvolkes zu geben, aber das Jnterimshaupt ist ein altes, schläfriges Haupt! Gott! besser's! Hermannstadt, 24. September. Gestern Nach mittag sind die beiden Leschkirchner Reichs-Deputirten von Pesth hier eingetroffen. Sie haben in der ganz richtigen Voraussetzung, das Fürgehen deß ungari schen Reichstags insonderheit vom 1. September her, veitrqge sich mit der politischen Gesinnung und dem ni^ verläugneten österceichischenStaatsbewußtsein nicht, ihrer, für sie unmöglich gewordenen, Deputirtenstelle entsagt und ihre Resignation dem Reichstag einge reicht. Desgleichen thaten die Deputaten von Her mannstadt, die auch bereits nach Wien abgereist sind, und die von Mediasch, welche in ihre Heimath zu rückkehren. Hloveredo, den 27. September. Dr. Alois Fi scher, k. k. Ministerialrath ist auf seiner Rundreffe durch Tirol gestern Mittags von Trient kommend, hier angelangt. Die Behörden stellten sich ihm sogleich vor, und der Magistrat überreichte ihm bei dieser Gelegenheit eine an das Ministerium gerichtete Bitt schrift um Beibelassung des Kreisamtes, des Tribu nals, und um Erweiterung des Gymnasiums. Heude empfing er die Deputirten des ganzen Kreises Rove-pedo, welche ihm als Ausdruck des allgemeinen Wun sches die Bitte um administrative und parlamentari sche ^Trennung Wälschtirols von Deutschtirol vortru gen >und zu diesem Zwecke seine Unterstützung in An spruch nahmen. Er erwiederte ihnen in gemessenen Ausdrücken, daß er in dieser Beziehung keine speciel len Aufträge vom Ministerium erhalten habe, und nur gekommen sei, um die Wünsche und Bedürfe nisse des Landes mit Rücksicht auf dessen künftige Or ganisation kennen zu lernen,, daß er mit gleicher TreUe und Unparteilichkeit' sowohl die Wünsche Süd- als Nord-Tirols zur höchsten Kenntniß brin gen, und alle gerechten und billigen Begehren, so viel >an ihm ist, bestens unterstützen werde; daß jedoch die Krage über Lösung des Provinzialver-bvnds Tirols nur Gegenstand eines allgemeinen Reichstags - Beschlusses sein könne. Ueberhaupt er mähnte er sie zur Rrche und Ordnung, und zur Fü gung in das, was die höhern Lenker ihrer Geschicke im constitutionellen Wege über sie verfügen werden; denn nur aus diesem Wege könne ihr wahres Wohl erzielt und Unheil abgewendet werden. Sie überreich ten ihm dann eine Risenpetirion an den Reichstag, für welche die Führer der Separatistenpariei schon an den vorausgegangenen Tagen mit unermüdetem Eifer Unterschriften sammelten. Ebenso wurde dem Hvf-commissär ein ins Derail ausgearbeiterer Organifa-tionsplan für Wälschtirol überreicht. Heute nach Tische! reiste Dr. Fischer wieder nach Trient zurück, um seine Reise nach Pusterthal, und von dort über Innsbruck nach Wien fortzusetzen. Auch sind bereits im ministeriellem Auftrage die Ernennungs - Dccrete für den Appellationsrath Venturi für Wälschtirol, und für den Appellationsraih Spreng für Deutsch tirol und Vorarlberg als Vorerhebungs-Commissäre in Jumzorganisations-Sachen ausgefertigt worden. Dr^ Fischer war eine erfreuliche constitutionelle Erscheinung , und auch in Wälschtirol hat die loyale osstne,! eben so freundliche, als entschieden und männ lich kräftige Personalität dieses für das Wohl des Vaterlandes glühenden Volksmanns allgemeine An erkennung gefunden. (B. f. T.)\nKärnthe«. Villach, 29.Scpt. In der Abend beilage zur Wiener Zeitung vom 18. September le sen wir in dem Artikel: V. Klagenfurt, 17. Sept., mit Befremden, daß die Bäuernbewegungen in dem Ressekerthale (des Villacher Kreises) zu einer offenen Emeute ausgeartet seien , welche sich auf die gänzli che Verweigerung aller Steuerzahlungen basire, und daß nun die, Gährung niederzuhalten, eine Division von dem Jnfanterie-RegimeNte Baron Piret re^ui-rirr worden sei. Wir sind in der angenehmen Lage, aus verläßli cher Quelle versichern zu können, daß diese Anga ben durchaus nicht auf Wahrheit beruhen. Es hat zwar in dem Monate Juni l. I. ein Bauern-Exceß in jenen Gegenden statt gehabt, der jedoch mit der Steuerverweigttung in gar keinem Be züge stand. Seit jener Zeit sind Ruhe und Ordnung dort nicht mehr gestört worden. Von einer Steuerverweigerung oder wohl gar offe nen Emeute war und ist keine Rede, und es konnte daher auch zu dem angedeuteten Zwecke Militär tzar nicht requirirt werden. Auch die in demselben Artikel mitgetheilten Beein trächtigungen des Jagdrechtes ist nichts von dem im Klagenfurter Kreise vorgefallen, was in dem erwähn ten Artikel als Thatsache angegeben wird. Das rückstchtlich der ReMontirung Gesagte muß geradezu als eine Irrung bezeichnet werden, in dem durchaus nicht abzusehen ist, wie gegen eine Commission, welche dem freiwilligen Verkäufer den Vorhinein bekannt gegebenen Preis bar bezahlt, etwas Feindseliges nnternommim wer den sollte. Die Rekrutirungs-Commission hat zwei Mal in Wolfsberg ohne den mindesten Anstand ihr Amt ge handelt, und ist auch in Magenfurt, wo selbe seit dem 2. Juni d. I. fast täglich zusammen tritt, nie mals bedroht oder gar gesprengt worden. ^ Außer den beiden genannten Städten hat die Re krutirungs-Commission ich heurigen Iah« keine Amtshandlung vorgenommen; sie war daher nicht einmal in der Lage, von Bauernrotten in einzelnen Gemeinden mit Steinwürfen empfangen zu werden. VoM k. k. Kreisamte Klagenfurt, den 23. Sept. L. I«. Brody, am 27. Sept. Die Cholera ist nunmehr im Abnehmen, nachdem sie seit dem 10. Au gust 1848 bei 2400 Menschen, hingerafft hat. Die ersten Tage d. M. erkrankten mehr als 1000 Mer?t schen, am 2., 3., und 4 wurden über 500 Leichen beerdigt. Sie wüthete jetzt gräßlicher als im 1.1831» Die meisten Erkrankungen erfolgten am Samstagen und Sonntagen, was zu den Sshlußfolge berechtige» muß, daß Diätfehler diese Krankheit sehr begünstigen. Man weiß wohl, daß der Jude den Sabbath hin durch nichts kocht, und daß er am Freilage Abends eine größere Quantität Nahrung, die gewöhnlich in Fischen oder schlecht zubereiteten Kuchen besteht, zu sich nimmt. Man kann die! Judenbevölkerung von Brody auf 30.090 Seelen annehmen, es stellt sich somit das Verhältniß d^r Sterbefälle zu der absolu ten Einwohnerzahl wie 1: 12, die Erkrankungen wie 1:7. Hier ist übrigens sehr schwer, die Zahl der Erkrankten und Gestorbenen genau auszumitteln, weil keine Sanitäts-Commission bestand, die sich da mit b faßte, und weil überhaupt eine Ordnung ber dem schnellen Überhandnehmen der Krankheit in dem städtischen Sanitätswesen, das sonst auch unter aller Kritik schlecht verwaltet wird, zu erhallen nicht mög lich war. ! Wer unsere Stadt kennt, «pird die ungeheure Ver heerung der Seuche erklärlich finden. Mehr als zwei Drittheile der Bevölkerung besteht aus Menschen, die kaum etliche Kreuzer täglich zum eigenen und oft zum Lebensunterhalte zahlreicher Familien zu ver dienen im Stande sind. Unter den Verstorbenen befinden sich viele Hun derte der russischen Ueberläufei, die nicht einmal dem Namen nach bekannt waren und erwerbslos im größ ten Elende sich herumtrieben. Diese Russenparias sind eine wahre Plage unserer Stadt. Jedes Jahr kommen Hunderte von Judenknaben aus Rußland herüber, die sich dem dortigen Recrutirungsgesetze entziehen. Erwerbs-und vermögenslos bilden sie Hier landes die Pflanzschule des Elends, der Schmuggler und Diebe. ^ Was haben wir noch zu erwarten, wenn das Aus-lieferungskartel mit Rußland aufgehoben wird? Frei lich ist dieses Kartel ein Auswttchs des Absolutismus"}