{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834844/44cfd58ec551b74556d1e091411f5bcf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt. Eigenthümer «nd verantwortlicher Redakteur: M. G. Saphir.\nlk5.\nZwölfter Jahrgang.\nDienstag den II.Juli »8«5.\nZum SS. Juni I8A8. Unter diesem Titel enthält das „Stuttgarter Morgenblatt-' nachgehendes treffliche Gedicht auf die Wahl des Reichsverwesers. Der Verfasser ist nicht ange geben; soll man eine Vermuthung darüber aussprechen, so könnte man nach Ton und Haltung auf Anastasius Grün (selbst ReichstagSmitglied) schließen. Durch die deutschen Gauen schallt es von der Donau bis zur Weser! Hoch das alte Reich, und drei Mal Hoch der neue Reichsverweser! Was der Taunus ausgerufen; dieser ist der rechte Mann, Klingt zurück von allen Bergen! Heil dem Erzherzog Johann! Rime guter Borbedeutung! War's nicht ein Johannes weiland, Welcher Predigend vorausging dem ersehnten Weltenheiland? Der im Htur»<« von Lepanto seine Wimpel siegen sah, War eS Nicht, »er kühne Feldherr, auch ein Juan d'Austria? Sei gegrüßt au« jeder Hütte, sei gegrüßt von allen Thronen! Fahnen flattern, Glocken läuten, lustig donnern die Kanoyen, Sell'ne Freudenthränen perlen, leichter schlägt das volle Herz: Denn das Heer fand seinen Herzog uyd die Form der Zeit ihr Erz Komm hetad vtn Deiner Alpen schneebedeckte» Ritsenkuppe, Tausche Mit dem FÜryenmantel die bequeme graue Juppe, Steig empor z» höh'rem Fluge, sag' der Felsenburg Tirol Und dem jungen Horst von Schänna*), deutscher Adler, Lebewohl! Ja, das Schicksal übt Vergeltung! Den einst von des Thrones Stufen, Einst ans seines Lagers Mitte Neid und Argwohn abgerufen, Den die alte Z^it verbannte: diesen hat die neue Zeit, Hat des frei««!Volks Vertrauen heut zum Führer eingeweiht. AuS dem Schatten seiner Wälder holen sie im Feierzuge Ihn auf jene Römerhöhe, ihren Cincinnat vom Pfluge, Und die Krone, die zerbrochen auf dem Haupt des Bruders Franz, Fügt in seiner Hand flch wieder neu und zu erneutem Glanz. Komm, Erzherzog, ohne Säumen! Laß daheim Dich nimmer halten, L ß des Geist'S gewalt'ge Flammen, seinen Fluß laß nicht erkalten; Dich erküren qir zum Meister! Sorge, daß der Guß gelingt, Daß di« Kasse« nicht vergähren, daß die neue Form nicht springt! » Und wenn Dir die fremden Zungen — Wäsche, Slaven oder Tschechen — Warnend, schmeichelnd in die Ohren: „Hansel, bleibe bei uns,\" sprechen, Dann, Erzherzog, ruf noch ein Mal, wie vor Jahren schon am Rhein: Nein! Lew Oesterreich, krin Preußen! Deutschland, Deutschland soll es sein! Sieh, ein Volk, wie keinS auf Erden, es bedarf und wartet Deiner, So wie Du von ihm gestellt bist, stand noch seiner Fürsten keiner, Eine Zeit» wie nie gewesen, fordert Dich mit lautem Ton: Zeig Dich als des Volkes Vater, als der Zeit getreuen Sohn! Darf ein Dichter an die Sage Deines kaiserlichen Ahnen, An den letzten Ritter. Deutschlands, Dich an unsern Max gemahnen, Wie, auf! heißer Jagd verstiegen, von der schlimmen MartinSwand Den Verlorenes herabzog eines Landmanns treue Hand? Du bist der Tiroler Bauer, Kaiser ist das Volk geworden: Schwindelnd steht es auf der Klippe, Wetter droh'n von Süd und Norden, Ihm zu Füßen braußt entfesselt dir empörte Leidenschaft, Links und rechts auf wüstem Abgrund schwebt die Litze nebelhaft.\nFühr' uns auf die feste Höhe, droben die im Freiheitsstrahle, Führ' uns die gebahnten Wege in des Friedens grüne Thale, An der Zukunft goldne Ziele führ' uns von der Martinswand: Mar, Dein Kaiser, ruft; Tiroler Hans, gib ihm die treue Hand!\n') So heißt die für den Grafen von Meran, des hergestellt« Burg im Passeher Thale.\n\"Erzherzogs Sohn, angekaufte und\nDer Bote von gestern. Bis gestern Abend war »och keine Zusammensetzung des neuen Ministeriums offiziell bekannt. Als muthmaßlich circu!ir!e neben Dobblhof (Inneres) und Wesseu-berg (Auswärtiges) folgende Liste: Stametz-Mayer (Finanzen), Bach (Justiz), Hornbostel (Handel), Zanini (Krieg), Füster (Kultus). Vormittags-Sitzung des SicherheitS-AuSschusses vom 9. Juli. Vorsitzender: Herr Freund. Verhandlung über »inen Vorschlag, eine Anzahl Arbeiterinnen mit Verfertigen von Wäsche für die Armee zu beschäftigen. Wird für zweckmäßig erklärt, die Be sprechung der darauf bezüglichen Einzelnheiten aber für heute abgebrochen. Rescript des Ministers Dobblhof rücksichtlich der Steuerfreiheit für Neubauten. Refcript des Ministers Dobblhof rücksichtlich der Prager Ereignisse. Lebhafte Debatte. Einige Redner dringen auf eine neue Untersuchungs-Kommissio». Endlich siegt die Anficht, dem neuen Ministerium vorläufig das Zutrauen zu schenken, daß eS diese Angelegenheit von selbst mit der nöthigen Energie betreiben werde. Der Bcriitzende übergibt das Rescript den Journalisten mit dem Wunsche zum Kopiren, daß dasselbe baldmöglichst zur Oeffemlichkeit gebrach! werte , was hiemit geschieht, damit die UnHaltbarkeit der Grünte, mit welchen der Fürst Windischgrätz die noch immerwährende Ausrechthaltung des Belagerungsstandes und die Behandlung der Wiener Deputation zu beschönigen sucht, Jedem einleuchte. „An den vereinten Ausschuß zur Aulrechthaltunz der Ruhe, Ordnung und Sicherheit und zur Wahrung der Rechte des Volkes. Ich beeile mich, dem vereinten Aucschusse jene aufklärenden Berichte über die Präger Ereignisse im Wesentlichen mitzutheilen, welche mir so eben im Wege des Kriegsministeriums zugekommen find. Rücksichtlich der Nothwendigkeit, die Stadt Prag in Belagerungsstand zu versetzen, beruft sich Herr Fürst W ndischgrätz auf die notorische Thatsache des ans-gebrochenen offenen Aufruhrs, welcher von Umständen begleitet war, die darüber nichi den geringsten Zweifel ließen, wie das Vcrbarrikadiren der ganzen Stadt in weniger als einer Stunde, das Besetzen aller Häuser, aus deren Fenstern, Kellern und Dacherkern geschossen wurde, und endlich die Angriffe auf die Truppen, bevor von diesen auch nur Ein Schuß gefallen war. WaS die Gründe der bisherigen Beibehaltung des Belagerungsstandes betrifft, so bestehen dieselben in Folgendem: 1) Weil die Abgabe ter Gewehre noch immer nichi vollkommen erzweckt werden konnte, und diesfallS eine HauSunterfuchung noch im Zuge ist. 2) Weil noch an vielen Orten der Stadt die Pflasterung nicht hergestellt, und dadurch die Möglichkeit geboten ist, bei ter geringsten Aufregung neue Barri kaden zu errichten. 3) Der Umstand, daß erst vorKur.em bei Nacht auf drei Schildwachen geschossen wurde, und endlich 4) Die Einsprache der Untersuchungs-Kommission gegen die Aufhebung des Bela gerungsstandes. Letztere erklärt sich dadurch, daß es nach Angabe der Unter suchungs-Kommission, ungeachiet ibreS angestrengtesten Eifers, noch immer nicht möglich war, die einzelnen Einvernehmungen, zumal der größtentheils abwesenden Zeugen, bis auf jenen Punkt zu bringen, welcher eS gerathen er'cheinen ließe, das ercepiionel'e Militär-Forum aufzubeben, und die Civil-Partheien ihren gewöhnlichen Gerichten zu übergeben, ohne daß man Gefahr liefe, die ohnehin schwer genug zu sammelnden Fäden der Verschwörung wie der großentheils aus den Hänsen zu verlieren. Ueber die Beschwerde wegen ter unanständigen Behandlung der Wiener Ab geordneten beruft sich Fürst Windischgrätz auf die dringende Nothwendigkeit, durch"}