{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955977/a1be7f9fcc37e9bd7581bceb8a8a2a7c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "\"Sr. G- J- JAKMAN en c- M- p- TEN SANDE, Directeuren der j /I*ND.MAATSCHAPPIJ le Amsterdam, Adverteren , dat zij met goedvin- i J*tt van de Wei-Edele Heeren Commissarissen ten Kantore van gemelde I ■aatschappij, op de Heerengracht bij de Leidschestraat, N°. 3197, «uilen 1 roeren lot het volgende: 1. Op Woensdag den lSden October dezes i ***'» en vervolgens dcs Woensdags en Zalurdags, dcs voormiddags van i i?l tot 1 ure, lot betaling van 5 pCt. UITDEELING , over het ' j9He afgeloopen jaar tegen intrekking van de geteekende Kwitmtien. — ] *■ Op Woensdag den 3den Januarij 1849 en vervolgens dcs Woensdags . '■> Zaturdags, mede van 10 tot 1 ure, tot hel betalen van 10 pCt. bui«ogewone  UITOEELING , tegen intrekking van de daartoe dienende **itantien, mede door den eigenaar getcekencL ____ . (11430) De UOU»ÉKS~VaN~KI:<.I:PTSSÉ\"N, afgegeven tegen vbligatien ten laste der MORRIS-CAN AL & BAN HING-COMPAGNIE  » zoowel als de Houders van Coupons tot die Obligatiën be'oord  hebbende, worden verzocht, te begiunen met Dingsdag den 2'isten I fezer, dezelve af te leveren bij de Associatie Cassa, vergezeld met eene )Kt'»re door Hen Ed. geteekende Lijst der Nummers (welke Lijsten te bekomen  zijn bij de Boekhandelaars M. SCHOONEVELD & ZOON, in dc Beursstraat  te Amst.), tot ontvangst vau de laatste afbetaling van ƒ33.400p jsdere Recepis, bij welke Obligatie al de Coupons aanwezig waren, zullende  voor ieder ontbroken hebbende Coupon 71 Centen worden gekort, *•- aan den Houder tegen afgifte van dezelve als laatste afbetaling te 'orden uitgekeerd. __A-stuu>_-, 16 Augustus 1848. W. WILLINR Jr. BURGEMEESTER en WETHOUDEREN der Stad W«mp> brengen bij deze ter kennis van het Algemeen, dat, krachtens eene daartoe door Z. M. verleende magtiging, nog twee BEESTENHARRXEN  buiten de reeds bestaande , te W-BSP zullen worden ingeteerd  ,te houden de eene veertien dagen na de Voorjaars-, en de andere Veertien dagen na de Najaars Markt, en dat alzoo de beide Najaars•Jarkten  dit Jaar zullen gehouden worden op Dingsdag den 17den en \"lsten October 1848. Burgemeester en Wethouderen voorn., 3. W. HEIJDANUS. (12728) Ter Ordonnantie van deedven, V. DE VRIES, Secretaris. , (12737) C. A. DE WIT, P. U. C. DE WIT en J. P. OLTYE Jr. , Ma. \"'laars, zullen op Dingsdag den 26sten September 1848, des Avonds ten 7 \"re, te Amsterdam, in den Brakken Grond, in de Nes, verkoopen, **ue parlij van : 150 VATEN SUBINAAMSCU e»}CTTÏI7-?l--«94  » NIURERIE PUJLtk__l-\"u  eerst uit Zee gekomen en gelost en liggende als nader bij notitie zal 'orden aangewezen. _____ _G. DUURING Jr. , A. C. DALEN ,A. VAN BINSBERGEN, J. KOLFF, J-F. SAUERBIER, L L JABOBSQN, J. SINDERAM, H. GI-ISELMAN , J* •■ PLEMP VAN DUIVELAND, C. SUERMONDT Jr. en J.BOON, Make'aars  te Rotterdam , zijn van meening als Lastbebbende van hunne Meesters, ** gedane aangifte conform de' Wet, op Woensdag den 27sten September '*48, des morgens ten Elf Ure, in het Notarishuis aan de Geldersche *ade, publiek te verkoopen: •'__—__ \u0084__.,.,.> Circa »44 Balen BRUINE JAVA I-OHM, *angevoerd van Batavia , per hot Schip Drie Gebroeders , Kapitein ZEVEN. Liggende in een Pakhuis iv de Wijnitraat, Wijk 2, N°. 113, en aldaar •aags vóór en op den dag van den verkoop voor een ieder te zien. Nadere snderrigting bij bovengemelde Makelaars. (12891) ,_ (12694) G A VAN DER VOORT, P. J. A. SUNDORFF, G. L. WURF**IN,  T. J. B WESTERWOUDT, U. J. VAN OGTROP, E. H. VAN DER HEULEN, E. 11. EVERS en J. N. A. MEIJER, Makelaars, zullen, op baandag den 16den October 1848, des Avonds na Vijl Ure, in bet voorï»»l'g  O. Z. Heeren-Logement, ten overstaan van den Notaris T. J.VAN WET, Verkoopen- N*. 1. Een extra kapitaal, hecht, sterk en sedert weinige iaren aanmerkelijk vertimmerd KOOPMANSHUIS, ACHTERHUIS, «roote BINNENPLAATS, TUIN, TUINHUIS en ERVE, staande en ge*_-en  op het beste gedeelte dezer Stad, op de Heerengracht, tusschen de «arten- en Wolvenslraten, in Wijk 39, Vcrp.-N°. 1472. N\". 2. Een hecht, JJerk en weldoorlimmerd HUIS en ERVE , staande en gelegen op den *•• Z. Achterburgwal, bij de Spaarpotsteeg, in Wijk 20, Verp.-N°. 2240. \"reeder bij Billenen omschreven en te Bezigtigen des Dingsdags enVrij*H,  alsmede op deu Verkoopdag, van 1 lot 3 Ure, mits vertoonende \"Oor N*. 1 een Briefje, door een der Makelaars onderteekend. De Bewijzen Jan Eigendom en dc Veilconditiën zullen vier dagen vóór en op den Verkoopdag  ter lezing liggen, ten Kantore van den Notaris T. J.VAN RIET, *l__de Keizersgracht, bij I'elix Meritis. \n■ ImuJii (12548) Bij Toeval UIT DE HAND TE KOOP, om dam^a  delijk to kunnen aanvaarden, de in volle werking zijnde Ml_-_O. BIERBROUWERIJ! , genaamd HET WAPEN *__■ VAN BODEGRAVEN, met de daarbij behoorend Mouterij, Keldor, Turfschuur, Stalling en Bergplaats, Ketels, Werkkui-I*o  , Geilkuip, Koelbakken , Fusten en hetgeen verder tot de Affaire bekort  , alles staande en gelegen in de Gemeente Bodegraven , zoo mede d« PAARDEN, WAGENS en het VAARTUIG, ter uitoefening benoodigd. Omtrent welk een en ander nadere iuformalien te bekomen zijn hij de HH. -AHN, Burgemeester en Notaris, en C. BREEKLAND, Landbouwer, z*_idente Bodegraven woonachtig. ___ Belangrijke Vrijwillige Verkoop vau de voormalige Heerlijkheid HET GEBROKEN SLOT, tij Venlo (Limburg) gelegen. \"e Notaris MILLIARD , residerende te Roermond, zal ten Huize van de» Heer LICHTEVELD, op de nieuwe Soest bij Venlo , ten meestbiedende, \"\"der zeer voordeelige Conditien, ten opzigte der Betaling , gelijk hier \"* gezegd is, Verkoopen: , \u0084 . De volgende GOEDEREN, uitmakende de voormalige Heerlijkheid, h« Gekroken Slot, te Grubbenvorst, bij Venlo gelegen, te welen: '*• Eenen PACHTHOE , genaamd Klein Raag , bestaande in ruime *n geheel nieuw getimmerde Gebouwen, Akker-, Hooi- en Weilanden, ««-bouten verdere Gronden, le zamen groot 39 8., 12 R., 40 E., \"ederlandsche maat. , -, . 2°- Eenen DITO, genaamd Baardonck, bestaande in wel onderhou_ ta* Gebouwen, Akker-, Hooi- en Weilanden, Hakhout en verdere wonden, ie zamen grool 23 8., 15 R., 27 E. ,_ 3*- a. Een DITO , genaamd hel Slot, bestaande in Landbouwers Woning mei Schuur, Stallingen, het oud Kasteel of Borg (Ruine), Ak*er  . Hooi. en Weilanden, Hakhout en verdere Gronden, te zamen foot 16 b. 17 R. 95 E. _nn Een *oedc Nering- en best Gangwcrk hebbende WATER•\"D-AAN-MOLEN  , beklecdcnde eene oppervlakte, van 1 R. 60 E. \"e Gronden moerassende boven en beneden dezen Molen, OP de beide Oevers der Beek , met inbegrepen de bijgekochte *weekerij of Jong Hout, eu den Ralus-Berg, op den regter °«ver, te zamen . 72 R. 90 E. 1 m ■— ■ Totaal . . . • • • 74 R. 50 E. * • Een PALHTHOF, genaamd Grubben, bestaande in goede Gebouwen,  Akker-, Wei- en Hooilanden, Hakhout en verdere Gronden, te zamen groot 38 B. 42 R. 58 E. ö*.' ai „*°nlCHEN- S-AGUOUT, STRUWELEN en HEIDE, te zamen g ->0 bO5 i 5° E\"' TerdecW in drie Lolen' als vol«t: \u0084..*- .' \"-10 E. zeer mooije jonge Dennen Eosschen, gedeelte lyk gepoot e. gedee lelijk gezaaid, voort. Eiken-en ander Slagbom, of den Sleulenberg en hei Hoog Reuveld. * hout.^p den Mei'-krnp.^ wcesldecls oude,e Deöne» en Slag BeU^nHoo^^^P^' iODBB De\"nen t*™*™' °» de Kieïit ö«ï« Goederen, alle tezamen eene oppervlakte van 305 8., 70 R., w _■ hekleedcnde, «ijn \"«\"■ aar,genaam gelegen in eene beste Landstreek, °P klein Uur afstands van Venlo (Limburg) ,en hebbende eene cc _?!_s_• «n «in k°*lba_e 'i'ing' voor het Hom?doo. »oer_.-JB^ei,l \"o van de MaMi vT de Groote Wegen tw Venlo naa, .erwHlTt ,0 Maastricht en van Venlo naar Nijmegen, Gelderen, enz. lb-e Wot[ Plaal\". *aar he-l ° Kas*fl gestaan heeft, eene overheen De Vervng' i'»»t op den Oever van de Maas, kan gezet worden, ue verkoop t_ _.hteden in twee Zittingen, telkens 's Middags ten 3 «re de cc,,le «~d den 25» ten October 1848, voor de* Provi ImTï n-?, *» d^tweede QP Donderdag den 26., en October 184,1 voor de DeiiDitieye v -i-De Pachten der üou'wWven zün alle ui'tgeloopen in April en Mei 1«49, iets hetgeen VOor de Koopers wegens de Hernieuwingen zeer voordeelig  is; en zijn de Be,aiinßs.Termiinen gesteld in 10 Jaren '»jMrs ttlet 1/10, mits 4 pCt. in,^,. Verdere inlichtingen t\\in t ' bekomen ten Kantore van den Notaris JfILLIARD te Roermond, aiwaar injgelijks de figuratieve Kaarten der «oederen te .ien.zyn. (12728)\n(130t53) LAURENS ADRIAAN DE SILLE , Notaris, residerende te Helvoirt,  zal, op Woensdag 4 October 1848 en volgende dagen, telkens te beginnen des Voormiddags precies ten tien ure, op den Huize Jagllust te Helvoirt, in het openbaar Verkoopen : Een precieus deftige en zeer geextendeerde  INBOEOEL , beslaande in: Rariteiten , onderscheiden oule Blaauwe Oost Indische, Saxischc en andere Porseleinen Tafel- en Theeserviezen, Verlakt, Christal- en Glaswerk, vele extra goede Bedden , Dekens, vele Mahonijhouten en andere MEUBELEN , RIJTUIGEN , enz. enz. Alles breeder bij Biljetten omschreven, en des Maandags eu Dingsdags v£ór de Verkoopdagen le zien. (13000) G. W. WESSELING zal op Maandag dea 25sten Sept. 1848, des Namiddags ten Half Drie Ure, te Amsterdam, in de Witte Zwaan, op den Nieuwendijk, presenteren te Verkoopen: Eene extra mooije nieuw aangekomene Partij Greenen en Vuren, Dramsche, liijhavensche, Riga en Narva Balken, Rigasche Vathouten, Christinastadsche, Borga, Narva Bjorncburger, Memelsche en Noordsche Deelen, Juffers,Ellens,Eikenhout,' Narva Sparren en andere HOUTWAREN. Liggende in den Binnenkant  en op den Wal. ~(f2469) P. D. LUSINK Jr., Makelaar zal op Maandag den 2den Oclober 1848, 's Avonds na Vijf Ure, in het voormalig O. /• Heeren-Logement Verkoopen: De gunstig gelegen en welbekende SCHEEPS TM-IHERWERF,  genaamd dc MAGEHAAD, met deszelfs twee Hechte, Sterke en Weldoortimmerde HUIZEN, (in een van welke TAPPERIJ wordt uitgeoofend) SCHIPPERSHUIS , HOUT-, WERK- en BERGLOODSEN , nieuwe HELLINGEN en KANTHELLING , en verdere VASTE SCHEEPSTIMMERMANS*GEREEDSCHAPPEN(atf<w  te zamen in ein Koop) staande op STADS GROND aan het einde van de Nieuwe Gracht en Nieuwe Oostenburgergracht  op het Dijkje bij het Funen, Wijk 16, N°. 1242 en 1243, en zijnde de geheele Werf omgeven met een HOUTRASTERWERK. Breeder bij Billenen. Veilconditiën op den gewonen tijd ter inzage bij den Notaris J. A. HOOG, Binnenkant bij de Schipperstraat. (12415) C. W. THöNE, J. B. PLAAT en C. H. Gljl-TMANTMakelaars. zullen op Maandag 25 September 1848, des Avonds ten 5_ Ure, in bet voormalig O. Z. Heeren-Logement, door den Notaris J.MEIJER CLUWEN, doen Verkoopen: N°. 1. Een Kapitaal, Hecht, Sterk en Weldoortimmerd WINREJLHUIS , waarin onheugelijke jaren eene tapperij is uitgeoefend  , met apart Verhuurd wordende BOVEN- en BENEDEN WONINGEN en ERVE, slaande en gelegen op den bock vau de Staalstraat en Grocnenburgwal,  Wijk 14, N°. 4026. — N°. 2. Een Hecht, Slerk en Weldoortimmerd  HUIS, met apart Verhuurd wordende BOYENWONING en ERVE, staande en gelegen in de Egelantierstraat, tusschen de eerste en tweede Dwarsstraat, Wijk 45, N°. 3713. Breeder bg Biljetten omschreven  , en le bezigtigen Dingndags en Donderdags, alsmede op den Verkoopdag.  De Bewijzen van Eigendom en Veil-Conditien zullen vier dagen vóór en op den Verkoopdag ten Kantore van gemelden Notaris, Keizersgracht,  bij de Reestraat, N°. 507, ter visie liggen. (12944) De Nolaris~WYMA te Harlingen , zal aldaar op Zaturdagen den 7den en 14den October 1848, telkens des Avonds ten 7 ure, bij voorloopige  en eindelijke toewijzing , in het Logement van H. DE BOER , in het openbaar Veilen: I*. Eene voor weinige Jaren geheel vertimmerde en gemoderniseerde HEEREN- en KOOPiMiINSUUIZINOE , met ERF en ANNEXEN, staaude en gelegen aan de Voorstraat te Harlingen, Wijk E, N°. 2, geheel  ingerigt voor Manufactuurwinkel en Magazijn en tevens voor den Wijnhandel, en waarin die Affaires met goed succes zijn gedreven, bij de Erven GERLARD TELSEMEYER bewoond, den 12den November 1848 vrij le aanvaarden, waaronder de Kooper de helft der Kooppenningen tot aan den 12den Mei 1854 vast en vervolgens tot opaeggens toe kan houden,  tegen eene jaarlijksche Rente van 5 pCt. 2°. Eene HUIZING met ANNEXEN , slaande op dc Turf haven le Harlingen, Wijk E, N°. 252, bij den MuzijkmeesterFLlEDNEß in gebruik tot den rillen Mei 1849.\nVERKOOPING van Volbloed Hengsten, Merriën en Veulens, bij de Koninklijke Stoeterij te Roroulo. DE LUITENANT-KOLONEL, Directeur van bovengemelde Stoeterij, is voornemens, om op den lOden October aanstaande, des voormiddags, tegen contante betaling publiek te doen Verkoopen : 11 HENGSTEN. 8 Dragtige MERRIËN. En 10 VEULENS, van verschillenden ouderdom, Afstammelingen var het Edelste Engelsche Volbloed. Dagelijks bij bovengemelde Stoeterij te bezien. Waarvan Staten, houdende opgave van al komst en ouderdom, op franci aanvrage le bekomen zijn bij den Heer W. J. TBIEME, le Zutphen. (12995 (13082; Door bijzondere omstandigheden wordt op aannemelijke Voor waarden tegen November ter overneming aangeboden : Een KANTOOR' BOEKWINKEL EN BINDERIJ., voorzien van de benoodigdt Gereedschappen, kunnende de voorhanden zijode Goederen bij Taxalit overgenomen worden. Adres met Franco brieven onder Lett. J. H. Bureau Handelsblad. ' ' (12557) Op Zaturdag den 7deu Oclober 1848, dei JÊ^«\"|^ïïï_S- Namiddags ten Een ure precies , zal men aan hel Lokaa S^>a|__aèaJ____Sïa\" Verkoopingen binnen Utrecht, achter St. Pieter Publiek Verkoopen: Het aangenaam gelegen BUITENGOED, genaamd ZONHEV VEL aan den Amersfoorlschen berg, tusschen Maarn en Doprn , aan beide zijdei van den Grindweg van Doorn naar den Rijnspoorweg, bij Plallenberg en zoowel van Doorn als van den Spoorweg omstreeks 15 minuten ver wijderd, voor de Jagt uitnemend geschikt, bestaande in eene nieuv verbouwde Ueeren-Huizinge met marmeren vestibule, voorzien van zei Benedenkamers, Keuken, Provisiekamer, Kelder, Zolder, Logeer- en Domcstie ke-kamers, Waschhuis, Koetshuis en Stalling met Mangelkamer, vrucht baren Moestuin, Duivenloren, twee Daghuurderswoningen, enz.; jougi Boomgaarden en Zomertent, opleverende een schoon vergezigt; wijden extra goed Bouwland, Sparrenbosschen, Eiken Hakhouten Wandelingen te zamen groot 26 8., 99 R., 80 E. Breeder bij Billetten en nader onderrigt ten Kantore van de Notarissei STEVENS en BUSKES te Utrecht. NB. Dagelijks (behalve des Zondags) le bezigtigen van des Morgen ten 10 tot Namiddags 4 ure, met een Permissiebillet, te bekomen tei Kantore van gemelde Notarissen. _»_/'-ïri^S?UA__» c- CHRISTOFFELS, C. W. THöNE, C. G. HINS :;.?i|::;^|BF.ECK, B. LANGERHUIZEN, A. WF.STERUUIS, I »-a&-'-^f\"F_S- \u0084AAl] _H R vm_ F. p. MUYSKEN F-., J. VAI DUUREN, C. L. DORPER, 11. J. BLOEMEN, G. DE VRIES Jero>*_sz. P. L. POSTHUMUS, P. BAAIJ JR., P. BLOM, B. H. EVERS, C. U. GIJ SELMAN, J. WENT Jr., J. VAN ZIJP en M. TEN CATE, Makehars zullen op Maandag den 2den October 1848, in het voormalig O. 2 Heeren-Logement, door den Notaris C. VAN DER VOORT VAN ZIJP doen Verkoopen: N\". 1. De alleraangenaamst aan het riantst gedeell der Rivier de Vecht gesitueerde en uitmuntend aangelegde HOFSTEDI met OVERPLAATS, genaamd NIEUWERIIOEK, met Kapitale Dubbele HEERENHUIZING, aan den Rijweg gelegen, Soliede KOETSHUI en STALLING voor 8 Paarden, TUINMANSHUIS, ORANJERIE, BTLLARI KAMER, BADHUIS, MENAGERIE, IJSKELDER, KOETSIERSWONING enz., mitsgaders vele soorten van hoog opgaande, waaronder zeer fraaij BOOMEN , groote partijen HAKHOUT, Engelsch PLANTSOEN, maguiliqu WATERPARTIJ, GOUDVISCHKOM, vruchtbare MOES-en BROEITUINEN BOOMGAARDEN, enz., te zamen groot 12 Bunders, 7 Roeden ,87Ellen gelegen aan den Straatweg van Amsterdam en Utrecht en aan de Kivit de Vecht, tusschen Loenen en Nieuwersluis; — en eindelijk eene dubbel !ANR, in de Gereformeerde Kerk te Loenen; alles te zamen in éé oop. — N°-. 2. De voordeelig gelegen en welingerigte BOEREN HOF-VU:»!., mede genaamd NIEUWERHOEK, met HUISMAN. WONING, Kapitale STALLING , voor 24 stuks lloomvee , KARNMOLEN groot WAGENHUIS met Paarden, STALLING, HOOIBERG, enz.; miti gaders de daarbij gelegen weltoegemaakte WEI- en HOOILANDEN MOESTUIN en welig staande ROSSCHEN UAKIIOUT, te zamens groot 3 Bunders, 31 Roeden, 99 Ellen, gelegen als voren, over en achter d Hofstede onder N°. 1 vermeld en strekkende tot aan en over den Rijn Spoorweg. — N°. 3. N°. 3, 4, 5 en 6. Vier Perceelen welloegemaali zoo WEI- eu HOOI-, als BOUW- eu WARMOESSIERSLAND, in vie afzonderlijke koopen, alle gelegen als voren, bij en nevens elkander groot N°. 3, 3 Bunders ,63 Roeden, 90 Ellen ; N°. 4, 2 Bunders , 57 Roe den, 60 Ellen; N°. 5,3 Bunders, 16 Boeden, 83 Ellen; en N*. 6 3 Bunders, 35 Roeden , 52 Ellen. De Percelen onder N°. I en 2 omschreven zullen eerst elk afzonderliji bij opbod en afslag geveild, en daarna te zamen in slag gelegd worden desgelijks zal gehanddd worden met de N\"s. 3, 4, 5 en 6. Breeder bij Billetten omschreven en te zien des Maandags, Woensu g en Zaturdags van 12 lot 4 ure, mits vertoonende voor dc Nos. en een loegang-billet, te bekomen bij bovengemelde Makelaars 'bv j NotarisrE. VAN BEUSEKOM, te Loenen. De Bewijzen van F. gendom e de Veilconditiën zullen in tijds ter inzage liggen, ten Kamore ,a Nolaris C. VAN DEU VOORT VAN ZIJP, le Amsterdam, en ac c°n'e\"B' Veilconditiën bij den Notaris E. VAN BEUSEKOM ,te Loenen. (1170 b)\n(130-fi) Dc COMMISSIE tol INZAMELING van LIEFDÉGIITEN  , ten behoeve dergeneu, die bij dc Uilbarsling aan de Busiruid-I'abrijk  le Nieuwendam, smartelijke Verliezen of Schade hebben geleden (zie Handelsblad 4 Sopt.) heeft het genoegen mede te deelen, dat bij haar ontvangen zijn: Van lemand, die wenscht onbekend te blijven  , bezorgd bij den Heer J. PALMBOO«M, een Bankb. groot ƒ 25; uit Amsterdam per Post onder Lett. B. N. 2 Coupons a ƒ 1.48£, te zamen  ƒ 2.97 ; op dezelfde wijze van E. n. een Coup. groot ƒ2.97; van lemand te Nieuwendam ƒ3; van A. en B. R. door bezorging van den Heer J. P. 2 Muntb. groot ƒlO, le zamen ƒ2O; van lemand onder Lett. AD. ƒ5; uit Amsterdam, door bezorging van den Heer D. HOOGEBOOM  f 3; door bezorging van den Heer T. ZEILIN.iA, 2 Coup. 4 ƒ 1.23,,, onder Lett. N. N,, te zamen ƒ 2.47; onder Leti. A. C. een Coup. groot ƒ 3.96; van een Onbekende ƒ 10. Waarvoor aan de Edele Gevers de hartelijkste dank wordt betuigd. Terwijl de Commissie voornoemd,  do belangen der Ougelukkigen op nieuw in het liefdadig aandenken  der Landgenooten aanbevelende, zich verder tot de ontvangst van Liefdegifien voor vermeld einde , bereid verklaart. Nieuwekdam , 22 September 1848. (12110) J. F. VAN COOTH, G. 11. BBOEKHUYZEN, C. SMIT F L HOELEN, J. H. DEGENS, J. VAN DOKKUM C-N., E. SONDORP H J* VAN OGTROP, H. B. REESINCK, B. H. EVERS, H. F. BRUGMAN* J. VAN DIJK en A. B. VAN COOTH, Makelaars, zullen op Maandaé den 2dcn October 1848, des Avonds na Vijf Ure, in het voormal'ie O. Z. Heeren-Logement, door den Notaris J. P. VAN VIANEN, Verkoo.cn • N°. 1. De Helft in een HUIS, ACHTERHUIS, TUIN en ERVE ,op dc Priul sengracht tusschen de Utrechtschestraat en Roguliersgracht, N°. 5617 _ N». 2. Een HUIS, TUIN en ERVE, met aparte BOVEN- en ONDERWONING,  in de Noorderstraat hij de Reguliersgracht, N°. 5031 _ N\". 3. Een HUIS, TUIN en ERVE, met aparte ONDERWONING aldaaT N\\ 5032, naast N. 2. — N°. 4. Een HUIS, ACHTERHUIS en'ERVe! met aparte BOYENWONING , iv de Handboogstraat bij deu Heiligen Wee N°. 4154. — N°. 5. Een OBLIGATIE met HYPOTHEEK per Resto' ƒ2500. — N°. 6. Een DITO ƒ 2000. — N°. 7. Een DITO ƒ 1600 \"— V. 8. Een DITO ƒ 1400. — N\". 9. Een 1)110 per Resto ƒ lOOo' -> N°. 10. Een DITO ƒ 800. — N\\ 11. Een DITO per Resto /■ 70o' _-N°. 12. Een DITO ƒ 500. - En N°. 13. Een DITO ƒ 500. _ Allen breeder bij Billenen omschreven. De Bewijzen van den Eigendom eu de Veilconditiën zijn benevens de Hypotheken vier dagen bevorens te zien ien Kantore van gemelden Notaris, Singel bij het Stedelijk Gymuasium. (13039) J. VAN RAVEN, B. LANGERHUIZEN, E. ZWEERTS A VAN HALL, J. J. HEILIGER, W. G. KLEMAN, P. SUBIESE, W. 11. A. CVRP U. A. KLINKHAMER, J. W. MYNSSEN, P. J. BEL, 3. H. BURLAGE* C. AMENT, C. H. GYSELMAN en N. SMIT, Makelaars, zullen op Maan! dag den 23sten Oclober 1848, des Avonds ten Half Zes ure, inliet Voor. malig O. Z. Heeren-Logement, doer den Notaris J. 3. C. BIESMAN SIMONS doen Verkoopen: ' Het buitengewoon Kapitale, Hechte, Sterke en Weldoortimmerde DUBLELE  HUIS , met deszelfs wel Keordoniiecrde Hardsleenen Onderpui groote en bevallig aangelegden TUIN, TUINHUIS en EBVE '. staande en gelegen op het aanzienlijkst gedeelte van de Keizersgracht tusschen de Utrechlsehe Straat en den Binnen-Amstel, Wijk 60, N°.\"5989 Breeder bij Biljetten omschreven en te bezigtigen oj> vertooning van een Toegangs-Biljet, door een der gemelde Makelaars onderteekend. De Bewijzen  van Eigendom en de Veilconditiën zullen vier dagen voor en op den Verkoopdag des voormiddags ten Knntore van de Notarissen j.OU WERSE en BIESMAN SIMONS, voor een ieder te zien zijn. (12942) Ten Huize van den Herbergier POSTEL, binnen Lochem, zal op Maandag den 9den October 1848, bij iuzet, en op Maandag'dm I9den October daaraanvolgende bij toeslag, telkens des voordemiddags tan 11 ure, worden Geveild en finaal Verkocht: Een voor weinige jaren nieuw gebouwd en zeer aangenaam even buiten  Lochem aan den Grindweg van Zutphen op Goor gelegen WOON» HUIS, voorzien van diverse Kamers, Keukeu, Kelder en Zolder, benevens  Tuin en daarin staande Schuur. Hetzelve kan dadelijk aanvaard worden eu is nader te bevragen bijden Notaris MARIN, te Lochem. Brieven Franco.\n\"^gß-^jaujfc (12993) De BUITENPLAATS RUST WIJK, gil\"---.{.Fr-.\"ab'^ Voorburil, den 19den September 11. in Veiling y-^^fTis?Hflll---»Opgcliouden, is alsnog UIT DE HAND TE KOOP of TE HUUR. De Helft van den Koopprijs kan als Eerste Hypotheek daarop gevestigd blijven. Nadere informatieu bij den Notaris H. VAN ZEGWAARD, te K\"borJ_r_7. Brieven Franco. \\k Heden Avond ten Vijf Ure precies: PUBLIEK!. VERKOOPING ten Slcrfhu'.ze op de Leliegracht, stille zijde N°. 51, van de Godgeleerdeen Geschiedkundige BOEKEN, benevens de PRENTWERKEN, TEEKENINGEN en PRENTEN Optische * en Physische INSTRUMENTEN, RARITEITEN en LIEFHEBBERIJEN. DINGSD«IG : De overige BOEKEN , Aliassen, Boeken en Instrumeutkasten,  alsmede de fraaije Kabinetten lIOUI.XS en SCHELPEN,  MINERALEN, ERTSEN en NATURALIËN, KAPELLEN, enz. Alles nagelaten door den Web-Ed. Heer U. WESTBOFE Jr. De Catalogus wordt a 10 Cents uitgegeven bij de Boekhandelaren G. O. en G. THEOD. BOM. __ (13084) Speelkaarten-Fabriek de Beijenkorf. DE ONDERGETEEKENOE, Fabrikant in Speelkaarten, berigt dat zijn Magazijn Immer ruim en in alle soorten van de beste hoedanig» heid daarvan voorsien is. Tevens ADRES-, VISITE-en ENTRÉ~ KAARTJES, in alle Formaten en Kleuren, alsmede CARTONBLADEN, in alle diktens, welk een en ander hij als Fabriekant zeker tot de uiinstmogelijke  Prijzen kan leveren en zich daartoe aanbeveelt. H. L. SNOEK, Roeiers Eiland bü de Weesperpoort, N°. 34. DÉPüT bij Mcjurvrouw de Wed. A. T. TERLINDEN, Reguliers-Rreestraat, bij de Munt. (13080) Te Amslerdam, bij BRIX'VON WAHLBERG is verschenen  en bg alle MUZIJKHANDELAARS verkrijgbaar: Souvenir a la Salie Frasoati a Amsterdam, Grande Marche Victorieuse, Pour le Piano Forte. Exéculé pendant la KEBMESSE IS4S. — Composée et Dédice a Monsieur J. EDOUARD STUMPFF. Par J.. lIAI.BEKST.AOT. Prix 50 Cents. (13081__ (13085) Met den aanvang der ACADEMISCHE LESSEN zij» door C. VAN DER POST, Jr. , Boekh. te Utrecht, op nieuw verkrijgbaar siesleld: I. Pn. W. van Heisde , de Socratische School, 4 dln. 2e druk. 11. van lleusde, Brieven over Hooger Onderwijs, 3e druk. HL Ho-tim, tlist. Juris Romani lineamenta, Ed. allera. IV. Paueai;, Aniiq»|'as Hebraica  Ed. tertia. V. Royaaiuis, Compendium HUL Ecclesia» C-rwtiMjae, 3 voll. VI. RUEïE, Ophlhalmologie met Aanleek. door »'•»»»*\"• VIL Oesterlen, Geneesmiddelleer. VUL Cansiatt, Ilandb. der Geneest. Kliniek. IX. S-iii-.-_--. Burgerlijk Welhoek eu Welhoek wJ^>W ■lering. X. St-omïE-, Handt, der Heelkunde mot ««a,YW*l«ivm Prof. Su-nuAN. XL Bergmann, Leer-, der Wff^»I'™^ Voorlezingen over het Katholicisme en Protestantisme, met eene Voorrede  van JJ. van OOST-M--. Voorts is het Magazijn voorzien zoo van Studie-Boeken als van Werken van Smaak. (13077) Bij de W_, G-. HULST VAN KEULEN .te Am-1  s erd_m ,is dezer dagen «Wven , een 3de TOEVOEGSEL TOT; Het Marine Stoomwerktui-. Alphabetisoh beschreven doorC. Roest, Kapitein ter Zee, j I»sn.oteur van 'sßühs StoomvaartdteMt. - Met Platen. Het volledige Werk, in groot f 100 Bladz. heeft een aantal Tabellen  en 14 uitgewerkte Platen. De J(Bijvoegsels hebben den oorspronkelijken Prijs van ƒ8.70 niet verhoogd. Z.j bevalen ■ Vergelijkende. Tabellen v.ii Afmetingen en Opgaven omtrent Nederlandsche en andere Oorlog-Stoomschepen  en derzelver Werktuigen (naar de construptie vau onderscheidene-Fabrikanten) ; omtrent Marine B,ookgang. en Vlampijp- (Tubulaire) Stoomketels;  alle welke opgaven zijn teruggebragt in verhouding tot he( nominaal  vermogen der Stoomwcrktuigen , en op-elielderd met 10-licliiingen en Platen; — wijders Beschrijviug van hctNcd Oorlog-Scyro^toomvaar tuig Samarang, met eene uitvoerige Plaat van deszelfl voorlsluwen; vervolg op de Theorie der Stoomachuifbeweging mot 2 rUi.-n, enz. De Prijs van het 3e. Toevoegsel, bevattende ir, Blad*., - Tabellen eu 3 Platen, is afzonderlijk ƒ1.15."}