{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/fc2b3deb6b632f52923abe4efb3cd1d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stehenden Unglücklichen ei», uad.^wurdea erst «ach, alt sie bereits in der Gewalt der Feind» war»». 14 derselben wurde» theil« erschossen theilt hingeschlachtet, die Kanone abgeuommeo, und die «rst vor einigeu Tagen dazu gestell te» Kano»i«r«, lauter Weißkirchner junge Leute, gebun den und fortgeführt. Nun begann die Kavonad« der Ratzen a«S fünf ihrer eigen«» und der eroberten Ka-«oo« an, und währte bis ^/,6 U>r Abend«, 1Z Stun de» stand somit der Bürger ohne einen Man» Mili tär im Feuer. Au« Weißkirchen vertheidigten sich die Bürger «benfall« mit jwei Zpfünder und zwei Ipfün-der, während die Feinde 4 Zpfünder und 2 öpfüoder be säße». Um halb L Uhr legte» die Weißkirchner Raizen Feuer an , und zwar zuerst in die Häuser der Deotschea auf der Raizische» Seite und gaben dem Feinde mittelst eiaer weißen Fahne da« Zeichen zum Einbrüche. Diese drangen auf dem Kasitsee Weg über die 6 Schuh hohen Barrikaden in die Stadt, zerstreuten sich in die Jllyri-schea Häuser, au« welchen sie auf die Deutschen schössen, die Masse aber drang durch die Straße und wollte sich der »»»er» Stadt bemächtigen. Hier jedoch wurden sie zurückgeschlagen. Der Kugelregen au« den Zimmern und Dachfenstern wurde nicht gescheut. da« Verbrennen der lebendigen Menschen durch die Raitzen erhöht« nur der Bürger verzweifelten Muth. Nun ging e« wüthend her, 1000 und 1000 Schüsse fielen in jeder Stunde, schon brannte» Mittag« an fünfzig Häuser. Hunger und Durst leidend, hat der Bürger und National-Gardist bewiesen^ daß er im Fall: der Noth auch Soldat zu sein versteht. Um 2 Uhr Nachmittag« zogen sichZ die Rat hen an« der Stadt, die Deutschen aber bemächtigten sich »», der Raitzisch«» Häuser, und schösse» nieder waS ihnen von Raitzen, fcemden und «inheimischen, unterkam. Die abgenommene Kanon« würd« wieder erobert, wie viel aber Todte vom Feinde fortgeschleppt wurden, ist nicht zu ermitteln, selbst die Todten in und um die Stadt sind »och nicht gezählt. Gestern hat sich der Landsturm »rst übers Plündern gemacht, und wo er einen Raitzen fand, ward er niedergeschossen. Weißkirchen wird in 10 Jahren die Wunde nicht heilen, die ihr geschlagen wurde. Bett ler, elternlose Kinder, Greise und verstümmelte Menschen schreien nnd rufen um Erbarmen von Gott und der Mensch heit, der Fluch aber treffe diejenigen, die unbarmherzig an all diesem Unheil Schuld tragen. (Pest. Ztg)\nDeutschland Frankfurt a. M, t6. Augast. Der Deutscht Gewerbt - Coogreß hat folgende Feststellungen der Ent-«urfS-BestimmUngeo zu einer Gewerbeordnung getroffen: Gesellt». Jeder Geselle muß mindesten« drei Jahre Wandern, «ine Abkürzung oder Aushebung dieser Frist kann vor aus dringenden Gründen von dem Gewerberathe verfügt werden. Da« Wandern ist in keinerlei Weise zu erschweren. Zwischen Meistern und Gesellen tritt »ach Ablauf der ersten 14 Tage, während welchen beide Theile jederzeit sich trennen können, eine gegenseitige acht tägige Kündigungsfrist ein, in sofern vertragsmäßig nicht «twa« Ander«« festgesetzt wurde. Allgemein soll eine Fest stellung der Arbeitszeit der Geselle» erfolgen. Die Ge-«erberäthe haben für die einzelnen Innungen, unter Zu stimmung der Gesellenschaft, die nähern Verhältnisse zu ordne», und auf Grund dieser Vereinbarung müssen dir S«w«rbekammero für jede gleiche Innung gleiche Bestim mungen treffev. Die Gesellen werden von dem Gewerbe rathe zu Gesellenschaften vereint. Auf die gesetzlich beieitS bestehend«» Geselleo-Jnoungeo findet die Vorschrift de« h. 5 Anwendung. Die Gesellenschaften müssen sowohl bei derPrü-fung der Lehrlinge als bei allen sonstigen Angelegenheiten der Geselle» im Vorstände der Innungen und bei dem Ge-««rbegtrichte durch einen Vertrauensmann au« ihrerMirte mit Sitz und Stimm« vertrete» sein. In allen JnnungS-orten lyuß «ine allgemein« Gesellen-Krankencass« und eine besondere Gesellen-Wandercass« eingerichtet werden. Der M«ister zieht die Beiträge vom Lohn ab und haftet für dit richtige Ablieferung zur Casse. Zur Geselleawander-\nSTS cass« trag«« di« Meister einen angemessen«» Tyeil bei. Ei» Geselle darf nicht i» Arbeit genommen werde», bevor «r »icht der Jnaovg und dem Cassenverbande beig«trtt«n ist. Meistrr. Di« M«ist«r j«der Jvoung wähle» a»< ihrer Mitte auf gewisse Zeit die Meister-P.üfungS-Commissto»; ihr« Zusammensetzung und di« Gegenstände der Prüfung müsse» bei allen gleichen Innungen möglichst überein stimmen. Die Commission hat ihren Sitz am Orte de« Gewerberath«. Zur Erlangung de« Meisterrecht« wird nur derjenige Geselle zugelassen, welcher da« Löste Lebensjahr zurückgelegt hat und sich über gehörig be nutzte Gesellen- und Wanderzeit auszuweisen vermag. Er muß sich einer theoretischen und praktisch«» Prü fung unterwrrfen. DaS Special - Statut soll die Art und die Gegenstände der Prüfung näher fest setzen. In jedem Falle kann nur die Fertigung «ineS sol chen Meisterstücks gefordert werden, welche« gangbar, wohl verkäuflich, nicht zn kostspielig und deunoch geeignet ist, di« Geschicklichkeit de« MeisterS zu bekunden. Die Prüfung«zeit darf nicht über drei Monathe ausgedehnt werden. Der einmahl so Geprüfte soll bei etwaiger V«r-ind«rung s«i»e« Wohnort« in keiner Art einer neuen Prü-»vg unterworfen sein. Wird da« Meisterstück nicht in allen Theilen genügend befunden, s? erfolgt die Zurück weisung de« Geselle» auf «ine, nach dea Umständen fest zusetzend« Z«it, welch« jedoch nicht üdec «in Jahr au<-gedehnt werden darf. Die Prüfung« Commission hat die Gründe der Zurückweisung - in das GesellenarbeitSbuch ^u verzeichnen. Glaubt aber der Zurückgewiesene sich beeinträchtigt, so bleibt ihm unbenommen, denselben Gegenstand, welchen er gefertigt, noch einmahl am Sitze eines zweite» Gew«rb«rathS von der dort aufgestellte» PrüfungS-Commission prüfen zu lassen. Derjenige, welcher nach Erlaß dieses Gesetzes seinen Wohnort verändern will und noch keine Prüfung seines Handwerk« oder techni sch«» Gewerbes bestanden hat, ist gehalten, dieser Prü fung sich nachträglich zu unterwerfen. DaSs-lb« gilt, wenn sich d«r Gesell» bei Anfertigung de« Meisterstückes einet Betruges schuldig gemacht hat. Habe» Mitglieder der PrüfungS-Commission oder der Innung an dem Be trog« sich betheiligt oder den zu Prüfenden nachweislich begünstigt, so verlier«» sie für immer b«i Prüfung«» daS Stimmrecht. Eine solch« Prüfung ist als ungültig zu betracht««. Der Gewerberath ist befugt , in besondern Fällen von dem vorschriftsmäßige» Altec von 25 Jahre» zu diSpensire» und in allen die Prüfung berreffenden Be» schwerden zu entscheiden. Ein Geselle, welcher bei einer MeisterS-Witwe alS Werkführer gearbeitet, darf erst nach Verlauf von sechs Monathen, nachdem er dieselbe ver lassen, zur Meisterprüfung zugelassen werden. (Z. I.) Großbritannien London, den 25. Augnst. Im Oberhause beantragte gestern Lord Denman, daß die Königin in einer Adresse gebethen werd«» soll«, all« Verträge mit fremden Mach ten zur Ausrottung des Afrikanische» Sklavenhandels streng vollziehen nnd alle bei diesem Handel direct oder indirekt betheiligten Brirtischen Un»erthaneo gerichtlich verfolgen zu lasse». Der Redner suchte insbesondere die in letzter Zeit mehrfach verfochten« Ansicht zu widerlege», daß der Sklavenhandel nicht unterdrückt werden könne, daß man daher alle deßfallsigen Versuche avfgebe» müsse, und daß diese Versuche bi«her mehr nachtheilig al« vor-theilhaft gewirkt hätten , «eil di» Gräuel de« Sclaven-Handels dadurch nur noch gesteigert worde» seien. Lord LaaSdown» bedauerte, die vorläufig« Frage beantragen zu müssen, versicherte aber zugleich, daß dit Regierung Willens sei, mit ihren Anstrengungen zur Unterdrückung deS Sklavenhandel« in bisheriger energischer Weise fort zufahren. Der Deumaufch« Antrag wurde hierauf durch die vorläufige Tagesordnung beseitigt nnd die Bill in Betreff der ParlamentSwahlen zum dritte Mahle verlesen. Im Unterhauss brachte, nachdem die Zuckerzoll-Bill zum dritten Mahle verlesen, Herr HerrieS die Handels-»oth zur Sprache und beantragte, daß da« Hau« sich verpflichten solle, gleich im Anfange der nächsten Session\ndies« wichtig« Angelegenheit i» «roste Erwägung zu zie he». Sei» Antrag ward« »om Schatzkanzler «ad Sie R. Peel ,c. bekämpf» »ob ohn« Abstimmung v«r»«i»t. Di« rims, geben Berichte au« Maltan, welche, ao-geblich auS guter Quell« herrührend, «inig« Stunde» »ach d«m Schlüsse der letzte» Ueberlandpost in Calkatta eingetroffen und daher nicht in den regelmäßigen Correspon-denzberichten «nthalten g«w«s«u sind. Diesen nachträgli chen Berichten zu Folge hatte Lieutenant E»ward« mit dem unter seinem Befehle befindlichen Britischen Truppea» corp«, nach dem Uebergaoge über den JnduS und THeuab seine Verbindung mit dem Radscha von Bhawulpore be werkstelligt und am 18. Joni nach neunstündigem Kampf« den aufsäßigen Häuptling deSMulta«, den D«wa»Muhl-radsch auf« Haupt geschlagen. Letzterer hat »ach d«m Verlast de« größten Theil« seiner Artillerie die Flocht ergriffe», und seine Sache wird alS gänzlich verloren ge schildert. Bestätigt sich dieß, so fäll» die »ach dem Malta» bestimmte Brittisch« Expedition weg. (Bors. H.) Krankreich Natio»al-V«rsammlu»g. (Schluß derSitzang vom 21. August.) Nachdkm die Mailändische Petition dem Conseil«-Präsideute» und dem Minister der auswär tigen Angelegenheiten überwieseo worden war, richtete Hr. Creton ein« Interpellation an die Regierung. Er fragte, indem er die Verwendung der StaatSgelder seit der Februar - Revolution znr Sprache brachte, an« wel ches Fonds die Abgeordnete» der ClubbS und die Baude» von Bewaffneten bezahlt worde» seien, die man nach den Gränzen abgeschickt habe? E< sei dem Finanz-Ausschuß noch keine Rechnung gelegt worden über die Verwendung der Fond«, welche der vorigen Exeeutiv - Commission vo-tirt worden. Der Finanz-Minister habe nur vage Belege beigebracht. Damit könne sich daS Land nicht begnügen. ES stelle sich jetzt immer mehr heraus, daß der äußere und innere Bürgerkrieg durch Besoldung »zn Emissären, RegierungS - Commissarie» und Clnbdvorständen bezahlt worden seien« Dieß habe den Staatsschatz geleert. (Hef tiger Lärm.) Ledru-Rollin «rklärt, stetS habe daS gesammte Ministerium zu allen Zahlungen «rmächtigt, und die zur Her stellung der Ordnung verw«nd«ten geheimen Fonds hätte» die von 1832 und 18Z4 nicht überstiegen. Ob man, rief er, in den drei Bänden UntersuchungS-Acten »och »icht genug Elemeote zur Zwietracht habe und «och oeue suche» müsse? (Tumult.) Er räumte übrigens eiu, daß di« Ex peditionen »ach den Gränzen aus Fond« der Regierung b«-zahlt Word«» s«i«n. Drr Finanz-Minister bemerkte, «r hab« die RechunngS-Ablag« d«m Finaoz-Comite zugestellt, und di«s«S habe sich befriedigend erklärt. Nach weitere» Aeußerungen Creton'S, die großen Lärm in der Ver sammlung hervorriefen und de» Finanz - Minister zur Entgegnung veranlaßten, würd« ditse finanziell« Er-örternng ohn» eigentlich«« Ergebniß geschlossen, nach dem Herr Gouia die Versammlung aufgefordert hatte, den Bericht deS Fivaaz-ComitLS abzuwarten. Die Ver sammlung schritt nun zur Tagesordnung, dem Gesetz-Ent wurf über die gütlichen Vergleiche. Der Finanz-Mini ster Goudchaux besteigt zuerst die Redne.bühn« und «rklärt, daß sich daS Cabinet für den GesetzgebungS-AuS-schuß-Eutwurf entscheide. (Sensation.) JuleS Favre drückt seine Verwunderung auS über diesen plötzlichen Gesin nungswechsel deS Cabinet«. Am Freitage habe sich Herr Goudchaux ihm gegenüber für den Entwurf de« HaiidelS-AuSschusseS erklärt, und heule erkläre er, die Partei bet GesetzgebungS-AuSschusses zu ergreifen. Dieser Umschwung gab zu neuem Lä^m Veranlassung. Die Versammlung ver tagte jedoch die Debatte um 6 Uhr anf Morgen. Die Lyoner Blätter bringen folgende interessante Mittheilungen: Seit einigen Tagen vernimmt man, daß groß« Haufen von Arbeiter unser« Stadt verlassen und sich nach Pari« begeben. Wa« kann ihre Absicht dab«i sein? doch wohl nur bei einer neuen Emeute ihren Collt-gen b«izust«hen. — Vor einigen Tagen verhaftete ma» unweit von Lyon einen jungen Mann, der vorgab mine-"}