{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/dfcc9aad25f374959e9fc88badbb38d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Deutschland. kt.Fran?furt, 13. Nov. 1l4.Sitzung der deutschen Nationalversammlung. Präsident: v. Gagern. Auf der Ministerbank: v. Schmerling, v. Becke rath und Mohl. Die Zuhörer-Räume sind stark angefüllt, da man schon gestern vernahm, daß heute mehrere dringende Anträge belzüglich der Berliner Er eignisse gestellt werden würde». Tagesordnung (sollte sein): Berathung des Art. V und VI des Verfassungs-entwurfes. Nachdem das Protokoll verlesen war, zeigte der Präsident den Austritt des Abg. v. Bar de leben, aus Preußen, und später den Eintritt von vier neuen Mitgliedern und deren Eintheilung in die Abtheilungen an. Ein Schreiben des Reichs-Justiz-ministeriums wird verlesen, nach welchem die hohen-zollern-sigmar. Regierung unter dem 30. v. M. die Einwilligung der Nationalversammlung zu der von dem Hofgerichte in Sigmaringen gegen den sigma-ringischen Abg. Dr. Wärt h, wegen der Anschuldigung des Hochvepraths, erkannten strafrechtlichen Verfah rens begehrt. Nachdem der Präsident das Schreiben der sigmaring. Regierung verlesen, bemerkte er, daß das Gesuch dem bereits bestehenden Ausschusse zur Prüfung überwiesen werden solle, was die Versamm lung stillschweigend genehmigte. (Es ist zu bemerken, daß Dr. Würth nicht in die Versammlung einge treten war). Der Reichsminister des Innern, von Schmerling, betritt die Tribune und richtet un gefähr folgende Worte an vie Versammlung: Die Ereignisse in Berlin seien geeignet, die Aufmerksam keit des Hauses und der Centralgewalt in hohem Grade in Anspruch zu nehmen. Kein Deutscher kann verkennen , welche ^ hohe Wichtigkeit alles das für Deutschland habe, was Preußen betreffe. Deshalb habe das Reichsministerium »uch stets getrichtet,- mit der preußischen Regierung sich in ein inniges Einver nehmen zu setzen und um einige Puncte durch per sönliche Beziehungen zu ordnen, sei der Unterstaats secretär Bassermann nach Berlin gesendet wor den. Seine Sendung stehe mit den neuesten Berliner Ereignissen in keiner Beziehung, wie dann auch Bas-sermann erst am 10. d. in Berlin eingetroffen sei. Die ihm ertheilten Instruktionen würden auch die Ueberzeugung liefern, daß seine Mission mit den von der preußischen Regierung getroffenen Maßregeln nichts gemein habe. Das Reichsministerium habe gestern Abends aqf außerordentlichem Wege von dem Unter staatssecretär Bassermann Depeschen erhalten. Es habe aber nicht geglaubt^Ibei der hohen Wichtigkeit der Sache die officiellen Mittheilunge» abwarten zu müssen, sondern es sei ge?erN Nachmittag zusammen getreten, und habe geeignete! Beschlüsse gefaßt, welche gestern Abend um 10 Uhr «n den Unterstaatssecretär Bassermsnn in erneuerten iJnstructionen auf außer ordentlichem Wege! abgegangen seien. Nach denselben soSten die Rechte der Kroi», aber auch die der Ver treter des preußischen Volkes durch dieCentralgewalt ge wahrt werden. Da die Verhandlungen aber noch fort geführt, die betreffenden Acrenstücke zur vollkommenen Information einverlangt werden müßten, könne das Reichsministerium die dem Unterstaatssecretär ertheilten Instruktionen noch nicht mittheilen. Der Minister trage aber daraus an, einefl neuen Ausschuß in Be treff der preußischen Angelegenheit zu ernennen. Das Ministerium sei bereit, diesem Ausschusse die obenge dachten Jnstructionen und alle einlausenden Akten stücke vorzulegen. Diesem Ausschusie seien wohl auch die voraussichtlichen, in Betreff der Berliner Ereig nisse heute eingehenden Anträge zu überweisen, in deren Berathungen vorerst nicht zu treten, der Mini ster die Versammlung bitt^. Der Vortrag deS Mini sters wurde mit größter Aufmerksamkeit aufgenom men und nur von einer Mißfallsäußerung begleitet, als er die Ernennung eines Ausschusses beantragte. Der Präsident glaubte nun, zuerst die in Betreff derBer-liner Ereignisse übergebenen dringenden Anträge zur Kenntniß der Versammlung bringen zu müssen. Der eiste war von Wydenbrugk und Genossen gestellt und begehrt, daß die Versammlung erklärt, die Ver tagung und Verlegung der^preußischen National-Ver sammlung sei unverträglich mit bem Wohl und den Rechten einer solchen Versammlung und die Central-gewält sei aufzufordern, für die Sicherheit der Ver handlungen der preußischen National-Versammlung Sorge zu tragen. — Einen umfassenden Antrag stellt Heinrich Simon aus Breslau, dahin, daß aus mehrfacher Erwägüng —u. a., daß die csnstituirende preußische National-Versammlung erklärt, es habe ein\n«TU Ministerium Brandenburg nicht das Vertrauen des Volkes, die Regierung dennoch die Ernennung und die Verlegung der Versammlung beschlossen, daß die preußische National-Versammlung in Berlin ihre Berathungen fortsetzen wolle und erklärt habe, daß sie der Krone da« Recht nicht zuerkenne, die Na tional-Versammlung zu verlegen, das Ministerium sich gegen die Krone, die National-Versammlung und das Volk eine schwere Verletzung habe zu Schulden kommen lassen, daß die Verlegung der National-Ver sammlung ein Staatsstreich sei, indem sie nur in Vereinbarung mir der National-Versammlung gesche hen könne u. f. w. Die National - Versammlung beschließt: die Cen-tral-Gewalt aufzufordern, der preußischen Regierung zu erklären: 1) daß sie außer ihrem Rechte stehe, wenn sie dem Volke ein Ministerium aufdrängen wolle; 2) daß sie außer ihrem Rechte stehe, die National-Versammlung zu vertagen und deren Sitz zu verlegen; 3) daß von der preußischen Regierung die, die Volks freiheit bedrohenden Maßregeln, zurücknehmen solle. Biedermann und Genossen beantragte: 1) die National-Versammlung erklärt die Central-Gewalt nach §. 2 des Gesetzes vom 28. Juni für verpflichtet, bei den in Berlin entstandenen Conflicten einzuschrei ten uud die preußische Regierung aufzufordern, ihre Maßregeln zurückzunehmen; 2) bei allen zur Her stellung der Ruhe und Ordnung zu treffenden Maß regeln der preußischen Regierung, solle dieselbe den Schein der Reaction meiden; 3) deßhalb sich mit ei nem Ministerium zu umgeben, das das Vertrauen des Volkes besitze. — Waitz und Genossen bean tragten: die National-Versammlung solle dahin wir ken: 1) daß die preußische Krone ein Ministerium er nenne , welches das Vertrauen deS Volkes habe; 2) daß die preußische National-Versammlung in möglichst kurzer Frist ihre Berathungen wieder aufnehme und gegen jede Störung derselben geschützt werde. — Der Antrag von Maltzahn und Genossen geht dahin, die National-Versammlung fordert die Central-Ge-walt auf, kräftigst dahin zu wirken, daß die, die Ruhe und die konstitutionelle Freiheit gefährdenden Be schlüsse wegen der Verlegung der National-Versamm lung zurückgenommen und die preußischen Volksver treter gegen Reaction und Anarchie geschützt werden. — Bei der von dem Präsidenten auf die Dringlichkeit dieser Anträge gestellten Frage, stand die ganze Ver sammlung bejahend auf und nur v. Vincke und einige seiner Sinnesgenossen blieben sitzen. — Be-seler beantragt aber, baß in Hinblick auf die mini sterielle Erklärung, sämmtlche Anträge dem Bieder-mann'schen Ausschusse überwiesen werden und dieser morgen Bericht erstatten solle und erhält das Wort 5»r Begründung seines Antrages. Simon aus Bres-lau widerspricht Beseler und dringt auf sofo rt ig e Berathung, da Verzug Gefahr drohe und in den preu ßischen Provinzen der Kampf schon losgegangen sein könne. Auch Wydenbrugk spricht für sofortige Berathung und meint, wenn ein Haus brenne, werde man nicht erst Rath pflegen, ob und wie man es retten wolle. Wernher sprach vorher im Sinne Bese-le r's. — Nack, längerer Zwischen-Debatte beschloß die Versammlung mit 246 gegen 187 Stimmen, daß die obigen Anträge dem Biederman n'schen Aus schusse zur Prüfung überwiesen werden sollen und mit 236 gegen 196 Stimmen wurde ferner beschlossen, daß dieser Ausschuß morgenseine» Bericht erstatten und unmittelbar darauf die Berathung desselben er folgen solle. Auf den Antrag OsterrathS beschloß die Versammlung die'Vertagung bis morgen und die Sitzung wurde um 11 Uhr geschlossen. Lt. Frankfurt, 14. Nov. 115. Sitzung der Natio nal-Versammlung. Präs. Hr. v. Gagern. — Ta gesordnung. Berichterstattung des Biederman n' schen Ausschusses über die Anträge in den preußischen Angelegenheiten und Berathung des Berichts. — Auf der Ministerbank: v. Schmerling, v. Ne cke r^ath und Mo hl. — Die Zuhörergallerien sind so statk gefüllt, daß die Comnmnication nach Außen kaum zu unterhalten ist. — Nachdem das Protokoll verlesen, verkündigte der Präsident meh rere von ihm gestern übergebene Interpellationen an. Rü ding er verliest fürFetzer, (der abwesend ist), eine der letztern Noten der Centralgewalt an die schweizer Eidgenossenschaft vom 23. Oct. betref fende Interpellation, die Stelle daraus, welche Drohungen gegen die Schweiz ausspricht, wornach das Reichsministerium nach Art. IV. des Gesetzes\nüber die Centralgewalt seine Befugniß um so mehr überschritten, da sie das gute Einvernehmen mit der Schweiz störe. Der Interpellant fragt das Reichs ministerium, welcher Sinn der ausgehobenen Stelle zu unterlegen sei, und welche Bewandtniß es mit den gegen die Schweiz angedrohten Maßregeln habe. Nauwerk interpellirt das Reichsministerium wegen der deutsch-italienischen Frage, und fragt, was das Reichsministerium gethan, um der ihm durch den Beschluß der National-Versammlung vom 12. August gestellten Aufgabe zu entsprechen und dem gewaltsamen Vergeuden deutschen Blutes und Geldes Einhalt zu thun. Simon aus Trier inter pellirt das Ministerium bezüglich der aus den Zei tungen bekannten in Baiern gegen die Wiener Stu denten , welche Theil an dem Anfstande genom.men, erlassenen polizeilichen Maßregeln, und fragt, ob das Reichsministerium Kenntniß von diesen Maßre geln habe und ob es gesonnen sei, gegen die poli zeiliche Anarchie Verwahrung einzulegen. Giskra interpellirt das Reichsministerium wegen des von der Militärgewalt in Wien gegen Studen ten und Arbeiter, welche an dem Wiener Kampfe Theil genommen, geübten gewaltsamen EinsteckenS in das Militär, und wegen der Verfolgung gegen verdächtigte Reichstagsmitglieder und andere Perso nen, welche an dem Wiener Kampfe gar keinen Theil genommen außethalbs Wiens. Der Interpellant fragt, ob das Reichsministerium Kenntniß habe von diesen notorischen, bekannten Thatsachen, und welche Schritte es gegen solche ungesetzliche Maßregeln gethan oder noch thun werde. — Simon von Trier fragt das Reichsministerium, ob es Kenntniß davon habe, daß der Abgeordnete von Leipzig, Robert Blum, am 9. d. M., Morgens 7 Uhr, in der Brigittenau bei Wien standrechtlich erschossen worden sei. Der Reichs-Justizminister Mo hl erklärt darauf, daß der Justizminister keine Nachricht von diesem hoffentlich sich nicht bestätigenden Ereignisse erhalten. Der Minister erinnert daran, daß die Nachricht von Blums Verhaftung am 8. d. hier eingetroffen, und am 8. d. Abends habe der Minister allsogleich nach Wien geschrieben. Wenn aber das Ereigniß am 9. Morgens geschehen, so sei jede menschliche Hülfe zu spät gekommen. Was das Ministerium thun wer de , werde man ihm doch nicht zumuthen, in diesem Augenblicke schon zu sagen. Mit der Zustimnmng der National-Versammlung verliest der Präsident ein an den Abg. W i e s n e r gerichtetes «Schreiben aus Wien, daß die Nachricht von dem Tode Blums bestätigt, aber sich auch wieder auf die Mittheilung eines Of fiziers stützt, welcher der Execution beigewohnt haben soll. Simon aus Trier erklärt nun, er könne kei nen besonderen Antrag stellen, er hoffe aber, daß das Reichsministerium alle Schritte thue, zur offiziellen Kenntniß zu gelangen. (Später erklärt der Justizmi nister Mohl, daß zwei aus unserer Mitte, wahr scheinlich meint er zwei aus der National-Versamm lung , sofort nach Wien gesendet werden sollen, um hoffentlich noch alle in Oesterreich anwesenden Ab geordneten zu schütze«.) Schober interpellirt den Verfassungsausschuß, wie es mit der zweiten Lesung der Grundrechte stehe, und wann die Berathung eintreten könne. Risser erklärt sich erst mit seinen College» be sprechen zu mhssen, dann wolle er antworten. Jucho interpellirt den Finanzausschuß bezüglich des vor 14 Ta^en gestellte^ Antrags (Beseler's) we gen sofortiger Vergütung der Nqturallieferungen der Quartierträger der Reichstruppen, und fragt, wie weit der Ausschuß mit seinem Bericht gekommen. Rothe nhahn antwortet für den Ausschuß, eS habe derselbe alsogleich ein Schreiben an den Reichs--minister gerichtet, erwarte aber noch die Antwort» Es wird nün zur Tagesordnung geschrittten. Z a-chariä verliest den bereit» gedruckten und verbrei teten Bericht des B ied er mann'schen Ausschusse» über die preußischen Angelegenheiten — nachdem der Präsident noch mehrere nachträglich gestellte Anträge vertagen, die Linke beantragt, es solle die Natio nal-Versammlung die Anerkennung der Haltung der preußischen National-Versammlung aussprechen; v. Radowitz und Genossen und dann v. Linde be^ antragen motivirte Tagesordnung; die Linke bean tragt die Zurücknahme des Befehls zur Auflösung der Bürgerwehr, — wich die Debatte eröffnet. Ich kann Ihnen über die Debatte um so weniger heute melden , da die Sitzung erst nach 5 Uhr zu Ende ging. Eine sehr tumultuarische Scene entstand, als statt"}