{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635455/b3295378e81536cae3f9190d07f20c6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Maricimeesteren der Stad HAARLEM brengen ter kennis van al degenen, welke, verlangen op de aanstaande JAARMARKT binnen deze Stad, invallende op den 25sten Junij 1848, met hunne Kramen of Tenten voor te staan, dat de Loting zal plaats hebben op Vrijdag den 23st<m Junij aanstaande, des namiddags ten vijf ure, op het Raadhuis dezer Stad en dat de belanghebbenden zich voor den 16den Junij e. k. aan Markmeesteren voornoemd  moeten adresseren, met vrachtvrije Brieven, waarbij  de grootte der Kramen en Tenten, in Nederlandsche Maat wordt opgegeven; zullende de bedoelde Kramers moeten voorzien zijn van eene verklaring van het Gemeente-Bestuur  hunner Woonplaats, ten bewijze dat zij inlanders zijn, daar zij , bij gebreke van dien, ten aanzien van het Patentregt, als Vreemdelingen zullen moeten worden beschouwd. *** Hoogheemraden van DELFLAND, Commissarissen tot de zaken van de Zeeweringen en Stranden, zijn van meening op Donderdag den 29sten Junij 1848, bij inschrijving,  in vier Percelen aantebesteden: De levering van de gedurende het jaar 1848 benoodigde RUS-MATERIALEN  en BARKOEN-PALEN, Duitsche STEEN, BRIKKEN en Wezelsche EIKEN-RIBBEN. De Inschrijvings-Biljetten zullen, behoorlijk op Zegel geschreven en verzegeld, franco, ter Secretarie van Delfland,  te Delft, moeten worden ingezonden, vóór of uiterlijk  pp den 29st(m Junij aanstaande, des middags ten twaalf ure; zullende de Bestekken en Voorwaarden ter lezing liggen ter Secretarie van Delfland voornoemd, aan de Hoogheemraadschuur, achter 's Gravesande, en bij den Fabriek en Laudmeter van Delfland, te Delft, bij wien tevens de noodige inlichtingen kunnen worden ingewonnen. S^* SEEBAD AUF fSORBEBNEI. Das Nordseebad auf der Insel Nordernei, an der Ostfriesischen  Kuste, wird auch indiesem Jahre vom lenJuli bis zum letzten September eröffnet sein. Wahrend der Badezeit wird zwischen Nordernei und dem Nordeiche (in der Nühe der Stadt Norden, bis wohin die Chaussee nunmehr vollendet ist) taglich ein Packetschiff  hm und zurückfahren, welche Fahrt in der Regel eine Stunde davert. Die Fahrt zu Wagen durch das Seewatt  erfolgt vom Hilgenriedersyhl ab, undkannman auf diese Art in eigener Equipage und ohne die geringste Gefahr bequem die Insel erreichen. Die Zeit dieser Watt-Passage , so wie die Abfahrtsstunden des Packetschiffs — fur jeden einzelnen Tag, mit Riicksicht auf Ebbe vvd Fluth bestimmt — wird durch Insertion in die Hannoversche  Zeitung und das Ostfriesische Amtsblatt bekannt ,gemacht, und werden desfallsige Anschlagezettel ebenfalls  in den bedeutendern Gasthöfen in Hannover, Bremen  , Oldenburg und auf der Route zu finden sein. Auch wird wiederurn, wahrend der Saison, eine tagliche Personnen-Post zwischen Norden und Nordernei, über Hilgenriedersyhl, eingerichtet werden, die , in möglichst genauem Zusammenhange mit den tachlichen Brief-, und Personen-Posten zwischen Norden und Aurich, sich an die taglichen Posten zwischen Aurich und Oldenburg (Bremen, Hannover ) anschlieszen soll. Auszerdem fahren wie früher die bequem eingerichteten Dampfschiffe von Bremen und vielleicht auch von Hamburg  wöchentlich, an festgesetzten Tagen, welche durch öffentliche Ankündigungen in den Zeitungen nnd durch Anschlage in den vorzüglicheren Gasthttusern bekannt gemacht werden. Logisbestèllungen wird der Vogt HASSE, auf Nordernei, pünctlich zu besorgen sich angelegen sein lassen. Mai 1848. Das Königliche Bade-Commissariat.\nV A- c- SCHOUTEN, Mr. Scheepmaker te Gouda, biedt te HUUR, te KOOP \"of iv RUILING aan: 1.) Eene bijna geheel nieuwe , bijzonder sterk gebouwde AARDE- of SLIJKSCHUIT, uitnemend geschikt voor Steenbakkers; zij is, van en tot Steven, lang 16,80, wijd 4,74 en hol, op het vlak, 1,08 Ned. Ellen. Nog biedt hij de volgende VAARTUIGEN, geschikt voor particuliere Schippers, te KOOP aan: 2.) Een nieuw gebouwd SNEBBESCHEEPJE,  bewegerd, met Gangboorden, ronde Luiken  en Vriessche Roef, zeer dienstig voor het varen van Beurtgoederen, Kaas of Aardappelen; de grootte is 24 Ton. 3.) Een gedekte, bewegerde IJKER, met kompleten  Invertaris, groot 38 Ton, zijnde in 1847 bijna geheel  nieuw vertimmerd. 4.) Een gedekte en bewegerde BALLASTER, met Inventaris, met Gangboorden, ronde Luiken en groot 37 Ton. 5.) Eene gedekte, bewegerde PAVILJOEN-PRAAM, gebouwd in 1846, met dubbele Kaasstelling en kompleten Inventaris, groot 15 Ton. 6.) Een gedekt en bewegerd RIJNSCHUITJE, met Inventaris  , groot 9 Ton. Brieven franco. V Eene HOFSTEDE, aangenaam gelegen, aan een der voornaamste Dorpen van Zuid-Beveland, bestaande in een mooi en sterk gebouwd Huis, Schuur, Wagenhuis,  Bakkeet, enz., groot 53 Bunders, 20 Roeden en 35 Ellen, zoo Tuin, Boomgaard , Wei- als Zaailanden en fraai beplant met circa 900 , meestal m'ooije, zware Olmen-Boomen, UIT de HAND te KOOP. Te bevragen, met vrachtvrije Brieven , bij A. C. VROONE, Bogaardstraat, te Middelburg, in Zeeland. *^* LET W E Lt '■ \" In een der gerenomeerste Dorpen in Zuid-Holland wordt, door ziekelijke omstandigheden , ter overneming aangeboden: Al wat tot een complete KRUIDENIERSen  GRUTTERS-AFFAIRE behoort, welke circa 20 jaren  een goed bestaan heeft opgebragt, bijzonder geschikt voor een vrij Gezel, welke, na-verkiezing, 2of3Kamers kan huren, met Kost en Inwoning, voor een billijken prijs en , bij verkiezing, de geheele Zaak kan overnemen. Adres met gefrankeerde Brieven, onder Letters L. M., bij den Boekverkopper A. van BENTEN, op de Mare, te Leyden. V Eene GENEES-, HEEL-en VERLOSKUNDIGE ZAAK, in de Provincie Noord-Holland (Ressort Haarlem)  , welke een ruim bestaan oplevert, wordt, met het HUIS, ter overneming aangeboden. Brieven franco, onder  Lett. X, voor den 15den Junij, aan de Heeren J. SWENS en C°., Chemisten te Haarlem; bij wien tevens,\n-ten spoedigste, een bekwaam BEDIENDE gevraagd wordt. *** UIT de HAND te KOOP: Een KAAGSCHIP, met deszelfs completen Inventaris, groot 57 Ton, lang 16 El, 86 Duim, wijd 4 El, 11 Duim en hol 1 El, 8 Duim; gevaren in het Beurtveer van Eenmes op Amsterdam. Nadere informatie te bekomen  bij den Bestelder van het Eemnesserveer, op het Water  , bij de Kapelsteeg, te Amsterdam. V OPENBARE VERKOOPING VAN KOOLZAAD, TE VELDE. De Notaris WAGTHO, residerende te Tholen, zal op Dingsdag den 13den Junij 1848, des nademiddags om 3 ure, in de Herberg van den Heer Ampt, te Oudvossemeer,  in het openbaar veilen en verkoopen: Omtrent 148 Bunders weigewassen KOOLZAAD, staande in den Hollare-Polder,  onder de Gemeente van Oudvossemeer, Provincie  Zeeland, afgedeeld in Kavels; gedurende de vier dagen, aan den verkoop voorafgaande, in \"gezegden Polder  aantewijzen. De inlading van het Zaad in Schepen zal op eene aantewijzeneplaats, aan den Dijk van den Polder  kunnen geschieden. V BÜ gelegenheid der VERKOOP van PERCELEN voor AFBRAAK, op Woensdag den \\Aden Junij 1848, 's avonds ten 7 ure, in de Herberg Landzigt, te Heemstede, zal tevens worden verkocht, onder N°. 3, den OPSTAL van een kapitale TIMMERLOOTS, lang 14 El, breed 6 El 4 Palm, met steenen voeting en annex Varkenshok, staande nevens de Kraijenesservaart te Heemstede. Dagelijks  te bezigtigen en nadere informatien ten Kantore van den Notaris te Heemstede. *l* VERKOOPING VAN AFBRAAK, TE HAARLEM. Op Donderdag 15 Junij e. k., des voormiddags om 11 ure, zal publiek worden verkocht: Eene partij AFBRAAK, bestaande in Kozijnen, Balken, Deelen, IJzer, kostbare  marmere Schoorsteenmantels en wat verder gepresenteerd  zal worden; zullende de Schoorsteenmantels de dag voor de Verkooping kunnen bezigtigd worden (welke ook uit de Hand te Koop zijn) op de Achter-Nieuwe-Gracht, over de Fabriek, waar ook de Verkooping zal plaats hebben.\nV VERKOOPING op de Hofstede Bloemenheuvel, onder Bloemendaal, op Vrijdag den 23sten Junij 1848, des voormiddags ten 10 ure, van MEUBILAIRE-en andere  ROERENDE-GOEDEREN, bestaande in Ledikanten  met Behangsels, een Kanapé, een Mahonijhouten Sopha en dito Stoelen met zwarte Zittingen, een Mahonijhouten  Linnenkast, een Etagère, een Mahonijhout Dames-Toilet, met draaijende Spiegel en een aantal andere  fraaije Mahonijhouten en Geschilderde Meubelen van allerlei aard , benevens een kapitale Gladmangel; fraaije Spiegels, eene Pendule. Bronze Tafellampen, Bronze en andere Schoorsteen-Ornamenten, waaronder een Albaste Group (de Gratiën) onder Stolp, eene zeer fraaije Kamerkroon van Hartshoorn , een Gips Beeld (Vesta)  op Pedestal; een Engelsch Aardewerk Tafel- en Dessert-Servies  , Roomgekleurd, Glas-, Verlakt-, Plated-, Koper- en Ijzerwerk, kostbaar gevulde Bedden en Matrassen,  Chitse-, Katoene- en Wolle Dekens, Statieon  andere Gordijnen, Tapijten, Vloerkleeden, Karpetten en Matten, waaronder een zoo goed als nieuw Deventersch  Tapijt (klein werk), vierkant in de randen lang 6 El 1 Palm, breed 5 El 2 Palm; voorts een uitmuntend  welloopend Billard met Elastieke Banden, met Ballen  , Queuen en verder toebehooren; zoo goed als nieuwe Tuinbanken, Tuingereedschappen, eene Brandspuit, een Boeren- en een Rolwagen , twee Schuiten , Hennen, Eenden en hetgeen verder te koop zal aangeboden worden. Alles breeder 'bij gedrukte Notitiën, welke in tijds bij den Makelaar N. ROUWENS, te Bloemendaal en bij ENGESMET  & SARLET, te Haarlem, verkrijgbaar zullen zijn. Den 20sten en 21ste\" particulier en den 22sten Junij 1848 voor ieder te zien. *#* VERKOOP EENER ZEEPZIEDERIJ. Men is voornemens ten Huize van B. ten Bruggencate,  Tapper te Almelo, op Woensdag den 14d6n Junij 1848, des nademiddags 3 ure, overtegaan tot de inzate en op Maandag den 2Gsten dier maand, terzelfder ure, tot de difinitieve toewijzing van eene, in complete orde en naar de nieuwste manier van bewerking ingerigte ZEEPZIEDERIJ,  te Almelo (Kadaster Sectie A, N°. 731 —732), met, de daartoe behoorende Ketels en verdere Gereedschappen  en zijnde de eenige in het Arrondissement Almelo bestaande. Het Gebouw, de Ketels en verdere Gereedschappen zullen ook afzonderlijk worden geveild en nadere informatien  zijn te bekqmen ten Kantore van den Notaris Mr. J. van RIEMSDIJK, te Almelo. VOp Dingdag den 13den Junij 1848 zullen bij inzet en op den 27sten derzelfde maand bij toeslag worden verkocht,  telkens des morgens ten tien ure, in het Logement  de Haas, te Elburg: Een HUIS, te Elburg, bevattende  6 Kamers, Keuken, Kelder, Stal, met Tuin enz.; éene GROVE en SMALLE TIEND, gaande uit Landen onder Elburg, waarvan de opbrengst over elk der zeven laatste jaren was ƒ 113 en ongeveer 15 Bunders gunstig bekend GRASLAND, genaamd HETBOLSERVE, in den Polder van Öosterwolde gelegen. Nader inlichtingen  zijn te verkrijgen ten Kantore van Mr. G. A. HOEFHAMER,  Notaris te Elburg. \" V\"l)e Notaris D. N. van ELTEN, te Alkmaar, zal op Dingsdag den 20sten Junij 1848, des voormiddags ten elf ure, ten huize van D. Bosman, in het Wapen van Amsterdam, bij de Schermerpoort, te Alkmaar, in het openbaar, bij opbod en afslag, presenteren te verkoopen: Eene HUI SM ANS - WONING , BOED , ERVE en stukje WEILAND, staande en gelegen even buiten de Schermerpoort en onder de Gemeente der Stad Alkmaar; benevens zeven daarbij behoorende stukken allerbest WEILAND  , gelegen onder de Gemeente van Oudorp; alles te zamen groot circa 14 Bunders. -Breeder bij gedrukte Biljetten omschreven en nadere informatien te bekomen ten Kantore van den Notaris voornoemd.\n*** VOORLOOPIGE AANKONDIGING^ In de maand September aanstaande, op een nader té bepalen dag, zal door den Heer LAMBERGH, Notaris te Borculo, publiek worden verkocht: }°- Een der beste HUIZEN te dier stede staande. Wijk A., N°. 65, bevattende vier Benedenkamers, meest alle geplafonneerd en met Stookplaatsen voorzien, benevens  drie Bovenkamers, mede met Stookplaatsen .yoorzien;  voorts ruime Keuken, Wijn- en Provisiekelder benevens ruime Zolder; hebbende hetzelve, uit eene spatieuse  Achterkamer, een vrolijk uitzigt op den daarbij behoorenden, fraai aangelegden Tuin, voorzien van exquise  vruchtdragende Boomen, alsmede op de vischrijke en bevaarbare Rivier de Berkel en verder een ruim uitzigt  genietende over de Wei- en Hooilanden, tot de Koninklijke  Stoeterij behoorende. Voorts bevat hetzelve nog eene Schuur en Waschhuis, alsmede eene goed zuiver  Welwater opgevende Pomp. Hebbende het Huis eene kadastrale oppervlakte van 3 Roeden, 6 Ellen en de luin eene grootte van 15 Roeden, 20 Ellen; zijnde in de Grondbelasting over 1848 aangeslagen op de som van / 12,14. 2°. Eenige nog ongecultiveerde HEIDEGROND. 3°. Eene BESLOTENE BANK in de Hervormde Kerk aldaar, inhoudende zeven Zitplaatsen, alsmede nog eene afzonderlijke Zitplaats in gemelde Kerk. Alles kan op I°. November aanstaande aanvaard worden. Nadere inlichtingen zijn te bekomen bij gemelden Notaris  Lambergh , mits Brieven franco. fï* HAARLEM. De Boek- en Kunsthandelaar J. RITSEMA zal Dingsdag  den 13de» Junij en volgenden dag, des voormiddags ten 10 ure, in het Hof van Holland, verkoopen: Eene fraaije verzameling Gekleurde en Ongekleurde TEEKENINGEN;  oude en moderne Geëiste en Gegraveerde PRENTEN, LITHOGRAPHIEN, ENZ., benevens eenige  zeer goed geconditioneerde BOEKEN en LIEFHEBBERIJEN;  alles nagelaten door wijlen den Wel-Ed. Heer C. KUIPER, te Haarlem. Vrijdag den 9den en Zaturdag den 10den Junij 1848, van 10 tot 3 ure, te zien. De Catalogus is a 10 Cts. te bekomen. Brieven franco. V Door W. H. van HEYNINGEN, te Utrecht en te Meppel;, is verzonden: Het 2e-SïüK van het REPERTORIUM voor Buitenlandsche Theologie. De Prijs van 2 Deelen of 6 Stukken, welke een jaargang  vormen, is ƒ B,—. Bedenkingen tegen het GROEN WEZEN aan de Ütrechtsche Hoogeschool. Uitgegeven door het gezelschap Sappho. Prijs 20 Cts. V Nog weinige Exemplaren zijn er verkrijgbaar van de thans zoo belangrijke Brochure: LA'NDGENOOTEN! Vooral met betrekking tot het Kiesstelsel, bij de tutgevers Van HEYNINGEN en POST UITERWEER,  te Utrecht, en verder alom. V-W. van BOEKEREN, te Groningen, heeft uitgegeven  en alom verzonden: Mr. A. W. ENGELEN, WANDELINGEN door GELDERLAND en AANGRENZENDE NOORD-BRABANDSCHE,  LIMBURGSCHE en PRUISSISCHE GEWESTEN;  met Platen, a f 3,60.\nV HET LEVEN VAN WILLEM DEN EERSTEN , PRINS VAN ORANJE , Grondlegger van Neêrlands Vrijheid en Onafhankelijkheid, G. ENGELBERTS GERRITS. ' Van dit belangrijk Werkje is de TWEEDE DRUK, versierd met een nieuw PORTRET én Platen, verschenen bij de Boekverkoopers ten BRINK en de VRIES , te Amsterdam,  en verder alom te bekomen. De Prijs is ƒ1,25. V BiJ den Boekhandelaar S. de GREBBER Szn. , te Amsterdam, zijn nog weinige Exemplaren over van het Werk, getiteld: OPROEPINGEN van meer dan dertig duizend Erfgenamen, sedert dertig jaren in Nederland  gedaan. Prijs ƒ 3,60. Er zijn nog millioenen Guldens  van vervallen Erfenissen in de handen van Adminisstrateurs  en Weeskamers in Nederland, waarvan men de regte Erfgenamen niet kent en die, volgens de begeer- \" te van onzen geliefden Koning, moeten uitbetaald worden  ; opdat nu elk, die vermeend eeue Erfenis te moeten  ontvangen, hetzij hier te lande, of in de Oost-of West-Indiën vervallen, zonder vele moeite zou kunne» nazien, of hij ook in de laatste dertig jaren opgeroepen is, om die te ontvangen of zijne regten te doen gelden, heeft de verzamelaar meer dan 80 deelen van de voornaamste  Nieuwsbladen met naauwkeurigheid nagezien en in bovengenoemd Werk laten Deze tweede druk is met vele oproepingen vermeerderd, onder bijvoeging  van die, welke voorkomen in de Haarlemsche- en Staats-Couranten tot het jaar 1841. V De Boekhandelaar J. F. SCHLEIJER, te Amsterdam, geeft heden uit: GEMENGDE SCHRIFTEN, betrekkelijk tot de Geschiedenis, de Letterkunde en da Geschiedenis der Vaderlandsche Regtsgeleerdheid, door Mr. M. C. r-dN BALL» Lid van het Koninklijk Nederlandsch Instituut, Staatsraad  in buitengewone dienst en Kommandeur der Orde van den Nederlandschen Leeuw. De Prijs is_/3,9Q, V Ln de LËES-INRIGtTNG van A. C. KRUSEMAN,  te Haarlem, worden voortdurend opgenomen de nieuwste Hollandsche, Engelsche, Fransche en Hoogduitsche  Werken van smaak. De prijs van het Abonnement, per drie maanden, is/1,50. Prospectussen zijn steeds gratis verkrijgbaar.\nTe Haarlem, by JOH, ENSCHEDÉ kn ZONEN-:"}