{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/c5f98ed69757389809660be3750a3bce", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A n h It g.\nMeteorologiftche Beobachtungen zu JnnSdruck.\nR8-»« Mürz\nBarem,terftand in Par. redulkrt auf o Reaumur\num 7 Uhr ^'/ergens Zottl Linien\nu», .! Uhr Nachauttag»\nZoU t Linien\num? Uyr 'Abends\nZolls Linien\nThtrmometerttand in Graden nach Reaumur\num l um 7 Uhr 2 Uhr Merz. INachm.\n22\n25\nll.kL\n25\nll.vä\n2li\nö.87\n1,8\n3,3\n2Z\n2t»\n2.09\n20\n2 t?\n20\n2,28\n2,0\n6.«\n2 t\n2«\n2 27\n2g\nt.(i2\n2«\n!.L9\n4.S\no.o\nam SUHr. «benvs\n5.1 S,S\nWitterung undWindc\num 7 Uhr Morgen«\nI\nUM ? Uhr Nachmittags\num 9 Uhr Abends\nSchnee Regen Rg.uNl\nN. still WN- do. dv. do.\nRegen Wolken Regen\nW. still WN. do N. do.\nSchnee ivolken Regen\nW?k. still N- do. do-\nertheilen, so zwar, daß jeder einzelne Deputirte eine separate Stimme hat mid abgeben lann. 2) Die Eirkular-Sitzung erklärt sich snr permanent, sie wirb sich auf keine bestimmten Stnnden beschränken nnd je nachdem ein Gegenstand wichtig und dringend ist, z» jeder Stunde bei ^ag nnd l)!acht die Berathungen pflegen. Zugleich wird die Bitte ausgesprochen, daß auch die hohe» Magnaten die Stände in gleicher Weise unterstützen. I) Nach Pesth ist eine eigene Reichsdeputation mit einer an sämmtliche Jurisdiktionen auszusendenden Pro klamation zu delegire», welche die durch Se. Maj. erfüllten-Wünsche der Station der Hauptstadt und dem ganzen Lande kund gibt. 4) Der Gesetzvorschlag wegen gemeinschaftlicher Lasttragung und Besteuerung sei? unverzüglich anzunehmen. Um halb Z Uhr erschien der k. Personal, nnd obige Beschlüsse wurden in der 4l. Neichssitzung bei den löbl. Ständen ohne Modifikation angenommen, und deren lieberseiidung an die hohen Magnaten beschlossen. Die Annahme derselben von Seite der ho hen Magnaten erfolgte um 5 Uhr. DerGefetzartikel über'Abschaf fung der Urbarialgiebigkeiten, dann der Robbot-, Zehent- und Geldzahlung, wird nach der Zwisch.nkunft deö ersten.unga rischen Premierministers, Grafen L. .Batthyany, in der dar auf folgenden Cirkular-Sitzung in einer, die Stände beru higenden Modifikation angenommen. Mehere Kapiteldeputirten vereinigen sich zu dem Beschlusse, das Volk von der Leistung deö Zehents für ewige Zeiten und zwar ohne die mindeste Schadloöhaltung loszusprechen. Der dießfällige Gesetzvor schlag sammt Nnntinm an die hohen Magnaten wird verle sen, und auf die Bemerkung des Neutraer Kapitel-Peputir-ten, daß der Zehent i» manchen Gegenden fast ausschließlich das Eigenthum Her Ortsscelsorger ausmache, erwiederte, daß eS die 'Ausgabe des nächsten Reichstages seyn wird, für die Er haltung der Seelsorger auf dem Lande, nnd zwar ohne Unter schied der Religion, Sorge zu tragen. Die darauffolgende Reichssi tzung nimmt diese Gcfetzvt'rschläge an und übersendet sie den hoben Magnaten. Bezüglich der Union Siebenbürgens mit Ungarn beantragt ^ossnth eine Petition an Se. Maj. um baldige Abhaltung eines Landtages iu Siebenbürgen. Bezüg lich der, politischer Vergehen wegen im Kerker schmachtenden Polen, schlägt ^co»uth abermals eine Repräsentation an Se. Ma jestät vor, welche unter herzlicher Zustimmung beschlossen wurde. Alle diese Gcsetzvprschläge wurden in der Reichösitzung der hohen Magnaten angenommen. Die. Modifikation des Ge-setzartikels über die Urbarialgiebigkeiten, Zehenten und Nob-boten bestehen darin, daß für Zehcnte, welche Eigenthum der Privatbesitzer sind, dann für die Sechzehnte! - Gebühren und für die Perenal-Fassionen Entschädigung zu leisten sey. Die „Pannonia\" vom 2k. März dringt die Gesetzartikel hinsichtlich: 1) der allgemeinen Besteuerung; 2) der Auf hebung der Urbarialpflichten, als auch der.auf Kontrakte gegründeten bisher als Ersatz üblichen Nobott, Zeh-nt- und Geldleistungen; 3) die Aushebung der geistlichen Zehenten; beide letztere durch Ablösung. Böhmen» Prag, den 15. März. Der Magistrat der königl. Haupt stadt Prag hatte schon am 14. folgenden Aufruf an die Be wohner Prags erlassen : „Es ist in dem Dränge der Zeit eine Pflicht geworden, unter jeder Bedingung die öffentliche Ruhe ausrecht zu erhalten, damit die Persönlichkeit, Familie und Eigenthum, die heiligsten Güter eines jeden Einzelnen, ge schützt und gewahrt werden. Der Bürgermeister und gesamm--ter Rath der getreuen Stadt Prag wendet sich mit vollem Vertrauen an die gesamintc Einwohnerschaft mit der gewiß nn1)t vergeblichen Aufforderung, für die Aufrechn,altung der ölientlichen Ruhe, die Sicherung der Gewerbe und drö Ver kehrs, und für Bewachung des Eigenthums aus allen Kräf ten mitzuwirken uud jede Gelegenheit zur öffentlichen Ruhe störung umfomehr zu verhindern, als in eben demselben Augendlicke eine Petition an Se. Majestät unsers anädiasten Könige und Landesherrn in der Mitte der Bürgerschaft ver faßt wurde, welche die Wunsche zur Verbesserung des qeistiaen und materiellen Wohles des Volkes, wie sie durch die Bedürf-nijje dc^Zcit angedeutet sind, auöjpricht uud in nächster 5n die «stufen des^a. h. Thrones gelangen wird. Zur größeren Sicherung der csseiitlichen Nuhe wird ohuedieß im Falle der Haiipttkdattettr:'Dr. Schüler.\nNoth die Einwohnerschaft der Stadt aufgefordert werden, sich unter die Waffen zu stellen, und es wird sich dieser eben so schönen als heiligen Pflicht gewiß Niemand entziehen.\" Die Petition lautet folgenderweise : Eure kaiserl. königl Majestät! Ein großes Ereigniß im Westen Europas leuchtet/ ein dro hend Meteor, zu uns herüber. Kaum begonnen, reißt die mächtige Bewegung, der wir uns ferne wähnten, Deutsch lands verbündete Staaten mit sich; rund um Oesterreichs Gränzen gibt mächtige Regung sich kund, haben Eurer kaiserl. königl. Majestät hohe verbündete Fürsten die Bewegung be herrscht, indem sie sich großherzig an derselben Spitze stellten, sie zu leiten, .sie zu wahren vor gefährlichem Abgrunde und Abwege. Die Zeit ist eine neue, eine andere geworden z hat die Völker ihren Fürsten näher gebracht,; legt den Völkern die Pflicht auf, sich um ihre Fürsten zu-schaaren, Vertrauen biethend, Vertrauen flehend in den Tagender Gefahr. Prags getreue Bevölkerung , berührt von der allgemeinen Bewegung, vou dem Dränge beherrscht, dem Königreiche voranzugehen in Loyalität und Wahrheit, legt an Eurer Majestät hohem Throne den innigen Dank dafür nieder, daß ihr nicht verwehrt wor den, ein freies Wort zn sprechen, unmittelbar aus voller, freier Brust zu ihrem geliebten Könige und Herrn. Möge es gerechte Würdigung finden! Wir hoffen im Vertrauen auf Gott und unser Bewußtseyn —- es wird!! Neu, ungewohnt ist unsj die Wohlthat dieser hohen Gewährung. Sind wir minder wählig in Wort und Ausdruck, scheinen wir unbeschei den im Maß der Bitte, unseres hohen Königs väterliche Nach sicht halte uns das gnädig zu gut! Zwei verschiedene nationale Elemente bewohnen das gesegnete Königreich, die Perle in Eurer Majestät erhabener Kaiserkrone; das eine, daö ur sprüngliche, welches das nächste Anrecht hat an das Land und seinen König, was bisher in seiner Entwicklung zur Kultur und Gleichberechtigung durch Institutionen gehindert, die — ohne feindlich, ohne entnatioiialisireno zu seyn, dennoch ihrer Raliir nach, ein theilweises Abstreifen der Ursprungsnätio-nalität zur Bedingung stellten staatsbürgerlicher Geltung. Freie Entwicklung beider Nationalitäten, der böhmischen wie verdeutschen, die durch Schicksals Schluß vereint und ver? schlungen Böhmen bewohnen, gleiches Streben nach demZiele höherer Kultur wirb kräftigend, versöhnend, verbrüdernd bei der Wohl begründen. Daß Böhmen heute »och nicht jene Stellung erreicht hat, welche eS bereits innehaben sollte, um den sich entwickelnden ernsten Ereignissen kräftig die Spitze zu biethen, gehört unter die Folgen der bisherigen Spaltung, des gesetzlichen und administrativen VorwaltenS deutschen Elementes. Nicht bloße Duldung, gesetzlich garantirte und anerkannte Gleichstellung beider Nationalitäten allein kaun Böhmens Größe neu begründen und befestigen, kann und wird beide Nationen inniger fesseln an den angestammten Thron. Doch liegen Garantien dieses erhabenen, jedem Pa trioten, dem Böhmen wie dem Deutschen heiligen Erfolges nicht in Gewähr der Sprachkultur allein: in wesentlicher Aenderung bisheriger Institutionen, im Wegfall hemmender Schranken zwischen Fürst und' Volk; in allgemeiner wohl meinend gewährter VolkSbelehrung durch Schule uud«>christ, können die Grundlagen geschaffen werden der Natioualrvohl-fahrt, des gemeinsamen Zusammenwirkens beider Volksstämme sür Gott, König und Vaterland. Je klarer des Volkes Be-grffe,i desto offener, rückhaltloser ist sein Vertrauen, seine auf unmittelbares Vertrauen gegründete Liebe für seinen königli chen Herrn, desto erhebender, veredelnder wirkt diese Liebe, das Fnndament der Staatswohlfahrt, zurück auf das Volk. Unser hochgeliebte König und Herr wisse, erfahre fortan un mittelbar, unverkürzt die Wünsche, die Bitten seines Volkes: Oeffentlichkeit in Allem und sür Alle sey diesem gewährt. In ihr, verbunden mit freier unverkummerter Belehrung liegen alle Garantien vereinigt. Diese heiligen Garantien zu errei chen, wagen wir et, in Unterthanenlreue nnd kindlichem Ver trauen Eurer k. k. Majestät hcchgnädigster Rücksicht, Eurer k. k. Majestät gerechter Prüsung und Würdigung folgende, . von Patriotismus und Treue uns eingegebenen Wünsche in Unterlhänigkeit vorzulegen: k. Sicherstellung der böhmischen Nationalität in allen Lkronlanden Böhmens und vollkommene Gleichstellung der böhmischen und deutschen Sprache in\nVerleger; Johann Schumacher."}