{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929764/82bc7045dbeeae6c0d81bcd1af9ead3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Voici comment M. Laeave-Laplagne explique les motifs qui l'ont déterminé à écrire:\n« M. le ministre des finances, rendant compte à l'Assemblée nationale de son administration, a commencé son rapport dans ces termes : ce Vous connaissez l'histoire financière du gouvernement déchu.Chaque année, depuis  dix sept ans. les commissions du budget, la tribune, la presse, en ont exposé aux pays les menaçantes phases. A peine entré aux affaires, j'en ai constaté les résultats : c'était la désorganisation érigée en système, et au bout du système la banqueroute. » »11 est impossible de perler une accusation plus grave. Ce ne sont pas les actes seulement qui soin attaqués, les intentions sont aussi mises eu cause. 11 s'est rencontré un gouvernement qui, pendant dix sept ans, a érigé la désorganisation en système ; qui, pendant tout ce temps, n trouvé des complices dans les hommes qui ont été successivement chargés du maniement  des affaires. Il n'est pis tin de ces hommes qui puisse rester indifférent  à de pareilles imputations; mais il m'appartient, plus qu'à tout autre, de m'en émouvoir et de Icsrcpousscr.C'cst moi, en effet, qui, pendant la durée du dernier gouvernement, suis resté le plus longtemps à la tête de l'administration des finances, sept années sur dix-sept, cinq années sur les sept dernières, plus particulièrement incriminées dans un autre document, auquel le passage que j'ai cité f-iit allusion. Je veux parler du rapport présenté  lc9 mars dernier par le même ministre nu gouvernement provisoire. » A l'époque où parut ce premier rapport , qui reçut une grande publicité,  je m'étais demandé si je devais y répondre : cela m'était facile, ainsi qu'on pourra s'en convaincre bientôt. J'en avais certainement le droit, puisque je ne saurais refuser d'accepter, et quejemeferai toujours un honneur  de revendiquer la responsabilité d'une grande partie des actes qui servaient de texte aux accusations. C'était peut-être aussi un devoir,car ma position me désignait naturellement pour parler an nom des antres comme au mien. Cependant, et quoiqu'il m'en coûtât de m'exposer au danger de laisser l'opinion publique s'égarer un moment, il me parut que je devais ajourner l'exercice de ce droit, l'accomplissement de ce devoir. Il me parut que des devoirs pins impérieux encore me prescrivaient ce sacrifice. Je sais bien que (les personnes se sont étonnées de me voir garder un seul jour le silence ; elles jugeront si les motifs de ma conduite ont été légitimes. »On ne l'a pas oublié, le présent était difficile, l'avenir bien sombre, au moment où le rapport du 9 mars fut publié. Si sa publication avait eu pour résultat de rétablir la confiance, de relever le crédit, j'aurais béni le Ciel et je me serais facilement consolé de ce que ce rapport pouvait avoir d'injuste  et d'erroné. Evidemment le ministre espérait ce miracle. On ne peut en douter lorsqu'on le voit déclarer que le service des bons du Trésor est assuré, et lorsqu'il admet la possibilité que le cinq pour cent dépasse le pair avant un mois. Quelque éloigné que je fusse de partager sa confiance, devais-je rien faire . rien dire qui pût atténuer l'effet de son travail ? Quels reproches ne m'aurail-on pas adressés si, dans un intérêt qui m'était personnel,  j'avais mis obstacle à la réalisation du bien qu'on attendait ! Quels reproches ne me serais-je pas faits à moi-même si j'avais pu penser qu'en élevant la voix pour me défendre j'avais contribué , en quoi que ce fût, aux catastrophes financières et commerciales qui se sont succédé si rapidement. »Je n'ignorais pas d'ailleurs que M. Garnier Pages défendait avec courage  et énergie ce que je puis appeler, relativement du moins, la cause de l'ordre et de la modération, et je me serais regardé comme bien coupable si, par mes observations critiques, j'avais pu porter alteinte à son influence et à son autorité.\n» Enfin, quelque vives et peu méritées que fussent les imputations qui retombaient en très-grande partie sur moi, je ne me sentais pas poussé à une prompte réponse par un sentiment d'irritation contre leur auteur. Je tenais compte, d'une part, de la rapidité de son travail: c'était moins de quarante-huit heures après son entrée aux finances qu'il eiposait ses idées et ses projets : de l'autre, je rendais justice è sa bonne foi ;il répétait au gouvernement provisoire ce qu'il avait dit plus d'une fois à la tribune, et la distance qui séparait mes opinions politiques des siennes ne m'avait pas empêché de reconnaître de tout temps la loyauté de son caractère et la sincérité de ses convictions.\n« Mais si ces diverses considérations ont pu me conseiller de différer quelque temps ma défense, elles ne me condamnaient pas à rester toujours sous le coup des reproches adressés a une administration que j'ai longtemps dirigée ; elles ne pouvaient plus même m'arrêlerdu jour où un document plus solennel encore que le premier, le rapport du 8 mai à l'Assemblée nationale,  a reproduit ces reproches et les a aggravés en incriminant les intentions.  Démontrerquc ces reproches ne sont pas fondés, que les difficultés  actuelles de la situation financière ne viennent pas de l'ancienne administration,  c'est de ma part un acte de légitime défense que ne sauraient désapprouver ceux mêmes que je ne parviendrais pas à convaincre. » C'est aussi rm devoir de bon citoyen, car rien de plus fuueste que les erreurs en finances, rien de plus utile que de les signaler. C'est un devoir que je remplirai dans la mesure que me prescrivent ma position et les circonstances.  Je veux éviter les fausses interprétations, n.'abstenir de toute rérrimination. Le ministre annonce, an commencement de son premier rapport, qu'il dira la vérité sans haine et sans crainte,, mais aussi sans ménagements, Comme lui, je la dirai sans haine et sans crainle, mais non sans ménagements; j'en mettrai, au contraire, et beaucoup; je nem'occuperai  que du passé. » L'auteur traite des résultais généraux ohtenus par la direction  imprimée aux finances sous le gouvernement de 1830, et <>ù il répond aux phrases suivantes du rapport de M. Garnier-I'agès : « La dette nationale, déduction faite des rentes qui appartiennent à » l'amortissement, s'élève à 5 milliards 200 millions. Si l'on demande ce j) qu'à'produit cette masse de capitaux, l'esprit s'arrête déconcerté devant d la disproportion desmoyens avec les résultats. »Ce qui est certain, et que j'affirme de toute la force d'une conviction xi éclaiiéc et loyale, c'est que si la dynastie d'Orléans avait régné quelque » temps encore, la banqueroute était inévitable. La république a sauvé la xi France de la banqueroute. » Après avoir établi et prouvé par des chiffres officiels qu'en définitive le chiffre de la dette publique ne s'est accru, du 29 juillet 1830 au 22 février 1848, que d'une somme de 622 millions  2811,000 fr., qui constitue à cet égard la véritable responsabilité  du gouvernement de 1830 envers la France, il continue en ces termes : «C'est cette somme qui forme la part du gouvernement de Juillet dans la masse des capitaux dont parle SI. Garnier-Pagès, c'est celte somme qu'il faut mettre en comparaison avec ce qu'elle a produit. Cet examen, par lequel  je terminerai ces observations, montrera si, selon les expressions du rapport, l'esprit doit s'arrêter déconcerté devant la disproportion des moyens avec les résultats. Il consistera uniquement, au surplus, dans une énnmération de ce qui a été fait pendant dix sept ans avec les ressources ordinaires et extraordinaires dont le gouvernement a disposé, et une appréciation  sommaire du profit qu'en a retiré le pays. » La map-istraturc, dont la position a élé sensiblement améliorée dans tous les degrés, la cour de cassation exceptée , est devenue accessible aux fils de leurs œuvres comme aux favorisés de la fortune ; elle a pu être recherchée  sans un trop grand sacrifice par l'avocat savant et laborieux auquel la confiance de ses concitoyens assurait une existence honorable. Les bâtiments des tribunaux ont élé réparés et agrandis : des constructions entièrement, nouvelles ou des restaurations capitales ont été exécutées aux palais de justice de Lyon, de Bordeaux, de Rouen , de Montpellier, de Pau, etc., elc. ; une somme considérable a été verséedans les caisses de la ville pour la reconstruction de celui de Paris.\n«Si les traitements des archevêques et desévêqucs ont éprouvé une forte réduction; ceux dos pasteurs des campagnes ont été augmentés. Il en a été\nde même Je ceux des ministres protestants. Le culte israélite a été salarié par l'Etat. La création de plus de quatre mille succursales ou chapelles vicariales  a rendu moins pénible aux fidèles l'accomplissement des devoirs de leur religion. Les allocations affectées aux édifices religieux de tout ordre ont été élargis. Les monuments de la foi de nos pères ont été entretenus avec soin, décorés avec grandeur et intelligence; des travaux de haute importance  ont été exécutes ri Troyes, à Chartres, à Arras, à Paris, à Rouen, à NeyerS, ri Mon tau ban pour le séminaire protestant.\n» Les agents de la France à l'étranger ont élé mis à même de la représenter  plus dignemen et de lutter avec moins d'inégalité avec les autres puissances. L'établissement d'un grand nombre de consulats nouveaux à satisfait aux vœux et aux besoins du commerce.\n» L'instruction primaire a été, pour ainsi dire, créée et mise à la portée du plus pauvre et du plus éloigné des habitants de la France. Quatorze collèges  royaux, des facultés nouvelles, des chaires nombreuses, ont été fondés.  Nos bibliothèques, mieux dotées, ont élé ouvertes aux heures où l'ouvrier,  désireux de s'instruire, pouvait les fréqueuter ; des cours pratiques lui ont été offerts aux mêmes heures.\nDes sommes considérables ont élé consacrées à l'établissement de nouvelles  lignes télégraphiques et de communication par le télégraphe électrique,  à la construction et à l'appropriation des maisons centrales de détention.  Le régime des prisons a été perfectionné, la discipline fortifiée. Le service  des enfants trouvés a été régularisé; les aliénés ont été recueillis et soignés avec autant de sollicitude, d'humanité et de lumière, qu'ils étaient autrefois négligés et mal traités. Toutes les dépenses utiles dont le vote appartient  aux conseils électifs des départements ont reçu des développements incessants et multipliés. » Les encouragements à l'agriculture ont été portés de 29,0000 fr. à 1 million 100,000 fr. La création à Toulouse d'une nouvelle école vétérinaire,  à Aix d'une troisième école des arts et métiers, a diminué les irais de déplacement des élèves, appartenant généralement aux classes peu aisées.  Les écoles déjà existantes, le conservatoire des arts et métiers, les établissements thermaux, ont reçu de fortes allocations.\n» Un effectif plus considérable ; les armes spéciales élevées à une proportion  plus en harmonie avec les besoins de l'attaque et de la défense ; des avantages nouveaux accordés aux militaires de tout grade, mais particulièrement  aux sous-officiers et aux soldats ; ceux-ci mieux logés, mieux nourris, mieux vêtus ; le matériel de l'armée accru dans toutes les parties, les établissements militaires multipliés et améliorés, Lyon et Paris entièrement  fortifiés, Grenoble, Besançon et Befort, doubles de force et d'importance,  d'autres places entreprises ou recevant des ouvrages nouveaux , toutes mises en bon état ; l'Algérie conquise et pacifiée, malgré les efforts d'un adveisaire redoutable, des casernes, des hôpitaux, des magasins construits  sur tous les points de son territoire ; ses routes ouvertes , ses ports rendus plus vastes et plus sûrs : tels sont les avantages recueillis par le département de la guerre dans cette lutte de perfectionnements et de progrès. (La fin à demain.)\nLe travàit dans 1es atellers nationaux.\n— Eh, brigadier, avancez à l'ordre ! — Qu'est-ce qu'il y a, notre contre-maître ? — Il y a que l'ouvrage ne va pas fort. Vousallez appeler votre brigade et creuser... attendez un peu (se grattant le front)... c'est cela... vous allez me creuser un trou... de trois mètres vingt-cinq en tous sens. Vous entendez  bien ? — Et où cela? — Ici même. — C'est bon, bourgeois. On va vous en creuser un tont de suite. (A sa brigade nonchalamment étendue au bord d'un fossé.) — Allons, citoyens, à vos pioches! Il ne s'agit plus de dormir ni de jouer au bouchon. La patrie a besoin d'un trou. — Tiens, tiens, tiens ! qui est-ce qui a dit ça ? — C'est le citoyen contre-maître. — Ça suffit, brigadier ; nous allons nous y mettre. Du moment où la patrie  pa rie.. Les ouvriers prennent leurs pioches et travaillent avec la lenteur qui convient à des hommes libres. L'un d'eux, pour égayer la tâche, entonne d'une voir de Stentor la Marseillaise  du travail : Allons, enfants de la patrie, Le jour de pioche est arrivé! Le trou national est creusé. Le même contre maître examinant son œuvre : Pas trop mal pour des bijoutiers !■— Appelant une autre brigade : — Mes enfants, vous voyez bien ce trou ? — Oui. contre-maître. — Eh bien, vous allez me boucher ça ! —Ca presse-t-il ? — Horriblement. Voilà de la terre.... — Elle est toute fraîche !... Je le crois bien, on vous l'a préparée exprès. On amène des brouettes. On se met à l'ouvrage. Le trou national est comblé. Ainsi de suite. La patrie vent un jour des trous et un autre jour des rigoles.  Après six semaines de cet exercice, plus ou moins, le terrain est totalement  défoncé et impraticable. II le serait bien plus encore si les ouvriers, pour n'avoir pas In généralement l'Odyssée, ne s'apercevaient néanmoins qu'ils font l'œuvre de Pénélope et ne prenaient le sage parti de combler à l'avance les trous et les rigoles nationales en s'abstenant de les creuser.\nSimplicité républicaine !—Curieux détails.\n» Les appartements disposés au palais du Luxembourg pour recevoir LL. Exe. les membres du pouvoir exécutif et le secrétaire, seront bientôt prêts. 11 a fallu faire à diversis pièces, jadis bureaux de réunion de la chambre des pairs, bureaux de l'administration, couloirs, buvettes, cabinets de lecture,  etc., de notables changcments,conslrnire des cloisons, ouvrir des portes  pour les convertir en salons et en salles à manger, etc., etc. x> Le mobilier du chancelier et celui du grand référendaire ont ete trouvés  trop mesquins, trop vieux, trop usés, trop rococo, c'est le mot. On les a relégués au garde-mcnblc, et ou a fait venir du Palais-National, des Tuileries,  de Vinccnncs, deSaint-Cloud, etc., des bronzes, candélabres, tableaux tables de jeux, rideaux, tapis, flambeaux, billards, lits, meubles de salon , desalleà manger,ustensiles de cuisine, etc. L'ex-chancclier et lei-grand référendaire n'aimaient pas le billard; aussi ni le Grand, ni le Petit-Luxembourg  n'en possédaient. » Quel n'a pas été l'étonnement de Messieurs du pouvoir exécutif! Pas de billard, grand Dieu ! dans un palais comme le Luxembourg ! Et aussitôt des ordres ont été donnés pour que les appartements de Messieurs les cinq aient chacun un billard. M. le duc de Montpensicr en avait deux très beaux dans ses appartements de Vinccnncs ; ils ont été transportés immédiatement  an Luxembourg, un dans les appartements de M. Ledru-Rollin, et l'autre, dit-on, chez M. Pagncrre. Les beaux meubles du duc de Montpensicr  ont suivi la même destination. Ainsi de même de tous les autres membres du pouvoir ! Républicains fastueux et sybarites! empruntez lux résidences princièrrs et royales tout ce qu'elles ont de plus riche et de plus élégant! Nous n'y verrons rien à radire, si de vos somptueuses habitations, vous n'encouragez pas des espérances chimériques, et de dangereuses et injustes exigences parmi le peuple des travailleurs. Que vos loisirs soient charmés par les distractions  les plus variées et par les arts, mais en retour ne nous donnez pas l'émeute! Vol taire s'écrie dans une de ses épîlres : » Rimons, chantons, buvons, mon cher Horace ! » Eh bien ! nos chers consuls provisoires, suivez le conseil de Voltaire ; Rimez, chantez, buvez ! mais ne nous ruinez pas! Tolérez chez les autres\nun peu de ce luic que vous exigez pour vous et qui occupe tant de bras jqne ces palais, que ces chefs-d'œuvre de la statuaire et de la peinture vous élèvent  l'âme et l'esprit, et vous fassent rêver pour la France des jours de concorde,  de prospérité et de grandeur !\nFonds publics et Bulletins de Bourse.\nAmsterdam 5 juin.—Les fonds nationaux et plus particulièrement les 21/2 dette active en hausse prononcée avec plusieurs acheteurs. Les transactions ont été asaez animées. Espagnol» stationuaires avec peu d'affaires.— Autrichiens  sans variations. Les fond» Russes et notamment les 4 p. c. trouvent constamment des preneurs,  et ferment encore avec une forte demande. — Pérou plus offert. —Escompte  4 p. c. Rottkbbak 5 juin. — Il ne s'est traité que quelques affaires de très peu d'importance  aux cours notés. Espagnols liv. 170, 9 5/16 nouv. coup, dito 6 1/2. Abveess juin. — Bourse ferme, transactions limitées. — Poiut de cote de Paris a cause du Dimanche. Madkid 30 bai. — (Cours auhtentiques) 3p. e. 211/4 P. «près la bourse 211/ BA. 5 p.c. 13 3/4 P: Après la bourse 131/2 A.Dette sansint. 51/4 P. Après la bourses 1/8 A. Charges: Paris 4 50 A. Londres 41. 50 P. Vienne 2 juin. - Mét. sp. c., 62 1/2; 4p. c., 52 1/4; 3p. c. 41. Changes-Amsterd. 155. Londres 11. 54. Paris 132.\nBourse d'Amsterdam du 5 juin.\nDette act... 2$ 41 J| Portiig. à L. 3 Peru 6 18| Dito dito 3 48j. Dito dito 4 Grenade 1 Ditoenliq.... 3 D»int. & Conto Venez 2> Dito dito 4 63' O.russe Hope.s 92^ | Emp des 1.-0.1 61» Dito dito 592 Changes. S.d'Am 3i 62£ Certifie, dito. 5 77 | — Soc. de C... 4J. Dtiodito 4 66.J Paris court 56j A, Lac de Hur1...5 Dito Stielitz..4 66,67» | 2/m 55» A. C def'duß.4}- 65' Cert. àllamb.s Madrid 3/m....i200n. A. Ch.deferHoll. 55» Inse.augr.-1.6 50 Lisbonne 3/m. 40 A. Dilo 4j 76 Certifie. dit...6 50.60 J. Gènes2/m 44* A. Belgique.... 4J Pologne Cert.4 Napels 2/m 71 P. D»Rothsch.2«-31},32} Lots Pol. f1.300 Vienne 6/S 30 A, Esp.Ard.Bsl.sj 9f| Dilodito.fl.soo 97 jFrsncfort 6/S.. 98 A. Ditodeslol.s! 9* Amér.Phil.B.6 S-Pétersb 2/m. 169 A. DitoPièc. c. S 9\" Dito et. de B. Londrescourt. Dito 3 22J \\ Autr.Mét 5 54 £ » 2/m... D«*int. à6m3 16| Dilo 2j 27J Hamb. court-Coup. Ardoin. 6^ \"} Dito 4 2,m... Passive Braz .....5 70 Deferred Dilo 1813 5 66;. Dett. diff. àP. %i N. Mexic 5 12;\nBourse de Rotterdam du 5 juin.\nCOURS BE CLÔTURE. Pats Bas.—Dette activ. 2^o/0 41T9S Esp. — Ard. int. L. 510 3 0/0 Dito dito 3 » 48» Russie. — Emprunt Dito dito 4 » Hopel798&1816. 5 j> jjSP. — Ard. de !.. 510. 5 » Autriche.—Ccrti. Mét. 2» » 28J\nBourse d'Anvers du 5 juin.\nBelgiq.C delabq.B. 2' PHtissE.Ditol.nßerl.i332 Cert. de la soc.-g R. 2£ 33», }, » P. Haple». Cert. Falconet. 5 Emprunt 3 Etat Rouais 5 52». P. Dilo 4 Dilo 4» 614,1 Changes. DitodelB4o 566£,66£ A. — £à»av. Dito 1842 5 Amsterdam court. . . , Hollande. Detleact. 2j. 2/m {.av. A. Autriche. Métallique. 5 Rotterdam court Dilo2j- 2/m Lotsdcfl.2soemp.lB39 Paris court Dito de fl. 500 ..... 2/ra 25.57',60P. Pologne. Lots defl. 300. Londres court dito de fl. 500 - 2/m 185,1854 Bade Lots defl. 501840. Hambourg court DitolB4s 2/m 211 Espagne. Emp. 1834. . 5 9f A- Francfort court Dette différé 1831 . . . 2/m 5% Dito passive 1834. . . . Escompte Russie. Emp. à Ams.H.C«5 Dito dito nouvel. . . 5 '\nPAR TELEGRAPHE.\nBourse d'Amsterdam.\nCE JOURD'HUI 6 JUIN 1848.\nCours de clôture à 5 heures et quart. Pays-Bas. — Dette active. 2J- 0/o 41 15/16 Dito dito 3 » Dito dito * » Esfagßï. — Ardoins de L. 510 5 » 9 5/8 Dito intérieur L. 510 3 » 16 5/8 Russie. —Emprunt Hope 1798& 1816. . 5 » 92 3/8 Autriche. — Certifie. Métalliques 2» » 27 3/4\nTRMTRE-R9YAL-FM1AÏ3 DE M !ÏÎYE. Jeudi, 8 Juin 1848. (Représentation n° 3.) ROBEffIT LE DIABLE, grand-opéra en ciiio, actes , paroles de MM. Scribe et G. Dclavigne, musique de M. G. Meyerbeer. M. DESSIN , première basse noble , remplira le rôle de Berlram. M. BONNAMI, premier ténor léger, remplira le rôle de Ruirabaud. Mme ARGA , première chanteuse Stollz , Falcon , remplira le rôle à'Alice. Mme BESSIN , première chanteuse légère , remplira le rôle 'i'Isabelle. Mlle BENARD , première danseuse noble , remplira le rôle d'Hélêna. On commencera à 6 heures et demie. Il *'»uifi«Wi-Wrri—üü—■■ ANNONCES. Un JEUNE HOMME, parlant français , hollandais et allemand , se trouvant  aujourd'hui sans place, par suite du départ de son maître, désire une place de VALET DE CHAMBUE. Ayant été 6 ans au service militaire dans la cavalerie , il entend parfaitement  le traitement des chevaux. S'adresser à La Haye , rue dite Jufvrouw Idastraat, n° 106.\nA SLA K.4.YE, cSainjr. C. Vaaa der Meer, Spui, N° 75."}