{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846728/973080983a87a92832efe36bc2ecfe35", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— W — Nr. 70^9. Edikt. lZ)! mäßig sehr günstig gestellten Kontrakts - Bt-Von dem k. k kämm. lStadr und dingnissc in der bierortigen Amtskanilei wktd dremtt bekannt gemacht: ES se? Über?infuchen ' ^ ^ ^ d.s Ferdinaud D.lami, Kurator des n. Friedfich den gewöhnlichen Ämtsstunden emge.ehen, Beutler, zur Erforschung des SchiUdenstandeS nach Absteiben tci k. k. Kerkermeisters Fii-dlich Beul!»r, eiue Tagsatzung auf de» t? Sept. I I. , Pormittaqs umivUhr, vor diesem k. k. Stadt, und La»t>ech«e > bestimm« worden, bei welcher die\nübrigens aber zu dieser Minuendo - Verstei gerung nur Diejenigen zugelassen werden, welche die einzugehenden Kontraktsverbindlich-keiten vorläufig durch ein Vadium von acht hundert Gulden E. M. stcheraestellt baden. ^>ag-«ru.t am z, S,Mmb,r i«tS, Kiageiikurt am W, A»gu« j«q8. ! (3) K U N d M a ck U N g. Po», k. k. N. 79l IU872. Concnrs-Kundmachung (2) der k. k. steiermärkisch-illyrischen Camcral-Ge Men-Verwaltung (in Betreff einer erledigten Ca meral- Bez.-Commissär5stelle mit 800 fl. Gehalt.) Im Bereiche der k. k. steiermärkisch-illyri schen Cameralgesällen-Verwaltung ist die Stelle eines provisorischen Cameral-Bezirks-Commis-särs zweiter (5laffe mit dem Gehalte von Acht hundert Mulden C. M. in Erledigung gekom men, zu deren Wiederbesetzung der Concurs bis 30. September l. I. eröffnet wird. Die Bewerber um diese Dienstesstellc haben ihre Gesuche innerhalb der Concursfrist im Dienstwege bei dieser Cameralgesällen-Verwal-tung einzubringen, und sich in selben legal über Alker, Stand, und tadellose Moralität, über die bisherige Dienstleistung und Dienst zeit, über die zurückgelegten juridisch-politischen Studien, und die erworbenen Kenntnisse in allen Zweigen des Gesällsdienstes, endlich über rie mit gutem Erfolge bestandene strenge Prü fung für den Conceptsdienst bei den leitenden Gefällsbehörden auszuweisen, und anzugeben, ob und in welchem Grade sie mit einem Ge-sällsbeamten des hierortigen Amtsberei ches verwandt oder verschwägert sind. G r a tz am 27. August 1848.\nVersatzamte wird bekannt gemacht, das; die nn Mo«are Juli l847 von Nr. ll793 bis in klusive 13298 eingesetzten, und bis 22. d.M. »»berichtigt verbliebenen Pfandstücke am 2L. Sept. 1848 öffentlich versteigert werden. K. k. Versatzamt Klagenfurt am 2. Sept. 1848. i.?. Edikt. Bon dem Bezirksgerichte Greifenburg wird über Änlichen des Johann Wassermann, vulgo BarU am TröbelSberg, -ii> S8, Juli d. I, Z. 125t, der über A(j Iabre abwesende unwissend wo beflndli che Johann Wassermann , Uartlsohn am TröbclSberg, hiemit ausgefordeil, binnen Jahresfrist entweder selbst 5» erscheinen, oder von seinem Leben imd Aufenthalte dieses Kelicht oder den ihm als Curalvr aufgestellten Herrn Oberrichter Josef Hauzendvrfer von Greifen burg so gewiss in Kenntniß zu setze«, als er widrigeus über weiteres Ansuchen seines Verwandten gerichtlich todt erklärt werden würde, Gieifsnburg am 28 In!« 18<i8\n(2) Nr. 80SN/1918. Concurs -- K u nd machung der k. k. steiermärkisch - illyrischen Cameralgefällen - Verwaltung. (Wegen Ver leihung eines erledigten Conzevts - Arjutums.) Im Bereiche der k. k. steiermärkisch-illvrischen Cameralgefällen - Verwaltung ist ein provi sorisches Adjutnm für Conzeptspraktikanten mit jährlichen dreibnndert Gulden C. M. in Erledigung gekommen. Jene, welche sich hierum bewerben wollen , haben ihre dokumentirten Gesuche im Dienstwege längstens bis 2S. September 1848 bei dieser Cameralge fällen-Verwaltung einzubringen, und sich darin über die mit gutem Erfolge zurückgelegten juridisch-politischen Studien, ihre bisherige Dienstleistung und Dienstzeit, die allenfalls abgelegte strenge Prüfung über den Konzepts dienst bei den leitenden Gefällsbehörden, und endlich über ihre Fähigkeiten und sonstigen Kenntnisse, dann tadellose Moralität und Mit tellosigkeit legal auszuweisen und anzugeben, ob und in welchem Grade sie mit einem C fällsbeamten des hierortigen Bereiches verwandt oder verschwägert sind. Gratz am 2:!. August 18 48\nL ! ; i t a r i o n. Mir Verordnung des k. k. Kreisamts ddo. 2l, August d. I. , Zahl <S0W, ist die Herstellung des ThurmknopfeS und Scheines an der StiflSpfarrkirche Maria Saal genehmiget, wobei die Kosten und zwar: Tie Z»i»l:ermannSarb>it und Material-auf . . . . . qS fi qg kr. » Spengleiarbeit auf ... ,6V » — . .. Schlosserarbeit auf , . - 8 » 42 » « Knpierschniidarbeir auf . . 10 g — » » Vergolderai bcit a:,s . . . 58 » — >> zusammen au» 179t> ZV kr E, Ä-. berechnet worden sind. Dieser B.,!! wird im Wege der öffentlichen Versteigerung bei »er gefeitigreu Vogtei .un !8 Teprember ZLtzL Voimiitagi! um 9 Uhr, hintangegebei,, »'ozu Unter nehmungslustige mit dem S'ei^ih? eingeladen werden, daß die Bauallen hierorts zur Einsicht vorliegein Vogteihe: ischaft KoUegiat - Kapitek^Maua Saal den Z. Sevremb-r igtg\n(3) Bekannt m a ch un g. Da bei der zur Unternehmung der Verspeisung bei den hiesigen Wohlthätigkeitsanstalten am 1. Sept. d. I. Äbgehaltenen Minuendo - Versteigerung ein annehmbares Resultat nicht erzielt werden konnte , so wird am 1ö. September l, I., Vormittags von 10 bis 12 Uhr, in der Amts-kanzlei des hierortigen Stadtmagistrates eine neuerliche Lizitation abgehalten, und hiebet die Unternehmung für die Dauer vom 1. November 1848 bis dahin 18L1, in so fern nicht allenfalls von der einen oder der anderen Seite während dieser dreijährigen Zeitperiode eine halbjährige Kontraktsaufkündung erfolgt, vorbehaltlich höherer Genehmigung Demjenigen überlassen werden , welcher sich bei den nach den Markt- nnd rücksichtlich des Brotes und Rindfleisches nach den jeweiligen Satzungs preisen berechneten Verspeisungskostcn mündlich oder durch während der Lizttations-daner zu legende schriftliche Offerte zum größten Perzentennachlasse erbietet. Die für dem Verspeisungs - Unternehmer Verhältniß\n(Z) s d I k l. Vom Bezirkizerichre Paternion wird hieuut be kannt gemacht: Es sey über Ansuche» des Johann W>nkler, Besitzers der Peterlhube Haus: Nr. tZ zu Wollanig, die Einleitung >ur Amvriisirung der auf der Hübe haftenden Satzvost aus deni Schuldbriefe des Johann Parurschmgg, an seine Kinder Johann, F«a n»V Maria Palutschnig einzeln pr. Zq fl. 6 kr. zvsam men pr fl. 18 kr. ddo 19. Dezember 1796, et inlal). SZ. Mär; Z738 bewilliget VWden. Es werden d.mnach alle Jene, welche auf diese Satzpost einen Rechtsansmuch zu haben vermeinen a.i> gefordert, diesen binnen einem Jahrs, sechs Wochen und drei logewiß gerichtlich anzuuiette-, n-d darzuthu», widiia«»falls diese Post auf w,'tt>>rkS Au langen als getödiet erkZärt und gelöscht werden würde. Beiirksgencht Paternien am W. August >3 <8\nl) C » n c u ? < > Edikt. Von dem Magistrat« der k. k Kammerstadt Är. Veit in Härmen, Klageufuner - KreiseS» wird hiermit bekannt gemach:: ES sey in Protokolls - Er ledigung rro. kaciierav Erh Nr K6» von tiefem Gerichte u? die Eröffnung des CdncnrseS über :dat gesamnue ii> der Prorinz Iiiyrien befindliche, beweg liche und unbewegliche Vermögen des Josef Warum'.an Äouarzi, hiesigen bürgerl. HandelSinanues, gewiUiget worden. Daher wird Jedermann, der an erstgedachien Verschuldete» eine Ferdeiuz-g zu kellen berechtige« zu keyii Alaubr, hieimit erinoerl, bis Lt. Oktober jgq.S die Anmeldung seiner; Forde-ung in Gestalt einer förmliche» Klage «ider Heirn Dr, Andreas Koller, Hof und Gei'tchrSadvokacen zu Klagenfurr, als Ver, ireter der Io'ef Marimilian S^iiarz'schen Uoncurs^ maffa bei diesem Magistrate so gewiß »inzucetchen , und in ders.lben nicht nur die Richtigkeit seiner For^ dcrung, sondkrn auch da« Recht, kra>'r dessen er in diese oder jene Klaffe geatzt zu werden verlangt, ju erweisen, ividrigens nach Berstiesiung des erstbestitziieii Tage» Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht augeveldel haben, in Rücksicht dieses ConcurS , Vermögens ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein EompensationS., Recht gebührte, ober wenn sie auch ein cigsn-S Gut von der Massa zu f»rde>n hätten, oder wenn ihre Forderung auf «in liegendes Gut des Verschuldeten rorg.ineiki wäre, also, daß solche Gläubiger, wenn sie etwa in die^ Masse schuldig seyn sollten, die Schuld ungehindert des ihnen sonst zu statten gekommenen Comvensations», Eigenthums oder Pfandrechtes abzutragen verhalten, und von der Theilnahme an dem vorhandenen Vermögen, in so wett -S die angemeldete» Gläubiger erschöpften, ohne wei te: » ausgeschlossen werd.» würden. Ali!» eii^stw.iligeo Verwalket dieser Masse wurde Herr Simon Wratitsch, bürgerl Handelsmann, aufgestellt. Sl. Veit am 6 September jgqg.\n(I) Edikt, Von dem Ortsgerichte des Marktes Althofea wird hiemir bekannt gemacht: ES sey über Ansuchen des Herr Simon Wratitsch zu St, Veit gegen Anton Peinig wegen schuldigen >20 fl. C. M., c. s. e. mit dießertsgerichtüchein Bescheid ddo. t, August d. I., Zahl jSZ/Z,, die erecuiioe Feilbieiung der gegnerischen auf 152 fl C M. gkschätz-sn Iuventarial - Stücke bewilliget, und es werden in Folge dessen zur Vornahme derselbe» -drei Tagsahungen, und jwar: - die eiste auf den 4 September, ! die zweite -- , ig. September und die dr>tte > - L, Oktober d, I, , jedes Mal Normitlags um 9 Uhr, im Orte der Schmid , Realität im unter» A.',arkte Althofen mit de,» Anhange anberaumt, daß. wenn die zu verstei, gcrnden Objekte bei der ersten oder zweiten Feilbie« rung nicht wcuigstens um den gerichtlich erhobenen Schätzungswerts an Man» gebracht werbe» sollten, selche bei der dritten auch unter demselben hintange-geben werden würden. Orisgencht d.'S Mark-es Althofen gm ch. Sept. l ö^Ü ?t n m > r! >tn g. Nachdem bei der ersten Feilbi-tung keine Liziianlen erschiene» sind, wird am jL> Sept. d. I. z»r zweiten geschritten.\nwir\nk l. D. R O, Coinmeud« Personal - und Realin Eyrlich gehörige Hießl.\nEdikt, Vo» dem Orisgeiichre des Marktes AUho'?!-d.einir b-kannt gemacht: Es sey in der Erekunonsführung der Katharina Hofer in /llthofen. gegen Herrn Joses Kerschbaumer Edlen v, Treue,iield, wegen schuldigen IlXXZ st. C. M. o. «. c. die angesuchie crekutire Versteigerung der gegnerischen zum Grundbuche des Marktes Altho fen sub Nr. ö — 6 alt/2 neu einkommenden, auf 4^12 fl. tg kr E M gerichtlich geschätzten Bräuhaus Reali tät mit dießortSgerichtlichem Bescheide vom 26, Au gust d. I , Z. jqg, bewilliget worden, und es werd,n zur Vorn ad nie derselben drei Tagsatzungen, und zwar die erste auf den Zg September, zweite ^ - Lg. Oktober und - dritte - Sg November d F, ledesmal Vormittags »m h Uhr im Orte der Reali tät zu Althofen mit dem Anhange anberaumt, baß, wenn die zu vetstcigernbe Realität bei der ersten und zweiten Lizitation nicht wenigstens um den gerichtli ch-n SchätzungSwerth an Mann gebracht werden sollt«, solche bei der dritten auch unter demselben hiotongegeben wird Der Gruudbuchserrrakt, das SchätzungspretokoU und die Liziiationsbedingnisse können täglich in den gewöhnlichen Amtsstuoden Hieramts eingesehen werden. Ortsgerichr des Marktes Althofen am S6> Aug lgqg\n!ZZ s d ! Vom Orrsqerichte der Z.'.n'1'oi KZagsnfükt als stanz wir die d?m Johann hübe Tonic. Nr, !? zu Unierwuhr im Bezirke Karlsderg , wegen eine? Schuld »I, Herrn j, Ferdinand Dewmi rr. SVY fl C, M, sai'imk Jlebeuoiibindiichkeiten, im deut chen Hause hier am Z. Oktober. L, K-ovember und 7 Dezember d. I. 5?s»Sma! um K Uhr 9?achmittags »rekuiive seilgeb». t.i!, u«r> bei der enleii und ziveireu Taglatzunft nur um uns übt! , bei der drit.'en aber auch unier Hem Tchätzungspreise rsn 2170 fl. 29 kr. C M, an den M'istbieter hintangegeben werden, wozu die Kauflusti gen eingeladen werden, welches die Beschreibung, Be 'astunß und Schätzünq dieser Hübe, so wie die Lizi-talionsbediiigiiissc inzwischen hierorts einsehen können. Klagenfurt am Zt. August Whg.\nlS? Edikt.., Bon dem Ori»ge-:chte Hartneidstein aw Ober, amte Wolfsberg wird zur Liquidirung deS Aktiv- und Passivstande« nach Johann Rußheim, Inwohner a» der Schoberer Hübe in Altendorf, die Tagsatzung cuf den >8. September d. I. Vormittags um N Uhr in hiesiger Annskanjlei bestimmt. Es habe» demnach alle Jene, welche zu diesem Verlasse etwas schulden, oder an den Erblasser eine ForderuitH zu haben vermeinen, an diesem Tage ihie Schulden oder Forderung bei Vermeidung der ges tz-lichen Folgen anzugeben und zu liquidir»». Wvlfsberg am 16. Angnst jg-«g."}