{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/1366fb7b4659083ba07f47ad90d962bf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— WS — welche» für jed»r, nebst freier Wohnung eine monar- Die Lizitalionsbedingnisse können vor dem avb»-liche Löhnung von si. C M. verbunden ist. räumten Tag« entweder mündlich oder durch portofreie Unverehelichlt Bewerber, vorzugsweise vom Mili- Briefe bei dem BerwaltungSamte der Herrschast Lem-tärstande, haben ihre dießfällig'v Gesuch« , belegt wir berg in Erfahrung gebracht werden, den Gesundheits, Moralität«- und bisheligen Dienst- BezirkSobrigkeir Schönstein im Cillier-Kreise Ua-zeugnisse» längAens bis End« März d»J. bei der hie- tersteieriuark? am Z. Mär^ I84L. sigen Sradtzjemeindeperstehuiig persönlich zu überreiche». Stadtg«mei»devokst«huiig ViUach aiu t6. Fe- (2> Kundmachung bruar tS48 Bei dem stäsd. Bauzahlamte zu Klagenfurt wird ?S) Lizit-tio»« - Kundmachung -»> 20- d- M. die Beist.Um.g einer Ka»°°i-r- Uni. Von dem Orrsgerichte Albeck «ird bekanm qe- n'ba Reparatur e.n.ger Armaturstucke an den mach,, daß über Requisition deS hochloblich.» k.k. M«destb.ete»d.» h.n°ang.g.d-n werden Stadt, und LandrechreS alS Abha»dlungSdehörde nach Ausr.ttSpre.S n.rd d.e lleberschlagSsuu.me Herrn Carl Geiger, gewesenen Pfarrer» znSirnitz, die ^ . angt\"WM'e», und hiezu Zx. zu dessen Verlaß gehörigen Fahrnisse S,hu,.g«Iust.gen m.r dem Bemerke» e.ngelade», dap am tl. und 42. April ,848 ^ Lizirail°iisb«diagniss- zur E»>„chr beie>t liegen. im Orte Sirnitz. «nd zwar j-deS Mal um 9 Uhr Klagemurt am 1. März 1808 Vormittags angefangen, werden versteigert werd«« > (2) E d i k t wobei bemerkt wird, daß am erster-- Tage die Einrich- Vom Bezirks. Gericht« Paternion wird hiemit tuugsstücke, Haus-und Leibwäsche. Hausgeräthschafren, bekannt gemacht: Man habe die beim vulgo Weber am letzter» der Wirrhschafiszei-g, Meierrüstung, einige z» «ichach in Versorgung befindliche Anna Weger Kühe und Futleworräthe werben zur Bersteigerung über ärztliche Untersuchung und Erforschung ihres kommen, Betragens als blödsinnig zu erklären, und zu dere« Ortsgerichr Albeck den 8 März »8^8- Curator den Johann Staber, vulgo Burgstalter z» <2) Fischwasser - Verpachtung. ^ Aichach. aufjustelle» beenden. Bei der Herrschaft Ebenihal wird daS Fischerei- ^ Pateriilon am 25. Februar 58^8. recht im Glanfluße von der Welzenegger - Biücke ab- ^2) Edikt. wärtS bis Einfluß in die Gurk, uns das Fischerei Vom Bezirks - Gerichte Palermo» wird hiemit recht an der rechtseitige» Halbscheide des Gurkflusses bekannt gemacht: Man habe die beim vulgo Baum-voa der alten Kristof-Brücke bis zur vormalige» Trul- rieser am Ziebel in Versorgung befindliche Mogdalena tendorfer - Brücke in tv Abtheilungen aufZ Iahre, Tangerner über ärztliche Untersuchung und Erforschung da» ist vom t, Mai iL4ö bis dahin tgZj ihre» Betragens als blödsinnig zu erklären, mid zu am Montag den 87 März d. I. deren Curaror den Paul Egarter, vulgo Altziebler Nachmittags um 2 Uhr zu Ebevthal im Wege der zu Ziebl. aufzustellen befunden. Lizirario» verpachtet. Bezirks-Gericht Pateniion am 25 Febr. 48^8. Pachrliebhaber werden mit dem Anhange vorgela- « . den, daß die Pachrbedingnisse lii!»>ischen auch daselbst ^ . . . - -eingesehen werden können. Vom Bezirks Gerichte Pater»,on wird hiemit Ebenrhal den q. Mär- t8'<8 bekannt g-machr: Man habe den bnm vulgo Hcfer ^°e..rya, ^a.z Kamering fi-bürtigen Joseph Hofer über ärztliche (Zj Edikt- Untersuchung und Erforschung s.ineS Betragens als Von der Bezirks ^brigkeir Schönsten» wird hiemit blödsinnig zu ei klären, und als dessen Curaror den bekannt gemacht: ES sey über Ansuche» des Herrn ^h°maS Hofer zu Großvassach aufzustellen befunden. Mathias Trampusch vom heurigen Tage in die öffenr- Bezirksgericht Pateniion am 2L. Febr. 48H8. liche Versteigerung seiner im Markte Schönstem gele-genen sogenannte» Meßner'schen oder Avdreitz'schen ZVs«t-^ i-,» Realität sub Conscr. Nr. 6l, bestehend au« einem solid gemauerten -inen Stock hohem Haus- mit 7 Zim- <7)^^ BerwaltUNascimt der /^err-mern. Küche, Sp'isge,vö!be . Keller und geräumige» . , 7^\"^ ved WirthschaftSgebäuden, ferner S Jech MS M «last« sOSst LiartSverg glvt beraNNt, daß Ackergmad.^ s Joch 5S70 o Klakter SLies«». 295 u die »um Gute N'.ederdvrf gehörigen Klafter Gärten. 7 Joch q50 O Klafter Hochwald und und twar ^l>rll ac>ö t7S O Klafter Wiese» mir Öbstbaumeu gcwlttiger, m>d . ^ 99 zur Vornahme derselben die Tagsatzuog ili d-c tießfei- Aetkt!', 2 1 «gen Amtsk-Nil-i^ auf den Sg. Mä.z d. I. Wiesen UNd Joch 7'^ Kle.ft Vormiti-igs um 9 Uhr anberaumt worden . >»^» Wozu die Hauftlustige» zur zahlreichen Erschei- ^U^Veldötl , UNd nuug mit dem vorgeladen werde», daß auf dieser R-a- Abtheilungen ÜUf Iahte lilät schon feit Jahren der Gasthausbetried Start fand, \" !> und daß nur diese Realität sich fonderheiilich zur Auf- „ . \" \" . »ahme der Fremde» ngne. Diese Realität har eine -i)OrMltlaAv UM g t-Ihk, IM <7t!)>öpe Umstaltunzen in ander,veilige zu Niederdorf durch öffentliche Ver-Enverdsunternehmungen und der Wmhschaftscompler ^^^^ ist arrondirt, sg wie nahe beim Markte, wodurch die ^relAeruNH Wö^eN Verpachtet N>er^eN-Vestellung desselben keine: Schwierigkeilen unterliegt. Kaltsberg gkN 6. MätZ iL'iö."}