{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/2a22c1725945db8c008fdb03aa7bd9e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\ntigen Kaiser; sind sie Privatmänner, so find fit der Uebergang zu einem republikanischen Präsidenten. Er halte daher — ob drei, ob einer gewählt werden sol len — für absolut nöthig, daß festgesetzt werd», es sollen Fürsten oder ein Fürst sein. Nur so wird das constitutionellr Princip gerettet werden. Ferner be kämpft er das Einkammersystem des Parlaments. Er beantragt deshalb hie Wahl Eines deutschen Fürsten durch dieselbe mit hem Rechte des Veto, ferners die Vertretung der einzelnen Staaten bei demselben, was durch die Beibehaltung des jetzt so sehr verbesserten Bundestages am einfachsten erreicht würde. Die Re publik nennt er einen schönen Traum der unverdor benen Zugend, den auch er in seiner Jugend geträumt. Aber der Mahn erinnert sich daran nur wie an seine erste Liebe. Die Mehrzahl der Deutschen will die Re publik nicht. Souverain und allmächtig auf Erden And im Himmel ist nur Tott. Hier gibt es nur die beschränkte Macht, und die ist bei uns nur dahin gerichtet, sein Neufassung« werk ju grün den; das Regieren ist nicht unsere Sache, da her nur die Regierungen die Cenlralgewalt bestel len können. Er schließt mit einer Apostrophe für Kai ser und Reich, der einzigen kräftigen Zukunft Deutsch lands. Dies kau beantragt die sogleich« feierliche Aufhe bung de» BuiideStages, und die Wahl eines Direc-toriunis von und aus der Paulskirche. Seine Begrün dung enthält nichts neues als die gewöhnlichen, jetzt spottwohlfeilen Schimpfreden gegen den Bundestag. (Leider müssen diese» gehäuften Tadel gerade die Män ner anhören, die in wenig Tagen im Bundestage mehr geleistet haben, als ihre Vorgänger in 30 Jahren.) Der Redner spricht unter dem Gejohle der Gallerte in ganz gemeinen Ausdrücken von Fürst n, und will die Rkpubiik. (Uebrigevs ist es bemerkenswerth, daß der Wahlbezirk dieses republikanischen Abgeordneten, bis Stadt Plauen im Königreich Sachsen, eine eigene Verwahrung gegen die Republik an die Na^ tional-VersamiÄungj eingereicht hat. Der Fall einer so grellen Divergenz der Meinungen auf Seile der Ab geordneten und der Wahlmänner, der hier schriftlich cvnstatirt ist, dürfte aber wohl noch bei vielen andern zu ermitteln sein.) Widenbrugk spricht für die Ernennung unter Mitwirkung der Regierunzen, das constitutionell-mo-narchische Pr!m-p und (was nun aber wichtig ist) für die Verschmelzung mehrerer kleinen Staa ten, die nun einmal zu klein sind, in einzelne größere Staaten, Der sehr geistreiche Redner apostrophirt am Schlüsse der Rede die Linke, daß die Androhung eines Boiksgerichts eine Wrrälherei sei. Benedey jagt: daß wir im Wesentlichen in der Schaffung der Central - Gewalt einig find. Nur die Worte, die von hier aus (die Tribüne) geschleudert «er den, verstehe man nicht gleich. Der Boden deS RechtS und die Revolution sind wie der Gedanke und die Faust , wie das Recht und die Barricade. Wenn man den Gedanken aus Unverstand nicht anerkennt, so kommt die Barricade, das ist ein Unglück, aber es mußte so sein. Allein falsch ist «S, daß, wenn der Geist gesiegt hat, die Barricade, die Emeute, die Sense fortbeste hen solle, was viele aus Unrecht meinen. Sagen «ir eS uns aufrichtig, daß in Wien und Berlin dieß der Ganz war. In der Geschichte Deutschlands hat stets «ine Dinastie die andere verdrängt, dies. Geschichte ist consequent, denn jetzt kam die rechte Dinastie, die Dinastie d«s Volks an die Reihe, die bleiben muß. Zwischen uns und der französischen Revolution ist aber ein großer Unterschied. Der Convent in Frank reich war der Schrecken, das ist in Deutschland nicht möglich; wir haben kein Paris und wir Deutsche geben uns nicht gleich dem Augenblicke hin. Wir wollen and\nwerden daher nichts Französisches nachmachen, es mögen die einen dies Bestreben aufgeben, die andern nichts fürchten. Der Redner geht in eine Prüfung des Com-missions-Antrages, er ist für den einzelnen Präsidenten nur aus der Versammlung wählbar und sagt, daß schon der Aöpfige Adler viel Unheil gebracht habe, der Nöpsig« noch mehr Unheil bringen werde. Er ist nicht gegen einen deutschen Fürsten, aber der würde dann nur Ansehen haben, wenn er von uns allein gewählt wird, denn nur dann geht er aus dem Rechtsboden der Re volution (?!) hervor. Schmidt aus preuß. Schlesien (dmtschkatholischer Priester) spricht gegen die Fürsten, die in ihrem Reiche, ja kaum in ihrer Residenz, insofern sie nicht von dort verjagt worden sind, irgend eine Macht ha-btjn. Eine Vereinbarung mit ihnen wäre nur «in« p a-pZerne, die nichts tauge. D« Redner meint, daß dile Majorität am besten die so sehr wünschenswerthe Ejnheit erreichen würde, wenn sie sich der Minori tät anschließe!! (Heiterkeit.) Gumprecht spricht für den Schoder'schen An trag, weil er Einheit und die Aufrechthaltung der constituticnellen Monarchien wolle, und trage im Zn-teresi« der allseitigen Volksmeinung auf einen Fürsten an. Er habe die beste Meinung von den Fürsten, die auch ihre Zeit begreifen, und gewiß schnell den Vor schlag machen werden. Auch nimmt er den Bundestag, wie er jetzt handelt, in Schutz, er hat sehr viel Gu tes gethan, und es wird kein Unglück sein, mit ihm fortzubestehen, bis die Fürsten einig geworden, was, wie gesagt, gewiß bald geschehen wird. Er macht fer ners mehrere stylistische Verbesserungsanträge, die nicht wesentlich sind. (Der Post wegen schließe ich, obwohl jetzt, 7 Uhr Abends, die Sitzung noch fortdauert, und sende Ihnen alß eine naive Rarität den Borschlag eines steierwär-kischen Abgeordneten, Dr. Marek, auf Entsagung der ^ einzelnen Dynastien auf ihre Kronen!) ! Antirag des steiermärkischen Abgeordne-! tenTitusMareck. ! Ja Erwägung, daß die Einheit Deutschlands und svhin das Wohl sämmtlicher Bolksstämme am schnell sten und kräftigsten nur dadurch gefördert werden könne, daß Kmmtliche deutsche Fürsten ihre Regierungen nie derlegen : 1) Fordert die constituirend« National-Versamm lung alle deulschenFürsten auf, für sich und ihre Nach folge« den betreffenden Regierungen zu entsagen und auf diese Weise sich den Dank des gesammten deutschen > Vaterlandes zu erwerben. z 2) Wenn alle deutschen Fürsten diesem Wunsche ! nachgekommen sein werden, schreitet die National-! Versammlung zur Wahl desjenigen Fürsten, welcher j sohin an die Spitze der constltutionell-democratischen deutschen Monarchie gestellt werde» soll. 3) Dieser Fürst wird aus den Familiengliedern der abgetretenen deutschen Fürsten gewählt. Hamburg, 22 Juni. (W. Z.) Daß nach der Conferenz, welche zu Malmö z vischen den beiden nor dischen Königen und dem englischen Gesandten Sir H. Wyn stattgefunden hat, mindestens etwas Entschei dendes auf dem Wege der diplomatischen Vermittelung versucht werden soll«, war vorauszusehen. Nun erwar ten! wir das Resultat der Sendung von Depeschen »ach Loqdon und St. Petersburg, halten es aber weder für wahrscheinlich, daß mit der Kopenhagener Post vom 20., die imorgen eintreffen wird, schon ein Resultat hie« an langen könne, noch glauben wir an ein glückliches Auf nesteln d«s so festgeschürzten Knotens durch die feinen Finger der Diplomaten. Die Bedingungen, welch« von St. Petersburg aus zur Annahm« des Friedens gestellt wenden könnten, «verdcn schwerlich dem Gottlob doch\n«ndlich erwachten Nationalgefühle der Deutsche» und ihren im Parlament einmal ausgesprochenen Principien für die Friedensverhandlungen entsprechen. Möchten wir unS täuschen! Heute Nachmittag kamen 500 oder 600 Mecklen burger hier auf dem Berliner Bahnhof an und mar-schirten, Garde, Füseliere und Zager mit doppeltem MusikcorpS über den Zungfernstieg, Neuenwall u. s. w. nach Altona. Eine Abtheilung preußischen Militärs wurde ebenfalls noch heute erwartet und bleibt 'diese Nacht in Altona. — Für die in Ausrüstung befind lichen Hamburgischen Schiffe find solche Ofsicier« be stimmt und deren Meldungen bei Herrn Godeffroy an genommen worden, die früher schon in dieser Eigenschaft auf Handelsschiffen dienten-. Schleswig - Holstein. Kiel» den 22-Juni. (B.H.) Obwohl russische und schwedische Flotten in unsern Gewässern und unweit unserer Küsten kreuzen, obwohl bereits «ine schwedische Truppenmacht in Fühnen steht, haben die Dänen doch wohl recht, wenn sie die wirkliche Hälssleistung anderer Mächte für noch nicht so ganz ausgemacht und für ihren mächtigsten Bundesgenossen eine in Deutschland auSdrechende Anarchie halten. Und würde die Hoffnung der Dänen auf letztere Wahrheit, so möchte e« in der That in Schleswig-Holstein noch zu trautigen Katastrophen kommen, chelche unser gesegnetes Land verheeren könnten, wen» sie am Ende auch Däne mark unfehlbar mit in den Untergang führen würden. Zndeß könnte ganz Deutschlands Schicksal kein bes seres sein. Rußland, Frankreich, England werden Be denken tragen, ein du^ch seine Einigkeit starkes Deutschland zum Feinde zu machen, aber gewiß genug ist, daß Rußland mit aller seiner Macht an unseren Gränzen begierig darauf wartet, den Bürgerkrieg ent flammen zu sehen. um sich mit deutschen Provinzen zu vergrößern, wi« es «inst Pole» getheilt hat. Ducchldie eiserne Consequenz seines Absolutismus hat der Russen kaiser eine Macht, ein Ansehen erworben, welches sogar freiere slavische Völker reizt, in ihrer Verblendung die unfehlbareKnme nicht achtend, seinBündniß heimlich oder öffn, zu suchen, ja daß sogar urgermanische Staaten, wie die skandinavischen, ihre Fttiheit in Gefahr, ihre Selbst-ständigkeit zum sichernOpfetz bringen, nm von dem Glanz« Rußlands einen Schimmer für sich zu erhäschen. Aber nicht allein die skandinavischen Völker lassen sich blen den, auch das doch sonst klichberechnende England scheint sich nicht Manns genug zu fühlen, seinen eigenen Ein fluß auf die Weltverhältnisse zu sichern, indem «s dem russischen Einfluß einen festen Damm entgegensetzt; eS scheint abwarten zu wollen, bis wirklich wieder der Orient in das Abendland, der Barbarismus in die Ci vilisation, alle ihre herrlichen Früchte zertrümmernd und verwüstend, hereinbricht, um vielleicht im allgemei nen Sturme mit Unehre eirien Strohhalm zu erHaschen, obwohl es vor dem Sturme mit Ehren sich die reichste Ernte sichern könnt». Indeß noch hat die Anarchie ia Deutschland nicht gesiegt, noch sind im Gegentheil un schwer die anarchischen Bestrebunzen zu besiegen und vielleicht ist j?tzt schon in Frankfurt der erste Schritt dazu durch Einsetzung einer deutschen Centralgewalt ge schehen. Es herrscht hier eirje ängstliche Spannung auf Nachrichten von den Verhandlungen und Beschlüsse« über diesen wichtigen Gegenstand, es ist dieser der erste entscheidende Prüfstein der politischen Fähigkeit und Vaterlandstreue unserer Vertreter in Frankfurt. Wir glauben, daß Viel« dies« Prüfung nicht bestehen werden, Männer wi« Rüge, der kein Vateilandsge-fühl kennt, Männer wie Aitz, den nur Eitelkeit z« b«s««len scheint, werden die Anarchie der Ordnung vor-» ziehen, so lang« si« nicht fich selbst an der Spitze se hen , wie auch in allen Clubs sich Leute genug finden,"}