{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/38e6002167b03cee6c463eea6b7272ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— «88 —\n7. Das Vadium des angenommenen Anbotes eine dreimonatliche Aufkündigungsfrist vorbe-wird als Kaution zurückbehalten werden, wenn halten. Im Falle einer vorschriftswidrigen der Unternehmer nichr etwa (was ihm gegxn^, Verlagsführung kann der Verleger sogleich besonderes Einschreiten freisteht) ^ie Kaution\" Vom Verlagsgeschäfte entfernt werden. Sollte in anderer gesetzlich zulässiger\" Art bestellen jedoch von Jemanden gegen den Verleger ei-will. Die Vadien der nicht angenommenen ne gerichtliche Sequestration seines Verlages, Anbote werden sogleich den Offerenten zurück- Pder.Hine Erekution aus seine Provision er gestellt werden. Von der kaiserl. königl. Ge- wirkt werden, so erfolgt von Seite der Ge neral-Direktion für die Staatseisenbahnen, fällöbehörde auf eine Frist von dreißig Ta-W i e n am 1', März 1848. gen die Aufkündigung. Diejenigen, welche ' ' dieD Commissionsgeschäft zu übernehmen Vetlauld.Zl'UN^en. wünschen, Haben ihre versiegelten, mit z0 kr. Nr. Süv1/376. Kundmachung. (2) Stempel versehenen Offerte längstens bis zum Von der k. k. Cameral-Gefällen-Verwaltung 19. April 1848 um 12 Uhr Mittags im für Böhmen wird bekannt gemacht, daß der Bureau des k. k. Hofrathes und Cameral-Ge-Tabak und Stempel-Unterverlag zu Prze- fällen-Administrators in Nr. Cons. 1037 — 2 lautsch Chrudimer Kreises in Böhmen im We- zu überreichen. Ein solches Offert muß mit ge der freien Konkurrenz mittels Einlegung fchrift- dem Taufscheine zum Beweise der erreichten licher Offerte demjenigen, welcher die gering- Großjährigkeit, einem obrigkeitlichen Sitten-sten Verschlerßperzente anspricht, und gegen Zeugnisse und der von einer Gefällskaffe aus-dessen persönliche Eignung kein Bedenken ob- gefertigten Quittung über das- mit, t SV Gulden waltet, wird verliehen werden. Dieser Ver- erlegte Reugeld belegt seyn, welches im lag ist zur Materialfassung an den 2 1/4 Mei- Falle des Zurücktrittes, oder wenn der Erstc-len entfernten k. k. Tabak- und Stempeldi- her nicht binnen sechs Wochen vom Tage der striktsverlag in Chrudini angewiesen, ihm selbst Zustellung des Verleihungsdekretes die Kaution aber sind 71 Trafikanten zur Fassung zuge- sicherstellt, und den Verlag übernimmt, dem theilt. Die im Tabakgefälle entweder bar oder Aerar verfällt. Anbote, welche nach dem be hypothekarisch oder mit Staatspapieren nach merkten Zeitpunkte eingebracht werden, so wie dem normalmässigen Werthe zu erlegende Cau- solche, welche bedingt lauten, oder nicht gehö-tion pr. 1S00 fl-, wosür dem Verleger Ma- rig belegt, oder überhaupt dem unten beige-teriale im gleichen Werthe auf Credit verab- fügten Formulare nicht entsprechend emgerich-folgt wird, das Stempelpapier wird gegen tet sind, ferner Antrage, eine erhaltene Pen-bare Bezahlung abgefaßt. Nach dem Erträg- sion zurücklassen zu wollen, werden nicht be-nißausweise, welcher bei der Cameral-Be- achtet werden. Bei gleichlautenden Offerten zirksverwaltung in Czaslau und in der hier- wird sich die hierseitige Entscheidung vorbe-feitigen Registratur Nr. Cons. 90S/ll. eWge- halten. Uebrigens wird es auch den nach dem sehen werden kann, betrug der Verschleiß vom früheren Systeme im Concessionswege bestell-1. November 1846 bis Ende Oktober 1847 ten Verlegern freigestellt, unter Beob-an Tabakmateriale S6,609 Pfund im Geld- achtung der mit dem hohen Hofkammerde-, werthe 26,629 si. 40 kr., an Stempelpapier krete som 17. Dezember 1839, Zahl 33,602, 23S8 fl. 13 kr. Dieser Gerschleiß gewährt festgesetzten Bedingungen um die Verleihung bei. einer Provision von drei 1/2 Z vom Ta- des erledigten Verlages in Przelautsch einzu-bak und zwei pCt. vom Stempel mit Jnbe- schreiten. Formulare: „Ich Endesgefertigter griff des auf INS fl. S kr. berechneten Klein- erkläre hiemit rechtsverbindlich, daß ich bereit Verschleißgewinnes sür den Verleger eine rohe bin, die Führung des Tabak - und Stempel-Einnahme von 1170 fl. 49 kr. 3 dn.; hin- Verlages zu Przelautsch, Chrudimer Kreises gegen betrugen die Ausgaben, welche der Ver- in Böhmen, nach allen bestehenden Gesälls-leger aus Eigenem zn bestreiten hat, beiläufig Vorschriften auf unbestimmte Zeit, und unter 2S8 fl. 2 dn Nach Abschlag dieser AuSla- den mit der Kundmachung vom 8. März gen ergibt sich bei der bezeichneten Provision 1848, Zahl 3S01 bekannt gemachten Bedin-für den Verleger ein reiner Gewinn von 916 gungen gegen . . . pCt. vom Tabak, und . . fl. 49 kr. 1 dn. dieser Gewinn kann jedoch pCt. vom Stempel zu übernehmen, die Quit-durch Zunahme des Absatzes und Verminde- tung der k. k. . . . . Kasse in . . rung der Auslagen vermehrt, durch Abnahme über das mit ISO fl. erlegte Reugeld, so wie des Absatzes und Vermehrung der Auslagen auch mein Tausschein und das obrigkeitliche hingegen vermindert werden. Der Verlag Wohlverhaltungs-Zeugniß liegen bei. (Datum.) wird ohne Beschränkung auf einen bestimmten Eigenhändige Unterschrift. Von Außen. Zeitraum verliehen, jedoch bleibt sowohl der Offert zur Uebernahme des Tabak - und Stem-k. k. GcfMsbehörde als auch dem Verleger pel - Unterverlages zu Przelautsch.\""}