{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014764/19050e040771276b9ed9847083dd1e4d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "84S Dienstag, des 17. Ott. 184S.\n-Blatt\nzu«\nk. k. prw. Bothen von und für Tirol und Vorarlberg.\nEourS vom 10. Okt. 1848. IXtttelprei«, simmtllch in SoaventlonS-Mü»»«. Schuldverfchreiduog«« . z« Ü r. H. 70'/« detto detto . zu 4 v. H. K9 ZZarlehen mit Verlosung vom I. 183S für L50 fl. 190 Wi«««r Stadt» Banto- Obligation»« zu v. H. 49 Aktien der Kaiser-Ferdinands-Slordbahn zu l000 fl. E. M 1010 fl. in S.M. Angekommene Fremde in Innsbruck. Den IS. Okt. Hr. Reilter, Dr. der Medizin und k. t. Oderarzt, von ZamS; Hr. Billard, Partikulier, und Hr. Spann, Kaufmann aus München, von Meran; Hr. Waldner, Privat,, von S5otz«n ;Hr.Zoh. Knilling, KaufmannSsohn au» Baiern, mit Bruder, von Me ran (im g. Stern). — Hr. Schemmel, k. k. Haupt mann, von Salzburg (im gr. Bär). — Hr. Lechieitner, k. k. Förster, von Brixlegg (in der g. Rose). — Hr. Pfrauner, k. k. Schichienmeister; Hr. Schlapp, k. k. Borsteher, von KaunS (im schw. Bär). Den 13. Okt. Hr. Siobson, k. großbrilun. Kapitän, von Wien; Frau Gräfin Jva v. Bombilles, von Zürich; Hr. Plattner, Kaufmann auö Nürnberg, von Meran; Hr. Sazzer, Rentier aus Wien, vvn Botzen; Hr. Killenberger, Handelsmann, vo» Zürich (im österr. Hof). — Hr. Haydock?Äibsvn, eng>. Edelmann, von Wrient (i'ü der g. Sonne). — Hr. Lisch, Kaplan, von HittjSau; Hr. Jarmsr, HaudelSmann, von Sleö; Hr. Gertl, Schützen-Lieutenant, von Trient; Hr. MediS, Mediziner, von Sierona; Hr. Potschka, k. k. Zeugrvart, mit Familie, von Prag (in, g. Stern). — Hr. Tamerl, Kaufmann und Gastwirth, von Silz; Hr. Schmidt, Wundarzt, von Zell a,n Ziller (im «. Kreuz). — Hr. Gersti, .Kaufmann, von Kempten; Hr. Oberauer, Gutsbesitzer, von Eles (im g. Löwen). — Hr. Trauner, Kaufmann auö Trieft, von Salz burg (in der g. Rose). — Zrau Elist Müller, Private, von Admout (Nr. 10). S Auf vielseitiges Verlangen habe ich nun neuer dings den Damen-Salon geschmackvoll hergestellt, und für daS verehrtejie Publikum eröffnet. Ich empfehle mich deshalb höflichst zu zahlreichem Besuche, wo täglich stelö verschiedene irische Bacirrcien und Erfrischungen in bester Qualität zu habin sind; «S werden auch Bestellungen angenommen, die mil d.r größten Aufmerksamkeit und der promptesten Bedie nung ausgeführt werden. Auch find zwei schöne Zimmer zu vermiethen. Innsbruck, den 14. Okt. 1L43. Joh. B. Wisiol, Kaffeehausinhaber in der Museumöstraße. D Bekanntmachung. I «3 Unterzeichneter macht seinen Herren M MGesÄ)äftsfreunden bekannt, daß er sein M WGeschäft von FeldkirS) nach Hall ver-M ^legt habe. W Er ersucht daher Ihre gefälligen M iAufträge aufKaffee-Extract undChvc-^ icolade anher gelangen zu lassen. W Hall, den ,0. Okt. itt48. M I. M. Frey.^\nL Im Hause Nr. »7 in der Soonengasse in Hall ist der zweite Stock, bestehend auS vier Zimmern und einer Alkove sammt Küche und Keller , die Gertraudi 1S49 zu vergeben. Da» Nähere ist daselbst im erste» Stock« zu erfragen. L In der Hofgafse Nr. 43 ist ver dritte Stock mit der Aussicht auf den Stadtplatz, btstehend'auS vier heitz-baren Zimmern, Küche,SpeiS u.Holzgewölbe und Estrich» kammer ic., auf kommend« Lichtmeß zu vermiethen. Näheres im Haodlungsgewölbe dortselbst. 3 In Wilten im Hause Nr. 103 flnd zwei Quartiere im zweiten Stocke sogleich oder auf Lichtmeß zü be-ziehen. DaS Nähere im Haufe Nr. 1L4 in Willen. ^ Ein Quartier\" von vier bis sieben Zimmern sammt Küche, Speise» kammer, Keller, Holzlege unv Estrich kann von Galli d. I. an um billigen Miethzins bezogen werden. Nähere Auskunft ertheilt die Redoktion. 3 Es wird ein Quartier gesucht, bestehend aus zwei oder drei hcitzbaren Zimmern. Dieses Qua» tier wünscht man jedoch in der Neustadt oder in einer der Hauptstraßen der innern Stadt, und zwar im ersten oder zweiten Stocke. DaS Nähere bei der Redaktion. 3 In, Zoller'schen Hause in ver Mufeumöstraße, gegenüber dem veutschen Kaffeehause, flnd im dritten «Stocke zwei möblirr« Zimmer sogleich zu beziehen, und im Falle auch die Verpflegung zu «xhalten. DaS Nähere dortselbst. 3 In der Psarrgaffe HauS Nr. 28 im dritten Stocke ist entweder sogleich, oder bis kommende Lichtmessen ein kleines. Quartier mit zwei heitzbaren Zimmern, einer Küche, einem SZorhauS und einer Holzlege zu v-r-geben, und Va6 Nähere beim HauSeigenthümer zu erfragen.\nVkdoutsns-inle ik! »!N» N»i?r» von st«, zibtW 5M«\n:3 Im Redoutenfaale ist eine Lustre von ge-Z ischliffenem Glase zu verkaufe»^ Auskunft gibt! ider dort wohnende Diener.\n3 Bei K» PftlUNdler in INils brück sind zu haben: Höchst merkwürdige Prophezeiungen eines alten MöncheS in Polen, welche vom Jahre 1790 bis zum Ende der Welt im Jahre 2V00 in Erfüllung gehen sollen. Aufgefunden in einer alten Klosterchronik. 8. Leipzig 1343. Gef. 12 kr-Die enthüllte Zukunft. Göttliche Offen barungen durch ein I7jähriges Mädchen in Marseille, welches im Jahre 1337 im Zustan de des Hellsehen» alle Ereignisse bis zum Jahre 1363 klar und deutlich sah und berichtete. . 5te Auflage. Mitgetheilt von ihrem Vater Charles Du fort, Bürger in Marseille. 12 kr. Nicolaus, der Antichrist des 19ten Jahr-Hunderts. Eine klare und bestimmte Nach messung auö der Offenbarung St. Johannis. Allen Gläubigen gewidmet. 6. Leipzig 1848. gef. 12 kr. Merkwürdige Prophezeiungen auf die Jahre 1844—1350. Auö den Papieren des verstorbenen Kardinals Laroche. 2te Auflage, gef. 4 kr."}