{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/f130dd27e830314c77784439a4a271d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und allein das Unglück heraufbeschworen halte, etwas in die Grenzen zu weisen. Wir beabsichten hier übrigens nicht über die gesammte polnische Aristokratie in Galizien ein Berdammungsur-theil zu fallen. Es sind unter ihr viele hochgestellte Män ner, echte Patrioten, denen eine genaue Kenntniß der Verhältnisse es möglich macht, die wahren Interessen ihres Vaterlandes genau zu würdigen, und die extra vaganten Ansprüche und politischen Auswüchse ihrer Staridesgenossen auf den eigentlichen Nennwerth zurück zuführen. Diese haben sich auch von dem bachantischen Treiben dieser Rasenden fern gehalten, und <S im Gegen theile versucht, einer ruhigern, gemäßigtem Politik Ein ganz zu verschaffen, die Gemüther für eine Vermitt lung zwischen Volk und Staat zu stimmen, die ver söhnenden und nicht die aufreizenden Elemente vorherr sche,, zu lassen. Ihr Organ ?vlska, eine mit Takt redjgirte Zeitschrift, trachttte durch die Presse dahin zu wirken, dieser vermittelnden Politik Anhänger zu wer ben, und nebsibei dem polnischen Elemente unter den gleichberechtigten deutschen und ruthenischen Ansprüchen seine Geltung, sein gleichfalls unbestrittenes Recht zu vmhiziren. Doch ihre Stimme verhallte ungehört in die sem wilden Chaos sich drängender und stoßender An sichten, Meinungen, Spmpathieen und Antipathieen, gutmüthiger Verblendung und berechneter Intrigue, die nach dem Krakauer Bombardement in Lemb er g heimisch wurden, und von da aus die übrigen Städte und das Land theils wirklich hinrissen, meistens aber terrcrisirten. Die Leiter verschmäheten es nicht, trotz den auf die Spitze getriebenen sozialen Theorien, sich den Grundsatz anzueignen, daß die Politik die Moral nicht zur Basis nähme, und betrachteten alle Mittel für er laubt, die ihren Zweck, Unzufriedenheit und Mißtrauen zu verbreiten, förderten. Die Oktober-Ereignisse trugen nicht wenig dazu bei, eineu wilden Fanatismus zu näh ren, und jede friedliche Lösung unmöglich zu machen. Nirgends konnte eine ruhige Würdigung der unglückli chen Wiener Wirren aufkommen. Sie wurden nicht der Wahrheit gewäß als das wahnsinnige Treiben einer Partei dargestellt, welche die schlechtberathenen Massen theils durch irrige Borstellungen in den Strudel hin einzog , theils durch Terrorismus sich zy betheiligen zwang an den ungesetzlichen, die Oriflamnse der Freiheit mjt Blut und Äoth befleckten Kampf. Die Wiener Bar-rikadenhelden urd die großen Oratoren der demokratischen Vere-ne wurden als politische Märtyrer in der Kra kauer und jn einer Unzahl Lemberger Jour nale mit eirer Strahl«nglorie umgeben, während die Maßregeln der Regierung zur Unterdrückung der die Staaten und d-e Gesellschaften in ihren Grundfesten er schütternden Bewgungen als tiberische oder neronische Äkte hingestellt warben. Die Einnahme Wiens war nicht nur dort, sondern auch bei uns in Galizien die Befreiung von einem unerträglichen Joche, unter dem alle Besserdenkenden, zu denen die Mehrzahl der Be völkerung gehörte, im Stillen seufzn», da jedes zu Gunstin der Schwarzgelben ausgesprochene Wort einen wüthenden Siurm heraufbeschwor, und die von einem kleinen Häufchen gehandhabte Vo kejustiz gleich mit Strang und Laterne eirzuschreiten drohte. Doch noch be vor die definitive Nachricht der Besetzung Wiens von den kaiserlichen Truppen anlangte, batte sich in Lenn b«rg durch das Treiben der Umstu zpartsi so viel Zünd stoff angehäuft, d.rß ein ur-bedeutender Zufall zum Aus bruche hinreichte, und Lemberg unter die bombardir-ten Städte einrnhete. Eine nähere Besprechung dieser unglücklichen Katastrophe gehört.nickt in das Gebiet der uns in diesem Aufsatze gesteckten Grenzen, da w r nur yuf den Kausalnaxus der Ereignisse und deren Substrate hinweisen wollen, ohne in eine nähere Detaill rung ein zugehen. Wir wollen auch diesem Zwecke treu bleiben, »nd eben so wie wir hier ohne irgend welches Partei interne die irrigen Bestrebungen einer Klasse beleuchtet, in weitern Abschnitten auch die Zustände der Bauern und der.Mittelklasse GalazienS ruhig in Betracht ziehen.\nZur Unterrichtsfrt ge. Die neu creirten ober doch neu zu besetzenden Stellen an Gymnasien, Uyiv rfitäten und höhern Ünterrichtsan-sialten geben zu der Frage Veranlassung, wie nunmehr, da durch eines ter ersten seit der Neugestaltung der Din ge erlassenen Decretr dcs Unterrichtsministeriums da« bisherige Concurswesen gänzlich bei Seite gesetzt worden, die nöthige Garantie für die Befähigung der Kandidaten gewönne« «erden soll; denn daß es »in»r solchen bedürfe, möge die Besetzung künftighin durch den betreffende»\nLehrkörper allein, oder im Verein mit dem verantwortli chen Ministerium erfolgen, kann wohl als unbedingt zu gestanden angenommen werden. Zwar dürfte man ein wenden, auch im letzteren Falle, sobald, wie es uns bil lig erscheint, die entscheidende Stimme dem Ministerium vorbehalten bleibt, müsse das Zeugniß des Lehrkörpers, welcher diesen oder jenen als befähigt empfiehlt, als voll kommen hinreichend erkannt werden; aber einerseits kann dieses Zeugniß selbst einer gehörigen Begründung nicht entbehren, andrerseits muß dem Ministerium, sobald es wirklich und nicht bloß nominell die oberste verant wortliche Behörde für alle Schulanstalten nicht nur der öffentlichen Meinung, sondern auch seinem eigenen Ge wissen gegenüber bleiben soll , wenigstens e i n Mittel in die Hände gegeben sein, sich über die Beschaffenheit der anzustellenden Kandidaten die nöthige Gewähr zu ver schaffen. Für die Zukunft verspricht eine solche für die höhern Lehranstalten allerdings das Institut- der Privatdozenten. Sobald erst das Wesen desselben durch ein besonderes Habilitirungs-Gesetz geordnet und die Befähigung der Einzelnen durch die öffentliche Meinung genügend dar gethan sein wird, kann und wird es sowohl dem Lehr körper als dem Ministerium nicht schwer fallen , für die Gediegenheit seiner Wahl in jedem Fall die nöthigen Bürgschaften sich zu verschaffen. Der Privatdozent, der durch öffentliche Verträge so wohl als durch schriftstellerische Arbeiten seine Lehr- und wissenschaftliche Tüchtigkeit erprobt hat, bringt in bei den ebensoviel Unterstützungsgründe seiner Würdigkeit zum ordentlichen Lehrer an der Hochschule dar, als er davon Belege geliefert hat. Aber die Zeit, wo diese Vor theile eines regsamen Privat-Dozententhums an den öster reichischen Anstalten in Wirksamkeit treten sollen, ist we nigstens solang «och nicht vorhanden, als dergleichen Dozenten thatsächlich noch nicht Gelegenbeit gehabt, sich hervorzuthun. Unmöglich könnte Jemand dem Ministe rium die Zumuthung machen, in dem lobenswerthen Eifer allein, mit dem sich so viele junge vielleicht aus gezeichnete Männer zum öffentlichen Vortrag drängen, noch ehe die unerläßlichen Habilitirungs-Bedingnisse eines Dozenten gesetzlich festgestellt sind, die hinreichende Be gründung einer öffentlichen Anerkennung von Seite des Staats durch Uebertragung eines ordentlichen Lehramtes zu finden. Wo wie an den Gymnasien das Privat-Dozententhum hinwegfällt, waS bleibt da dem Lehrkörper sowohl als dem Ministerium für ein Mittel übrig, sich über die Tauglichkeit deS Candidaten die nöthige Auskunft zu verschaffen? Unmöglich oder doch nur in den seltenste» Fällen vermag der Lehrkörper, obgleich am Orte selbst ohne irgend eine Art von Prüfung Dieienigen zu erken nen, welche für ein gewisses Lehrfach Kenntnisse und Kraft besitzen und noch weniger ließe sich dies vom Mi nisterium verlangen, das an entfernten Orten des Reichs befindliche weder durch schriftliche noch mündliche Vorla gen bekannte Personen vollständig beurtheilen und so nach gänzlich auf die nicht zu controlirende Empfehlung irgend eines Lehrkörpers angewiesen sein sollte. Diese Schwierigkeiten vermehren sich, je mannigfal tigere Provinzial- Familien - und Nationalität« - Inter essen in das Spiel kämen. Die Besetzung der Lehran stalten wäre in Gefahr, auf diesem Weoe ein Opfer nationaler oder persönlicher Sympathien und Antipa thien, vielleicht sogar der Willkür verwandtschaftlicher und literarischer Verhältnisse zu werden, gegen deren Odmacht ohne genügende Documente sowohl die eine als die an dere der einander controlirenden Behörden ^vergebens an streben würde. Die ehemaligen Concursprüfungen suchten diesem Uebel stande abzuhelfen. Eine Arbeit, die der Kandidat als Be antwortung der gestellten Frage ohne Beihilfe binnen be stimmter Zeit vollendete, that wenigstens augenscheinlich sein Wissen und Nichtwissen eines Theils des Gegenstan des dar, über welchen er vortragen wollte, und zugleich seine Geschicklichkeit kund, dasselbe bmnen eines bestimm ten Zeitraumes schriftlich vorzust.llen; der mündliche Vortrag vor den Gliedern des Lehrkörpers begründete ein Urtheil über die phisischen Lehrmittel des Cvncurrenten. Ein unparteiische > Gutachten über sein Elaborat, wie es von sachkundigen Professoren erwartet werden durfte, ent schied dann, so wollte es der ursprüngliche Sinn des Gesetzes, über den Werth desselben, u.,d der Umstand, daß die Arbeit schriftlich vorhanden, also eine bleibende war, sollte den ConcurrenreN vor jeder möglichen Partei nahme von Seite der Beurtheilenden sichern. Woher kam es doch, daß diese anscheinend so zweck mäßige Einrichtung eine so allgemeine Mißbilli gung traf, daß es eine der ersten nothwendigen Re formen des Schulwesens schien, dieselbe gänzlich abzuschaffen? Lag dieser Haß, der sich bi« auf das — Wort EoncurS ausdehnt, in der Sache selbst, lag »r\nvielleicht nur in einem Mißbrauche derselben begründet? Wa-en es jene gesetzlichen Bestimmungen, odet ihre heil lose Vorkehrung im täglichen Gebrauche Altöstcrreichs, die Jeden der jemals eine oder etliche Concursprüfun gen mitgemacyt hat, einen grundlosen Abscheu vor den selben hinterlassen hat? Wir müssen es aussprechen, der wohlgegründete Un willen gegen das bis zum März bestandene Institut der Concmse beruhte nicht auf dem Wortlaut des Prinzips, von welchem dasselbe ausging, sondern auf der demsel ben entgegengesetzten Praxis. Er entsprang daraus, daß die gestellten Fragen gewöhnlich der Art waren, wie sie ein fleißiger und fähiger Schüler ebenfalls zu beantwor ten gewuZt hätte; daß dieselben Fragen sich häufig wie derholten, und öfter Cvncurrenten mit Ekel erfüllten; daß eine bestimmte auf alle Weise geschmälerte Zeit da zu festgesetzt, daß der glückliche Sieger nicht selten schon im Vorhinein und nicht immer auf dem ehrlichsten We ge designirt war, und der Concurs zur leeren Formalität herabsank; daß die Beurtheilungen der Professoren ge heim blieben, und das Schicksal des Candidaten nur allzu oft von ihrer persönlichen Gunst oder wissenschaftli chen Ansicht abhingdaß die Corcursarbeit endlich an P-ofessoren gegeben ward, die größtentheils nicht vom Fache des zu Prüfenden waren, dasselbe häusig gar nicht oder nur oberflächlich kannten, und oft ungünstig dort urtheilten, wo ein Kenner der Wissenschaften schöpfe rischen Geist oder ausgebreitete Kenntniß gewahrt hätte; diese und andere Ursachen waren es, weehalb man von den bestehenden Concursprüfungen mit Wegwerfung sprach, weshalb oft Schwachköpfe den fähigsten vorge zogen, und das an sich wohlthätige Institut mit der Schmach der Lächerlichkeit und der Ohn macht bedeckt wurde. Das öffentliche Urtheil wird uns beistimmen, wenn wir sagen: Die Art, wie diese Con-curse betrieben wurden, trägt die Schuld, daß unsere Universitäten zu Werkstätten herabsanken, in welchen der Geist nach der Schnur der Mittelmäßigkeit und dem Grundsatze des mindesten Angebots dressirt wurde. Wie, wird man fragen, solche Mißbräuche sollte man wieder empfehlen, wieder ans Licht ziehen wollen? Wir brauchen wohl kaum erst mir lautem: Nein! zu antworten. Aber je entschiedener wir dies thun, und je offener wir das Verderben hervorgekehrt zu haben glau ben, welches die Art, wie jene Concurse gehandhabt wurden, hervorrief, desto dreister glauben mir auch be haupten zu dürfen, daß e« eben nur diese Art war, welche jenem Institut in der öffentlichen Meinung so nachhaltig geschadet hat. Versitchenwir>»uus dasselbe unter andern Formen auftretend zu denken, so wird bald alles Gehässige verschwinden, weil dieses eben nur For men betraf. Ohne unsere einleitenden Bemerkunzen hier wiederholen zu wollen, berufen wir uns hier auf daS gesunde Urtheil des Lehrers, ob das Princip ein verwerf liches sei, welches verlangt, daß derjenige, welchem der Staat ein Lehramt anvertrauen will, seine Befähigung dazu entweder durch bereits gehaltene Vorträge oder wo dieses unmöglich ist, durch eine abgelegte schriftliche oder mündliche Prüfung vyrurtheilsfähigen und dazu berech-t'gten unparteiischen Männern erweise? Was bei jedem andern Staatsamte sich von selbst versteht, sollte hier allein ungehörig sein? Und wenn die weitere Bestim mung hinzutritt, daß ein solches Examen beim Lehr stande , der eine Anstellung abwartet, sich von Zeit zu Zeit wiederhole, so liegt auch hierin unserer Ansicht nach nichts Widersinniges, da ja die L-hrfähigkeit in dieser Zeit zu- oder abgenommen haben kann. Wenn man fer ner Bürgschaft dafür hegehrt, daß die schriftliche Ausar beitung zum Zwecke der Erlangung eines Lehramts auch wirklich des Bewerbers eigenes Werk, ohne andere als die Beihilfe gewisser nach dem Gegenstande sich richten der unentbehrlicher Hilfsmittel verfertigt sei, und dem gemäß einen bestimmten Ort und eine angemessene Zeit zur Ausarbeitung und Vollendung derselbe» festgesetzt, was wird man dagegen Triftiges einzuwenden haben? U: d doch besteht in diesen Punkten und in ihnen allein das Wesentliche der Concursprüsung. Hüten wir uns daher, mit den verhaßten Schalen zu gleich den echten Kern zu verwerfen. Wenn wir die Be dingungen anzugeben Härten, unter welchen künftige Con cursprüfungen nicht nur ohne Nachtheil, sondern von entschiedenem Vortheile sein konnten, so würden wir vor All-m darauf dringen, daß man seine Ausarbeitung nur sol chen Professoren zur giltigen Kritik anheimgebe, welche wirklich vom Fache^ deS Cvncurrenten und folglich einzig befähigt sind, ein völlig genügendes Urtheil zu fällen. Denn, was sollte z. B. ein Professor der Geschichte mit einem philosophischen, was umgekehrt ein Philosoph, der in abstrakten Sätzen zu Hause ist, mit den csncreten Details eines historischen Elaborats? Wie wird sich der Mathematiker in philologischen, der Philolog in mathe matischen Ausarbeitungen zurecht finden? Die Förde-"}