{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/26d725ce50ab78b887f65895e70ec35a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "de» Bedürfnisses der verschledenen R»Mch«W «nd dem MMvartigm Sta»dpmt«te der Wissensthaften gemäß vermehr» werden. > -6) Ärrithtu«^ von gymnastischen Schulen und Bereinen. 7) Entfernung und Penfioairung der im Wissen zurück gebliebenen oder alten Professoren. L) Aufhören der jährlichen Prüfungen und statt dieser Einführung eineS öffentlichen, strengen, uueNtgeldlichen SchuleramenS, mit Entschädigung der Professoren von Weiten deS Staates. 9) Errichtung größerer, den gegenwärtigen Ansprüchen der Wissenschaften entsprechender Lehrsäle und anderer Institute. Pest, aus der Generalsihung d« Ungarischen Uviversi-tätS-Iugend, am 2. Tage der tzkeßfrecheit. . Kirchenstaat. (Oeft. Beob.) Zu Mom- ist am ^4. März die Consti-t»t«M mtter dem TÄel: „Fuvdqmental - Mtatut für die\nM\nwettk^^egieruvg^e^^taät^ bekann??und^^chmerj^rfüll^ daS Uebermaß gemacht worden. j der Bitterkeit dem Papste, der über die Ereignisse ähnli-Am nähmlichen Tage , wo daS obenerwähnte Funda-i cher Art , die vor Kurzem anderSwo Statt gefunden, ohne-^ ^ ^ sogebsugt ist. Und sollten vielleicht nvter den Män nern , die waS immer für einem Orden der Kirche'Got-teS angehören, solche gefunden werden, die durch ihre Aufführung Geringschätzung und Mißtrauen verdienten, so steht ja Jedem der Weg zu gesetzlichen Vorstellungen offen, welche Wir, wenn sie gerecht sind, als Oberhaupt, der Kirche zur Abhülfe aufzunehmen immer bereit sein werden. Wir sind überzeugt, daß diese Worte hinreichen werden, um alle diejenigen zur Einsicht zurückzuführen (Wir hoffen, daß »S nur Wenige sind), die irgend einen bösartigen Plan sich vorgezeichnet hatten, dessen Ausfüh rung» während sie Unserem Herzen heftigen Schmerz ver ursachen, auch über ihre Häupter die Züchtigungen herab rufen würde, die Gott noch zu jeder Zeit über die Un dankbaren verhängt hat. Sollten aber zum größten Un glück diese Unsere Worte nicht genügend sein, die Ver irrten zurückzuhalten, so sind wir entschlossen, von der Treue der Bürgergarde und von allen jenen Mir-\nwentalftatut bekannt gemacht wurde, hat der heil. Vater nachstehende« Aufruf ergehe» lassen: PWS lX. Papst. »Romer und Alle , die ihr Söhne und Unterthanen der päpstlichen Staaten seid, höret noch einmahl die Stimme eiaes Baters, der Euch liebt und den Wunsch hat, Euch von der ganzen Welt geliebt und geschätzt zu sehen. — Rom ist der Sitz der Religion, wo immer eine Wohn stätte ihrer Diener war, die unter mancherlei »Gestalten jene wunderbare Verschiedenheit hervorbringen , welche die Kirche Jesu Christi so herrlich macht. — Wir beHwören Euch noch einmahl mit allem Ernste, diese Kirche nicht anzutasteU lund ja nimmermehr den fürchterlichen Flach eines erzürnten GotteS hervorzurufen, welcher eS nicht Unterlässen wird > jegeü' die Widerlicher seiner Verbünde ten seine heilige Rache herabzvschleodern. Ersparet 'ein Aergerniß , daS die gesammte Welt in E> staunen setzen und den größten Theil Meiner Unterthanen mit Betrübniß\nteln, die von UnS zur Wahrung der öffentlichen Ord nung bestimmt stand, Gebrauch zu machen. Wir hegen die volle Zuversicht , daß diese Unsere Anordnungen guten Erfolg haben und in Unseren Staaten überall statt der Aufregung die Ruhe und mit ihr jene thatkräftigen Ge fühle der Religion werden ersichtlich werden, die ein her vorragend katholisches Volt, welches die anderen Völker zur Richtschnur zu nehmen berechtigt sind, öffentlich be kennen muß.-»Wir wollen Unsere Seeke und Aller Guten Herz nicht mit Bitterkeit durch die Voraussicht der Maßregeln er füllen , die Wir anzuwenden genöthigt wären, um nicht daS Schauspiel jener Züchtigungen erdulden zu müssen, durch welche Gott die Völker von ihren Bethörungen zu rückzurufen pflegt. Wir hoffen vielmehr, daß der aposto-^ tische Segen, den Wir über Alle auSgießen, jede düstere Ahnung beseitigen werde.\" „Gegeben zu Rom bei St. Malia der Größeren, am 14. März 1848, Unseres PontificatS im zweiten Jahre.\" P ius IX. , Papst.\nDruck und Verlag der Gdlen v. Ghelen'fchen GxKen» — Verantwortliche Redaction Dr. Morij Heyßler Dr Moriz v. Stubenrauch\nGeG,\nv—»— «»f. «MG.\nV»««\nMDUOR.\nKktoria^\n«. «. H «\n« KO\n«ß» M U t?\n5»\n»S i'\nI\n»er\n^ ß»ß\nI -\nve»»«cht»»G«» «» »e» -« 2t. MSr,.\nq«f stSß«» M«». re».\n«ie».«»ß\n»«.S4S Z. «.Siez. »7,t5SZ.\nN«w».\n6.0 4- ^2 5.1\nHöchste ». »ieder-ste Temperatur »i< « U. M. »e< folgende» Taget.\n-l-t2S\n4,Z\nWinde.\nr«.\nWitterang.\nNebel S««»e a. Wolke«.\nlSafse«M»»d «R 22. Närz.\n«» der groß« V»»aadr.\noder N»>.\nZ« Wiener Canale\nZT. 5\" o.Rukl.\n«»» V«H» «ch «d» « 2».H. ^ U M »«HD «t»ßtz?rf t s g^chHck^sthr N»chMMß« «it tz«» Gil»al»»»te, »ächst\n. >»d V«Wtz / GW UMche» Ufer, jetze» Mittwoch, s K,«» »<S«Mche» «ser, fede» Ss»<taD » WFr», S. 2? Wttil, 7 A. «ai. Nbf«hrtS»rt: Dtßwr» »ächß den Kaisermühle».\nder IsrdiHa»»Sdrück«^ sonst um zH/, Uhr von den Kaisermühlen. «WGHMDeüh. ^\nVefth ««ch jede» Die«»ttK VbsrLffeßO. SostHiB «O D»s»O« jshß»\n<yfU»»»»Sk«»t« »frde» «SZeße»« i»»«r «ttcht Nr. »3», «, der Eck« des «ilddrewarttes, ^ »»rfchtift<»tMM WAWsch,i»,»er t.k. Pvl»»e,-O^Vi«t^ deß t.k. «Uitär-,l»tz-«o»»-ndo'S tv »«setz«.\n», zu ldea« Erd«.\nder Los-Berkanf zur groß«.\nschon\nSämmtliche Ziehungen werden n«d Donnerstag «« nächftkommenden\nunwiderruflich vorgenommen und beendet werden.\nG. TU. I?G5it880lMIy k.k. priv. Großhändler.\nWten GloggniOer Oedenbura Wr. Neustädter in Berbtodlmg mit der k. k. südlichen OtaatA-Eisendah«. täglich» Fahrord«»» vo» ». R»««ba 1X7 di« «id» März »»«. «fahr» »o» Sie» s-ch vvdW»ft>^«g, SrmS «. Ot., SßaG. MiNkbmtO «»ö GiM »« < »h» >e»tz MWGUlW» » D»deich»<S m» « »hr Früh\n«ud «/»4 »tzr ««chmittagt.\n. lo,^4 »»d ? «tzr «.»»».\n»e» m» « «hr Früh, tv> «* »/,« »ad? »»« «des»«. Die «it * de»etch»«te Ndftitzrt«st«»d» ,Ut dl»§ »ei zü»stit»r für die Q-»»- »»d HeiertaA». M^ de» l^h»tzSf«, i, «O»s a. 5. »nd s» »schto» hohe« V»rvr»»««»» «a»» «i»e» ,»r«e»»«»»^ M« «W «. V«t»»ee t»4?.\nTägliche Fahryrdnuna vo« A« RÄ«o« IS47 btS Ende März 184». Abfahrt »»» WWie« »ach alle« Gta-tton«« »i« Nruck a. I. a« «hr ?r«h ,«d « «hr Na»-«ittagS. » » Ußrvtr a. M. »ach alep Wtatio»»« »iS Wie» »« «/»s ^ «hr Dr»h «. 4«»» »ach«itta«S »ird di, tsterreichisch« »ad o«sa»ische O, tvta«t^Ma»i^»lati»a »ach de» dießfais d»ka»«t ß, Vo« der Dteeetto»\nWieuBrucker\nLeopolds Eisenbahn von Flore«; «ach Livorno A u S w e i s über die Frequenz und das Erträgniß im Monathe Februar 1848.\nPersonen\nEwaahme\nz« Februar RS4S . . Februar t«4? . ...\n4S128 279S8\nI.e. 60S4S 58 8 >. »SS70 40 — I\nalso «ohr i« Febntar R84» .\n7t70\nI.e. 20S7Z 8 8 !\n. «ranooer «auarvetrmvonVMpou nacyKloreuz. . . ^ . ^Rach de» P«ka»»t»»ach»«gßa m den frühere» Mo»athen hält «S der Ver»alt««gSrath für überflüßia die wenige» «rdeite» i« Detail aufzujätzleu, die zur in Gtaadsetzu»« >yern»v«s >«-gayzen ^lme von Klvrenj »ach Ljvorno »och ju «achen übrig slNd. ES getüige zu erwähnen, das, wea» die eiserne» Unterbalke» ,ur Brücke »der dea Arno schon wavNchemttch »« Dtaade seyn würde, die san,e Strecke noch vor dem früher angezeigten Zeitpancte, de« Publicum t«r Benützung übergeben zu können. Sin Theil tener Uaterdaltea »«rd >« »«geadlicke in Englaad hierher emgeschifft. „ A viele» Tage» durchlaufe» die tocomotive die ganze Strecke von Empoli bis »Ur Brücke über den Arno u»d vo» Biscenzio bis nach Petriolo, und vom Aruo di« sechS^och^/^ ^ btz^ Hch»e»«ß^«Ut. Jm Kaazea find nur noch S Miglien von Empoli di« zur Station i» Floren» mit Schienen zu belegen, eine Arbeit von ungefähr Montelupo Florenz Mbe» «» Maurer» und Arbeiter« circ» 80<Z Personen beschäftigt sind, sind bis »ur Aussetzung des Dachstuhl« fertig. Diejenigen von ^ AerwaltunaSrath^c^de» SorpS der Zngenieure aufs kräftigste unterstützt, versäumt nichts um die Wünsche des Publikums ,u erfüllen, und die ganze Bähn bis »u den Festen der «u»mara ln P.sa vnd St.«,vva»»i ia ?lote»i eröffnen ,u können. Hlore», tv. »är, tStz«. Advocat Luigi Siccoli, Secretär. Für die richtige Uebersetzung L. K. Hei«, Agent i» Wien.\nTheater. K. K. Hsftheater nächst der Bura. Der Puls. Lustspiel in 2 Acten, -» Geistige Liebe. Lust spiel in Z Acten. K. K 4Koftheaternächst dem Kärntnerthor. Zu« Bortheil« der Mad. van Hasselt-Barth: DeS Teu fels Antheil. Komische Oper in 2 Acten. K A. prw. Udeater an der Wien. Stadt und Land. Posse mit Sesang in 2 Acte». K K priv. Theater in der Josephstadt. Athletische und »lastische K»»st - Produktion des Herrn T«rl «app» »Ad seiner Seselschaft. KMHWWvkbTbeater in der Leopoldftadt. Awölf in Uniform. Burleske in j Act. Vorher: Der TtitfWlmW. Localposse mtt Gesang in 1 Act. ls«?) Blu«enMuSitellung s i4^ »» Gunsten der k. k. Gartenban-Gesetschast i» »«« Garten »e» Herrn Earl Freyherr» von Hügel »» Hietzing, vo« 8. biS ZL. d AR. mel. lz2S2l Die neue öffentliche szss II^«I It VlkI > «t I»« der Brüder AaSper, a« Kohl«arkt Nr« j 149 und (Hollauer'scheS HauS), ist täglich vo« Früh ? bis AbeadS 7 «hr geöffnet. Abonne«ent «oaathlich t ß., jährlich 10 fl. E. M» vaseldst befindet sich auch ein Lager^ aller Gattungen\nick befindet sich auch ein Laaer^ aller Gattung' linirter HandlnngSdücher:e. vo» Vt, F. 5at?er'S k. k. priv. Linir - A nstalt, »erden ?inir-Arbeiten jeder Art dort übernommen.\nund\nck'4dvlii>eme»t. ^ 8w^erstr»s»e, »»» Premier. Ouvr»Aes »tlemsv^s, 5r»v^»is, »ußliiis, »Utliev» et es 6i»t»Iissemvorouv«r« g t». «lu nu»tiu 6 k. 6u soir.\nein Paar Tagen erscheint im Verlage von Singer 8? Goering, Buchhändler in der Woötelle, im furster,bischöflichen Palais Nr.8SS: Eine zettgemkßt^ allgemein interessante\nAusführlich^ Geschichte der ereignißvollen 8 Tage in Wim, vo« I». bis IS. Mac, »8«. Eitt» »ahrheittgetreue «nd unparteische Sr,ahlung allet Sr ei«»isse »ährmd dieser Zeit von einem Augenjeuger. Mt allen Publicationen u»d erschienenen ErstlingSprodutte« der Preßfreiheit, gr.8. 2 bis 4 Bogen. \nZn R. SammerS Buchhandlung in Wie», Kärntnerstraße Nr.tVtS, ist für E. M Haben: ßdrl«»«l« 5 Vol. 8. er. Löis. ele^snt. ia e«rt« syprsko». neu kr. Lt»tt tZ Ü. für 4 Ü. GutteasteinS Geschichte des fpa nischen Volkes. Zn gedrängter Uebersicht dargestellt in 2 Bänden, gr.8. Neue AuSg. Delinp. neu br. Statt 6 fl. für l fl. SV kr. Hugo » Carl, die große Fibel io tweldramatischen Dichtungen. 2 Bde. (Enthaltend: das Schauspiel der Welt in vier Acten. — Der Stein der Wei sen in vier Acten.) gr.8. Prachtausgabe. Belinpap. neu b»» Statt 5 fl. 20 kr. für t fl. AtvMS>«kvsvI»Hv«r <ten äer U»rnl»I»se, ikre ver^vnäten Giebel un«t 6er VIsseosekniU bei dei«len (^esckleoktern. xr.4. Velinx. mit 9 ßi-o-iS. Kuxk. u. ?ortr. neu dr. 8tstt 45 ll. 2 g. ? r »'«. ^I»ti»ii»IIiiiiK»ii ülser clie Verlet^unAeu sm l^opse una llie Vurckt>obrunß «ter Uirusctiale. gr.4» u. br. ststt 5 ü. iur 4V Knobloch s Handbuch der ge bräuchlichsten Fremdwörter, welche in der deutschen «unst-und Umgangssprache, so wie in Zeitungen, im AmtS- und bürgert. Geschäftsleben u. s. w. vorkommen. Ein HülfS-buch für Kaufleute, Fabrikanten, Beamte und jeden Ge bildeten. gr.8. Neueste AuSg. n. br. St. Z fl. fürl fl. 18kr. Kurz, Oesterreich nvter Kaiser Friedrich dem Vierten. 2 Bde. gr.8. m. Portr. drosch, statt Zfl. um tfl. Hvttltv IItriiii, iiu«v« «>«!«» nsrio ssoerskeo portstile cke contiene I» «jescriziooe Aenersle e psi-Uculsre clelle oinaue xsrti ltel monclo cooo<-ci«to; »umentsto 6» piu 6i 20,000 srtieoli cke noo si trovsno in veruns eaiaione rlei «lizcionsri «letti «ti Voißien «tsi 8ißu. kriveUe e I^stlement tra^uz. 6»! frsocese oon »ßßiuote, sm^Iis^ivni ete.; «1i kslcooetti. ßr.8. e«ti^. »uov. Vene^. in e»rt» tina. nuova leß. in Zsrt. 8t»tt 8 ll. lnr 1 ll. Z6 lir. >t»»5iii«ii«l »I«tl«iiiit»ii^ ßeneral I» Isnßne srancsis et voc^bulsire ULilV^rsel äes seiences, 6es s«rt8 et äes Maliers, 2 lort Vol. Zin» eäit. ßr.4. ?ar. (äe xres 6e t00t) ckscun). n. kr. ß tl. 54^r. Roschmann s Geschichte vonTi-rol. 2 Bände, gr.8. br. t <l H lrAllt« l üiietit« ^atts rlal commeo^store ^nnibsl <üaro, eol testo » vieäe e con I'oraawento ritratte e vixnette. Z Vol. 8. kr. kiren^e eäi^. nuo^. e elex. in csrt» ve!in».vuov' leßst. in csrt. Statt 8 k. für 2 tl."}