{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/c02970eaed1dd81ad3cd88a80f1ee6be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zur Wahl eines Präsidenten geschritten. — Die Prä sidentenwahl ergab um 172 anwesende Abgeordnete also! Beschlußunfähigkeit. Das Scrutinium ist nichtig. Simon (Elberfetd) beantragt Berathung seiner Motion. ! Frankreich. ' ^ \"I s Gaglianes Mefsenger vom 30. November sagt: Der „Cynstitutionel\" liefert einen kurzen Artikel über t^Expedition nach Civjtavccchia, der uns eine un verdiente Anklage gegen den General Cavaignac zu enthalten scheint, Der Constitutionel berichtet, daß diest Expedition von den gemäßigten Leuten als eine schlecht berechnete Sache r^nd von den strengsten Leu ten als ein Wahlpuff betrachtet wird. Was kann, fragte das genannte Journal, eine Brigade von 3500 Äkann gegen eine Bevölkerung von 1LO.OOO Men schen ausrichten, wenn das Volk in Rom entschlossen ist, die Eefangcnhaltung !des Papstes aufrecht zu er halten? Sicherlich, nichti viel,' aber der Constitutio-yel vergißt, daß die Resolution in Rom nicht das Werk einer Bevölkerung von 160.000 Men schen, sondern iyl Gcgentlheil, das Werk von einigen Hunderten Wühlern war, jbloß von einemTheile jener aufrührerischen Classe, der in allen großen Städten immer bereit ist, den Einflüsterungen der wenigen Uebelgefinnten und eine^n Theile der bewaffneten Macht zu gehorchen, der unter dem Eindrucke des Augenblickes, den Insurgenten seinen Beistand leistet, der aber seinem Souverain keinen Widerstand zeigen würde, wenn er, gewahr würde, daß der Papst von einer »yoralischen und im äußersten Falle von einer physischen Macht Frankreichs in Schutz zenomn?en wird. Der Constitutionel vergißt .auch, daß wenn selbst ein großer Theil der Bevölkerung feindlich gegen den Papst gesinnt wäre,, dieses doch nicht der Fall, bei den Landleuten des romischen Staates sei, denen es nur an einem Stützvunct zum Aufschwung der Thalkraft fehlt,! der ihnen durch die Expedition aus MarseUe nun dargeboten wird. Sollte das Volk in ven römischen Staaten v<jn den Gesinnungen, die man in Rom aussprach, wirklich angesteckt sein, so würde «ine Brigade von 3500 Mann wenig zur Unterdrückung ausrichten; auch würde dieselbe in solchem Falle ein politisches Vergehen sein, die Einmischung eines frem den Staates in die Rechte des Volkes. War aber die Revolution die Wirkung einer Intrigue oder Verschwörung, ^wir für den Augenblick die Majorität durch hie Gewaltschritte der Minorität, bezwungen so> würde doch jene kleinere Macht den Freunden der Ordnung noch Zutrauet, einflößen, den Papst in Stand zu setzen, seine Freiheit und seine Rechte wie der zu erlangen. Paris, 30. November. Das hiesige Cabinet hatte dem londoner die Maßregeln rücksichttich Rom's an gezeigt und um schleunige Antwort gebeten. Gestern Abend ist ein außerordentlicher Courier mit dieser Antwort eingetroffen. — Die Ersatzwahlen!, welche in mehreren Depar tement« in Fqlge von Doppelwahlen Louis Bona-parte'H, Demissionen, Todesfällen eis. vorgenommen werden mußten, sind ii^n conservativen Sinne aus gefallen. Bugeaud, Ney (Moskowa) sie. treten in die Kammer und werden von der rus äe pnitiers mit offenen Armen empfangen. —^ Der Noniteui- beginnt heute eine erste officielle Gtatistik des Pariser Hungers. Leider ist dieselbe nicht vollständig; sie betrifft nur dieFleis chvertheilungen, gegen welche das Dominikanerblatt, L?« nouvells, einige Beschwerden erhdben hatte. Laut dieser Sta tistik werden in diesem Augenblick bloß an Fleisch-Hons 30.181 Rationen pr. Tag an 2067 verschiedene Haushaltungen vertheilt, deren jede 29 Centimen kostet (im Ganzen 1436 Fr. 40 Cent. pr. Tag). Hiezu, treten 2280 Fr> monatliche Gehalte an die Beamten, weiche mit Vertheilung der Almosen be auftragt sind. Früher geschah diese Vertheilung durch 400 sogenannte wohlthätige Bürger, welche keine Gehalte bezogen. Da ergab sich eine tägliche Schmug gelei von 1892 Fleisch-Nationen, deren Kostenpreis obige Gehalte bei ZJeitem überst egen.! Großbritannien > > Lo dou, 30. Neviimber. Der Morning Herald sagt: „Wir hören aus Neapel, daß das Mißge schick des Papstes Pjus schon seit einiger Zeit er wartet wurde> und daß, für den Fall der Flucht Dr. Heiligkeit, AiMiral Sir William Parker , der\nOber-Befehlshaber im Mittelländischen Meere, schon vor vierzehn Tage die königl. Dampf-Sloop,,Bal-dog,\" befehligt vom Commandeur A. C. Key, nach Civita - Vecchia geschickt hatte, um seinen Rückzug zu decken und zu beschützen, ihn an Bord zu neh men und nach demjenigen Lande zu bringen, nach welchem der Papst sich zu begeben wünschen möchte. Es ist kaum zweifelhaft, daß der Papst sich jetzt unter dem Schutz der englischen Flagge befindet, und man glaubt, daß Se. Heiligkeit am liebsten Malta als Zufluchtsort wählen werde.\" Italienische Staaten. Sardinien. Das LcmrnÄl äe vebAw enthält nachstehendes Schreiben aus Turin vom 23. Nov. Gestern machte in der Deputirtenkammer in Turin ein Deputirter eine Interpellation an das Ministe rium, hinsichtlich der Blocade von Venedig. Er war darüber erstaunt , daß die zum Schutze Venedigs bestimmte sardinische Flotte sich in Ancotta einge schlossen hielt. Er fragte: Ist dieses eine strategische Bewegung? Geschieht es aus der Nothwendigkeit, die Flotte dort überwintern zu lassen? oder gesche hen diese Seeevolutionen durch den Einfluß ande rer Mächte? Der Minister der auswärtigen Angelegenheiten erklärte, daß die sardinische Flotte auf Befehl der Regierung des Königs n ,ch dem adriatischen Meere, ohne Rath, von wem es auch sei, anzunehmen, ab gesandt wurde; diese Ausrüstung hatte zum Zwecke, die italienische Unabhängigkeit zu wahren. Die sar dinische Flotte wurde aus drei Ursachen nach Vene dig gesandt: 1) um die Blocade der Stadt und die Fortsetzung der Feindseligkeiten zu verhindern) 2) um den Siatus quu des Waffenstillstandes nach der von Frankreich angebotenen Vermittlung aufrecht zu erhalten; 3) um das Recht der Repressalien gegen den Marschall Radetzky zu gebrauchen, der, trotz / der Bedingungen des Wassenstillstanges, den Artille- ! riepark von Peschiera unrechtmäßig (?) zurückhielt. > Die sardinische Flotte wird erst nur dann ihr! Winterquartier einnehmen , wenn von der österrei chischen Regierung die Bedingungen des Waffen stillstandes treu erfüllt und garantirt worden sind. Was den Rückzug der Flotte auch Ancona betrifft, so ist dieses die Erklärung dazu: 1) in dieser Ope ration liegt keine strategische Bewegung,' 2) da die Regierung des Königs keine Allürten in diesem Kriege hat, so ist sie Niemanden, wem es auch sei, Rechen schaft abzustatten schuldig und es steht ihr frei, ihre Schiffe in den Hafen von Venedig ein- und ausgehen zu lassen; 3) da die Blocade Venedigs und die Feind seligkeiten Oesterreichs aufgehört haben, um nicht wieder erneuert zu werden, und da Venedig gegen jeden Angriff geschützt ist, so ist die Anwesenheit der sardinischen Flotte gegenwärtig nicht mehr nothwen dig. In allen Fällen und bei allen Ereignissen, fügte der Minister hinzu, werden alle solche Dispositionen angenommen werden, welche die Ehre des Staates und ganz Italiens erheischen könnten. Kirchenstaat. Der „Contemporaneo\" meldet aus Rom vom 20. November: Zuverlässige Reisende, die neulich aus der Romagna kamen, bringen uns die Nachricht, daß der General Zucchi mit den Legionä ren des Garibaldi, aus noch nicht deutlich genug an gegebenen Ursachen, in der Nähe von Rävenna in einen Kampf gerathen sei. Ein Brief des Generals Zucchi, der diesen Mor gen hier ankam, stellt die Niederlage der radicalen Partei in der Romagna in naher Aussicht. Der ,,Contemporaneo\" meldet aus Rom vom 21. Nov.: Die Deputirten Monari, Borsari, Orioli, Aünghetti, Bevilacqua und Bonzi h >ben ihr Man dat niedergelegt, weil der gestern in derKammerge machte Vorschlag Meiner Ergebenheits-Adresse an den Papst verwoiffen wurde, und da die Kammer nur 48 gegenwärtige Repräsentanten zählte, mußte die Sitzung aufgehoben werden, weil die Deputirten zur ^ Berathung nicht in gesetzlicher Anzahl versammelt waren. Die Studentenlegion in Rom, die von dem Mi nisterium des Innern aufgelöst wurde, hat sich wie der gebildet. Mehrere Cardinäle haben sich nach Monte Casino zurückgezogen. Ein Schreiben aus Forli vom 20. Nov. meldet, daß in dem Kirchenstaate und inshesonders in der Ro\nmagna das allgemeine Verlangen, sich zu bewaffnen ausgesprochen wurde. Ein Officier der römischen Le gion , Orazio Antinori, hat den Vorschlag gemacht, so v.iele bewaffnete Legionen in dem Staate zu bil den, als es Provinzen gibt. In Bologna ist die Ein schreibung zur Bildung einer Bolognesei Legion schon eröffnet worden. Jn Ravenna ist bereits fast ein gan zes Bataillon zusammengebracht worden. AnconH Perugia u»d andere Provinzen stehen in Begriff, die sem Beispiele nachzuahmen. Tosccma. Die Alba vom 22. November mel det aus Florenz: Diesen Morgen waren Placate an geschlagen, in welchen das Volk aufgefordert wurde, sich auf den Domplatz zu versammeln, um eine De monstration gegen die Wahl der unpopulären Depu tirten, die auch den demokratischen Grundsätzen ab hold sind, zu bewerkstelligen. Kaum halte die Regierung Kenntniß davon erhal ten, und befürchtend, daß das Volk die legalen Grän zen überschreiten werde, als sie eine Bekanntma chung erließ, worin sie die Bürger ermähnte, den bösen Einflüsterungen kein Gehör zu geben und die öffentliche Ruhe und die Achtung vor dem Gesetze ausrecht zu erhalten. Diese Maßregel brachte aber nicht gewünschte Wir kung hervor. Mehrere Individuen drangen in die Kirchen ein, wo die Wahlversammlungen gehalten wurden, zertrümmerten die Wahlurnen und zerrissen die darin befindlichen Wahlzettel, und als der Volks haufe sich vergrößert hatre, verfügte sich derselbe nach dem Palazzo Vecchio und erhob unier den Fenstern das Geschrei: „Nieder mit den retrograden Deputirten! Es lebe da5 demokratische Ministerium! Es lebe die allgemeine Abstimmung ! Es lebe der constitutionelle Leopold II.!\" Eine Deputation ging in den Pallast hinauf und' trug dem Justizminister, in Gegenwart des Mini sters des Innern und des Ministers der auswärtigen Angelegenheiten, im Namen des Volkes folgende Wünsche vor: 1) Vertagung der Deputirtenwahlen. 2) Wahlreform, auf der Grundlage der allgemei nen Abstimmung. 3) Versetzung des abgetretenen Ministerium« in Anklagestand. Der Minister antwortete mit besonnenen und stren gen Worten, verabschiedete hierauf die Deputation, und empfahl ihr Mäßigung und Ordnung. Um 2 Uhr war Alles zur Ordnung zurückgekehrt, und es stand zu erwarten, daß die Auftritte des Morgens sich nicht wiederholen würden. Aber Abends fanden dennoch neue Unordnungen statt. Nachdem die Volksmasse unter den Fenstern der Wohnnng des Kriegsministers demselben ein »Hoch\" gebracht hatte, verfügte sie sich nach den Wohnun gen einiger Ex-Deputirten, in der Absicht, den festen Willen des Volkes laut zu verkünden, daß sie nicht wieder zu Volksrepräsentanten gewählt werden sol len. Aber mehrere au« den Volkshaufen warfen, hingerissen 'von wilder Wuth, Steine in die Fenster jener Wohnungen, und erlaubten sich noch andere Ausschweifungen. Während wir, sagt das genannte Blatt, diese Un ordnungen mißbilligen, wollen wir übrigens hoffe», daß diese sich bei uns nicht erneuern werden, indem wir der Rechtlichkeit des florentinischen Volkes ver trauen, das sich selbst nicht verläugnen und die feierlichen Bürgschaften nicht mißkennen wird, die das gegenwärtige Ministerium ihm bei allen Gele genheiten dargeboten hat.\nBörsenbericht. Wien. (Mittags 1 Uhr.) Bei wenig Geschäft er hielten sich die Course fest, und fand gegen gestern keine Veränderung statt. Bank-Actien 1105—1110. 5°/o Metallique« 79!/,—79V». Lotterie-Anleihe v. I. 1834 136—137. „ ^ „ 1839 83V.—84</z. Kaiser Ferdinands Nordbahn lOIVs—102» > Wien-Glvggnitzer 95—96. \" Mailänder 65—66. Ung. Centr. Bahn 64—65. K. vMw. Duc. - Agio 15—l6°/o>\nHaupt-R-dacreur Eitelberger. — Druck und Verlag der Edlen von Gbelen schetk Erben."}