{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/5a214be7d3435f2e25686baf1faa204f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 1120 — in Vestepreivl» vvrdotva! -xz\nIm Verlage von Emil Roller in München erscheinen und nehmen alle Buch- und Kunsthandlungen Oesterreichs Bestellungen an: . In Klagcnfurt die Sigmund'sche, Ferd. v KleinmayrWe und Zoh. Leon'sche Buchhandlung. In Laibach I. Giyntini, I.A.v.Kleinmayr und G.Lercher. In Trteft H. E. Bverner und H. F. Favarger.\nLeAchtkNg el U. RmtbzeLchnttngen zur Geschichte der Gegenwart.\n. „Auf und vorwärts!\" Dieser jubelnde Morgengruß erschallt durch alle deutschen Lande, am Rhein und an der Donau, der Nord- und Ostsee, wie am adriatischen Meer! — Auf und vorwärts! ist auch unsere Losung, die wir von Anfang an auf unsere heitere Fahne geschrie ben. Voll frischen Muthes trugen wir sie in die Mitte der heißen Kämpfe für Freiheit, Recht und ein einiges deutsches Vaterland. Endlich stehen wir an der Schwelle einer neuen schöne ren Zeit! — Wie viel des alten Schuttes gilt es aus dem Wege zu räumen, ehe wir die Schwelle glücklich überschreiten werden? Wahrlich es bedürfte eines unausgesetzten Peloton-feuers von Leuchtkugeln, um alle Steine des Anstosses zu kennzeichen, welche zähe Liebha berei für Willkühr und Veraltetes, Unverstand, Knechtsinn und Herrschsucht vor dem Tempel der Freiheit zu wälzen sich stets von Neuem bemühen werden. — Wohlanwir sind bereit. Die Geschosse sind geladen und unser Arm wird nicht müde werden, blitzende Streiflichter in das eine neue Welt gebärende Chaos zu werfen! „Die Leuchtkugeln\" erscheinen monatlich dreimal iu reicher Ausstattung. . Probenummern sind in allen Buch- und Kunsthandlungen zur Ansicht zu haben. 24 Nummern, jede 1 Bogen stark, bilden einen Band, welchem am Schlüsse ein prachtvoller Haupttitel und das Jnhaltsverzeichniß beigegeben wird. Der Preis für einen Band mit wenigstens 40» Original-Holzschnitten ist in Voraussetzung der allgemeinsten Theilnahme bei diesem volksthümli-chen Unternehmen— nur zu 2 fl. 33 kr. C. M. angesetzt. Die B e r l a g s h « n d l u n g: S5i;»kl Ein G a st hau s - L okal e ist zu vermmlM. Das besuch» Oasthaus weißen Kreuzn am alten Platz sammt dazu gehöriger Einrichtung und Betteir für die gegenwärtig doil befindlichen\nHerberge» ist auf tünfuqen Michaeli zu vergeben. Auch ist daselbst im zweiten Stocke sonnseirig «in grepeS Zimmer, uns nach Wunsch auch ein Küchen-antdeil in benannter Zeit z» vermiethni. DaSNäher« erjährt man beim Eigenthümer Simvu Gayer, Pristerhausgass« Nr. Hvv."}