{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/06fa53e0522f38c5634ea4aeeb5d8730", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H. Z. Diesem Gefäll«amle wird hinsichtlich derjenigen Waa ren. welche auf dieses Zweigbahn b-förder. werden, das Amts-defagniß einer Zolllegstä t« und in Beziehung auf diePassa-Miergüter, «elche zwischen der Zolllinie und den Städten Hrag, Brünn und Wien von der Eisenbahn weggebracht «er den sollten» da« BefugniK einet Hauptzollamte« eingeräumt, insofern alt diese Passagiergüter nicht in MonopolsgegenstSn-den bestehen. Ebenso wird diese« Gefäll«hauptamt ermächtigt, das Reise gepäcke, so wie all« Waaren, ohne Unterschied, «elche aus dem Inland- mittelst der Eisenbabn durch Preußen in das Krakauer Gebieth befördert, oder aber au« diesem Gebiethe «mf der Eisenbahn durch Preußen nach Oderberg durchge führt «erde» wollen, nach den Bestimmungen der Zoll-und Gtaat«-Monopol«ordnung in so weil die diesem Eisenbahn verkehre zugestandenen Erleichterungen hiervon keine Aut-«iibme machen, abzufertigen. h. 4. Da« Gefällsamt in Oderberg ist ermächtiget, die von Reisenden für ihren Gebrauch mitgebrachten außer Handel gesetzten Waaren, mit Ausnahme von Monopvlsgegenstän-den, ohnt vorläufige höhere Bewilligung in Verzollung zu nehmen, wenn der hierfür entfallende Zqll 20 fl CM. nicht Überschreitet. Hinsichtlich de« fre»den Tabak« bleibt der H. IS der Zoll-«nd Staats-Monvpoltordnung in Wirksamkeit, wornack, Rei sende bis 5 Pfund Wiener Gewicht« ohne besonderer Bewil ligung dem zollämtlichen Verfahren und der Gebührsnent-richtung unterziehen können. §. 5. Für den auf der Oderberger Zweigbahn nach Preu ßen im Ein- und Ausritte überschreitenden Personen und Waarenverkehr wird das Kefäll«amt im Oderberger Bahn hofe al« Gränzamt betrachtet. Alle Waaren, «elche auf dieser Zweigbahn die Zolllinie Aberschreiten, mit Ausnahme jene« zollfreven Gepäcke«, wel che« der Akeisende nach den Fahrbestimmungen der Kaiser Fer dinand« Nordbahn und der Preußischen Eisenbahnen bey sich im Personenwagen behalten darf, dürfen nur in eigenen für die leichte Anlegung eines sicheren ämtlichen Verschlusses be sonders vorgerichteten und in dieser Beziehung so wis in Ab sicht auf die Abwesenheit geheimer Behältnisse von den Oester reichischen und Preußischen Finanzbehörden approbirten Frachtwägen verladen »erden. §. 6. Zene Waaren, Postgüter und die Reisegepäcke, wel ch« auf der Eisenbahn durch Preußen von Oderbe'g in da« Krakauer Gebieth, oder umgekehrt au« diesem Gebiethe durch Preußen nach Oderberg verführt werden sollen, müssen, wenn sie der Erleichterungen im bevderländigen zollamtlichen Ver fahren theilhaftig werden sollen, abgesondert von jenen, die «ine andere Bestimmung haben, in eigenen nach §. 5 dieser Kundmachung eingerichteten Frachtwägen verladen »erden. Die Abladung der einer Zollamtshandlung unterliegenden Gegenstände läng« der Zweigbahn von der Preußischen Gränze bis zu dem Oderberger G-fällsamte in dem gleich-«ahmtgen Bahnhofe, ist verbothen. h. 7. Die Uebertretung der in »en vorstehenden ZA'sähen vorgczeichneten Bestimmungen in Absicht auf den Waaren transport, nahmentlich die Benützung der Personenwagen »der anderer, nicht eigen« dafür bestimmter, von der Finanz behörde approbirter Frachtwägen zur Versendung zollbarer Gegenstände auf der Eisenbahn, ferner die verbothswidrige Abladung von Waaren läng« dieser Zweigbahn, wird al« Transport auf verbotenen Nebenwegen und rücksichtlich al« MblHung! unverzollteriGegenstände im Zollgebiet« vor ge pflogener Amtshandlung nach den Bestimmungen de« Gefal len-Strafgesetze« geahndet. §. 8. Eben so dürfen auf den in der Richtung qegen Preu ße« sich bewegenden Waarenzüg«« vom Oderberger Bahnhof« al« dem letzten zunächst der Zolllini« gelegenen Stations platz« angefangen, keine Waaren sich befinden, welche nicht bereit« der Zollamtthandlung unterzogen worden sind. Die U-bertrelung dieser Vorschrift wird, abgesehen von der sonstigen gesetzliche« «hndunlg jedenfall« auch al« versuch ter Schleichhandel in der Ausfuhr bestraft. §. S. Die für die Zu- und Nb'abrt, dann für die Aufstel lung der Wagenzüge der Eisenbahn-Gesellschaften, für da« Auf- und Abladen der Waaren und für da« Auf- und Abstei ge» der Per onen in dem Gtation«hofe zu Oderberg bestimm ten Räume werden alt der Amttplatz de« dortigen Gefäll«-amte« erklärt und erst nach gepflogenen Mälttämtlichen Ver fahren dürfen die auf der Eis nbabn beförderten Waaren ««« diesen Räumen hinweg gebracht werden. Diese Räume sind überdies unter gefällsämtliche Aufsicht gestellt. 1 H. 10. Die Passagiergüter, so wie die Mstfrachtstücke, «el che auf dieser Zweigbahn befördert werden, können auch zur R»cht«zeit die Zolllinie überschreiten und im Gränzbezirke a«f der Eisenbahn weiter befördert werden. Sollte der durch die Staat«verwalt>mg genebmiz'e Fahr-plan eine gleiche Begünstigung auck für andere Waaren wün-schen«w«rth machen, so haben tie Eisenbahngesellschaften die »«willigung hierzu vorläufig zu erwirken. h. lt. Um den Verkehr auf den Eisenbahnen möglichst zu erleichterii, ist die Oesterreische Staat«vsrwaltong mit der k. Preußischen Regierung übereingekommen, da« in dem Bahn hofe zu Oderberg, wo die Umladung aller ankommenden Rei senden sammt Gepäcke und Waaren äuf andere Wägen Statt finden wird, und wo eben deßhalb ein längerer Auf enthalt nothwendig ist, die beyderländige Zollabfertigung des «eisegepäcke« und vorläufig bit die noch erforderlichen Amt«-«ntertünfte und Magäzin«räume daselbst erweitert werden, a«ch der sonstigen Eilgüter Statt finde. H. 12. Ueber jene Waaren, weite au« Preußen nach Oester reich eingeführt werden, hat derjenige Bestellte der Eisen bahn, welcher den betreffenden Wagenzug leitet, gleich nach dem Einlangen der SiftnbahnzSge bey dem letzten nächst der Oesterreichischen Zolllini« befindlichen Preußischen Bahnhofe HU Annaberg, den daselbst befindlichen k. k. Finanz«achan-gestellt«« ein Ladung« - Verzeichniß über die auf den Wägen\ngeladenen Waar«npäcke mit Sutnahme der geringfügigen Reise-Effecten, welche die Reisenden unter eigener Verwah rung bey sich haben, zu übergeben, und denselben den be stimmten Sitz anzuweisen, damit der Waarenzüg bi« in den Oderberger Bahnhof begleitet werden könne. Zn diesem Zadung«-Verzeichnisse, welche« in gefäüSämtU-cher Beziehung als ein Frachtbrief behandelt wird, ist der Nummer, der Inhalt und das Gewicht jede« einzelnen Waa-rencollo, hinsichtlich de« Paffagiergute«, welche« der Reisende nicht bey sich hat, sondern, welche« k« in den Frachtwägen befindet, aber nur summarisch die Stückzahl der einzelnen Päcke anzusetzen. Gleich nach dem Eintreffen des Wagenzuze« in dem Oder berger Bahnhofe hat der k. k. Finanzwachangestellte das über nommene Ladungtverzeichniß und der Bestellte der Eisen bahn, welcher den Wagenzug leitet, rücksichtl ch jener Waa ren, die der zollmtlichen Abfertiaung in dem Oderberger Bahnhofe durch k. Preußische Beamte nicht vorbehalt-n werden, die Deklaration und Frachtbriefe über die in demLa-du-igs-Verjeichnisse aufgeführten Waaren, dem k.k. Gefällt amte in dem Oderberger Bahnhofe, Behuf« der Vornahme der vorgeschriebenen Gefällsamlthandlungen zu überreichen. Die Deklaiationen und Frachtbriefe über die Passagier- und Eilgüter dagegen, «elche durch die k. Preußischen Zollbeam ten vorläufig abgefertiget werden müssen, hat der erwähnte Eisenbahnbestellte gleich nach vollzogener Abfertigung dem k. k. Gefäll«amte m dem gleichen Ende zu übergeben. h 13 Hinsichtlich der Art der Einbringung und Verfassung der Waarenerklärung über die auf dieser Zweigbahn die Zoll linie überschreitenden Waaren,finden lediglich die bestenhenden allgemeinen gesetzlichen Bestimmungen ihre Anwendung, wel che Bestimmungen auch die Gränze und den Umfang der Haftung der Eisenbahngesellschaften al« Waarenführer fest setzen. §. 14. Durchfuhr- und angewiesene Au«fubr«güter, welche mic der Bestimmung auf der Oderberger Zweigbahn über die Zotllinie int Autland versendet zu werden, unter ämt lichem Verschlüsse bey dem im Oderberger Bahnhöfe aufge stellten GeMtamte einlangen, «erden von diesem G-fällt-amte unmittelbar vor dem Einladen in die unter § 5 dieser Kundmachung bezeichneten Wägen von den zollämtlichen P vmben befreit, sofort durch den an dem Wagen selbst an gelegten ämtlichen Verschluß, wofür eine Gebühr nicht zu entrichten ist, verwihrt, und zur unmittelbaren Autfuhr expedirt. Die über Durchfuhrsgüter doppelt ausgefertigten Bvlleten werden dem den Wagenzug etcortirenden Angestellten der k. k. Finanzwache eingehändiget, welcher nach erfolgten« Aut tritte in dem Preußischen Slationthofe Annaberg nach vor läufiger Abnahme de« gefäll«ämtlichen Verschlüsse« die eine Autfertigung der Bollete dem den Waarenzüg leitenden An gestellten der Eisenbahnunternehmung ausfolgt, die zweyte aber mit der Au«tritt«bestätigung versehen, dem k. k. Gefällt-amte im Oderbergerbahnhofe zustellt. Eben so werden die inländischen Erzeugnisse, welche be» dem Gefällsamte des Oderberger Bahnhofe« für die Ausfuhr über die Zvlllinie erklärt wurden und deren Austritt erwie sen werden muß, in den nach h. 5 dieser Kundmachung ein gerichteten Frachtwägen, gegen Anlegung de« ämtlichen Verschlüsse« an diesen Wägen, unter Begleitung für den un mittelbaren Au«tritt durch Finanzwachangestellte expedirt. H. 15. Da nach Zusicherung »er königl Preußischen Regie rung der Oesterreichische gefällsämtliche Verschluß auf jenen Waaren, welche auf der Eisenbahn au« dem Krakauer Ge biethe durch Preußen nach Oderberg oder umgekehrt, befördert werden, von den Preußischen Zollbehörden nicht abgenommen und auch die Oesterreich«» Ausweisbolleten nicht eingezogen, sondern den Eisenbahn-Conductenren zur «eiteren Abgabe an da« betreffende Oesterreichische Zollamt belassen «erden, so hat derjenige Bestellte der Eisenvahnunternehmung, wel cher den Wagenzug leitet da« Ladungt-Berzelchniß nach dem beyliegendeo Muster in ckaxplo überreichen, u. z.:\n») v«m GeMtamte im Oderderg» Bahnhof« über alle Waaren, «elche auf der Eisenbahn mittelst des Streckenzu-get durch Preußen in da« Krakauer Gebieth befördert »er den sollen, u.z. abgesondert für solche Waaren, «elche schon von dem Szczako««r Sefckltt-Hauptamte im Wiedereintritte beamtthandelt »erden müsse», weil dieselben entweder bis in die Stadt Krakau selbst nicht verfrachtet und noch vor Krakau die Eisenbahn verlasse« sollen, oder aber bestimmt sind, auf der Eisenbahn von GzczakvwZ über Maczki nach Polen «eiter verführt zn «erden, und abgesondert für jene Waaren und Reise-Effecten, «elche mittelst Eisenbahn auf diesem Streckenzuge bl« in die Stadt Krakau selbst gelange« sollen. l>) Der Hauptzollamttabtheilung Nr. 2 im Krakauer Eisen bahnhofe über alle Waaren und Reise-Effecten, «elche mit der Bestimmung auf die Eisenbahnwagen verladen «erden, daß sie mittelst det Streckenzuget durch Preußen nach Oder-verg gelangen. « ) Dem Gefälltamte in Szczako»a über alle Waare», «elche auf der Eisenbahn durch Preußen nach Ode.berg ver führt und eben deßhalb dem An»ei«verfahren für den Stre-ckenzog unterzogen werden müsse». Da« in Dupplo z« überreichende Ladungtverzeichniß (Kon signation) hat den Nomner de« Wagen«, Anzahl Nr. und Sporcogewicht aller Waarenpäcke oder Collie» nebst genauer Angabe der Gattung der Waare zu enthalten, fa « diese Merkmahle nicht schon au« der die Waare begleitenden Ourch-fuhr«bollete oder einer andern ämtlichen Autfertigung zu ent nehmen sind, in welchem Falle die summarische Angabe der Waare in Uebereinstimmung mit der Bollete, von welcher der Nummer und Datum nebst dem Orte der Autfertigung in diese Consignation genau angegeben werden muß, genügt« Ein Exemplar dieser Consignation wird von dem betref fenden k. k. Gefälltamte der Registerjuxta allegirt, da« an dere aber nach der genommenen Ueberzeugung von der Rich tigkeit der in dieser Consignation angeführten Gegenstände sammt der Streckenzugt-An«ei«bollete dem Sisenbahnbeam-ten, welcher den Waarenzüg leitet, zur Ueberreichunz a« datjenize Gefälltamt übergeben «erden, bey welchem diese Gegenstände in der Wiedereinfuhr beamtthandelt «erden sollen. E« wird gestattet, daß in diese Consignation auch da« Ge päcke der auf der Eisenbah« durch Preußen durchfahrenden Reisenden mit der Gesammtanzahl der Stücke und de« sum marischen Sporcogewichte« aufgenommen, «nd daß datselbe von dem betreffenden Gefälltamte mit den auf einmahl ab gehenden Streckenzogwaaren summarisch in dem Register ver bucht werde. Nur die Fahrpostgüter, fall« dieselben aaf der Eisenbahn durch Preußen von Kraka« nach Oderberg oder umgekehrt befördert «erden sollten, müßten auf Grundlage der Fahr postkarten abgesondert consiznirt und von de« betreffende» Gefälltamte verbucht, aber auch in abgesonderten Wäge« oder nach Umständen kleineren, zur Anlegung de« ämtliche« Verschlüsse« vollkommen geeigneten Behältnissen verladen werden. Auch «ird gestattet, fall« die auf diesem Streckenzuge zur Verführung bestimmten Gepäck- und Frachtwägen einige we nige, zu einer Sendung gehörige Collien oder Päcke nicht mehr zu fassen vermögen, und daher zurückbleiben mußten, daß in einem solche» Falle jede« Collo- oder Gepäckstück ab gesondert für sich unter den Amtlichen Verschluß gelegt, und auf de«, für den innern freyen Verkehr bestimmten Fracht oder Packwägen verladen werden könne«. Nur müßte dieß in dem entsprechenden Ladungt-Nerzeich-nisse jedesmahl genau angemerkt und da« Sporcogewicht je de« einzelnen Gepäckstücke« abgesondert darin angegeben werden. Die mit Streckenzug«gütern beladenen Wägen müssen durch Preußen unaufgehalten nach der Fahrordnung durchgeführt »erden. Wien a« Zt. August 1S4S.\nConsignation' über die mit der Eisenbahnfahrt am Z. Zanuar 1848 von Oderberg nach Krakau beförderten Waaren, Bestimmongort Krakau oder (Szczako«a).\ns?\nSS\nSporcoge wicht\nder Päcke «nd Collien\nWaarengattung\nZ'r.\nPfd.\nIV.\nZ00\n1\n52\ngegärbte« Kalbleder\n20\n!0\ns\nso\nfrische Pommeranzen\n—\n2\nin 40 1.2\n1 z\nso\n^Baumwollwaars\n—\nso\n—\n3\n20\nReisegepäcke\nDieselbe ist geleitet mit der Bollete de« Amte«\nDie zollämtliche Ver handlung de« Au«-tritt«amte« besteht in\nAnmerkung.\nTriest 6ck. 20. Decem ber 18»? Versendung«karte de« Wiener Happtzollam-te«6S. z. Zan«art84S\nNr.\nSZ6 20\näußerlich beschaut\nNr. 2t innerlich be schaut\nJede« Collo mit einem Bley verse hen.\nZm Ganzen ein Waggon Nr. Iv, tvz Collien, Sporco tZ Zentner 52 Pfun», Sage: Dreyzehn Zentner zwey und Fünf zig Pfund Wiener-Ge«icht. Güter-Expedition der Kaiser Ferdinand« Rordtah«. Oderberg d«» 3. Zanuar t84S. N. R. Einnehmer. N. N. N. N. Güter-Expeditor. «»ntroller."}