{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/524d1cae5dcc2764a028f3e709658e0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Redner: „Rache, Rache, Plünderung der Reichen\" War die Losung. Die Haufen wälzten sich gegen das Ministenun» des Innern, das gestürmt wurde; von ha zum Hotel des Minister-Präsidenten, Her in großer Assemblee das diplomatische Corps, Kammermitglieder und die Behörden versammelt hatte. Deputationen for derten die sofortige Entlassung sämmtlicher politischer Gefangenen und d!e Abdankung des Ministern. Mit der Verweigerung dieser Forderungen begann augenblick lich der Angriff auf dieses und das gegenüber gelegene Hotel des Justizmmisters. Die Rampenj wurden zer stört , ein Hagel von Steinen drang durch die Fenster in die erleuchteten Salons, und mit Lebensgefahr wur de das Eindringen in das Gebäude verhindert und wur den die Gesandten fremder Nationen vor Mißhandlun gen geschützt. — Am 25. September handelte es sich in der National-Versammlung um die Erledigung des bekannten Stein-Schulzschen Antrages durch das neu er nannte Ministerium Pfuel. Fieberhafte Aufregung durch flog die Stadt. „Heute fallen die Würfel: Freiheit\nentwaffnet: die Constablerwäche dort wurde gestürmt; Barrikaden erhoben sich überall in jenem Stadttheil, die zum Theil mit der Feuerwaffe, und aus den nahen Häusern vertheidigt wurden; Waffenläden wurden, wie gewöhnlich, geplündert, blutige Leichen wurden mit Ra chegeschrei umhergetragen, und wieder wehte die Fahne der rothen Republik über dem Schauplatz des heillosen Kampfes, der nur durch Aufbietung sämmtlicher 24 Ba taillone der Bürgerwehr und der Freicorps in später Nacht beendet werden konnte. Zahlreiche Verwundete und 10 Leichen waren die Opfer des Tages. Diese la gen in einem hohen Gewölbe des Schlosses ; lautlos la gen die, welche sich im unnatürlichen Bruderkampfe ge mordet hatten, auf der Bahre nebeneinander; das falbe Licht der Fackeln zeigte den ernst ^umherstehendenj Män nern die verzerrten Züge, aus denen der Haß, der Schmerz, aber keine Versöhnung sprach, „Tod den Unsinnigen,Ra che für diese Opfer. Sind das unsere Errungenschaften?\" so erscholl es aus den Reihen, und nach Inständigem Waf fendienst kehrte heute der bewaffnete Gewerbfleiß in die ver\nödn Tod; die Kammer möge sich permanent erklären,! waisten Werkstätten zurück.\" die Ausführung des Antrages unmittelbar decretiren,! „Dieß sind die Hauptzüge eines Bildes, wie es uns wenn sich das Ministerium weigert, und die Zügel des die schöne Hauptstadt, der Sitz der Intelligenz Deutsch-Regiments allein ergreifen,\" so hieß es in den Plaka- lands, 7 Monate hindurch darbot. Aber vollenden wir ten, so wurde in den Gruppen gerufen. Die E>Hebung es durch die Schlagschatten, durch die verbindenden war für den Fall der Weigerung Seitens des Mini- Züge. Die Presse war eine treue Begleiterin dieser Zu-Aerii vollständig organisirt. Auf dem Platze vor dem stände; sie wirkte in hohem Grade aufregend durch Pla-Sitzungssaale standen die Führer; Boten kamen und kate, Flugschriften und Zeitungen. Die Zügellosigkeit gingen, Berichte von den geheimen Sammelplätzen wur-! jener überstieg jeden Glauben. Dreiste Lügen, künstliche den empfangen und Befehle dorthin gesendet; aufregen- ^ Verdrehung der Thatsachen, Verdächtigungen jeder Art tz? Nachrichten liefen umher, so ; „Breslau wartet aus ^ steigerten sich bis zur offenen Aufforderung zum Aufruhr, unsern Befehl,\" „Sachsen ist bereit\" :c. Die heute nicht ! zum Königsmord. Das Heer wurde zum Abfall ermahnt, zahlreichen Volksgruppen — denn die eigentlichen Strei-j Verführerisch wurde die Republik gepriesen, wurden csm-ter harrten in den entfernten Stadttheilen — standen ^ munistische und socialistische Systeme entwickelt. Und die-in düstrer drohender Haltung, des Sieges gewiß; eine ^ ses Gift bot jede Straßenecke ungehindert dem Volke dar. Gruppe zählte die Laternenpfähle um den Platz für die Fliegende Buchhandlungen etablirten sich offen in den Häupter der Aristokraten. Da kam die Kunde der Eini- > Straßen. Vergeblich suchte man gegen diesen Unfug einen gung zwischen Kammer und Ministerium. Freude war ^ Halt in der besseren Presse. Die älteren Zeitungen boten bei den Besseren, Unmuth und Hohn bei den Anderen. - ein schwankendes Bild der Zustände selbst dar; ihre Schnell sammelten sich nun die Haufen; die aus den Ansichten fielen bald ?ach dieser, bald nach jener Seite, fernen Sammelplätzen kamen herbei; wunderbare, nie i je nach der Stimmung des Tages; ja allen divergiren-gesehene Gestalten erschienen, man Hörte fremdartige den Ansichten wurde willig das Inserat gestattet. Die Dialekte aus dem Süden und Westen, — die Revolu- neueren Zeitungen waren ungleich consequenter, aber tion hatte ihre Streiter zu einem großen Opserfeste ge- ^ keine erhob sich in geistiger Höhe über den Horizont des sendet, und sie sollten feiern? „Sind wir umsonst hier- Tages.\"\nher gerufen? Auf heute vertröstet man uns , und dann Auf morgen, und so geht es fort.\" Hier war es zuerst klar, daß die Disciplin locker zu werden begann, daß daS Heer nicht mehr so willig derFührujng folgen wellte. Denn, wie sehr auch heute die Führer widersprachen — sie wußten Wrangels Nähe und kannten die Gefahr\n„Unter den Clubbs erhielten die demokratisch-republika nischen durch ihre Organisation und durch die Kühnheit\nEinwirkung jener Clubbs unterlagen. Die Folge war somit der entschieden demokratische Charakter der Mehr zahl dieser Bezirksvereine.\" „Solchen Zuständen gegenüber stand die Regierung völlig machtlos da. Sie war es mindestens durch die Schwäche ihrer Organe, und durch die paralysirende Macht der öffentlichen Meinung, welche nirgends eine Kraftäußerung fah, und ihre Existenz fast nur durch ihre Niederlagen in und außer der Kammer zu sehen glaubte. Die exekutive Polizei war fast verschwunden, und als sie in dem Corps der Konstabler wieder her gestellt werden sollte, schien es fast, als müsse man sich vorher über einen Eingriff, über einen Versuch der Kraft gegen die Zügellosigkeit entschuldigen. Vergeblich ergin gen Verbote gegen Zusammenrottungen auf den Stra ßen, gegen die fliegenden Buchhandlungen, gegen das Kolportiren von Plakaten und Flugschnften, obwohl hier überall das Gesetz zur Seite stand. Fast sprichwört lich war es geworden, daß polizeilich verhaftete politische Uebelthäter sofort auch wieder entlassen worden feien» Mehr aber noch: auch der Glaube an die Kraft der Gerichte war verschwunden. Lange wurde die Staatsan waltschaft als lässig in der Verfolgung der Verbrechen bezeichnet; sie schien der Entwickelung mit philosophi schem Zuschauen folgen zu wollen. Als aber eine Aende rung des Personals getroffen war, wurde eS immer klarer, wie schwer die Verfolgung der politischen Ver brechen durch den Terrorismus geworden war, welcher auf den in öffentlicher Sitzung vernommenen Zeugen lastete. Beispiele dieser Art sind sogar aktenmäßig ge worden. Dazu trat dann die Wirkung politischer Ansich ten in den Gerichten selbst. Wurde doch erkannt, daß ein Hochverrath zum Umsturz der Versassung des Staa tes nicht existire, so lange eine Verfassung in der neuen Form noch nicht festgestellt sei; war es doch möglich, daß geistreiche Vertheidiger vor den Schranken des Ge richtes und unter dem Applaus eines gebildeten Publi kums ausführen konnten: Der 18. März habe auch den Staatsorganismus und unsere bisherigen Gesetze sämmt lich aufgehoben, die Gerichte müßten sich also für in kompetent erklären und die Angeklagten in Ermanglung von Strafgesetzen freisprechen. — Aber der Regierung stand doch ein mächtiges Organ des Schutzes in einer Bürgerwehr von fast 30,000 Mann zur Seite! Leider hatte sie selbst versäumt, sich dieses Organ durch Bele bung des ursprünglich vortrefflichen Geistes, insbesondere aber durch eine formelle Regelung zu sichern. Statt\nihres Auftretens bald das entschiedene Uebergewicht. Sie i sofort mit einem provisorischen Reglement allen den un-warfen den Schleier, den sie anfangs über ihre Zwecke ^ ausbleiblichen Abwegen einer willkührlichen Selbstaußbil-gezogen hattm, bald ab , und die rothe socialistische! dung in so aufgeregter Zeit vorzubeugen, wurde die Republik wurde bald mehr oder minder offen von ihnen' Bürgerwehr sich bald fast allein überlassen. So erwuchs\n«ines untergeordneten Kravalls ohne allgemeinere Sym- bekannt und verfolgt. Stark durch die Zahl ihrer Mit-! sie unter den wechselnden Einflüssen der Ereignisse und xathie — das Volk forderte wenigstens eine That. So ! glieder, durch die Grundsätze einer idealen Freiheit und > unter der Einwirkung fremdartiger Elemente zu einem gab man ihm denn die Forderung der Freilassung poli--^ Gleichheit , eines das Glück des niedern Volkes vor- wahrhaft felbsiständigen politischen Körper, der sich tischer Gefangenen. Sofort umlagerten die zahllosen zugsweise erstrebenden Humanismus, welche ihnen das ' als zweite exekutive Macht neben die Regierung Haufen die GefckngnW auf dem Molkenmarkt; die ge- ^ Volk selbst und die Jugend zuwendeten, traten sie im- - stellte , als eine Macht die sich aus dem Prinzip wöhnlichen Deputationen wurden abgesendet, nur die mer kühner hervor. Ss übten sie in Verbindung mit den ! der Überwachung und des Mißtrauens gründete, starke Besatzung hielt den Andrang ab, und mit Barri- von ihnen^ausgehenden Plakaten, mit den von ihnen In diesem Sinne wirkte zuletzt das Kommando immer\nkadenbau, Unfug aller Art und ermüdender Aufstellung zahlreicher BqtMone Bürgerwehr endete, wie gewöhn lich, auch dieser Tag. — „Bald kam ein neues Thema der Agitation. Das Bürgerwehrgesetz war angenommen. Unerhört! Die Bür gerwehr sollte auch ein Werkzeug der Polizei zur Auf-rechthaltung der öffentlichen Ordnung und Sicherheit sein; sie sollte kein selbstständiger politischer Körper, son dern der Gemeinde - Vertretung untergeordnet sein; sie sollte auch dem Könige den Eid der Treue leisten! Die Schmach einer solchen Unterdrückung mußte durch eine öffentliche Manifestation der Verachtung gegen ein sol ches Gesetz dargelegt werden. Ein großer Zug schritt durch die Stadt, inmitten trug ein Esel das abscheuliche Gesetz, und im großen Kreise wurde es Abends auf dem Platze vor dem Sitzungssaal der Kammer feierlich ver brannt , während die Bürgerwehr, Gewehr in Arm, in der Nähe stand. Wenige Tage darauf sollte dem Bilde Wrangels, des Helden von Schleswig, ein gleiches Schicksal werden; hier hinderte zwar noch die Bürger wehr die Schmach, aber wenigstens Preußische Fahnen wurden mit Koth besudelt der Flamme übergeben. — Härtexe Kämpfe aber standen uns zum 16. October be vor. Die Arbeiter am großen Schiffahrtskanal hatten in wahnsinniger Verblendung eine kostbare Dampfma schine zerstört, die, fern davon ihre Arbeit zu schmälern, vielmehr die Möglichkeit einqr späteren Handarbeit noch in das Spätjahr hinein vorbereiten sollte. Bald erhoben\ngeleiteten Volksversammlungen, und denjenigen Zeitun- sichtlicher. Es erklärte am 7. September unumwunden, gen , welche mit ihnen offen die Republik bekannten,! die Beschlüsse der Majorität der Kammer bei den bekann-eine unglaubliche Macht über die öffentliche Meinung,! ten Stein-Schulzischen Anträgen unbedingt schützen und gegen welche die gemäßigten Clubbs in völliger Ohn- ^ aufrecht halten zu wollen, eine Erklärung, die, abgesehen macht ankämpften. Wurde doch in Volksversammlungen ! von dem Rechte der Krone, dem sie sich damit direct ge-von Tausenden die eidliche Verpflichtung zur Republik genüberstellte, auch sogar der Deutung unterlag, daß da-gefordert und geleistet. Zu Manifestationen jeder Art mit nur allein der frühere Majoritäts-Beschluß in dieser wurde von ihnen eifrig die Gelegenheit benutzt. So ^ Sache, nicht aber der jetzt erst zu fassende gemeint sei. wurden die im offenen Aufstande am 16. Oktober gefal- ^ In diesem Sinne wenigstens konnte der Abgeordnete Beh-lenen Arbeiter im glänzenden Zunge feierlich unter ihrer Trends bei der Abstimmung in der Kammer mit der Schutz-Zuziehung bestattet; als Jacoby den König persönlich ' erklärung der Bürgerwehr drohen. Zn gleicher Macht schwer verletzt hatte, lohnte ihn ein glänzender Fackel- ^ erklärung, wie jene, ergingen fortan mehrere Erlasse des zug, in welchem die ausgesprochenen Worte auf den ^ Kommando's, und so fortschreitend war es am 10. No-Fahnen prangten; als in Wien gekämpft wurde, ergin- vember, als es berieth, ob es sich dem Einrücken der gen Aufforderungen zur Bildung bewaffneter Corps, die! Truppen widersetzen sollte, nahe daran, der Regierung zur Rettung Wiens und überall bestimmt sein sollten, > in aller Form de» Krieg zu erklären. Hatte ja doch die wo die Freiheit in Deutschland bedroht würde; 1500 Regierung in früheren Fällen das Einrücken von Trup-Mann sollen sich bald gemeldet haben. Sind wir recht! pen-Abtheilungen nur im Einverständnisse mit dem Bür-unterrichtet, so rühren auch aus dieser Quelle die zahl-^ gerwehr-Kommando unternehmen zu können geglaubt, reichen Gerüchte her, welche von Zeit zu Zeit durch die > War denn aber dieses Kommando wirklich eine selbststän-Stadt liefen, und systematisch den Schrecken in den ^ dige einheitliche Macht des Corps? Keineswegs. Das Gemüthern wach erhielten. Heute war es ein allgemei- Prinzip des Mißtrauens hatte auch hier eine völlig pa\nner Aufstand, der ausbrechen sollte; morgen ein groß artiger gewaltsamer Reaktionsversuch, der die Stadt überziehen würde; Waffenvorräthe sollten in großer Zahl sür den Aufruhr vorbereitet, große Geldsendungen aus dem Auslande angelangt sein. — Neben den ausschließ lich politischen Clubbs hatten sich bald Bezirksvereine in\nflch Conflikte zwischen den zügellosen Schaaren und einem i großer Zahl über die Stadt verbreitet, die anfangs die in den nächsten Ta§«n zum Schutze in ihrer Nähe auf- Berathung naheliegender gemeinschaftlicher Interessen, gestellten Büxger - Bataillon; dieseß mußte den endlich di« Aufhülfe der Gewerbe, die UnterWkun» natkloid-n-beginnenden Angriff jener Schaaren durch die Feuerwaffe\nabwehren , und sofort tobte der Aufstand zur hellen Flam me empor. Die Bataillon« wurden geworfen, zum Theil\ndie Aufhülfe der Gewerbe, die Unterstützung nothleiden der Genossen der Bezirke :c. zum Zwecke hatten , bald aber auch die Politik des Tages selbst in den Bereich ihrer Erörterungen zogen , und damit auch sofort der\nralysirende Thätigkeit geübt. Der erste Kommandeur, der brave General Aschoff, mußte weichen, denn er stand ja als General im Solde des Königs. Bei den spätern Kommandeurs wiurde reichlich sür die unmittelbare Ue-berwachung gesorgt. Ein Generalstab mit mehr als Ver-waltungs- und strategischen Zwecken stand zur Seite, und jede Compagnie hatte Vertrauensmänner gewählt, die sich zu einer völlig beaufsichtigenden und beschließenden Kam mer versammelten. Dazu kamen der Bürgerwehrklub und der demokratische Bürgerwehr-Verein, deren Ver handlungen und Erlasse deutlich zeigten, daß eine Sou veränität des Corps, selbst über seinem Kommando existi-"}