{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836525/98d0873fbcb06ccf6bd6902142d92de8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "liszoo^ Oeffmtliche Danksagung von Gelte bis ctsteu MttMspitals.\nZurMeyer de« heiligen Christabends werden sonst von Mehreren Wohlthätern Geschenke an Backwerk, Spielzeug «nd Kleidungsstücken an.diese Anstakt gespendet. In dieser hart dedxängten Zeit mußt« man aber befürch ten » daß den armen kranken Kinder» diese Freuden nicht zu Theil «erden. — Eine ungenannt! seytj wollende Frau hat jedoch auch Heuer, wie bisher, die Pfleglinge und da« Wartpersonale diese« Spitales mit Weihnachtsgeschenken erfreut. . Ünter Einem »Ucheu a« die gen^eaen Kinder jene Klei-\nÜbungsstücke vertheilt!/ welch« von mehreren wohlthäti gen Frauen au« Obernberg hierher gesendet wor den waren.\nDie unterzeichnete Dircction fühlt sich daher verpflichtet, all den ungenannt seyn wollenden Wohlthäterinnen hier mit öffentlich im Nahmen der armen kranken Kinder zu danken^ Bon der Direktion des St. Annen ersten Ajnderspitales iu der Alservorstadf.\nst5288l , Neueste ^ katholisch - theologische Berlagswerke der H.Lsn^p'schen Buchhandlung (Laupp u. Sieb eck) Tübin\"\"\n, n\n«en.\nSo eben sind erschienen, und bei k. k. Hof-Buchhändler in Wien, am Graben, im Hause der Sparkasse, so wie bei P. Manz, Buchhändler in Wr.Nenftadt^ zu haben: 8»»eti Lonz^'vnwrÄe exenni eet lesiae I)o«>-lori« örsvilorzuium. I e>!u>» >ecoK«iovil l)i-, I. He-feie. Läino iiltei « ^»Züiin ei »uet». Bo gen. kl. S. 1 fl. Z» kr. CM. Kokille, k. ?.. , Katholisches Unterrichts- und Erbauungsbuch, oder kurze Auslegung aller sonn-! und festtaglichen Episteln und Evangelien, sammt daraus gezogenen Glaubens- und Sittenlehren «nd einer Erklärung der wichtigsten Kirchengebräuche u, tt. Neue Autgabe von Zr. X. Steck, katholischer Pfarrer. Mit Genehmigung der hochwürdigsten Bischöfe in Speper, Straßburg und Trier. Vierte, abermals vermehrte und verbesserte Auflage. 2 Theile. 24 Bogen Zericon-3. Mit 1 Stahlstiche nur 1 fl. 20 kr. sM. Obgleich vom L^oMn« j ab lreich« Ausgaben erschie nen find, so hat <i«h doch die Steck'sche seit ihrem erste» Erscheinen vor »itlen vorhandenen in jeder Beziehung, m-«erlich wie äußer'lich, so vortheilhast ausgezeichnet, daß Ae allgemeinste Anerkennung gefunden, und viele Recen sionen sprachen schon wörtlich aus, daß die Steck'sche Ausgabe zuletzt den Sieg Aber alle andern erringen w erde, «e il i-si e » i« beste sey, die man gegenwärtig besitze. Hirscher, Dr. I. B., Betrachtungen über sämmtliche Evangelien der Fasten, mit Einschluß der Leidentgeschjchte. Für Seelsorger «nd jed»n christlich«» Leser. Achte Auflage. 4tV» Bogen gr. .8. Feinstes Ve linpapier. Iß: S6kr. CM. Köhle, Pfarrer, christkacholisches Reltgions-handbüchlein für die Schuljugend, 11^/, Bogen gr. «. Partiepreis für Schulen bei 25 Exemplaren »nurtZkr« Preis einzelner Exemplare » 24 kr. EM. stutz, Jos.', Ventura «nd Laccordaire über O'Evnnell und Piut IX. Nebst der Rede des iaccordair« auf Ö'FonneA z«. Dirouot. 7«/, Bogen 6. br. so kr« CM. Massißon's auHe«ählte Predigten. Her-autzegeben von Joseph Lutz. 4lV» Bogen gr. S. br. Zff. 48 kr. «M. Ouarralschnfr, theologische. In Verbin dung «it mehreren Gelehrten »erausaegen von den Pro fessoren Dr. von Drey, Dr. «uyn, Dr. K,sel« und Dr. W«lte» Drei »igsterZatzrgang. 4 Heft« -> 10—12 Bogen. Sfi. l Steck, Fr. X., Gebete für katbolifche Volks schulen nach der Ordnung des Kirchenjahre«, iß. brosch. einzeln Skr. Partisprei« für Schulen -> nur 4kr. CM. Werfer, Albert, Lebensbilder au» dem Volke und für das Volk. 125/, Bögen, gr. 8. elegant drosch. 48 kr. SM. -- Inhalt: Der j«nge Krieger. Der Missio när. Die Bettlerin. — Signet sich ganz beson ders zu Schulprämien. ! Diese Erzählungen find nicht bloß erdichtet, sondern«!« der Titel schon sagt, aus dem iAolksleben entno«»«n. Halder, Jos., ErmahnungSrieden an Can-didatel^ des kiatholischen geistlichen Stand««, auch an junge Geistliche M ftnfachung des heiligen Sifer« imPrießer-amte. 18 Bkgqn. S. brosch. i fl. 20 kr. E«. Diese Nedey lassen sich gröstentheil? ««ch zu Kanzel-' Verträgen benutzen , und gehören jedensa« zum K«sten, «as der beliebte homiletische KchriftOeler j.e geleistet hat. Probst, Ferd., katboltsche Morsltheologie. 2 Bände. Srster Ban». 54 Bogen, gr. S ß. 12 kr. CM. Dieses Werk zeichnet sich ebenso durch »>G»nschaftliche - Schärfe als durch seine praktische Bra«chdark»it ans. Der zweite uns! letzte Band folgt dald nach>\nn z e i g e. t-z M s it I? i Oesterr. allgemeine Zeitung. Mit der Benennung Anstr i a bezeichne ich d i !e Zdee eines einigen, untrennbaren, confiita-ti o n el l-mona rch isch en Oesterreichs, und widme dieses vaterländische Tagsblatt der Entwicklung, Belebung und Kräftigung derselben. Die Aufgabe der österreichischen allgemeinen Zeitung Austria wird demnach seyn: 1) Eiüigung und Wahrung der Interessen unserer konstitutionellen Monarchie und Yes Gesackmt-Baterlande« Oesterreich, so wie Vertretung der ihm durch die Verfassung zuerkannten Freiheit und der gtse^lichen Rechte, der Aufrechthaltung der Ordnung und Ruhe» 2) Gewährung eines gemeinsamen Vereinigungspunctes zur unbefangevenBesprechung, Erörterung für undwi» der, Erwägung und Förderung dieser ersten und und höchsten vaterländischen Interessen in versöhnlichem Geiste und besonnem Fortschritte. ^ Z) Veröffentlichung sämmtlicher Urkunden und Acten der constitutionellen Gesetzgebung und »erwaltung, so wie aller amtlichen Nachrichten, Kundmachungen, Verlautbarungen, Verordnungen und Verfügungen derselben. 4) Mittheilung der Verhandlungen des con stitu i re nd en Reichstages in übersichtlichen Umrissen, s» wi« des Wichtigsten und Wesentlichsten aus den Sitzungen des Gemeinderathes der Stadt Wien. Ferner wird die Austria enthalten: 1)Oßicielle Nachrichten und Berichte aus und über Wien und aus den sämmtlichen Provinzen der Monarchie. 2) Mittheilung der neuesten Zeit- und Weltereignisse sowohl nach öffentlichen, als nach verläßlichen briefli chen Nachrichten aus allen Reichen und Ländern. z) Berichte über die neuesten Erscheinungen in Wissenschaft, Kunst und Literatur, insbesondere der vaterländi schen, Widerlegung von falschen Gerüchten, Berichtigungen, Rügen, Zurechtweisungen ic.; über die Fortschritte der Volksbildung, des Schulwesens, über wissenschaftliche und Kunstanstalten, über Staats- und Volkswirthschaft, Geld wesen, Banken.Sparcassen, Lebensversicherungen, über Humanitätsanstalten, über Landescultur, Land- undForstwirth-schaft, Industrie und Gewerbe, Handel und Verkehr, Dampfschiffahrt, Eisenbahnen, über gemeinnützige Unternehmun gen, Straßen- und Canalbau, über die neuesten Entdeckungen und Erfindungen, so wis endlich über alle Interesse» des geistigen, socialen und materiellen Lebens. < Ein allgemeiner Anzeiger zur Austria wird -endlich der Vermittlung und Forderung des bürgerlichen Le« bens- und Geschäftsverkehrs, in allen Richtungen und Beziehungen, durch öffentliche Anzeigen und Kundmachungen ia einem besonderen Anhange gewidmet seyn. Zugleich wird auf vielseitigen Wunsch von mir die Herausgabe einer österreichischen Bollszeitung beabsichtigt, welche die Bestimmung hat: s »Die Begriffe undVorstellungen der niedere „Classen und der Landleute von de» «für sie w i sse» s w e rthe n Ge g en stän den in unserem coiistitutionellen Leben zu berichtigen und zu läu-»tern, so wie ihre religiös«, sittliche und patriotische Gesinnung zu wecken , zu nähren und zu befestigen, um si« »vor Verirrungen und verderblichen Einwirkungen von Seite schlechtgesinnter Individuen zu bewahren« in einer ihrer Fassungsfähigkeit angemessenen Darstellungsweise. Das Nähere darüber wird eine besondere Anzeige enthalten. — Durch die hier angedeuteten Zwecke und umfassende Entwicklung der bezeichneten Gegenstände hoffe ich den Anfor derungen und Zeitbedürfnissen einer vaterländischen allgemeinen Zeitung, als eines constitutio nellen Central-Organs der Monarchie, so wie eines derForderung de» Gegenwart gemäßen Volksblättes nach Möglichkeit zu entsprechen, und die Theilnahme des geehrten österreichischen Publicums dafür zu erwecken, vo» der es abhängen wird das mir vorgesetzte patriotijche Ziel zu erreichen.— Da jedoch ungeachtet der patriotischen Ten denz dieser beyden Blätter die Zahl der Abnehmer bis jetzt noch nicht so groß ist, um die Kosten zu decken, so bin ich genöthigt die Herausgabe einige Zeit zu verschieben, hoffe aber den Tag des Erscheinens bald anzeigen zu können« Die österreich i sche allgemeine Zeitung Austria wird vorläufig viermahl in der Woche, nähMch Mon tag, D i ns ta g, Donnerst« g und So n na be n d einen halben Bogen, nach Erforderniß der Wichtig keit des Stoffes auch einen ganzen Bogen stark, oder mit Beilagen, in Großquart (mit gefälligem Druck, «uf gutem Papier); die österreichische Volkszeitung jjeden Sonnabend, einen halben Bogen stark, im nähmliche» For mat, Druck und Papier wie die Austria erscheinen. Der Preis der Letzteren ist ganzjährig auf s fl., halbjährig auf4fi» und vierteljährig auf Z fl. CM« bemessen. Die Volkszeitüng kostet ganzjährig 4 fl>, halbjährig 2 fl., vierteljährig i fl., monathlich 20 kr. CM., für die Abnehmer der Austria aber ganzjährig 2fl., halbjährig 1 fl. und vierteljährig ZV kr. CM. Die durch den angeführten Umstand verspäteten Nummern werden eingebracht werden. Man pränumerirt hier in Wien in der Hofbuchhandlung des Herrn Rohrmann, Wallnerstraße Nr. 265, w» auch die Blätter ausgegeben werden. Auswärtige Theilnehmer wollen sich an die nächsten Postämter wenden. Schriftsteller, die geneigt sein dürften, Beiträge zu liefern, werden ersucht dieselben an die Redaction de vaterländischen allgemeinen Zeitung Austria und der österreichischen Volkszeitung i« Wien, Währingergasse Nr. M, «der in die erwähnte Hofbuchhandlung einzusenden. I. G. Bernard, Hera us gebe r und Haupt-Redacteur,\nHeute Sonntag und alle folgenden Sonn- und F-yertage »Z i» große RachmittagsConversatiou ' ^ im Casino am Gloggmtzer Bahnhöfe. «m, Ludwig Rorelly «>'° »„.>>. ... -V.M- Mchmi».«.,\nHeute Sonntag ist große musikalische Nachmittags - Unterhaltung\nIM «Salon des k. k. B o l r s g t e n s. Herr k. k. Hofball - Musikdirektor I. TtrSAß wird das Orchester dirigiren. Anfang um 4 Uhr.\njMso/ Heute isonntag, als am Sylvester-Abend, findet si^ Converfation im grünen Thor in der Rofranogasse Statt, wobey Herr CapellmeiKer I. Gtra«H Soh« die Musik persönlich dirigiren-wird, i Anfang s Uhr. Eintritt 10 kr. E. M. M. Mvrgen, als sm Reujahrstage, ist ebenfalls Soiree. M. Greger,"}