{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807154/8e352df78753d4c4c0f78da46fd87a99", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\nt05t »Es ist in Deutschland keine Stadt, Kein Dörflein, dessen stille Huth Nicht einen alten Kirchhof hat. Darin ein Freiheitsmärtrer ruht.' Die Linke hätte ihr Bravo in Dacapo verwandeln sollen. — Bravo! fingen Sie uns diese Arie doch noch einmal! — Auf wen aber, fragen wir allen Ernstes, fällt der Fluch der neuen Gräber, unter denen Opfer der Freiheit ruhen?\"\nDie „Laterne\" (in Stuttgart!) bringt in Nr. It Folgendez aus Wien: „Das Schicksal der .Kaiserstadt' ist eine fu chtbare Lehre für alle diejenigen welche an fremdem Beispiel noch lernen können und lernen wollen, so wie ein Erperi-ment, woran die Theorien unserer revolutionären Doktrinäre in ganzer Tollheit oder Ruchlosigkeit auf das Allerdeutlichste sich darthun. Diese erbarmungswerthen Affen Dantons, Marats, RobespierreS schwatzen und drucken nun seit acht Monaten ihren Urbildern nach, daß das einzige Heil für Deutschland in der Permanenz der Revolution liege, daß ihr Argwohn, ihre Wachsamkeit, ihre Reactionsriecherei eben ihre Kraft und Stärke sei, daß die Zukunft des Volkes nur durch einen Convent gegen das Säbel regiment gesichert werden könne. Wien ist der Ort gewesen und geworden, in dem seit dem 13. März die Revolution permanent war. Das österreichische Ministerium stand von allen europäischen auf der höchsten demokratischen Spitze; so hoch, daß sein Chek im Reichstag selbst erklärte, nicht auf der Ministerbank, sondern durch den Weltgeist wirde heutzutage die Politik gemacht. Wien hat trotzdem zu dreien Malen die unendliche Wohlthat eines „Sichetheitsausschusses\" genossen, als worin die herrlichst^ Offenbarung des Sieges der Revolution sich ausspricht. Und wohin ist Wien, wohin Oester reich mit allen diesen Siegen der Revolution, mit ihrer glorreichen Permanenz, mit dem triumphirenden Uebersturz aus der Kabimtspolitik in die Gaffenpolitik gelangt? Wohin?! Wir erhalten Privatnachrichten von da, welche die traurigen Schilderungen der öffentlichen Blätter nicht bestätigen, nein, weit, weit hinter sich lassen. Es sind nicht zitternde .Geldsäcke/ welche uns schreiben, nicht furchtsame .Familienväter\" oder .Flüchtlinge\" im Nationalgardenrock, nicht endlich „Emigranten\" aus der »guten alten Zeit;\" Führer siyd es der neuen Epoche, Volkshelden des MärzmonateS, Männer von entschiedenem Freimuth und erprobter Gesinnung. Und welches Bild entwerfen sie von der .einzigen\" Kaiserstadt! — Daß alle, aber auch alle und jede gewerbliche Thätigkeit seit Monden aufgehört hat, daß von der geselligen Bewegung, die sonst in Wien ihre reizendste und heiterste Seite entfaltete, nur schamlose Orgien aus öffentlichem Markte und an Hellem lichtem Tage übrig geblieben sind? daß die furchtbar angeschwollen« Sittenlosigkeit alle Spitäler gefüllt hat, davon wollen wir, als von etwas Natürlichem,, keine Erwähnung thun. Aber daß sogar die politischen .Errungenschaften,\" Preßfreiheit Bereinigungsrecht und Wehrhastigkeit an der Spitze, nicht durch die Reaction — kein vernünftiger Mensch fürchtet oder wünscht sie, — sondern durch die Revolution ganz und gar illusorisch gemacht worden sind, was werden dazu Misere Revolutionäre ' von Professton jagen S\" - ^ »«- Politischer Welt- und Zeit-Herold. Wien. In allen constitutionellen Monarchien steht unstreitig der Regierung das Recht zu, die gesetzgebenden Versammlungen nach ihrem Willen zu vertagen oder auf zulösen. Bei unserem Reichstage Hanveite es sich nicht bloß zum Vertagung, sondern wesentlich um eine Verlegung von der Hauptstadt in eine kleine Provinzialstadt» Es ist dieses eine in der Natur der Sache liegende Nothwendigkeit, keineswegs ein Eingriff oder eine Schmälerung der zugesagten Freiheiten gewesen, ja diese Freiheiten Waren, wie wir uns dnrch die vorg»fakenen traurigen Ereignisse nur zu sehr überzeugten, gefährdet, denn eine unläugbare Thatsache muß es genannt werden, daß im Laufe des Monates Oktober der wohlgesinnte Theil der Kammer dem Terrorismns einer unseligen Parthei erlag, und daß die moralische Kraft unseres gesetzgebenden Körpers fast ver nichtet war. Die Verlegung des Reichstages war daher nothwendig, um die Freiheit der Berathung herzustellen! — Wir sprechen es mit voller Ueberzeugung aus, daß falls bei der vollen Versammlung der Reichskammer, und unter den jetzigen Verhältnissen, ein Antrag über Verlegung des Reichstages gestellt worden wäre, solcher ohne Zweifel die Majorität erlangt haben wurde. Man berief sich immer darauf, daß die Versamm lung der Reichstags-Abgeordneten keine gesetzgebende Körperschaft im gewöhnlichen Sinne des Wortes, sondern eine eonstituirende sei? allein selbst diiseS Recht wnrde de^ Kammer durch Aue Verlegung keineswegs entzogen, denn auch in einer kleinen Stad^ kann das Recht des Kaisers, mit den dem Volke zugestandenen Concessionen der Ar^ vereinbart werden, daß hieraus die künftige politische Gestaltung des Landes hervorgehe» Wir geben der Hoffnung Ranni^ es werden die Männer, denen die Völker Oester' reichs, ihr und ihrer Nachkommen Wo^l vertrauten, dieser ihrer hochwichtigen Aufgab^ mit allen Kräften nachzukommen sich besuühen, wir glanben, ihr Bestreben werde keines^ «egs ein unnützes Spiel mit theoretischen Seifenblasen und alltäglichen Phrasen s?i>/ sondern sie werden die Ueberzeugung erlangt haben, ihr Zweck sei das Praktische und Reale. Was einer der Abgeordneten bei Eröffnung der Kammer gesprochen hat, dürfte bei ruhiger Uebrrlegung von ihm selbst a!s nicht stichhaltig zurückgenommen werden,\ndenn haben sich die Umstände in Wien geändert, find die Elemente, die Alle» in Aufre gung gebracht, eine allgemeine Umwälzuug beabsichtigt haben, entfernt < dann wird es ja keinen Anstand haben, daß Wien wieder der Sitz des Reichstages werde» wird. Manche politische Aeußerungen dieses Sprechers find noch unreif, entbehren des Läuterungsprozeffes der Klarheit, und zeigen, was derselbe einst selbst gesagt: es ist wohl leichter und bequemer einen Roman zu schreiben, als Gesetze zu berathen und zu geben. Olmütz. Am 32. November, dem Tag«, an welchem unser Blatt den Austritt des frühern Ministerpräsidenten Freiherrn von Weffenberg anzeigte, haben Se. Majestät denselben mit einem Besuche in seiner Wohnung beehrt. Ein solches Zeiche« der aller höchsten Gnade gehört zu den seltensten. Jene, welche die gefährliche Periode würdigen, in der Freiherr von Weffenberg dem Staate diente und unerschrocken ausharrte, werden von dieser Anerkennung der Aufopferung eines greisen Staatsmannes freudig berührt sein. .(Oest. Korresp.)\" Kremsier. Die Erklärung Schnselkas in der ersten Reichstagssitzung fand keine Erwiederung und die Sitzung wurde auf den nächsten Sonnabend ohne Bestim mung einer Tagesordnung vertagt. — Indessen dürften sich die Partheien durch neuen Zufluß stärken, durch Verständigung schärfer abschneide» und ihre Operationspläne ent werfen. Sonnabend wird auch das neue Ministerium zuerst in der Kammer erscheinen und sein Programm vorlegen. Der Augenblick ist wichtig, die Znkunft Oesterreichs hängt von den nächsten Tagen ab. Ein verfehlter Schritt — und die Geschichte von Europa wird eine andere — festes, ehrenhaftes Zusammenwirken — und Oesterreich geht einer Zukunft nie geahnter Größe entgegen. (Oest. Korresp.) Mailand. Eines der merkwürdigsten Dokumente, welche in jüngster Zeit ver öffentlicht worden, dürste unstreitig das vom Präsidenten der Centraljnnta, dem berüch tigten Mazzini erlassene .Programm des Aufstandes\" sein. — Unter andern erbaulichen Dingen lesen wir in diesem sauberen Machwerke Folgendes: »Zeder Italiener soll einen Oesterreicher in Italien angreifen und todten, sei es offenen Angesichtes, sei es meuchlings, bei Tag oder Nacht in der Stadt oder auf dem Lande; jede Waffe und jedes Mittel ist gut. Steine von den Fenstern herab, das Stilet im Ermel, die Flinte im Gesträuche, Gift im Glase, Degen, Messer, Heugabel, Sense, Spieß, Alles soll gegen die Fremden gerichtet werden u. s. w.\" Man blickt sich bei Lesung solcher fanatischer Aufrufe, so ganz würdig eines Helden der sizilianischen Vesper, eutsetzt an und frägt sich verwundert, ob man träume oder wirkliche Thatsachen lese, von Menschen und Christen des 19. Jahrhunderts ms Leben gerufen, die sich Führer des Volkes zu nennen erfrechen. (.Fremdenblatt.\") Berlin, 20. November. (Adresse der Rechten an deu Reichsverweser.) Der gewählte Ausschuß der Rechten und des rechten Centrums der Natioualversammlnng hatte an den Reichsverweser die nachstehende Adresse gerichtet: „Kaiserliche Hoheit! Nachdem die diesseitige Staatsregiernng, um sowohl die Würde der preußischen Nationalversammlung als auch die Person einzelner Abgeord neten gegen rohe Angriffe und Beleidigungen zu schützen, durch wiederholte Auftritte gedrängt und selbst von der Stimme des Landes vielfach dazu aufgefordert, die Verle gung der Versammlung von Berlin nach Brandenburg beschlossen: so hat die Weigerung der Mehrzahl der Abgeordneten diesen Beschluß anzuerkennen, in rascher Folge Verwick lungen herbeigeführt, welche das Laud mit unabsehbarer Verwirrung, Zwietracht und selbst dem Unheil eines Bürgerkrieges bedrohen. Die Abgeordneten, in deren Austrag der unterzeichnete Ausschuß handelt, haben nach reiflicher Erwägung sich überzeugt, daß bei jenem Beschlusse das überwiegende Recht sich auf Seite der Krone befindet, demgemäß die Verlegung und die davon un zertrennliche Vertagung als zu Recht bestehend anerkannt und sich der Theilnahme an den von der Mehrzahl der Abgeordneten fortgesetzten Versammlungen enthalten. Sie fühlen sich aber daher um so mehr aufgefordert, jede andere Thätigkeit zu entwickeln, die zur Versöhnung der Gemüther, zur Aufklärung der öffentlichen Meinung und zur Herstellung des Friedens unsers hart bedrängten Vaterlandes förderlich erscheint. Von diesem Wunsche geleitet, entsenden wir an Eure kaiserliche Hoheit zwei Männer unsers Vertrauens, die Abgeordneten Reichensperger aus Koblenz und Oster-inann aus Dortmund, und ersuchen Eure kaiserl. Hoheit, denselben ein williges Gehör zu verleihen. Der Zweck ihrer Sendung ist, die hohe Centralgrwalt, deren großer Beruf die Wahrung des öffentlichen Friedens in unserm deutschen Vaterlande umfaßt, auf die Frage der Vermittlung der Krone und der National - Versammlung hinzulenken, und ihr zu diesem Zwecke über die Lage der Verhältnisse und die mögliche Anbahnung einer Vermittlung aus eigener Anschauung die nöthige Auskunft z» ertheilen. Zugleich legen wir aber tief ergriffen von der Bedeutung dieses verhängnißvollen Augenblicks und von den Gefahren, wooon unser Vaterland bedroht ist, dnrch unsere Abgeordneten im Angesichte Preußens und des ganzen Deutschlands vor Gott und unserm Gewisjen die feierliche Betheuerung nieder, daß wir bei allen unseren Schritten von der reinsten Liebe zur Eintracht, Gesetzlichkeit und wahren Freiheit geleitet worden, nnd daß in dem Kampfe für diese hohxn Gütex der Menschheit, gleichviel von welcher Seite sie bedroht wurden, wir die Hingebung zu bethätigen bereit sind, welche Männern von wahrhaft freier und unabhängiger Gesinnung geziemt» Berlin, November 1848. Der gewählte Ausschuß der Rechten und des rechten Centrums der preuf. Nationalversammlung,\" '"}