{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/228ee67e618aebc9aa5315370c759c0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "meiner selbst/ mit aller Liebt und Sorgfalt für Sie meine theuren Cameraden zu vollbringen bemüht sein werde. Hie«« bedarf ich aber, sollen die Erwartungen des VatettHadeS gerechtfertiget werden, vor Allem Andern Ihre« Vertrauens, in Allem, was ich nach dem In stitut« der Nationalgarde zu fordern berechtigt bin, Ihrer gänzlichen Hingebung, und ich muß es unver-hohlm HÄprechen, Ihres Gehorsams. Ohne diesen ist «S NNmWch eine Vereinigung von so vielen tau send ÄWMn zu leiten, und den glorreichen Zweck unsejrer! Verstimmung: Erhaltung der Ordnung im In neres, Wirtheidigung gegen äußere Feinde, mit einem Wortes Ke Rettung des Vaterlandes, mit Gottes Hülfe zu befestigen^ Wir Me rnüssen nun alle unsere Kräfte aufbiethen, um dieses heilige Vorhaben auszuführen. Kein Unter schied darf unter uns bestehen, als der, welchen der Dienst erheischt. Alt unifvrmirte Bürger, academische Legionen, Na-tionqlgttrden sind Vertheidiger des Vaterlandes, Ver mögen und Mbtn muß Ihnen gleichgültig sein, wenn es sichum Pflichterfüllung handelt, daher darf Kei ner sich besser als der Andere dünken; denn Alle haben dasselbe Ziel, Alle erwarten denselben Lohn vom Danke des Baterlandes, von ihrem eigenen Bewußtsein: bis an ihren letzten Atbemzug tre«, bieder und tapfer für den akverehrten Monarchen für das Vaterland und die Konstitution gelabt zu haben. Kein dahin führen des gesetzliches Mittel darf unversucht bleiben, doch fern« von uns sei jede Willkühr, jede Gehässigkeit, je der GiNgtiff in fremde Rechte, jedes Eindringen in den Raum deS bäuslicheN Herde«! Solche beklagenswerthe Ereigniss« dürfen nicht mehr eintreten, sie schänden unserek Namen und wer sich solcher noch schuldig ma chen sollte, sei a!s unwürdig erklärt in unseren Reihen zu stehen! Lassen Sie daher meine Herren! mich der frohen beseligenden Hoffnung hingeben, daß wir das ganz sein werden, was das Vaterland von uns erwartet, was unsere Mitbürger von uns erflehen. Fern sei Anar chie , gesetzliche O. dnung trete zum Wohl« Aller wie der ein, durch unsern Schutz, und sollte fremde Macht unser schönes geliebtes Vaterland antasten wollen, dann Cawemden! laßt uns als wahre Oesterreicher auf un sere FMde eindringen urd vereint mit unserer tapfern Armee beweisen, daß wir wütrdig waren, mit ihr als Brüder zu leben uny zu stetdtn. Wien am 8 Mai 1848. Hoyos, Ober-Commandant der Nat!onal-Garde. — — In der ach 10. d. M. abgehaltenen Sitzung des VrrwalitungSraths der gesammten National-Garde Wiens kam die Vertheilung eines Theilbetrages von 30.000 fl. C. M. der bisher zur Umformirung unbe mittelter Garden gespendeten Gelder an die Tagesord nung. Auf Grundlage der von Seite der Compagnien jibergebenen L-sten entfiel nun für Jeden der vorläufig zu Betheilenden der B trag von 7 fl. 22 kr. Während der Debatte über dit Art und Weise der vorzunehmen den Bertheilung ward von einem der auf der Tribune befindlichen Zuhörer ein Zettel herabgeworfen, auf wel chem mit Bleistift geschrieben stand: «Ein Unge nannter gibt 10 000 Gulden zur Ergän zung der Summe, welche erforderlich ist, um Jeden der zu Betheilenden den Be trag von 10 fl. C. M. anweisen zu können.\" Di« überraschte Versammlung brach in einen lauten Beifall aus, und verlangte dringend, daß der Name deS großmüthigen Spenders bekannt gegeben werde. DerBeifall steigerte sich zumENthufiasmus, als derName eines Wiener Bürger«, „ August Dehne» genannt wurde! Auf dringendes Verlangen der anwesenden Mit glieder deS Verwaltungsrathes wurde Herr Dehn», wel cher sich indeß den Blicken der Emporschauenden ent-' zogen hatte, von einigen Compagnie-Vertretern trotz semrS Widerstreben? von der Tribun» in den Saal ge führt, wo ihm unter den herzlichsten Umarmungen des Lb«r-Commandanten, Herrn Grafen von HoyoS, von der ganzen Versammlung durch die lebhafteste Accla-matilinm der wärmste Dank! gezollt wurde. Auf Antrag Sr. Excellenz des Herrn Ober-Com mandant«»^ wurde «instimmig beschlossen, diesen Vor gang zu veröffentlichen und \"dem «dlen Geber im Na men der sämmtlichen National-Garde Wiens den in nigsten Dank auSzuspechen-, Der VerirnltungSrath kömmt dieser angenehmen\nRS8 Pflicht mit den freudigsten Gefühlen nach, indem er dies« wahrhaft patriotische Handlung unseres geehrten Mitbürgers August Dehne zur allgemeinen Kennt niß bringt und den tiefgefühlten Dank im Namen der gesammten National-Garde ausspricht. Das politische Central-Comite der gesamm ten Nationalgarde Wiens hat folgende Erklärung er lassen : Durch die in der Nacht des 3- Mai innerhalb der Mauern Wiens vorgefallenen Excesse ist das einem je den freien Volke als heilig geltende Hausrecht aus das Empörendste verletzt worden. Das Haus ist die Burg des freien Mannes. Wo der Friede des Hauses nicht mehr geachtet wird, wo es eine leidenschaftlich aufgeregte Menge sich ei lauben darf, mit Hintantsetzung jeder Rücksicht, durch Eindringen in das Innere der Häuser mit bewaffneter Hand das erste Gesetz eines konstitutionellen Staates — Achtung der persönlichen Sicherheit — ungestraft zu übertreten, und den heiligen Namen des Volkes zu solchen Zwecken zu mißbrauchen, da ist nicht mehr die Stätte, sondern das Grab der Freiheit. Die Wiener Nationalgarde, das Bürgercorps und die Studenten sind es ihrer eigenen und der Ehre WienS schuldig, diesen Akt roher Gewalt mit der ganzen Kraft sittlicher Entrüstung hiemit laut zu mißbilligen, und die Urheber und Theilnehmer an denselben, soweit sie ihrer Körperschaft angehören, vor das Disc plinar- und Ehrengericht zu zi«hen. — — Von dem unglückseligen Plane, Palacky zum Unterrichts-Minister zu ernennen, ist es im Laufe des gestrigen Tages bereits wieder abgekommen. P a-lacky selbst weigerte sich einen Posten anzunehmen, dessen Uebertragung die kaum erzielte halbe Beruhigung der Gemüther wieder zum heftigsten Sturme angefacht haben »ürde. Eine größere Tactlosigkeit, als einem so markirten Repräsentanten deS Slaventhüms die Leitung unseres Unterichtswesens in einemAugenblick in die Hände zu legen, wo die Ueberfluthung des deutschen durch das sla vische Element in Oesterreich zur Furcht der Einen und jum Borwande der Andern geworden ist, konnte kaum begangen werben. Doch die Sache ist glücklicherweise abgethan und wir wollen nicht weiter rekriminiren. Wir bitten nur mit aufgehobenen Händen, nicht durch fernere so ganz und gar verfehlte Minister-Ernennun gen Alles zu compromittircn und den Wühlern kräfti ger in die Hände zu arbeiten, als es die verbissenste Journalistik, wenn man ihr nicht so fetten Stoff bie tet, es je vermöchte. — Der zum Studium deS mündlichen Gerichts verfahrens und der Geschwornen-Gerichte nach dem Rhein und Belgien entsendeten Commission/ wird sich mit Genehmigung des Justiz-MinisteriumS noch der eben zum Hof- und Gerichts-Advocate« ernannte Dr. Adolf Müller als sechste« Mitglied anschließen. — — Im Abendblatt« der Wiener Zeitung vom 6. l. M. wird Professor Carl Redtendacher inStutt-gard als der für den Steyrer-Wahlbezirk erwählte Frankfurter Deputirte bezeichnet. Der Abgeordnete, welcher im hiesigen ersten Wahl bezirke des Traunkreises am 25. v. M. in die Natio-nal-Versammlung zu Frankfurt a. M. erwählt wurde, heißt nicht Carl sondern Ferdinand Redtenbacher und lebt nicht in Stuttgard, sondern in Carls ruhe, in der Eigenschaft eines Professors an der Po-litechnik und Direktor der großh. Maschinenfabrik. Nachdem übrigen« Professor Ferdinand Redtenbacher die ihn getroffene Wahl abgelehnt hat, so wird be merkt, daß als Ersatzmänner: Berggerichts-Assessor Wagner und Post-Jnspicient Rigler «rwählt wor den sind. Ein Wähler. Börsenbericht. (Mittags 1 Uhr.) An der Börse wZren sehr günstige Berichte vom Kriegsschauplatze im Umlauf. Die dadurch herbeigeführte günstige Stimmung wurde durch Nachrichten von Frankreich getrübt, und die Cours» schloffen mit geringer Veränderung wie gestern. «ank-Artien 990-1000-5'/, Metall. 66V»-67. Kaiser Ferdinands Nordbahn 79—79V«. Gold-Agis 11-12°/°. Mähren, Die Brünner Ztg. «nthält folgen den Bericht über den Monstranzendiebstahl in der Pfarrkirche zu Groß-Meseritsch: Der am 23. V. M. in der Pfarrkirche zu Groß-Meseritsch begangen« Mon\nstranzendiebstahl ist seit 20 Jahren der viert« Dteb-stahl, der in dieser Kirche vollbracht, als dessen Urheber die hierortige jüdische B«völkerung und der Justiza«t« mann, Herr Christian Fiala, als der Deckel dieses fluch würdigen Verbrechens von Einigen bezeichnet wurde z obschon jedem der Wahrheit zugänglichen Geiste klar war, daß dieser Diebstahl unter den bekannten Um ständen nur von den Küstern ausgeübt werden konnte. So geschah eS, daß der hiesige Pöbel, oder besser ge sagt, der Auswurf der Menschheit, am Ostersonntage die Excesse an den hierortigen Israeli«», dann gegen den genannten, durch Rechtlichkeit und die Reinheit seines Privatlebens ausgezeichneten Jastizbeamten, wel cher in der allgemeinen Aufregung nur das that, was nöthig und gesetzlich war, der in der allgemeinen An klage gegen die Juden Nur das Richtige, nämlich die Grundlosigkeit dieser Anklage sah und sonach in diesem verwickelten Falle, obwohl sich opfernd, wie immer d«« Nagel auf den Kopf traf, verübte, und ihn sammt seiner zahlreichen Familie aüf eine so beispiellose Art mißhandelte. Gestern Abend um 6 Uhr hat der Sohn des Kir chendiener Tutschek, der seinen Vater ostmalen dienst lich in der Kirche vertrat, vor der hier befindliche» energischen Criminal-Commission den am 23. v M. begangenen Mpnstranzen-Raub eingestanden, und auch den Ort auf seinem Dachboden angegeben, wo die kostbarsten Bestandtheil» von der Monstranz« von ihm aufbewahrt wotden sind, und es ist die größte Wahr scheinlichkeit vorhanden, daß er der Urheber aller frü heren Kirchendiebstähle sei. Heute Früh um 3. Uhr würd« dieser Verbrtcher, der unter der hierortigen jüdischen Bevölkerung keinen Theilnehmer fänd, vom Militär begleitet, nach Jglau in die die Frohnfeste abgeführt. Einen sprechenden Zug zu seiner Charakteristik li«-fert unter andern der Umstand, daß dieses Individuum am Ostersonntag« während der von dem Pobel began genen Excesse vor der Kirchenthüre mit einem Rosen kränze betend stand, urq von dem Himmel die Entde ckung des Thäter» zu erflehen, und daß der HimMel, sein Gebet erhörend, diese Scheinheiligkrit durch seine Ausstellung auf den Pranger der bösen That bestrafte. Kaum ist je eine so vollendete Heuchelei in unserer Be völkerung vorgekommen. Möcht« doch bald unsere Toleranz ein« Wahrheit werden, und der große Grundsatz politischer und reli giöser Duldung die Welt durchdringen, um von ver-abscheuungswürdigen Gräuel^csnen dieser Art nicht mehr hören zu müssen! Groß-Meseritsch den 7. Mai 1848. Jgnaz A. Eberle. Jllyrien Laibach, am 9. Mai. Die Durch märsche aller Wassenkörper nehmen in letzterer Zeit an Stärke immer zu. Samstag am Hten kamen 22 vier spännige Wägen mit Bombenmsrsern größeren Kali bers hier durch. Vorgestern rückt« das zweite, gestern da« erste Bataillon von Bar. HtzyNau Jnf. Regiment« mit dem Stäbe hier ei«. Beide Bataillone ginge« heute Früh nach Italien ab. Sie müssen in drei Märschen auf der Route durch den Birnbaumer-wald Görz erreichen. Morgen am 10. d. M. hat eine Pionier Compagnie mit 22 Wägen Brücken-Equipage — übermorgen am llten wieder »ine derlei Compag» nie mit 23 Wägen hier einzutreffen. — Am Ilte» findet zugleich der Durchmarsch einer KpfündigenKuß-Batter!« mit 104 Mann Statt, die, ohne hier zu übernachten, den Weg fortgesetzt. — Am 12. Mal treffen zwei Ergänzungs Transporte hier ein; nämlich von Vscher Infanterie 643 , von Haynau Infanterie 369 Mann, und am 15. Mai kommen 1195 Mann vom Corps der Wiener Freiwilligen hier durch. Küstenland- Trieft 8. Mai. Heute Früh «urd« bei den B?hörd«n die Anzeige gemach^jdaß die vomDKmi-cipium an verschiedenen Orten der Stadt und deS Ge biets beschäftigten Arbeiter Mien« machten sich zufam-menzurottrn, und durch «in Auftreten in Masse di« Wiederherstellung des früheren TagelohnS zu erzwinge«. Dieser war Anfangs auf 30 Kreuzer täglich festgestellt worden, hatte aber, da die Mittel der städtische» Cass« nicht hinreichten, auf 25 Kreuzer reducirt werden müsse«. Ein politischer Commissär wurde zur Herstellung b« Ruh« und Ordnung in's Farn«do-Wäldch«n abgeord net mittlerweile aderein Detachement der Nationalzard« gesammelt, um für den Fall, daß di» Arbeiter eine Demonstration in der Stadt versuche» sollten, diesel ben davon abzuhalten. Der politisch« Commissär fa»ch mehr alt Vz der Arbeiter ruhig bei ihrer Arbeit, «ad"}