{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/5244f450dc319ae498f498d97d0609c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zewmg.\nRr.Scky.\nDonnerstag, den Ack September\nR8K8.\nCire « larien\n^ei?^ Circulare des k. k. Ni. Oest. AppellationZ- nndCr minal-Obergerichtes. Von dem k. k. Nied. Oest. Appellation«- und Criminal-Obergerichte wird hiermit sämmtlichen Bewohnern seines Sprengel« und den in demselben befindlichen Dominien und Magistraten bekannt gemacht, daß über die bevorstehende, aber einen großen Aufwand von Zeit und Kraft erheischende Umwandlung der Gerichtsbehörden in durchaus landesfürst liche, die Vorarbeiten mit allem Eifer in Angriff genommen werden. Bit zur Zustandebrinzuyg diese« schwierigen Wer te« wird allen Bewohnern det Landet zur Pflicht gemacht, wie bither den Anordnungen der auch im Nahmen de« Staa te« und unter der Sanction der Gesetze noch derzeit ihr Amt handelnden Behörden Holge zu leisten. Men am 9 August 1848. Tomma rüg a m.x. ^el8^ Circulare ^ des k. k. Ni. Oest. AppellationZ- und Criminal-Obergerichtes. «VN dem k. k. Nied. Oest. Appellation«- und Criminal-Obergerichte wird bekannt gemacht: Da« hohe Justizministerium hat mit Decret vom ZI. Zu-\nlm« 1848 die Einleitung der Vorkehrung zur alsogleichen Einführung de« öffentlichen Verfahren« in Gtrasfällen einst weilen mit Beybehaltung der bisherigen Behörden, und zu gleich zur definitiven völligen Aushebung aller Patrimonial-Gerichttbarkeit angeordnet. Zu diesem Ende wird eine Com mission de« Appellationtgerichte« die Provinzen Oesterreich« ob und unter der Ennt bereisen, mit den dermahligen Ke-richtshaltern und den Repräsentanten der Gemeinden die Unterhandlungen pflegen, die Anträge wegen Ueberlassung oder Herstellung der nöthigen Gebäude und der durch die Gerichtsverwaltung bither eing?flvffenen Bezüge, so wie die allfälligen Ansprüche auf Entschädigung entgegen zunehmen. Die Commission ist auch angewiesen, die Annieldung der LandbeaMten um die sich künftig ergebenden Dienstposten, mit Beyfügung de« Masse« der etwa von ihnen erwarteten Genüsse anzunehmen, und wird da« Ministerium intheson-dere in der thätigen und erfolgreichen Mitwirkung der Zu-stizbeamten zur Herstellung und Aufrechthaltunz einet ge sicherten Rechtszustandet einen Bestimmung«grund für die Berücksichtigung solcher verdienten Beamten dev der Orga-nisirung der neu aufzustellenden l. f. Gerichte erkennen. Die Ankunft der Eömmission wird in den einzelnen Krei sen inibesondere bekannt gegeben werden Wien am 9. August 1848. Sommaruga m.x.\n^>ez4^ Circulare der k. k. Ni. Oest. Landesregierung im Erzher-zogthume Oesterreich unter der Erms. Berichtigung det die Ausdehnung der Steuerfreyjahre für Neubauten betreffenden Regierung»-Ci cularet vom 2ten August 1848. Zu dem R-gierunht - Circulare vom 2ten August 1848, Z.Z70Z8, betreffend die Autdehnung der Steuer-Zrevjahre für Neubauten in Wien, und in den übrigen der Hautzins-steuerunterliegenden Orten soll et in dem Satze: »für jene Häuserbauten, welche innerhalb de, Linien Wien« von Mi chaeli« 1848 begonnen u. s. «.« anstatt: »von Michaeli««, »vor Michaeli«« heißen. Diese Berichtigung wird hiermit zur allgemeinen Kenntniß gebracht. Wien am 6. September 1848. Graf L a m b e r g, k. k. Hofrath Franz Riedl Edler v. Rieden au, k. k. Nied. Oest. Regierungsrath und Kanzley-Direktor.\nG rledigunge «\n^1594^^ ^.vviko äi ^ooeorso. szZ kes»si vscsuts vell' i. r. ^ccs^emis cli (üommereio e NlsuNca ia 1?ries«e , I» cstteclis äi keogrska e Sloris, cui v» »uoesso 1' snnuo ouorsrio <1i koriai ottoeento t8l)0 kni. >» e.) ; ve viene or» sperlo il ooiicorso ^>er riinpi»22srls, in kor?» <1i ultims risolu^ione ministerislk 6i clsts z »gosto ->. e. ?sr. 4942 > seu?» esxorsi sä essnic iQ iseritto e<1 s voce, <^Ii »sxirso^i » catteckr» ^ovrsvvo xrsseutsrei Luv »I 10 olwkre s. c. »II» prszickev?» äell'i. r. t^over^ oo clel I-itor»!e sustro-illirico in 1'rieste le loro suxx>Ii^ oko stilir-ste «II' i. r Mmstero 6e!!s xubblics istru?io-i ne, e munite di ^oeumeuti ciie comxrovioo I' et», s>s-tria, morslit«, stuäj, oceuxs^ioni sä »oni cll «ervl^io clel ricorreole; vouclie I» xerketts cozni^ioiie <1ell' iäio-iv» itslisno, ci»e e czuello in cui k» luo^o I' inZSAnsmento äelt' ^ccsclemia, eä in xsrits äi cireost»u-e si xrekeri^ rsnno «zueüi cde »vrsono conoscenn» lli niZAßior vumercj äi linßue, s »pecislmevte ileli» te<1«scs. v»ll» ?resiäeu-s äell'imx. rex. l^overoo. I'rieste, 12 sßosto 1848. l cisv. rvLLLMVKS, LsKr«t»rio ^>resi<1eneisle ^46^^ Oberamtmannsstelle. IX «uf der gräflich Milesimo'schen Stiftungtfondtherrschaf! Ronow in Böhmen, ist die mit tem Zahresgehalte von Ein tausend vierhundert Gulden C. M. an Barem und Natu ralien, mit dem unentgeltlichen Genusse einer Wohnung, dann mit der Verbindlichkeit zur Leistung einer Dienstcaut\ntion im Betrage vo» 2000 fl in C. M., endlich mit 150 fl. und 8 Metzsn Wiesen zur Unterhaltung zweyer vienstpferde verbundene Oberamtmanntstelle definitiv zu besetzen. Die Bewerber um diesen Dienstposten haben ihre Gesuche im vorgeschriebenen Dienstwege bit 18. September 1848 hey der k. k. BezirktqVerwaltung in Czaslau einzubringen. ! sich darin über dat tadellose sittliche Verhalten, über die vollkommene Kenntniß beyder Landetsprachen, über die Ge-schäfttautbildung in allenDienstzweigen derstaattherrschaft-lichen Aemter, iytbesondere über die practische Aneigung gründlicher Kenntniffe im Fache d?r Oekonomie, über diebe-standene Prüfung für da« adeliche und politische Rickleramt, über die auf Staat«- oder Fondtdominien zurückgelegte Dienstzeit, dann über da« Vermögen zur Leistung der yjenst-caution legal autzuweisen, und zugleich anzugeben, ob und in welckem Grade sie mit einem Beamten oder Angestellten der genqnnten Zondtherrschaft verwandt oder verschwägert sind. Von der k. k. Cameral-Gefällen-Verwaltung. Prag den 17. August 1848. Oberpost-Verwalt'-rs-Gtklle. ^ Bey der k. k. Oberpostverwaltung in Prag ist di>Ober?ost-Ver»alter«stelle in Erledigung gekommen, womit ein Z-ih-xe«gehalt von 2<XXZ fl. CM. und der Genuß eine« Natural-Ouartiert oder in dessen Ermanglung ein Quartiergeld von jährlichen 150 fl. verbunden ist Die Bewerber um diesen Vorstehertposten, für welchen außer der gründlichen Kenntniß det Post-, Adm nistrationt-»nd Manipulationtdienstet auch die vollkommen« Kenntniß\nder beyde« gesetzlichen Zandetsprachen uneMKlich erforder lich ist, haben ihre gehörig documentirten Gesuche unter Nachweisung der Studien, der bitherigen Dienstleistung und der Spcachkenn^nisse bit längstent 20. September l. bey der Odersthofpost-Verwaltung im vorgeschriebenen Dienst weg« einzubringen, und darin auch anzugeben, ob, und mit welchem Beamten der Oderpostv^rwaltung in Prag, sie et wa, und in welchem Grade »erwandt oder verschwägert sind. Von ber k. K obersten Hofpost^ Verwaltung. Wien den 18. August 1848. siecizxl Verleihung eineZ erledigten Concepts-AdjutumS. Zm Bereiche der k. k. Steyermärkisch-Illyrischen Came-ral Gefallen-Verwaltung ist ein provisorische« Adjutum für Soncepttpractikanteii mit jährlichen Zob fl. E. M in Er ledigung gekommene ! Zene. welche^sich hierum bewerben sollen habe« ibre do cumentirten Gesuche im Dienstwege lDgstent bit SS. Sep tember 1848 beh dieser Cainerak-TefMn-B^rwaltung ein zubringen, und sich darin über die mAgskem Erfolge zu rückgelegten juridiM pslitischm Studien, ihre bisherige Dlenstislstunz und Dienstzeit, die Me«fiill« abgelegte strenge Prü'ung über den Eoncepttdie^st bey den l-itenden Gefällt behörden j und endlich über ihre H^higkeiten und sonstigen Kenntnisse, dann tadellose Moralität und Mittellosigkeit legal aützuweisen ustd anzugeben, ob und in welchem Grade geMit einem GefäGbeamten de« hierortigen Bereiche« ver wandt öder verschwägert sind. Gratz am 25. August 1S48.\nKundmachung e n.\n»64«^ Kun d m a chuug. «egen Bewilligmig eine« größeren Bergvorspannt - Aus maße« für die Poststrecke von Hroynkau nach Ung. Brod in Mähren. Zu Folge Beschlusse« der obersten Hofpvstverwaltung wlrd hiermit zur öffentlichen Kenntniß gebracht, daß auf Grund? nlage neuerlich gepflogener Erhebungen über die Terrainve,-HSltnisse zwischen Ung. Brod und Hrosinkau in Mähren des k. k. Poststation Hrssinkau die ihr bereit« Mit Verordnung vom 25. May t«4?, Zahl 90SZ/148Z, für die Strecke nach Ung. Brod jedoch bloß für V» Posten bey jedem Extrapost^ ritte zugestanden gewesene regelmäßige Bergvorspann «uns mehr vom 1. Geptember 1848 angefangen für die gan.t Poststrecke «ach U«g. Brod, da« ist für 1^8 Posten bewil liget worden ist. Von der k k. obersten Hofpvstverwaltung. -Wien am 5. September 1843. ! —l ^iz?os) Personsbeschreibung sz) eines am A7ten d. M. im Walde der Theresia Datzinger zu Pfaffing mittelst eines sich selbst bey gebrachten. Schusses todt gefundenen unbekann ten ManneS. Derselbe istZSchuhSZoll lang, bey 40 Zahre alt, hat etwa Amtsbl 18483Band.Rr549\nlichtbraune schüttere Haare, hohe Stirne, gute Zähne, graue Augen, spitzige Rase, schmale« länglichtet Gesicht, bartlot,nur auf der Oberlippe einen schwachen Anflug einet lichtbrau nen flaumigen Schnurbarte«, rundet Kinn, ziemlich starken Händen, und auf der inneren Seite von schwerer Arbeit hart und geschwärzt, nach Art der Zeuerarbeiter, der Kör per war mittelmäßig genährt, Und ohne äußerer Spur einer Krankheit oder sonstigen Merkmahle. Die Kieituns bestand aut einem kurzen dunkelgrünen SvPmerrock von Wollstoff mit seidenen Knöpfen, einer schwarzseidenen Weste mit umgeschlagenen Kragen, einem schwarzseidenen Halttuche, einer dunklen PaNtalonhose von Sommerstruck mit bläuen Querstreifen, kühlederoen ziem lich guten Halbstiefeln, einem leinenen Hemde, einer schlech ten Barchentunterhose und einem perkäillenen Chemissette, sämmtlich ohne Merkzeichen, neben demselben lag eine schwarze Kappe mit ledernen Schirm, ein blaue« gestreiftet Schnupf tuch und ein dutikelfärbige» Schnupftuch mit rothe« GaUMe. Zm Rocksacke befand sich ein rother Tabaksbeutel mit Perl-stickerey aut weißen und grünen Perlen, welche auf der einen Seite eine Tänzerinn vorstellte Da« aufgefundene Terzerol, mit einem Kapsetschlvß versehen, ist bis zum Ende de« Griffet 10 Zoll lang, Mit einem gewöhnlichen eisernen Lauf, einen halben Zoll im Durchmesser, welcher in der Nähe »et Schlöffet mit Messing verziert ist. Auch ser ,Bügel und die übrige Montirung ist von Messing , ! Wem immer die Herkunft und HeimathDverhältnisse die\nse« Manne« bekannt sind, wird a?zgega?gen, selb« Hieramt« mitzutheilen Herrschaft Obrizberg »u Viehhofen am lS. August 184». Csratel-Veihänqi.'ng. sz) Vom 6el. mil. in Siebenbürgen »ird bekannt ge macht, daß der pens. Herr Lieutenant Franz Czermak we gen physischen Gebrechen und gerichtlich erhobenen Blöd sinns unter Curatel gesetzt und der pens. Herr Rittmeister Carl Vanel zum Cttta^or bestellt worden sey.\n^38Zv^ Meierhöfe-Verpachtung. Die Herrschaft Petronell im V. u. W. W. verpachtet vom I. December 1848, auf zwölf nacheinander folgende Zähre die zu dieser Herrschaft gehörigen Meierhöke zu Ellend, Regel«brunn und Pettonell, sammt den dazu gehön'gen Oekonvmie - Besitzthümeirn, und mitBeygebung eine« ange messenen ?uo<1us ilistructus an Echafeis, Getreide, Heu «nd Stroh. Die Herren Pachtliebhaber wollen sich rücksichtlich der Be sichtigung der Pacht-Objecte und der festgesetzten Pachtbe-dingnisse bey dem Verivaltungtamte zu Petronell die nöthige Einsicht versckaffen. Herrschaft Petronell den 2. September 1848. l"}