{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/064a50ef69892def833357bbe3ef4e7b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N\nGönnen\nSonnen Unterg.\nTag«« Länge.\n.\n» « L\nMeteorologische Beobachtungen an der Wiener Sternwarte am 29 März.\nWasser st and «m 20 März.\nFest.\nAuf. «a»S»\nZeit »er Beobach\nBarometer auf o Vrad Skeau«. red.\nThermo-meternach Reao».\nHöchste u. nieder ste Temperatur bis 6 U. M. des\nWinde.\nWitterung.\nAn der großen\nZm Wiener\na v 5 I»\n« » Si\ntung\nDar. Maß ^ Wien. Maß\nfolgenden Tages.\nVonanbr.\nEanale\n21.\nAmadeus.\nU. M. S 43\nu. M. 6 27\nSt. M. 12 44\n6 Uhr«. Z Uhr N. lv »hrA.\n27,816 Z 28\" 7\" 0\"\" »7,7S7 Z.j?8\"6 \" S\"\" 27,751 Z. 28\" 6 ^ 2\"\"\n^ 2,4 5.0 ^ 4,6\n-5- 5.4\n^ 1,7\nSSO. Mittel SSO. stark. SO. schwach.\nTrüb. Wolken. Trüb-\nIS. 2 Zoll ober Null»\n2S11\" ».Null.\n^ÜNelxreiz in e. »l. 67 61\nvom 20. N»r2 1S43 8i»»tssciiuIclver8c!»reil,uvAen in 5 p(Zt. Wi«»«r8t»^t-L»lieo-OI»Iix»t. ?u 2^/z x^t. OKIißst. 6er sllßem. nn<mn ! z x(^t. esr. llotksiomer, <ter»1tern1 >, 2^/, » !.omt»srä. Lcluillleo, «1er in v >, 2V4 „ ttorenü uncl <?enns suf^e-s »2 ,» ^ 52 nommenen ^nlelien l „ „ L»ol^»^etieo xr. Ltüclc 900 in l^onv. 5liin?e.\nTheater.\nK K Hoftheater nächst der Burg. Agnes Sorel. Dramatisches Gedicht in 5 Acten K. K. Hoftheater nächst dem Kärntnerthor. Martha, oder der Markt zu Stichmond. Oper in 4 Ab theilungen. K.K priv Theater an der Wien. Die Zigeunerinn. Oper in 2 Acten K. K. priv. Theater in der Josephstadt. Die Kreuzfahrer. Schauspiel in 6 Acten. K.K.pr. Carl-Theater in der Leopoldstadt. Der Schützling. Posse mit Gesang in 4 Acren. Mllotkeqve SM«lllleweot. » 878 kue Linßerstrsgse, »u Premier. Ouvrsges «Uemsn^s, frsocsis, »vAlsis, itstieas et es-^»xnol». <^r»n«l et»bli5semeutouvert clexuis Ad jus^u'» S d. rlu soir, sz!S2l Die neue öffentliche pi^j d«r Brüder Jasper, am Kohlmarkt Nr.1l4S und 1150 (Hollauer'sches Haut), ist täglich von Früh S bit Abend« 7 Uhr geöffnet. Abonnement monathlich 1 fi., jährlich 10 si. E. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsoücher ic. »on M. ?. Zasper's k. k. priv. iinir -Anstalt , und »erden tinir-Arbeiten jeder Art dort übernommen.\nsZ962^j I N ^ k. k. Uni- U«PA?M«N,0 Buchhand-versttäts- ZlIiUKKlI«»R Ü lung in Wien, Wollzeile, Eck der Strobelgasse, befindet sich seit Beginn deS Schuljahres 1845 der Verschleiß aller Schulbücher in größten Norräthen für die k. k. Trivial- und Normal-Hauptschulen, so wie des katechetischen und Gymnasial-Ber-lages der k. k. Bücher-Administration bei St. Anna. Zugleich finden sich in obiger Buchhandlung stet« alle neue sten Erscheinungen der in - und ausländischen Literatur. Journale bezieht sie zur Post, und liefert selbe daher auf das Schnellste und Pünktlichste.\nUmgekommen: Den 28. März. Fürstinn Marie Hatzfeld (Leopoldst. Nr. 581), von Bres-lau. — Fürstinn Ghyka (Stadt Nr. 968), von Pari«. — Graf Collalto, k. k. Kämmerer (Stadt Nr. 220), au« Mähren. — Gräfinn Vincenzia Waldstein (St. Nr. 100S), von Proßnitz.— Hr. Vincsnz Grimm Freyherr v. Süden, k. k. Hofrath, von Laibach. ^ Baroninn Anna Skribensky, k. k. Kämmerers-Gemahlinn (St. Nr. 73), von Zglau. — Baron Pfuhl (St. Nr. 942), von Preßburg. — Hr. Carl v. Holtei, Literat (Leopoldst. Nr. 581), von Bre«lau. — Hr. Athanasius v. Benoe, Privat, vvnKrakau- — Hr De Lacour, Privat, von Pari«. -- Hr. Wilh. v. Ruedorfer, Kaufmann, von München. Abgereiset: Den 28. Mär». Gräfinn Palffv, nach Preßburg. — Hr. Franz v. Wyß, k. k. Oberst, nach Stevermark. — Baron Nincenz Geringer, k. k. Rittmeister, nach Gräfenberg. — Baron Münchingen, k. k. Rittmeister, nach Krakau. — Baron Franz Holtz, nach Raschewitz. — Hr. Anton v. Paygert, Gutsbesitzer, nach Lem-berg. — Hr. Heinrich Southouse, Privat, nach London.— Hr. David Assiel, Kaufmann, nach Belgrad. — Die Herren Georg Stampft, P. Revoltella und Ninc. Biaggini, Kauf leute, nach Triest.\nVerstorbene z« Wien. Den 25. März. Johann Erben, Taglöhner, alt4Z Z., auf der Mieden Nr. 84s, an der Auszehnmg. Elisabeth Lang, Pfründnermn, alt 47 Z., »n Srdberg Nr. 294, an der Wassersucht. Der Maria Fidi, Webergesellens-Witwe, zu Fünfhau« Nr. 95 wohnhaft, ihr Kind Marie, alt Z Z., an der Lungentuber kulose, i« Kinderspitale a« Schottenfeld Nr. 27. Dem Anton Brunner, bef. Tischler, sein Kind Franzi«ka, alt S 5.» am Neubau Nr. 185, an der Sehirnhäuteentzündung. Dem Hrn. Salomon Grünstein, israel. Handelsmann, feine Gattinn Katharina, alt 60 Z., in der Leopoldstadt Nr.se?, an Entartung der Leber Dem Zohann «ischinka, Laboranten, auf der Landstraße Nr. 524 «ohnhaft, sein Kind Zohann, alt 4 Z., an der Auszehrung, im Kinderspitale am Schaumburgergrund. Dem Hrn. Zvseph Seemann, Bürger und Perrückenmacher, sein Kind Georg, alt 2 3., in der Roßau Nr. 166, an der Wütigen Bräune. Dem Hrn. Carl Feigen, k k. Hofpostamt«-Official, seine Gattinn Earoline, alt 22 Z., in der Leopoldstadt Nr. IS, an der Tuberkulose. Der hochwohlgeborne Herr Emanuel Freyherr v. Beamont St. Qnentin, k. k. Landrecht« -Tecretär, alt 44 Z., zu Mariahilf Nr. 45, an der Lungenlähmung. Dem Georg Binder, Maurergesellen, seine Tochter Marie, alt 10 3., zu Mariahilf Nr 26, am Zehrfieber. Dem Zohann Dialer, k. k. pens. Reitknecht, sein Eheweib Ro sina, alt 8t Z., zu Mariahilf Nr 124, an Altersschwäche. Dem Zacob Ribin, Heizer, sein Kmd Caroline, alt 2 Z., in t?r Levpoldstadt Rr. 70t, an der Kirnerveichung Dem Franz Kleindin. Taglöhner, sein Kind Leopoldine, alt 1 5., in der Roßau Nr. 140—144, an Masern. Der Franzi«ka Kripl, Handarbeiterinn, ihr Kind Franzi«ka, alt iZ., in Margarethen Nr. 60, an der Gcrophelsucht. Dem Hrn. Zgnaz «enfelder, Bandfabrikanten, sein Kind Anna, alt 1 5., am Schottenfeld Nr. 379, an der Lungen lähmung. Herr Andrea« Spitzbarth, jubil. Registrator und Expeditor der k. k. Gefallen- und Domainen-Hosbuchhaltung, alt 64 Z., unter den Weißgardern Nr. 10^, an der Brustwas sersucht. , Ferdinand Ditsch, bef. Tischler, alt 56 auf der Laimgrube Nr. 184, an der Lungcnlähmung. Dem Philipp Nimmerrichter, Kutscher, sein Kind Rosina, alt 3 3., unter den Weißgärbetn Nr. 11?, an der Hirn höhlenwassersucht. Herr Wilhelm Pvrup«ty, Hörer der Rechte, alt 21 Z., in der Leopvldstadt Nr. 320, an der Lungentuberkulose. Katharina Seiffert, Pfründnerinn, alt 56 Z., an Entartung\nder Unterleib«eingeweide. — Georg Donner, Taglöhner, alt 53 5-, an der Tuberkulose. — Hr. Zohann Wessely, gewes. bürgl. Trödler, alt 50 5., an einem organischen Herzlei den. — Anna Mantell, Handarbeiterinn, alt 26 Z., am Aehrfieber. Alle 4 im BezirkSkrankenhause auf der Mieden. Elisabeth Schmidt, Pfründnerinn, alt 745. ^ Franz Bahr, Pfründner, alt 57 Z. Beyde an Altersschwäche, im Ner-sorgung«hause in der Währingergasse. Fräulein Zosepha Henkel v. Heldenhain, k. k. Hauptmanns hinterlassene Tochter, alt 44 3., an der Lungensucht. — Katharina Nowak, Handarbeiterinn, alt 2t 3-, von Sechs hau«, an der Bauchfellentzündung. — 3»hann Fink, alt 20 Z., an der Lungentuberkulose. — Zvseph Fischangel, Taglöhner, alt 28 Z. — Zoseph Klau«, Chirurg, alt 47 Z. Beyde am Typhu«. — Alexander Springer, Zeugmacher geselle, alt 57 Z. — Zoseph Brachtet, Schuhmachergeselle, alt 24 3. Beyde an der Tuberkulose. — Zuliana Kasimir, Köchinn, alt 78I., am Blutschlag.-- AnnaTenn, Magd, alt 26 Z., von Sechthau«, an der Lungenlähmung Alle 9 im allgemeinen Krankenhause. Den 26. März. Dem Hrn. Leopold Winter, Oberamt«-Official bey dem k. k. Hauptzollamte, sein Sohn Leopold, alt 10 3«, auf der Landstraße Nr. 68, an Übersetzung de« Krankheit«stoffe« auf die Luftröhre. Mathia« Dungel. Webergeselle, alt 6S 3., am Hungelbrunn Nr. 7, an der Lungentuberkulose. Dem Gottfried Bendl, Hau«knecht, sein Kind Rudolph, alt 5 3., in Gumpendorf Nr. 41, an der Tuberkulose. Dem Anton Gall, Wich«erzeuger, s. Kind Earoline, alt 13-, auf der Laimgrube Nr. 46, an der Hirnentzündung. 3oseph Preißkern, Schneidergeselle, alt 92 Z., in Gumpen dorf Nr. 295, an Alter«schwäche. Dem Zvseph Eberhart, bef. Korbmacher, im Lichtenthal Nr.54 wohnhaft, sein Kind Anton, alt 1 3., am hitzigen Wasser kopse, im Kinderspitale am Schottenfeld Nr. 27. Dem Hrn. 3oseph Oth, k. k. Hofkriegtrath« - Beamten, sein Kind Arthur, alt 4 3., auf der Mieden Nr. 539, an der Gcrophelsucht. Dem Zohann Masching, Leichenvereins-Ansager, seine Gat tinn Barbara, alt 44 Z., am Neubau Nr. 55, an der all, gemeinen Wassersucht. Dem Hrn. Adam Erck, Bürger und Bäckermeister, sein Kind Franz, alt 4 Z., in der Leopoldstadt Nr 582, an der Lun genlähmung. Franzitka Schenk, Appreteus-Witwe, alt 29 3., auf der Windmühle Nr. 93, an der Lungensucht. Dem Hrn. 3vseph Rieß, Bürger und Shawlfabrikanten, sein Kind Wilhelmine, alt 1 Z. , in Gumpendorf Nr. 427, an der Lungenlähmung. Sophie Pleninger, Magistrat. Saaldieners-Witwe, alt 50 3., in der Leopoldstadt Nr. 411, an Entkräftung. Dem Carl Grausam, bef. Tapezierer, sein Kind Antonia alt, 13-, im Lichtenthal Nr. 4, am Wasserkopfe. Anna Schmutz, Pfründnerinn, alt 64 3.» am Schottenfeld Nr. 2Z7, an der Auszehrung. Sarvline Wilhelm, bürgl. Spenglers - Tochter und Bürger-spitals-Pfründnerinn, alt 57 3., am Schlagflusse, im Bür-ger-Verzorgungshause zu St. Marx. 3oseph Darmhier, Taglöhner, alt 62 3«, auf der Wieden Nr. 7vo, an der Abzehrung. Franz Beck, Brauergeselle, alt 42 3.» an der Lähmung de« Rückenmarke«. — Anton Troll, Färber, alt 54 3., am Starrkrampf. Beyde bey den barmherzigen Brüdern. Anna Müller, Drech«lergesellen«-Eheweib, alt36Z. — Anna Thorn, Wäscherinn, alt 26 Z. Beyde an der Lungensucht. — Franz Selig, P»samentiergeselle, alt 21Z., am Typhu«. — Mathia« Stopfer, Seidenzeugmacher, alt 4o Z., an der Lungentuberkulose. — Theresia Kohner, Magd, alt 26 Z.^ an Entmischung de« Blute«. — Katharina Leitner, Tag-löhnerinn, alt 56 3., an Entkräftung. — Eva Schnell, Pfründnerinn, alt 70 3. — Theresia Martini, Pfründnerinn, alt 52 3. — Georg Kröpf, Schuhmachergeselle, alt 20 3. Alle Z an der Tuberkulose, und alle 9 im allgemeinen Krankenhause. Den 27. März. Dem Hrn. B. W Spitzer, israel. Handel«mann, sein Kind Helene, alt 13., in der Preßgasse Nr-508, an der Lun genentzündung. Dem Hrn. Michael Zeschky, bürgl. Bergolder, s.Kind Zgnaz, alt 2 3., auf der Wieden Nr. 650, an der Lungenent zündung. Thekla Zimmermann, Pfründnerinn, alt 70 3., zu Maria hilf Nr. 52, an Altersschwäche. Der Elisabeth Pebler, Rothgärbergesellen«-Witwe, ihr Kind Zoseph, alt 2 3.» am Hundsthurm Nr. 156, an der Gcro phelsucht. Paul 3ekinek, Geilergeselle, alt 47 3.» auf der Wieden Nr. 244, an der Lungensucht. Mathia« Trimmel, Taglöhner, alt 66 3-, an der Abzehrung. — Mathia« Reisinger, Hau«knecht, alt 30 3. — Magdalena Hoegler, Pfründnerinn, alt «4 3 Beyde am Typhu«.\nTheresia Weninger, Handarbeiterinn, alt 34 5 , an der - A\"b^ Brunbauer, Pfründner. kenhaus?.\" ^\"Sftusse. Alle 5 im allgemeinen Kran-\nI>7Z4^ Landwirtschaftliche Nachricht. ^ Nachdem bey den gegenwärtigen Zeitverhältnissen keine allgemeinere Theilnahme an der vr>n der k. k. Landwirth schaft« - Gesellschaft in Wien, im Monathe May l. Z. an beraumten Horn-, Schaf- und Mastvieh - Abstellung im hicngen k. k. Augartenhofe von Seite der Herrn Gchäfe-rey- und anderweitiger Viehbesitzer zu erwarten ist, so fin-det sich der beständige Ausschuß veranlaßt, dieselbe für\nHeuer aufzuheben, und wird deren künftige Abhaltun snner Zeit veröffentlichen. Vom beständigen Au«schusse der k. k. La»,dwirthschaft«.Ge sellschaft in Wien. Wien den 28. Mär, 1848\nt452l)\nOeffentlicher Dank.\n1.51\n^4006^j\nAnzeige\nDie in den Tagen der großen Bewegung vom 12. bis 16. März d. Z. drohende Gefahr eines Ueberfalls meiner zu Zn-zersdorf am Wienerberg gelegenen Druck-Fabrik durch die raub- und brandlustigen Rotten, welche die Umgebung Wiens durchzogen, wurde einzig und allein nur durch die Heldenmuth,ge Unterstützung und treffliche Dienstleistung der sämmtlichen Gemeinde - Mitglieder zu Znzersdorf und ihre« Vorstände«, so wie auch durch die umsichtige Leitung de« dortigen herrschaftlichen Oberbee?-l:7. -t^swevdet, und das Fabriksgebäude bey dem Umstände meiner Abwesenheit vom Hause bloß durch dieses aufopfernde Einschreiten vorstehend genannter Personen erhalten, wofür ich nicht unterlassen kann, Zhnen meinen innigsten und «ärmsten Dank hierfür öffentlich auszusprechen. Znzersdorf am 24. Mär, 1848. Zoseph Partl, Druck-Fabrikant ,u Zn,ersdo»f am Wiener berg.\nUnt-rj-ichn-t-finden sich «..-»laßt bekannt z» machen, daß sie kin. anonymen Schrift.»,\nsein m°g-n. ann-hm-n «>>« Druck- b-f°rd-rn. Da« «5\nGeldbeträgen baldmöglichst zurücknzuehmen. Wien, 29. März 4848.\n^4249^\nA « z - i\nCarl Gerold S> Sohn.\nz e t g e. Rüd-lm-nn^M-\"nahNls-r^'au»>/^ iutwi, dieser die Herren Zabrik-nlei,, «au»-uie und -iedhaber der mtu»r,.«.n «»„» ,» M\"-»-\" -«\"wurden Sreigmffe anch , Der Ausschuß.\n>404^Z\nK.K. pr. Glbe Dampf Schiffahrt\n,wischen Prag und Dresden und retour den 21. Mär,, 2. 4. 6. April. Abfahrt von Prag um 5 Uhr Früh. IW. Zur Bequemlichkeit des Publikums ist ein Theil des Schlosses Obristwi (Landungsplatz) als Hotel eingerichtet, nebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden z önne. Bureau: Drey Karpfen, Kolowratsstraße Nr. 2?8-\n^4316^\nKönigl. Bayerische Donau-Dampfschiffahrt Regensburg und Linz, im Anschlüsse mit den Oesterreichischen Schiffen. Abfahrt von Regensburg und von Linz: Zm April und May, jeden Tag, geraden Datums. Zm Zunius, jeden Tag, ungeraden Datums. iir Ne 'MM«!! Dienst- und Ablichtung-Reglement. Auszug aus dem Abrichtungs-Reglement der k.k. Infanterie für UnterofficierS und Gefreite in Kra gen und Antworten gesetzt. 16. Wien, mit Kupfertafeln, im Umschlage brosch. Statt 4« kr- um R S kr. C. M. Dienst - Reglement für die Gemeinen, Gefreiten, Tambours , Corporäle und Feldwebels der k. k. österr. Armee in Fragen und Antworten, nebst Erklärueg der Bestandtheile eines Feuergewehrs, und den VerHal tungen beim Tirailliren. 16. Wien- in Umschlag brosch. Statt 4s» kr. für RS kr- E.M.\nZu haben in\nR. Sammer s Buchhandlung\nin Wien,\nKärntnerstraße Nr. 1019.\n^4156^ In ^ N t . NüIIor's Xunst- uuä NusUcalivuIiÄNlllunK SIN . 1147, Zweite Usus vom (^isben linl^s, sin«i erschienen: WvMoiwvsIdvii'Rvii' Hvunv ^IRRUMBi» kurlesc^ne xour le Violon svee ^ccom^k>^ne»nent zch Kr. (M. MMF»^ xour piano et Violon sur <1es »noUss tsvoris cle l'Oxers <1e <1e ?1otow. i tl. 45^r. v äe l'Oxers »Nsrtl.s« x. — — — — p. 2 ?lüdes. 54^r«A(Ü!^.\n2 Violons. 54kr.(ÜAl.\nDonau-DampfschiffahrtS Anzeige.\nl2?1\n»on Wie» nach »Wz den 21. JUckr, a« «Uhr FrSH. Abfahrtsort: >t«ßd»rf. ... Von Wie« nach VreßbsrG täglich um 2 Uhr Nachmittags mit de« Eanalboote, nächst der Herdinandsbruck«, sonst um s ViUhr »on den Kaisermühlen. Von Wie» nach Vreßburg und Vefth täglich, ) Bon Wien nach Salatz, am türkischen Ufer, jeden Mittwoch, ! um 6 Uhr Früh. Bon Wien nach Gonftantinopel, am »allachischen Ufer, jeden Samstag, j Bon Wien nach Odessa am S. 22 April, 7 21. Mai. Abfahrtsort: Prater, nächst den Kaisermühlen. Bon Pest nach -vrsova am Sonntag und Donnerstag. Don Pefth nach Semlin am Dinstag über Gssegg (retour) Tittel. » Freytag über Tittel (retour) Gssegg. Aafnahmskarten werddn ausgegeben in der Stadt Nr. »S2, an der Ecke de« Wildbretmarktes, zu ebener Erde. Zeder ?. «eisende hat sich mit dem vorschriftsmäßigen Passierscheine »er t. k. Pvlizey-Ober-Diretivn oder des k.t. »!i!itSr-Platz-Cv««ando's tu »erjehen.\n>^42S9Z\nRN3 NSch\nder Los-Verkauf zur große« WvslitAtkiil») Bvlck- 8iIder°I^otteri« Sämmtliche Zichungm werden fchon Mittwoch md Donnerstag «« nächstkommenden\nunwiderruflich vorgenommen und beendet werden\nk.k. priv. Großhändler."}