{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/36ebc35ee972de517b872c16f5d76cb5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "36»\nder kaiferl. königl. ausschl. privilegirten Wiener MasHinen - Chokolade - Fabrik, Niederlage für Innsbruck ist bei ^Joseph Wanig m der Neustadt Nr. sss, der St. Anna-Säule gegenüber.\nN-\nFeine Wiener Chokolade mit Banille\n!\nzu 3, 10, 1L und 15 Tafeln 1 „ 3 Tafeln Nr. 2 Nr. 3 . Nr. 4 . Nr. 5 Nr. 6 . Nr. 7 . Nr. 8 . . Nr. S . Nr. 10 .\n?) >» 57 )>\nMailänder Chokolade in Staniol >u 4 große Tafeln\n1,\n7» ?»\nNr. 2 Nr. 3\nVerschiedene Chokoladen. Feine Damen (zu 3 Tafeln) Nr. 1 ,, ,, Nr. 2 Feine Gewürz ,, Nr. 7 „ Zimmet-Chokolade „ Kaffee-Chokolade Gesnndheits- Chokoladen^ Feine Neiö-Chokolade . . Eichel-Chokolade GesundheitS-Chokolade Nr. 4 . n ^ Nr» 6 . „ Homoopatische „ Nr. 1 . i> ,, ,, Nr. 2 . „ „ von entöhltein Cacao Feinste Carrageen- oder ^seemooö-Chokolade (zu 8 Tafeln) .... Da das an Geschmack und geruchloser Gallerte überreiche Carrageen seit einigen Jahren ge gen Zehrkrankheiten, so wie gegen erschöpfen de Katarrhe und - phisische Zustände mit glücklichstem Erfolge arzneilich vielfach ge-\n^'n R.W. Lsk^\n,»\n18 24 27 30 33 36 42 43 54 6\n24 30 >36\n30 36 36 2V 33\n30 36 30 43 30 36 4S 48\nR. W.\nfl-!\nallen ähnlichen als angenehmes Hülfsmittel zur\nbraucht wird; so dürfte in Fällen auch diese Chokolade passendes Nahrnngs - und Heilung sehr zu empfehlen seyn. Feine Lichen - Chokolade mit isländischem Moose Nr. 1 i> »> ,, Nr» 2 »» »» i> Nr. 4 Ist wegen ihrer rühmlichen Heilungskrast für Lungenkranke vorzüglich zu empfehlen. Die selbe stärkt nicht nur die Lunge, sondern hilft voxtheilhafl verdauen und verursacht daher einen sehr guten Appetit. FeineSalep-Chokolade mit persischer Salep-Wurzel (zu 3 Tafeln) Nr. l «> ,> ,, ,» Ak- ^ >> >» ,> ,, Nr. 4 Lindert bedeutend die Brustschmerzen und er leichtert das schwere Slthmen. Ferner ist die selbe sehr nahrhaft; ersetzt auch der schwachen Brust die gesundesten Säfte. Feine OSmazom-Chokolade nach Venezianer Art (zu 3 Tafeln) Die empfehlenswirtheste Heilkraft dieser Cho kolade sowohl für Kranke, die an Schwäche des Magens und andern davon herrührenden Uebeln leiden, als auch für RekonvaleSzenten, ist ivegen der ihr inwohneuden, uugemein stärkenden Eig-nschast, deren Grund das da mit innig verbundene OSmazom (Hauptbe-standtheil der so beliebten Aouillonskraftsup--peii) bildet, allgemein anerkannt; zugleich ist sie auch besonders wohlschmeckend. Feine Cacao-Massa, ganz biiter (zu3Tafeln) Feinst gerieben nnd in Tafelform wie Chokolade, für Magtnbcfchwerden sehr empfehlensiverth, wenn dieselbe in Milch, oder auch iui Wasser gekocht, genossen wird. Die milde Wickung und der besonders liebliche bittere Geschmack macht selbst den schwächsten Personen den Genuß sehr angenehm.\n1 —!\nA Allgemeine Bemerkung. 8 Da bei obiger privilegirtcr Fabriks - Chokolade die Feimnah-^lung des Cacao in kaltem Mld trockenem Zustande geschieht, ^ gso wird dadurch die größte Reinlichkeit in der Bearbeitung er-k zielt, das Aroma deö Cacao, das bei der gewöhnlichen Bereitungs art fast ganz verloren geht, erhalten und der Wohlgeschmack der ^ Waare bedeutend. erhöhet."}