{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929888/6dcf3573fbe7e9f27e2f3978cd48ee83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 260.\nMercredi ler1er Novembre 184&\nPRIX DE L'ABONNEMENT PAS TRIMESTBE. Pour La Haye. . fl, 7— ) Payable nla province - 8—) d'avance. raix des [.-si__.Tio.is. 1-e» premières 5 lignes fl. 1.50 timbre Compris et 20 cl», par ligne en sus.\nJOURNAL DE LAHAYE.\nBUREAU DE LA REDACTION^*; à La Haye, Spui, n\" 75. SUaKAO POU B I'ABONNEXEHT £T ££3 JJINOHÜSS, Chez M. van Weelden, libraire, Spui et chez le» Héritier» Uoornuâi libraire»,  Lange Poote, à La Haye. Le» lettre» et paquet» doivent ètro envoyés à la directiou franc de port\n19me Année.\nLA HAYE, MARDI 31 OCTOBRE.\nRevue Politique.\nNous avons reçu dans la journée le dernier courrier de Vienne  qui nous apporte des nouvelles allant jusqu'au 27 octobre. Jusqu'à cette époque aucune attaque n'avait été dirigée contre la ville par l'armée du prince Windisehgràtz. De nombreuses députations lui ont été envoyées par les habitants, mais il paraît que le prince n'a trouvé aucune garantie suffisante pour accepter  les propositions qui lui avaient été faites d'entrer avec ses troupes dans la ville et d'exécuter lui-même les mesures qu'il avait prescrites. Le prince n'y voit qu'un piège que lui tend le parti qu'il traite fort mal dans sa proclamation adressée aux Viennois et que nous publions plus loin. A juger de l'ensemble des nouvelles, la situation de Vienne est toujours très tendue, mais cependant tout espoir d'un arrangement  pacifique n'est pas encore perdu. Le changement ministériel annoncé la semaine dernière à Berlin, n'a pas eu lieu; M. de Pfuel et son collègue, le ministre de la justice, sont encore aux affaires. Mais, à juger de la marche que prennent les discussions à l'Assemblée nationale, il est à prévoir qu'une nouvelle crise ministérielle n'est pas fort éloignée.  La diète, telle est composée, nous l'avons déjà fait remarquer,  ne présentera jamais une majorité compacte pour un cabinet quelconque, et la droite sera toujour» impuissante à contrecarrer les projets de la gauche, qui, avec ses 170 voix Unies, fait tout ce qu'elle veut. Elleacontraint le président de la chambre à donner sa démission, elle provoque sans cesse les questions les plus brûlantes pour tenir éveillée cette populace n'attendant aux portes de l'Assemblée qu'une occasion favorable  pour recommencer les scènes de désordre qui ont porté un coup si terrible à la monarchie constitutionnelle en Allemagne. C'est par cette tactique machiavélique que la gauche cherche à rendre impopulaires tous les ministères; et on ne saurait se le dissimuler, elle n'atteint que trop bien son but. Au moment où se réunit à Berlin un congrès démocratique qui prêche ouvertement le renversement du pouvoir légal en Allemagne  et organise une vaste propagande pour républicaniser tous les Etats de la Germanie, on s'était attendu à voir les hommes  de la gauche, ne fût-ce que momentanément, abandonner ce terrain glissant, soutenir en quelque sorte legouvernement dans ses efforts pour maintenir l'ordre de choses existant, ou du moins ne pas lui créer des entraves; mais on s'est trompé, ils continuent leurs manœuvres qui, bien qu'elles soient couvertes du mantean de la légalité, ne sont pas pour cela inoins blâmables  et hautement désapprouvées par tous les hommes bienpensants. En Sui»se,quelques désordres ont eu lieu dans le canton de Fribourg;  ils étaient d'abord sans grande importance. Legouvernement  de ce canton a voulu s'opposer à la lecture, dans l'église,  d'une lettre pastorale de l'évèque catholique de Fribourg. L'èvêque a soutenu que le gouvernement s'immisçait dans une affaire qui n'était pas de sa compétence. La lettre a été lue ; les populations se sont agitées ; et aussitôt les cantons voisins ont fourni des contingents de troupes qui sont entrés dans le canton de Fribourg et l'occupent en ce moment militairement. L'évèque  a été enlevé par 1a force au milieu de son diocèse. Les questions de personnes ont toujours joué en France un rôle prépondérant. M. Guizot et M. Thiers, M. Thiers et M. Guiiot,  voilà le cercle dans lequel ont tourné pendant près de dixhuit  ans les préoccupations du public et la polémique de la presse dans ce pays. On se demande aujourd'hui avec anxiété d'une bout à l'autre de la France : < Qui sera président ? » La guerre des noms recommence. Il y a, il est vrai, des noms significatifs. Mais ils sont en trèspetit  nombre et à peine voit-on un d'entre eux se produire parmi les candidats à la présidence. Que M. Louis-Bonaparte, ou M. Cavaignac, ou M. Lamartine soient appelés à la présidence,  il y aura sans doute des différences de politique, mais ces différences seront-elles essentielles, fondamentales, iront-elles jusqu'à l'opposition complète des vues et dusystème ? Franchement,  nous en doutons dans l'état actuel des esprits en France. Voici, selon nous, pourquoi ? C'est que le nom d'un homme, quelque glorieux qu'il soit par les souvenirs qui s'y rattachent ou par l'éclat personnel, ne pèse pas d'un poids souverain dans la balance des affaires sous la loi de la démocratie en France et devant l'Assemblée des élus de la nation. C'est que dans cepaysl'époqueactuellea pour principal caractère, pour effet inévitable, d'atténuer ces hautes et décisives influences d'un seul homme au profit de la souveverainetè  de tous, qui emploie des instruments, mais qui ne reconnaît  pas de maîtres. L'esprit d'un seul n'est puissant qu'à une seule condition : c'est qu'il s'appuie sur l'esprit de tous. Tout comme symbole, rien ou presque rien comme individu. C'était un puissant génie que l empereur Napoléon, et pourtant  il est tombé ,et devant qui? Devant les idées libérales, il ''a dit lui-même; c'est-à-dire devant l'opinion du pays, devant *e sentiment démocratique, devant la majorité. C'était un homme de convictions , un homme d'Etat résolu , que le dernier ministre de la branche aînée ; c'était un nom entouré  d'éclat et deprestige.quecelui du successeur de Henri IV , et de LouisXlV, et pourtant !... L'exil n'a-t-il pas repris ceux que la nation française avait acceptés, non peut-être pour leur légitimité, mais pour les services qu'elle en attendait, et au nom de la liberté qui se présentait sous la sauvegarde de leur influence auprès des rois de l'Europe ? .C'était un homme habile que Louis-Philippe, et il est.ombé.\n — C'était un homme de courage, et de cœur et d'idées que M. Guizot, et cependant il est à Londres.\nPourquoi doneces révolutions? Parceque le sentiment public a été méconnu, parce que la loi des majorités a été mise en oubli. Rien ne dure en dehors de la majorité et malgré elle, voilà la vérité écrite en caractères sanglants aux dates déplorablement  célèbres de 1815, 1830,1848.\nVoilà ce qui nous persuade que, quelque soit lo président nommé, il ne sera qu'un homme, et qu'il aura en face de lui le pays dont il sera l'élu,dont il ne redeviendra l'élu que s'il sait le servir.\nMais, nous dira-t-on, pourquoi ne serait-ce pas cette fois-ci comme tant d'autres, l'irrésistible penchant du gouvernement personnel de ae mettre en lutte avec le pays, cause et prélude infaillible des révolutions produites par les coups-d'Etat populaires? \nIl y a à cela un puissant obstacleaujourd'hoi en France. C'est qu'il n'y a plus, comme autrefois, entre le chef du pouvoir exécutif  et la nation, comme une fausse représentation nationale, travaillée par l'influence du pouvoir, et qui lui offusquait la vraie lumière et lui cachait la vraie pensée des masses. L'assemblée  nationale, née du suffrage universel, doit être une représentation  réelle. Les électeurs ne sont plus la minorité du pays, mais le pays tout entier. La fiction du pays légal a disparu en France.\nLe président de la république peut être réélu au bout de quatre ans; mais à quelle condition le sera-t-il? A condition de le faire accepter de la majorité. On le voit donc : il y a quelque  chose qui prime et domine le président, quel que nom qu'il porte, c'est l'opinion publique. Qu'on ne dise pas que cette opinion est une chimère, qu'elle n'est pas formée. Les faits sont là.\nPar exemple, qui règne et gouverne en France depuis le 24 février? Le National. — Que voulait le National avant le 24 février? La guerre. — Que veut le National depuis le 24 février  ? La paix. — D'où vient ce revirement ? — C'est que le pays s'est prononcé, c'est que le pays veut la paix, et que si le National voulait autre chose, il serait renversé.\nQue ceux qui pensent qu'un nom a tant de poids dans la balance,  songent à M. de Lamartine. Instrument, échode la majorité,  il domine, il plane.il est adoré 1 Une fois, une seule fois, il s'en sépare, et, avec tout son génie, avec toute son éloquence, avec toutes ses hautes qualités d'âme, il tombe.\nQu'est-ce maintenant que M. Cavaignac? Le bras de l'ordre , laraainde la société. Que ce bras se retire, que cette mam se tende vers la république rouge; que sera demain M.Cavaignac ? L'ombred'unhommed'Etat,le souvenir d'une crise, vn homme distingué de plus entraîné par le torrent contre lequel il devait lutter, et voilà tout.\nEn résumé, que conclure de tout ceci, si ce n'est que, quelle que soit, il est vrai, l'influence d'un individu éminent placé au plus haut poste politique, cette influence ne saurait être aujourd'hui  en France ni suprême ni décisive, et que, quel que soit le nom qui sorte de l'urne électorale, le président sera bien fortavec la majorité, mais ne sera rien sans elle.\nLes nouvelles de France sont tou t-»-fait nulles ce matin.L'Assemblée  nationale ne tient pas séance le dimanche et les esprits continuent à être absorbés par la question de la présidence. D'ici au 10 décembre, on continuera à tourner dans le même cercle; la polémique se résumera dans l'attaque et la défense de la candidature impériale. Pour le moment, toutes les chances sont plus que jamaisau prince Louis-Napoléon , et chaque jour quis'écoule, semble les augmenter. Le général Cavaignac n'a pas encore pris lo rôle de candidat d'une manière avouée. M. Lamartinel'a fait par une lettre dont nous avons parlé hier, mais à laquelle le Journal des Débats qui l'a publiée, a fait fort peu d'honneur, car il ne l'a accompagnée  d'aucune réflexion. Enfin , M. le général Bugeaud a également laissé entrevoir, dans une lettre adresséeà un journal d« Lyon, le Salut public, qu'il ne repousserait pas les suffrages de ses concitoyens pour cettefonction eminente. M. Thiers garde le silence.  M. Ledru-Rollin va s'offrir de sa personne dans les départements,  «m il excite la répulsion la plus vive. Il n'y a que le prince Louis-Napoléon qui ait des agents, grands et petits, des écrivains, des voyageurs, qui publie desbrochures, celles-ci pour le peuple, celles-là pour l'armée. On continue de remarquer l'attitude  du Constitutionnel. L'influence de ce journal a beaucoup  grandi depuis le 24 février; il a vu tripler le nombre  de ses abonnés; l'opinion lui a su beaucoup de gré de l'attitude réservée qu'il a gardée, après le 24 février , envers la république. Il ne s'était pas compromis à la fin du régime précédent; depuis l'avènement de la république,  en cela, beaucoup plus sage que le Siècle, il s'est tenu à distance do tous les pouvoirs qui se sont succédé. On a donc raison d'attacher quelque importance à ce qu'il va faire. L'Assemblee  nationale, l'Union, l'Opinion publique se bornent à attaquer  la candidature du général Cavaignac et celle du prince Louis Napoléon; mais ces journaux ne font pas encore connaître leur opinion. Le 5 novembre, il y aura à Paris, pour se concerter à oc sujet, un congrès de la presse départementale ; on annonce une autre réunion de journalistes pour le 15 novembre. On voudrait, à ce qu'il paraît, arriver à ce résultat d'égarer le moins possible ses voix et ses efforts.\nDans le courant du mois de novembre, quatre navires partiront  de Harderwyk avec des transports de troupes pour les Indes-Orientales. Le 10 novembre appareillera de Hellevoetsluis le navire Margaretha-Ida, sous les ordres des lieutenants de mariiie\n Van Os et Übbens , ayant à bord. . . . 170 hommes. Le 15 novembre partira du Nieuwe-Diep, le navire la Ville de Dordrecht, commandé par les lieutenants de marine Beukman et Leclerqavec 140 » Le 20 novembre appareillera de Hellevoetsluis  , le bâtiment le Colonel Koopman , sous les ordres du capitaine Calkoen et le lieutenant Graas, avec ]0O * Et le 25 novembre le navire Hendrika, commandé  par le capitaine Keurenaar et le lieutenant  Riesz, appareillera du même port, avec 200 » Total. 670 hommes.\nLe dernier numéro de la Revue rétrospective a donné (page 433 à 438) des notes attribuées à M. Guizot et destinées, àca qu'il paraît,à servir de canevas aux discours que devait prononcer  le président du conseil dans la discussion de l'adresse en janvier dernier. L'Evénement a reproduit ces documents plus, ou moins officiels. Mais ce journal a cru devoir coudre ensembla des notes éparses, mettre le présent à l'imparfait, signerGuizot* et donner cet étrange travail pour l'opinion de Guizot sur la situation  actuelle en France. Nous qui, comme presque tous les journaux, avons reproduit cet article.nous croyons devoir signai ler l'erreur où nousa conduits la feuille parisienne qui a adopta un principe dont l'application pourrait avoir de bien graves inconvénients. \nNOUVELLES DE VIENNE.\nNous avons aujourd'hui des nouvelles de Vienne, par Breslau;  elles vont jusqu'au 27 octobre. Ce jour, à midi, aucune atttaque contre la ville n'avait encore eu lieu ; mais on avait fait de Vienne plusieurs sorties contre les troupes impériales ; au Breiten-See et dans le faubourg Hercheufeld il y a eu différents  combats, par suite desquels une partie du corps d'armée de la Moravie s'est vue obligée d'avancer, et près du cimetière deSchmelz il avait dû supporter vn feu fort vif. C'est alors que le cimetière a été pris et occupé par les troupes qui lont cependant  abandonné plus tard. Sur la ligne de Nussdorf, la garde nationale a été repoussée, et tous les points ont été occupés par les troupes ainsi que Fünf et Sechthausen. Le princeWindischgrâtz a ordonné de snspendre partout le fetr, à moins qu'il ne soit provoqué par les attaques de la ville. Aucune bombe n'a encore été lancée dans Vienne. Le ban de Croatie a occupé le pavillon dans le Prater et les magasins de poudre et il s'appuie sur le Danube. Ou a coupé les acquoducs et les conduits de gaz correspondant avec la ville, les premiers avaient été pris avec beaucoup d'énergie par les bourgeois, mais ils ont dû les abandonner aux troupes.\nOn racontait que six bateaux à vapeur s'étaient avancés aveo l'armée hongroise, mais qu'ils auraient rebroussé chemin tellement  l'un d'eux avait été vigoureusement canonné par les batteries impériales.\nDe nombreuses députations de Vienne se rendent constamment  auprès du prince Windischgrâtz. Une entre autres, et àla tète de laquelle se trouvait l'ancien ministre Pillersdorff, a été reçue par le prince, et après des pourparlers la proclamation suivante a été adressée aux Viennois : Aux habitants de Vienne, On vient de me proposer des négociations pacifiques avec la ville et d'entrer avec mes troupes à Vienne pour y exécuter moi-même les mesures que j'avais prescrites comme conditions. J'en appelle àl'esprit de justice «l'une grande partie des habitants  de Vienne et je demande s'il est possible, après tout ce qui s'est passé, après qu'on a tiré sur mes troupes dès qu'elles ont été aperçues, que je puisse entrer aven mes troupes dans une ville occupée par une foule d'hommes malintentionnés et sous les armes, sans m'exposer à provoquer une lutte sanglante dans les rues. Je le demande, si ceux qui m'apportent des paroles de paix et viennent m'engager à entrer dans Vienne sans crainte, même alors que leurs intentions à mon égard seraient sincères  — se trouvent en état de recommander l'ordre et la modération  à ceux qui depuis des semaines répandent le terrorisme à main armée. Il est de mon devoir d'informer la partie des habitants bien pensantsdela capitale de cequi a eu lieu devant les murs de cette ville depuis le court espace de temps que je me trouve devant  Vienne, car il est incontestable pour moi que les événements  ont été dénaturés. Depuis quelques jours on attaque constamment mes troupes , qui ont reçu l'ordre de ne recourir à la force qu'à la dernière extrémité, c'est aussi cequi a eu lieu en différents endroits. Le parti qui demande à S. M. l'amnistie pour les cruautés inouïes commises sur le ministre de la guerre, le comte Delatour, ce parti qui a demandé l'éloignement des troupes si scandaleusement outragées; ce parti qui a demandé le bannissement de plusieurs membres de la famille impériale ; ce parti enfin qui, il y a peu de jours encore, protestait contre les pouvoirs qui m'ont été accordés  par l'empereur en les déclarant illégaux; c'est ce parti quim'envoieanjourd'huides paroles de paix, pour m'attirer, moi et les troupes sous mes ordres, sans aucune garantie dans la ville! Je repousse loin de moi toute idée de vouloir employer des mesures coercitives inutiles : mon cœur est navré d'une profonde  douleur de me voir forcé d'agir d'une manière hostile contre la capitale delamonarchie.Mais je le demande encore uno fois aux habitants sensés de Vienne : Un arrangement est-il possible  de cette manière et dans de pareilles circonstances ? Quartier-général Hetzdorff, le 25 octobre 18*58. PmUCKDE Wll-DISCHORATZ."}