{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/7873e30bab942c68dfa5c10cf061cd41", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "It, M« «glR»..m»\nwem. ti.«.»aN A* w m,\nfiHl f«WNn •<• bb »*t,»«v *’<*» o^ri t *».»,. i i», an» .tu Saaaabma »■»«\"»» idMN »•«<* ■\" •» M *• •• •Mkt< Hnt»ed«« f ,» », •<!«• - «te*» BMB , , rr tw4M M Mut >1% ,m ■• »,' l'f»H i 1\nVörsenKaUt. Hamburgischc Abend-Zeitung fftfr Handel, Schiffahrt und FaHtik. rf(N F«. «1N»I•euilM'f.\nrjzH\nimj\nm m ü\n«848.\n«lafdlnftfH'M f'MWMi\nlilH» _\n|V,aie H • ! — • — • — • 8\n#«81\nRagtch m«. fiM\nba«\n*• o»g\nr«ai.\nStgaOoaaaea Erna\nbm\nhm 0 •\nStau\n... saa. saaas.t.0 |r i A.. fi»mP9inßK insHMl* sg.aas. asaaffa.Ü ««HM • Im\n14 4»4^ • • — » •\n»ageaaaas VWpMI ••«•««»»»•»* «4a« tPW|L>aMV.t,4iM, MlSblM - |,M\nII > M • 11 » — • 9\n«« rsv •4 « •4 a •4 « 0» a •\nRküadeem «iin,«iii,,m, BagaeKags— pdEBSrüü\" Saiia«am» »««rfiaig J\n~ SS“ OH» » «aa • — « 14 »\n»mvnm-n.-g\nISäSuTTTTT dadh... « II On »....» D. » i...... • l >•«\n■i.i < • ■ • i» », c».. . - -\n• 8trf, da» m Aar Fur die Wanten Istatt*n war ln-ute i.rlit, /um That! ru rtwa« bithrrrn « aursen. H iiui. 1t8 teuer ( ee,en aal 7tf Hf. 7MGl do Maati-Prami, (»Bug. — Rr. - G.; »arkiaab. h* — Br. - I» l H..m»v. *8 — Br -4» t« -•». M« G.» ■f.’eir, ■.* Nat.ill — Rrtele — «»als. 4» Ranke, Gen — |f. — Gj Rum »8 Mal , t. Aar — Br. — G., 4« in (.«iUt !»M Rr. — tt., 4a. Lagt «» Rr. Wi» G., 4a 1 nnii 4. scce Inacr.—Br — (*., 4a. in Cartit. - Rr UM»., da 48 ' aii. Bai llnn» — Rr - G„ 4a. 4a» laacr. ba( Miiealitr8Ca. 7RBr.77fö.t Paln 48!*ehai«-OH.— Br.-G.( H. i ;nd. 2t« lulegr. — Rr. -G i OB« »8 »nie,he K2 »r. — t».j Sihwed. 48 Hypoth Lass »nl Rd Rr. — si da »«et'tar Hvpath RtHr — C.; Nnrweg. 4« »1» IMB »4t Rr. Bit 4».; Port. Fugt. 4« knleibr - Rr -*-«.» Span *% * da n* «4 Br. - G ; 4a »a» m'lnd litt Rr — t». Hnuit. »aai'frHi •trtmi — Rr. «41. r.iirnt* »\"Um: Hamb Berg. — Rr. — G, 4a. pnor.-Aili/n <V1 Br. —6.; Rarlin Hsnih «24 Rr 42 4»., 4a Pnar-, n, 44 8 trtRr — 4».; Mägde» Wittenb. — Rr. — 4» j Kon 8.H\" 7JJ Itr 73R 4a. Prior-kcticn NR Hr. — 4t. i Mra an J24 rtr. .12*».; Altana-licl. N7|Hr. N7 G.; Glückst. -\nHR««». — Ar -- ü; Bandst) Banmuaatar Kopenhagen R»< kielt — Rr. - Gold at«-rl«N. daa 14. Aar. lur an hrare biaa>»papiei\" und Ei -rnbalin-h, hm rilttaH Mäh au,h beule trur and 4a •* »hui 7hat! an 'rrk/nfern fehlte, »u »I* 1In airn 4 a < am »a einiger merklich hnhrr. 4a« Ge*rhiff btial. nur unbedeutend loll mgnaku* ItartiB Anhalt A. a. R. pr. 4.. — Rr 77 4» Berg, «eh - Mars,»ehe 4 8 pr. C. »t Rr. — G. Hertta Hamburger 4« pr. L. — Rr WM b.) 4o Pnar 44« pr. i.. — Br. WU. Itarlin-Hialt pr. C. - Br. «4t 4» t.«ln Mimt 34« p ' . — A. 74« (*., 4a. Pnar,tat 448 p — Hr. Nlttti. 4 rac.-Olicr«clil. 4« pt — Br. — 4, kiel-Alla-naai 4« pr. C. — Br — 4» Bagdatnirg Nalhar«. 4« pr t. - Br — G. Aiadar - Bchla«i«cRa 34 « pr. 4„ — Rr. 4a. Prior. 4« pr C. Mit O., do Pr 4« pr t. — B »4 4,.. 4a. Pr. sar. 3 L« pr C. Wii«... Ober-Rchlrntrlia l.it. A. 448 pr 4 — Br. «7j 4t., 4a. Pnar. 48 pr. 4.. — Rr —8.. 4a l.it. B »4 8 pr. C. — Hr N7t <«. Rliamiuha ,8 t. - Br. Ü4I) o. mvi. Pomh. 4 8 pr G. — Rr.ttLt G. 1 Rtirmgat tu t« pr. 4. t» B. — 4». ^a«4iana»a»a»n Aactiau-Ma«tr. 4 8 pr. 4.. — Br — 4. , Hart-AiiIi 1.41. M. 4« — Rr 77G , Ni|4. WiU. 48 |8.C.\nWrchNpU und r«md8«< «Hir«e Rr, — G.;\nItr. mt G\n— R» — «... tr. Wilb -Nar4b 4 p» p. (.. I agai « antrat 4 8 pr. t. — Br. — 4» 4an 13 Kor Ha» 4»r- h«s> an hanUgi-r Bar»a»ar ,m kttarmaiiian ntaht »rhr tialaht. Oatlarr. Fand« «arm am Anlanga auf dta »Inganda Notinmu ran tRiaa «\"Wahrt, «nairrhin aal rimgr Vrrkantr «ia4araai flaarr ua4 <rMa»«m hainaht'«*a Krkl'rn In 4. 38 Aar4hahn und Ha« haaRar A< um maahi' n »ich aiaiaa htiMahar tiamarhtich, «aahath daran i am« iingaarhlai dar tia»,ara Nolirtmg »an Bardia mahl haliar «in,, «a auch atta ubnarn Rand« ahaa 4 arandaninK bliahaa Kmth dar »aa.« A« Malall (»4, »48 4a 3A. »8 «paa ■al 174, Pnadnch-tAilhala Nnrdhaaa 374, RtiRachar 641, raaa M A< n*a M7G dmatn4««i, da« 14 >aa. 4 I hr. 1ha 4 nur»« nana  rar iiilandi»t hau tond. «araa haut\" riiI pranhaltand Aar in lalcaralra »«Ria dar Handal rmiRa l.abhaOighail. Van »paa. CBaclan «aran in and 3 8, ba* »ahr lahbaBaai 4,a »• hatt, «nadar *u Rfb\"‘»artan l,i\"i*an Ratraul All\" uhriR/n surtaa »araa dadurch al»a» anaanabm* r Tu kcinar «•aliuiiR dar ahngan Irrmdan tnnd» sauil am* uaaaaa«» rrlh« t erati-•leran* 881 und «8 dar Handrl uabadaaltnd.\nIntegral« M 8 4ä,'„ l.artil. 4 8 «H. krdo.a» a R40C U,„ 4«. I oapm» A;L »paa «Ittad .18 171, 448a» 3t« 34t\ndan 19 Kor. Hia Hur«# «aa »ahr »a«| und angrnahai m »paa. 2p, dwaaUirn tlrhm 171, || a I, da &« R Rr. Pmris. da« 14 Kor Ihr Hont aroffnaia haulr aa fanahmar. dn.li gingen < «ana »paiar mt mahrfarha aafa wiadar /unirk. Uatar« 3« at'hla»»an 42 5, 4t4 .V>, Baakactian 133» Aordhahn 341.1h. ■adrtd, dorn 9. Kor. 3 « aach dar Haraa I» . i,. 4 8 doTm «I G. paa«. do. 34 G. • taada«. 4m 19 Kor. (Lehcr <»8aadr ) (.««aalt h,allan »nli Paula ansang» »ahr faal, gaban jaduak »paiar at«a» nach and »chlawan NB4 a |, ball. »4 8 464 a | 4*( 4»| a 4, «paa Sp II i 414, pa»». 2» a I, 3« 31 a XW, da«. 3 8—, rvaa. 4 8 RH4 a MB, portng 4 8 23t a 24. hraatl. *8 r. IN34 73 a 74, Raea. Arrat an « 23. Aa„ Granada  134 a 4, Vanaiuela 14t a 1.4. mmc. ü8 214 a j paraan. Hfi —. ti«anbaha Acltm tcbloiaan rbcnsall» rl»a« ander.\nAb|«ii|»la(r drr tranaatl»»!. RaMpsarhlfr,\nKack\nFm\nKam*\nDeine,\nRiialon ba Hansa» .,.\nLiverpool...\nHritannis....\nIN. Aov.\nAewvork do.\ndo. •..\n4.anada \n35 Aov.\nIln-don du.\ndo. ...\nAiagarz ....\n2. Dcc.\nAewvork du.\ndo.\nEuropa \n1« Dcc\nW Csiilldirn <ia Madeira.\nAouihampion\nIren! \n17. A*v.\nWestindien 44. Aeworl\ndo.\nAvon ....\n2 Dec.\nRpp-Hpriphlp.\nau. ior lipaailltii Oa» Watn an«, Talagraehaa. surharru. drn lli. Au«. t««i Autor, Mahl (?), um I. niui,^ tuili llull brtliuiiul, »l g<»laru Abend unl Aarlii«! ion bug-prirl und »ontligtui Sibadan iu> h Glutk«ladl pa»Mrl iPi. clarlra-niagoatUnba« TalaampB i 4 u rAui an, den I«. Aot. Ihe dau. Jatiil Anna 4.hrMiinr, < apl. Paiar»eu, von Aewta«»« na, h Akive be^liuiml, i»l beule Morgan MLbi ä M,n hin aingelaolau und vor Anker gegangen. — Der k«er Anua tb»abaib (m. I. u. gavli. Bl ) i»|, naehdain ca. dia Mhldr dar l.adung in gulaui 7u«lande geborgen, durch die Aeuuerkn ab- und hier m den Halali gebracht; da» Achill bat da* Steuer verloren und »oll leck WM. — I in lULhr 60 Mm. hier eiugelionimrii vor Anker: Holst. Schooner Sarah A Ann, Capl. Arftlen, von kiel nach Aai'Uioulh bc»liiunil; SihiH i»t leck und hat »outlige Schaden. — I ui I Ihr 46 Mm. hier ciugekouiurcu vor Anker: Preii'». Brigg liebe, von Stetliu, nid l.adung Gerate nach Luglauii be»hwiut; da» Schi» i»l »ebner leck und hat bedeutende  Havarie. — 6t Ihr: l‘reu»s. Brigg Fortschritt, von Sltiliu unl Gerste nach llubhn be-liuiuil, z»l »chvver leck und bat 'Oiislige Havarie. (I orreapaudru» «rr Ririea-Ralle.J .biucAaludl. deu 16. Aa» (Von Hrn. A 44 GOtliche.) Gestern Abend kam der von hier gesegelte Schooner Elu, Schade, nieder hierher zurück, nachdem er Aachls mm 14. d. bei »ebnerem Sturm au»N>V. vor der Elbe den Anker turn Bug verloren thensalU kam die eng!. Brigg Goldtinch, \\\\rigid, mit Verlust von beiden Ankern hier ein. — VAiud v»\"»theil, »eboue» Weiler. ali<6e«A, den 16. Aov. Der hie-ige Schooner Wilhelm, Stark, deu 36. Oct. von Traveuiuiiilc nach Wvbnrg gesegelt, ist dort aui 4. d. angelangt, nachdem er am 2. d. bei Huglaud von einer Sinnt »er gelrotien «urden, wodurch der l.adcbauni zerbrach und die Decksladung letrist, welche letztere aber ■iiibl »ll\"in geredet, sondern auch uur unbedeutend beschädigt  wurde. (Geber 4'»lernte ) »4 ondon, den 13. Aov. Da» Daiuplkcbi» brilanuia, am Sonnabend Abeiul von Halisaz und Aewvork tu Liverpool angekommen, verlies» ersteren Platz aui 30 Hei und überbringt  Beneide au> Aewvork vorn 25 , Newarleans 23. üet., die jedoch nichts von grosser Erheblichkeit melden. l»tc 7«r Niagara eingegangenen Aacbrichltu aus Europa hallen auf da» «>> schall einen unguusligeii Eindruck gtui.u id Cours m Aewvork 10h IUB4. lu Aeworleaus waren mit dem bei Siup Island aiigekomuicueii Daiiiplscbifte Forlh neuere üc-riehl« uns V|e«u * eingegangen (\\eracruz vorn 14 Oel ), die Ine die ErhaUung der Bulle Buchten, doch holll man, das» Harrera »ich behaupten werde — Da» Dampl»chitl Europa,  aai 11 Oel. von Liverpool abgegangen, ui am 25. Oel. »nii einer bei'piellus raschen Fahr! von II Tagen via Halifax in Aewvork angekommen. — So eben gehl noch von Liverpool  die Meldung em, da»» das Dampfschit! Niagara von Bo'lou und lialitak bered» heule Mittag als uuwed llolvbead passn!, Mgnalisirt worden. Das»elbe wird AewyorLer Nacb-ricldeu bis zum I. d überbringen. Namaaiiiade, den 14. Aov. Die Scbitte Speculalion, Melainler, von l.aluiar nach Lübeck oder Holstein, u Menior, Liudl, von Abo nach Lübeck bestimmt, sind gestern mit Verlud  von .Segeln etc. liier eingekommen Ui tut, den I Aov. Das Schilt Jessie, David, von Ma-lugu nach Petersburg, gerielh aui 30. v. AI. auf der Insel Oagoe an Grund, ist jedoch, nachdem ein Theil der Ladung g> loscht, iud gebrochenem Hüter und sehr leck wieder abgebracht. Gomltudt. den 10 Aov Biesen Abend ist durch den Schiller A. v. d. Linden ein entiuasieles Schift, niulbmaass-licli dänisches, da man eine dan. Flagge gefunden, iu See angtirulleii und gegen deu Wall gesetzt Dasselbe ut unl Fischrogen beladen und sind hier bereits ea. 600 !a»»cheu ge-borgeu, von denen einig« L. gemarkt sind, die Mauuschall ist wahrscheinlich vcruugluckl, da man eine umgeschlagene Schaluppe aufgefunden hat. I In. Angekommen deu 12 Aov.: Johanna. Uldenburger, giii Petersburg; Caroline Marg , IVtersen, v. W ordiugborg ; Gnade Hoop, Guslj Vr. Gdberdiua, Uldenburger, beide von Am wegen; Lhrisliua, Tuuleler, von Hamburg — Gesegelt den 12.: Alida Alargaretha, klein, nach Bänder»; Eiigelina, Heyenga, nach Leer f oiiJon, den 13 Aov. I.aul Bericht aus Archangel ist das Sein» Huppet, liedman, von Archangel auf hier, nach 1 appouunka retouruui, indem es beim Passiern» der Barre das Spill beschädigt PorGmoulA, den II. Aov. Das Schilt Liberias, t.cUsz, aus und nach Atcuiel, von Southamplou, ist am 7. d. auf 23» 13 A Br. 2° HP U- l auge leck gsworden und mi sinkenden  Zustande von der Mauuschall verlassen, welche durch das Schilt Baldur, von Sveudborg nach Liverpool, geborgen und am !l. d. au Bord des hier angekommenen S, Indes Her ('ttles, Hallaiaun, von Cork nach Mcmel hesluuml, gebracht wurde. H ireuAo«, den II. Aov. Da» von Maplin Sand hier einte  bra litc Schilt Charles, llabbe, aus Fehuiern (.ui ». u. III. 11,3411), ist wieder scgelferlig, um mit ersinn güusligen Winde die Keise fortzusetzen ShiilU», den II. Aov. Das Schilt Regent, Hcddle (m. s. u lll 11,321), ■»• heule Morgen vorn Herd Sand ab- und mer eingebracht\nfoailanlinoptf, den 26. Oel. Dte hannov Brigg Dill genlia, Hayl, ist befrachtet, 111a in Varaa nach Belgien oder Holland zu laden. Knryork, drn 26 Oct. Das Schift l'aeilir, klockg, ler, von hier nach Madeira, ist am 22. d lueher relournirl, nachdem  es am 20. in einem schweren Sturm au« A. leck geworden  war.\nNRchrit’liitMi für StM-sohnT. Lrurbllcaer und l>«'l«HiiUNg 4am l’rliirr'# 4 hnnii, l II ii, iii«,-iiiitiidnng|. London, den II. Aavbr f.iue Bekaiiutmschung des Trinlly-Ilouse vorn 7 d. culbali Folgendes: 1) itnt l.f ihtntust a«, Jonaui :Sund. dessen Lage etwa» veraiideil ist, liegt jetzt auf 44 4a<len Tiefe bei niedrigem  Wasser zur Spnugzeil unter folgenden Peilungen: Die Bircbtiiglou Mulde gerade ollcu westwärts von drr >aal-Alublc SW.z.S. Do Iband-Mulde »wischen der adeu Margate-kircbe und dem Pier 44,ad l.igblbouse (auf ein D.diel Lulleruung von ersterer).. .... S. , W. Die All. Spit-Boje von Margale Sand SO. 4 S. Die A. S|ut Boje von Margale Sand S.z.W . W , Die lougiie-Baaki W.z. A.i.A Die AÜ. songue-Hoje in einer l.iuie unl der S. Boje .... WAW. Die Sbiugles Baake AW. 2) Du« l.tuiMtfkiU br im GmW/ii Sand, dessen Peilungen  uuleim 27. Sepl. bekannt gemacbl wurden (in. s. uur. Bl. 11,31411- ,>c.i( ausserdem wie Bogt: Die Asb kirelie, ant d>r Mdle des Wegs zwischen det George » Faun und Heeuhcr» S. 4 O. .Hf. Die Last lougue- und t.irdler-Bojen sind nunmehr  weggenommen. I»lr as,»|o bei dorn Hivvr Middle 8««d (Tlieumeuiuudung). London , den 44 Aov. 4 ant Bekauimnacbuug des Tri-ndy 44ou>e vorn N. bat der östliche theil dc Kivoi Middle Sand sich ausgedehnt und ist demzufolge die östliche Kiver Middle Boje eine kabellange o Iwarts von ihrer bisherigen Sielte verlegt. Dieselbe liegt jetzt auf 15 lus» I täte bei niedrigem AVasser zur Spruigzed unter lolgeuden Peilungen: Die PrdUewell-kiicIic, ein Drilllied der l ange derselben ant dem O.-Eude von der Soutli-end-Terraee .. A. 4 O. Die Baume von Shell Havcn gerade 111 Berührung  mit der S.-Seile de» Scar Hou»e AW z AA 4W. Die Hiver Middle Boje AW- i W. Bas Aura Leuchlsclull SO. i S. Die Sboebur» ness-Hoje. O. j. S. 4 S.\nMalai«. - Muaranlalurv rrIuguug. London, deu II. Au». Auf l loyds ist ein Schreiben de» Ihn. Will. I*. Mark, l.oyd» Ageutm 111 .Malaga, dalirt vorn 31. Oel., angeschlagen, welchem zulolge es, iu folge der, auch fur die von engt. Haien kommenden Sclulle in Alalaga verfugten Ouaraidame 116 läge mit einem i.esund-lieil'p»»» und ohne denselben, A ct Weisung nach Po, I Mahnn in. s. uns Bl. 11,318) für die »oiil uglaud dorthin bestimmten  Schifte ralbsam »ein durlie, Aig» anzulauten, um dort den ouaraulaincvouchuflen zu genügen, wodurch an Zeit und kn ien gespart werden wurde.\ngrhlSafraeblea. ,kontgibeig, den 13. Aov. (Aon Hrn. Schillsmakler Gustav Mnetter.) lu vergangener Woche war weniger Regsamkeit  iui Frachlgesehafl, /um Theil 111 Folge des eingetretenen  Frostweilers, weit lies hei mehreren Abladern die Besorgnis» erregt, dass die Binnengewässer hinnen kurzem mi 11 Eis belegt werden konnten — Nach der Oslkusle Englands  bewilligte man, um hier zu laden, 6« a ti* JJf nach de, Oslklttle Schottland», 1111I Alisrgluug eines Haleus iu dem Firlli of forlh, jsüdati«, nach Aevvcaslle 6«; um 111 Pillau zu luden, 5« Md a 6» 4»<f nach der Oslkusle Gros» bnlaiinieus, alles 71» 4Jr Weizen. Auch Holland kam uur ein Geschult zu Stand, und zwar nach Amsterdam oder Rotterdam 2ti/* hüll. Cour. in voll 7ir Roggeulasl. Aach Roueii bewilligte man au ein hol and. schilt 4t)F hull.lour. in voll >/ 31)Hcelol. Wicken. Aach Eleushurg l Jt lour liebst 68 7ir dan l oiiue l einsamen. Aach Bergen 24)« a 3h ho». Cour. in voll 7'c Esst Rnggru. Nach Stelln» laden  mehrere kleine Schifte zu 64 a 6»/ 7ir Cour. iiel und linden »ich tue Segelschiffe recht viel Güter dahin; weil die Dampfschiffahrt unterbrochen ist. Es befinden sich noch mehrere fiachtlrcie holluud.Sclulle hier iui Hafen, die wahrscheinlich  unl Ba iast wcrileu versegelu müssen. — Weil es mit der Sei»Bahrt stark bergab geht und noch mehrere Schifte md Stückgüter hier erwartet werden, die fur den Raumbedarf vollkommen hinreichen, kaun ich durchaus nicht auratheu. Schifte auf Avauture hierher zu disnuuiren. Sehr leicht konnte eine lebrrwiuteruug hier slatiliuden. - f)d««sa, den I. Aov. (A ou Hrn. II F. Afcnger, Schilfs-Makler.) Seil meinem letzten Bericht vorn 21. Oct. sind uur 16 Schilfe angelangt; eine grosse Anzahl von CoustanliuApel erwarteter und zum Theil schon im Schwarzen Meere angelangter  w ii d dagegen durch nördliche W mde zuruckgelial-leu. lu Erachten wenig verändert, das Geschäft war nicht erheblich und da d>r lieg- hr fur '»cbitle 1111 Allgemeinen nichts weniger als lebhalt i»l, so hlielieu Schifte augcholeii. Aach Grossbrilaumeu wurde wenig Räumte gesucht, da die meisten Exporthäuser entweder hier oder in l.onstanlinopcl noch befrachtete Sclulle liegen haben. Die gebotenen f lachten  sind daher ehe« niedriger zu nennen. Aach den nördlichen  Cwiliueulalbüfen fand kein Abschluss stall; Für eine l.adung W eizen und Wolle nach Antwerpen wird D» 7ir 4)r. und 9 L' 7w Ton geboten Aach dem MiUrluicer gleichlull* (laues (»esctiall; doch sind die w cnigeu Befrachtungen dahin nicht rnedrigei zu nennen, obgleich wir eine bedeutende Anzahl disponibler Schifte iui Hafen haben. Die bekannt gewordenen Abschlüsse waren wie lolgt: Ein blit. Schift von 3419Ton» Heg. zu 79« V Ion Talg nach 4.iosshritaniiien, so wie leben dahin ein Osten von 2399 cyr. zu 9« >r Or. Weizen; ein Malteser von 1969Yr /u 69», ein dcsgl. von 2l90Qr. und ein britisches von -HAI Ion« Reg. beide zu 70«\n7rr Ton ’lalg, »ammlluh hier im llilen; ferner zwei m Coa-stz8ino«el liegende engt. Schifte, ein« von IN7 Ton» Reg . ru 72- Hd and das andere zu 79« 71 r Ion latg ( oder «7, i>d, wenu die Ladung zu» Talg und W olle haslehi). Ausserdem  «in im Hafen hegendes osterr. Schift von 2409 (jr. zu 9i und ein da. von 2009Qr. zu R< ttd >r(ir. Weizen. Aach Trirst 18 28 Xr 1» Majo bewilligt, nach Livorno 321 a 26Soldi T>r Säe und nach Marseille 21 a 2| fr. yr Charge.\n■•(tiebnrirr Rammiead der Klfe«. Den 12 Aov. am alten Pegel 30Zoll unter Null. . 4 4 usz 8 Zoll.\n%iHrek«»mm«*ne al>ireiraiiirene Schiffe. SlansSuru il > Rsi > »•■lAlrl (II Au> »\n('■Ifc. Fried., Bumt|rr Memel Forluaa, AiaUea Soa4«rburg l .i», huul.by Hüll Meile Maria, Andaiaen Avendb\n.se»Aawer, Wrlduu Krane, 44»yy« AawcaaSia Jane, fa»4, Bison den 16 Duero ol 8cotland (R.), Cape daa 15. Nev. pmsnurl. Jfn»eu 4t,»rln>a Man«, M,,ja Bürste Wlud: d I« Aov. WSW., Regen Aileaa (14 Nav.) von Eluabelh, bat»\nHuli naeb\nGute lluffiiiiiig, iiolbeik hobt Thusnrlcir, l.su Hrud.burg Kuiunuel.Brlje (15.) Uverkcitb Garuune, Schlytei New> »»U< hUdlHu.um.Juigeaien Pellwonn Snluwtr, Wulleit Loudon Amirod, Piebenpack Harllepoo Theraue, Kroger — Luihav*u (>r Hiinh.-All. Telegraph.) neu 15 Nav. are Geiu« lengl Biigg) Abaidoui den 1« Au»lera-Ew«r J\\S I W lud : d 15. .Aov. NNO. Itt. — Weiurui. CJir alaeli -wage. Teiegiapb.) iea 46 Au» v»i\nMarie f«Ih , Hamen A»»eua Mathilde, Qvis« Kopenhagen >i»d d 15. N«v. NW . W lanvar <11 Kov.) »an ('albinba, Vaaielaw Haillapool den 12 Obulul(D.), Selb Kopenhagen lleicule», bebweaa Leith dan II Aov. nach Haillepool Veigissincianirbl, Mackeprang Kebwarn Blau», Hiuiich» (13.) Loadua IR »rnrwünde dan 43 Nav von Mari« Calh , Siallknecbl l'appela Weiloa, Kruniann Heitigenhafcn den 13. Na». warb Eleonore, bcharoberg Bartb blralsuad »6. Nav.) vaa Amazone, Kreuzfeld Kiel dea 7. 2 8)«tr»i, Joidberg Aorrköping Arkana, hrbilliiig Kunfnhagrn Hutfuung, Bolteher levvcaatle Er. Lena, Hielt,,1 (40 ) W i»by den I L He Igel um, Hultiuina W e«lri w ich dea 7. Aov. nach\num 4 Bill Nachmittag« Wind d 16 Nov. NW , Irbbatl RramarKavpn Aul die Bbade gelegt deu 15 Nov Seal. u»cb 6(ieiu«ler«, deViiea E aianuel, Kuipei* Alida, bander.leldl Mehr. ca, Keppel Aul die hhade «uiuckgebammeu\nWind: d. 15 Nov. W AW., iiimsig Tr«v t-miiiidr deu 15 Nov « fbiistiue, Oilei kamp Chailealon JohauiiGeoig, v Reliu Aewcaalle IWauaer, Ciooberg Haluitlad\nJuliua, SchmuUch Heiligenhafru Geuigiue, kuoop\nMauiAPaulinr, Kroger Peterab dea 14. Nov. wmriv Waldemir (D) , Ageizbow kopeohagea um « Bhr Abend» dea 16. Heini tiu.liiv, E i «ab d Nurti.ee E.lviae, bcbwnnk Wjburg Aletander, Meiaerts Big« Wind: d. 15 Nov NW Kiel (15 Nov.) »«» Eva Cafti . Siever« Meldorl Eotluua, kiuiuann Svendhuigj, Alagd.ilrur, Si bull Eckerufoide Einigkeit, Bibbern ... . Inge. K.r.C AlbarUaa 8k.el.kio, , den E> Aov aach Eoizogci, Luise,1 hrageroe Magdale,,,, Scbull Ei keiulorde Einigkeit, Bihberu Einigkeit, Peteraan Maaabolm lugehuig, llaiuen Slubbekiöb Trine« 'linde, Erundzeu Marslall Ria, Baekilrom Calmar Gjaaveien, Nielsen Sveudborg\n19Sod«keade, iukaaaaeu\nOphelia A Mai), Hay Newca.lle Martelte(D ). Rlachwaad La.lb BeeteVarwacbi.ag. L.e,,a om 10 Uk»r 30 M Margen« u . 1 , n . ? , , .. , «iiigeade Jacob, Bevor Lübeck Jodiae, Evans Sonderland * . , ’ , , u ■> 11 . i.ermania, v ilrnow (10 ) London Mary, Bunahtaeu l uckrixief, In See gegangen deu 15 Aov aach Arebunede« (D.), Jage, Hüll \\\nOllu, Boiler (II.) Gurmaey Roheit, Zilltue, (12.) Dublin Anon, hiugoi (13 ) Loilh masone, Kraeil Dornig Wind : d. 14 Aov. NO. O., »türm. Wolftttal (4. Nov.) «•■ Leopold, Holla Loitb Makrelen, Aau« (6 ) Kopenh. WilheliHiae, knack (7.) Bei gen Hugia, Laderboig Slralsuad AnneMargr.,kniete (8.) Riemen kleine Marie, Schmidt Aewcatlle Haar ielte, PaSaaaa«n( M 1 Beigea den 3 Nov. 8m«b\nden 15. Nov. brat. nach Janiina, Slubbe Am«lerdatn|\"*fP .!*** Hogaua»\nCarl, Buseii (I ) darNoidsea ouite, liebln (7 ) dei OaUee Veitach, Lindberg der Nordsee Hertha, Barlei« (8.) »nlnrmMade den 13 Nov\nvaa Carl«, roaa Colheig\nLouite, Gobi, b» H< flaung. Weit« Pfeil, Zieklke Hugeawalde Maria, Neiimana Treplow Johanne Augu«l», Tramborg Mugenw alde Biene, Brandbofl — Job W ilhelui, Schmidt Stolpern Wilhelm, Rarlrei« Victoria, Pamow Mugeuwalda Carl Albert, Braun Slolp Leo, Blancb Peiuau Mrnrl 18 Nov.) ormby, Mellueby Louite, Bchni\nE.nigbedeiii, Minde, Hauten — Vr. Jan(j*, W’a(je*\nManen» Minde. Jorgen.en SkieUkici Cecilie, Grobe Marelall hock Heiligeuhalen\nAdome, Buddmg\nv «n Wbilby Wolga.l Null Swinemunde (lueeu of tbe 1«Ie», Ai motloo London Maiiaue Berika, Stuck« (9.) llull Eaitblull, Allen Eamouib fklndau (Nov.) von Eiuigkril, Pundl Btemoa tm.lrrdaw (II Ntv ) voa W illrm I. (B ), Soverl Hambuig\nBremen\nGesina, Siemer« Vr Johanna, de Junge Horumeiaiel Colhanna, Eullt\nAmtierdam (II Ä.v ) v ea 4 krrbaurg (6 Nov.) , n„ 8la4 Am.tardani, Hai«, Hallo Talograpb, Norlofooa Raume Claudiae Mar^aioo Ptalncei, Bordfauv\nagiaa, Boa Eeddarw.*iel 7 . \" \", ® J Hambing iaiaa,deJoage Groaaenaial Ampbitrile, Hagen Bootook ____ '-ou« de Geor.Heneen Predr bald * Amtierdam, Schmidt Emden\n— Vr. Fenua, Bukt Marian«iel\nSckloaamaiia (13 ) Liba« .. Alida, Joakar Stauia _ .... _ »wew Aailroom, kok Ratlaek Rabaliaiaa. Bold, Mo.kholov Vr Hillagiaa, Boa Faddarw aiel '••rn,®®‘®, ■•« k <* ) Hambmg AbdaGeaiaa/ Hmrlli dan II Aov «8«b Alida Margarethe, Klein Randei. , *,**,®*r Jupiter, Gnade,,on Balkan Trirl (II. Nov.) V8» Belpkia, Blomgvie» B-o,aebarg Aooke Boada, Dea Bramme« Eduard, Tkue Lulaa Spaculahoa, Scaaofeld — l«e*Ad«4ar, Antaten Newcaaila Haaeaaaannde, Lyagaae — l-oadea dan 10. Nav. aweb Auaclanr»: Java. Tak Baiav.a JeaaaeVie Pkihppiae, Emaaual, Ganter, Varel Radeaaaker — Elisabeth, Oleea Cbneliania Sera Johaaa«1 Svreya — Uraveeead (19 Aov) , »M\nJapan, v^ d 1*0 -JA». (D ), J I »nie» Christina, feier» Kurinam Gange«, Rhodr« Am ulaa« W.lten, Laaga — ' -Theil«, Poei — NalKanari Hoaper, Grilia Aewerltaaa Edinburgh, Ceaway Atwyork\nHelena l aihar., deBoar Maraoillo Haaae («01«, Anbei\nNord«\nFinden\nV« Emden Nord« »•«\n» »>»\n(litau, Arnold London Louite, Binge (12.) England Liae, Zoll Wind: d. 12 Nav NO Aulwrrpan lu (Juaranlaina: den 13 Nov. Kgbenl Anua, Schuring Pbilothea, Krämer Wind - d. 13- Nov W. Osleudr (II Nov.) warb ludualrir, Zellioa Sl. (Ibea C«M« In Ladung: den 31. Oel. Caroline, Juel St. Bei« Poirgrund, Arveekoug Nevryorb\nden II F.ider(D ), Hart Sophia, Bold! II Neptun« (1> ), Smith\nHamburg Thuled sonung Batlock\nBremen Ränder« Lübeck Wolga«! Baaaig Kbnigtberg l'dde wallt\nMaigma Wilk, Voa (12.) Gaaui Wwd : d 10 Nev. O. II. - 12 — do Tllr (10. Nev.) v Vrede, E.beliag Baaaig de« 10. Nov. Sophia Auguita. Prahm Slocbb Soebluuitlea, Holm Bergen Uelfayl (10. Nav.) vaa HoVnung. AlbarU Eedder w sie Kieberliaa, Junker Ar. Aaltye, Molenbnmp (II ( Leer Hillegiat, Veanmga Vr. Anlya, Formn Eeadrngi. Bote boom nach Anittardam den 9- Nev. Vr. Zwaanije, Dirk« Vr. Anna, Müller (IU ) Noidtn Vr 1 nenlje, SenVjer Older>um Vr. Iljr«, Huitmann Grreltiel Vr. AaUje, Keikea Lee Vr. Bouwma, Hem* — Vr Calhnrin«, Hulaeboa — Teraanlrrayl den 8 Nov. Junge Maria, S(ui(|e Goede Verwacbliug, Joeatcu (10.) Mrlvarl (10. Nov.) Hermann« Wilmink, Wilmink Salvalonum, Graeae Siellin Srandinavien, Ölten Tromt» Calbarina,.Akkerniao(ll)Port*oy dea 10. Nov. aacb Zuid Holland, Liudomaa Balavia 4 Gebrordera, Noltee Eluabelh, Serie Rulleidam, Via London uud Baiavi« Mrllly Viturgi«, llayaen kirkaldy CoaaUntia, Zooman (II ) Conalanlinopel Heimanna 11««, Ba* Nantes den 12 Luuren« kotier, kleve Ratavia Margaielha Ida, kramar — Gerat, Ba« Liverpo«| Wind: d IO Nov.ONU. II.-12 — NO. Mrlrlla (10. Nav.) »wob Johanne«, Steffen« der See Wlrrlkmre (5 Aov.) lau Johanna Wilhelmina, kamming« KOmgiberg « llaalagra (laüev.)MCR GamtaRarg#, Laraau Lilleaand Norden, Arpegren da. Säe den II. Marie Anleinet»«, l.ouwer« Sl. Bomingo\nHermann, Will Pilot, Clark Storni, Hadgiafl Active, Ewen l)zali«, Mclvill« den 13. ■ledoniafD.), Gibba Hamburg 10 Nov. aaek Füret Oaoff, Rock Higa den II. Diedricb, Juoavaa(E) Peteribuig Avad: d 12 Nov. NW l'aw Marsh Farelaud dea 12 Nav. yga Favenrila Dantig aark Uablia •Seal Angekommen v00 der Ibemoe dea II. Nav. naeb Anna Metataa «iad: d 12 Nav. UNO. Ruagearaa Hkede den 14 Nov. vaa Faaay (aus Mrmel) Dublin nach Mcmel Dorothea Margaret (aorweg Brigg) ParSawtaalb(l|.Nov)ra« Haecule«, Hallmena Coik Back Meiuel sewet (12 Nov.) aark I ib«u|k olnmbu«, Scbariuberg Jeroay 4*1 > »aauth, (12. Nov.) % aa tmpanal, Webber New peil nach Hambmg Barnen Ealmealk dea II. Nav. t aa Prooper, Bahr Hamburg aaek Sl. Jage da Cuba 1!) Aov 1 vaa Hiadotian, Lamb Baaaig Lherpaal (II Nov.) vaa Brvtauaia (B ), Laug Newyork ging ab dan 26 , uod Halifax den 28 a II. Nav. aaek Caiubri« (B ),M«m»oaNawyock W ,od:d II Nov Nti 12 — ü. l'nweil Mulybrad dea 13 Nov. vaa Niagara (B ) Booten Wich (2 Nov.) voa\n•kirkalMy (9 Nov.) vaa Regel,o. Robb d. BoviMlratae Chielto,», Her, l.ellh (10. Nov.) «aa Wolga,! Louite Aug , Lartea A«k»kov llelio«, Salveten (II.) Brammro ihlrld» (II.Nav.) vaa Cito, Sckurdl Küuigtberg Riga Sonne, Hab«, nickt?) Hodork W m * Thema», W iUoa Peterab Enigheden, S> human Neatvcd Arthur, Schermberg Coik den 19 Nov. aach Terpau-hore, Lamau Neapel rUIloglaa dea 10 Aov\nMargarelh«, Jausen nach Suade, land\nvan Bremen"}