{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/8241573c21ddd5c73e36e03da9befffd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«?s\nralischen Interesse der freien Bewegung der Presse, daß dic Privilegien, kraft welchen gewisse Zeitungen berechtigt sind, einzig und allein amtliche Ankündigungen zu enthalten, aufgehoben werden. Da aber doch ein Organ bestehen muß, durch welches die Regierung, die Landesgubernien, die Kreisämter ihre Verordnungen u. st w. bekannt geben, so wäre es Aufgabe dieser Behörden, für die Bekanntmachung ihrer Erlässe dadurch zu sorgen, daß sie selbst Organe gründen, in denen sie alles Amtliche veröffentlichen , und die so billig gehalten sein müßten, daß jeder Familienvater, jeder Staatsbürger, dem um die Kennt niß der amtlichen Vorfälle zu thun ist, im Stande sei, sich sie zu halten. Auf diese Weise wäre einerseits dem Uebelstande abgeholfen, daß irgend ein Blatt etwas nicht selbst Erworbenes vor einem andern voraus habe, daß somit Conwrrenz der Blätter nicht auf Privilegien, sondern auf Gesinnung und Sympathie im Publikum gegründet wäre, und anderseits die Möglichkeit größtmöglicher Verbreitung jedes amtlichen Vorganges eingelei tet. Auf diese Weise hätte vorerst eine Regierungszeitung in großem Maßstabe zu be stehen, die, Organ der Ministerien, nur dazu bestimmt näre, die prinzipiellen sowohl als speziellen Ansichten der Ministerien, der Politik im ausgedehnteren Umfange, allge meine Verordnungen und offizielle Berichte über Kammerverbandlungen, Krieg u. s. w. zu enthalten. Sie dürfte durchaus kein Privatunternehmen sein, und müßte rein auf Rechnung des Staates geben. Da es sich bei ihr nicht um Gewinn, ja wenn man will, nicht einmal um Deckung der Kosten handeln dürfte, (ein Defizit wäre aber gar nicht möglich!) so müßte der Preis auf das geringstmogliche gestellt sein. Außer dieser hätten Provinzialzeitungen und falls Reichskreife eingeführt würden, Reichskreiszeitungen zn bestehen, die allen Behörden der Provinz oder des Reichskreises als Organe zu dienen hätten, und deren Verbreitung nach demselben Prinzipe der Gewinnsentsagung möguch gemacht werden müsse. Größere Städte, z. B. Wien , Prag, könnten ihre eigenen magistratualen Amtsblätter haben. Alle andern politischen Zeitungen würden hiedurch jedes einseitigen Vorrechtes entkleidet und unter einander in gleichmäßige Concurrenz gesetzt. Es würden sich die Blätter durch Gesinnungstüchtigkeit und Trefflichkeit, nicht aber durch ein Privilegium erhalten, und Staat und Bürger könnten in jeder Bezie hung nur gewinnen. Wie Akademie der bildenden Künste in Wien. Interpellation an das Unterrichtsministerium» Wir haben eS lächerlich gefunden, daß die Minister einem fortgesetzten Znterpellazi-ons - Feuer ausgesetzt sind. Der Reichstag, der in seiner erhabenen Langweile durch Dr. Gvldmark geweckt, diskutirt, ob das Ministerium „hoch\" oder „löblich\" ist, unterhält sich mit dem ihm beliebtesten Frag- und Antwortfpiel, wobei der Staat täglich ZWO fl. E. M. einsetzt und — verliert, würde der Abgeordnete von Neuwall hinzufügen. Und doch fallen wir selbst m den Fehler mehr zu fragen, als das Ministerium zu beantworten weis. Fragen ist auch so leicht, man darf sich ja dabei irren, man fragt aber, worüber man eben nicht klar unterrichtet ist. Die Antwort aber muß bestimmt, sicher und un zweideutig sein, muß eine sein, wie wir sie aber vom Ministerium sv selten zu hören bekommen. „Wir haben bereits gefragt, oder interpellirt: „Ist das k. k. Burgtheater «in Hof- oder Nationaltheater? Wir haben ferner intepellirt: „Ist die k. k. Hofbiblio thek ein Hof- oder Nationaleigenthum?\" Wir haben dic Gebrechen dieser beiden Insti tute unverhohlen dargelegt, und sind so glücklich gewesen, Einiges anführm zu können,"}