{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660956/fba5014c52d794b927dca17ac203df78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "het punt'waar de vijand den Mincio\" moest overtrekken. Aldaar had een hardnekkig gevecht plaats gehad, waarbij de Piemontesche troepen de overhand  behouden, de Oostenrijkers die ter sterkte van 2000 man Govemolo bezetteden, van daar verdreven, twee stukken geschut vermeesterd en 500 man krijgsgevangen gemaakt zouden hebben,\nIn de Gazseta Pimontese leest men het volgende, hetwelk eenig licht zou kunnen verspreiden omtrent het eigenlijke doel van den togt der Óostenrijksche  legerafdeeling onder den vorst von Liechtenstein naar Ferrara:\n«Uit alles blijkt dat de Oostenrijkers eene belangrijke onderneming voorbereiden.  Misschien willen zij eene talrijke krijgsmagt naar do zijde van Parma en Modena bijeenbrengen, en vervolgens van daar Lombardije bedreigen,  niet met doel om daar binnen te rukken, maar om de troepen welke Verona en Mantua belegeren , in den mg te vallen , ten einde die aldus te verrassen, hetgeen eenen uitval uit beide plaatsen begunstigen zou. Met het doel om de Piemontesche troepen en het Lombardijsche leger aan den Oglio tusschen twee vuren te plaatsen, zijn 24,000 mar) uit Oostenrijk afgezonden naar het leger van den veldmaarschalk Radelzky. Tusschen Moncelice en Rovigo staan 15,000 man met den Hertog van Modena aan het hoofd , misschien wachtende ep de herovering der verloren Staten. Wij maken deze gissingen, opdat men op zijne hoede zou zijn.\"\n— De berigten uit Madrid weerspreken een verspreid gerucht dat de Koningin 'zich in.gezegende omstandigheden zou bevinden. — De'Carlistische poging in Navarre schijnt geheel mislukt.\n— Ter beurze waren genoteerd : 3 pCt. 45,75 ; 5 pCt. 73 ; Nap. renten 75,50; Bom. L. 631/,.\nDUITSCHLAND.\nFRANKFORT, den 25sten Julij.\nTe Keulen heeft men het berigt ontvangen , dat Z. M. de Koning van Pruissen zich voorstelt, om , in geval geen buitengewone gebeurtenissen  zulks verhinderen, het eeuwfeest der stichting van den Keulschen Dom te komen bijwonen, hetwelk den 14den Augustus zal gevierd worden.  Eene bezending is uit Keulen naar Weenen vertrokken , om ook den Aartshertog Rijks-slcdehouder tot de bijwoning van die feestviering uit te noodigen. , — Het Pruissische regeringsblad van dcli 26sten meldt in zijn officieel .gedeelte, dat de Koning van Pruissen den Sisten op het slot Charloltenburg  aan den heer Emanuel Arago een afzonderlijk gehoor heeft verleend , en van hem zijne geloofsbrieven als buitengewoon gezant en gevolmagtigd minister der Fransche republiek aan bet Pruissische hof, heeft ontvangen. — Door het Frankforter rijks-ministerie is dezer dagen aan de minislerifn van oorlog in de verschillende Duitsche Staten eene circulaire gezonden , waarbij zij uitgenoodigd worden, om zich onverwijld wat betreft alle tot den werkkring van het rijks-ministerie van oorlog behoorende aangelegenbeden  , met hetzelve in verband te stellen, en de troepen hunner Staten te gelasten om de in dringende gevallen cri bij wijze van uitzondering regtstreeks  door het rijks-ministerie van oorlog uitgevaardigde bevelen, onmiddellijk  te gehoorzamen. — De staat van beleg der stad Praag is opgeheven. — Volgens nadere berigten uit St. Petersburg , van den 18den dezer, waren tot 14 dezer 3,972 cholerakranken in behandeling gebleven, vermeerderde het getal dien-dag met 525, genazen 218 en stierven 321. Den loden dezer waren er 3,697 in behandeling gebleven , kwamen er 432 bij , genazen  262 en stierven 294. Den 16den dezer bleven nog 3,843 in behandeling. — Uit St. Petersburg wordt van den 1 llden dezer het volgend opmerkelijk  berigt gegeven: «Toen de cholera hier uitbrak, was de dampkring zoodanig veranderd, dat de electriseer-machines geene vonken meer gaven, en dat een magneet , die gewoonlijk 12 ponden ijzer opligte , er naauwelijks 4 meer opligten kou. Heden is de lucht reeds zoo veel verbeterd , dat diezelfde magneet 8 ponden ijzer opheft.\" — De Óostenrijksche* Rijksdag is den 22 dezer, door den Aartshertog Rjjksbestuurdei', plegtig geopend. De bevestiging der voor het tegenwoordige  en de toekomst verworvene vrijheid, eischte, zeide hij onderanderen, *>cii openhartig en onafbankeiijk^zamenwerken in het vaststellen der staatsregeling  In de. vrije\" verbroedering van aUe deelen der Óostenrijksche Monarchie, eu in het innig verband met Duitschland , vinden alle belangen een vasten grondslag. Met betrekking lot Hongarije en de naburige Lauden, laat zich van de billijkheid der edelmoedige bevolking eene'bevredigende vereffening der nog hangende kwestien verwachten. De oorlog in Italië is niet tegen het naar vrijheid streven der Italiaansche volkeren gerigtr; hij heeft het ernstig doel, onder volstandige erkenning der nationaliteit, de eer der Óostenrijksche wapenen tegenover de Italiaansche Magten te bewaren , en de gewigtigste belangen van den Staat te beschermen. Naardien de welwillende  bedoelingen, om den onzaligen twist vreedzaam bij te leggen, zonder gevolg gebleven zijn , zal het doel van het dappere Óostenrijksche leger wezen een eervollen vrede te bevechten.\n— Ook de Duitsche dagbladen deelen het uit Italiaansche dagbladen ontleende berigt mede , dat de generaal Bava de van Ferrara terugtrekkende Oostenrijkers  geslagen zou hebben; zij voegen er zelfs bij dat de citadel van Ferrara inx banden der overwinnaars gevallen zou zijn , welk laatste berigt evenwel beschouwd werd als nog allezins bevestiging te vereischen.\nNEDERLANDEN.\nBREDA, den 29sten Julij.\nDe Eerste Kamer der Staten-Generaal is gisteren vergaderd geweest en zal heden weder bijeenkomen.\n— HH. Exc. de Ministerszijn gedurende de geheele week, des avonds ten 7 ure, vergaderd geweest; die bijeenkomsten waren alle van zeer langdurigen  aard, sommige hebben lot middernacht geduurd. Men verzekert dat die zittingen van den Ministerraad voornamelijk in verband hebben gestaan: I°. met de aangelegenheden van Limburg; 2°. met het vraagstuk\nder grondwetsherziening, zijnde de antwoorden overwogen en vastgesteld, die door de regering zullen worden gegeven op de bedenkingen , in de Afdeelingen  van de Tweede Kamer der Staten-Generaal gemaakt ten aanzien van de bekende twaalf ontwerpen van wet, welke die herziening inhouden, en 3°. tot de finantiële aangelegenbeden des Rijks, in verband met de voordragten  van wet, die.in de vorige week nopens dat onderwerp aan de Tweede Kamer zijn aangeboden.\n— Men verneemt , dat in gereedheid gebragt wordt het voorloopig verslag  van do Commissie van Rapporteurs, betreffende de bedenkingen, in de Afdeelingen van de Tweede Kamer der Staten-Generaal gemaakt, ten opzigte  der ontwerpen van wet betrekkelijk de gedeeltelijke afschaffing der aecijnsen op het gemaal en het geslagt, en nopens de invoering eener belasting  op de bezittingen en inkomsten.\nMen heeft gegronde' reden om het door het Journal de la Haye medegedeelde  berigt, wegens de intrekking dier beide ontwerpen , als zeer voorbarig te beschouwen.\n— Men verzekert dat er op dit oogenblik nog in geenen deele het doel bestaat om de ligting der Nationale Militie van 1848 in dienst te stellen. Veeleer moet het voornemen hebben bestaan om de ligtingen van 1845 en 1846 huiswaarts te doen keeren, wanneer die van 1847 genoegzaam inde wapenhandeling gevorderd zou wezen , doch het schijnt dat men dit voornemen,  ten gevolge der verwikkelingen nopens Limburg, vooreerst heeft laten varen. — De Staats-Cmrant van Donderdag behelst hot volgend Koninklijk besluit : Wu WILLEM II , enz. Overwegende dat de behoeften eener- algeheele grondige herziening deiwetten  en verordeningen betrekkelijk de geneeskundige staatsregeling en de uitoefening der onderscheidene takken van geneeskunst zich dagelijks dringender  doet gevoelen; zoodat het gebiedend noodzakelijk is, daarin onverwijld  te voorzien ; ■ Overwegende , dat daarenboven de thans op dat stuk van kracht zijnde bepalingen, niet alleen wat betreft baren inhoud, rqaar ook in den vorm, aan vele gebreken mank gaan, waardoor hare strekking onzeker en hare toepassing verlamd is; Overwegende dat de uitkomsten van den arbeid eener vroeger tot dat einde benoemde staatscommissie , zoowel voor zooveel dezelve door de minderheid  , als' voor zooveel dezelve door de meerderheid van die commissie zijn geleverd, verdienen in nadere overweging te worden genomen; Op het rapport van Onzen tijdelijken Minister van Binnenlandsche Zaken. dd. 25 Julij 1848, u°. 123, 2de afdeeling, 'Hebben goedgevonden en verslaan : I°. Tot de bedoelde herziening eene speciale commissie te \"benoemen, bestaande uit de navolgeude heeren : mr. 11. van Sonsbeeck, lid van den Raad van State, tevens voorzitter der commissie ; C. B. Tilanus, hoogleeraar in de heel- en verloskunde te Amsterdam ; G. C. B. Suringar, hoogleeraar in de. geneeskundigefaculteit te Leijden; G. J. Mulder, hoogleeraar in de faculteit der wis- en natuurkundige wetenschappen te Utrecht; J. Baart de la Faille, hoogleeraar in de geneeskundige faculteit te Groningen ; J. van Geuns , hoogleeraar in de geregtelijke geneeskunde te Amsterdam; jhr. \"mr. J. de Bosch Kernper, advocaat-generaal bij het provinciaal geregtshof  in Noord-Holland , en J. C. van den Broecke, medicinoe doctor te Middelburg. 2U. Aan deze commissie wordt als amanuensis toegevoegd de heer Blom Coster, medicinae doctor te 's Gravenhage ; 3°. Gemelde commissie zal hare bijeenkomsten houden te 'sGravaiffiago; zij zal van de uitkomsten harer werkzaamheden voor 1 December 1848 verslag  doen aan Onzen Minister van Binnenlandsche Zaken. — Zijne Majesteit heeft bij besluiten van den 24sten dezer, n°. 85 eu 86 , goedgevonden te benoemen en aan te stellen : tot 2de luitenants bij het wapen dor infanterie.: bij het lste regiment , de kadets: F. J. M. Westerbaen Schmidt, ff. E. J. Heijmans, jkh. A. R.J. Klerck en M. F: J. Phaff'; bij het 2de regiment, de kadet ff. M. F. Landolt ; bij hot 3de regiment, de kadets: A. J. VV. van der Schrieck, E. K. J. Verkouteren en 11. M. Verkouteren; bij het 4de regiment, den kadets G. M. Dolleman en ff. K. L. F. Leiehei'; bij het 6deregiment , de kadets: C. J. R. List en J. J. ff. G. van Wickevoorl Crotnmelin; bij het Bste regiment, de kadets: ff. F. Scharp eu F. C. A. Stoecke'r, allen herkomstig van de Koninklijke Militaire Akademie; 'tot 2den luitenant bij het lste regiment vesting-artillerie, den kadet J. C. Baud, van de Koninklijke Militaire Akademie. — Zijne Majesteit beeft bij besluiten van den 26sten dezer goedgevonden : I°. op het daartoe door hen gedaan verzoek het pensioen te verleenen : aan den majoor 11. A. van Broyel Spiering , van bet 6de regiment infanterie , en aan den kapitein F. ff. van Toll, van het Iste regiment infanterie, met vergunning aan beiden om de activiteits-unifo'rm van het wapen der infanterie te blijven dragen ; en 2°. to benoemen: bij het wapen der infanterie: bij het lste regiment infanterie, tot kapitein van de 3de klasse, bij ancienneteit, den lsten luitenant J. A. L. von Schmid, van het sde regiment infanterie; bij het 3de regiment infanterie, tot lsten luitenant ,- bij ancienneteit, den 2den luitenant C. J. S. Gosenson, van het koloniaal werf-depöt ; bij het 4de regiment infanterie , tot kapitein van de 3de klasse , bij ancienneteit, den lsten luitenant F. L. Imthum, van bet korps; bij het sderegiment infanterie, tot lsten luitenant, bij ancienneteit, den 2den luitenant B. ff. Buir&ma, van het Iste regiment infanterie; bij het 6deregiment infanterie, tot majoor, den kapitein der lste klasse P. Matlheijer , yan het 4de regiment infanterie; bij het personeel van de geneeskundige dienst der landmagt: tot officier van gezondheid der 3de klasse, de bezoldigde kweekelingen bij 's Rijks kweekschool  voor militaire geneeskundigen :• J. Vlaanderen, F. L. Schmit en A. N. Vorstman. v ' — Men verneemt dat de Synode der Hervormdo Kerk op reces geschei"}