{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/86312d95f5acac6464c4e049049ee691", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«s«\nmündliche Verfahren ein herrlicher Garant für die rastloS-treue Pflichterfüllung der Rich ter. Es liegt ein eigener Zauber in dem Begriffe der Oessentlichkeit, und mit Ingrimm erfüllt den Freund der Freiheit der Gedanke, daß wir Jahrhunderte zurück wandern müssen , um in Deutschland dieses Institut in seiner Blüthe anzutresftn. Mit welch hoher Verehrung hängen selbst jene Ander an ihrem öffentlichen Versahren, wo dasselbe wie z. B. in den Rheinländern eine fremde Herrschast eingeführt hat, und wo der Wirkungs kreis desselben durch Ausnahmsgesetze verstümmelt ist Ohne Zweifel wird die Kommission, welche um das öffentliche Gerichtsverfahren zu studieren den Rhein und Belgien bereiste, daS französische Verfahren zur Grundlag« unserer Gerichtsorganisation nehmen, ohne je doch dessen Mängel «nd Napoleonische Machtsprüche aufzunehmen, welche mehr oder min der das gemeine Wesen gefährden. Es wurde auch bereits der Nazional - Versammlung in Paris ein Gesetzentwurf über die gerichtliche Organisation vorgelegt, worin eben jene Punkte abgeändert erscheinen und solche wesentliche Bestimmungen enthalten find, deren Ab hilfe schon längst von den Freunden des Vaterlandes dringend verlangt wurde, wozu sich jedoch die frühere Regierung nicht verstehen wollte. Bei uns ist ferner Hie gänzliche Um gestaltung des Gerichtswesens mit so viel andern Fragen in innigster Berührung, daß wir vorder Hand mit einem Provisorium — wie auch in andern VrrwaltungSzweigen — werden fürliebnehmen müssen, denn einerseits ist bei Ms die PatrimonialgerichtSbarkeit in vollster Ausdehnung, anderseits ist die Trennung der Justiz von der Verwaltung nur in den höheren Znstanzen durchgeführt, während gerade in der ersten Instanz, wo die richterliche Thätigkeit am häufigsten und eingreifendsten in Anspruch genommen wird , die ser Mangel weithin gefühlt wird. UebrigenS scheinen viele österreichische Beamte von der Wichtigkeit der Durchführung eines einheitlichen, selbstständigen und unabhängigen Mch-terfiandes noch schwache Ideen zu haben, indem eS eines Theils in ihrem Prinzipe lag, das Hergebrachte aufzunehmen, und stch darin zu verknöchern, anderseits der Trieb nach wissenschaftlicher Fortbildung in ihrem Berufe mit dem Solde abstarb, woher es denn kommt, daß gegenwärtig die politische Bildung unserer Beamten im Vergleiche mit «Wem Staatsbürgern so erbärmlich tief steht, so daß ihre Mitwirkung zur Lösung von Organi-sazionsfragen, wozu sie doch eigentlich berufen wären, fast ganz in den Hinkergrund tritt. Wie es nun aber einerseits unmöglich ist, daß die Umschaffung unserer gerichtlichen Organisazion alsogleich im Ganzen und Großen erfolge, so ist es aber anderseits die höchste Zeit, daß die unabweislichsten Reformen darin vorgenommen werden; denn so wie das Volk einerseits über den früheren Verwaltungsorganismus hinaus gewachsen ist, so ist es auch gegenwärtig im Zwiespalt mit dem gerichtlichen Verfahren, und ich bin der festen Ueberzeugung, daß die Achtung Vor dem Gesetze, die jetzt so tief erschüttert ist, nicht schneller und gründlicher wieder erstehen könne, als daß die Gerichtswege eine durch und durch öffentliche werde. Freilich werden damit viele Beamte nicht zufrieden sein, und die Sache für minder nothdringend halten. Natürlich! die verschlossene Bureaulust weht anders als die rauhe und gesunde Luft der Oessentlichkeit; ich halt« aber dafür, daß Hat Prinzip der Oessentlichkeit in Strafsachen ein durchgehendS sei. Richter bleibt Richter ob er einen Tag oder ZV Jahre Kerker verhängt. Um wie höher wird dann auch da« Vertrauen der Bürger zu den Verwaltungsstellen steigen, wenn sie rein und unbeirrt tn ihrer Thätigkeit da stehen. Bei dieser Umwandlung des Prinzipes wird auch die Polizei, die jetzt ohnmächtig da steht, tn ihre normale Thätigkeitversetzt werden. Ein in Oester reich HWer unbekanntes Institut, daS der St«tsanwaltschaft — getvHnlich die „Staatsbehörde\" oder das „öffentliche Ministerium\" genannt, wird den Richtn, ivr mit feinem Amte unverträglichen Thätigkeit des Akklsgens entheben, und dir MyvkMn"}