{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/c2aedc353660742c118ed5a57dff9ba2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Außerordentliche Beilage z. D. 'tv u. f. T. u.V. Nr. 23. ter den Waffen, «s galt ja für Deutschland, für Oesterreich, Kaiseri väterlich« Huld onvertrnut hat; —> wir wissen , »S und dar«m auch für unser liebes liebes Landl Zirsl! Heute ist d«S Geistes ernste Wehr und Waffe, ein Hort und eine erschien der jkaiser unter «nS. Nie hatte gegen ihn und sein Leuchte; wir sind durchdrungen von der Bedeutung dies«« Haus, als die Revolution MSgebrochen war und aus daö ^ ' kaiserlichen Geschenkes. Fortan steht zwischen dem Schrift-ärgste rvütheie, ei» feindliches Wort verlautet z jetzt war aber steller und dem Volke kein fremder Gedanke, keine aufge-der Jubel für ünsern konstitutionellen Kaiser unendlich, nun ' drungene Ueberzeugung; auf eigene Verantwortung über fehlte nichts mehr zwischen unsern herzensguten Ferdinand nimmt er den heiligen Beruf, die Errungenschaft seiner ge-und seinem treuen Volke. — Wir ober, wir Jünglinge ha- wonnenen Bildung im Dienste des Rechtes und der Wahr en das stolze Bewußtseyn, ein neues Blatt der österreichi- helt, zur freimüthigen, aber gemäßigten Besprechung der schen Geschichte, der Weltgeschichte aufgeschlagen zu haben; Angelegenheiten seines Landes und VplkeS, zu dessen geifii-mit unserm Blute sind die ersten Lettern auf diesem Blatte ger Belebung und Erweckung anzuwenden. Unser Wahlspruch geschrieben, nun dürfen wir eine großartige Entwicklung Hof- ist: Freimuth und Besonnenheit in der Sprache , Maß und fen, da die edelsten Güter eines Volkes errungen sind; als Ordnung im Handeln! Unsern Standpunkt näher zu ent-freic Männer haben wir ein Vaterland, wir werden es ver- wickeln werden wir durch nachfolgende leitende Artikel (Dele-theidigen gegen Ost und West > wir werden uns in jeder Ge- . genheit haben. fahr vor den Thron unsers Kaisers stellen, Heil ihm! Heil Wenden wir den Blick auf jene kaiserliche Proklamation ihm! Adolph Pichler. vom l5. März, die so kurz in ihrer Fassung, so folgen-reich in ihrem Inhalte ist, so drängen sich znr Verständi-J n nSb ruck, den 19. März. Die Nachrichten/welche am gung unserer Leser zunächst folgende Bemerkungen auf: Freitag durch Privatbriefe und durch die Wienerzeitung hie- Der Kaiser gewährt den Wünschen seines VslkeS Preß her gelangten , versetzten dos hiesige Publikum in dir größte freiheit, VolkSivehr (Nationalgarde) und eine Kon-i?.pannung. Man konnte sich nicht verhehlen, daß irr der stitntion. Hierin erblickt unsere Zeit die Grundlagen der Hauptstadt die folgenreichsten Ereignisse eingetreten seyn kräftigen und gedeihlichen Entwicklung jedes Staates; sie mußten. Man sah raher der gestrigen Post mir kaum zu be- machen zwar an sich ein Volk noch nicht mächtig, wohl-schwichtigender Ungeduld entgegen. Diese brachte uns die habend, geistkräftig und glücklich, aber sie sind die noth-am Eingange unseres Blattes mitgetheilte kaiserliche Prokla- wendigen Bedingungen, unter welchen ' ein Volk den ihm malion. Wie ein Lausfeuer verbreitete sich die Nachricht da- durch äußere und innere Verhältnisse vorgezeichneten mög-von durch die Stadt. Ein schnell veranstalleierAbdruckbrachte lichen Grad von Wohlstand, Macht und Bildung zu er ste in zahlreichen E^cmplaren unter daS Publikum, das sich reichen hoffen kann. Die Preßfrciheit sichert die freie außeiordentlich andrängte, sie in Empfang zu nehmen. Wäh- öffentliche Gedankenmittheilniig; sie ist das vorzüglichste rend man sich dem freudigsten Dankgefühle filr das kaiferl. geistige BelebungSinittel im Leben eines Volkes, denn nicht Geschenk überließ . wollte man auch nicht die geeigneten Maß- ' «nter dem Zwange des Gedankens, sondern im lebendigen regeln zur Aufrechterhaltung von Nuhe nnd Ortnung gegen Wechselspiele, iin regen Kampfe der geistigen Kräfte er mögliche Störungen verabsäumen. >Es bildete sich zu Vielem wickelt sich die ausgedehnteste, die fruchtbarste Bildung, die Behufe beim Stadtmagistrat e.in Komitee , testen erste Maß- Förderin der geistigen wie der materiellen Interessen. Die regel die Einleitung zur Errichtung einer Bürgerwehr war, frei? Presse ist zugleich das wirksamste Mittel, die Stim-zn welcher Freiwillige aus allen Ständen aufgefordert wutdcn. mung des Volkes, seine wohlverstandenen Bedürfnisse und Die Studierenden der Universität hatten am Abend vorher in Wünsche zur Kenntniß der vorgesetzten höheren und höch-ter ersten freudigen Aufregung üverdie aus Wien eingetrof- stcn Behörden zu bringen, Mißbräuche in der Verwaltung fenen Nachrichten eine Zusammenkunft gehalten , welche zu zu enthüllen und ihre Abstellung auf gesetzlichem Wege zu einigem Mißverständnisse über. Zweck und Absicht derselben bewirten. Kein Regent kann allwissend seyn, aber die freie Veranlagung gegeben hatte, obwohl sie in vollkommener Presse kann sein Auge nnd sein Ohr unterstützen und ver-Ordnung und ungetrübter Heiterkeit vorüber gegangen war. tausendfachen. Wohl wissen wir, daß eS wohlmeinende. Die Slucitrendtn waren gestern die ersten, welche ihre Dienste aber ängstliche Gemüther gibt, welche di5 Preßfrciheit zur Aufrcchthaltung der Ruhe und Ordnung anbothen und wegen möglichen Mißbrauches bedenklich finden wollen, sich noch qm selben Tage in Kompagnien organisirte». Die- Diesen möchten wir zu erwägen geben, daß jegliche mensch-ses bereitwillige Entgegenkommen wird hoffentlich jede Miß- ljche Einrichtung dem Mißbrauche ausgesetzt seyn kann; stimuiung ausgeglichen haben. Das freudige Ereigniß, wo- wer wird aber das als gut Erkannte nicht annehmen wollen, dnrch'Ocsterreich in die Reihe kcr-stilutionrller 'Staaten ein- ,veil es möglichrrweise'auch ülißbrancht werden könnte? Daß tritt, auf würdige W-ise zu begehen, wurre sogleich der die Preßfreiheit aber ein hohes, ein unschätzbares Gut ist, be Wunsch, Abends dir Stadt zu erleuchten, rege. Wegen Kürze weiset klarer als alle Vernnnflgründe der einzige Umstand, der Zeit, ist diese Sladtbeleuchtung, mit welcher ein großar^ daß kein Volk, welches derselben einmal theilhaftig geworden, tiger Fackelzug verbunden wird, auf morgen verschoben. sie je wieder freiwillig aufgegeben, ja daß jedes sie als sein Abends wurde im Theater Stradella gegeben. Vor reu, Be- theuerstes Kleinod bewahrt hat. Ist nns nicht in neuester Zeit ginn- der Oper mußte auf Verlangen die Volkshymne vom der erleuchtete Pabst Pins IX. mit dem Beispiele der Befrei-Orchester gespielt wercen; das Publikum sang sie und nach »,,,g der Presse vorangegangen? — Gegen unsittliche Schris. jeder strsphe erschallten enthusiastische Ledehochrufe für cve. teil, gegen Angrisse auf die Ehre nnd gegen Verläumdungen Majestät den Kaiser, den Neg.nerator seines Landes, unter werden unS Gesetze mit öffentlicher Handhabung derselben Schwenken weißer Tücher und der Hüte. .Als Se. Excellenz schützen; mehr noch aber der gesund- Sinn unseres Volkes, der Herr Landesgouverneur später in seine Loge trat, erneu- die Macht der Wahrheit und der Bannstrahl öffentlicher Ver-erte sich der Beifallssturm; die Vorstellung mnßte unterbro- achtung, der Jeden treffen würde, der das tlieuer errungene cheu werden, und die Volkshymne w^irde abermals gesungen. Gut der freien Presse durch Mißbrauch zu schänden versuchen Ebenso am Schlüsse der Vorstellung nach welcher das Pub- sollte. likum jubelnd und unter dem Rufe: „Es lebe der Kaiser! es Die Konstitution, welche dem österreichischen Staate unter lebe die Konstitution! eS lebe die Preß freiheit I\" das HauS Berücksichtigung der bestehenden Proviiizlal-Verfaffuugen er-verließ. Heute herrscht hier die vollständigste Ruhe. Die theilt werden soll, sichert den verschiedenen Ländertheilen u>>.-Bürgerwevre nimmt din erfreulichsten Fortgang. — serer Monarchie ein starkes Band der Freiheit, in welche,'.', die Auf allen Straßen steht man Jünglinge und Männ-r aller Bürgschaft der Hraft nach Außen, und freien Entwicklung Stände, sa sogar Frauen mit weißen Schleifen und Bän- nach Innen liegt. Oesterreich nimmt eine hohe Stellung un\" dern, dem Symbole des Friedens nnd der staatlichen Ein- ter den europäischen Mächten ein z im Vereine mit Deutsch heit der östrrreichifchen Länder unter der Aegide der gemein- land ist es die erste Kontinentalmacht; eS kann durch feine samen Konstitution, geschmückt umhergehen. — Kraft den Frieden erhalten und gebiethen. Aber seine Stärke Nach hier eingetrossenen Privatbriefen sollen die Nachrich- . liegt in seiner Einigkeit, deren Bewußtseyn unterdem Schufte ten aus Wien in Venedig und Mailand einen wahren En- einer gemeinsamen Verfassung lebendig in der Brust jedes thusiaSmuS der Freude hervorgerufen haben; unter dem Be- Oesterreichers vom Bug bis zum Po daö Gefühl politischer wußtseyn deS gemeinschaftlichen Fortschrittes aus der Bahu Bedeutung, einer Achtung gebiethenden Weltstelluna bele-der pollt!,chen Entwicklung nnd der Freiheit sollen selbst die ben und erhöhen wird. Aber noch andere wichtige Wohl-nationalen Antipathien erlöschen. thaten wird die uns zu Theil werdende Konstitution in .. . sich schließen; die Theilnahme des Volkes an der Gesel'ae-'st lr.ei, frei in Oesterreich! Was man düng, die Oessentlichkeit des Staatshaushaltes und ^die vor 6 Wochen, wo die letzte Cenfuranordming trüben An- Einwilligung der Neichsstände zu den Einnahmen und denkenS in Wirkiamkeit trat, ja vor einer Woche kaum zu Ausgaben des Staates. Welcher Fortschritt hierin lieat träumen gewagt hätte, siehe! es ist unS zugefallen, wie die wird anch dem blödesten Auae klar seyn ! FrühlingSlnft . uns die Blühte vom Baume zuweht. In Wie», \" Die Errichtung einer auf Besitz und Bildung aearün'e-^ m ^ ^ 2»ge»d, haben die Man- ten Volkswehr (Nationalgarde) ist eine Bürgschaft des Wer ner d ^ Volks sie verlangt, und dasur geblutet; — unS m traucns, das der Kaiser in sein Volk setzt: sie ist jualeich der Provinz wurde sie über Nacht beschert, wie ein Weih- eine Bürgschaft gegen jeden Rückschritt auf der Bähn un-nachtsgsichenk. Aber eS »st kem Spielwerk, waö unS des serer politischen Entwicklung. den alten Deutschen war"}