{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/bced188e8525a3fa419e6c0216e0daa1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck»»\nTagen mit Ungarns D'putirten auszutauschen uns freuten, ganz zu widersprechen scheinen. Es hat sich nähmlich für die mir jedem Tage sich meh renden höchst wichtigen Gegenstände, welche di«ser bis zu seiner für künftige»» Herbst angetragenen Uebersiedlung nach Pesth nur noch kurz dauernde Landtag gleichsam im Sturmschritte abmachen will , eine Geschäftsordnung aus gebildet, nach der die umfassendsten ddS ganze Wesen einer durch Jahrhunderte geheiligten Covstitution umstür zenden Anträge, die nach dem bisherigen gesetzlichen Ge schäftsgänge Monathe reifer Prüfung erfordert hätten, kaum in eben so viel Stunden auf Hrn. Ludwigs von Kossuth Geheiß ohne Widerspruch angenommen werden. Die unter dem alternirenden Vorsitze zweier Comitats-Deputirten abgehaltenen Circular-Sitzungen haben sich nähmlich für permaventerklärt, und können jeden Augenblick bloß dadurch in eine beschließeodeSlände-Versammlung um gestaltet Merden, daß der zu diesem Ende stets inBereitschaft gehaltene, jeden weiteren Einflusses beraubte Personal, als gesetzlicher Präsident der Stände - VersamMlurH die beiden Vorstände der Circular-Sitzung von ihren Stühlen ablöstz MkMhGvH. HM hfWyranaÄWM»torWM««r die ß«Mork, nnd so in derselben Stunde die von ihrem Dictator ge machten Anträge zum Standebeschlusse erhohen w^den. Ja einer solchen, bis Mitternacht ausgedehnten Sitzung wurden denn auch die oben erwähnten drei Gesttzesvvr-schläge , nachdem sie in einer auf ähnliche Weise impro-visirten Magnaten-Sitznng-f Her kau« über 2t) Mitglieder, beiwohnten, nachdem die übrigen keine Ahnung davon hat ten , gleichfalls angenommen, und so fehlt nur noch die königliche Sanction, um jenen mehr anbefohlenen alS be rathenen Maßregeln Gesetzeskraft zu ertheilen. Wenn nun auch der frühereM zMqybmden ««Vs HU.D wenig Resultaten führenden VerhaudlungS weise keines wegs daS Wort gesprochen werden kann, wird man eS dem entgegengHsetz^ev M.seilM Folgen um so gefährlich^ rcn Extrem noch weniger können, und daher den Wuufch nur «m so htMMM fiyM ^ dflß^ so ybererlte Gefche wenigAM m ihrem lchtey OtadiM^ der könkgliche« Sanction, reiferer Berathung unterzögen werden. Es scheint- daher auch hier ein« vorläufige Beurtheilung we nigstens dGt M-n jener Improvisationen, durch welche alle Urbarial-Leistungen mit einem Federzuge ^abgeschafft wer den solle»; ^ UM so mehr gerechtfertigt, atS sich über die keineswegs loyale Art« wie sie den Ständen aufgedrun gen wurde^ immer mehr aufregende Gerüchte verbreite«. ES soll nähmlich durch listig ersonnene, und von Preß burg selbst ausgegangene Lügengerichte von einem m Unge heurer Zahl gegen Pesth im Anzüge begrUene« löauem-Aufstande den Landtagsgliedern ein so panischer Schrecke» eingejagt worden sein , daß nicht nur der Tavernicos Graf Keglevich mit ven bestehenden Deputation und der schon fertigen Kund machung über die bevorstehende Aufhebung aller Urbarigl-lastea eiligst nach Pesth abgeordntz^MWHGAteK dern auch die eingeschüchterten Stande, bevor sie noch zur Besinnung kommen, und daS Lügenhafte jener allen GrundeS oder Anlasses entbehrenden Vorspiegelungen er fahren konnten, zu blinder Ergebung bestimmtwurden. Doch um nun auf die Gesetzes - Vorschläge selbst zu kommen, so betrifft der erste die mit November l. I. in Ausführung zu bringende AdelS-Bestenervng, die nach einem bis dahin durch daS Ungarische Ministerium auszu arbeitenden Schlüssel repartirt werden soll. Ohne daS ehrenvolle Princip vom Zeitgeiste abgedrungener Besteu-rung anfechten zu wollen, daß der Ungarische Adel mit dem Genusse der Vortheile auch die Lasten der bürgerlichen Gesellschaft verhältnißmäßigzu tragen sichserpflichret fühlt, genüge eS hier nur über den zu bestimmenden RepartitionS-Schlüssel den gerechten Zweifel zu äußern, daß bei dem gänzlichen Marbel von KatMrM, und in vielen Fällen selbst von brauchbaren Privat ÄMmessunge» eS nicht nür überaus schwer, sondern beinahe unmöglich werden wird, eine solche Aufgabe in so kurzer Zeit anders alS nach schrankenloser WWkühr zu lösen. Eben so mag her dritte OefetzeSvorschlag über die Ver zichtleistung deS CleruS auf seinen Zehent, wenn er auch durch den oben berührten panischen Schrecken, und die, wie man hört, damit verbundene Drohung des gänzlichen Verlustes aller geistlichen Güter großen Theils erpreßt worden ist, hier mit Stillschweigen Überganges werden da bei der gegen Beeinträchtigung deS niederen CleruS wenigstens verheißene» Fürsorge, die großen Einkünfte der höhern Geistlichkeit allsrdtogS eineS dem Zeitgeiste gleichfalls zu bringenden OpferS gewärtig sein mußten, wodurch wenigstens keine Existenz zerstört wird. Ein anderes ist eS mit dem Vorschlage über die Aufhe bung sämmtlicher Urbarial-Leistimgen. Obgleich auch hier daS Princip durch unumstößliche Grundsätze der Staats-und Landwirthschaft geheiligt und anerkannt ist, daß Froh-nen die schlechteste aller Arbeitsleistungen sind, daß der Na-tural-Fruchtzehent die gehässigste jeden Aufschwung besse rer Feldbestellung hemmendffe Abgabe ist , so ist nicht min der wahr, daß der gegenwärtige Zeitpunct der unpassendste und die Culturverhäktttisse lWarnS die ungeeignetsten siad, um die wohlthätiges \"Zwecke dieser so weise Umsicht erfordernden Maßregel^uerreichen, wenn MSN nWt Gefahr laufen will, die bedenklichsten Reactionen aufzureizen und daS Kind mit.dem Bade auszuschütten. In seiner gegenwärtigenFassung gleich einemFquerbravdei« daS Land geschleudert, entbehrt dieser der k. Sanction unter\nbreitete Gesetz-Verschlag der ersten Erfordernisse eineS reif überdachten Gesetzes, er ist mit den nachtheiligsten Folgen für daS Land verbunden, verletzt im höchsten Grade wohlerworbenes Eigentumsrecht, und die illuso rische Etttschadigui-gs-Verheißurg macht eS unpractisch und unausführbar. Bei jedem Gesetze und vollends bei einem in alle Ver hältnisse der Landwirthschaft so tief eingreifenden, ist doch wenigstens die Bestimmung eines. Termines unerläßlich, von dem an eS in Wirksamkeit zu treten hat. Da eine solche Bestimmung in dem vorliegenden Gesetze fehlt, so müßte eS schon von dem Tage seiner Publication verbind lich werden, eS würde also schon von diesem April an in ganz Ungarn keine Flohne mehr geleistet, folglich auch Nicht die Hälfte der Heuer so frühzeitigen Flühlingssaat bestellt werden; denn jetzt schon sollen nur auf die unter daS Landvolk verbreitete Nachricht von künftiger Aufhebung der Frohnen, manche Bauern alle Arbeit verweigern, wo durch denn die bis jetzt noch allen GruntzeS entbehrende Aussicht auf Bauern-Tumult lsvcht verwirklicht werde« konnte. MeMgiMlicheü^olM'Kese?' gestHrtilfWtdbk-stellung liegen am Tage; wo nicht gesäet worden, kann\nnicht tzeerytet werdd«; nun fällt sW diese Störung puch so unverhofft wie eiä Donnerkeil auS heiterem Himmel in den landwirthschaftlichep Betrieb , daß selbst die vermög-iichste« Grundbesitzer außer Stand sein würden, das zum Ersähe der entzogene« Frohnen nöthige Ackergeräthe und Zugvieh in so peremtorischer Frist anzuschaffen. WaS soll .abererstauS deL.b.evorstehMden Srnte wer^ wenn eS an Händen gebricht, den Segen d^s HsmmelS Heimzu bringen? Haben die Ungarn nicht, schon im letzten Huager-jahre erfahr«,, wie «achtW^ig bWWtrch NM erMtgce Krankheiten und gesteigert« Sterblichkeit auf die meisten Landwirthschaften wirken ? — Hunger und Elend dürften durch ArbeitSentziehung bald zum nörmalen Zustande des von der Natur so revch gesegnetey Landes werden. UebrigenS glauke man ja nichl^ daß durch die plötzliche Aufhebung öer Frohnen die Industrie deS Landvolkes eben so plötzlich belebt uudsein Zustand gehoben werden wird. Bei der niedern Cülturstufe deSsHben wird die Aufhebung aller Herrevdienste nur denselben Erfolg haben, als wenn eS Jeinavd beifafte» sollte, Men neuen jede Woche zu hal tenden gebothenen Feiertag zu verkünden. Ohne für sich selbst zu arbeite« , ja durch seine Beschränktheit selbst au ßer Stande seine frei« Arbeit sich nutzbarer zu machen, würde eS nur einen Tag mehr im Müssiggange der Dorf schenken, in Sauf- und Raufgelagen vergeuden, und daS wit dem Ruin der Grondbesitzer verbundene Opfer würde wenigstens der jetzigen Generation wenig Erleichterung schaffen. Hat doch der erste vor mehreren Jahren in daS .Eigenthum der GuSbesitzer gemachteMngriff die ohne Ent gelt decrettrte Abschaffung deS BlulzehevrS und der klei neren Victüalieu-Abgabe, keinen andern Erfolg gehabt, alS daß der ffutnpfstSvige Bauer der Theißgegenden, da er jetzt kein Geflügel, keine Butter mehr gn die Herrschaft abMkbM brW»»^ nun auch fyr Geft»«l mehr auWht , seineMühe gae uichß mHr ÄeMs uW D nr^d^ trägen Indolenz seines OrientaliSmuS nur noch tiefer her abgesunken ist. In allen Staaten, wo man die AbsteÜnng ^er Fendsl-Lasten nicht unter dem Beile der Guillotine verhandelte, befolgte man ganz den entgegengesetzten Gang von Ungarns Gesetzgebern. Man fing damit an, derk gegenwärtigen Werth derselben genap zu berechnen, bestimmte dann, ob der 48-, 20- bis 24fache Betrag dieses Werthes zum Schlüssel der Entschädigung zu dienen habe, und mach diesem Schlüssel wurde der Gesammtbetrag bestimmt, ^«d die Mittel und Modalitäten zu dessen möglicher Betreibung berathen. Hier möge nun ein Versuch einer ähnlichen zu PreßbnrH versäumten BerechnungSweise folgen: T>ie jährliche Frohne betragt nach dem erlst vor 42Jah ren erlass«en UrbarSal-Gesetz von jede« gMen Bauer«-Session (Avsässigkeit) wochmtlich einen Zltgtqg, wozu «och 2 statt der abgeschafften langen Fuhr komme«, also jähr lich 54 Zugtage', die nach dem kaum ^ oder die Hälfte deS gewöhnliche« Accord-Pr«iseS betragenden Reluuiyns-Preise von 20 kr. C. M. jährlich betraM 4S si. T. M. dazu der jedem Bauernhause auferlegte HauS-ziuS . 4 „ ^ und der gesetzliche Zehent all« Ackerfrüchte lm Durchschnitte nur zu . . . . .44 „ „\ngerechnet, macht im geringsten Ansätze eine« JahreSertrag von ... ... --- Z0 fl. C. M. und dessen Capital zu Z pCt, ----6V0 fl. Nun werden nur in den Comitaten der beiden Donau cirkel 402.628 Bauern-Sessionen gezählt, mit der anderen Hälfte deS Landes, den beiden TheiScirkeln nähmlich und den sechs Slavonischen und Croatischen Comitaten im Ganzen bei 200.000 Bauern-Sessionen berechnet, deren Feudal lasten folglich eine Entschädigung von 420 Millionen fl. C. M. erfordern! Wer soll nun diese leisten, da diejenigen, denen die Maßregel allem zu Guten kommt, davon schon darum enthoben scheinen, weil sie sich der unerschwinglichen Last nie unterzogen haben wurde«? Die zwei ersten Paragra ph«» det Gesetzes^ geben darüber die höchste Beruhigung, Mem sie die vyVMMjgste durch den Staat zu leistende Entschädigung, gemäß der von Sr. Majestät durch daS verantwortliche Ungarische künftigen Winter dem zu Pesth abzuhaltende^ LgÄtage vorzulegenden An träge, unter das schützjMbe Panier derNatio-\n'nalehre stellen. — Also augenblickliche Beraubung, Entschädigung »ck kalsnäas xraevas und zur Garantie eine wenigstens in Geldsachen hohle Phrase! Aber die Vorsicht der PkeßblSger Gesetzgebung hat doch auch den kleinen Umstand nicht überseh p, daß die Unga rischen Gutsbesitzer wohl auch Schulden haben mögen; darum mußüi auch diesen Heileyder BalsaM in die klaffende Wunde geträufelt werden, und zwar mit nichts geringe rem als — einem Moratorium gegen jede Capirals-kündigung für jene, folglich aller Gutsbesitzer , ^ die von obigem Gesetze beti offen weroen. Dieß Moratorium daS auch ohne bestimmten Termin, also mir Publication des Gesetzes eintritt, soll bis zur weiteren gesetz liche »Veranstaltung, also vielleicht n f Jahre fort dauern , und mag daher zur Vertranen weckenden Einlei tung der von dem Ungarischen Ministerium zu einer Zeit, wo auch alle Geldthrone wanken, in Antrag gebrachten Hypotheken-Bank dienen. Der Raum dieser Bläser gestattet keine weitere Aus führung aAer übÄ lmsD ^GWyßy»td -ßch «sch aufdrKu genden Bemerkungen ; in^eß dür^ö sMn LUgbs geMgei» vm über diesen unreifenWestO^ökschW, Hm man nur durch ein Moratorium Eingang zu verschaffen hoffen konnte, den Stab zu brechen. Ueberhaupt scheint die Un garische jVeWebm»g.avch- «qter dst HeDde d^ neuen Ministeriums wenig Glück zu Haben s— nach° dem ?esti kirlaj» wurde daS neue Pre^gesetz zu Pest scho« öffentlich verbrannt! Bon der Galizischen Gränze, 27. März, (ic) Berichte eineS Augenzeugen schildern uuS die Vorgänge in Mnti b erg vom 24. unv 22. März. Am ersten Tage um 40 Uhr MorgenS fand ein Gottesdienst in der Domini-taverkirche für die in Wien Gefallene« Statt. Zu der selben Zeit fand die Vertheilung der Waffen an die Studenten im Beisein deS GouverneurS an der Univer-sität Statt. Die Studevtt« leisteten den Eid, die Waf fe« nur auf Befehl ihrer Vorgesetzten zu gebrauchen. Oberst Bordolo hielt dabei eine kräftigt militärische Anrede in Deutscher und Polnischer Sprache, llntee Llbe-hochS der Jugend. — Inzwischen trqte« im SitzuVgSsaale deS Magistrate? die Wahjbürger uud eine Menge Unbe rufener zusammen, trotz Der am verflossene« Tage er folgten energischen Kundmachung deS Gouverneurs , keine Versammlungen zu halten. Eine demokratische Partei u»ter Kr Leitung des Redacteurs DobrzavSk» und eineS gewissen WasilewSki taucht auf. Ersterer harauguirt auch daS vor dem Rathhause zahlreich versa«? melte Volk durch repubtitKnische Ideen. Die Handwet^ ker und Proletarier verlangen mit ungeheuerem Lärm Waf^ fen. DobrzanSki wird vom Volke zum Gouverveor in die Universität getragen , während die Bewigupg beim Rathhause zunimmt. Die Studenten verweigern dem BolkShaufe« standhaft den Eivgaug. ia die .Universität^ und wollettH« Kt dem DobrzanSki allein gestatten. Da-gegen protestirt dieser, entschließt sich jedoch, alS die Studenten.7wi^ einem Bajonett - Angriffe drohen, mir wüthenden Oeberde« , allem zu gehen. Er tritt in Ge genwart deS Grafen Stadion vor die Akademiker uud will sie für republikanische Ideen begeistMl. Aber gleich im Beginne seiner Rede wird er Gerhaft«^ ÄiH j seinen Geberden alS ei« Narr erklärt u«d Hm dsrH evttn schnell- herbeigeholten Arzt: znr^ A^HWH.^WrK?Wyr wird er. einem Edelmann, der m»^ seuAm EhreMötte bürgte, ihn nicht auS dem Zimmer zu lassen, übergebe« und soll jetzt wirklich sehr kraak sein. Hfp Gotweweür eilte aufS Rathaus, löste die ille gale Magistrats - Versammlung auf und erklärte, keine Concessionen wegen eiver allgemeinen Bewaffnung zu machen. Die Aufregung aller VolkScilassen nimmt zu. ES zeige« sich zwei Havprparteun, die csystuutiouelle, wofür so wie ^ürAufrechMltuvgder Ordnung die akademische Ju gend und die Bürgermiliz sich Enthusiastisch zeigen, und die republikanische, welche von Minute zu Minute größer wurde und unter dem Volke Mißtrauen gegen die Regie rung zu erregen suchte. Laute Zurufe selbst auS Fenstern und BakonS fordern auf. Dieses wird inzwischen um die Mittagsstunde von 4 Compagnien Infanterie besetzt, die Gassen werden rivgSum gesperrt. Die Studenten rücken bewaffnet in die Stadt und suchen auf musterhafte Weise deu Andrang zu beschwichtigen, jedoch gelingt dieß nicht ganz. Die re publikanisch Gesinnten und Arbeiter versuchen in daS Rath-hanS zu dringen, die HauptnHche wehrt dieß begütigend ab. Die Masse dringt lärmend näher. Eine Verstärkung der Wache rückt an, die geladenen Kanonen nehmen eine drohende Richtung. Die Artilleristen stellen sich mit bren nenden Lunten neben dieselben. — Diese Demonstration hat die gehoffte augenblickliche Wirkung — die An dringenden weichen über HalS und Kopf — die Aka demiker folgen der Masse und sperren die Gassen deS RingplatzeS. Bis zum Abende beschwichtigte sich die Aufre gung — eine Abtheilung Militär schützte nur die bedroh ten auswärtigen Pulver - Depots — die übrige Garnison kehrte zur Hälfte um Mitternacht io die Caserne zurück. Die Nacht verlief ruhig— am 22sten kamen Nachrich ten von eiver Bewegung deS Landvolkes in der Umgegend Lembergs. Die Deutschen Colovisten aus Winiki undLa-bin haben Deputationen an den Gouverneur gesendet, und stellen sich im Falle der Noth zur Verfügung der Regie rung. Der Tag verlief zwar ruhig, aber in fieberhafter\nAufregung — eS erschien eine Kundmachung deS Grafe^ Stadion, worin er verordnet : 4) daß Jeder, der sich mit Waffen zeigt, ohne zum Tragen derselben ermächtigt zu sein, gesanglich eingezogen und nach der Strenge der Gesetze behandelt werde; 2) daß eben so auch derjenige, der eS sich beikommen laßt, unberufene Versammlungen zur Verhandlung öffent licher Angelegenheiten bei sich zu veranlassen oder zu dul den , oder auf öffentlichen Platzen, oder von Balkönen herab a« daS Volk Reden zu halten eingezogen uud be straft werde; A) daß Jeder, ohne Unterschied deS Standes, welcher nicht seinen ordentlichen Wohnsitz in der Stadt Lemberg har, und sich über den Zweck seines Aufenthaltes dahin nicht legal ausweisen kann, die Stadt Lemberg binnen 24 Stunden zu verlassen habe. Obwohl man auf den 2Z. März einen Krawall besorgte, so wurde die Ruhe und Ordnung nicht gestört. DemtfM««». PreuHen. Berlin, 27. März. A« daS Kriegs-Ministerium ist folgende Allerhöchste KabinetS-Ordre er gangen: ttDa Ich Mich ganz der Deutschen Sache widme ond in der Theilnahme PreußenS eine entschiedene Förderung derselben erblicke, so bestimme Ich, daß die Armee so gleich neben der Preußischen die Deutsche Coearde a«W-stecken hat. Das Kriegs-Ministerium hat das Weitere zu veranlassen. Berlin, den 24. März 4848. Friedrich Wilhelm.\" — Die „Cölner Zeitung- erklart, die Nachricht: der Fürst Metternich sei auf Schloß Rheineck angekommen u. s. w., entbehre jeden GrundeS. Bade». RaOatt,24.März. (M I.) UnsererRegierung ist die amtliche Mittheilung avS Paris (durch den dortige« Badischeu Gesandten) zugegangen, daß die Deutsche« Ar beiter, welche auS Paris und den übrigen Städten Frank reichs ausgewiesen werde«, i» bewaffneten Haufe« «ach Deutschland unh zunächst nach Baden vordringe« wolle«, um, wie die verschiedenett Berichte sagen, ihre republi kanischen Freunde dießseitS deS Rheines zu rmterstütz««» An der Spitze einer solchen bewaffneten Schaar vy« 6ÖOO Mann soll Herwegh stehen. Diese Nachricht, welche der Hauptsache nach richtig ist, veranlaßt natürlich Maßre geln zur Sicherheit der Rheingränze, uud e6 ist demzu folge schon heme Früh mit dem erste» Bahnzug ejne Compagnie deS Zten Infanterie-Regiments von hter nach Hehl zut Verstärkung deS dortigen Detachements abge gangen! — So eben (4 Uhr Mittags) geht nun auch «och ei« Bataillon des 4sten Regiments «ach der Orte«au uvd dem Hanau - Lichtevauischen ab, während eimge UvM pagvien nach unsern nächsten Rhiivorten marschiren. Parma Die außerordentliche Beilage der 6i Veuesi»* vom25.März enthält ein Schreibe« auS Parma, wor in eS heißt: die Briefe auS dem Herzogthyme Parma be stätige« , daß nach einem dreistündigen heftige« Kampfe zwischen dem Volke und den Truppen, wobei viel Blut floß» eine Revolution am 20. März MorgenS vollbracht wurde. DaS Vol^ behielt die Oberhand nnd eS scheint, dÄß der Herzog und seine Familie »a desse« Gewalt gera then seien. Eine Regentschaft wurde ernannt, zusammen-gescht auS de« rechtschaffenen..Bürgern, dem Advocate« G a tin etti, dem Professor Pel l egr itti, de« Ahvo? caten M aestri, dem Herrn Savvitole und dem Ad-, vocaten Givia. Die dreifarbige Fahve, mit der Natro« nal-Cocarde geziert, wurde aufgepflanzt. Die Bürger-Garde besetzte M Lösten MMdS alle-Wachpvft««. Die Deutschen werden Parma und, wie e^ herpt, daS Herzog-thum verlassen. Nach deck blutige« Gefechte war du Ru he wieder hergestellt. Ein Majot, ein Hauptmauv uvd fünf ^der sechs Oesterreicher, uvd vom Volke 42 Wer 45 Mevschen, tvMen getödnK ToSeana Die ^Florentmer Zeirüng- vom 22. März enthält eine Proclamatio« deS Groß Herzogs an die ToScaner deS In haltes: nachdem nu« die Stunde der vollständige« Erhe bung Italiens gekommen, werde er seinem Versprechen gemäß dieselbe mit all seiner Kraft unterstütze«. Zunächst seien zwei TruppencorpS an die nördliche Gränze besrdert, daS eine über Pietrasanta, daS andere über Sa« Äkas-cello. 800 freiwillige Civilmilizen aus der Stadt schließen sich de« Truppe« au. Die Proclamatio« deS GroßherzogS schließt mit dem Ruf. „Es lebe das covstitutionelle Ita lien!\" Fnrftenthum Monaco. Europa hat eine neue Republik erhalten. DaS Für-stenthum Monaco fand die von feinem Souverain erhal tene Covstitution ungenügend und verwarf sie, indem zugleich daS Hauptstädtchen Montone die Rep«bjik proclamirte und dem Fürsten die Stadtthore vor der Nase verschloß , so daß er sich nach Monaco, der kleine« Festung seine» kleinen Reiches zurückzog, wo erden Schutz PiemontS angerufen haben soll.\" Türkei DaS „^ouro»l äs <?o»st»ntLaoxI«\" vom 44. März meldet: Der Englische Minister in Constantinopel, Lord C ow le^.. wird von der Erlaubniß seiner Regierung Ge-brDU««he», sch»ßU Roch-folger zu erwarte«. Er wird sich^ künfttgeN DilkstÄg üvf dem Englische« Dampfboote „PartaruS\" eivschrffim, um stch nach Triest uvd von dort nach London zu begeben.\n— Verantwortliche Redaction Dr. Moriz Kevßler ^ Dr Mortz-V. Gtubenrauch\nDie Pränumeration für dieWiener Zeitung samm^-tbendbeilage für das 2. Quartal 1848 dauert nur bis!Ende dieses Monaths, nach Wlauf dieser Zeit tritt der Ladenpreis ein, und zwar für die Zeitung SO kr., und für die Abendbeilage 6 kr. C. M. prl Exemplar. NW emttfitmde GränumeraBen welche die Miener Zeiwna sammt ver AbMdbeilaae täglich zugesendet zu erhalten »M«» scheKfMMen öeÄOsWig mitS st. MiZp, G M. enWM an die löbl. GoD?W>altung ode? directe «mdaKMntWlr diir Wiener Zeitung franco einzusenden.\nMeteorologische Beobachtungen an der Wiener Sternwarte ^ > am Zo. März.\nZeit »er Beobach» ta«g\nBarometer\nThermo-MWviach Reaum.\nHöchste u. niederste Temperatur bit 6U.W.de< folgen den TageS.\nWiade\nWitterung^\nParis.Raß\n'Wien. Maß.\nffShrM. 2 Uhr N. 10 Uhr A.\n!7,711 Z. -7.699 Z. »7.691 Z.\n28\" 5'\" 9\"\" 28\" 5\"\" 28\" 5'\" 6\"\"\n-t- 4,2 -t- 8,2 -»- 5,2\n9.Z 2,2\nSO.stlll. GSO. schw. GW.schw.\nTrüb. S u.Wolken. Wolken.\nSonnen Asterg\nTags-Läng«\n42 4»\nWasserstand am ZI. März.\nAn der große« Vvnaobr.\n1 Sch. t Zoll ober Null.\nZm Wiener Canale.\n2«. 8\" o. Null.\nIlliNelxreis IQ L» 60\neo\nC/DHUU'S Zt. ^äi-^1848. Ve rloste 0l>1ieation«a, kok-Ksmmer-OdtißstioneQ Zwangs - Darlehens in L.rsiu, u»cl-^ersrial-Obli voll l'irol. Vor-srlkerg uuä - ^etie» xr.^8tüok 710 in L.U. ^.ctieu 6er Wien-^loxZnit^er.Lisevbskn AU 500 ll. ..... »^210 ll. in (!.\n^wster«i»m, 5. 400 ?k!r. Lurr., KMr. kür 100 ü. Lurr. , (^ulcleu krsulc- lkär t20 ll. su^cleutsclieri^z tnrt ». I>l. jVer. W. im 24^ ü. kusslZ f- Z00 veue?iew. Lire, (»Ula. ksmdurx, f. 400 ö«aeo, ktklr. 4.ivonao, k 20v^v5c»ll. 4.ire, tur 1 VkmK LtsrlivA, HulÄ. k. Z00 Oesterr. I^ire, ftlvrsMe» Kr zov ?»ris, für Z00 kr»Meu,\niu L. Vs 2 t01 4/z vso. 102 l^.Z »l. 117 Vs kr. Z I«. 154 Z I«. 97 V» »r. 2 M. it^so c;. 5 m 99 118 Vs kr. 2 «5. 119 V4\nTheater.\nK. K. Hoftheater nächst der Burg. Verstand und Her». Lustspiel in 1 Act- — «roßjährig. Lustspiel in 2 Acten. K.K. Hoftheater nächst dem Kärntnerthor. Orsmm» lirico i» ^sttro?srti. K. K. priv. Theater an der Wien Zum ersten Mahle: Das bemooste Haupt, oder der lange Israel. Lustspiel in 4 Aufzögen. K. K. priv. Theater in der Jofephstadt. Die Kreuzfahrer. K.K.pr. Carl-Theater in der Leopoldstadt. Zum ersten Mahle: Gottsched und Gellert. Charakter-Lustspiel in 5 Acten.\nP271Z Die große öffentliche Leih - Bibliothek in der «tadt, «ingerstraße Nr. S7S, im ersten Etock rechts, ist täglich mit Ausnahme der Gönn- und Seyertage, vo« 9 Uhr Früh bis s «hr Abends geöffnet.\nAngekommen: ...... Den 29. März. » Paar. k. k. Major, von Oedenburg. - Graf Joseph FestencS, k. k. Kämmerer, von Preßbura. — Gras Otto Sermage, Assessor, von »araSdin. — Graf Zohann «arzam, vo« Trrest. — Baroninn Marie Aedlitz, k. k. Oterst-Ueutenants-Gemahllnn, von Molk. — Baron Zanaz Pidol, « ^ vpn Hollabrunn. — Baroninn Vudwina Wellenberg (Leopoldst. Nr.581), von Laibach. -Hr. «doard v. Zsedenyl, k. Ungar. Hoftalh (Gt. Nr. ZS), vottPreß--- Hr. Earl Perceval, k. k. Rittmeister, von Dresden. — Die Herren Carl. v. Karoly und Gabriel Zokopovich, Edel leute, von Agram. — Hr. Friedrich SaunderS, Privat, auS England. — Hr. Hemnch Geumes, Privat (St. Nr. 968). von Dresden. - Hr. William Mac-Cabe, Privat, von Lon don. — Hr. Zoh. Wilhelm Phillips, Privat, von Berlin.— D»e Herren de Levlt - Ventadour, de Nicolay, R BudloS dann Zohann Kappel, Kaufmann (Gt. Nr. 968), von Paris.\nAbgereiset:\n.. . D«» 2S. März. - ^AL?burs, k.k. geh. Rath, Graf vubSky, k^.Ka^merer und Major. Graf Gustav Podstatzky-Liechten-^ ?^>?erer und Oberlieutenant, Graf Philipp und Baron Sudenau, k. k. Gubernmlrath, nach Brünn. - Hr. Teorg v. Majlath, k.t.\n«eh. Rath, Graf ZuliuS Appvny und Graf Desseöffy, «ach Kreßburg. — Graf Zohann Latanzty, nach Prag. — Na tron Carl Lariß, nach Osich. — Eonte Zvfeph Arroldi, k.k« 'Oberlieutenant, nach Königgrätz. — Ritter Joseph Kle-börn, Böhmischer Landstand, nach Prag. — Baro« EyruS Billot, nach Ungarn. — Hr. Kurt v. Stieglitz, Altsnkurg. Kammerherr und Hauptmann, nach BreSlau.— Hr. Hanibal Facchini, Rentier, nach Vicenza. — Hr. Kran» Eiffe, Rentier, nach Hamburg. — Hr. Hein. NathusiuS, Rentier, nach Mag deburg. — Hr. Z. Milort, Juwelier, nach Berlin^ — Hr. Zoh. Merz , Kaufmann, nach Augsburg.\nVerstorbene z« Wie«. Den 16. Mar, Zohann Kandl, verabschiedeter Soldat, alt 47 Z., in Herrnatt Rr. 20?, am Stictfiusse» Den 2Ü. Wkärz. Katharina Nirnsee, k. k. Keuermanns-Witwe, alt 66 Z«, am Zehrsieber, bey den Elisabethinerinne«. Den 2Z. März. Michael Steinberger, Privatdiener im 2. Keldartillerie - Re giment, alt SS Z., an Erschöpfung der Kräfte, im Mili-tärspitale. Ven 24. März. Zwan GtaszczySzyn, Gemeiner von Graf Nugent Znfanterie-Regiment Nr. 30, alt 22 Z., am Typhus, im Militär-spitale. Den 2S. Mär». Peter UlitSny, Gemeiner von Prinz v. Wafa Znfanterie-Regiment Nr. 60, alt Z4 Z., an der Lungensacht. — Jo seph Nußer, Bedienter, alt 41Z., am Lungendampf, auf der medicinischen Klinik Nr. 1. Be»de i« MilitSrspitale. D«l 26. Mär». Der Magdalena Klei«er,Handardeitermn, ihr Kind Barbara, alt 2 Z., unter den Weißgärbern Nr. 120, am Zehrsteber. Dem Hrn. Loren» Wirdl, bürgerl. Schuhmacher, sein Kind"}