{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852238/a3b8253bef56b32f3eb2c66db2c5ddf8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Deilage zur Wiener Leitung.\n^5 S«\nDonnerstag. d?n SÄ. April\n1S1K\n/\nDruckfehler. Wenn die zahlreichen Druckfehler, welche leider fast jedes Blatt der Wiener Zeitung auszuweisen hat, un sere Leser und Mitarbeiter peinlich berühren, so brin gen sie die Redaction wahrhaft zur Verzweiflung. Sie ist wehrlos in die Hände des Setzers gegeben und wird doch für alle die leidigen err-Ua verantwortlich ge wacht. Möge man uns glauben, daß wir es an den nachdrücklichsten Mahnungen nicht fehlen lassen; möge man aber auch den Sturm und Drang des Augenblickes zu Gunsten der Druckerei entschuldi gend in Betrachtung ziehen. Höchst ärgerliche Druck fehler find absrmahls in beiden leitenden Artikeln des heutigen Frühblaites vorgekommen; wir berichtigen zunächst die in dem «Aufrufe an alle Oesterreicher -c.\" eingeschlichenen, und lassen rücksichtlich des Artikels: „Die Wahl der Oestcrreichischen Abgeordneten ?c.\" die eigene Reklamation des Verfassers folgen. In jemm Artikel wurde Seite! 2, Spalte 2, Zeile 32 v. u. statt „dieZeit des b^equ^men Regierens ist vorüber.\" ir rig „die Zeit des besonnenen Regierens -c.,\" und ebenda Z-ile 17— l6 v. u. statt „reinDeutsche Natio nen,\" »minder rein Deutsche Nationen\" gedruckt. Die Reciamalion bezüglich des anoern Artikels lautet -Als Verfasser des heute in dem Morgenblatte ab gedruckten Aufsatzes: „Die Wahl der Oester reichischen Abgeordneten zur Deutschen National» ersay, mlung in Frankfurt« re-monstrire ich feierlichst gegen einen darin vorkommen den höchst ärgerlichen Druckfehler, der wohl jedem, der mich kennt und den Geist des Aufsatzes erfaßt, so gleich bemerken muß. Es heißt nähmlich in meinem Aufsatze am Schlüsse in der 11. Zeile von unten, daß die Oesterreichischen Abgeordneten Männer sein müssen, die Ruhe und Festigkeit haben, anarchische Bestreb un-g«»— nieder z^l kämpfen, die aber a«ch die constitutivnellen Rechte wahren und vertheidigen. Statt die anarchischen Bestrebungen setzte der Setzer: monarchische, so daß durch Mißverstand die Meinung dahin gedeutet werden könnte, als wolle die Monarchie bekämpft werden. Dazu läßt sich in Oester reich gewiß Niemand hergeben, am allerwenig sten ist es meiye Meinung. Dr. Egger.\nInland. Wien. N.) Wir können aus ganz zuverlässiger Quelle eine gewiß erfreuliche Nachricht dringen. Ge stern irsttttete nähmlich das k. k. Appellations-Ge richt in Wien aus eigenem Antriebe an den Justizminister den Antrag, daß mehrere Beamten des Civil- und Crimjnaljüstiz-Faches nebst Zuziehung eines oder zweier Advy«aten zur Bereisung derjenigen Län der, in denen däb öffentliche und mündliche Versah ren von Geschwornengerichten besteht (zunächst der Deutschen Rheinprovinzen), mit möglichst geringem Hostenauswande und Anberaumung einer nach Umstän den möglichst kurzen Fristen unverzüglich abg-ordnet Werden sollen, um sich durch persönliche Beobachtung «nd die Schule der Erfahrung mit den Eigenthümlich-Hiter? der dort bestehenden Justijpflege vertraut zuma chen, und auf solche Weise in kurzer Zeit Mänmr zu besitzen, welche befähigt sind, so schnell als möglich qnd gründlich die so dringend nothwendige Reform des Oesterreichischen Gerichtswesens ins Werk zu se tzen. Wir wollen nicht zweifeln, daß das Zustizmüu-stermm in kürzester Zeit diesem Antrage ohne weiters entsprechen werde. ^ Der Männer, die zu dieser Sendung berufen sind, tqird es g«nug geben; zunächst wähle min aber Män ner, die in noch voller Manneskraft sind; 'Männer, dle mit verständiger Innigkeit dem Fortschritte hul digen. Unter Einem echath sich auch da« Nied. Oest. Ap-peUalionsgericht von deck Justizminister die Erlaubniß, die beMlich der Aufhebung der Patrimonial-Gerichts-\nbarkeit nöthigen Vorkehrungen unverzüglich ein loten zu dürfen. Bei diesem guten, thätigen Geiste unserer Gerichte lssßt sich unter Voraussetzung eines schnellen und ent schieden«« Handelns des Ministeriums nur daS Beste ist der Justijpflege gewärtigen. ' —Der zur Sitzung versammelte Magistrat und provi sorische Bürger-Ausschuß von Wien hat zum Behufe der Biliung eines Eomilös, dessen Bestimmung dahin geht, sich mit den schon bestehenden großen Wahlvcr-eincn der Hauptstadt zur Wahl der Deputirlen für das Deutsche Parlament zu Frankfurt am Main in Ver bindung zu setzen , durch Mehrheit der Stimmen fol gende Herren als Mitglieder und in deren Verhinderung als Ersatzmänner ernannt. Herr Professor Kudler mit 39 Stimmen, Professor Springer mit 34, Carl Eduard Bauernfchmid mit 32, Syndicus Huber zu Hainburg mit 30, Prof. Exner mit 25, Prof. Jos. Neumann mit 20, Spörlinmit 19, Rath Plasun mit 17, Dr. Rizzi mit 16, L.opold von Werthheimstein mit 15, M. Dr. Köck mit 14, Prof. Leopold Neumann mit 14 Slimn^n. Ersatzmänner: Herr Rudolph v. Arthaber mit 13 Stimmen, Gemeindevorstand Jacks mit 11, Ee-mtinbevorstand Schmidt mit 10, Johann Langer mit 10, NathBlüml mit 10, Kunsthändler Arlaria mit 8, Mgi«rungsrath v. Well mit 8, Hauptmann Möring (C^ameo) mit 8 Stimmen. Die Zöglinge der ölen Classe der k. k. Inge nieur-Akademie, und jene der 7ten der Neustäd te»: Militär-Akademie haben, aufgeregt durch Vaterlandsliebe gebeten, sie doch früher als im Mo nath October, wo gewöhnlich ihr Austritt erfolgt, aus zumustern und in die Italienische Armee einzu theilen. Dex Herr Kriegs-Minister, stets geneigt nur das Gme ju wollen, jede Art von Hingebung Md zeitKe-' mäßen Wünschen, wo es nur irgend eine Möglichen ist, zu berücksichtigen, hat sich geneigt gefunden das Gesuch dieser jungenbegeisterten Vaterlandsvertheidiger zu bewilligen, und sie erwarten stündlich ihre Anstel lung als t. k. Lieutenants in einem Regiment?. JeHt wäre nur auch noch zu erwarten übrigdaß der Herr Kriegs-Minister sich bewogen finden möchte, das heißr VeUangen dieser angehenden Krieger zu er füllen und sie in jene Waffengattung einzutheilen, bei Weliher zu dienen ihr Wunsch ist, und die dem Feinde gegenübersteht. Es p>ird gewiß jedem Regiments-Commandanten und dem ihnen unterstehenden Ossiciers-Eorps daran gele gen sejn, militärisch ausgevtldete junge Männer in das Regiment zu bekommen, und selbst die Armee kann nur dadurch gewinnen, daß diese jungen Ossiciere, in dem man ihre Bitte wegen ihrer V.rw.ndung in Ita lien bewilliget, ihnen dadurch die Gelegenheit verschafft, das von ihnen theoretisch Erlernte auch practisch an wenden zu können, und sich zu brauchbaren und aus gezeichneten Militärs heranzubilden. Ef wäre sehr zu bedauern, und würde jeder bessern Uebetzeugung entgegen sein, wenn man diese für Va terland und dem Monarchen enthusiastisch entflammte Jugend vielleicht jenen Regimentern zuwiese, die im Lftnde zurück nicht so glücklich waren, auszumarfchiren, und wo sie bloß in die Lage sich versetzi sehen würden, das Kleinliche des Garnisonsdienstes zu erlernen. Dieß heiße wahrlich jede Begeisterung sar das Vaterland ge waltsam unterdrücken. Beleuchtung der bisher völlig verzeichneten Schilderun gen über die Odeon-Virsammlung am 14- d, M., in so weit der Unterzeichnete bei derselben betheiligt ist -j-).' > Vereins- und Versammlungs Freiheit ist seil dem 1y. März ein gnädig gewährtes Recht; am 12.— drei Ttge früher— war die Studentenschaft so frei, dieses Rechtjfür sich in Anspruch zu nehmen, ohne einen an-\n-j') Wis haben dem Verfasser dieser Beleuchtung die Erklärung gegeben, daß unsere Reflexionen in der Abend-Beilage vom 46., wie kein unbefangener Le ser auch nur einen Augenblick gezweifelt haben wird, nicht im entferntesten ihm, sondern ganz anderen\ndern sogenannten gesetzliche» Boden dafür! zu haben, als ihr gutes Gewissen und die moralische Ueberzeugung tcr Gesetzmäßigkeit einer Versammlung, welche keinen andern Zweck hatte, als auf dem Wege der Bitte all gemein laut gewordene Wünsche in El füllung zu bringen. Hat seit den letzten dir drei ereignißreichen März lage die Liebe zu unserem Kaiser nicht allenthalben neue Wurzeln geschlagen, habeln sich nicht im Frühlinge der Freiheit Blüthen emfaltet, welche die herrlichsten Früchte versprechen? Ist die Studentenschaft hinter der übrigen Bevöl kerung zurückgeblieben, dem Kaiser und dem Bater lande Beweise der Liebe, des Vertrauens, der Anhäng-lichkeit zu geben? Hat die Studentenschaft seit detZu-sammensetzung dcs provisorischen Ministeriums in die Männer, welchen das Portefeuille der auswärtigen Angelegenheiten und der Justiz übertragen wurde, mehr Mißtrauen gesetzt. als die Press« beinahe täglich aus gesprochen hat? Ist das Ober-Commando der Ratio nalgarde durch die Studentenschaft urpopulsir gewor den, o er durch die von demselben au?qeqanüenenPo: lizei-Befehle? — Ueber diese Puncte kann keine Differenz der Mei nung existiren. Aber etwas hat diese bereits so gröblich verdächtigte Jugcnd gethan, was benütz: wurde, um ihrer guten Gesinnung das Brandmahl der Schmach aufzudrücken — sie hat dom Minister des Innern ein Vertrauens-Votum gegeben, indem sie geradezu an ihn die Bitte stellte, er möge von Sr, Majestät den Auf trag erbitten, selbst ein Ministerium berufen zu dürfen. Um Vertrauen und Mißtrauen auf gesetzlichem Wege zu verkünden, wurde eine offmtliche Versammlung und zwar außer dem engen Kreise unsercr Universitä-s-Aula beschlossen, darmt es Jedermann ftei stehe, daran Th.'tl zu nehmen, und ein neuer Schritt zur gegensei tigen Vereinigung geschehe.. Nachdem durch Dr. P ^ochski die Parole! Nähe. Ordnung, Mäßigung gegeben war, wurde von mir das vorerwähnte Mißtrauen und Vertrauen in der Ueberzeugung ausgesprvchkn, daß die ganze Versamm lung meine Meinung theile. Hierauf wurde die in die» sein Sinne an Se. Excellenz den Minister des Innern gerichtete Petition von mir!vorgelesen, und durch Ac-clamarion angenommen. — Dr. Schmidt machte darauf mit Begründung seiner Meinung den Vorschlag, die Petition an Se. Majestät selbst zu richten, um dem Manne, dem wir unser Vertrauen schenkten, in keine Collisivn mit seinen Collegen zu bringen. Die Richtig keit dieser Bemerkung wurde sogleich erkannt, und die dadurch nöthige Modifikation der Petition beschlossen. Mein Vorschlag, dieselbe durch eine Deputation S« Se. Majestät g> langen zu lassen, welche aus 10 Gär-den der academischen Legion zusammengesetzt werden sollte, wurde ohne Widerspruch angenommen und zu gleich von der Versammlung mein Anschluß an jenen verlangt. — Gerade so viel und nicht mehr bin ich Leuten und ganz anderen Tendenzen als den von ihm vertretenen gegolten haben. Wir haben nie dÄs kon stitutionelle Versammlnngsrecht in Zweifel gezogen, wir haben nicht eine Deputation von eilf Studenten-Garden, sondern eine vor die Burg rückende Masse von Hunderttausenden als jenen sehr zweideutigen „moralischen Druck\" bezeichnet, mit einem Wort, wir haben in jenem Aufsatz? das saubere Treiben des Dr. Schütte, und nicht die Thätigkeit des Dr. Lautner im Auze gehabt und,-wie wir glauben, so deutlich gekennzeichnet, daß eine uns unbegreifliche Befangen heit dazugehört denselben so total mißzuversteheir, als es dem letztgenannten LMrn passirt ist. Wir be greifen nur nicht, wie man sich im corstitutionellen Leben voranstellen kann, wenn man so ungeheizt empfindlich ist, um durch ein paar gemäßigte, noch dazu nach ganz anderer Richtung zielende Myrte so ganz aus dem Gleichgewichte gebracht zu werden. Wir unserer Seits schütte!» die sauberen Epitheta, mit denen uns der Verfasser, der, beiläufig gesagt, trotz der erhaltenen Aufklärung auf der Einrückung seiner Beleuchtung beharrt, überschüttet, mit consti-tutionellem und journalistischem Gleichmuthe ab und bitten den Himmel, daß er diese in einem öffentlichen Staatslcben so unentbehrliche Eigenschaft etwaS häu figer werden lasse, als es'bisher in unserem lieben Oesterreich der Fall zu sein scheint."}