{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/0be2a54560858a1e0f1a6e1cdac1c707", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ L1S\nBeilage zur Wiener Zeitung.\nIV.August t»4».'\nUeber de« Ursprung und die muthmaßli-chen Folgen der Italienischen Revolution, mtt besonderer Beziehung aufOesterreich» Ungeachtet der in den Deutschen Journalen, und inst besondere in der Allgemeinen Zeitung von Zeit zu Zeit er! schienen«», zum Theile sehr schätzbaren Artikel über die Italienischen Zustand«, dürfte dieser wichtige Gegenstand noch nicht hinlänglich beleuchtet worden sein. Nahmens lichwurden der Ursprung und die Folgen der Jtalienifchen Revolution für die Oesterreichische Monarchie nicht immerj gehörig gewÄdiget. Viele Stimmen, und mitunter sehr gewichtige, wie jene des Fürsten Ludwig Jablvvvw«ky,j deuteten auf nicht« weniger, als die völlige Uoab-^ hängigkeits - Erklärung deS Lomb. Venet. Königrei ches , unl«r günstig«« finanziellen und kommerziellen Be dingungen hin, alS wenn Oesterreich nicht in der Lag« wäre, die LoKreißung dieses integrirenden Theiles seiner Staaten zu hindern; als wenn Italien wirtlich , wie EinW, ohne alle vernünftige und geschichtliche Begrün dung wähnen, von jeher das Unglück Deutschlands und Oesterreichs gewesen wär«, und als wenn io d«m Oest«r-reichisch«« Staatenbunde die Freigebung eines einzigen StaateA, auf d^m Grunde der Nationalität, nicht das Losungswort für den Mfall anderer-Provinzen, »der mit auderu Worten für die allmählige Auflösung der Monarchie wäre. Der Verfaffrr dieses Aufsatzes ist kein Deutscher, aber d«v Oesterreichischen Regierung, insbesondere in ihrer ge-gemvärtigen freisinnigen Entwickelung, aus Uvterthans-pflicht und Ueberzeugung ergeben » übrigens «ber vermöge seiner in verschiedenen ämtlichen Stellungen gemachten Erfahrung«« in der Lage, über den Zustand des Lomb. Vevet. Königreiches vor und während der jüngsten Revolution ein auf Thatsachen gegründetes, unparteiisches Urtheil zu schöpf»». Er muß zuvörderst ganz unumwunden erklären, daß es für eine Regierung, welche, wie die Oesterreichische, so viel« und verschiedenartige ämtlicht Organe, so viele ge heime Hebel , so evge Verbindungen mit den benachbarten Italienischen Regierungen hatte, wirklich unverzeihlich war, sich von dem seit Jahren, und insbesondere seit den jüngsten Vorfälle» in Mittel-Italien eifriger vorbereiteten Ausstände ««gerüstet überraschen zu lassen. Seit dem Jahre 1831, wo «s von den Italienischen Sectorea darauf abgesehen war, zuvörderst die weltlich« Regierung des Papstes zu stürzen, und dann allmählig denSturz der übrigen Italischen Fürstenhäuser zu erzwin gen , konnte die Oesterreichische Polizei nicht ignoriren, daß das bis dahin bestandene Unwesen der geheimen Ge sellschaften von ihren Urhebern selbst bedeutend modificirt, und-!»» deren Stelle sehr sinnreich eine allgemeine, so zu sagen, offene Association, ein ganz unverhohlener Pros«-litismus eingeführt wurde, welcher allem Anscheine nach langsamer alS es mittelst einer mächtigen, mit fürch terlichen Eiden gebundenen, aber von allen Regierung«» ängstlich überwachten und stets den Gefahre» des Ver-rath«S ausgesetzten geheimen Secte der Fall gewesen wäre, «inen Ausbruch, aber viel sicherer den beabsichtig ten Zweck eines allgemeinen Aufstandes erzielen sollte. ! Der Grund zur Bearbeitung des Volkes und zur Auf wieglung der öffentlichen Stimmung ward durch den seit dem,Jahre 1831 in Hundert Tausenden von Exemplaren in der Schweiz verlegten, auf allen möglichen Wegen unter allen Classen verbreiteren populären Katechismus gelegt, welcher den Titel: „lötrusioaspel?opola itsliaiw\" führt, und den bekannten Mazzini sammt Consorten zum Ver fasser hat. Dort wurde bereits die Liebe zum Vaterlande al« die erste und heiligste Pflicht eines jeden Italienischen Staatsbürgers; und als Vaterland das ganze vom Meere bis zu den Alpen reichende Land mit Einschluß sei ner Inseln proclamirt; jeder Unterschied zwischen Pie-wontesen, Lombarden, Römern, Toscanern, Neapolitanern\nVerbanot, jedem dieser Völker, mit «inseitiger Berufung auf die heilig« Schrift, daS Recht zuerkannt, RegierungS-form und Regenten nach Belieben zu wechseln, die Leich tigkeit dargestellt, den Papst als weltlichen Fürsten, »nd alle Italienischen Regenten zu stürzen, ganz Italien Mt 21 Millionen Einwohnern und einer bewaffn«ten Macht von 4VV.VVV Streitern — ohne die National-Garden zu zählen — zu einem einzigen Reiche zu gestal tn, endlich als wesentliche Bedingoiß zur Erreichung die ser Zwecke die Vertreibung der Barbaren, der Unter drücker , der Blutsauger Italiens, d. h. der Oesterrei cher aus dem Lomb. Venet. Königreiche, und den andern zu Italien gezählten Landestheileo aufgestellt. Umsonst bemühten sich die Oesterreichische«, und wahr scheinlich auch die andern Italienischen Polizei-, Censnr-uod Mauth-Aemter, die Einfuhr und Verbreitung dieses Volks-Katechismus zu verhindern. Tausend« von confiS-cirten Exemplaren folgten bald viele Tausenden nach, die em glücklicheres Los hatten, und unbemerkt in die Hand« sowohl deS intelligenten, alS des minder gebildeten Thei les der Bevölkerung, und zuletzt, durch Mitwirkung dK EleruS und ausgesendeter Emissäre, selbst zur Kenntniß deS Landvolkes gelangten. Als im Jahre 1846 der an veraltet« Formen hartnäckig hüllende Papst Gregorius XVl. starb, und der von libe ralen Grundsätzen beseelte Pius IX., den Römischen Stahl einnahm, kamen di« Koriphäen der Italienische« Einheit und Unabhängigkeit sehr bald zur Ueberzeugung, daß mit Hilf« deS Oderhauptes d«r katholischen Kirche und durch unmittelbare« Einfluß deS Clerus die Wiederge bet Italiens bedeutend beschleuniget werd«» kennt«. Es w«rd daher das erste Programm in so ferti modifirirt, als van der weltlichen Herrschaft d«s PapsteS vor der Hand keine Red« sein, im Gegentheile das päpstliche Rom als her Mittelpunct angesehen werden sollte, von welchem die Freiheit der ganzen Italienischen Halbinsel ausgehen sollte. Der freisinnige Pius, theils von seiner ange-b«neo, an Schwäche gränzenden Gittmürhigke», theils von dem Wunsche nach Popularität, und von dem Drang« alle Parteien zu befriedigen überwältiget, konnte d«m reißen den Strome nicht mehr widerstehe». Eine Concession folgte der andern für seine freier athmenden, und bis dahin in gei ziger und materiellerBeziehung unendlich gedrückten Völker, bis man ihn, und durch seine Aufforderungen die katholische ^Geistlichkeit endlich an die Spitze der Bewegung in ganz Italien stellte, um später bei geeignetem Anlasse zuerst den Papst, dann all« Dynastim Italiens zu verjagen, und so die beabsichtigte große Italienische Republik zu Hründes. PinS IX ist für seine Person gewiß von den edelsten Absichten beseelt, und er hat nach der Hand hinlänglich, ja sogar öffentlich vor ganz Europa die Mißbilligung des Italienische» RevolutionS - Krieges erklärt. Allein als Papst handelte er gegen seine erhabene Mission , und er beging e nen argen Mißgriff, den factischen Angriff seiner Völker auf Oesterreich — bisher immer die Hauptstütze deS heiligen Stuhles, — ohne sogleiche energische Protesta-tion zu dulden, und den Folgen davon nicht muthig ent gegen zu treten. Seitdem konnte kein Italienischer Fürst Herr der Bewegung seines Volkes bleiben, und nur die schnelle Bewilligung zeitgemäßer Reformen in der öffentlichen ^nd Gemeinde-Verwalrung, welchen Preßfreiheit und Volks-Repräsevtation nachfolgten, konnten vor der Hand die Ruhe aufrecht erhalten, und die allgemeine Aufregung tlviger Maßen beschwichtigen. i Im Lomb. Venet. Königreiche, wo die Freiheit der Person und deS Eigenthums ungleich mehr als in jedem andern Staate der Italienischen Halbinsel, und zwar »hne Unterschied deS Standes und der Religion, gesi chert war, und die Gemeinde-Verfassung auf Grund lagen beruhte, welche allen andern Ländern zuw Mu ster dien?« konnten, und alle Elemente zur weittrn Aus\nbildung und Vervollkommnung in sich vereinigten^ äußerte sich die Sympathie für die Italienische Einheit und Unabhängigkeit zuerst mit allerhand kleinliche« Neckereien gegen di» Behörden, gegen das Militär, ge gen das Lotto-Spiel, daS Tabakrauchen:c. mit unab lässigen öffentlichen Aufrufen «nd Inschriften, Viv» ?l» lX, morte »i l'eSssodi, o. dgl., bis endlich di« zu Vor stellung«» an die Regierung ermächtigen, ja sogar beru fene» Provinzial- und Central-Congregationen solche Pe titionen überreichten, welche (abgesehen von der damahls gewiß nicht möglichen Abberufung aller nicht Italienische» Truppen) weit zu chenig begehrten, um selbst durch unbe dingte Willfahrung der einzelnen Gesuchspuvcte die schoa sehr verbreitete Aufregung dämpfen, und das Vertrauen zu einer Regierung zurückführe» zu können, welche man schon ans alle erdenklich^ Weise anfeindete, verläumdete, und als unpopulär, mithin für die Folge unmöglich dar zustellen sich bemühte. Mao verlangte wsder Preßfreiheit, noch eine erwei terte Repräsentativ-Verfassung mit wirklicher Volks-Vertretung, sondern nur Aufstellung «ig«n«r dem Vice-köuige beigegebener JtalienischerMinister, die Entfer nung der Deutschen ^Beamten (wobei man in Venedig selbst noch die Gouverneurs- und di« Pvlizri-Directorea ausnahm); die öffentlichen Gerichtsverhandlungen, die genaue Einhaltung des Censur, Reglements vom Jahre 1815 -c.\") Offenbar waren dieß nur Vorläufer der «eiteren, bei dem damahlige« Stande der Sachen in Italien, und bei dem schon allgemein gewordenen Drang« aller Europäi schen Völker unausweichlichen Forderungen nach unbe dingter Preßfreiheit «nd näch^wahrer Völtt-Verrretung. Allein auch das Wenige (dessen Bewilligung übrigens nur augenblicklich beschwichtiget hätt») ward von der auf die alten burraokratilchrn Formen, auf die strengsten Fts-seln der Presse und d«r öff«ntlichtn Svrachö hartnäckig «erpichten Oesterreichischen Regierung nicht bewilliget, und dieß gab der Bewegungspartei «inen oeuen Anhaltspunct, den Druck, die Tyrannei der Deutschen inikier fühlba rer zumachen, und den Augenblick der heiß ersehnten Be-freinng von diesem, der großen Wehrzahl der intelligen ten Bevölkerung unerträglich gewordenen Joche zu be schleunigen. Daß dieß das erst», das vorzüglichste Ziel der Bewe gung im Lomb. Ventt. Königreiche war, erhellet deut lich daraus, daß dasselbe auch nach der kaiserlichen Ver heißung einer zeitgemäßen Constitution, der Preßfreiheit, und der National-Garde rastlos verfolgt wurde; ja, daß in den Venetianischen Provinzen der offenbare AufstanV und Abfall eigentlich erst nach der öffentlichen Verkündigung jener drei Concessionen begann, mit welchen doch gewiß we der Gefährdung' der persönlichen Freiheit und deS Eigen tumsrechtes, noch irgend tin andererMißbrauch der öffentli chen Gewalt, am wenigsten die Unterdrückung einer Nationa lität denkbar, oder aber, wenn so etwas versucht wer den sollte, nicht gleich' die gesetzliche Abhilfe bereit wäre. Anmerkung. Man hat oft irrigerweise, auch absichtlich eine Ueberschwemmung Italiens mit Deutschen Beamten proclamirt. Nut im Polizei- und Zustizsache bestand sy st e llt« tisch ein Theil der Beamten aus Deutschen, jedoch bet weitem der geringste jxheil, wenn man die Wälsch-Tiroler, Zsrrianer, Triestiner und Dalmatiner ausnintmt, die gewiß keine Deutschen sind. Im Lehr- und Buchhaltungssache hinH die Anstellung den Nicht-Ztaliener von den Concurse» und von größerer Tauglichkeit ab. Bei sden Delegationen, Districts-Cömmissariäten Und Präturen, d.h. bei den mit dem Volke in Berührung kommenden Lvkalbehörden, selbst bei den Gubernien, mit Ausschluß der Gouver neurs, und irgend eines Gremial-Gliedes, waren bei nahe ausschließlich Italiener angestellt. Im Venetia-Nischen waren zufällig — seit ungefähr Zt) Jahren —' zwei Deutsche, Delegaten, in der Lombardio M jv Jah-> ren ein Einziger."}