{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/a9ff6af3e9be1ea89e0a555147bdae79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kranktenem Maschinist und ein Arbeiter an der Eisen bahn und am 17ten ein anderer?lrbeiter. Desgleichen find einige Erkrankungen an der Cholera und Todesfälle auch im Lager unter dem ZNilitär und in der Stadt selbst vorgekommen. (P. St. A.) Spanien. Der „Clamor publico\" enthält folgende Nachrichten aus Reus : Was! alle Leute voraussagen, ist richtig ein getroffen. Die Provinz Reus wird d?r Mittelpunct des Bürgerkrieges m Catalonien fverden. Es sind nicht mehr kleine Bandendie das Land durchstreifen , sondern starke Colonnen., welche die königl. Truppen angreifen und in die Flucht schlagen. Gestern erhielten wir die Nach richt > daß eine nicht sehr zahlreiche Truppenabtheilung von ZOO Carlisten, zu welcher sich noch eine fast gleiche Anzahl republikanischer Factionsmänner gesellten, unter dem Befehle des Häuptlings Vilella angegriffen wurde. Dieser Zusammenstoß fand unweit Bisbal Statt. Die königl. Truppen wurden genöthigt, sich zurückzuziehen, und waren so glücklich, BisKal zu erreichen, wo sie sich verschanzten. Die in diesem unglücklichen Kampfe erlit tenen Perlüste sind uns noch nicht oj^iciell bekannt, aber aus den Nachrichten, die uns aus diesen Gegenden zu kamen , hatten wir 20 Todte, eben so viele Gefangene und viele Verwundete, unter welchen Letzteren sich auch der Truppen-Commandant befand, der, wie es heißt, an seinen Wunden gestorben ist. Bei der Nachricht dieses traurigen Ereignisses setzte sich der General-Commandant in Tarragon mit den wenigen ihm zu Gebothe stehenden disponiblen Truppen in Bewegung, und er ließ nur so viel Mannschaft zurück, die zum Schutze der Stadt er forderlich ist. Der Kriegs-Minister wird Madrid baldigst verlassen , um sich nach dem Badeorte Alsoma zu begeben, weil seine Gesundheits-Umstände diese Orts-Veränderung un umgänglich nothwendig machte. Während seiner Abwe senheit wird der Conseils-Präsident das Kriegs-Porte-feuille interimistisch übernehmen. Die - iZentinvll« äss berichtet: Die Factions - Männer in Arragon machen schnelle Fort schritte und eine unter dem Befehle des Gamundi und Montagnes stehende Bande ist in Bujaraloz einge drungen. Für den, der die Lage dieser Ortlichkeit kennt, erscheint diese Unternehmung eine große Kühnheit zu sein. Bujaraloz liegt auf der Heerstraße von Barcellona nach\nGVS\nMadrid» auf dem rechten Ebro-Ufer absehbarer Ebenen, was auch Cabrer^\nund MMlttSN un-selbst bei seinen\ngrößten Siegen, immer bewog, jener Stadt auszuwei chen. Die Bande bemächtigte sich 15 bis 20 Pferden ,' Nationalen unter die Landesgesetze und die Landesge\nselbst eiye gewisse Aufregung wegen der bevorstehenden Einschiffung dek Staatsgefangenen nach den Philippinen.\" Am 23sten wurden 145 aus politischen Gründen ver haftete Personen am Bord einer Fregatte von Cadix nach Manila eingeschifft. Die zu ihren Gunsten eingelegte Verwendung der Jnfantin durfte nicht berücksichtigt werden , da sie für eine Mißbilligung des Verfahrens der Regierung hatte gelten müssen. Moldau und Wallache». Galacz, 26. August. Am 7. d. M. erließ der Fürst der Moldau, Michael Stourdza, an den außerordent lichen Verwaltungsrath in Jassy 28 Artikel, welche wahr scheinlich als zeitgemäße Reformen und als ein billiges Absindungsmittel des mit der öffentlichen Meinung zer fallenen Hospodaren gelten sollen. Diese Artikel, die, wie sich von selbst versteht, unter Russischer Dictatur erschienen sind, versprechen auf Grundlage des gleichfalls von Rußland vorgeschriebenen kexlement »r^ani^ue die Handhabung einer bessern Rechtspflege und die Abstellung einiger. Mißbräuche. Diese allerdings annehmbaren Zu-sicherungen werden aber durch nichts gewährleistet i denn weder biethet die bekannte Charakter-Versunkenheit des Hospodaren eine beruhigende Garantie dar, daß er es mit diesen Zusicherungen ernstlich meine, noch aber liegt eine wirkliche Verbesserung der Landeszustände in der Absicht der Russischen Politik, deren Organe in den Fürstenthümern seit Jahren darauf bedacht waren, die Bewohner thunlichst zu demoralisiren, die Basis aller Rechtszustände zu untergraben und somit jene innere Fäulniß zu beschleunigen, in deren Folge das Land dem lauernden Protector als sichere Beute an heimfallen muß. — Doch scheinen diese Artikel auch in Bezug auf die Rechtsverhältnisse der in der Moldau sich aufhaltenden fremden Nationalen sehr bedenklich. Der Ite Artikel verkündet die Anwendung des kexleinellt orK-iwique so wie der später kundgemachten Gesetze nach ihrem ganzen Inhalte und ohne Ausnahme der Perso nen. Der 2te Artikel befiehlt eine gleichförmige Rechts pflege (Gerichtsstand) ohne Unterschied der Personen. Es scheint, daß nnter dem Ausdrucke „ohne Unter schied der Personen\" auch die in der Moldau sich auf haltenden fremden Unterthanen begriffen sein sollen; wornach also auch Letztere der Landesgerichtsbarkeit un terworfen, die bisher bestandene Jurisdiktion der frem den Consnlate über ihre Nationalen aufgehoben und über haupt zwischen den fremden Unterthanen und den Ra-jahs in der Moldan kein Unterschied mehr bestehen würde. — Durch die directe Unterwerfung der fremden\neiner gewissen Anzahl Waffen und der Steuer - Cassen, aber Niemand wurde mißhqndelt. Madrid , Z. Sept. Nach amtlichen Angaben beläuft die Anzahl der bewaffneten Carlisten in Catalonien sich gegenwärtig auf 5—6000 Mann. Die Nothwendigkeit der Abberufung des dortigen General-Capitäns Pavia wird von den Ministern eingestanden, und es handelt sich nur um das Auffinden eines fähigen Generals, um ihn zu ersetzen. Die Generale Cordova und Don Manuel de la Concha, denen diese stelle angetragen wurde, ha ben Beide sie abgelehnt. Vorgestern sind Mann von der hiesigen Besatzung in Eilmärschen nach Catalonien abgegangen. Man schreibt dem „Clamor\" aus Valencia unter dem ZHsten - »Heute ist der General Villalonga mit den weni gen noch hier zurückgebliebenen Truppen nach dem Mae-strazgo abmarschirt. Wir glauben, daß es ihm schwer fallen wird, die zahlreichen, das Land durchziehenden Banden zu Paaren zu treiben. Gestern kamen die Re\nbellen bis Chelva und la Llora, ur\nfern dieser Stadt um sich den Schaa-\ncarlistisches Streif-aße von Saragossa\nVon hier sind viele Leute ausgezogen ren Foicadell's anzuschließen.\" Am ZVsten früh Morgens drang ein Corps in die auf der großen Heerstr nach Catalonien gelegene Stadt Bujaraloz ein. Diese Rebellen verweilten dort fünf Stunden, mißhandelten Niemanden, hoben aber die öffentlichen Cassen auf und führten 22 Pferde mit sich fort. Auch in den Provinzen Guadalaxara und Hnelva sind verschiedene Ortschaften von carlistischen Banden über fallen worden. Ein Theil der 3000 Gendarmen, welche in Madrid zusammengezogen waren, ist in den legten Tagen nach den Provinzen abmarschirt. > Die Espana enthält Folgendes aus Sevilla unter dem 29sten: „Gestern Abend würden militärische Vorsichts-Maßregeln getroffen. Der'General untersuchte alle Ca-fernen. Man versichert, daß die Revolutionäre eifrig ar beiten , um vor der Niederkunft der Jnfäntin einen Tu mult zu veranstalten, in der Absicht, jene fehlschlagen zu machen, und daß zu diesem Behufe viel Gold ver theilt werde. Es herrscht große Unzufriedenheit und\nrichte, und durch die Aufhebung der Gerichtsbarkeit der fremden Consular-Behörden würden die mit der Otto- j manischen Pforte bestehenden Tractats und die bisherige' Uebung hinsichtlich der Moldau als aufgehoben erscheinen, und die Moldau würde den fremden Mächten gegen über in ein ganz neues Verhältniß treten. — Das K.6-Element »rZ-snique dürste nunmehr in der Moldau die Stelle der mit der Pforte bestehenden internationalen Tractate einnehmen. Der Zeitpunct scheint also nicht mehr fern zu sein, wo die Moldau förmlich als russische Provinz wird verwaltet werden. Diese Umgestaltung wurde aber von Rußland schon seit Jahren und nah mentlichen seit dem Friedensschlüsse von Adrianopel vor bereitet. Schon das orxamyue nimmt auf den exemtionellen Gerichtsstand der in der Mol dau wohnenden Fremden leine Rücksicht. Im Artikel >Zl,8 des Reglements heißt es : I?« .juKsmeut» en ms-tivi«; oivii« S?ront sur le eoäe äs I-» äe li» ig, prmnulxii« en !817, le'lvr. ^uillel. l^es arrets «n matiere eriminelle «ei'ant prononüS» sui-vaut l« voäe x<wal r6äiK6 eu 1820 et promulxriö en 1825. — Das kexlement orxaniqius wurde von der Pforte im Vertrage von St. Petersburg, vom 2Wen Jänner 1854, Art. 2 förmlich anerkannt: „?ar 1'instru-mein kait «öparöment u Härianople relativement »ux prineipilutes ä« I» Vitlk«>!lie er äe I» Nolckavie, I» su-dlime l'ai'te a pi>is i'eii^sKement äe reoonnaitre tor-welleineut les taits^ pevckant «zu« les trau-xes russes oevapaievt «e« provinee«, par Is» pi'inmpsux ksbitsuts s»i> leur sllministrution inX-riftiire; Is, sudll-me Parte ne trauvant rien äans les artioles öe oette eonstilulion hui Misse alkester ses äroits äs soiive-rainete^ eonsent äe-i ä prvzenl ä r^eonnsitre kormelle-menl !it äite izongtitution.\" Es dürfte daher zur Aufrechthaltung der den An gehörigen Oesterreichs in der Moldau tractatmäßig und nach der bisherigen Uebnng zustehenden Rechte dringend nöthig erscheinen, daß gegen eine etwa versuchte oder be absichtigte Ausdehnung der in den oben erwähnten Ar tikeln 1 und 2 des fürstlichen Erlasses vom 26. Juli! d. I. enthaltenen allgemeinen Bestimmung und gegen > eine Anwendung derselben auf die Rechtsverhältnisse j\nOesterreichischer Nationalen eine förmliche Verwahrung eingelegt werde. Eine solche Verwahrung und dem nach die streng«, Aufrechthaltung der den fremden Staats angehörigen in der Moldau tractatmäßig zustehenden Berechtigungen dürfte um so mehr am Platze sein, als in Folge des Einmarsches Russischer Truppen in die Moldau und laut des von dem Petersburger Cabinete neuerlich unterm 19-/^- Julian die Russischen Gesandte» und Agenten erlassenen Circulares, mit welchem der Truppeneinfall in die Moldau nachträglich gerechtfertigt werden soll, Rußland, angeblich im Einverständnisse mit der Pforte, es sich vorbehält, mit der Moldan und Wal-lachei nach eigenem Ermessen zu schalten, ohne daß eS hinsichtlich dieser beiden Länder die Einsprache irgend einer fremden Machtauch mir als zulässig anerkennen will. Deßhalb will auch Rußland seine mit derPforte hinsichtlich der Fürstenthümer abgeschlossenen Verträge von dem Europäischen öffentlichen Rechte ausgeschieden wissen, wie es indem obenerwähnten Circulare heißt, „et (les pi'incipimt«!«), » Is kussie, n'ont xvütiyusment ä'existeuoe «zu'eo vertu äes triutös eovvlus satr« !s Port« Ottom»ne et iwU5; treit,>8, eux-mAme» rieu äs oommuu avee I eusemdle äes trsnsitotion» suk la dass üesqueUes e»t konä^ le äroit pudlie Ae I'Lu-roxe.\" Factisch ist die u ng l ück liche M o l da u be reits eine Russische Provinz^ Die besten Kräfte' des Landes sind gebrochen, die Patrioten sind theils ge fangen, theils landesflüchtig. Die verhaßte, durch und durch wurmstichige Schein-Regierung in Jassy fristet ihr Dasein durch den Terrorismus der Russischen Bajonette, welcher nebst der Handelsstockung, der Dürre, den Heuschrecken und der Cholera als fünfte und furchtbarste Geißel auf dem unglücklichen Lande lastet. Die Moldau erliegt einer endlosen Reihe von Willkührlichkeiten und Gräueln und wird sich zuletzt noch die Aufnahme in den segensreichen Russischen Staatsverband als Gnade er betteln müssen. Die unbegreifliche änßere Politik der beiden Deutschen Großmächte — um nicht von den Deutschen Volksver- ' tretern in Frankfurt zu sprechen — sieht die verhängnis volle Katastrophe in den Donqufürstenthümern heran nahen , und — schweigt, sollte die Lebensfrage des Do nauhandels so ganz ohne Widerstand dem MachtsprlHe des nordischen Colosses Preis gegeben werden? Sollte Deutschland den Verlust des besten Marktes für die Er zeugnisse seiner Industrie — den Verlust seiner eigentli chen und einzigen Colonien — so leicht verschmerzen? ! (Lloyd.)\nPatriotische Gaben. Herr Michael Edler von Rambach hat dem Kriegs-Ministerium die bei ihm neuerlich eingegangenen patrio tischen Gaben im Betrage von 246 fl. 40 kr. C. M. zu Gunsten der k. k. Armee in Italien übergeben, dar unter 50 Thaler a 2 fl. für 50 Verwundete, wovon in der Wiener Zeitung im 6 Verzeichnisse der Beiträge für die Italienische Armee bereits Erwähnung geschah. Das Kriegs - Ministerium welches diesen eingesendeten Betrag uuverweilt nach dem Wunsche der edlen Geber seiner Bestimmung zuführt, fühlt sich auf das Ange nehmste verpflichtet, hiefür im Nahmen der Armee, so wohl dem Herrn Rambach als den edelmüthi-gen Gebern öffentlich seinen wärmsten Dank auszusprechen.\nAusweis über die Einnahmen der Personen - Frequenz und deS Waaren-TransportS aus der nördlichen k. k. Staats-Eisenbahn\n»8» 8. Laut früherem Ausweise vom I.Nov. 1847 bis iocl. Zuli 1848 Vom Isten bis ivcl. 31. Augusrj 1848 zwischen Olmütz U.Prag\nSumma\nPersonen mit I Waaren\nganzen\nhal ben\nKarten.\n206842\n2S860\n12204\n5S87\nZentner.\n1Z6SK7Z 26\nZ84478 44\n15S0151i70\nEinnahme\nfl.\nkr.\n7561K0!45\n45867 45067\n847VZ6\nS1 56Vs ZvVs\n226702! 1419tI Zm August 1847 betrug die Einnahme für ZS,088 Personen, dann 144.696 Ztr. 120.315 st. 43 kr. Wien am 14. September 1848. Won der Direction der a. pr. Kaiser Ferdinands Nordbahn, als Pacht-Unternehmung für den Betrieb der nörd\nlichen k.k. Staatsbahn.\nHaupt-Redacreur Eitelberger« Erben."}