{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/179d1cd65176d7fe4d515edc68d2670e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«o Kundmachung. OaS gefertigte k. k. Privileg. Großhandlungshaus hat mit dem Hochgebornen Herrn Grafen Kastmir Gsterhazy ein Anlehen von Giner Million Gnlben Conv. Münze abge schlossen, und es wurde die dießfällige Hauptschuldverschreibung mit gleichen Rechten und Vortheilen in 50,000 Stück Partial - Schuldverschreibungen zu C.M. fl. 20 Nominalwerth abgetheilt, welche zufolge eines denselben beigefügten VerlosungSplaneS durch 23 Ziehungen mit C.M. fl. 2,371,900 successive zurück eingelöst werden. Nähere Nachweisungen und Auskünfte über dieses Anlehen werden in allen Beziehungen im Comptoir der Unterzeichneten (untere Bräunerstraße Nr. 1t26), bereitwilligst ertheilt. Wien im Dezember 1347. Hammer und Kariö, k. k. priv. Großhändler. In Innsbruck verkauft diese Partial-Obligationen zum billigsten Cours Leonhard Jakob Oberlindober, woselbst auch Programme und Pläne unent-geldlich ausgegeben werden. > ^ »NGMAM.WM. Der hochgeborne Herr Graf Kasimir Csterhazy V0N Galanthn, k. k. Kämmerer, Herr schaften- und RealitÜtenbesitzer in Ungarn und Kärnthen, haben theils zur zweckdienlich sukzessiven Ver minderung früherer Passiv-Verbindlichkeiten, theils zur Vergrößerung seines Besitzstandes, theils und vorzüglich aber zur Meliorirung des Letztern, und zur Verstärkung und festern Begründung eines, sei ner Herrschafts- und Güter-Central-Direktion zugewiesenen baren Betriebsfondes (um durch größere-Aus dehnung ihres sehr lukrativen kommerziellen Geschäftsverkehrs di? Ertragsquellen seiner/Besitzungen noch ergiebiger als bisher benützen zu können), ein Anlehen von Ciner WttllivN Gulden CvNv.Mze. in Zwanzigern eröffnet, und dasselbe mit dem unterzeichneten Großhandlungshause abgeschlossen. Die dießfällige Hauvtschuldurkunde (welche, so wie die gerichtlichen Original-Schätzungen der, die sem Anlehen verhypothezirten Realien, bei dem hochlöblichey k. k. Landrechte in Kärnthen gehörig depo-sitirt worden ist, und wovon, so wie von allen bezüglichen Dokumenten, beglaubigte Abschriften bei dem gefertigten Großhandlungshause zur beliebigen Einsichtsnahme vorliegen) wurde auf die hochgräflichen, diesem Anlehen zur Hypothek gestellten Herrschaften, Wälder, Montan-Entitäten und Realitäten (zusam men einen.gerichtlichen Schätzungswerth von C.WT» st» LKkr» bildend) unter Gewäh rung einer'mit Rücksicht auf den Werth PUpillttrNtäHiger Sicherheit gleichkommenden Deckung intabulirt. Mit allerhöchster Bewilligung ist diese Hauptschuldverschreibung von Einer Million Gulden C.M» mit gleichen Mechten unb Ansprüchen in 50,000 Partial-Schuldverschreibungen zu C.M. fl. 2(5 per Stück abgetheilt, und sind Letztere auch bereits der Art ausgefertigt worden, daß selbe zu züglich sehr ansehnlicher hoher Prämien und Zinsen in achtundzwanzig Ziehungen verlost und zurück bezahlt werden. . ^ , Die großen Vortheile und Vorzüge dieser durch besondere Solidität sich auszeichnenden Pnrtial-Obligationen bestehen augenscheinlich darin, daß sie bei der für ähnliche Verlosungsanlehen un gewöhnlich kleinen Anzahl von nur 50,000 Stück Ulit besonders hohen ^rttmien aus gestattet sind, und daß jede Partiale Über den Nominalwerth von C.ZVt. st» 20 — mindestens noch 10 bis 20 fl. C. M. als Nückzahlungs-Prämie gewinnen »NUß; denn nach dem beigefügten Verlosungsplane sind in den nächstfolgenden schon am IS. Mai !848 ^ beginnenden halbjährigen Ziehungen die Hauptprämien mit C» Mit. st. 40,000) 30,000 ^nd 25,000 — zur Rückzahlung festgesetzt und somit xede dieser bedeutenden Summen im Laufe deS betreffenden Jahres zwei Z)?nl zum Gewinn dargebothen, und selbst die kleinste Zurückzahlung wild schon am H Ä. ÄRtN !8L8 mit E. A)5» fl» 30 — gezogen» Dabei fällt die Haupt-prämie auch in den weiters folgenden ganzjährigen und planmäßigen Ziehungen nie unter C» Z?!. st. 20,000 herab, wogegen die mindeste Rückzahlungsquote von C» A?5» st» 30 bis auf C.M. st. 10 hinauf steigt. . Diese besonderen Vortheile, welche unter der oberwähnten hypothekarisch Vollstett Sicher heit für Kapital und Zinsen erreicht werden können, veranlassen das gefertigte Großhandlungshaus seine zahlreichen Handlungsfreunde zur Theilnahme an diesem Anlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mitErtheilung der diepfälligen.Aufträge und Partialen-Abnahme möglichst beeilen zu wollen, weil bei der so geringen Ztuzahk derselben deren baldige Vergrer-fttttg, wie der Umstand leicht voraussichtlich ist, daß diese Partialen wegen der ganz außerordent lichen Vortheile, die sie in allen Beziehungen gewähren, auch im Verkehrspreise sich sehr bald, und bedeutend erhöhen werden. Wien, den 15. Dezember 18-L7. Hammer iund Karis, kaiserl. kvnigl. privilegirte Grvßl'ttndler."}