{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014808/51ad346287fdd37dfb4ab9be8dd769a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M tS0.\nS6S Donnerstag, den Zö. Otr.\nZutclligcnz - Blatt\nzu«\nk. k. priv. Bothen von und für Tirol und Vorarlberg.\nBei der k. k. Lottoziehung in Innsbruck den Okt. 1343 find folgend» Zahlen gehoben worden: 47. 6l. 5. 77. 7. Die nächste Ziehung wird den 3. November in Botzen gehalten werden. , Angekommene Fremde in Innsbruck. Den L2. Okt. Hr. Wagner, Kaufmann, mit Gattin, von Mailand; Hv. Iluderna, k. k. Haupimann, von Wien; Hr. Wanieck, FabrikSre-senver, von Botzen (in der g. Sonne). — Hr. MüU->, Or. der Meoi^in aus München, n,it Familie, von Mrran ; Hr. Hinkel, Lkaufmann, von Triest (im öfteVr. Hof). -- Hr. 3)»eneghet!i, Fabrikant, und Hr. ^»oilii, Kaufmann auS Ala, von Wien (im g. Stern). —- Hr. E)raf v. Niuianl. k. r. Haupnnann; Hr. ZLarvn v. Pilati, Schützep-Oberlieutenant, vo» Tiieni (im gr. Ajär). — Hr. v. «nellinjka, k. k. Hauptmann > von Mai land; Hr. Jgnaz Zingtrle, Prssesssr, von Botzen; Fräul. Schwarzsilcher, Prioake, von Aerona (im r. Adler). Den S6. Okt.^ Hr. Duverncy, Llaufmann aus Stutt gart, von Botzen; Frau Kraft, Bankiers.Gattin aus Nürnberg, mit Fräul. Tochter, von Meran (im österr. Hof). -—Hr. Graf v. Wismark, Herzog!, nass. Haupt mann und Kümmere«-, von München; Hr. Lässer, Fabrikbesitzer aus Oornbirn, von Salzburg (in der g. Sonne). — Hr. Brtusingct^ Schützen-Haupt mann, von Riva; Hr.. Beozinger, Handelsmann auS Vorarlberg, von St. Johann; Hr. Ausschläger, Geschäftsreisender, von München ; Hr. Stahrenhogen, Bildhauer ouS .Kurlandvon ZeU am AiUer (im g. Stern). — Frau Fleischer, Private, von Uvjne; die Hrn. Wayl und Müller, Slubirende. von Lienz (im g. Löwen). — Hr.' Hofer, Siadipfarrer, von Srerzing; Hr. GalloS, Aurat, von Sleinach; Hr. Knolirnberger, k. k. Postmeister; Hr. «eebex, Gast-«irlv und Organist ; die Hrn. Ruboipb'und Johann Markart, Michael Lsucr uno Zos. Thaier, Privatiers, von Sterling ; Hr. Neh??, H§!?stnnrth, NberVerfvß (irn r. Adler). — Hr. Rlmmer, i^iudirender aus Blu^enz, mit Schwester, von Raltenberg; Hr. Prenuita. Kausmanli a>iS Amerika, von St. LouiS (im g. Hirsch). — Hr. Bauer, TuchfabrikanI; die Hrn. Gschnitzer und Stotier, Ärunddesttzer, von Sterling; Hr. Gugler, KausmannSsodn; Hr. ViUicher, Privat auö Aargau, von Botzen ; Hr. Gürtlrr, Grundbesitzer, vom Jaufenthal; Hr. Gafteiger, Grundbesitzer, von Nareit; Hr. Jav. Srebcr, (Arundbesitzer, von M'iten-wsld (im w. Kreuz). — Hr. Jablonski, k. k. Ober-lieuienan«, von Prag (in der g. Rose). Die Redaktion der Jnnsbrucker Zeitung wird aufgefordert, mein an die Expedition derselben ge richtetes Schreiben wortgetreu zu vcröstentlichen, und es dem Urtheil des Lesers zu überstellen, ob die darin enthaltenen Ausdrücke und Bemerkungen, bezüglich der so unwahren als böswilligen Angabe Nr. 79: Neuestes. Innsbruck, den 17. Oktober, „über die Unterdrückung deö h. Präsidiale vom 11. Oktober, Z. ^800, Jmpertmenzien^^ seyen. I- Hofer, Stadtpfarrcv in Sterzing.\n9\nAn z e i g e.\nDer Unierz«ichntte Hai diq Gasti-irthschaft in der Angerzeile übeinommen, und 'verspricht, dos ver-»vlie Publikum mit guisn Speisen und Gelränken tWein und Bier) bestens zu bedienen. Er hält auch 1'adlv «1'IiolL zu möglichst viliigem Preise für Herren, bittet jedoch, »S vorher melden zu wollen. 8ür ein sehr hübsches Lokale, und für guie und schnelle Bedienung ist die beste Vorsorge getroffen. Innsbruck, den Lt. L)k». 1343. W«nz«l Werner.\nWeil der ständige Ausschuß des Provinzial-Landtages den Landtag auf den 26. d. M. zu sammen berufen, und auch mit je vier Vertrauens männern aus jedem Wahlbezirke verstärkt hat, so findet man für jetzt einmal den Hauptzweck, wes-wegen man sich zu Sterzina ;u einer Berathnug zusammen finden wollte, erreicht, und es kann einst weilen von jenem beabsichtigten Zusammentritte abkommen. Sollte es sich im Laufe der Landtags« Verhandlungen oder auch »»ach demselben zeigen, daß eine allgemeine Vorbercuhung in irgend einem Orte außer Innsbruck nothwendig falle, so wird Daß bei diesen Zusammenkünften, nach der Jnnsbrucker Zeitung, Geistlichkeit und Ade! imcr-venirt haben, und daß die Wiedereinsetzung des Grasen Brandts beantragt worden, weisen die Unterzeichneten entschieden zurück. Meran, den 22. Ort. 1348. Jos. Ladurner, Vertreter aus dem Landgerichte Meran. . ,. - Jos. Flora, Gemeindevorsteher von Partschins. Franz Unterweger, Gomeindevorstehcr von Algund. Anton Ladurner, aus dem Landgerichte Lana. Joh. Köntgörciner, aus tcm Landgerichte Passeyer. 1 Ein durch mehrere Jahre erprobter Schild. lZ Schuh lang und Z Schul, bieii, ist billig zu verkaufen bei H-n. Lackirer Karl in der Anger,cv. 1 In der Ljü?gersiraße im letzt erbauten Schöpf'schen Haufe sind im drillen Stocke zwei schon möblirle Zim mer zu vergeben. 1 In der Pfairgasse im Dause Nr. li ist ein sehr geräumiges Zimmer im ersten Stocke für die Dauer des Kongresses zu verü-bcn. 1 In ver UniveisiläiSgasse Haus Nr. Z07 iin dririen Stöck rückwärts ist ein großes mödlirt^ö Zimmrr mit eigenem Eingang für ein oder zwei Herren zu vergeben. Auskunft daselbst. 1 Im Hause Nr. ZdS in Mariayilf im d,iiien Siock ist ein Quariier mit zwei Zimmern, Liüche, Holzlege, ^peisge,völc>e sogleich oder aus Lichtmeß zu vermieihen. Das Nähere ist zu ebener Erde im Laven zu er fragen^ I Im Fle-schbankgeväude, Eingang von der Schmied-seit» , sind im z'reilen Stock Nr. !l> zwei möblirte Zim mer, mil der Auesicht ans den Ursulinenoraden, läglich zu beziehen. - L Im Hofschmiebbanse >^ir. näcylt der Inn-brücke im drillen Stocke sind drci schön mövlirte Zimmer mit Küche oder ohne Küche sogleich zu ver geben. ^ > 2^ Anfangs der Höilingecgasse Nr. 4;v ist ein Quar. tier mit fünf heilbaren Zimmern im ersten Blocke, mit der Aussicht auf die Brücke, sogleich zu vermieihen. ZOaS Nähere beim Hauöeigenihümcr. Z Auf dem Siadlplatz >)tr. 61 sind iin vierten Stocke vornauS zwei möblirte Zimmer für einen oder zwei Herren täglich zu vermieihen. Das Nähere erfährt man daselbst. — Auch kann man die ^cost Voriselbst be kommen. 3 Im vierten Stocke des Katzung'schen ttaffechauseS (Stadlplatz Nr. 1>j-i) sind täglich zwei möblirle Zimmer zu beziehen; man kann auch dieätost haben.DaöNähere vas«lbst vornauö."}