{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848176/b9f2e838c07e46e66a0e1cf5b23d11fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- > . ^ — D e r Hu z. W nunmehr 81. Löhner trägt daraus an, daß bei Stimmengleichheit die! Stimmen des Präsidenten den AuSschlag geben sollt. Prestl schließt fich ihm an. I Leschnitzky spricht dägegeu, weil daddrch die Verantwortlichkeit des Präsidenten zu groß würde. Der §. wird in der ursprünglichen Fassung angenommen, z. Lt nunmehr 32. Wird unverändert angenommen, z. 82 nunmehr 83. NieschikowSkp nimmt einen beantragten Zusatz hinsichtlich der Aufnahme von Protesten in daS Protokoll einstweilen zurück. Mattis, Prestl, Trojan, Fischhof, Neuwall, Umlauft stellen AmendementS. Es wird beschlossen, die selben der Kommission zu übergeben, Behufs der neuen Fassung dieses Z. Der Berichterstatter erklärt, morgen folgende Aenderung in den nächsten KZ. vorzubringen. z. 83 nitnmehr 84. Hier bleibt der Schlußsatz weg. Z. 85. Jede Interpellation, die an einen Minister gerichtet werden will, ist in schriftlicher, den Gegenstand und die Veranlassung kurz bezeichnender Fassung Zt Stunden vor der Sitzung bei dem Präsidium einzureichen, welches sie den betreffenden Minister ohne Verzug mittheilt. Die Borlesung erfolgt im Reichstage ohne weiterer Motivirung unmittelbar vor dem Uebergange zur Tagesordnung, worauf die Unterstützungsfrage gestellt wird. Eine nicht hinreichend unterstützte Inter pellation wird, ohne daß sie der Minister zur Beantwortung verpflichtet, zurück gelegt. Ob ausnahmsweise im Jnterpellationswege besondere Dringlichkeit in der Sitzung selbst übergeben, und ohne früherer Mittheilung an ven Minister zur Vor lesung gebracht werden könne, darüber hat jedes Mal der Reichstag zu entscheiden. (Dann kommt der gegenwärtige 84. §.) 8. 86. ^in Protest gegen einen Vorgang in der Reichstag-Sitzung oder gegen einen ReichstagS-Beschluß wird, wenn er noch in der nämlichen Sitzung angekündigt, und längstens vor Beginn der nächsten dem Borstande schriftlich eingereicht wird, nach geschehener Vorlesung protokollirt. Auf gleiche Art wird es mit der Gegen erklärung auf einen Protest gehalten. Eine Verhandlung über Protest und Gegen erklärung, sowie wiederholte Erklärungen werden njcht gestattet. Schluß ^ V» Uhr. Nächste Sitzung morgen um lv Uhr.\nDer Bote von gestern. Bormittags - Sitzung des vereinigten Ausschusses vom 4. August. Die 9. Komp. des 9. Bezirkes sendet dem Sicherheit«-Ausschusse eine Schrift zu, worin sie denselben ihres Vertrauens versichert, und ihn zugleich bittet, er möge trotz M^ei«d««s-d« reaetionäre« Gemeinheit ferner wie hisher fortfahren, die Rechte »eS Volkes aufrecht zu erhalten. (Lebhafter Beifall.) (Alle Ehre, alle Achtung diesen braven Kompagnien, die ihre Zeit verstehen! Mögen viele diesem schönen, echt liberalen Beispiele folgen, damit endlich die reactionäreParthei zurUeberzeugunggelange, daß ihr verächtliches, schändl iches Tre il> en aufWiens Boden keinen Anhaltspunkt finden kann und wird.) Vizepräsident Wefsely macht die Bemerkung: Trotz dem uns gegebenen Ver sprechen ist der Nationalgarde bis heute noch nicht die ihr bestimmte Munition aus geliefert worden. Ich sehe, daß ein schriftliches Einkommen nicht so sehr berücksich tiget wird als ein persönlich s. Ich trage daher darauf an, daß sich eine Kommission zum Ministerium begebe, um die Ablieferung des Pulvers sogleich zu bewirken. (Einstimmig angenommen.) Dem Ausschusse wird der Bericht gebracht, daß sich im Prater zwischen Accord-und TagSarbeitern Zwistigkeiten bilden, die sich leicht zu ernsten Unruhen herausstellen dürften. Die Ursachen dieser Reibereien beständen lediglich darin: weil die Tags orbeiter entschieden gegen Accordarbeit auftreten wollen. Der Fall wirv dem Arbeiter-Komite mit dem Ersuchen angewiesen, er möge seinen Schutz der Accordarbeit nicht entziehen, da diese mehr Fleiß und Rechtlichkeit als die Tagsarbeit erfordert. Einige Tiroler erscheinen vor dem Ausschusse und führen Klage gegen ein Verfahren des Grafen Wallis, der, nachdem er Tiroler für ein Freikorps, das nach Italien gehen sollte, geworben hatte, diesen endlich anzeigte, das Korps könne nun nicht zu Staupe kommen. Die Tiroler nun, die das ihnen versprochene Handgeld verschmerzen müssen, erklären sich umsomehr hiezu nicht einverstanden, weil sie während ihres Aufenthaltes in Wien ihr Bischen Habe einbüßten. Es wirv eine Kommission gebildet, die sich sogleich mit den Tirolern zum Grafen Willis begibt, und falls dieser seiner Verpflichtung nicht nachkommen sollte, die Klage vor das Kriegsministerium zu bringen. Die Kommission, die man in der MunitionSfrage an das Ministerium sandte, kehrt mit dem Belche ve zurück, daß der Kriegsminister noch heute aufgefordert werden wird, die Usbcrgabe der 60 Patronen, die jeder einzelne Garde zu fassen hat, zu vervollständigen. ^ . Es kömmt die Mittheilung, daß Morgen, 8 Uhr Früh, die hiesige Garnison ein Dastkfest auf dem GlaciS abhalten wlN. wWeS zur' Ehre des Sieges uuferer Armee in Italien angeordnet wurde. Der SicheMitSMusschuß beschließt, fich i» ooi-xore bei dieser Feierlichkeit einzufinden. — ^ Eine Deputation des Studenten»ma^t- de»r WcherheitS,Aus schüsse die Anzeige, daß am 6. August, als a« dem vom Frankfurter Kriegswi-\nMonist. . - - ' - K -nisterium ausgeschriebenen.Tage, wo fich sämmtliches mit .»er deutschen Kokarde schmücken soll, die vollständige atadentisihe Legion ebenfalls ausrücken wird, um diesen AuferstehuNgSkag Deutschland« mitzu feiern, und bittet den Ausschuß, er möge die Nationalgarde! tbbnfallS?Keotdern, diesem Feste beizuwohnen. Hier entspinnt sich eine sehr lange, uktrquickkich« Debatte, die Punkte herausstellt, wo Einem schwarz und gelb zu M«the Lichtenstrrn Md Goldschmied wollen behaupten, daß hier nur der 'MichUgg' überhaupt der K. August ein Tag der allgemeinen Freude wäre. Schumacher, Wesselp und Jnnhauser dagegen sprechen in kräfigen, wahren Worten ihre Meiatttitzen dahin aus, daß jeder ehrliche, freiheitsliebende Deutsche diesen Tag «MeiWen Festtag betrachtet und daher auch feiern wird. „Wer dies nicht thu t, \" WKH t Schumacher, „der möge sich lieber nur gleich begraben lassen.\" (Lebhafter Beifall.) Nach länger«, theils schwar gelbem, theils tricolorkm Debatlireri beschließt die Versammlung durch eine eigends hiezu gebildete Kommission (Schumacher, Wesselp, Jnnhauser und Lichtenstern) die Anfrag? an das Ministerium des Innern zu stellen: ob an diesem Tage die National - Garde ausrücken, und ob überhaupt der Tag feierlich begangen werden soll. Zugleich aber versichert der Ausschuß der Deputation ves Studenten - Komite's, daß er — cd die National-Tarde auSrüK, ob nicht — sich jedesfalls in corpore der Feierlichkeit anschließen wird. — (Anhaltender, stürmischer Beifall.) Die Kommission kömmt vom Minister zurück, der sich folgendermaßen Erklärte: „Wenn die National - Garde diesen Tag feiern will, so sehe ich gar nichts Anstößiges darin, und ich begreife nicht, wie ich Etwas dagegen haben könnte!\" — I. M. Kundmachung. Es hat fich das falsche Gerücht verbreitet, der vereinigte Ausschuß für Ordnung, Sicherheit und Wahrung der Volksrechte sei der von der Stadthauptmannichaft angeordneten Confiscation der Flugschrift: „Was müssen wir thun, wenn der Kaiser nicht kommen will\" durch seinen Beschluß entgegengetreten. Der vereinigte Ausschuß erklärt dieses Gerücht für eine böswillig« Erfindung und macht zugleich bekannt, daß schon vor längerer Zeit und bei der vorliegenden Gelegenheit neuerdings einstimmig beschlossen wurde, in Preßangelegenheiten den gesetzliche» Behörden nicht vorzugreifen, im Gegentheile dieselben in ihrer Pflicht erfüllung mit seinem ganzen Einflüsse thätigst zu unterstützen. Wien, am 2. August lS48. Vom Ausschusse der Bürger, NationÄgarde und akademischen Legipn für Sicherheit, Ordnung und Ruhr und Wahrung der Volksrechte.\nIn Neulings Salon wird Sonntag den 6. August behufs des neu zu begrün denden „Arbeiter-Vereines- eine Versammlung abgehalteu werden. Der Anfang ist um 8 Uhr Morgens. Theater-Halle. Mationaltheater an der Wien. Vorgestern zum ersten Mal«: „Wie die Reaetionäre dumm sind.\" Schwank mit Gesang. Musik zu den Couplets vom Kapellmeister Franz v. Supps. Das größte Verbrechen, die eminenteste Taktlosigkeit, die ein Theaterdichter begehen kann, besteht wohl darin, wenn dieser, um sich den Beifall des Publikums zu sichern, das grobe Geschütz der Persönlichkeiten vorfahren läßt, und dies ist auch ras Einzige, was ich diesmal an der Bagatelle des Herrn Elmar zu rügen habe. Der Verfasser läßt einige in der ganzen Stadt bekannte Personen die Bühne betreten, und dies bleibt immer — eine Gemeinheit. Nicht etwa, als ob ich sagen möchte, daß diese Personen ungeschickt und geistlos hingestellt sind, im Gegentheile, sie find recht gut entworfen, glücklich gezeichnet, und, wie gesagt, das Ganze wäre recht nett, wenn die bekannten lebenden MaSken weggeblieben wären. Ich habe mich von jeher entschieden dahin ausgesprochen, daß Persönlichkeiten auf der Bühne dem Stücke selbst nie zu Nvtz und Frommen dienen können, und sehe auch diesmal meine Behauptung gerechtfertigt. In den ersten Augenblicke» überraschten der zeitgemäße Dialog, die frappant ähnlichen MaSken, und das Pub likum applaudirte, rief sogar den Verfasser; zu Ende erlahmte jedoch die Theil nahme und die Schlußszeue that dem Ganzen vollends Abbruch. Gespielt wurde recht brav, besonders von den Herren Treumann >». und Wagner, welch' Letzterer in Spiel, Haltung vnd Maske als vortrefflich erwähnt werden muß. Was die Couplets betrifft, die find schlecht; hingegen ist die Ouvertüre (Variationen über das bekannte „Fuchsenlied\") von Herrn Suppe so vortrefflich instrumentirt, daß diese, zur Wiederholung verlangt, noch ein Mal gespielt werten mußte. Der Bagatelle ging Kleist'S herrliches, geistreiches LuMiek: „Der zerbrochen» Krug\" voran. Dieses gute, unterhaltende Stückchen ist bekannt, und ich habe nur »och zu bemerken, daß die Aufführung durchsehenes gelungen und Herr Lußberger darin ausgezeichnet wär. März."}