{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929844/9e8090403ed31e71f1b29c9d96967da9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ils ne sont pas non plus tous conformes à ses vues, et c'est ainsi qu'iladoptera ceux qu'il croira utiles et rejettera ceux qu'il ne jugera pas tels.\nM. Diiymaer van Twist. Si on voulait satisfaire chaque opinion personnelle, il serait impossible de faire une loi quelconque  et moins encore une comme celle qui nous occupe en ce moment; c'est ieliement vrai, dit l'orateur, qu'il est convaincu  que parmi les hommes qui composent le gouvernement,  il s'en trouve dont l'opinion individuelle nes'accorde pas avec les projets présentés par eux. Or, il ne saurait être question ici d'exprimer son opinion sur tel ou tel système, sur tel ou tel point ; il se s'agit que de se déclarer pour ou contre, question fort simple qu'il faut résoudre promptement dans l'intérêt du pays ; car la nécessité de la révision de la Loi-Fondamentale  esl reconnue, elle a grandi à mesure que le gouvernement  semblait y être opposé , et les 27 projets présentés  n'ont-ils pas été une déception pour la nation. La rommission  chargée par le Roi d'élaborer un projet dc constitution  a établi le fondement sur lequel legouvernement a basé son travail. On ne saurait méconnaître, dit l'orateur, que les projets contiennent beaucoup d'améliorations, et i! cfoit que le système proposé par le gouvernement est celui qui convient le mieux dans les circonstances'actuelles. Il y adhère, parce qu'il le croit bon quant à présent et pour l'avenir ; non pas qu'il pense qu'on puisse faire des constitutions destinées à servir éternellement,  car les besoins des nations changent avec les époques. L'honorable membre conclut en disant qu'il est inutile de louer et de défendre ce qu'on approuve, et de s'étendre longuement  sur des objections que tel ou tel projet pouvait soulever.  Aussi pense-t-il qu'il ne s'agit ici que de répondre : j'admets  ou je rejette. M. Gouverneur annonce qu'il ne s'était pas proposé de prendre la parole. Mais ce qui a été dit dans la séance d'avanthier  por l'honorable député de la Gueldiesur la suppression du droit de placet, ne lui permet pasdegarder le silence. L'orateur, tout en rendant justice aux bonnes intentions et à l'esprit de tolérance de son honorable collègue, pense qu'il est de son devoir de s'élever avec toute l'énergie dont il est capable contre les idées émises par lui.ll partage complètement l'opinion quia été émise hier par ses col lègues du Brabanl-Septentrional  : le placet est pour la religion catholique ce que la censure est pour la liberté de la presse. Au reste, ajoute M. Gouverneur,  ce n'est point en maintenant le placet qu'on empêchera  les jésuites de venir s'établir dans les Pays-Bas ; ils y viendront en vertu de l'art.-i de la Loi-Fondamentale, et on n'empêcherait pas non plus le synode d'Amsterdam de se réunir,  le droit de réunion l'y autorise. On le voit, ce qu'on veut obtenir réellement par le maintien du placet ne saurait être obtenu  ; ce serait donc mettre des entraves inutiles aux libertés de la religion catholique. M. Opperdoes Alewyn. Après avoir parcouru longuement l'histoire depuis les années qui ont précédé la révolution belge de 1830 , l'honorable membre entre dans quelques détails sur les projets présentés par le gouvernement. Il commence par la question relativeau culte , et rappelle que la majorité des habitants  du royaume sont protestants et que l'église dominante doit être la réforme. Il saura, comme ses collègues, faire le sacrifice de quelques opinions personnelles et il coopérera de tous ses moyens à mener à fin l'œuvre de la constitution ; car lui aussi il n'approuve pas tous les projets du gouvernement ; aussi se réserve-t-il de faire connaître plus tard son opinion sur ceux qui lui paraîtront incompatibles avec le bien-être du pays. M. Kien prononce un long discours qui est écouté avec la plus grande attention. L'oraleur explique les motifs qui l'ont toujours  guidé dans sa carrière politique. Il n'a pas appelé de ses vœux les changements qui se sont opérés, cependant il ne refusera  pas sa coopération a l'œuvre importante de la Loi-Fondamenlale.  Lui aussi, il saura faire le sacrifice de quelques-unes de ses opinions, mais jamais de ses convictions intimes. Il fera connaître plus tard séparément son opinion sur les projets qu'il croira devoir combattre. M. Nedermeyer van Rosenthul est d'avis qu'il eût mieux valu ne pas entreprendre à la fois l'œuvre complète de la révision ; il aurait préféré y arriver graduellement. Les réformes ne sonl vraiment durables que lorsqu'elles ont été adoptées peu à peu suivant les besoins du moment. C'est ainsi que s'est formée la constitution britannique. On dit que c'est le vœu de la nation;  pour cela il faudrait que la majorité de la nation se fût prononcée. L'orateur croit qu'il est dangereux de se laisser impressionner par les événements qui se passent dans d'autres pays. C'est cette opinion qui lui a inspiré la résolution de proposer à la Chambre de ne s'occuper mamtenant que de la question électorale et d'abandonner à la nouvelle législature choisie par la nation le som d'élaborer les institutions politiques qu'elle croit utiles à la nation. M. Nedermeyer van Rosenthal proteste contre toute autre intention de sa part. M. van Dam van Isselt dit qu'il n'avait pas l'intention de prendre une seconde fuis la parole dans la discussion générale, mais il s'y voit forcé par ce qui a été avancé parles deux derniers  orateurs. On a beaucoup parlé delà révision de la Loi-Fondamentale;  on a même blâmé ceux qui se sont souvent faits les interprètes de la nation pour en faire connaître les vœux. Maintenant  qu'il est sérieusement question de la révision, on vient nousdirede n'y procéder que graduellement,et non en une seule fois. On attribue le calme de la nation à son indifférence en matière politique. Qu'on y prenne garde! c'est un terrain dangereux sur lequel on veut nou. entraîner. Lorsqu'en Belgique un membre de la chambre des représentants eut dit : la liberté delà France fern le tour de l'Europe , le ministre lui répondit : Elle n'a rien à faire en Belgique,car nous la possédons déjà. Pour que nous en puissions dire aillant, il faut donner à la nation les libertés qu'elle a le droit de demander. Dieu nous préserve du jour où la voix delà nation viendrait à se faire entendre ! L'honorable membre ne demande pas qu'on fasse violence à ses convictions , il serait le premier à désapprouver une pareille concession , mais il faut savoir faire le sacrifice de quelques opinions personnelles. Le ministre de la justice prend ensuite la parole. Son Exe. dit qu'elle répondra en temps opportun aux observations déjà faites ou encore à faire ; mais il y a un point dont elle croit maintenant  devoirparler à laChambre.il y a en Europe deux Etats qui dans ces derniers temps se sont attiré l'admiration de toute l'Europe  ; ce sont In Belgique et la Hollande. Leurs habitants ont su se distinguer par le calme et le maintien de l'ordre au milieu\nd'un bouleversement général. Cet heureux résultat a été obtenu en Belgique par l'extension des lois électorales, en Hollande, par la promesse du Roi que la révision de la Loi-Fondamentale  aurait lieu, et la commission nommée par S. M. a été d'avis qu'il fillait donner à la nation les libertés auxquelles elle a le dmit de prétendre : les élections directes. Les plus grands souverains de l'Europe ont témoigné lenr admiration au Roi de la sagesse et de la prudence qu'il a montrées  dans ce temps critique, et à la nation qui par son attitude  calme s'est élevée au rang qu'elle mérite d'occuper. Le Roi a travaillé avec le plus grand soin à l'élaboration de la constitution,tellequ'elle  est présentée à la Chambre.et c'est aveu le même  soin que S. M. a suivi toutes les délibérations auxquelles elle a donné lieu jusqu'ici. L'espoir du Roi esl maintenant dans la Chambre. S. M. lui demande le plus grand sacrifice qu'on puisse exiger d'elle ; par l'adoption de la nouvelle Loi-Fondamentale la Chambre actuelle  aura cessé d'exister ; mais elle se sera érigé dans lerœir de la nation un monument impérissable, bien préférable à tous les monuments de marbre ou d'airain. (Ce discours est suivi de nombreuses marques d'approbation parties des tribunes. M. le président annonce qu'en cas de récidive  il fera évacuer les tribunes.) La discussion générale est fermée. Avant de passera celledes projets séparément, M.deGollstein propose de suivre la marche adoptée par la Chambre lors des discussions sur le Code pénal, savoir article par article. M. Romme s'oppose à ce mode; il dit que la tension des esprits s'augmente en prolongeant par trop les débats. Le ministre de l'intérieur dit que le gouvernement déconseille  également d'adopter un mode qui tirerait tropen longueur les discussions.Non pas, ajoute Son Exe.qu'il faille se hâter d'adopter  les projets sans discussion, mais il ne faut pas perdre un temps précieux en débats inutiles. Legouvernement et la Chambre  ont suffi-animent examiné et étudié les projets de loi; on y a apporté modification sur modification ; il est temps qu'on termine ces débats. Après que TA. van Goltstein eut répliqué à M. le ministre, MM. Scnooneveld et Van Dam van Isselt prirent encore la parole contre la proposition. La Chambre consultée décide qu'elle mettra en discussium les projets sans ouvrir les débats sur chaque article. (La séance continue.)\nNOUVELLES D'ITALIE.\nL'Opinione de Turin publie dans son n* du 12 noût la pièce officielle qui suit :\nNOTIFICATION.\nLes besoins et les fatigues d'une campagne quia duré plus da ■4 mois, soutenus avec une fermeté et une constance à toute épreuve par notre brave armée, les contrariétés atmosphériques  qui sont venues aggraver les peines des soldats, les maladies provenant en partie de l'insalubrité locale et en partie de la chaleur excessive, ont affaibli l'énergie des troupes. Nous avons compris alors la nécessité d'un repos temporaire, dans le but de pouvoir convenablement et avec efficacité y pourvoir. Nous nous sommes déterminés à nous entendreavec l'adversaire pour établir  une suspension d'armes qui a été convenue dans les termes ci-après : Art. ler.1er. La ligne de démarcation entre les deux armées, sera la frontière même des Etats respectifs. Art. 2. Les forteresses de Peschiera, Roca d'Anfo et Osopo seront évacuées par les troupes sardes et alliées, et remises aux troupes de S. M. I. La remise de chacune de ces places aura lieu 3 jours après la notification de la présente convention. Dans ces places, le matériel de dotation appartenant à l'Autriche, sera rendu. Les troupes sortantes emporteront avec elles tout leur matériel, armes, munitions et habillements y apportés. Elles rentreront par étapes régulières, et par la voie ia plus courte dans les Etats de S. M. Sarde. Art. 3. Les Etats de Modène.de Parme et la ville de Plaissance, avec son territoire qui lui est assigné comme place de guerre, seront évacués par les troupes de S. M. le roi de Sardaigne, trois jours après la notification de la présente. Art, 4. La présente convention sera étendue également à la ville de Venise et à la terre ferme vénitienne. Les forces militaires  de terre et de mer sardes abandonneront la ville, les forts et les ports de cette place pour rentrer dans les Etats sardes. Les troupes de terre pourront effectuer leur retraite par terre et par étapes sur une route à déterminer. Art. 5. Les personnes et les propriétés dans les lieux précités sont placées sous la protection du gouvernement impérial. Art. 6. Le présent armistice durera six semaines pour donner cours aux négociations de paix. A l'expiration du terme , il sera prolongé d'un commun accord , ou dénoncé huit jours avant la reprise des hostilités. Art. 7. Il sera nommé réciproquement des commissaires pour l'exécution plus facile et à l'amiable des susdits articles. Quartier-général de Milan, le 9 août 1848. Signé à l'original, comte Salasco, lieutenant-général, chef d'état-major-général de l'armée sarde. Hess, lieutenant-général, quart.-maitregénéral  de l'armée autrichienne. Par ordre du roi, au quarlier-géne'ral de Vigevano, le 10 août. Le lieutenant-général, chef d'élat-major-gènéral, Salasco. —On lit dans l'Opinionc du 12 août : L'armée piémontaise est dans un triste état, c'est à peine si chaque régiment compte 5 à 600 hommes. Il entre sans cesse dans les hôpitaux des hommes attaqués par les fièvres. Le soldat est démoralisé et veut rentrer dans ses foyers ; on ne peut pas le retenir, il se mutine. Les officiers ne veulent plus se battre. On cache au roi bien des choses. Les forces de Radetzky sont de 70,000 hommes qui s'étendent  du Tyrol et de l'lsonzo au Tessin. AMilanon demande 25,000 rations par jour, cc qui signifie qu'il n'y a pas plus de 25,000 Autrichiens. Venise, Osopo, Rocca d'Anso 'et Plaisance tenant encore demandent 25,000 hommes. L'agression contre la législationet l'occupation deParme.Reggio et Modène en exigent 15,000. H est donc évident qu'il n'a pas assez do forces pour tenter un mouvement au-delà du Tessin. Il lui faudrait pour cela 50,000 hommes qu'il n'a pas. Au 7 août les troupes piémontaises occupaient ces positions: ler1er corps d'année, ler1er division à Cova, 2e à Cassalnoya. 2e corps d'armée, 3\" division à Romantino et Galliste , division de\nréserve à Vigevano. — Division lombarde à Trente. Sous Parme,  troupes toscanes. A Gravelona et Gombolo, brigades de cavalerie  ; à Cansia, le grand parc d'artillerie. A Gravelona, les petits parcs des deux corps d'armée ; à Casale les équipages do ponts. A Vigevano le quartier-général principal. (Corriere Mercantile du 11.) —Ou lit dans le Couriere Mercantile de Gènes du 1 1 août, la proclamation suivante du roi de Sardaigne: Peuples du royaume, l'indépendance de la terre italienne m'a poussé à faire la guerre à notre ennemi commun. Secondé par la valeur de mes soldats, la victoire a d'abord semblé me sourire. Ni moi ni mes fils avons reculé devant le danger. La sainteté do la cause que nous défendions redoublait notre courage. Malgré cela, les faveurs de la fortune furent de courte durée ; l'ennemi reçut des renforts, et il n'eut à combattre que mon armée. Le manque de vivres nous a forcés à abandonner les positions quo nous avions conquises et la portion de l'ltalie quo nos armes avaient  rendue libre. J'ai pris la résolution dc défendre Milan,mais l'armée,épuisée par de longues fatigues (car la vigueur des plus braves soldats a aussi ses limites), ne pouvait tenir la campagne. Il nous était impossible de défendre Milan, privés que nous étions d'argent, de munitions de guerre et de bouche. Le courage des habitants eût peut-être pu résister quelques jours à l'ennemi, en s'ensevelissant sous les ruines de la cité, mais sans espoir de vaincre l'ennemi. Je commençai une négociation  avec le concours des Milanais eux-mêmes, et une convention  fut souscrite. Je n'ignore pas les accusations dont quelques  hommes ont cherché a ternir mon nom ; mais Dieu et ma conscience sont témoins de la pureté de mes intentions, et j'abandonne  à l'impartialité de l'histoire le jugement de ma conduite. Une trêve de sept semaines a été conclue. Pendant ce temps, nous obtiendrons des conditions honorables de paix, ou nous retournerons combattre. Mon cœur a toujours battu pour l'indépendance  de l'ltalie, mais l'ltalie n'a pas encore fait connaître  au inonde cequ'elle peut faire par elle-même. Peuples du royaume, montrez-vous forts dans ce premier malheur.  Réfléchissez aux institutions libérales dont vous jouissez; vous m'avez fait connaître vos vœux ; non-seulement j'y ai accédé,  mais encore j'ai la ferme volonté de rester en tout temp' fidèle à mes promesses. Je me rappelle avec émotion de combien  d'acclamations vous avez salué mon nom, et le fracas des batailles retentit encore à mes oreilles. Ayez confiance dans votre roi, la cause de l'indépendance italienne nest pas encoro perdue. Donné à Vigevono, 10 août 1843. Charles-Albert.\nBOMBARDEMENT DE BOLOGNE.\nLe 8 courant une lutte acharnée a eu lieu entre les Bolonais et les Autrichiens. Ceux-ci, chassés de la ville, se sont retirés a Montaguola, que les Bolonais ont enlevé d'assaut. Le lendemain» les Autrichiens se disposaient à attaquer de nouveau Bologne et à la bombarder. Le même jour, le corps diplomatique résidant à Florence, envoya au général Welden une protestation. Oiie\" ignore encore le résultat. Bologne, 9 Août. —M. Bianchetti , prolégat de Bologne, * écrit à l'ambassadeur d'Angleterre à Florence, pour l'informe' des événements. Après l'affaire d» 8, le général Welden envoya au prolégat l'ordre de lui livrer sur-le-champ les auteurs del» résistance et quelques-uns des notables de Bologne en qualité d'otages M. Bianchetti s'offrit généreusement lui-même pou' otage. Alors le peuple se souleva et ne voulut pas que leprolég\"' se soumît à vn pareil ordre. Welden fit entrer dans Bologne '\"' corps de troupes de 4000 hommes. Le peuple attaqua et chass\" les Autrichiens. Les Autrichiens établirent alors une batten6 sur une montagne et commencèrent a bombarder la ville; mf|S les paysans vinrent en aide aux bourgeois et obligèrent l'enuS' mi à cesser le feu. Les Bolonais vainqueurs ont expédié d 6* courriers à toutes les villes de la Romagne pour demander de* secours. Que fait donc à Florence le bataillon des soldats po\"* lifieaux P Pourquoi ne court-il pas au secours? Bologne, 9 Août, 6 heures du malin. —Les Bolonais on' chassé les Autrichiens de la ville, et leur ont fait 27 prisonniers-Bologne est dans les mains du peuple, et près d'être attaqué à° nouveau par l'ennemi, qui a dû recevoir des renforts. Le cuTf de San Felice était à la tête de ceux du Contado. Ils ont repousse à coups de couteaux les Autrichiens à 2 millesde la ville. 5 heures 1/2. — Le bombardement a commencé et deux pa_' lais sont en flammes. Le faubourg a déjà été pillé et incend'0' mais la population est résolue à résister jusqu'à la demier0 goutte de son sang. (Gaz. de Bologne.) Protestation du corps diplomatique résidant à Florence, adressé^ au général Welden , immédiatement après l'arrivée de M nouvelle du bombardement de Bologne. Les soussignés, ambassadeursaccréditésauprèsdugrand-d\" de Toscane, cédant au désir de voir cesser une ellusion desaf? déplorable, viennent protester devant Votre Excellence des se\"' timents de douleur qu'ils ont éprouvés à la nouvelle des événements  qui, depuis hier,ont ensanglanté Bologne,et vous prier a faire cesser une attaque qui jette une population entière dans 'e^ plus lerriblesangoissesetqui est réprouvée par les loisdel''ia' inanité et les maximes de la civilsation. , Les soussignés, convaincus que les sentiments dont ils son. animés seront appréciés par Votre Exellence, saisissent cette °c' casion de vous donner l'assurance de leur haute considérât!*\"1' Florence, 9 août 1848. (Suivent les signatures.)\nNOUVELLES DE ROME.\nRome, 7 Août. — Le ministre de la justice a fait à la Chambf des députés, la déclaration suivante de la part du Pape: 1. S. S. considère l'entrée des Autrichiens dans les Etat pontificaux comme une offense à lui faite personnellement, en qualité de souverain pontife. . 2. S. S. se propose d'envoyer au camp du général de ye den, une dèputation composée du cardinal Marini et des prifC Corsini, et Simonetti, pour lui intimer l'ordre de se retirer, menaçant le général des troupes impériales d'employer tous moyens en son pouvoir, pour obtenircetteprompte évacuati 33 S. S. n'a jamais eu l'intention de ralentir, et encoremo'af d'empêcher l'exécution des mesures récemment ordonnées p le ministre de ia guerre pour la défense de l'Etat. Roue, 8 Août. —La chambre des députés a décidé» »° A nimité qu'un appel serait fait à la France. Ce vole a été coït» nique officiellement à l'ambassadeur pour l'envoyer à Par's»"}