{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849184/8e5f5fae3f2383b8c0a0ef03eafee240", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R5S.\nz u r\nMontag den S October\nWien. Wie». Proklamationen und Kundmachungen. Ungarn. Pesth. Küstenland. Trieft. Deutschland. Franffurt. Berlin. Frankreich. Börsenbericht.\nUeber Ansuchen der k. k. privilegirten National bank und in Folge des am 8. d. M. gefaßten Be schlusses des Ministerrathes hat das k. k. Justizmi nisterium laut dessen Zuschrift vom nämlichen Tage Zahl 3984 zu erklären befunden: „daß Wechsel, welche in Wien und in den zum Polizeibezirke von Wien gehörigen Ortschaften in dem Zeitraume vom 6- bis 10. Oktober 1848 beide Tage einschließlich, zur Annahme oder Zahlung hätten repräsentirt wer den sollen, auch noch am 11. d.M. mit voller Rechts wirkung präsent^irt werden können.\" Welches hiermit zur Darnachachtung bekannt ge macht wird. Vom k. k. n. oft. Merkantil- und Wechselgerichte. Wien am 9. October 1848. Verhovitz w. p., Präsident. Friedrich Billek m. p. Expedits-Djrektor.\nVölker Oesterreichs! Die Folgen verhängnlßvoller Ereignisse drohen den kaum begonnenen Grundbau unseres neuen Staats-gebä'udes zu erschüttern. ' Der aus der freien Wahl der Völker Oesterreichs hervörgegangene constituirende Reichstag erkannte in den ernsten Stundet des 6» October die heilige Wicht, die er den Völkern gegenüber zu erfüllen, und die. schwere Verantwortlichkeit, die er vor der Mit-und Nachwelt zu tragen hat. Als das Band der ge setzlichen Ordnung zu zerreißen drohte, bemühte sich der Reichstag, kxaft seiner Völkervollmacht und durch Verständigung mit dem Volke von Wien, der Reac tion wie der Anarchie entgegen zu wirken. Er erklärte sich selber für permanent und wählte zugleich aus seinen Mitgliedern einen permanenten Ausschuß zur Erhaltung der öffentlichen Sicherheit und Ordnung. Aber der constituirende Reichstag hielt auch die Stellung fest, die er dem constitutionellen Throne gegenüber einnimmt und jederzeit unerschütterlich ein nehmen wird. Er entsendete eine Deputation an Se. Majestät den konstitutionellen Kaiser, um im innig-sken Verbände mit desn allerhöchsten Träger der Sou veränität die Wtjnschf des souveränen Volkes zu er füllen und dessen heilige Interessen zu wahren. In i ets bewährter Herzensgüte waren Se. Majestät so\ngleich geneigt, die Männer, welche das Vertrauen ^es Vdlkes verloren hatten, aus dem Ministerium zu ent lassen, die Bildung eines neuen volksthümlichen Mi nistersums zu verfügen und die aufrichtigste, den Zn-ter!ess<n aller Völker Oesterreichs wie den Zeitbedürf nissen entsprechende Berathung der Angelegenheiten des großen Gesammtvaterlandes zuzusichern. Leider wurden Se. Majestät am 7. October zu deij tiefbeklagenswerthen Entschluß bewogen, sich aus der^ Nähe der Hauptstadt zu entfernen. Dadurch ist das Vaterland, ist das Wohl und die so herrlich errungene Freiheit unsers hoch berufenen Vaterlandes abermals in Gefahr; Rettung und Er haltung der höchsten Güter des Bürgers un? bes Menschen ist nur dadurch möglich, daß das Volk vpn Wien , daß alle österreichischen Völker, die ein H^rz für ihr Vaterland haben, wieder jene thatkräftige po litische Besonnenheit und jenen hochherzigenEdelmuth beweisen, wie in den Tagen des Mai. Völker Oesterreichs-! Volk von Wien! Die Vor sehung hak uns einen eben fo hohen als schwierigen Beruf angewiesen, wir sollen ein Werk vollbring«», welches, wenn es gelingt, alles übertreffen wird, wsSWe Weltgeschichte Großes und Herrliches aufzuweistn hat; wir sollen einen politischen Staatsbau auffüh ren, der verschiedene Völker M einem brüderlichen Vö^kerstaat vereinigt, dessen unerschütterliche Grund lage däs gleiche Recht, dessen Lebensprincip die gleiche Freiheit Aller sein soll. Völker Oesterreichs! der Reichstag ist fest ent schlossen, für diesen hohen Beruf das Seinige zu thun, thuet auch Ihr das Eurige. Euer Vertrauen hat uns berufen, nur durch Euer Vertrauen sind wir stark. Alles, was wir sind, sind wir durch Euch, und wollen wir für Euch sein! Dem Gebote der Nothwendigkeit und dem Gesetze der constitutionellen Monarchie folgend, hat der con stituirende Reichstag heute folgende Beschlüsse gefaßt: ») Daß die Minister Dobchoff, Hornbostl und Kra'ußdie Geschäfte aller Minister führen; nicht nur für die Ordnung in dieser Geschäftsführung Sorge tragen , sondern auch durch Beiziehung neuer Kräfte den Erfolg derselben sichern, endlich Sr. Majestät den Vorschlag der neu zu ernennenden Minister schleu nigst vorlegen, und sich mit dem Reichstage in un-untttbrochener Verbindung erhalten. bt Sei eine Denkschrift an Sr. Majestät aus Au slaß ^höchst Ihres Manifestes zu erlassen. Darin soll ^)er! konstitutionelle Kaiser über den wahren Stand ^er ^Zitige aufgeklärt , und Ihm aus ehrlichen Her ren die Versicherung gegeben werden, daß die auf-ichtlge Liebe der Völker unerschütterlich für Ihn ist. Oesterreichs! Europa blickt mit Bewunde\nrung auf uns, und die Geschichte hat unsere Erhe hu.ng zur Freiheit unter ihre glänzendsten Thaten ein gereiht. Bleiben wir uns selber getreu.. Hallten wir unerschütterlich fest an der Achtung vor dem Gesetz, an der konstitutionellen Monarchie, an der Freiheit. Gott schütze Oesterreich! Wien, am 7. October 1848. ! Vom constituirenden Reichstage». Franz Smolka, Carl Wiser, erster Vicepräsident. Schriftführer. Rationalgarden! Der Reichstag hat das Wohl und die Freiheit KeS Vaterlandes, die Unverletzlichkeit des konstitutionellen Throne« und des Reichstags unter den Schutz der Nationatgarde gestellt. Den höchsten Gütern des Vol kes , den ruhmvollen Errungenschaften unseres hoch herzigen Volkes droht Gefahr. Sie kann nur durch einiges, kräftiges Zusammenwirken der Volkswehbitnd der Volksvertreter beschwvM werden. Rütivnaigar-den, das Kattrkand ruft! ErfAlen wir einig und kräf tig die heiligste Pflicht des Borgers, die Freiheit deS Vaterlandes zu schützen. Wien dm 7: ^ ^ ^ Vom Z^eichStaM^Vorstande, ! Franz Gmolka, erster Vizepräsident. Cavalc«bö, Schriftführer. Kundmachung. Der Reichstag hat zufolge pes gestrigen BeschWs-jes Militär-Zuzüge verboten. Um jedoch die HerKei-schaffung von Lebensmitteln fyc die Hauptstadt vom Marchfelde möglich zu machen, da dermalen die gewöhnliche Straße wegen Ker beschädigten HetatitN-brücken unfahrbar ist, sieht sich der Reichstag ver anlaßt zur Erreichung des angeführten Zweckes der Bahn-DirettiM die Fahrte« zu ge statten, und dieselbe zur Fahtbarmachung der Bahn von Wien auS zu ermächtigen. Wen, den 7. Oct. 1848. Vom Reichstags-Vorstande, Franz Smolka, erster Vice-Präsident. Kundmachung. Zur Beruhigung wird Nächfolgendes, vom Minl-sterrathe dem hohen Reichstage mitgetheilles Schrei ben des Eommandirenden, Grafen Auersperg, zur öffentlichen Kenntniß gebrächt. Wien am 7. October 1848. Vom constituirenden Reichstage. Franz Smolka, erster Bice-Präsident. Anton Wiser, Schriftführer."}