{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826825/e09bf0497fb2207ddf161743cf77ab11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H » « » r t st«\nW» ö R v - >I» ö l v, ! Bon C. W. Koch. Gewährtes, daS durch Kolben abgezwungen. Wird durch die Kraft zerstäubt, die es errungen. DeS Reiches Schwerpunkt, sagt' man, lieg' in Wien, Sonst lag darin des Wieners leichter Sinn. , BolkSgunst! Du bist dem Silber gleichgestellt ^ Im Thermometer, das da steigt und fällt. Wer einen feinen Rock und einen saubern Hut, Thut jetzt, wenn das Kostüm er wechselt, gut. Einst lebte» Unterm Druck wir der Magnaten, > Jetzt leben untxrm Druck wir von Plakaten. Der Bote von gestern. Die Prager Borgänge beschäftigte» vorgestern in ungewöhnlichem Grade die Gemüther, welche durch das anmaßende Benehmen mehrerer hier anwesender czechi-scher Studenten und Swornostmänner noch mehr erregt wurden. Bei dem soge nannten slavischen Kaffeehause auf dem Bauernmarkte und bei dem Musikvereine, «o der Ausschuß diese Fragt verhandelte und zu dem Entschlüsse der gestern von uns schon gemeldeten Ausweisung aller der hier angekommenen Deputation nicht ange schlossenen Czechen gelangte, hatten sich Gruppen gebildet, welche bei demjenigen, der mit dem Grunde dieses Zusammenstehens von Menschen n cht veriraut war, die Besorgniß einer Ruhestörung in Wien hervorrief. Die Maßregel des Ausschusses durfte Manchem vielleicht als eine strenge erscheinen, aber sie war eine durch die Nothwendigkeit gebotene. Das unverschämte Genehme« der hier gastfreundlich Auf genommene» ließ keinen andern Ausweg offen. Die Abfahrt der C;echen fand unter Musik Statt, unter einer Katzenmusik nämlich. Sie wurden von der Universität aus zur Eisenbahn begleitet, und ihnen MS Biaticum die Katzenmysik nachgeschickt, welche noch die glimpflichste Repressali«\nfür ihr rüde» Benehmen allhier war, Sie erhiette» die Fahrt gratis, und prÄen-dirten, die erste Wagen-Klasse haben zu müssen.\nGestern fände» di« Wahlen der Geschworne» Statt. >» «——>\nnnd Theater'Have. National-Theater an der Wien. Dienstag den l3. Zum zum ersten Male: „Der Graf von Monte - Christo.-Dramatisches Gemälde in drei Abtheilungen und sechs Akten, nach dem Romane deS Alex. Dumas, von Carlschmidt. Wer das Gluck hat, den Bandwurm-Roman des großen Manuscript-HandelS-manneS im Westen nicht gelesen zu haben, den trifft das Unglück, dieses dramatisch« Gemälde durchaus nicht zu verstehen; wer aber so unglücklich war, den Roman zu lesen, der wird dadurch^ daß er daS dramatische Gemälde versteht, nicht glücklicher. Herr Carlschmidt hat sich leichte Arbeit gemacht. Er hat einzelne Szenen auS dem Romane gerissen und diese Handlungsfetzen durch ellenlange Erzählungs» bindfäden zusammengebunden. In dem Romane finden wir doch Versuche einer, wenn auch noch so outrirten und unnatürlichen psychologischen Motivirung, im Drama keine Spur davon. Das alleräußerlichfte Netz der Tbatsachen muß uns genügen. — ES ist wirklich ein trauriges Zeichen der Zeit, daß man es jetzt noch wagt, in einer Zeit, wo wir nach nationaler Entwicklung in Kunst und Literatur, so wie im geselligen und Staatsleben ringen, daß man es jetzt noch wagt, den Abhub fran zösischer Talentverirrungen auf der flachen Schüssel gänzlicher einheimischer Talent-losigkeit vorzusetzen; «in noch traurigeres Zeichen der Zeit aber ist eS, daß eS Leu» gibt, denen ein solches Gerücht wirklich mundet. Gespielt wurde mit Eifer. Herr Carlschmidt, der Bearbeiter oder viel mehr Verarbeit er, gab den Monte-Christo mit der Routine, welche sich jeder Schau spieler an einer Paraderolle erwirbt. Daß viele Momente affektirt und gezwungen herauskamen, ist eben so unläugbar, als daß andere wirklich gelungen waren. Außer Herrn Carlschmidt sind noch die Herren Lußberger, Nolte, Treumann, Wollrabe, Erneft uno die Dame» Weißbach und V ilatta zu nenne». M-r.\nan»\n' Bot^t Kriegsschauplatz« in Italien. Bruneck, am 7. Juki l848. Soeben trifft nach stehende Anzeige von Ampezzo Scko. 6. Juli ein: Der Angriff gegen Colalzo geschah gleichzeitig mit einem Angriffe auf der rechten Seite, und wurde noch Nachts, ungeachtet des stärksten Regens, ausgeführt, und war, laut eingegangener Nachricht (l Uhr Nachmittags) mit dem besten Erfolge gekrönt, indem die Schanze von Benas genommen und zwei Kanone» erobert wurden, und zwar durch den zuerst dort angelangten Ober-Lieutenant Baron Bernkopf vo» Kaiserjäger. Folgendes ist der kurze Inhalt des mit den Cado-rinern diesseits der Klause i. o. von St. Vito, Chia-puzza, Cosle Ballesella, Resinego und Sarves abge schlossenen Unterwerfungs-Vertrages: l) Die Feind seligkeiten von beiden Theile» hören auf unv die Sicherheu der Personen und des Eigenthums wird garantirt. 2) Den zurückgekehrten Bewohnern wird das Anficht-riHgen (»quisto) der nöthigen Lebensmittel für sich und die Ihrigen gestättet, nicht aber für noch fluchtige Leute. 3) Das Militär wird die Zugetzändnisse gewissenhaft yalren, dagegen werden die Einwohner dieser Ortschaften binnen vierzig Stunden den k. k. Truppen ihre Feuer-, Stech- und Schneidewaffen abliefern, sammt der Munition, bei Vermeidung der strengsten Strafen gegen Personen uud Gemeinden. 4) Die Einwohner:c. erkenne» die Herrschaft Sr. Majestät des Kaisers und Königs Ferdinand l. an, und unterwerfen sich in alle politischen und Civilgeschäften dem Landgerichte Ampezzo als provfforischem eonventionellen Gerichte, bis die Prätur ünd das Distrikts-Kommiffariat von Pieve di Eadore ihre Funktionen im Namen Sr. Majestät des Kaisers wiecer aueüben w^rd«. 5) Zur Sicherstellung gegen jede Feindseligkeit werden die Gemeinden zc. ti»ne» sechs Stunden zwei Geißeln stellen, deren persönliche Sicherheit und Freideit zugesichert wird, welche aber bis znr Unterwerfung »er Gemeinde Tnore\nsich in den Gerichten Ampezzo oder Welsberg aufhalte», und jede vierundzwanzig Stunden sich beim Gerichte oder zu einer hierzu bestimmten Person zu stellen haben. K) Unter Beobachtung obiger Bedingungen wird den Bewohnern Verzeihung uud Vergessen des Geschehenen zugesichert, eben so den desenirten österreichischen Soldaten, wenn sie binnen vier Tagen zu ihrer Pfl cht zurückkehren?c. 7) Die Gemeindevorstehung und Geist lichkeit wird sich bemühen, diese Zugeständnisse auch den benachbarten Gemeinden baldigst bekannt zu machen, damit sie auch daran Theil nehmen mögen. 8) Jeder Ort, der gegen diese Bedingungen handeln sollte, wurde mit der größten militärischen Strenge behandelt werden. — Der Geistlichkeit wird gestattet, von diesem Augenblicke an ihre kirchlichen Funktionen wieder aus zuüben. Geschehen zu Cancia am 5. Juni 1843 um halb i i Uhr Vvrmiirags. (Folgen die Unterschrften.) Berlin, 8. Juni. Die Satprkomödie hat noch nicht ausgespielt. Herr Held hat in einigen Bezirken bei den Vorwahlen für das Kommando der Bürger wehr Stimmenmehrheit erhalten, und seitdem wimmelt es in den Blättern und an allen Straßenecken von Wicerspruchserklärungen. Allerdings mögen die Ante-^entien des Redakteurs der „Lokomotive\" einige Be denken über seine sittliche Befähigung zur Uebernahme einer so wichtigen Wirksamkeit anzuregen geeignet sein. Aber die Form, in welcher diese Bedenken geäußert werden, und die Verbindung, in der die Angriffe gegen Held als Kandidat zum Bürgergen^ral auftreten, haben etwas überaus Komisches. Während Held fortwährend erklärt, anonyme Verdächtigungen nicht widerlegen zu wollen, wird ihm, und zwar mit einer einzigen Aus nahme stets von unbekannter Hand, immer von Neuem der Handschuh hingeworfen. Um die Komik zu vollenden, unternimmt Herr Held dann jedesmal seine Rechtfer tigung, die in der Siegel mit einer Ablehnung der K^ntttatur schließt. In rer heutige» »Vofs. Zeitung\"\nschließt Held in einem langen Artikel mit seinen sämmt lichen Gegnern die Rechnung ab, wogegen ein riefen-Haftes Plakat ein Resum« aller erhobenen Anklaae» gibt. Unter der Überschrift: «ein entlarvter Volks beglücker\" werden Stelle» mitgetheilt auS einem von Held >84l herausgegebenen. Soldatenbuch, „Preußens Helden,\" welches „Sr. k. Hoheit dem Prinzen vo» Preußen, dem erhabenen Freunde der Soldaten in Ver ehrung und Unterthänigkeit gewidmet ist. Sogar die Armee-Rangliste von 1836, in welcher Held als Sekonde-lieutenant bei dem vo» Herrn von Aschoff komman-dirte» ersten Bataillon des 36ste» Jnfanterie-RegimeytS fungirt, wird zur Entlarvung des Volksbeglücker« iu's Feld geführt. Der Ertrag des Plakats ist, um jeden Zweifel an der Volkstümlichkeit seines Ursprunges zu heben, für das Monument im Friedrichshain bestimmt. Es ist gewiß, daß am letzten Sonntag aus Furcht, »S werde an die Demonstration sich irgend eitle anarchische Bewegung knüpfen, gau,e Familien schleunig Berlin verlassen haben. Selbst Professor Zimmerwann, der i» seinen Monologen in der Voss. und Spen.-Zeitung sonst nicht geneigt ist, Parthei-Ausregungen mit Humor zu besprochen, bespöttelt diese Gespensterfurcht vcr Reaktion auf der einen, von Anarchie auf der andern Seite. Sie mahnt ibn an die burleske Szene aus der .Zauberflöte,\" wo Papageno und der Mohr beide er'chrcckt davonlaufen, weil jeder in dem andern den Teufel sieht. Die merkwürdige Szene, welche in der heutigen Sitzung der Nationalversammlung durch die Theil nahme des Prin en von Preußen Statt fand, hat zu einer unzweideutigen Kundgebung der Gesinnung einer gxoßra Anzahl der Deputirten Anlaß gegeben. Nicht nur die ganze Linke, sondern sogar daS gan;e Zentrum der Kammer war gegen jede Auszeichnung, welche einige Mitglieder der Rechten dem künftigen Thronfolger zu Theil werden zu lassen versuchten. — Die Flugblatt-Littratur hat seit einiger Zeit für ihre Prvdukiionea"}