{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824228/207dd10bae268eb98aba37b1117d479f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H « und logMer Schärfe das Mißtrauen, welches wir unserer Zeit nach allen Rich tungen hin nach Unten und Oben, nach Außen untd Innen haben müssen. Obwohl der Redner mit ungetheiltem Beifalle gesprochen, gab sein» geistreiche Rede »u längerer Diskussion Veranlassung. Herr Med. Dr. Hrezka >n. sprach hierauf über „Staatszweck und seine Forderung,\" ft>art« aber den Schluß seines Vertrages bis zur nächsten Versamm lung auf. Der Sekretär Herr S. Deutsch berichtete nun von der Constituirung der Schriftsteller-Versammlung und von ihren Schritten gegen das Preßgesetz, und theilte zugleich die Antwort des HofratbeS Salzgeber, mit Hinweisung auf die grassen Widerspruche, in denen fich die Minister (des Innern und der Justiz) sowohl gegen einander als selbst zum Dekrete Sr. Majestät an die böhmischen Deputirten vom 8. April K. 7. verwickelten, mit. Sein Vorschlag, der Klubb möge als solcher gleich falls geeignete gesetzliche Schritte gegen das Preßgeseß thun, wurde nicht angenommen. Zugleich las Herr Deutsch das Dekret über die Organisirung der National-Garde vom >0. d. M. mit einigen Bemerkunzen, besonders über die Trennung des Bürger-KorpS von der National-Garde vor. Ferner machten die Med. Dr. Herren Brück u«d Afkenasi interessante Mittheilungen über Böhmen, Mähren und Galizien und über deren Verhältniß zu Oesterreich und Deutschland, und nachdem nun noch einige geschäftliche Anordnunzen getroffen wurden, trennte sich die Gesellschaft, und beschloß Freitag Abends 8 Uhr in demselben Lokale bei Engländer in der Wäh-ringergaffe (Alseroorstadt) wieder zusammen zu kommen. Mitglied dieses Klubbs kann Jeder werden, der an den politischen Bewegungen unserer Zeit regen Antheil nimmt. Die Ausnahme findet durch Vorstellung beim Vorfitzenden oder durch Ein führung eines Mitgliedes Statt. Es ist erfreulich, wie schnell die Herren fich an eine parlamentarische Form gewöhnen, und solche Klubbs, wenn sie durch zahlreichen Zuspruch sich gegenseitig eifrig an den Interessen des Vaterlandes betheiligen, können nur heilsam nach allen Seiten hin wirfen. 90. Verehrter Herr Redakteurl In Nr. l3 der „SonntagSblätter\" bespricht Herr I. G. Neumann das provisorische Preßgesetz, aus welcher Kritik ich folgende Stelle entlehne: „Aber der I. 23, welcher die Besprechung der Thatsachen des Privatlebens verpönt, ist offenbar einPolizeischutzallerSchlechtigkeit, denn der Betrüger, Charlatan, der Wortbrüchig«, der Tyrauu seiner Untergebenen im Geschäfts- und Fabrikswesen, der leichtsinnige Schuidenmacher, alle diese haben von der Press nichts zu OrchtÄi, sie stehen unter demchrsonvMl^Tchutze-dcrPolkzel?\nm o r i\n»SS\nZu den Letzteren gehör«» jene großen Verluste, welche einige Fabriken in der Umgebung KienS, von plündernden, mordbrennerischen Bauden überfallen, jeden Schutzes entbehrend, wehrlos der ausartendsten Rohheit überliefert, erdulde» mußten, so daß sie zu Grunde gerichtet wurden, weil des Verbrechens Abschaum gegen sie losgelassen war. Diese Fabriken haben »um Theilt mit ihrer ganzen Hab», zum Theile mit derjenigen Jnstruirung, welche das Wesen ihres Fortbestehens bedingt, den Preis fiir die errungene Freiheit des österreichischen Volkes bezahlt, ße empfehlen sich hi»d»rch und zugleich durch den besonderen Umstand der wohlwollenden Theilnahme aller Gutgesinnten, — daß nur eine schnelle Hilse fie in Stand setze» kann, ihre Geschäfte wieder aufzunehmen, und mehrere Tausende ihrer Arbeiter einer Beschäftigung zurückzuführen, ohne welche diese den verzweifelten Folgen der Erwerbslosigkeit, des Hungers und der bittersten Roth zugetrieben würden. Der unter Mitwirkung der Behörden aus Kunstverständigen, dann unter der ausführbar gewesenen Kontrolle von sachkundigen Interessenten erhobene Schad« bei den drei Fabriken in SechShauS, sohin jener zu Atzgersdorf, Himberg und Grünberg, beträgt an Waarenvorräthen, Maschinen und Uteusilien im Ganzen 169,952 Gulden C, M. Es haben die Gefertigten zu einem Komite fich zusammengefunden, um mit ihrer Theilnahme und Verwendung fich der Aufgabe zu widmen, daß UnterstutzungS-Beiträge für die Beraubten ermittelt, und nach dem Verhältnisse des erlittenen Schadens an dieselben vertheilt werden. Die nachbenannten Handlung«- und öffentlichen Kassen des hiesigen Platzes haben freundlich die unentgeltliche Mitwirkung zur Annahme der Geldbeiträge zugesagt, und zwar: die Herren D. Zinner «t Komp. mit dem Antrage, die Central-und Verwendungskasse zu bilden (Stephansplatz Nr. 628), durch Vermittlung des Herrn L. E. Smekal, bürgl. Handelsmannes und Lieutenants der National-Garde, — alten Fleischmarkt Nr. 728, — Herr Michael Edler von Rampach (Wiener ZeitnngS-Komptoir, Rauhensteingasse), — Johann Liebig «t Komp., obere Bäckerstraße, — F. B. Geitler, Haarmarkt Nr. 731, H. F. A. Rogge, Haupiniann der National-Garde, Sterngasse Nr. 4S4; endlich die MagistratS-OberkammeramtS - Kasse. Das Komit« hinterlegt im Lokale des niederöst. GewerbSvereines die sämmt lichen Papiere und vorkommenden Nachweisungen zu Jedermanns Einsicht, und wird seiner Zeit die Namen der Geber und alle eingeflossenen UnteistktzungSdeiträße\n. so wie dev\nWien eknen-Mlmr, ^ gegen' den Willen des g^ö'ZtenTheiles ^nanvrrrechn«,.^ seiner Machthaber eine unbeschränkte Gewalt usnrpirt und dieselbe durch die »er- ^»len, a 4. AP loZo.\nwerflichsten Mittel zur despotischen Unterdrückung seiner Untergebenen und zum Nachtheile taufender Interessenten anwendet; ei« Mann, der fich jetzt an die Spitz? stellt, um vor einer Klasse der Gesellschaft Interessen zu befördern, welche er bis zum Sturze des soeie« regime mit Füßen getreten und gröblich verletzt hat, während er wiukühilicher denn je in seinem Despotismus gegen eine numerisch schwache Körperschaft fortfährt, weil der Feiglin; von dieser geringen Anzahl nichts zu fürchien wähut, 4ind, wie man sagt, bereits fich durch Schritte bei rem betreffenden Ministerium gegen Angriffe durch die Presse zu schützen sucht, indem er und sein Beschützer auf den a I« König von Preußen unprovisirten Patriotismus hinweisen; ein Mann, der vor zwei Jahren durch Vermittlung der grauen Jacke ein Verbot gegen das Erscheinen eines Artikels erwirkte, welchen der „Wanderer\" im Interesse des großen Publikums! beabfichtiget hatt«, ein Mann, der mehrere«« hiesigen geachteten Redaktionen das Abonnement gekündiget, weil diese eine unschuldige Notiz und jene e.ne Harm lose humoristisch« Erzählung von einem Liesinger Zeiselwagen brachte*); ein Mann, «M»> der bisher nur von einer Seite, nämlich von der der gröbsten Rücksichtslosigkeit gegen Jedermann — mit Ausnahme der Polizei — gekannt war, mit welcher Rücksichtslosigkeit er sich 6»»« I« do» vieiix tewps oft zu brüsten pflegte, und sich dafür von einigen Schmeichlern und bornirten Köpfen Genie heißen ließ. Ich appellire nun an Ihre Freimüthigkeit und Unpariheilichkeit, Herr Redakteur, ob himmelschreiende Thatsachen, die, wie ich zu beweisen im Stande bin, selbst das große Publikum betroffen, Thatsachen, von denen sich selbst die Machtgeder jenes Usurpators abwenden und sie desavouire» müssen, ob die gewaltsam Niederhalrung »er Veröffentlichung solcher Fakta fich mit der Würde eines freien BoUes verträgt? Ich sage mit der Würde, da eS leider noch immer Leute gibt, die sich in den Mantel der Würde stecken, wenn fie ihre erkaufte Feder i« Weihrauch tauchen zur Lobhuvelung und Beschönigung der Schlechtigkeiten Ich hoffe, daß Sie mir die Bitte nicht ab chlagen, dies« Anfrage zur Oeffent-lichkeu zu dringen, um J»re sehr gewichtige Ansicht durch eine Randbemerkung bei-zufügen,. d«nn ich will meinem Helden eme Brochure widmen. Geüehmizen Sie die Versicherung meiner vollkommenen Hochachtung j Sedast.au Spittäller. Sl. Aufruf. Die Ma'rziage haben große Opfer gekostet, deren bedeutendste unersetzlic» deren viele-einer Abhilfe zugänglich sind. Die verehrlichen Redaktionen der »Sonntagsblätter« und der »Gegenwart werden dies »ach näherer Bezeichnung bestätigen können.\nübergebenden Berichte,\nFerdinand Graf Colloredo-Mannsfeld. Rudolph von Arthabrr. F. B. Geitler. Fried. Landtmann. Johann Liebig et Komp. Professor Dr. Jos. Neumann. H. F. A. Rogge. D. Zinner et Komp. / 92. / Entgegnung. / Die schöne patriotische Haltung unserer Wiener Presse ist so musterhaft.«daß man es wirklich be??M?n muß, emek u n r igen Darstellung emgegn» tre»»n zu müssen, welche fich in einem Artikel des Tageblattes Nr. l2 der „Constitution\" von Herrn Römersdorf befindet. Herr Römer Sdorf behauptet nämlich, die Reitknechte hätten aus den k. k. Stallungen am l 3. März auf v o r üb er g e hende, ganz unschuldig« Menschen geschossen. Diese Behauptung ist durchaus unwahr; denn Ersten«: War das Dienstpersonal« in jenem Gebäude gänzlich unbewaffnet. Die k. Zeughauskammer blieb verschlossen. Zweitens: Waren es keine unschuldigen Vorübergehenden, welche an jenem Abende gegen das Gebäude der kaiserlichen Stallunzen am GlaciS anstürmten, sondern einer jener Haufen, deren bedauerliche Excessen erst in dx« folgenden Tagen, sowohl in den Vorstädten als auch in den Umgebungen der Statt, durch die moralische Macht und das heldenmüthige Einschreiten der National-Garde in Verbindung mit den Lnientruppen gebändigt werden konnten. Drittens: Der militärische Wachtposten des G'bäudes, unter Kommando eines Herrn Lieutenants, machte sogar erst dann von seinen Schießwäffen Gebrauch, als die ans den Vorstädten fich heranwälzenre Pöbelmasse schon in das Gebäude qe schössen und Feuer an das Thor gegen die Mariahilfer-S>r-He g«legt, auch brennende Pechkräm« in das Innere des Gebäudes durch die zertrümmerten und dann erstürmten unteren Fenster geworfen batle. Aus ren Wohnungen im oberen Stockwerke hatten sich die Einwodner-Familien vor den durch die zerschlagenen Fenster hereinfliegenden Steinwürfen flüchten müssen. Wer trägt nun wohl die Schuld, weun unbetheiligte Vorübergehende ver wundet wurden? Der Soldat, dessen Kugel ohne sein Borwissen das unschuldige Opfer traf? — oder vielmehr die tobend« Rotte, deren mordbrennerische Versuche die pfl'chtmäßige Vertheidigung des, seiner Ehre anvertrauten Postens hervorrief? — Hüthe man fich doch ja vor zu leichter Aufnahme schädlicher GerüchteI — Sine schwere Verantwortlichkeit lastet auf Jenen, welche sie in die aufgeregten Maffvn ausstreuen. ZviepK L.ang,"}