{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/88f383c8288517c441d80560aaca9ebb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Beilage\n, n >\nI»»\nMittwoch den I Oktober\nRSck«.\nInhalt. Wien. Das neueste Stadium der kroatisch-magya rischen Wirren. Die Universität. III. Wiens Be deutung und Zuknnft. I. Artikel. Kleine Nachrich ten aus Wien. Vom kroatisch-slavonischen Kriegs schauplatze. Unga rn. Berichte aus Pesth und Preßburg. Sie benbürgen. Hermannstadt. Deutsch!«,,,». Frankfurt. Italienische Stäaten. Sardinien. Börsenbericht.\nWien. Das neueste Stadium der kroatisch-magyarischen Wirren. Einer der Haupthebel^der radikalen Partei sind in neuester Zeit die Gerüche, die selbst wieder der Flug schriftenfabrikation das willkommene Material bieten. Welche Unmasse von Lügen wird z. B. nicht in Be treff der auf dem Ofner Kriegsschauplatze stattfinden den Operationen verbreitet. Man erzählt uns von Siegen, von kolossalen Erfolgen, von 8W in einen Sumpf hineingejagten Kroaten, von der Verspren-gung des linken Flügels der Armee Jellachich's, von fanatischer Begeisterung der Husaren, von trefflich unterhaltenem Feuer der nur in sehr schwachen Um rissen vorhandenen ungarischen Artillerie, vcin tausend Dingen , die Außerhalb der geschäftigen Fantasie der Ultramagyacen und ihrer Bundesgenossen kaum ir gendwo existiren — und die Gässenweiber schreien und man glaubt, diese Allianz mit der systematischen Lüge vermöge einer im Ganzen hoffnungslosen Sache aufzuhelfen. Wir wissen/nichts ob der Abend, an welchem diese Zeilen im Drucke erscheinen, nicht schon irgend eine Nachricht bringen dürfte, welche einen eklatanten Riß durch dieses ziemlich plumpe Lügengewebe ma chen dürfte. Allein wenn sich auch die Lage der Dinge bis morgen nicht verändert haben sollte, wenn es auch sich bewahrheiten möchte, daß ein 48stündiger Waffenstillstand abgeschlossen worden, so glauben wir doch in der einzigemThatsache, daß die siegreiche ungarische Armee sich von Velencze nach Martou-vasar zu rückzog , einen hinreichenden Beleg dafür zu finden, daß es mit den Siegen der Magyaren nicht sonderlich weit her sein müsse, nicht viel weiter als von Martvnvasar nach Ofen, was nur 2 Poststationen macht. Wir bedürfen der Sophistik nicht, welche die ma gyarischen Zeitungen, brauchen, um dieses unläugbare Faktum zu erklären. Der ungarische Kriegsrath wird dazu seine ganz gute» Gründe gehabt haben; aber die Gründe des Kossuth-Hirlapja, des Közlöny, der Pesther Zeitung sind es nicht. Ganz einfach erklären wir uns alles, was bisher auf dem sogenannten Kriegsschauplatze vorging, aus Je l la ch i ch s edlem und anerkennenswerthem Bestreben, Menschenblut zu schonen und den Zweck seiner Operationen durch stra tegische Manö'vres zu erreichen. Möge sich die Partei in diesem Punkte nicht täu schen! die nächsten Tage könnten sie bitter ent täuschen.\nWährend der fanatische Ultramagyarismus vor den gräßlichsten Mitteln nicht zurückschaudert, während er die Schrecken der Guillotine aus dem Grabe der Ge schichte heraufbeschwört, während er den feigen, scheußlichen Mord eines Wehrlosen, eines Friedens-bringers ungestraft geschehen läßt und nur mit einer Scheinrüge beschönigt: mag ein Moment des gerech testen , starren Entsetzens gerechtfertigt sein und die Frage erhebt sich, wie den Urhebern so empörender Gräuel beizukommen sei, ohne die schuldlose, die ver führte Menge mitzutreffen. Der Ministerpräsident hat vor Kurzem erklärt, daß die Herstellung des Friedens auf Grundlage der Gleich stellung aller Nationen von der österreichischen Re gierung angestrebt werde. Dieser Erklärung können wir unsere innigste, aufrichtigste Beistimmung nicht versagen. Oesterreichs Beruf ist es jetzt, vermittelnd einzu schreiten; gibt es noch ein Mittel des Friedens, so blpibe es nicht unversucht; gibt es sber keines, so thut Entschlossenheit Noth und die Regierung wird in ihrem festen Willen, Ungarn dem Gesammtstaate z^ eihalten, das Recht, das gleiche Recht aller Volks-Mmme zu wahren und nicht zu dulden, daß ein un heilvoller Blutstrom sich breit über das Land ergieße, unterstützt von allen Gutgesinnten die Mittel finden, einerseits ihren gerechten Ansprüchen, andererseits den Pflichten der Menschlichkeit die gebührende Rechnung zu tragen. Die Universität. Hl. K. Der geringe Einfluß, welchen k'e .MenHehrcr auf ihre Schüler ausüÄn, ist die zweite Thatsache, welche die UniversitätszusKnde bezeichnet. iAyciennität oder Protektion beriefen einen Pro fessor auf den Lehrstuhl an der Wiener Hochschule, in den seltensten Fällen Verdienst. In der Regel leh ren daher entweder die ältesten Lehrer der Monarchie, oder die Begünstigten,- hder auch die Verdienstvollsten. Den ersteren mangelte phisische Kraft, den zweiten moralischer Einfluß und die letzteren sind entweder in der Minderzahl oder als Männer der Wissenschaft fern jedem politischen Treiben. Manche von ihnen, die in den Strom des politischen Lebens sich hinein zustürzen wagten, sind von den überschlagenden Wel len ans Ufer geworfen worden, und vereinsamen, von der Jugend nicht beachtet. Und dies beklagen wir tief. Es gehörte nicht wenig Zuneigung zur Jugend, nicht wenig Selbstaufopferung und Hingebung dazu, sich an die Spitze derselben zu stellen, eine so große, moralische Verantwortlichkeit in Fällen zu übernehmen, wo der Ausgang noch keines wegs gesichert war; die Geschichte wird manchen rechtfertigen, der jetzt als Angeklagter dasteht, und manche Anklagen werden auf die zurückgeworfen, wel che! sie erhoben haben. — Ich mag damit nicht sagen, daß klug und recht gehandelt wurde, d.iß von die sen nicht gefehlt wurde; —keineswegs-- aber ich sehe mich vergebens nach dem um, der nicht gefehlt hätte» und suche in den Reihen der akademischen LegiSn jetzt vergebens ,ene Namen, welche der ersten Bewe gung den Glanz verliehen haben, den das Anschlie ßen jener Männer der Wissenschaft der von der Uni versität ausgehenden Bewegung verliehen hak.\nVor Kurzem, das ist Thatsach?, stand die akade mische Jugend, vereinzelt, fast führerlos. Wer Schuld daran ist, mag sie sich selbst gestehen. Diese Zeilen sind nicht geschrieben, sie! anzuklagen, sondern sie vor Anklagen zu rechtfertigen!, und den größeren, geach teten Theil zu erinnern, sich zu sammeln, zu einigen und seine Pflicht zu thun. Er thut nicht gnt sich zu rückzuziehen, — er hat nur die Wahl entwedergan; auszutreten, oder an den? Reorganisationstverke thä tig Theil zu nehmen. Vor allem thut es noth, daß man von gewissen Täuschungen zurückkomme und seine Lebensaufgabe klar ins Auge fasse. Mir dem Zusammentreten der konstituirenden Reichsversammlung hat jcde andere Körperschaft, welche eine aktive Politik spielen, ?inen Theil einer gesetzgebenden oder exekutiven Gewalt ausüben mußte, ihr Eniie erreicht. Es gehört Ver stand dazu, den ersten Zeitpunkt wahrzunehmen, wann man seine Thätigkeit ^anheben oder beschließen müsse. Der alte Sicherheits-Ausschuß hat seine Rolle lange fortgesetzt, nachdem er moralisch todt derGeschichte verfallen war. Es war «iqe Zeit,. wo seine Thätigkeit glänzend, seine Aufgabe eins Nothwendigkeit, jeder Einzelne eine große Bürgerpflicht erfüljte. Dies svar die Zeit der Abwesenheit des Monarchen. Mit/der Ankunft des Stellvertreters begann der Boden unter seinen Füßen zuwanken. Manche Mitglieder der aka demischen Legion verfallen^ in den Irrthum, den wir eben an einer andern Körperschaft gerügt hahen. Sie wollen noch immer eine große, politische Rolle spielen, setzten fruchtlos gegen Wissey und Willen der Mehr heit und ihrer Vertreter eine Art von Agitation fort, während sie ihre andere bedeutendere Aufgabe ver nachlässigten. Ich gehöre.nicht zu jenen, die meinen, es wäre schon alles gethan-d^ß. wir auf! Rosen schlafen und in ge müthlicher Ruh? eme winterliche Concert-Saison er warten könnnten. Nicht bloß die Stellung nach Äu^en, auch unsere innere- Lage wird, ja muß noch Fragen an die Tagesordnung bringen, die alle unsere Auf merksamkeit, alle unsere geistige Thätigkeit in An spruch nehmen werden. Die Zeit, einen politischen Quietismus zu predigen,-ist noch nicht da, sie war eigentlich auch nie da gewesen. Was man aber jetzt beansprucht, ist die Wahrbeit zu hören und sie zu sagen^ Man harte zu keiner Zeit sich so viel und so gerne Illusionen preisgegeben, als in der unsrigen. Man hat die Pflicht der Wahrhaf tigkeit gegen Niemand so sehr mißbraucht, als gegen die Jugend. Die Niedrigkeit der Seele, das Ausge ben seines besseren Selbst, um den Gewalthabern oder Günstlingen des Tages zu schmeicheln, hat sich in anarchischen Zuständen von der Einen Seite so gezeigt, w!e von der andern zur Zeit der Herrschast des Absolutismus. Wer dqg.gen sprach wird verach tet und verläumdet. Jetzt freilich ist es etwas bes ser geworden. Die Besseren haben Muth gefaßt und sich gesammelt und der guten Zukunft ist die Gasse geöffnet. ^ > Der academifchen Jugend i hat man Vieles über ihr Verdienst, ihre Aufgabe, ihre Bedeutung gesagt und oft wiederholt, was zu seiner Zeit zur Tages ordnung gehörte. Jetzt muß man ihr zurufen: er füllt eure Pflichten als Bürger, kehrt aber auch zu den Studien zurück! Es ist"}