{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695326/2ccf976e553d4409c65376ab81385654", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HP* W fT««tl<fe •maann« Offen Jen fern raltfe Pptferrttn» fiep »nm {\"Anfeilt irrtrn Mög». »II n nicht mit« «difefei I«*»», M* »In OunfesionP 1« {ftM* I «ntliPlanfe in rt»rm\nnicht rufe« «rbfefen 'ffllWWNlM |« rtnrm r»t »Pl* n*t«f FriePricP\nBostwerk fe» Tnnflnnl#««# M, f r»i», PekannlltH »in »«mist Ämmt l*»*in»n*, fe» »* «fe» pni* mit trntfitlnnP »pM nuint, kommt In »in,M * (Prttfen «n fen iich»ch|sch»n .NnilnnnlnnPichntz\" in Prag nnlftn AnssHtra in t»P«m n infi»? »In fei llnterinffung fe» anqeorPnrttn Wnllen Nöbmrn» zar Nnttonalverkarnmlaag In Frankknrt i»fe Ich fen in»Hlch»n lo*eelßnn«ovrrt»ck' npnt fenilchen Pnnp, nn» fefen BrrPan» l'**w»n »Infrlfln »n tm« nicht dringt iß, Pnber «nenn DentlcklnnP »* ßch nicht gelotzen läßt unP fe» .1m»eirtt*t fe* f unfe*nrM»if nnltrePt in ctMltrn fefiPfl»*!, »In fewafnnt» tftn!ife»t»»n n>l, gegenwärtig In €tW»»wl« .fplfeln rinir»»»n f.inn, nntz in*«» iß In Böhmen fe» fenHife Pnnp npch «reit «»fe in f»ln»m Recht ni« pprt * IfP.-j ) Bon fer rptinn, fen V 91*1. »»«f Älr«n»1 tnnnl »nrP* ,n reifen int *«*ü»tt. tl«f»t Wann Iß *n !>» fetnl*»» PrPrntrnP «I* |»<n» inlrl*n«ni» Fron. fei Aß»* n*»» IM» vermag, «Pn »» mat »*. «»Ich»» P»n Rractionalrrn in« Wtttelninfte dient« Er nnlr»M»ll »In» f»fe I»PPalt« Ui'tr»-soondrnz nach fenfen mll pern Fürsten Mrttrenich unP ßan» Im engsten P»rt»fe mll fe» Kaiser»» Mnttn fe» l»ptz Ife»» Bk-ootttrir In fen l»|t»n Monaten sich manchmal «I» eakenP a»-oerdetr. Nicht* filn* II» n*fer «I* II» Vniagnng fe» kigno-»lan»». I*»»» SiboostkinPn. Wenn »Inß »I» geheim» Ge-schlchl» fe* Wiener Hose* geschrirdrn wtrP. tu «»ich»» »l» Mal,»lallen ferrlt Il»a»n i «»nn »Inß fei Hafen Plost fi«I»al «»»fen, «»Ich» in fern EaPinnte fe» »erstoePenrn Pater* Paff» »ukammenlirken; «»nn »Inß fe» Beichten gewisser Jfent«» ge-irnifi «»»d»n fe» nach AHrn an ,P»n fetirn Pal»» und dann «»li»» an P*»»» ftpptfen nach Rom grichick« »n»d»n! Ein I»*i In KonGnnttttofel !»fenfe» d»«iich», Mtliiat» fi'nnt» ferlln «nnd»»|am» rtn«r d»»ichi»n. .fen« verbangnistvolle Erklärung, du»ch «»Ich» da« Wiener Unfern« zwischen ßch und DenftchianP »in» sp «»li» Klnki »Iß, mn»fe dauvilachlich auf Flegnelmoni» Betrieb erlassen, und «»» »I» Personen f»nnl und gewiss» Lln-Jiuff», «»Ich» auch feul» Imm», noch nicht d»f»lilfii find. zweifelt »ln»n Atwendllck an fe» »nsftschm Inlpieaiion Man wollte, wie »in Stngewrtfetn sich unvorsichtig aitsdrnckle. d»n Vulkan »»ß »In wenig au*lod»n laßen und dann Idn mll «sch» fitsten. 11« Mfitani mit Rußland soll» nach »nqe» fi»sch«elßl «»»den. Indessen «a» dl» Itomdlnallon auf Flugsand fiedauN und Fie-auklmonl Iß »nls»»nl. Auch Preußen gedachte man In da» Netz in locken. Hr, o. Radowi», »In ungarisch»» Elowak von Geburt, sollte »I» Maschen ftrlcien felsen. Ade» auch dies»» Plan Iß mißlungen! Hrn Lampdausen. dem man nicht trauet», »eil »r lern Intrlquanl Ist. dat man wahrscheinlich nicht einmal Eröffnungen  gemacht. Wenn auch in Berlin fe» und da tust und Neigung oordanden sein sollt», »* mit der Reaktion tu wagen, so tiefen doch auch In Preußen die Lachen so, daß auch der Verwegenste davor »uruckdedt. st» In» heben füdren tu «ollen. Wa« mit un» die» wird, mag d»r Himmel wissen, die Wogen schlagen un» uder dem .ffodk zusammen, odn» den Brand löschen zu können, »essen gewaltig» rode täglich weiter um sich greift. Per «aitrrstaat dat eigentlich dereit« auraedo- zu eristtren, drr Körper desselben ist in einzelne Glieder zerfallen, und wir daden auch nicht eine Person, welche dieselden zusammendalten kennt» Berit«, den 15 Mal. Unter den »ahlerlchrn Maueran-schlagen, welch» drr ministettelle Beschluß w»g»n drr Ructkedr dos Prinzen von Preußen dtrvorgerulen dai, linde! sich auch »in von dem Lommandeur der Buracrwedr, c*eneral-Maior ßischoff, und AI Bataillon«ches» unterzeichnete» Placat. in «elchem erklärt  wird, daß die Unterzeichneten die Ruckderusunq de» Prinzen , ll« aeaenwartig unteiilg\" nicht zu dilligen vermögen, sich ad.r vervßichtet »alten, für Ausrechtdaltung der Ordnung und iUeseß-Iichkeii nach Xrarten zu wirken. Auch die Ltudentenversamm-lung »at sich gegen jede dewassnetk lernonstration erklärt. — Um da* iferucht zu widerlegen, al« sri »er Prinz schon »unick-gekedrl, erklärte der Minister isampdausen aus «in» an idn ge-richtrte Anfrage des General-Majorr Aschosi, der Prinz destnee sich noch in ßondon und werde, da er den Ruckweg über Belgien e ü'.i ;,nu, erst in etwa vierzehn Hagen i» Preußen sein können lkeipz. .3.) Die Potldamer iriarde-Pragoner datten schon seit einigen Lagen den Befedl, am 15. d. nach Barnderg auo-zurucken. dieser Bekedl ist tedoch zurückgenommen worden und die deutsche Lruppenaufstellung in Zranken unterdleidt ganz. Man will dedauvten, daß Lamartine unter den deftimmiesten Hriedenoversicherunqen von Leiten ftrankretch« die Bitte um Zu-ru.kiial'me iencr Maaßregel an den Bundefeag gestellt »ade, da-mit die französischen >trieg»ichrei«r daran» keine Beranlassung zieden konnten, leuttchlano etwantg» feindselig» Adsicht.n gegen Frankreich zuzuschreiden. (Räch andern Berichten tst die Lruv-pensammutn, det Bamderg aus die dodmischk Berwickeluna de rechnet und wird dader schwerlich in Folg» etwaniger sranzöst-scher Reclamationen aufgegeben werden.) Pos»«, den 13. Mai. «u» einer amilichen Miltdetlung dc» iüeneral» r. Pfuel geht bervor, daß M>ero«law»ki »emselden schon am fe., da er sicv seine« deden« unter den Insurgenten nicht sicher dielt, durch Hrn. », Laczanowsk, Kapitulation an-geboten und daß der «Ueneral idm darauf freie« cüeleit gegeben hatte. Leinem Berlangen gemäß wir» er nun einen Paß nach Frankreich erdalten. (iä.a.M.) Danzig, den!). Mal. .swei diesig» Rdeder daden der Regierung drei sedr schnell segelnd» gute «chiffe angeboten,  und nur für den, den Lchiffern etwa zugefügten Lcha den um Ersah gebeten. Wenn die Regierung darauf eingebt, so sollen diese Lchtffe mit jtanonen und Mannschaft beseht unk dann die „Amazone\"\" und zwei Kanonenböte, welche dier im Hafen liegen, zugezogen werden, und will man so »ersuchen, sall* die dänische Fregatte unsern Hafen sperren will, dieselbe von dier zu vertreiben. (Köln.Z.) .»öl«, den Iß. Mai. tie beiden Actenstncke, welch» die Borlauser zu der Rückkehr de» Prinzen von Preußen, sind, baben auch dier. selbst noch ebe sie durch die „ßköln. Zig.\" bekannt wurden, die lebbasteite Sensation erregt. Roch beute wirr eine Bolkoversanimlung zur Beratbung einer Addreffe statt sinken, um dem .üonige die Ltimmung der Bevölkerung über den Prinzen von Preußen kund zu thun und aus die allgemeine Aufregung dinzuweisen, welche seine Rückkehr in einer so schwierigen  i'age wie der gegenwärtigen ohne Zweifel erregen würde, (Köln.Z.) Frankfurt, den 12. Mai. tie Triumvirats iveschichte ist jetzt endlich klar wie drr Tag l >e Herren au» Baden, durch den Hecker schen Ausstand »erbliistt, baden ob ihrem dadischen i'ankchen, Leutschland aus den Augen verloren. Weil in Baden ein republieanischer Krawall war, glaubten sie so rasch al» möglich, und obne die eonstituirendr Bersammlung abwarten zu dürle», eine neue diktatorische itentral cUewa» schatten zu müssen. La diese Ansicht aber aus Schwierigkeiten stieß, so wurden alle parlamentarischen Manoeuvres, die man in kleinen Kammern noch bester al» in großen zu lernen scheint, angewendet, um zum Ziele zu gelangen, «üetter» aber wurde die Triumvirat», zsommission des Fünsziger-Ausschuiie» aufgefordert, nachträglich und umfassend »der ihre Eonserenzen mit dem Bundestage und den Bertrauensmannern zu berathe». Und au» den Erklärungen von Loiron. Red. Liedmann, Wippermann tc. ging dann bervor, daß ÄUelckrr der ursprüngliche Antragsteller war, »aß er seinen Antrag mit cüruuketi vertbeidigte, die vollkommen zu dem g». deimeu Bunde» Protoeoll von, 4. Mai paffen, daß eine gemischte Reden Eommtssio», bestehend au» Soirrn, Welcker unk Sperling, die Augelegenfeit besonder» behandelte, und daß endlich der ganzen Commission und durch diese wieder dem Funsziger-Ausschuste Zu, testandiiiste verbeißen wurden, die nicht» weniger al» fest vorn lutikesiage zugestanden waren. Genua, e« war eben, wa« wir in Köln „Klüngel\"\" nonnen. Aber es blieb »t»> bei diese» Eom Mission» Umtrieben. Auch auf die Mitglieder de» Auoschnsse* suchte man kirret zu wirken, und da» gelang so gut. daß am Ende die Mtrirerzabl zur Mehrzahl und da« Triumvirat von >br im Fünfziger Ausschüsse angenommen wurde. Wir verwadreu un» dirrmit feierlichst dagegen, al» ob wir im Entferntesten glaubten, daß einer der Herren au» Baden oder sonst «oder bei diesem Lreiben irgendwie au« eigenniitzigen Absichten gedaudelt bad»! wir habe» die höchst» unk innigste Berebrung vor dem zsbaraetrr unsere« in Ehren grau gewordenen Borkampser» Welcker. Aber wir glaube», daß er in der beste» Absicht diesmal zu einem verkehrten Ziele getrieben oder sich treiben dai lasten, und dier bei wurden dann die „unschuldigen\"\" Mittrlchen angewendet, die man in dem engen Kreise de» dadischen Kamnierireifeii» — pg», wie schon und gut zu anderen Zeiten, jetzt nicht mebr paßt gelernt hatte. Tti deutsche Particularismu» steckt nickt nur in de» Regierungen, sondern auch in den Mensche», er bat unseren i'iesichtskrei- verengert, unk es wird Rotb kosten, ehe wir uns an die weite Aussicht von Eonstanz bi« Hamburg und vo» «öln bis Königsberg gewöhnen. Ader e« ist gut, daß die Gesabr dieser enge» Auslastung schon in dem Beispiele pes großen deut, scheu Parlament» recht klar wurde, denn so wirb sie hoffentlich in biesem selb» sich nicht wieder geltend zu machen wagen. Die LI. Litzung der deutschen Bundesversammlung vorn 12 Mai, über welche tte diesigen Blatiee beule berichten, war unbedeutrn»: Auf eine Antrage be« Fnnfzigtr Ansschnstr«, ob rie zu besten Kenntniß gekommene Abschrift eittr« SovarafePru-»okoU» vom L. Mai in Beirest drr Behandlung de» vorliegenden  Bcrsastungs Entwnrs« authentisch sei, hatte der Revision». Ausschnß, unter Mittheilung eines Abdruck« jene» Protokoll», dejabeiid zu antworten feschlosten, wa» von der Bunbesvertamm-lnng gutgeheißen wird. — ter preußische Gesandte zeigte an. tat: der Schutz rci Dampfsefttsfairzt auf bei» \"Rkeiu von itivil u»d Militairbeborren nach Möglichkeit gewahrt werbe. — Ant kic Brmrrkuna rr« bapischcn Gesandten, baß die ^kukte iu Badru irrrgoftoiit iri. wirb dem Oberbescblsbaber des 7. und Armeecorps anbeimgegeden, die Zurückziehung bet nichtbabi-schen Truppen nach Tbuntichkeil zu bewerkstelligen. — Per\"lou-verneur von Bnxe«burgl>vird rrinachligt, ,u> Oampfung vo»\n'Uneniton auch\nUttrttßfet trn chepllfenpgtbn« kleinere Dotakifernent« fer Aevunn« Ufer fen Mtvon fe, ffeilnn« btn.,n»,Uschtc H, Pputlff»» * felcklpssen, da« nemecnniitziii'\nfen Mtvon fer ffefimtfi fen*tt»,*ftfeif»n Auk »lnr Eingab, fe« MatlPnakvprrtn» Ihr 'sseii\nmn vtnansiusivtcken , fentf«*,» AuP«an fernn« nn«** Rmertkn «lrv ttnfen feeke» Bereln« anznervonnen, lbm fer tvnnltch, Itnfe, ßstfiun* «eaen fe»« ztt feanlrnaonfe, allgemeine, Maaßreneln »,,,»i>cvern und fee Er«gr«nng «n»»»lvrrtfen, hg» fet fer Mrn> aeffalennfi t rntkchland» bloße «tcktig» Anfiewfionvfet zur Aallon«I> lache «erd» ervofen «ervofi. i koukch, Z ) lyolfekhovch, den >3 Mal An, Franklnrl drlnar man nn» so eben dir kstr ggnz sich», gn«g,«rfene Aachrlivi, hg* kofferrolch In challlzlon dem Beispiel» Prenßen» »olgen nnd vg* Polnisch» polnisch eeorfignlllron «leb, - tk „d,nlkefe slß ' »rlngl kokfienP» AufforPernna, k« nnn Pk» Eröffnnn* fe» Paelgmeni« In ffeankkNel auk p,n Ist Blnl bestimmt Ist, so prlnfien die »nteeiei.Pneien einen G,danken In Anregung, Per *»«!* nu« schon In Blrlen IrPr» - Räch p», Bolkerlchlgchl Pfe ietpzlg brannten anf fen Penlschen Bergrn Feuer, pg P«o Joch p», FremPberftchali aPgeschlllleli «gr ein noch aedferer Tag naP» heran Die Poukketztou h|, »eglnnonfe «ölwlfiunn Ihoeö VakodlnnP,*. fe« erst» B, fengnna zu Paneebakler. Innerer FrelPell, - Ant unterm ffglßte. ffnPI »IrP am BorgfenP fe» kff. Mal» fen Fenrr lofern, möge ank allen Höfen, I» »fei fer Pruilife Zunge klingt, von Per RorPlor Pl« »nm gpfeaillchon Moer», '*>»1«»« golchefen. k l» ankffeigonpen Feurrkanlen tollen zeigen, baß P«» prntlch» Volk Pl» mächtig, Brfeniung fe« neuen Relchölagg eekenn, st» sollen kein» Braeistening kü, denselben pgetbnni pl» Flarnmrnlcknlen sollen ab», anch die Männer, denen nnft, Hrlllfistee anvertraut Ist, mahnen, bah da» Volk wafert. »aß r« »In machllge», aber auch stritt Bairelanb verlangt Helfetbeeg, den kll. Mal IMH. Cfl» Wfltf»r Raol Wkillermaier I Beern. Z.s st^Ifetrhttrfi. den I« Mal, »nlere feralbrnd« Brrlammlnnq bat Ibr Werk beenfegl, »nb ist somit kür k\"kfenbnrg ein weiterer Schrill vorwarl» >»n> Elnlrlei In fer Reihe fer eonftlintlonrllen L«aalen gfecheben z» welchem wir un» Glück wünschen, — Wenn sich fe» Tdallgkeil fer ,M im Ganzen daraus da« fe<chr»nken miissen, »er Rrqlerung Ihren Rath nnb Ibr« An-sichten über pl» noebwenblgen Grnnplaqen einer ständischen Ber-kassuna zn ertheilen, — »mn fee Bersammlung dabei auch daullfi nickt so entlckleben ausgetreten I«. al« fe» Mebrzabl fee «ebllPe-ten rtaatobüeger gewünscht bait», so sind doch bies» Rathschlag» nun deodalb von großem moralischen <fewi»i, al, man dleömal nicht die oft gehört» Llnwendnna machen kann: »» seien nur die unverdauten Ideen einiger ungestümer Scheeler. — Ueber die trefflich» Heilung fer Ledatlen, die Klarheit und Bestimm,bei« bei Feststellung fee zur Abstimmung gedeacklen Fragen und über die ruhig» Enlschlefendell. mit welcher fer Präsident, Hoftatd Bölker», sowohl fet gar zu großen Breit» mancher Redner, al» auck den Uedergriffen Per Realerungocommlssion entgegen zu treten wußt», — herrscht hier nur fen« Lttmmr her Anerkennung. IH.M.) Hattteovor, b»n Iß.Mai. kle Vorfafsunqpeom' mlsFondat bentelbreBerhanblunaenbeenblgt. über den Hauvldunk« sich aber mteßtt gopiteigk. Hie Mitalteder erster Kammer baden, nachdem Ihnen da» Zwelkammersvftem nachgeaeden war, untre den enormen zlrnsn» von l*l»ff nicht derunieegeden wollen, Sie wollen, wl» dtöder, nur demienigrn Grundbesitz ein« Bertreiuna in erster Kammer gestatten, drr »inen Reinertrag von l*Hi>zff adwiest. La* wäre dann wieder die erste Kammer, wir sie jetzt Ife»! und lebt. Wie unter diesen Umffandrn fet Zusammenwirken mti dieser Kammer zu dem Neubau der Bersastung möglich, nur denkdar ist. sehen wir nickt ein. (H-E ) Seßrweri«, den Iß Mai. Fn der gestrigen G». neral-Bersammlung ber Aelionair» fer mecklenburgischen Eisen» babn-Ges»llschaft ist bi» Aufbedung de« «, fe de» Sialut«, und darnach di, («rpffnung hpr Setrtoorim-TBiamarteAot» Bak>-stroeP» auf do« I )ukl beschlossen worden, (Brem.Z.) Brom»», den 15. Mai, Le. Ercellenz ber kais. östere, außeroebenillch» Gesanbi» und bevollmackliglr Minister,  Hr. Graf ». kützo«, wirklicher Kämmerer und hrgationo-raih. Eommanbeur de« konigl, belgisiben heokolroorben bat d«m Senat« am >3. b. sein Erebitiv übergeben. (H.K.) Büdoek. den >5, Mai. Unter den beute Morgen mit der ..Alerandra\"\" von St. Petersburg angekommenen Paffa-girren desindet sich fer Fürst Michael cdrrttowitsch. Ra« einer mündlichen Mittheilung de« Fürsten, batke der dänisch« Abgesandte  v. kevetzow von dem Kaiser Nikolaus, dezügli« de« Zn-tervenftonogesucho«, eine adscklagigr Antwort ersialten. Ler Kaiser soll tick mit großer Bestimmtheit »abin ausgesprochen baden, baß sich Rußlanr, so lange e« irgend möglich, neulral verhalten werbe. — tat beute trüb angekommene Tamdklckiff „Malmö\" bat llki Passagiere, zur größeren Hälfte Handwerk«, gesellen, überbrach«. — Nachdem schon am Lonnadend die für die .Küstenbalterie destimmien vier großen «feschützröbrrn vom Walle fort nach Travemnnde gekrackt sind, wird morgen auck die zur Bedienung drr Geschütze eingeübie Mannschaft des ilon-tingent» dabin abgeben. - Zn Moll« sind am Freitag Nach-mittag Ercrss« vorgekommen. Ein Fübrer der Loposition gegen da» von der Regierung in Ratzedurg beliebt» neutrale Berbalien s'auenburg» in dem Streite zwischen leuktchland und Lanemark, Kaufmann Hack, ward von rtnee au« Wiedereinberufenen de« lauendurgrfchtn Iagercoroo beftebenden Rotte in seinem Häuft überfallen und. nachdem die« letztere spolirt worden, selbst auf die Straße geschleift und auf die abscheulichste Weift mißbandelt. der Haupttbätrr sind »erbaftet, die übrigen durch die Fluckt entkomme» A r di. Varia, den 13. Mai. Die Rriegsgorüctite gewinnen an Eonsistenz. Ein Zournal der gemäßigten Partei sagt heute r .Wir glauben »rrsichein zu können, daß der Krieg zwischen Frankreich und Italien heul« gewiß ist.- Die ftesurmo, da« Organ eine« Reg>»rung«milgliede«, fordert wüthend den Krieg mit Oeftererich. allem in einer Weise, au« der hervorgeht, daß dir Majorität drr dtrgirruteg und fe* Ministerium* nirttt für feit R rieg ist und nichl die Ansicht der Hefoi iu* theilt. Die linke» >u« glaubt, daß Karl Albert\"« Zurückgehrn dt» Lomma Eampagua, trotz seine« Siege«, nur durch da« vereinigte Einschreiten Ftank-reich» und Ilalien« erklärt werden könne, und «erlangt kalegveisch Rechenschaft. Auf der anderen Seil« beißt t«, daß die über die italienische Frag« niedeeg,setzte Eommiision »in« Alternaliv« gestellt  bade, aus welche beide Mal di« Antwori Rrieg ist; nämlich, siegen die Oefterreicher, so muß Frankreich sein Aimeerorp« dem Krtegoschauplatze nähern, um für die Unadbangigkeit, Freiheit und Recvnstttuirung Ztalten» autzuirrte», siegt dagegen Karl Albert, so muffen Frankreich« Heere auf der Stell« über die Alpen geben, sobald er die komdardei mti Pieinoni vereinigen und den hont-darren da« monarchische Princtp aufzwtngen will. Mit den Krirgtgeruchien nehm.» dir Anmeldungen von Frettvilligeu zu. E« beißt, baß vor Ende Mai 17 Bataillone der mobilen Ra. tionalgarde von Pari« nach der Alpen-Armee abmarschirt sein sollen, und nur h Bataillone diese« krieg«lustiqen Eorp» in Pari« bleiben werden. — Auf der anderen Seile ist die Aufregung für die Volo» sehr groß. obgleich kein Beeftandiger sich die unge-heurrn csirsadren und Schwierigkeiten dieser Angrirgendrii verhedlen kann. Allein vielleicht ist da« gerade ein Grund mehr sur die anarchische und «eiegtpariet. s» außerordentliche Anstrengungen für »>e polnische Sache zu machen. Bei der großen Unwissenheit drr Franzosen in au«wartigen Angelegenheiten herrscht auch wirkltch noch tm Allgemeinen lebhafte Sympathie für die Polen, und die uder die Stellung der Hkulfchen zu den Polen verdretieien Un-wadrhrilen finden nur zu »tel Glauben. Auf welche grwissenlofe unwürdig« Weif« da» wüste hoffnung»lote Ireiben der Polen die veutscheu Sympathien »rrscherzl, weiß hier Niemand, und man hält noch die polnische Sache für eine Sache der Freiheil. Alle Club» sind in Thatigleit, um für Montag, wo die polniscbe F rage in der Kammer »vrlomml, eine große Bolk«dcmonftralion zu Weg« zu dringen, wadrend alle besseren Organe der offeniitchrn Meinung von Allem abmahnen, wa« wie eine headiichtigt, Ein-schuchierung der geietzgedenden Beejammlung au»sieht. Ansang« war diese Demonstration auf heule angesetzt, und obgleich der Gegendesehl in allen Elud« reroiientlichl worden, so imd »och heuie sehr zahlreiche Aibeilerdaulen aus den Platzen der Bastille und de» Revolution versammell, allein die Regierung ha» ihre Bvrsichtrmaaßregeln getrosten; 5 di« tiüOO Mann mobiler Ra-tionalgarde,, waren ausgestelli, u»d so Hai man sich begnügt. Hrn. Ba»>» mrhrere Petitionen durch Adgeordnei« udergedeu zu lassen. Man hört leider, daß Boltrdaufrn die Trommelschläger, welche im 1. Bezirk die Raiionalgardr zniaiiimeniuftn sollten, gehindert baden; e« ist die» die erste offene Gesetzwidrigkeit seit der Februar-Revolution. Montag sollen ungeheure Bolközüge die Intervention Frank-reich» in Polen verlangen, — Man hoff«, daß der heutige Tag eudig vorüber gebt. Die Raiionalgardeu - Detaschemenl» vor »er Nationalversammlung liegen aus den Treppen de« National-palaste«, rauche» und zeigen durch ihre ganze Haltung die großie Undesorgtheit. Uebrigens bleibt die anarchische Partei in sich selbst nicht von der Anarchie »rrschont. Der Elud der Menschen» rechie ist in zwei Theile gespallrn und Barbö» flebi an der Spitze\nfee bew offne ten Eretlonon, fe» »eoeit geben »ei der «rfen «fei«*,», »eil fe» Mtfefii#« Ordnn»« nntz die Herrsifeft »fe «Keketze« ,n stürzen >gein ttn großer Tstetl »er Grlestlchtft erbebt sich gegen fe, B«kb»\"»sch, Hche»Efe»beeesch*F f«« «rost» NttiPnat'esi tst fe« Oprento*. fett »I. Kffni. nnfaekeboben. wie bent» fer «tntsie, fe* .Innern fe, Nation*!» verlammlnn« anq,zeigt »at. Im ubriaen war bis Aontigo Oitzna« fe» Naftanaloers*mmlun* fe« Ab*«** »fe Posi ohne ostaemeine« .tnteeeffd Dft Eommffstpn, »eiche fe, Nnterluchnn« stbee Pft k«g, nn» »le Hebn»* »er oebeilenben Elnsien «n »er Slndl un» anl dem l\"«n», vorn,»wen lost, ist «ftleen noch nick« vostsiändlg in »fe Bueeane ee»äbll, Sie so* tu« 3tt Mitgliedern besirben, ?» sind bereite ,en«nni unter ihnen sind nn, fern Soeinlisien, Bmteeken«. Wert» iß. daß »«* Hnupi »er O»el*l!si,n, der ebelich, Blet», ffonsideftnat, in leinem Buretu ollen »eklgrt bot, fest sein Svstem un» keine Zdeen »n, Zeit noch nnanstfg»,»«, frtn nn» ihm vor. >*nsi* »ee Beeknch mit Aibeiter-Heeren genstge. Am meisten An-ki«ng ktnd »it nfibee» Beeeinignng zwischen Meist,, un» S». seien, Heeren und Arbitern, nn» »l, Mltbelbttlignng fet Arbeitn «m Gewinn Der Abgeordnet, ferUtn. H*n«ansteeich,e tn Po-fl», erklärt, »«» er schon feit 1*12 seine »,kellen nm Gewinn theiln,hm,n laste nn» manche, »an ihnen ll*»» »<» A*>ll Fe, eea-listet litt § » ( R I I «, Matz, id. fen *. M«i. Gestern Nachmitta« »wischen 5 nn» t« Übe sind 13 fe, »ei »,m g,steigen Au'stande Gesängen»» ee-schiffen worden. General Fnlgefta ist im Anq«n»l>ckr, wo rr »ir Ernennung znm Feldmarkchall. Generastieutneant erhielt, an keinen Wunden gestorben, 3 ( « I I « I. (Deutsch,Z.) Wpin, den Mai. Da« Minifteeium wär« nun als» zn Stande gekommen. Zum Präsidenten desselden bat fer Papst denirnigen unter den Eardinalen gewählt, welcher in biesem Au-genbltck und unter »rn grgenwaetigen Umstanden die meist« Popu-laritat genießt, auch am wenigsten nach Pttestergewand rieckl. E« ist die« der krgat von Frrrar«, Cardinal («iacebi» welcher durch dl« Promolbrit seiner Proteste bet Geleaenbeii der Ferraresrr Invasion einen gewissen Namen erlangt bat, zn dem rr odnr diese« Ziii.immentreffen der Umstände wohl nie gelangt sein wurde. Al« »oemaliger Gouverneure vvn Rom war rr sogar sehr und«, liebt gewrsen. Da nun drrsrlfe nicht augenblicklich hier sein kann, so wird fer Eardinal Crioli a l mlrrim di« Geschäfte antreten. Der Posten eine« Minister» de« Auswärtigen kür die weltlichen Angelegendeiten dat neu geschaffen »reden müssen, und auf diesem mnß der Papst nnn alle »ietemgen Operationen tanken lassen, die zur Ausgleichung de« Eonsiicl«, in welche» »ir geistliche und die weltlich« Gewali gekommen, »ei der obschwebendrn Keieqokeage gerathen sind. Für diese« Ministerium ist der Gras Marebetti von Bologna ernannt worden. Mamiaiti, den da« Volk schon zum Miuistorpeäsioeuten ernannt glaubt, uub fen die Livica in ihrer Abdrrff« sogar so angeredet da«, »ekomml da« Innert. Der Professor des Recht« an drr »'«stgen Universität ist an da» Justiz-Ministrrium beru'en, und die Finanzen und dem Advokaten Vutinti übertragen worden Fürst Dort* «ehalt da» Krtegsdepartement und der Herzog Massimo Niquano da« für dir öffentlichen Arfeiirn. Di« Polizei bleibt in lKaUetii'» Händen, der sich durch viel« Bitten hat erweichen lassen, an seinem Posten zu dlei-den, obwohl die Würde eine« Minister« in sriner Person am meisten gesckandel worden ist durch di« vielen, zum Theil wahnsinnigen  Uedergeiss« in sein« Gewalt. — Pansrr Blätter wollen Berichte au» «ivita vecbia, vorn M. Mai haben, und melden in denselben, ebne weitere Angabe der Detail«, daß die Differen)en in Rom völlig beseitigt seien, Noapol den 4. Mai. Etne telegraphische Depesche votn messinesischen Frstungö-Eommandanten, vom 2. Mai, 31 Ubr Nach. mittag«, meldet den Abschluß eine« Waffenstillstand« di« zum 20. Mai. * «b » e I |. I Deutsche Z.) Bern. den 10. Mai. Da« Zerwürsniß im Schvvß der Regierung ist dieser Lage zu einem offenen Ausdruck gekommen. Beegestern wurde hie zweite regelmäßige Großratb«-sihung diese» Jahr« eröffnet. Ochsenbein berichtet in seiner Eigen-schaft al« erster Lagsatzunqsgesandtrr über sein Verhalten in »er ReuiralitäiSftage. Er entwickelt gut un» schlagend dir Gründe, welche ihn destimmien. für Ablehnung de« angetragenen Bund-Nisse« mit Sardinien zu stimmen, und »erlangt vorn Gr. Rath eine Beitrittserklärung, damit er wisse, ob er fei der Eröffnung der Lagsatzung (am 12. d.) dieser mit dem bernischen Bvlk im Rucken gegenudeiireten könn» oder nicht, Finanz-Dieector Stampstt tadelt, daß der Präsident hier ohne Rücksprache mit der Regierung gehandelt hab«, und beaniragt, seinen Rechenschaftsbericht vor der gevßeathltchen Beeatdung dem Regteeungsralb zur 'Berichterstattung vorzulegen, war denn auch deschloffen wird, trotz Ochsenbein\"« Widerspruch, Ueber dem erfolgt von konservativer Seite eine In-teipellation in Betreff der Truppenanwerdungen für Sardinien, weiche in medreren Kantonen, so auch in Bern, ftaitsinden. Ochsen-dein theil, mit, daß ihm vorn Bestehen einer Werbecomitö für diesen Zweck Anzeige gemach« sei, in dem sich u. A. die Rrgi«. rungsrath« Stampsti und Siockmar, der «Üroßraih« Präsident Niggcl.r un» der Bit« Präsident Schär, benuben; er tonne das nicht glauben, denn e» war« nicht nur eine Verletzung »er Gesetze, dte jede Mtlitaireapiiulation mit dem Ausland »erdielen, sondern auch em Hochveeiaid an der Eil genvssenschaft, welche dadurch sehr leicht in einen Krieg mit dem Auslande verwickelt werden könnte. Die Angegriffenen entgegnen - sie wollen keine Militaireapiinlation mit Sardinien, sondern nur eine öffentliche Bürgschaft für dteje-nigen, welche sich freiwillig der ttalienischen Sache widmen, hin-sichtlich der ihnen gemachte» Versprechungen (als» dock eine Mi-lüaircapitulatton), E» lallen starke Worte gegen Ochsenbein, »er von einem Mitglied beschuldigt wted, daß die Interpellation nur ein zwischen thut uu» Epnservaliven abgekartete» Spiel sei. Er will aus der Anklage seiner Erllrgen nicht hefteben, dringt aber noch weitere Anzeige für bieselbc bei und »erlangt, daß der Re. gieruugiratb mit dee Untersuchung der Sache beauftragt werde — nicht ganz in Urderemstimmung mit der Geschast». Ordnung, nach weicher Großiaihsbeschlusse nur aus eine förmliche PRvtion hin gefaßt werden können. Dieser Antrag wird mit großer Mehrheit abgelehnt, und tn Folge dessen erklärt Ochiendet» seinen Ausirttt au« dem Regierungsratb. Indeffen ist ««, wie wir höre», durch Privalverdandlungen gelun-gen, wird«, zu »ermitteln: der Groß« Rath wird Ochsendetn» Votum aus der Tagsatzung guthe ßen. dieser sein Euilassungsge-such zurucknedmeu. Die Werbungen sur Sardinien werde» wohl tgnorirt weiden. So hatte die gemäßigte Anucht in der Neutra« ltt.itssiage vorläufig gesiegt! ob aber darum der Friete berge, stellt und die Stellung de« Regterungspiasidenlen für die Dauer deseftigl tst, mochten wn bezweifeln, f f I * I « «. Brüssel, den 13. Mai. Die Kammer Hai heule mit 01 gegen 30 Stimme» den Gtsktzentwurf angenon»nen. «eiche, die Ausgab« von 20M>ll. Banknoten genehmigt Behüt« de» Dienste« der Sparkassen bei der Üoutflti gönöraio. T1 a t» e m a t f. N upriikagen, den 13. Mai. Die halbamtliche .Verlingsch« Zig.\"\" dringt eine Mittheilung, in der «» kür eine Unwahrheit der »rutschen Zeitungen «ikläet wird, al« ob Schweken sich gegen jede Einmischung in die Lchleswigsche Angelegendeit »eiwadet. Schwe-den wird vielmehr in dieser Frage gemeinsam mil den anbern, den Tlesitz Schleswig» der dänischen Krone garaniirl hafende» Machten, auftreten, aber rem Röttigroieit Dänemark ohne weiter« Beschlüsse der Machte (auch Rußland« () adzuwarlen, sofort zu Hülfe kommen, all r« von Deutschland angegriffen werde. Die schwedische Hüls« gibt der Kr'egspariei neuen Muth und man schämt sich jetzt auch nicht mebr. von hevoefteHenker russischer Hülse zu sprechen, nachdem sich die enalijche Hülfe al» frivole Eisinkung, um die ossentliche Meinung irre zu suhlen,\nrnmfff«*. v«st Gnüchi gebt, »ee noch Peierobur« gftanfe, tz, », i'eweßow »ob» «stnsti«» Nachrichten «ebrocht nn» »I, r«',^, Flott, unter fern «eoßkiieffen Konst«nt»n werd, bok» ' »teelft, C 4 • ( > , • Dft Golbenbitrger „Hnnbel*- und Schlffobrlszelinng' II. Mol meldet au» Sloffbolm, daß dort der ntlstichr Grosti», Nonslautin «ngekommen nm sogleich leime Nets, noch hoffen korlznlepen Da« stFemsiinci meldet an« ssaelekrena vom T. h., festig Bekebl «inq,gangen koi. »le Coevtti, .IOenm*«\"' nebst fe, Hu,, , Nordeniktol»\"\" nn» dttnLampfschiss „Tb«,' schltnnig «»«znrtsssi, damit dielelben «m 2N » mit fe, Fregatte .Engen«, legrlim,, sein können, Ruch »„»choonee.Aeit»''kost schnei «»«gttststttwnft, «i f» t K f it, dhrifri«ni<t. den Mal, Ebgeffern Ist »l„ ein fesiz, de« König« angekomme«, de, di, größte >n,«hl S«I»«ten. »i, König ohne Ermächtigung des Siörlbing« über nnftee tfez, senden »«es. nämlich i»«»«»«» Mnnt, ttot-woglfeboe Irn*«» zu einem In Schonen zusammenzuziehenden st?bfeon«kiottgeMM eommandie». Zugleich »„den vorn Sidttbin« Geld»,will,g«,^, für »i, Rüstungen »,«langt, Man boffi, dost die skandinaeiiste Ankeegnng die sonstige Besonnenfett »rr Norweger überrnmzg, nnd sie in diese, nur im Interesse fet russischen Politik dft fe,. »Irrung der nordischen Angelegendttien fördernde Linmtlchm, binttnretsten werde k Noewrgikch, Nennitzter und Barensagee will ein» Comilö in<z». stianla kostenfrei nach Dänemark schassen, damit str Dnttkch» kchich,. M t r* i r 9. Räch einem fe. „Washington \" via New Kork erbakirnenHriöi an« Born «*ruz st, ,1. ». \"stlprll, war »tt vorn amertkansife, Senat modisteitt« Tratiai nach Oneretaro zur Raiiftetrung ring. sandi > jedoch war man fer Meinung, daß eben die Modisieasion, die >nnatme desselden noch ttwao »erzrqern wurden. Man neß,, wissen, daß in Oueeetaro bereit« ritt neuer meeicanischer Itnf auogeaebeitei würde. Wo übrigen« die mericansichen Behlm, wieder in Funktion waren, traten anch die allen l'elben wieder so war |. B, der IXamo (Taback« Monopol» bereit« demiin und auch Loniurnozöll» sollirn wieder bezahli werden. — «c»,e Anna war »or einigen Tagen rni» einem Segelschiff« von nach Jamaika eingeschifft und General Valencia gestorben, ,is» zwei Revolutions-EIement« weniger. — Von den Ber. Staew, waren vor 11 Tagen wieder über 1000 Mann Truppen angele«, men, wa« gerade nicht sehr nach Frieden schmeckt. Die definitive Antwort, welche da» Dlaatsministerium gestew in Bettest der Fkuckkeltr de» Vrinzon von Vrcusien «ttheill hat, laute» nach Angabe de« „Siaai«.Anzeigers\" als»! „Der »ist. unterzeichnete Vorsitzende des Staaismioistttium« bat ich»» gestew — in einer Antwort an den Commandeur dee Bürgerwebr — »ü irrigen Gerüchte über den Zeitpunkt »er Rückkehr be« Prinzen »tn Preußen konigl. Hoheit «idttlegk. Destenungeachlri ist hierüftr am gestrigen Abende durch eine Deputation einer Volkoversainii-lung «ine neue Erklärung begehrt worden. Zur avzemnnw Beruhigung erklären wie demnach: Se. konigl. Hoheit kann un» wirb frühesten« in vierzehn Lagen, als« jrbenkall» nach »er auf den 22. ». Ml«. unwidrerustich festgesetzten Eröffnung der Veeiammlung der Volkovertreirr, in da« Vateelaud zurückkehre». Borkor wird der Prinz — wir e« nie ander* die Absicht w« — Seink volle Zustimmung zu dn betretenen neuen konstttutionellen Bahn öffentlich kundgeben. Jene Deputation hat gleichzeitig einen Mangel a» Vertrauen zu den Mitgliedern fe« Slaall-MiniftenuM» ausgesprochen. Wenngleich wir die« bedauern, sr können wir doch darum unsere Stellung nicht verlassen, am wenigsten jetzt, wenig« Tage vor dem Zusammentritt der neuen Bolksvertrttunst. Wir sind die» »em ganzen Volke, — auch mit Rücksicht anf die au« der Hauptstadt, wie au» den Provinzen, un« zugegangene» zahlreichen Adressen im enigegenaesehten Sinne — schuldig Wie find r« dtt Versammlung der Volksvertreter selbst schuldig, weichn wie Rechenschaft über unsere Amtsdandlungen abzulegen bade». Nach dieser nochmaligen öffenliichen Erklärung erwarten wir mit Zuversicht, daß nickt durch wiederholte Demonstrationen die V«e bereitung der Vorlagen für die Volksvertretung, insbesondere dti Berfaffuitgo-Etiiwurte». ferner gehemmt «erde. Berlin, de» 15. Mai 1*48. Da« Ltaals-Mintsterium.\" (Folgen die Uni« schritten.) — Der Finanzminiftcr, Hr. Hansemann, hat am 12. ». ®t. an sämmtliche königliche Regierungen ein KreiSschretben erlasse», um sie zur eitrigen Förderung der freiwillige» Anleide auf-zuforbern, mil dem Bemerken, daß in dem Maaße, in welchen diese Bnleide sich »lolgreich zeige, fer Anlaß zur Ausfeingunz d« bewilligieii Zwango-Anleide von 15 Millionen sich mindere, weich« letztere üderdie« schwerlich, wie die steiwillige Anleihe, einen Zinsfuß  von 5 pEt, darbieten werde. — Dir „Berliner Nachr.\" schreiben t Dem Vernehmen nach sollen die prouftisriren Staarsseiruldseireine »I pari eingelöst und dafür zinolose Caffen Anweisungen ausgegeben werken. — Dasselde Blatt meldet gerüchiweise, daß die hollaudiseit« 'Regierung. entrüste« über die einigen Schissen ihrer Ration durch dänische Brigg« zugefügten Unbilden, Einleitungen gttroffen habe, einige Rricg*scirittk zur Uuterftunuug der preußtiliieu 5trieg*uperaiivnen abzusenden, auch gegen billige Bedingungen  mehrere Kriegsschiffe dem deutschen 'Bunte anzudielen. (s> *' In Folge de« in Berlin »erdeeittten Gerüchte«, »>« Maschtnenaedettee wollten die Eisendahnschtenen aufreiße», ist ant 15. d. folgende issrklaruug erlassen wveben: „In der Bolk«-»eesauimtung fei den Zelten am 13. d. dat der SchlsssttS^'^ Siegelst erklärt, er spräche im Ramen und stände an fet Slfttzt von 4000 Maschinenbauern. Da derselbe auch in »er Garlen-straße aufgefordert, »ei ausbreckendem Sturme die Schienen de« Eisenbahnen aufzubrechen, s» erklären wie hiermit öffentlich, da» wie den Siegeift au» unserer Eomitö gänzlich enifeenen, indem tr schon mehrfach im Ramen sämmtlicher Maschinenbauer gehandelt und griprrchen hat vdne allen Auftrag. 2üir sind weit entien». den tc. Siegrift al» unsern Führer zu detrachlen und ehren G0«b und Recht viel zu hoch, al« daß wir un« zu Drohungen odig» Art erniedrigen sollirn, zumal unseee rechtmäßigen A jpruch« immer billige» Gehör gefunden haben. Wie »erwählen u 4 mit ein- sur allemal gegen die unberufene Erklärung E azeinn, und bitten unser« Mildüegre, un» al» Männer von gesundem Hefte\" zu betrachten. Berlin, den 15. Mai 1*4*. Dir Mitgliedet »er Fadriken ocu Bvrftg, Stgl, 'Lvoltlort, Runge, TBrfe«\"*» Ruviger, i^gell*, Hummel, Spavirr, Hainann. Hausckff^» Hvppe, Pflug» freund und von der Masebiuen F-afetk «» Moabit.\" Mierv»law*ki soll aus sein Ehrenwort, außer !\"an»<* gehen zu wollen, entlassen, stirauthofrr dagegen voe rinK'''^\" geeicht gestellt und «rschosen worden sein. (Berichte au» V*l*« >t«. metdeu, daß Oberst Oboiski und RittmeisterKierlor unter militairischer Bedeckung »orlausig am 12. von dort nach Küstn« gebracht worden seien, um spater, der Eapilulalion gemäß, nach Frankreich zu erhalten ) Unser Frankfurter stssorrefpondent meldet un«, »ust gegen den Fraukfurier Senator Harnirr wegen seiner Beiheiligunz an drin Leparai^Proiokoll vorn 1. d,M., am Abend fei 13. tu« Demrnfteaiion miitelst einer Katzenmusik und Fenstereinwerfen stattgefunden habe und ähnliche Scenen auch bei zwei and«« Ratdsmitgliedern vvigelomiiien seien. Die „Schutzwachen\"' sch>>»0t ein und zwei Personen wurden verwundet. — Datilinanu hat die Wahl zum Abgeoednelen nach Frankfurt im li. holsteinischen Wablhiftrie, desinili» angenommen.\nI n b u l t. Zur deutsch»« Krieg»inaki«r. Sctrlrorvig-bvlftetuisctie \"Airgelegenkteiteu. ^z-raukreicli. (Die Keiegsftage wegen Italien und Polen.) Italien (Neues Ministerium in Rom. — LiZassenstillstanb zwischen  Reapel und Sirilien.) \nRetigtet, gedruckt und »erlegt »rn icheehaed von Hvsstrup Sohn. («Iteru-all „4 26.)"}