{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787452/c52cf2fa2d3ca2f5439a510ea1033d87", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Erster Jahrgang.\n»«»jjibng « st S « Hald>«v»iq Z<l TM-vierteljährig lfl Mkr. S. M. ' Wi»zrln» Blatter kosten Skr. S. «. Tägliche Postversendung. Sonzjährig «ffS M. H«l»iäbr,g tft S. M » Bierteljähri« ZA S M-Inserate allerZlrt werden angenon»««» Sinrürtung» - Gtbüdr für »>e rins»«ltige peeitzeile bei einmaliger ikinrückung t kr. Kür d>5 ,weite und dritte Wiederholung K»e« Mal 2 kr., folglich für dreimalig« Enrückung »kr. E M.\nMotto: Gleiches Recht für Alle.\nIn «tken Zsnaelearnbeiee«, X« verwaltunq »et Journal» »etre»,\". »i« «»onnemenr», ?nker»»e u s I» bittet «an k<t in frankirten Briet«»«» da« ?r»editi»»S-Bureau, Stadt, W»Il» teile 77«, ,u adrrMren Da« ?r»ed>ti»n«-?>>rra>i i» täglich »AN 7 Ubr»rül> b>« >2UI>r Mittag«, UN»»«» I—< Udr Zlbend« geoffnet. R»dae«i»«. Vrieke und Mittdeilun«,». welche Ach auf »>e Redaction teiiebe». bittet «a» «n da« Zledaction«« Bureau. Koblmarkt >» 114». dritte« Kt»«t send««,» »»He».\nM- 8T.\nWie«, Aamskag beu Z8. Kextemker.\n»848.\nDie ?. V. Herren Prännmeranten in den Provinzen werden ersucht, für das mit I.Oktober beginnende Quartal ihre Bestellungen baldmög lichst und direkt an die Erpedition der „Presse\" einzusenden. Die Abonnementsgelder dürfen, nach der mit der Direktion der k. k. PostVerwaltung getroffenen Uebereinkunft unfrankirt unter folgender Adresse übergebe« werdem PränumerationSgelder im Betrage von fl. — kr. —» An die Erpedition der »Presse« in »Wien.« Die an die Expedition direkt gerichteten Pränumerationen, werden noch am Tage des EmsfangeS befördert; während die bei den k.k. Postämter» gemachten Pränumerationen oft um acht bis vierzehn Tage später bei uns angemeldet werden. Unftankirte Briefe ohne Abonnementsgelder werden unbedingt zurückgewiesen. -Diejenigen, welche vom 1 Oktober für ein Quartal abonniren, erhalten gratis die vielseitig mit Interesse gelesene Novelle: Leben und Tod des Hauptmanns Renaud, oder das spanische Rohr. -\nDie von dem Comite des Iournalistenvereines an die Herren Ordner des Reichstages entsendete Kommission hat fich heute mit denselben ins Einver nehmen gesetzt. Die Herren Ordner haben mit der größten Bereitwilligkeit Abänderungen veranstaltet. Die Journalisten Wiens werden daher von heute an ihre Reichstagsberichte wiederaufnehmen. ^m Name« des ZournalistenvereinS:\nDer Ausschuß.\nD«»S kaiserliche Manifest. Die Lage der ungarischen Verhältnisse erforderte eine Vermittlung v!»v Seiten Oesterreichs. Sie ist ausge sprochen worden. Der Kaiser legt sie den streitenden Par teien auf und erklärt, durch Mittel der Versöhnung so wohl , als durch ^alle Kraft der Staatsgewalt den Bür gerkrieg beenden.'zu wollen. Ein Manifest deS Kaisers gibt diese., Willxn kund. Wir sind sehr erstaunt, keine Unterschrift eines verantwortlichen Ministers zu erblicken. Wir begreifen eS aerne, in einer Zeit der Umwälzung und neuer Gestaltung Mag die Person des Monarchen, sich der Vergangenheit erHinernd, in daS Feld der streitenden Pa» teien hinabsteigen «nd im Namen seiner Würde, im Na men des großen Interesses des Vaterlandes den Frieden gebieten. Würd« t^s Manifest nichts Anderes als die Aufforderung zu gemeinsamer Verständigung enthalten, und so zur Vorlage eines geziemenden Vergleiches einlen ken, so würden wir Hber das Verletzen einer bedeutenden, daS konstitutionelle Gesetz klug, bezeichnenden Form, unS hinwegsetzen, die neu erwachende Ordnung wäre uns die Gewähr dauernder Freiheit. Aber daS Manifest enthält wejt mehr. ES entfaltet eine neue Politik, es spricht von der Verwendung der Armee des Gesammtstaates, und hier ist die Verantwortlichkeit des österreichischen Kriegsmini ster« in einer Weise in Anspruch genommen, daß seine Unterschrift allein sie zu vertreten im Stande ist. — Wir haben vor der unverletzlichen, geheiligten Person des Mon archen die tiefe Ehrfurcht, die wir ihm schuldig sind und bedauern eS um so mehr, daß in dieser beklagenSwerthen Angelegenheit eine Partei hervorzutreten wagt, der wir einige Klugheit anzurathen uns die Freiheit nehmen. DaS Manifest kündigt an, die Zugeständnisse deS März für Ungarn müssen alö nichtig betrachtet werden, sie stören die\nEinheit, die handelnde Kraft des Staates. Wir haben über dieStellung Ungarns und seiner Nebenländer zumGesammt-staate unsere Ideen zu oft geäußert, um mißverstanden wer den zu können. Aber eben so wie wir die große Intri gue des Kriegs mißbilligt haben, eben so müssen wir gegen die Mittel der Pacisikation unS erklären. Die Politik deS HoseS ist eine Politik der Revolution, und von so hohem Orte sollte ein solches Beispiel den Völkern nicht geboten werden. Man hätte die Formen der Gesetzlichkeit achten können, man hätte sie achten müssen, der konstitu tionelle Thron hätte dabei an Würde nicht verloren, den Völkern wäre aber das Gesetz in so beiliger Form erschie nen , daß keine Mißachtung ungestraft geblieben wäre. Haben in Ungarn alle Formen der Regierung aufgehört ? und konnte der Monarch nicht Männer des Vertrauens finden, die Namen und Hülfe der Krone gerne geliehen hätten? Warum nicht ein Ministerium bilden und ihm dse Vollstreckung der nöthigen Maßregeln als leitenden Ge danken zur Bedingung machen ? Die Krone würde nicht auS dem Kreise der Prärogative getreten sein, und kein Vorwurf.könnte ihr gemacht werden. Man hat es aber vorgezogen, den Ueberlieferungen einer todtgeglaubten Po litik zu folgen, und in den Aufforderungen zum Frieden, liegt mancher Keim des Hasies und der Zwietracht. Wir haben unS von dem Strome der Zeitereignisse nicht so fortreißen lassen, daß wir die einiaendeGewaltderDynastie verkannt oder Aeläugnet hätten, befremdenv aber scheint es allerdings, wenn die Macht des Hauses berührt wird, wo von dem Wohle der Volker die Rede ist. Die Geists deS Reichsministeriums zn Ende. (L) Frankfurt, den 25. September. Als ich Ihnen am 6. September über daS Resultat der voreiligen Abstim mung über die Sistirung deS dänischen Waffenstillstands schrieb, und meine Ansichten darüber auSsprach, wagte ich eS, meinen Betrachtungen eine Prophezeihung dessen beizufügen, waS wei ter folgen werde. Sie ist nun in allen Theilen vollständig in Erfüllung gegangen, denn nach dem heutigen Erlasse sind die abgetretenen Reichsminister (mit Ausnahme deS Fürsten Leiningen, der nur Ministerpräsident ohne Portefeuille war, und deS Herrn Heckscher, der als Gesandter nach Turin reist) wieder definitiv in ihr Amt eingetreten. Man kann dieß Ereigniß um so mehr mit Freuden be grüßen, alS diese Männer, insbesondere Schmerling,\nPa ucker und Mo hl, sowohl während ihrer interimisti schen Stellung zur Zeit der MinisterialkrisiS — vom S. biS 24. September — ferne von aller koketten Parteienliebäugel«i, gerade heraus eine so seltene Kraft. Energie, Ruhe, Be« sonnenheit und Konsequenz bewiesen haben, daß ma» wohl sagen kann, sie haben die Feuerprobe bestanden. Der heutige Erlaß deS Reichsverwesels an sämmtlich« deutsche Regierungen, in dem fie aufgefordert weiden, der Gesetzlosigkeit und Anarchie — durch welche die wahre Freiheit nur bedroht, nicht gefördert werde« kann, entgegenzutreten, stellt die Eentralgewalt ohne We>tr«< an die Spitze der ordnenden Gewalt in ganz Deutschland, und so gut sie auf der einen Seite dadurch selbst Pertrauen und Fuß fassen wird in dem Etaalsleben aller Bestandtheile Deutschlands, ebenso werden anderseits auch die Einzelreqierungen in dem feste» Auftreten der Cen-tralgewalt einen Rückhalt, und eine moralische Verstärkung ihres Ansehens wiedererlangen, der sie so sehr bedürfen. Gilt dieß zunächst von den Regierungen ter kleinere» deutschen Staaten, so nehme ich von dieser Betrachtung auch nicht die g'ößern Staatsveiwaltunqen in Berlin und Wien au<. Insbesondere mögen die Ereignisse Frankfurts am lS. September den Wienern zeigen, wie weit die Parteileidenschast und die Aufhetzung der großen Massen führen kann, und wie es anderseits einer Regierung noththu», bei der festen Auf» rechthakung des Gesetzes stehen zu bleiben. Mögen d e Er eignisse nicht ohne Belehrung an WienS Bevölkerung vorüber gehen. ' Der hiesige Senat bat die peinlich« Untersuchung über die Ereignisse am 18. September bereits eingeleitet. Tret UntersuchunqSbuieauS sind, damit beauftragt und unter di« Leitung des Darmstädt'schen KriminalrichterS Brüll — eine» sehr umsichtigen gerechten ManneS — gestellt, der deßhalb auch heute in die DiensteSstellung beim Frankfurter Senat« eidlich eingetreten ist. Mehrere Deputirte der äußersten Linke« sind bedenklich kompromittirt. Die Abgeordneten Blum und Günther, als Redakteure der ReichStaazeitung, die in der letzten Zeit die aufreizendsten Artikel enthielt, ja sogar di« Beschlüsse der Nationalversammlung für Hochverrath erklärte, sind bereits vor das Kriminalgericht geladen Der Minister Schmerling wurde heute interpellirt: Ob die Mitglieder der Nationalversammlung auch unter den Be stimmungen deS BtlagerungSstandeS stehen? Er antwortet« ganz fest und ruhig: Ja, und eS werde der Belagerungszu stand so lange aufrecht erhalten «erden, so lange eS daS Mi»\nVo« den Gallerte« /. Der Reichstag hat bereits eine Geschichte hinter sich; es liegen Thaten vor und Handlungen, seine eigentliche Haupt färbung fängt an durchzudringen, eS sind hervorragende Ge stalten als Muster und Vorbilder gewisser Parzellen deS Reichs tags in den Vordergrund getreten, — der Reichstag ist zum Bewußtsein seiner selbst gekommen, und noch immer kann man nicht von Parteien in seiner Mitte sprechen. Dieß geht schon daraus hervor, daß sich dieselben bei jeder einzelnen Abstimmung von Neuem und in anderer Form als bisher gestalten; eS entscheiden nicht politische Ansichten, son dern National- oder Standesinteressen bei der augenblicklichen Formirung einer solcher ephemeren Parteiung; sobald also diese Interessen vorderhand ihre Wichtigkeit verlieren oder je ner Zweck erreicht ist, so zerfällt auch die für den einzelnen Fall gebildete Parzelle des Reichstags. Bei einer constituirenden Nationalversammlung müßte nothwendig die Verschiedenheit der Ansichten rückstchtlich der\nFeuilleton. Hauptpunkte der zu schaffenden Verfassung -daS trennende und scheidende Mittel sein, daS die Parteien schafft ; eS können da nicht, wie bei späteren Landtagen, rein lokale oder administra tive Elemente den Scheidungsprozeß herbeiführen. Wir fra gen , ob in diesem Reichstage sich wirklich die Parteien nach gewissen Grundprinzipien getrennt haben; oder ob z. B. die Bauern, die in der Robotfrage mit der äußersten Linken ge» stimmt haben, in einzelnen LebenSmomenten der künftigen Ver fassung noch mit ihr stimmen werden? Nehmen wir noch die nationalen Elemente mit ihren verschiedenen Zwecken, Absich ten und Interessen hinzu, so ergibt sich ein Chaos, wo. wie in einem siedenden Kessel, ein Windstoß oder iigend ein äuße rer Gegenstand die Massen auseinanderstießen macht, die im nächsten Augenblicke sich wieder anders theilen. Nur eine eigentlich hervortretende Parzelle, die sich, ihre Kräfte und ihre Taktik kennt, wenn sie sich auch nicht ihrer Zwecke vollkommen klar geworden ist. findet sich vor: eS ist die äußerste Linke. Weder Nationalinteressen, noch anderweitig vorübergehende Absichten haben sie gebildet; sie ist keine mo mentane Erscheinung, sondern eine feststehende Partei. Ihr Kera ist auS dem ehemaligen SicherheitSauSschusse\nhervorgegangen, der Boden, auf dem sie steht, die Revolution. Ihr Grundprinzip ist: die Revolution ist nicht geendet, ste dauert fort und der Reichstag ist nur ein Organ derselben. Sie sucht somit jede Gelegenheit zu benutzen, um den Reichs tag auf diesem Boden mit sich fortzureißen. Nur einmal ist eS ihr gelungen: am !Z. September. Sie kennt keine andere Souveränität deS Volkes, als die der Massen, ist somit Selbst mörder av ihrer eigenen Souveiänität, als einer ihr vom Volkt übertragenen; dem Machtgebote dieser Massen will sie unbt-dingt gehorchen und erklärt dadurch die Revolution für un sterblich. Sie ist sich nicht selbst darüber klar geworden, ob ile die Republik für den Moment anstreben soll, und sie besitzt ;n viel Klugheit, um eS nicht als etwaS Unpraktisches vorder hand aufzugeben. Sie will darum die Republik in monarchi scher Form. Aber hier ist der Punkt, wo fl« scheitert. Denn mit der Theorie. dem Monarchen so wenig Rechte einzuräu men, als möglich, ist noch nichts Positive» gegeben, denn da« ist seine Negation: wo fie deßhalb selbstthätig schaffen soll, muß ste nothwendig ohne allen Haltpunkt sein. Dem Ministerium gegenüber opponirt sie; sie ist aber nicht Opposition. Den» zu einer solchen gehört nach konstitutionellen StaatSbegriffe»"}