{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787337/b15fa90cc513943ba20ea1d43dd0cd75", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV«\nVerhören der Gefangenen gehe hervor, daß der größte Theil der schlesiv.-holst. Soldaten mehr aus Unwissenheit, als auS bösem Willen gegen den König die Waffen ergrif fen hätte, indem sie der Versicherung, daß der König nicht frei sei, Glauben geschenkt und deshalb für seine Befrei ung , für ihren alleinigen, rechtmäßigen Erbherrn hät ten kämpfen «ollen. Denen, die nun noch ihre Fahne verlassen «ollen, wird die königliche Gnade zugesichert. „Alle die, welche das Ohr der Stimme der Pflicht und des Gewissens verschließen, find hier auf Erden von Unserer Gnade ausgeschlossen,' — indessen dort oben, vor dem ewigen Richter, die des Herrn heiligen Na men gemißbraucht und verachtet habe», zur Verant wortung für ihren verrätherlschen Meineid gezogen werden.\" (Ostseeztg.) In Kopenhagen sind von Stettiner Schiffen bereits die Flora, Witt, Albi, Petrswski Ca-roline Ottilie, Hancke und Laura, Nelson, condemnirt worden. Die Hoffnung soll zum Transport benutzt werden. — Die russische Flotte liegt in Reval und HelsingforS ausgerüstet und segelfertig. Man glaubt sich nicht zu täuschen, wenn man annimmt, daß dieß eine besondere Beziehung für Deutschland habe, und daß sie von dieser Seite bald unverhofften Dingen entgegen sehen könne«. Spanien. Madrid, den 28, Mai. Durch «ine noch nicht ge hörig aufgehellte Intrigue ist plötzlich von dem Ein tritts M o n'S und Pida l's, der schon beschlossen war, keine Rede mehr, und Bertram de Lhys, dessen Entlassunzsgesuch angenommen war, wieder Finanz-Minister. Das Ministerium muß wieder Mittel gefun den haben, Geld zu bekommen, und Herr Bertram de Lhys hat heute eine Zusammenkunft mit mehreren Oberbeamten der Ferdinandsbank gehabt. Den 30. Mai. Hr. Lesseps, Gesandter der fran zösischen Republik, Ehalte die erste feierliche Audienz bei der Königin im Thronsaale. Lesseps reclamirte bei dieser Gelegenheit die Freilassung mehrerer Franzosen, die bei den letzten Ereignissen verhaf et worden. Den 31. Mai. Die Espanna berechnet den Betrag der in Madrid in Umlauf befindlichen Bavkbillets auf 1l) Miillionw Piasteik, während die Bank täglich nur höchstens einen Betrag von drei - bis viertausend ver silbert. „Dieser Zustand,\" sagt das Blatt, »ist uner träglich. Der Handel stockt vollkommen. Die Wechsel häuser machen keine anderen Geschäfte, als solche, in denen sie sich der Bankbillet« entledigen können. In den Läden wird derPreiS der Waaren erhöht, oder ma« zieht «ior, nicht zu verkaufen, als Zahlung in Pa pier anzunehmen. Ein solche«! Zustand kann nicht län ger dauern, ohne die bedenklichsten Störungen, selbst im gewöhnlichen Verkehr, herbeizuführen.\" Der Unter-Staats-Settilär desFinanz-MinisteriumS und ein Agent der S. Fernando-Bank sind gestern mit wichtigen Aufträgen nach London abgegangen. In Malaga versuchte ein als verdächtig gefangen gesetzter Officier die Soldaten zu verleiten, sich des CastellS zu bemächtigen und ein« Revolution zu unter nehmen. Einer der Soldaten unterrichtete den Fe-stungb-Cdmwandanten von dem Vorhaben, und dieser eilte herbei und bemächtigte sich des schuldigen Officiers, der vom Kri^geriHte DPpHode verurtheilt wurde, Großbritannien und Irland Londo«, den H. Juni. In Dublin ist die ganze Druckerei .deS ZIB^ch irisIzmafl^ von der Polizei mit BMlaK helM W0^M.tzeiti« Freunde künden an, daß, sobald fie ^!^ neu« Zeitungspr«sse zu Stande gebracht, sie unveMglich tine Zeitung in demselben Geiste unter dem Namen l'ks lrisk k'elon (der irische Verbrecher) herausgeben werden.\nAn mehreren Orten, besondern in Manchester, LeedS und hier in London fahren die Chartisten fort, durch Versammlungen und Auszüge u. f. w. Demon strationen zu machen, doch ist es bis jetzt zu keinen ge fährlichen Excessen gekommen. In Leeds hat das Mi litär vorgestern einschreiten müssen, nachdem ein Hau fen von Chartisten ein paar Individuen, die wegen gesetzwidriger Waffenübungen verhaftet worden waren, mit Gewalt aus dem Gefängnisse befreit hatte. Das Dampfschiff „Victoria\" (welches den Kannver herrn Reedtz von Kopenhagen an Bord hat) ist heute Morgen in Hull angekommen. Frankreich. Paris, 4. Juni. Der Moniteur bringt heute fol gende Verordnungen der Vollziehungsgewalt, welche auS den Beschlüssen der National-Verfammlung bereits bekannt sind: 1) Decket, welches die National-Werk-stätten reorganisirt, die Arbeit aus Hagelohn in den selben abschasst und alle Arbeiter, welche nicht seit mindestens drei Monaten in Paris ansässig waren, fortweist. 2) Decret, welches den Gemeinde-Behörden von ganz Frankreich befiehlt, keinen Arbeitern mehr »ach Paris Pässe zu ertheilen, das seine hunderttau send National-Arbeiter selbst nicht beschäftigen könne; das Feld biete jetzt viel Beschäftigung dar; man solle sie also dem Ackerbau zuwenden. 3) Decret, welches den von der Verfassungs-Eommission ausgearbeitelen Entwurf der neuen Staats-Verfassung zu drucken und zu vertheilen und vorher in den Abtheilungen der Na-tional-Versammlung zu berathen befiehlt, eh» er von der Rednerdühne herab im großen Sitzungssaale öffent lich discutirt werde. 4) Decret, welches die Tuillerien unter die ausschließliche Obrigkeit deS Bürger-Generals Clemens Thomas stellt. Herr L acav e-Laplagne, Finanz - Minister in dem Ministerium des Herrn Guizot, hat eine ausführ liche Schrift veröffiMlicht, worin «r die Finanz-Ver waltung Frankreichs unter der Herrschaft Lutw:g Phi lipps gegen die Beschuldigui gm verheidigt, welche die provisorische Regierung wieder dieselbe erhoben hat. Ein Decret der vollziehenden Commission ordnet sämmtliche Bibliotheken der früheren C.villiste in und anßerhalb Paris nebst den Kron-Archivm dem Mini sterium des Unterrichts und Cullus unter. Leon Lalanne, der neue Director der National-Werkstätten, «ließ gestern eine Pccciamarion an die sammlichen Arbeiier, um sie zu ersuchen, am 6. Juni Punkt 6 Uhr an ihren Arbeiteplätzen zu sein. Es soll von 6 bis 11 Uhr eine augemeine Sichtung und Re gelung vorgenommen werden, um die jüngsten Verord-nungen der National-Versammlung auszuführen. An die Mauern von Paris wurde gestern ein Pla-cat angeschlagen, worin die Ardeiter der National-Werkstätten erklären, daß sie ihre» ehemaligen Direc tor E mile Thomas, als Candidaten für die Natio nal-Verfammlung aufstelle» und ihre Freunde ersuchen, für ihn mitzustimmen. Der Minister de« Innern hat an die Präfecten aller Departements den Befahl ergehen lassen, keinem Ar beiter wehr den Paß nach Paris zu Visiren, wenn der selbe nicht im voraus sich über vollständige Privat-Un-terhaltSmittel ausweist. Parts, 5. Zum. Unter Trommelwirbel wutde die sen Vormittag folgende Proklamation in den Straßen verlesen: »Der Maire von Paris an sämmtliche Mai-r«S der Stadtviertel. Bürger! Die Regierung hat sich nothwendigerweis» mit den Voikszusammenrottungen (»ttroupemens) beschäftigen müssen, welche seit einigen Tagen in verschiedenen Gegenden der Stadt stattfinden. Befehlt sind gegeben worden, um diese Zusammenrot-\nj tungen zu zerstreuen und die Circulatkon überall her zustellen, wo sie unterbrochen worden. Die Staatsge^ walt der Republik nimmt nur mit Schmerz zu nach drücklichen Maßregeln ihre Zuflucht; sie hat in den gesunden Sinn b«r Bevölkerung volle» Vertrauen; sie hat alle Achtung vor ihren Rechten und würde sie nö-thigenfalls gegen jeden Versuch der Reaction schützen. Aber jemehr sie zur Aufrechthaltung der Freiheit ent schlossen ist, destomehr erkennt sie es als ihre Pflicht, sie nicht durch eine aufrührerische und fruchtlose Agita tion gefährden zu lassen, welche nur die Unordnung erzeugen könnte, die einige bezahlte Agenten und Präten denten benützen würden, um neue Keime der Unruhe und Anarchie zu säen. Ehe sie jedoch die Strenge dieser Maß regeln fühlen läßt, kommt es den städtischen Behörde» zu, das Volk zu benachrichtigen und zu warnen. Bie ten Sie also Ihren amtlichen Einfluß auf, um zunächst Ihre „Schutzbefohlenen\" abzuhalten, aus bloßer Neu-gicrde die Haufen zu vermehren, welche sich auf den Straßen bilden. Es kann nichts Gutes aus diese» Aufläusen entstehen z das Nachtheilige derselben begrei fen Sie sicher so gut als ich. Sie nähren eine gewisse Aengstlichkeit, die alle Geschäfte hemmte. Keinerlei Er werb ist ohne Vertrauen möglich; kein Vertrauen kann aber eintreten, so lange noch Gefahr droht. Und welches sind die nächsten Opfer der Krisis? .... Die Ar beiter selbst, denen die gehemmte Produktion das Brot nimmt. Im Namen der Arbeit muß daher die Ord nung geschützt, der öffentliche Friede gesichert und der Industrie das Vertrauen wieder gegeben werden. Dies ist der Wunsch der ungeheueren Mehrheit der Bevöl kerung. Seien Sie deren Organ: warnen Sie die Unvorsichtigen: der Arm der Gerechtigkeit wird die Schuldigen zu erreichen wissen.\" Paris 4. Juni 1343. (g-z.) Armand Marast.« Der neue Gesandte der schweizirischen Eidgenossen schaft Dr. Barnnnn ist hier angekommen und hat sein Beglaubigungsschreiben dem Minister der auswärtige» Angelegenheiten übergeben. — Der Moniteur zeigt an, daß die Entlassungen der Prokuratoren PortaliS und Landrin angenommen sind. — Auch Hr. JuleS Favre hat seine Entlassung alsUnter-Staats-Secretär des Auswärtigen gegeben, weil sein Minister (Bastide) in der Angelegenheit Louis Blancs gegen ihn als Be richterstatter gestimmt habe. I Wesiindien ! DaS Postdampfschiff „Severn\" ist den 2. d. M. mit der westindischen, am 15. Mai von St. Thomas expe-dirten Post in Southampton angekommen. In Ja maika war Santo na eingetroffen und schien eine» längeren Aufenthalt auf der Insel nehmen zu wollen. Die Berichte von Haiti (Jacmel vom 10. Mai) be stätigen den Ausbruch eines neuen Aufstandes. E5 ist ein Kampf zwischen Schwarzen und Farbigen, der zunächst durch den Befehl des schwarzen Präsidenten Soulouque, den farbigen General Ardouin als Lan-desverrälher zu verhaften, entstanden zu sein scheint» Die Verhaftung fand am 16. April statt, und am 23. April zoqen große Haufen bewaffneter Farbige» in Port au Prince ein, in der erklärten Absicht, den Präsidenten abzusetzen. Letzterer rückte ihnen mit d«n Truppen entgegen, und eS kam zum Gefechte, in wel chem auf beiden Seiten viele Menschen getödtet worden fein sollen. Die Farbigen unterlagen und die Schwar zen sollen sich vieler Grausamkeiten und selbst arger Mißhandlungen der Verwundete« haben zu Schulde» kommen lassen. Die Farbigen suchten in Masse de» Schutz des französischen und deS englischen ConsulS, «nd wagten sich mehrere Tage lang nicht auf der Straße sehen zu lassen. Bald nach dem Straßenkamps in Port au Price brach ein Aufstand in Süden und ein ande rer in Miraguane aus, welche beide von dem Präsi denten Soulouque mit Waffengewalt unterdrückt wur den. Eine Proclamation deS Präsidenten erklärt ein« bedeutende Anzahl von Individuen für vogelfrei.\nDruck und Verlag der Edlen von Gdel-n sche« Erben — Verantwortlich- Redaction Dr. Mvriz Heyßler Dr.Btoriz von Gtubenrauch»"}