{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/d9a9e3db12ff851e740eb6795467ab20", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "632\nder Militärgränze 5,338,8^5, und mit Ungarn und Siebenbürgen zusammen 98M0,<8S niederösterreichische Zoche als Produktiv anzunehmen, worunter sich überdies 12,365,986 Joch Weiden und 35,280,227 Joch Waldungen befinden. Dies gibt die Quadratmeile zu lO.lZVY Joch gerechnet beiläufig 9,808 Quadratmeilen, und es bleibt somit ein Flä chenraum von 77t Ouadratmeilen, oder t7,7t0MV Joch an unbebautem Lande, worunter natürlich auch die keiner Kultur fähigen Alpen, Strombeete, Seen u. dgl. begriffen sind. Nun fragen wir aber, soll in diesem Länderstriche, welcher zusammen dem Flächeninhalte von Oesterreich ob und unter der Enns, Steiermark, Kärnten und Krain, nebst Tirol nahe, ja gleich kommt, nicht genug Raum und Thätigkeit für eine Bevölkerung zu finden seyn, die vielleicht im Ganzen 50,WO Seelen nicht übersteigt, während das Bevölkerungsverhältniß in Oesterreich sich durchschnittlich auf 3,350 See len per Quadratmeile stellt, und somit die »och unkultivirte Fläche einen Wohnsitz für 5,93S,S5V, oder wenn man davon ein Drittheil als ganz u'nwirthbar abschlägt, wenig stens 3,955,233 darbieten wurde. Bei diesen Verhältnissen glauben wir, die Arbeits frage in Oesterreich durchaus nicht als unlösbar betrachten zu müssen, wenn man sich bei deren Lösung nicht aus eitler Nachahmungssucht in kommunistische und socialistische Theorien einläßt. Faßt man die Frage von der praktischen Seite aus, so handelt eS sich ganz einfach um die Vertheilung der überschüssigen Arbeitskräste in die beid.'n Branchen des Ackerbaues und Gewerbefleißes, und da der erstere nicht nur in den un-kultivirten, sondern wie die Vorlage» verschiedener Provinzen beweisen,, selbst in den stark bevölkerten Provinzen ein großartiges Feld zur Entfaltung der menschlichen Thä tigkeit darbietet, so rcduzirt sich endlich die. ganze Aufgabe darauf, eine Ausscheidung und Sondirung der Arbeitskräfte im angedeuteten Sinne vorzunehmen, und den Ueber schuß auf das noch offene Feld der Agrikultur hinzuwenden. Hierin liegt für Oester reich in einfachster Form die Losung 'der Arbeiterfrage für Jahrhunderte, und es mögen nun die Vertreter des Volkes, so wie.diejemgen, die sich schon seil Monaten mit rühm würdigem Eifer der Untersuchung und Schlichtung jener Angelegenheit hingegeben ha ben, auf praktische Mittel sinnen, um die oben angedeutete Ausscheidung und Ableitung durchzuführen. Es wird bierbei der freie Wille der Arbeiter, wenn «an ihnen die Vortheile einer aus eigenem Grund und Boden stehenden Freiheit genügend vor Augen führt, wenn man in ihnen den Stolz einer von allen Wechselfäüen unabhängigen Exi stenz und die Hoffnung auf einen einstigen eigenen Grundbesitz erwecket, dem Wirken der Behörden gewiß eifrigst in die Hände arbeiten, und selbst da, wo der freie Wille nicht ,zu gewinnen wäre, nehmen wir bei der tiefsten Achtung vor Menschenrecht und individuellen Freiheit keinen Anstand, den Satz auszusprechen: daß die Angehörigen eines Staates allerdings das Recht haben, von ihm eine die Subsistenz stch \" ' ^ 5eit zu fordern, keineswegs aber dem Staate die Verpflichtung obliege, jedem Angeboriqcn gerade in der ihm beliebigen und seinen Neigungen zusagenden Sphäre ein Feld frucht bringender Thätigkeit zu garantiren. Das Ministerium und der Arbeiter-Cravall. Bo« S, Wir wissen es so gut als irgend Jemand, daß das Ministerium Doblhoff nach dem Falle deS Ministeriums PillerSdorff mühsam zusammengestellt wurde, und daß eS ein Ministerium so zu sagen der letzten Noth ist. Wir gehören mch nicht zu denjeni-"}