{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/72f522703a4f6188155ac118e2d71742", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ")W>'A«!»erDH«e» 'zu.Me«.' hat, u^d ^-.»gleich der poli-tWen. ÄbthejlM deS LkagistratS zuzuweisen, ai>Ae-vommen^ Z^l»lch soll, n«HHuder'S Antrag, Carötinai Herrmann für ihre Hochherzige Handlungsweise ein D^nkschreib^n des GemeinderatheS erhalten. ! e)'DeS asn 30. Oktober d. I. verwundeten Paul Ruthuer Gesiuh um Unterstützung, wird nach Mai» rer'^Aytrag der Section ll. R zur Begutachtung zi» ^ > <t) Da ein Mangel an Strohsäcken für das Militär! welches im polytechnischen Institute einquartiert ist, sich herausgestellt hat, so ersucht Herr FeldmarschaL - Lieu tenant Csorich den Gemeinderath, zu verfügen, daß die ^trohsacke, welche zum Gebrauche der National-garde in den einzelnen Wachstuben derselben bestimmt waren, in Hinsicht ihrer Tauglichkeit untersucht und dem Militär zur Verfügung gestellt werden. NÄH KMenbäeck'S Antrag sollen jene Grundgerichte und Bezirke, m denen sich frühir Wachlocale befanden, aufgefordert werden, diese Stiohsäcke gegen Recepisse auszufolgen. Angenommen. e) Da zur Aufnahme der Bett-Fournituren in der Caserne deS Mtern Zlrsenals iin Elende, die Gegenwart MeS Herrn^Ge«t,einderatheS am 7. Dttember, um 9 Uhr Vormittags gewünscht wird, so erbiethet sich Hr. Zyader, dieses Geschäft zu übernehmen. — Mit Dank angenommen. k) Johanin Schreiber überbringt eine freundliche Zu schrift deS Herrn Banus von Croatien an den Gemeinde rath , in welcher ersucht wird, dem^Ueberbringer, wenn es möglich sei, eine Lieutenants stelle in der Municipal-ggrde zu^ Fuß zu verleihen. — ES wird beschlossen, auf . dieses schreiben gehörige Mücksicht zn nehmen, und an den Herr» BanuS ein Antwortschreiben zu richten. x) Herr Kallander, Richter in Eumpendorf, ersucht den Gemeinderarh, daß eS dem Gemeinde-Bezirke Gum-.pendorf erlaubt werde, den Stär^emqHersteg wieder her-^ Dllen zu laOn, die, Zinskreuzer vpn 2 kr. auf 2 kt. zu von 4i)0V fl. bei der Natioual-aufzu^men. Der erste dieser Gegenstände wird der Bau-Sertiön, die beiden letzteren werdet, der FinaNz-Section zur Begutachtung zugewiesen. k) Z^uf Verlangen deS Herrn Verpflegs-Adjuncten - Fejstmantl, daß ^ei einer neuerdings nothwendig gelvori? denen Commi^sion.iu der Getreidemarkt-Caserne ein Herr .^lVemeindchath eMeine^ uberoimntt Herr Hader äMdi«j-fenÄMrag.! Z^ Mxr. Haqb berichtet, .über die'von.. ihm Lbernomk ..Msi^MDpuug'' beDkH' d«r^.!Ai»rdeMg' von fl. M MlrHeS beim ^uge Gottes an der Nußdorfer-Linie. Hi« Frau d«S Wirthes erklärt in ihrem und threS.abwef -x jende^ÄkanueS Nahmen, daß sie ungeachtet ihreS grdHetz ^ .erMene» Schadens auf jene 70 fl. verzichten wollen, nut Mitten sie Ut^«ine,Bewachung ihreS' vyii allen Seiten frei -^^eHen.tzöffileswell sie sonst leicht neuerdings ähnli-^H»ju^Mchaden..er.l«ide^. konnten. — Das Mesuch wird ^Morwortet M'bis'mmanhMljr gewiesen. ! ^ 'Herr^osep^ Atr»bl^ .MArt,. er wolle Kej ^em Umstände, baß seit dem Jahre 48Z6 seinVe» Wogen zugekommen hat, einen höheren, seinem Ve^m^ 'gep qngemeHnen Steierbeitrag entrichten. Diese Patriot .^sche Handlung wird unter beiMigem Zurufe zur KÄintt HißSWömmen. ' Z. Pro^ef^r Rpsner berichtet im Nahmen der Arbeit ^MMpAtlich/der. stattgefundenen Reduction der am ^ Zlrb«t«r trägt die Provint - darauf an , daß der Unternehmet ^ HMrda ^bie'.'^lrbeiter^puter den früheren Modalitäte^ beschäftigen solle, wozu sich die Erdarbeiter bereit ert .Klärten. , d> DaS Msuch der Gärtner-Innung in Erdberg unt HfrstellMg eiÄs Dammes daselbst wird, nach dem An frage der Kommission abweiSlich beschieden. v) .In Ansicht auf daS. Gesuch der Arbeiter am svo? minikanerplahe, um Auszahlung. fürZ Tage, an deneri . sie nicht arbeiten konnten, wird auf einen früheren Bei schluß über d'»e Art , diese Arbeiter auszuzahlen, auft 'merhsam gemacht und diese Weise von der VersawmWng Miehjmigr. .S) Auf einen Vorschlag zu? Regulirung deS Wien-. flusseS wird nicht eingegangen. 6. AloiS -Müller'S Antrag wegen Berichtigung deS Honorar's für Professor Forste? wirb vertagt. 7. Gassenhauer beantragt Errichtung von Kleinkinder bewahranstalten. Wird nicht als dringend erkannt. Dr. Mayer berichtet im Nahmen der Schadenerhe' bungs-Commission über die in der Leopoldstadt gepflogen! Schadenerhebung. Er beantragt, ihn zu ermächtigen^ sich mit der UnterstützungS-Commission wegen AuSzahj-lung von t69Z fi. ms Einvernehmen zu setzen. Bswilligtl Dr. Meyer schlägt vor, daß nach VoUendüngdeeErt\nhebkngen, alle einzelnen Kommissionen zur Erhebung des Schadens sich in eine einzige vereinen und ihr Elaborat der Versammlung vorlegen sollen. Angenommen. ,8. WÜrth trägt den 2ten Theil seines Referates über BäckerangelegenheiteN vor, hinsichtlich des den Bäckern zit bewilligenden Vorschusses von !l7Z.000 fl. und der Mo dalitäten bei Verrheilung desselben unter die einzeknvn Bäcker. Die Commission beantragt, an das Finanz-Ministerium die Bitte zu stellen , den Bäckern diese Summe unter Garantie der Comniune zu bewilligen. Es werden mehrere Anträge gestellt; da aber der Prä sident die Anfrage stellt, ob es der Versammlung nicht genehm sei, wegen Ser Wichtigkeit der Sache, Um nsch genauere Kenntniß der Sachlage sich zu verschaffen, die Pebatte zu vertagen, so wird die Vertagung beschlossen. 9- F^u Plattenstenier bittet den Gemeinderath, sich zu verwenden, daß ihr, jetzt in Haft befindlicher Gatte auf freiem Fuße untersucht werde. Vertagt. Schluß der Sitzung um 9^ Uhr. Dr. Kluge!' m. x. Setzer m. p. Vorstands-Steüvertreter. Schriftführer. Protokoll der Sitzung deS Geineinderathes am 9. December 1848. 5 Uhr AbendS. 1. Verlesung und Annahme des Protokolls vom 6ten December. 2. Kaltenbae/- berichtet über die von ihm beantragte und nun vollendete chronologische Zusammenstellung jener Zuschriften und Urkunden, welche in Geldangelegen heiten von dem Reichstags-Ausschüsseund vom Finanz ministerium an den Gemeinderath gelangt sind. Gleich zeitig wird beschlossen, der geschehenen Aufforderung ge-ttiäß eine authentische Abschrift der Stadt-CemMndan-tur einzuhändigen und die Besorgung, der Drucklegung, um bereits laut gewordenen Anschuldigungen zu begeg nen, an Herrn Kaltenbaeck zu übertragen. Z. Klücky berichtet, daß er in Anbetracht der Zweck mäßigkeit des Saales nebst den-dazu gehörigen Localitä-ten des bestandenen Verwaltungsrathes im alten Regie rungsgebäude, die Einleitung zur Vollendung der Adav-tirung getroffen, und schlägt vor, bei dem hohen Finanz-Ministerium einzukommen, daß dieser Saal unentgeltlich zur Verfügung deS Gemeinderathes gestellt weM. Ferner erstattet derselbe umfassendes Bericht im Nah men der II. Section, 2. Abtheilung. Sämmtliche An träge der Section, die sich großtentheils auf LöhuungS-Hesuche der bestandenen Nationalgarde und Unterstätzüngs-^esuche beziehen, werden mir zwei geringen Ausnahmen genehmigt. H. AllS der Verlesung des Permanenz-Protokolles geht hervor: ») eine Anfrage, ob die Ueberwachung de- SanitätS-beschau des Stechvieh's nicht in dem Bereiche des Ge meinderathes, statt der Regierung liege? Vertagt. b) Der Gemeinde-Ausschuß der Stadt Salzburg über endet 4553 st. C. M. und 25 fi. C. M. in einem Schuld-cheine, in Folge der dort eingeleiteten Satttmlüng für >ie Wiener Nothleidenden. Beifällig aufgenommen. e) Folgende ZÄschnft des Reichs-MinisteriumS der Fi nanzen in Frankfurt a. M. wird verlesen : Frankfurt, den 29> Noveiyber 1848. An dem Gemeinderath in Wien! Durch den Amerikanischen Consul, Herrn Tarl Grabe, haben Deutsche auS New-Aork der Reichs-Versammlung in Frankfurt im Monath Juni die Summe von 9210 fl. 4 kr. rheinisch zugeschickt mit der Bestimmung für die Verwundeten und Hinterbliebenen, Witwen und Waisen der Opfer bei den die Freiheit begründete» Kämpfen des Volkes gegen die arbiträre Gewalt im Deutschen Bater lande, nahmentlich m Wien und Berlin. > Die Reichsversammlung hat in ihrer 10Z. Sitzung am 26. October beschlossen, die Summe an die Ge meindebehörden von - Wien und Berlin zur geeigneten Verwendung im Sinne der Geber zu übermachen, und das Präsidium hat dem Reichs-Ministerium der Finan zen das Ersuchen gestellt, das weiter Erforderliche zu veranlassen. Demnach haben wir die Ehre, dem verehrlichen. Ge-ineinderath von Wien die Hälfte der gedach eu Summe in einen Wechsel auf S. M. von Rothschild i« Wien Mit 4655 fi. 2 kr. mir dem Ersuchen zu übersenden, für angemessene Vertheilung zu sorgen und uns den Em pfang gefälligst anzuzeigen. ! v. Beckerath. Besaghel. 4. Jos. Winter beantragt, da diese Summe schon der Zeitrechnung nach nur für im März Verwundete und Witwen der damahls Gefallenen bestimmt sein könne, dieselben damit zu betheilen, und durch die Wiener Zei tung auffordern zu lassen; an den Verein der Deutschen in New-Aork aber, so wie an das Reichs-Ministerium ein verbindliches Dankschreibcn zu richten. Atjgenommen.\n5. Die Sammknttgb -^ConnmMil bea^trazt, sit H« ermächtige» , die z«! speciellen Zwecken HewkdnMe« 2^65 fl. und besonders den großen Vorrath von Klei dungsstücken an sorch^ Parteien vertheilen zu dürfen, welche ihrer Eigenschaft nach den Bestitnmiwgen der Widmung entsprechen. Ohne Debatte angenommen. 6. Gemeinderath, Älnton Müller- legt seine Stelle nieder. ' 7. Gemeinderath EskeleS legt seine Stelle nieder. 8. Gemeinderath Förster bittet utn vierwöchentliichen Urlaub. Bewilligt. 9- Dr. Schmidl legt seine Stelle als Schriftführer nieder. 10. Zuschrift deS Ministeriums deS Innern über eine zwischen Landesregierung and Gemeinderarh hinsichtlich der Stellung deS Letzteren entstandene Controverse. -11. Zuschrift der Dtadt-Commandalttnr, Betreff der wieder hergestellten Passage durch daS HofkriegsgebSude. 12. Zuschrift dkr Tabakfabtiken-Direction, daß dem Ansuchen um Beschäftigung brotloser Arbeiterinnen bei der CigarrenfabricätioN auS mehreren Wrunden für jetzt nicht entsprochen cherden könne. > ' -13 Zuschrift deö ÄivilgerichtS, daß in dem Nachlasse Messenhauser's eine Barschaft von 200 fl. EM. und Effecten im Werthe von 67 fl. CM. vorgefunden wor den sind. - ! 14. Der bei der Arbeiter-SichtungS-Cpmmission ^ver wendete Herr Comwi^sar Pnicha referirt^ über den Zu stand der letzten Woche, und beantragt, eine Deputation an das Ministerium des Innern zu richten, um dasselbe auf die große Anzahl von 20.000 brotloser Individuen aufmerksam zu machen, und darauf hinzuweisen, daß Vz derselben in did vvr der Linie gelegenen Communen gehören. Angenommen, und die Herren Kaltenbaeck^ C. Schmidt, M. Mayer zur Deputation bestimmt. Schluß der SiWNg 8^/z Uhr. - > Bondi, ' Maurer, Vorsitzer. Schriftführern\nDie ?kufhsbung der k. k. Theresianischen Ritter - Aka demie ist allgemein als eine zeitgeMße Maßregel be zeichnet werden. Diese Anstalt, welche nur den Jünglingen eineS Stan des offen war, befand sich im Widerspruche mit dem ausgesprochenen GrnGfatze der GleichSel«^chtigung illler Stände i sie hielt die Zöglinge in ÄNer fÄst ßlösterlÄhen .Abgeschiedenheit, ÄNd^ war auf einM höchst verschwende rischen Fuß eingerichtet, was zur Folge hatte , daß' die Kosten mit den Leistungen in keinem Verhältnisse stan den (jeder Zögling kostete der Anstalt jährlich ungefähr 800 fi.) um daß die ZögliNge mik AMrÄHen iii die Welt traten, hinter denen die WirklichkW Mr l zu sehr zueück-bleiben mußte. Dem erwünschten Fortgangein dMStu-dien war häufig die gedrückte StimüniNg im Weg«, wel che daS gezwungene Zusammenleben und die engen Schran-ken der Häus»rdn«ns erzeugen. Bei der nur geringen Zahl der Zöglings in° jeder Classe konnte die wichtige Triebfeder des Wetteifers nicht in solchem Grade wirk sam sein, als eS an öffentlichen nnd weht besuchten Unterrichtsanstaltea der Fallest. z Wie können unseren Lrsekn die Mittheilung machen, daß die Aufhebung dkeser Akademie in Nah!er AuSsicht- steht. Das sehr weitläufige Gebäride wii» die GtlMiiheit darbiethen, einige Anlstasten für deRl öffentlichen Unter richt, denen es jetzV Ä, Platz gebricht, ^chörig unterzu bringen , die sehr bedeutenden Fond« werden sich ihrer Bestimmung gemäß' aber in ungleich gemeinnützigerer Weise verwenden lciffM. u i,;.!\n\"''\" .Tirols ^ Innsbruck, 8.' Dee. Gestern Früh wurde in- der hiesigen St. Jakobs-Pfarrkirche zur Feier der Thronbe steigung Sr. Majestät des Kaisers Franz Joseph l. ein solennes Hochamt abgehalten, dem die sämmtlich hier? anwesenden Civil- und Militär-Autoritäten und «ine große Menge Volkes beiwohnten, um vereint den Srge» deS HimmelS auf unseren jugendlichen Monatchsr bei seinem unter so ungewöhnlich schwierig«»' Verhältnissen Statt findenden Regierunzs-Anlrittt htrabzuflehev. Die gesammte Garnison nebst der Nationalgarde wa ren zu dieser Feier in Parade auSgerückt und die übliche« Gewehrsalven und Kanonenschüsse begleiteten die vom herrlichsten Herbstwetter begünstigte Festlichkeit. Eine Deputatisk» auS der Bürglerschaft Innsbrucks wird sich zu Sr. Majestät dem Kaiser Ferdinand un!» dem Herrn ErzherzogHranz Carl begeben,! um die Bitte zu stellen, daß Se. Majestät die Gnade haben möchten, unsere Sradt zu Allerhöchstdero Residenz zu wähle». Ihre Majestät die Königin-Mutter von Baiern sind am 7ten d. M. üm 1. Uhr Mittags mit- Gefolge vo»"}