{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/6b4f6c031b5800a57025a92016583312", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«R«\n\"«k,\n^tsoso^ An William Steinbüh'er. Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit dem William Steinbühler, bürgl. Tapezierer, erinnert t ES habe «vider ihn Hr. A. C. Lechleitner, bu ch Hrn. Dr. v. Mayer, auf einen von Math. Haudorfer, an Ordre d,«« Kläger« «»«gestellten, auf William Steinbühler gezogenen, und vcn diesem acceptirten, am 24. September ». c. zahlbaren Primas-Wechselnd. Pesth 10 May 1845, pr. 250 fl CM., unterm 27. September 1848, ». Z Z0572, dieZahlungt^uflagevon ZS0 fl. LM, es.e., sammt 6«/oZnter-essen v«m 25 September 1848, und erweisliche Gericht«-tosten erwirket, «ornach die dießfällige Verordnung wegen seine« gegenwärtigen unbekannten Aufenthalte« dem ihm von Amttwegen aufgestellten «urator dem Hrn. Dr. Hof- und Gericht«-Advocaten Härdtl zugestellt wurde. Dieß wird dem selben z« seiner Wissenschaft bekannt gemacht. Wien am 27. September 184». ^,sos2^ An William Steinbühler. Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit dem William Steinbühler, bürgl. Tapezierer erinnert : E« habe nyder ihn Hr. Heinrich Löwy, durch Dr. «. Mayer, auf einen vom Georg Prager an eigene Ordre autgestellten, an Kläger durch Giro gediehenen, auf den Geklagten William Steinbühler gezogenen, und »>>n diesem acceptirten, am 24. September o. zahlbaren Prima-Wechsel 6<j. Kitlsee, clcl. 2. März 1848, pr. 215 fl.CM., unterm 27. September 184S, z. Z. Z057Z, die Zahlung«auflage von 21S fi. CM., sammt K Perc. Interessen vom 2S. September d. Z.» und den erweislichen Gericht«kosten erwirket, wor-nach die dießfällige Verordnung wegen seine« gegenwärti gen uniekannten Aufenthalte« dem ihm von Amtswegen aufgestellten Curator dem Hrn. Dr. Hof- und Gericht«-Advocaten Dr. Härdtl zugestellt wurde. Dieß wird demsel ben zu seiner Wissenschaft bekannt gemacht. Wien am 27. September 1848. ^503i*I Ay W. S. Harrison. Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit dem unbekannten Aufenthalte« befindlichen Hrn. W. S. Harrison, privat., erinnert: Es habe wider ihn Herr L. Polensky, Commissionär, durch Hrn. Dr. Springer, auf einen so» L. Polen«? zu Pesth am 2. December 1847 an feine eigene Ordre au«gestellten, am 25. April 1848 in Wien zahlbaren, an W S. Harrison gezogenen, und von diesem^\nacceptirten Prima-Wechsel über 4oo fi. TM., untei'mZosten September 1848, Z. 2S725, die 24stündige Zahlungtauflage von restl. 200 fl. CM., sammtS pCt Interessen vom 12 May 1848 und den erweislichen Gerichttkosten erwirket, «ornach die dießfällige Verordnung wegen sein«« gegenwärtig unbe kannten Aufenthalte« dem ihm von Amttwegen aufgestellten Curator, dem Doctor, Hof- urid Gericht«-Advocaten, Herrn Smuck, zugeKellet wurde. Dieß wird demselben zu seiner Wissenschaft bekannt gemacht. Wien den ZZ. September 1S48. I>S142'^ An Ludwig Edler. s2^ Von dem k. k. Ni, Oest. Merkantil - und WeÄselgerichte wird hiermit dem Hrn. Ludwig Edler, privat., erinnert: Et habe wider ihn Hr. Michael Bauer, durch Hrn. Dr. R-chrer sen„ auf einen von M Bauer an eigene Ordre autgestell-ten, auf Ludwig Edler in Wien gezogenen und von diesem acceptirten, am letzten August 1848 zahlbsren Prima-Wech sel <Ick. Preßburg den 21. Mä-z 1848, unterm 6. Septem ber 1848, die Zahiung«ausiage v»n 47 fl. CM. sammt K pCt. Zniereffen vom S. September 1848 «ad erweislichen Ge-richt«kesten erwirket, «ornach die dießfällige Beiordnung wegen seine« gegenwärtig unbekannten Aufenthalte«, dem ihm von AmtSwegen aufgestellk u Curator, dem Doctor, Hof- und Gerichts-Rdvotttm Hrn. ? re>ver«durg, zugestellet wurde. Dieß wird demselben zu semer Wissenschaft bekannt gemacht. Wien den 2Z. September 1848. ^1495»*^ An Johann Fisch:-'. ^ Bon de« k. k. Nied. Osst«rreichisch.<» Merkantil- und Rechselgerichte wird hiermit dem Johmm Kncher, Privat, erinnert: S« habe wider ihu Johann Aro>K»:egger, Ha dernhändler, durch Dr. Smuck, auf einen »,»!» Math Mo-ser Sck. Pest 2. Zuniu« 1848 an eigene Ordre über KZ fl. Conv. Münze «»«gestellten, auf den Geklagten Johann Fischer am 10. September 1848 in Wien zahlbar gezogenen, und von diesem acceptirten, durch förmlichen Giro de« Au«steller« an den Kläger gediehen«« Prima-Wechsel unterm 16. Septem ber 1S48, die Zahlungsauflage von KZ fi. C»nvenlion«-Münze sammt 6 Percent Interessen vom 11. September 1848 und er«ei«lichen Gericht«kosten erwirket, «ornach die dießfällige Verordnung wegen seine« gegenwärtig unbekann ten Auftnthalte« dem ihm von Amttwegen aufgestellten Curator dem Herrn Dr-, Hof-und GerichtS-Advvraten Fer\ndinand Scherer zugestellt wurde. Dieß wird demselben zu sei ner Wissenschaft bekannt gemacht. Wien am 2Z. September 1S48. si4s5i^ An Johann Fischer. ^ Bon dem k.k.Nied. Oest. Mercantil- und Wechselgericht« wird hiermit dem Johann Fischer, privat., erinnert: E« habe wider ih« Johann Groißnegger, Hadernbändler, durch-Doctor Smuck, auf einen von Math. Moser ckä. Pesth 14. Februar 1848 über zv!> fl. Conv. Münze an eigene Ordre »»«gestellten, auf ihn Johann Fischer in Wien am 14. Au gust 1848 zahlbar gezogenen» von ihm acceptirten, durch förmlichen Giro de« Au«steller« an Kläger« Ordre gediehe nen Primawechsel unterm 16. September -d, I., die Zah-lung«auflage Vvn 100 fl. C. m. sammt e Percent Interessen vo« IS. August 1848 und erweiilichen GerichiSkosten er wirket, wornach die dießfällige Verordnung wegen seine« ze» genwärtig unbekannten Aufenhalte« dem ihm »on Amttwe gen aufgestellten Curakor dem Doctor Hof- und Gericht«-Advocaten Hrn. Ferdinand Tcherer zugestellt wurde. Dieß «ird demselben zu seiner Wissenschaft bekannt gemacht. Wiew den 2Z. September 1848. ^S05l^ An William Steinbühler. !XI Von dem k. k. Ni. Oest. Mercantil« «üd Wechselgerichte «ird hiermit de« William Steinbühler, bürgl. Tapezierer, erinnert: E« habe «ider ihn A. C. Lechleitner, bürgl. Hao-deltmann, auf nachstehende Wechsel: 1) <i<1, Pesth 10. März 1848, am 29. Avgult v. zahl bar pr. 2S0 fl. CM.; 2) äck. Pesth 10. März 1S48, am 24. Juliu« ». o. zahl bar pr. 2S0 fl. CM.; z) -tä. Pesth 10. December 1847, ack A) August 184K zahlbar pr. Z00 fl. CM, sämmtlich von Math. Haudorfer, an Ordre det A. k. Lechleitner, auf William Steinbühler in Wien» unterm 16. September d Z., Z. 29227, 29Z28 und 2SZ2S,, die Zahlungsaufiaze »on 250 fl. C. M. sammt sech« Percent Interessen vom Sosten August 1848, so» 250 fl. CM. sammtk Perc. vom2S. Jul. d.I.» von 200fl.CM. sammt 6 Perc. Interessen vom 21. Aug. d. I. und erwei«-liche G 'richtskosten erwirket, «ornach die dießfällige Ver ordnung wege» seine» gegenwärtigen unbekannten Aufent halte« dem ihm »on Amttwegen aufgehellten Curator dem Dr. Hof» und Gericht« - Advocaten Carl Härdtl zugestellt wurde. Dieß wird demselben zu seiner Wissenschaft bekannt gemacht. Wien de» 20. September 1848.\nC i t a t i o n e n.\n^i»679^ Eitations - Edikt. Von dem k. k. Ni. Oest. a«I. IN. m. wird auf An suchen de« Mathia« Dechant, Thsresta Nürntorger, Ma-ia Marzi, Johann, Vincenz, Anton und Anna Maria Dechant und der Anna Maria Horana, in die Einleitung de« Ver fahren« zur Todeserklärung des in Niederfladnitz geborenen, im Jahre 1AV5 zu dqm k. k. 2Z-, im Jahre 1809 reduzirten Linien-Infanterie-Regimente Churfürst Würzburg assentirten und seit dieser Zeit vermißten Genuinen Aloi« Dechant ge-williget, und Dr. Egtzer zu seinem Curator bestellt. Alvi« Dechant wird demnach aufgefordert, binnen Einem Jahre diesem Gerichte oder dem für ihn bestellten Curator von seinem Lelien und Aufenthalte Nachricht zu geben; widrigen« k r auf wiederholtes Ansuchen für todt und sein Vermögen für vererblich erklärt werden wird. Wien am 28. August 1848. sisoii^j Citatwns-Edict. ^ Von der Conscriplivns-ObrigkeitDiehofen «erden hiermit «achbenannte militärpflichtige Individuen aufgefordert , am IS. Oktober 1848, Früh 6 Uhr, im Wirth«kause zur weißen Rose in St. Pöltsn, zur Borführung am Afferttplatze zu er scheinen; widrigen« selbe al« Recrutirungtflüchtlinge behan delt werden würden: Eichel«berger Joseph Nr. ZS, Prieschel Zol ann Nr. 62, Lam-dök Joseph, von Niehofen; Haidinger Franz Nr, 18, Rosoli Carl Nr. 15, von Zazging; Plökinger Leopold Nr. 10, Maier «ö.org Nr. 1Z, vo-> Tienevrf; LinauerJohann von Kleinhaim Nr.i; Don Iran; Nr, 10, »onTeufelhöf; Penn Joseph und Penn Aloy«, Nr. 19, «ou Waitzeudorf; Fuch« Joseph Nr 14, von Oberwugram; Wiebogen Zgnaz, voü St.-.ttersdorfNr Z6> Weißenberger Franz Nr. 1, vonUntermamau, und Fasse! Zo-hannNr. 1, von Wcetzendrn f. Eonscnprion«-ObrigkeitViehvsea am 25. September 1843. j)4678*^ C'tati! nS«Edict. ^ Vom k. k. Ni. OG. luä. äel. wil. mixt, wl.d auf An stichen de« Ii-Hann Schlag.r, in die Einleitung des Ver fahren« zurTvdtSdrtlSrunz seine« im Jahre 1314 zum Fuhr, «esen assent-rten und nunmehr über Z0 Jahre verschollenen Michael Schlager gewilliget, und Dr. Eggzr; - seinem Cura tor bestellte Michael Schlager wird daher aufgefordert bin nen Eitlem Jahrs diesem Gerichie oder dem für ihn bestell ten Curator von seinem Leb«n und Aufenthalte Nachricht zu\ngeben; widrigen« er auf wiederhohlte« Anlangen für todt, und sein Vermögen für vererbilch erklärt werden wird. Wien am 28. August 1«4S. >.iL2-s^ S,vker«sung nachgenannter RecrutirungspflHtigcr. Vor der Herrschaft Kirchberg an der Pieiach haben nach genannte Rerrutirung«pflichiige, welch« bey den am 9. May und 8. July d. I. S att gehabten Recrut-rung-n nicht er schienen sind, am 1Z. Octoder d. I,, Früh um 8 Uhr, zu erscheinen, um auf den Assenkplatz nach St. Zo ten geführt zu werden; widrigen« sie als RecrutlruügSflüchttmge ange sehen werden «ürden» und zwar: Aloi« Binder von Schwervach Nr. 46, Joseph Höllriegel «on Tradigist Rr« S, Mathias König von Gegend Kirch berg Nr. 24 , Franz Braunsteiner von Steinkla« Rr. S» Stephan Tod und Kranz Tod von Tasqlgraden Nr. S, Peter Kerschner von Schloßgegend Nr. 17, 2ose»h Hollaut »on da Nr. 11, Johan« Wallner von Rabenstein. Joseph PrasKl von Loichegg Nr. A, Franz Reisinger von Au Nr. 1«, Joseph Sutter von Gegend Kirchberg Nr. 1t, Anton Götsch von Sulzbüch!, Leopold Asterer vor. Steinrott Nr. 1, Michael Pfeffer vvli Puchenstuben Nr. 7, Franz Gelmann von Schwer bach Nr. 2S, Engelbert Stembeck von Tradigist Nr, 50, Mathia« Gröbl von Rabenstein Nr. 22, Franz Gonau« von Be grott Nr. 4, Johann Grasmann von Taschigraben Nr. i. Kirchbsrg de« 28. S.ptember 1848. ^i5ovz^ Vorladung ^ nachbenannter Rctrutirutigspfllchtiger. Von d»r ConscriptionS-Odrigkeit Thalheim «erden anmit die Nachbenanntev aufgefordert, »u der auf den 12. Octoder d. I. angeordneten Nachstellung, auf dem Ass-mpl-ztze »u St. Polten, um 7 Uhr Früh, um so gewisser zu erscheinen; wisrigen« sie stch dis nachiheiligen Feigen selbst beyzumesseo haben: Anton Prisching, Fleischer, von Weisssnkirche«; Anton Zwstschbacher, Müller, von'perschling; Franz Gutjahr, Fleischer, von Ma-mertdorf. Thalheim den 26. September 1848. ^1504^ Peter Ditz und Jojeph Muhr. sz^ Bon der Herrschaft Kirnberg an der Mank, D. O. W. W. «erden die au«gedisnten ^ap kulanten und nun zum löbl A nfanterie-Regimente Riiter von Heß, in die Landwehr ein-\ngereihZen Peter vitz «on Sroißbach, «ad Joseph Muhr »on Kilb hiermit aufgefordert, sich bi« 10. Ortober d. I. bey obiger Herrschaft einzufinden; widrigen« K« sich die hisrau» entstehenden nachth«,ligen Folge« selbst zuzuschreiben hätte«. Herrschaft Kirnberg an der Mank B- O. N. W. den 25. September 1848. ^i5oio^ Citations-Eoict. Bon der Conscriptioni-Obrigkeit Obrijberg «erden hier mit nachbenannt« militärpflichtige Individuen aufgefordert, am 1Z. Oktober d. I , Früh S Uhr, im Gasthause zur wei ßen Rose in Gt. Pölten, zur Vorführung am Assentplatze zu «»scheinen; widri. eu« sel.e al« Stetrutirung«flüchlli»ge behandelt «erden werden. FeSner Michael Rr. 18, Stephan Joseph Rr. 18, von Obr!»-berg; Paradeiser Carl Nr. 6, Reixver Johann Nr. 4, Lager Anton Rr. 5, von Landhaus«»; K, rner »nton Nr. z, von Heinigstetten; Ebenhöh Joseph Nr 4, Weilguni Anton Nr. 7, von Schwainern; Dürauer Joseph Nr. 8, von Grünz; Bu chart Johann Nr.Z, Kikinger Carl Rr.Z, »on Obermerking; Steinschnek Zokann Nr. 7, von Grvßrust, und Pömmer Jo hann Nr. 5, von Doppel. Eons«ipuod«-ObrigkeitOb. -zverg am 25. September 184S. li554Z> Einberufung «achbenannter slZ Recrutirungspsiichtiger. Bon der Amtsverwaltung Würmla V. O.W.W, «erden nächst hende recrutirung«pflichtige Individuen, tbeilS mit, theils ohne Paß abwesend, zu »er mit k. k. k- . .sämtlichem Dekrete ckck lS. l. W., Nr. 11485, ausgeschriebenen Recru-ten-Nachstellung, am 12. Oktober l. Z., um 7 Uhr Früh, z« St. Po!- a zur persönlichen Erscheinung am Assentplatze, unter Ahndung der gesttzlichen Strafe uud Nachtheile vor geladen. Mit Paß abwesend: Joseph Hacher Nr. 12, au««al! udmf; Franz Pfeiffer Nk. 1Z, au« Diendvrf. Ohne Paß: Nnton Ernst, Rr. 17, au« Saladors; Anton Kammerer Nr. 6, au« Egelsee; Johann Haikermann Rr. 21, au« Arzing; Fra«z, Michael, Ivsexh und Mathia« Hamberger, N, '?7 au« Würmla; Franz Zobel Nr.z4, au« Würmla. Grob am ZV. September 1848-\nAmortisationen.\ns5Z58^j Sparcafsabüchel. ^ Pon dem Civilgerichte der k. k. Haupt, und Residenz stadt Äien w-rd durch gegenwärtige? Ed>ct dekaunt gemacht: Et sey auf Anlangen der I?f pha Löschman'z in die Einlei tung d«S Amortifirutigtvorfaym!« bezüglich de« der Joseph«\nLöschmann abhanden gekommenen EinlagSbuches der ersten Oester. Sparcassa Rr. Z19673 auf den Nahmen der Bitt stellerinn ciä. 17. December 184k und den Betrag von80fl. CM., und zwar mit der ersten Einlage vom 17. December 1846 lautend, gewilliget worden. E« haben daher alle die jenigen, «elche da« «benbezeichnete EinlagSbuch m Hangest\nhaben, oder wa« immer für einen Anspruch darauf geltend machen «ollen, diesen ihren Anspruch so gswiß binnen 6 Mo nathen von heute hiergerichtlich anzumelden; widrigen« sie damit nach Ablauf dieser Frist nicht mehr würden g- ! -t, und da« Gparrsssabuch für null und nichtig würde erNIrt wer den. Wien am ZI. März 1848."}