{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864038/7c4b934a74da193b5a6e94422eec9d74", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rr.\nSamstag, dm ck. November\nG r l e d t g u n g e «.\nTöneurs-Aufforderung. s2^ Das k. k. Ministerium der öffentlichen Arbeiten hat wegen Besetzung der erledigten, in die siebente DiäteUklasse ge reihten vierten Adjunctenstslle im hofbauräthlichen Statut mit dem Gehalte jährlicher 1K00 fl. C. M. und dem Vor-rückung«rechte in jenen von 1800 fl. C. M. und Zvoo fl. C. M., dan« mit dem Ouartiergelde von Z00 fl. C. M. die EoneurS-ErSffnung angeordnet. Z» Folge dessen werden diejenigen im Staatsdienste stehen den Baubediensteten, welche eine dieser Stellen zu erhalten wünschen, und hierauf nach ihren Eigenschaften und Ver diensten Anspruch m«chen zu können glauben, ihre documen-tirten Gesuche im Wege ihrer vorgesetzten Behörden an den k.. k. Hofbaurath längsten» bi« Ende November d. Z. gelangen zu machen haben. Diejenigen Bewerber, welche die Kenntniß mehrerer der im Bereiche der Monarchie bestehenden Landetsprachen be sitzen, haben sich hierüber glaubwürdig «»«zuweisen. Vom dem k. k. Hofbaurathe. Wien den S. Oktober 184S.\nsi9c,9^ E o n c u r s . zur Besetzung der bey der k. k. hauptgewerkschaftlich«« Ham merverwaltung in Reichraming erledigten Hammer-Derwal-t-rtsteke. Pe» der k. k. hauptge«erkschafttichen Hammerverwaltung in Reichraming i« Oberösterreich ist der Dienste«»oste« eine« Hammerverwalter« mit dem Genusse einer jährliche» Besol dung von 7S0 fl. (siebenhundert fünfzig Gulden) SM- .12 fl. 20 kr. (dreyzehn Gulden und t«anzig Kreuzer) ?M. Ker-z«n-Relutum» !v Wiener Klafter Brennhol,, freyetQuar-tier sammt Garten und Gründstück zur Unterhaltung»»«»«? Kühe, verbunden milder Obliegenheit eine« Eautionterla-gt« vor der erfolgenden Beeidigung von tausend «ulde« Von» Münze in Erledigung gekommen. Für diesen Dienstetposten der X. Diätenrlasse istZein Indi viduum erforderlich, welche« die Bergwerk« rvll-gie» in Schem-nktz mit gutem Erfolge zurückgelegt hat, und in der Stahl- und Eisenhammermanipulation gründliche Kenntnisse besitzt, im Kohlungtwesen, dann im Rechnung«- und tonceptfache voll ständige Kenntnis besitzt.\nU haben daher Diejeni^n, welche diese Eigenschaften, be sitzen und um die offene vienstetstetlei rompetiren «ollen, ihre, hinsichtlich der Eähigkeite«, d»«<»h?«Bafter«,^der Mo ralität , der frühere» Dienstleistung, dann de« ledigen oder »«rehlichten Stande« (im letzteren Falle mit Bemerkung der Kinderzahl) gehörig, instruirten, eigenhändig geschriebenen Gesuche, so ferne M i« k. k. Dienste stehen , — im Wege ihrer vorgesetzten BMrde«,— außerdem aber unmitttlbar an diese k. k. SteyerWÄkisch-Oeßerreichische Eisenwerkt-Vi-rertion, vom unte« gesetzten Tage binnen vier Wochen por tofrey eingehend zu machen , sich anbey aber auch über, die Bermögenheit, die ,o leistende Saution vor der erfolgende» Beeidung bey dieser Direktion berichtigen zu könne»; so wie über den allfälligen Bestand einer Verwandtschaft oder Nerlchwägerung mit. den Gliedern dieser Virection oder mit den Beamten der k. k. hauptgewerkschaftlichen Hammerverwal tung in Reichraming autzuweisen. Bon der k. k. Steyermärkisch -Oesterreichischtn Elseuwerkt-Dirertion. Eisenerz de« 1Z. Okt»ber 1848.\nund mach « nge «.\nKundmachung. j^i^ Di« k. k. allgemeine Hofkammer hat am 29. April 1848! die nachstehenden ausschließenden Privilegien nach den Be-! stimmungen des Allerhöchsten Patente« vom ZI. März 1SZ2 HU verleihen befunden. , ä. Dem Franz Julius Manceaux, Waffenfabrikanten in Paris Quai Napoleon Nr. 27, durch Dr. Alexander Bach, Gerichts- undjHofkriegs - Advocaten in Wien, Stadt Nr. 885, für Ein Jahr, auf die »Erfindung und Verbesserung in der Verfertigung der Kapselaufsetzer für Percussions-Gewehre.« 2. Dem Johann Pivtrowski, Lemberger Bürger und Leh rer des Orgelspiele« an der k. k. Musterhauptschule in Lem-berg, Stadt Nr. 24, für fünf Jahre auf die »Erfindung einer Crnte-Schniumaschine für alle Arten des Getreides und ViehfutterS.« Z. DemFriedrichAschermann, Techniker in Wien,Roffau, D'Orsay - Gasse Nr. 2, für Ein Jahr, auf die »Erfindung eines Granit-Asphaltes, welcher durch eine, bei keinem bis jetzt bekannten Asphalte erreichte Dauerhaftigkeit und Härte sich auszeichne, auf welchen weder die Befahrung der schwer beladenen Frachtwagen, noch die brennendsten Sonnenstrah len den mindesten schädlichen Einfluß üben, und mit wa chem alle bisher bekannten Asphalt-Arbeiten viel besser und um den halben Preis hergestellt werden können.« 4. Dem Ludwig Dilhelm Carl Bein in Hernals Nr.SSK bei Wien, für Eiij Jahr, auf die »Verbesserung an den Hutmaschinen, wobei die Charniere, die die Verbindung der zwei aufrechten Stangen bewerkstelligen, im Ganzen ver fertiget werden und daher eine viel größere Dauerhaftig keit , als die Hisher angewendeten versprechen, und wobei die Stangen an den anderen beiden Enden mit den kreis förmigen Stahlfedern durch doppelte Charniere verbunden sind , wodurch beim längeren Tragen der Hüte jede noch so kleine Veränderung in der Festigkeit der Hutmaschine ver-^ mieden werde.« 5. Dem Frqnz Freudenthaler, Oekonomie- und Realitä ten-Besitzer zu St. Peter bei Freistadt in Ober-Oesterreich, für zwei Jahre, auf die »Erfindung einer sehr wenig kost spieligen Verfahrungsart, den Hopfen in jedem trockenen Aufbewahrungsorte Jahre lang in seiner ursprünglichen Kraft und Güte zu bewahren.« K. Dem Franz Postbühal in Wien, Alservorstadt Nr. 229, für Ein Jahr, auf die »Erfindung eines Apparates zum Reinigen der Bettfsdern.« ?. Dem Anton Schmid, bürgl. Kupferschmied in Wien, Madt Nr. 19Z, und Michael Haas und Comp., bürgl. Weber .»u Fünfhau« bei Wien Nr. 195, für Ein Jahr, auf t>i«-»>E>Kndung eine« sehr billigen und wenig Raum ein nehmenden Perrotine -Seng -Apparates, womit die Waare Von beiden Seiten viel reiner und glatter als nach dem\nbisherigen Verfahren gesengt werde, und womit mit gro ßer Ersparung an Brennmaterials, Zeit und Arbeit eine continuirende Sengung bewirkt werde.« 8. Dem Nikolaus Fr. Packh , gewesenen Architekts - Ad junkten und Privilegien- Inhaber in Wien, Alservorstadt Nr. 197, für Ein Jahr, auf die »Erfindung von Rauch-fangkogeln zur Verhinderung des Rauchens bei Wind und Sonnenhitze.« Außer Aschermann, Bein und Packh haben alle Uebrigen die Geheimhaltung der Privilegien - Beschreibungen an gesucht.\n^191SL.^ Allgemeine Etatuten vcs Vereines Die Deutsche Flagge: Ersten«. Der Zweck de« Vereine« ist: für da« Deutsche Vaterland zu wirken, und zwar durch Zusammenbringu»g von Beyträgen, welche dem Reich«» erweser zur Er richtung einer Deutsche« Flotte im Süden zur Aerfü-güng gestellt werden. Zweyte««. Alle Beyträge, selbst die geringstenwttden angenommen. Bereintmitglied jedoch wird nur derjenige, tzffWtz» M «MatWchDs»M,«eW» «HigstM 4M E. M- verpflichte?, oder einen Beytrag von wenigsten« 1 fl. E. M. ein für allemahl leistet. D ritten«. Damit dieß patriotische Unternehmen auch in den Provinzen die verdiente Theilnahme finde, wird durch bevollm »chtigte Abgesandte Sorge getragen, daß in den verschiedenen Ortschaften Filialvereine entstehen, die ihren Mittelpunkt in Wien habe». Zedoch dürfen unsere Abge sandten auf keinen Fall Beyträge annehmen. Vierten«. Koscher von Filialvereinen mögen seyn: d»e Herren Garde-Eommandanten, die Herren Chef« ei«-iZner Handlungthäuser und einzelne Personen, die da« Vertraue» des Vereine« besitzen*). ^Fünften«. Di« Borsteher drr Zilialvereine IWen ein Eaffetuch, in welche« der erlegte Beytrag gegen Autfolguog einer Empfangsbestätigung mit dem Nahmen de« Geber« eingetragen wird. Sechsten«. Zur Entfernung jeder möglichen Anschul digung wird sowohl der Gesammlbetrag jede« Filialvereine« al« auch die größeren einzelnen Beträge darunter monath-\n,) Wir glauben besonder« mit Recht hie HerrenGarde-^ Conrmandanten auf dem Lande vorjUschlag«fl,ive^»ir dann bestimmte P^lsoneo haben, an die wir «»<«««-den. «nd weil sie, eben durch ihre Mahl,, zu jener Stellung in der Garde al« Vä»ner tetBertrauen« bezeichnet sind und sich auch diesem ehrenvollen Ge schäfte für da< Deutsche Baterland gewiß gern« unter ziehen werden.\nlich veröffentlicht, und bey dem Z-wetligen Filialvor steher liegt da« Eassebuch mit abgeschlossenen Vionathsummen Jedermann »«? Ei»Mch<Men. Sie beute« ««Wie Herren Vorsteher y»n Filialver eine» lieser« am Tftde jeden Monath« ihre Einnahmen un mittelbar an da« Hstu« Gerold in Me» ab. Diesetdepo-nirt da« eingelaufen? Geld b i« » « r « e i t e r e » V e r fü-gungde« Reichsverweser« in einer Staattxasse. Achten«. Die richtige Ablieferung der Beyträge wird kontrolirt durch die Oaffentlichkeit, durch Herrn Professor Küster und Herrn Fr. «erold. Neuntens. Die Herren Vorsteher vo» Filialvereinen erhalten eine vorläufig -von den Gründern de« Vereine«»die Deutsch« Flagge« unterzeichnete, mit dem Vereinige! ver sehene Vollmacht. Zehnten«. Wen» «n nicht dazu bevollmächtigte Per sonen Beyträge erlegt werden, so sind wir dafür nicht ver antwortlich. Eilften«. Die unumgänglich nöthigen «»«lagen de« Vereine« «erden mit. öffentlicher Rechnung«legung ail«den angenen Beyträge» bestritten, lften «. Zm Monathe September wird «ine General-mlung der Berein«mitglieder Statt finden, in wel cher die Berein«angelege»heiten berathen und d e Borstände gewählt werden. Bi« zu dieser Zeit bleibe» die Gründer detselben an der Spitze. Da« Nähere über Zeit und Ort dieser Versammlung wird früher bekannt gegeben werden. Die Gründer de« Vereinet: ,» Hie veutsche Flqgge.« Carl Airschneck. Heinrich Weil. Controlor: lontrolirender Central-Cass,er: Prof. Dr. Füster. Fr-iedrich/Gerold. Zm Nahmen ^erübrige» Sutschußmitglieder: M. Loren,» bürgert Handelsmann. Georg Zimmermann, »om Studtnt-a-Eomile dem Bereine al« Aut-schußmitglied zugetheilt. Da« Bureau, welche« sich mit der Leitung der Angelegen sten de« Vereine« beschäftigt» ist im Convicttgebäude am U»iv«rsität«platze. ^iseszZ Curatel-Verhängung. ! Boa de« Eivilgerichtp der k. k. Haupt- und RMenzstadt Wie» wird hiermit bekannt gemacht, daß die derzeit in der » ?. Irrenasstalt btsiadliche MWeth. Marim, bürgl.I!isch-lerm«ster« Witwe, «rgt« gerichtlich erhobenen Wahnsinne« «itter Guratel gesetzt, und fürsekbeMristian Döpfer, bürgl» Dr-ch«ler am SchoMxGS, alt Curawr bestellt worden ftp. Wien den L7. Oktober MHS.\nL i eita t i o n e «.\n^5664^ Effecten. Bon de« k. k. Nied. Sesterri Meriatttil - und Wechsel gerichte wird bekannt gemacht: daß den 7. November 1S4«, Früh um 10 Uhr, auf der Landstraße Rr« 264, 16 Winter-tücher und 16 G llfts, dan» mehrere »Einrichtungsstücke im UchätzungtweMhe won 1KZ fl 8 kr. E. M. »ersteigern«g«-Pei^ gegen b««sBBt<»hlu! g werden hindangegeben »erde», tlnß Hall« diese Gegenstände bey diesem driiteir Termin »icht »M de« GchStzungtb«tr«g verkauft «erden könnten? -selbe «ilch «nter .dqr Schätzung de« Meiftbiethende« überlassen ««den würden. Wie« d»o t«. Octvber 1848. AwtSbl« 1848 4 Ba«d. Nr. SS8.\n^si4^1 Licitations-Kundmachung. ^ Die hohe k. k. Nied. Oesterr. Landetregierung hat «it-telst Dekrete« vom ?. d. M., Z 41SSS, tie Regulirung de« Traisenflnsse«, in der Strvcke von der St. Oölmer bi« zur Viehofner Brücke abwärt« im öffentlichen LicitatioÄ«-wege genehmiget. Der buchhalterisch adjustirte Betrag für sämtnttllche Ar beite» «nd Mate»ial-Aefer»agen belauft sich «ach UMlag »»r «nd Leik»«g<köst«i auf fl. i5 k. «.M Die dieffällige verPeigentns «ir^ii« S; NbvembiirHj A., Vormittag« »« S tkhr, in der VerwältungS-Lmtskanzky\n,« Biehofe« abgehalten «erde»/ wo sich Unternehmung« bewerber mit der toperzentigen Cautio« versehen einzu-flnden habe», »yd «» auch in der Z«isch«n»eit der Plan, da« Bau-Devi« «ad der übrig» Bauact zu den ge«»hn-liche» Amttstunden so« Jedermann eingesehen «erde« kann. Bey dieser Bersteigqrun^ «er^e«. auch schriftliche »er-sieaelt? O?«rte angönommen, wenn dieselben vorsch«ifttmäßig Meinem« rr.' Gtäm»el »erfaßt, Miß der>tcherzeatige« «a«tiott PZrWa sind,, «nd noch ,«-lM Begin«e.der mü«Mche^ »«r^iqtWjg ddr Hitl»atipD«-k»«miHo» Mr-reicht werde». KreiDmt^t. Polten am 20. October i34g. V e i nberger, K«i«hauptmann."}