{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/0d8c8a678ceee5b43ad683253d4b534e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verletzungen fiaden ZA, leicht« Verletzungen 7Z vor. Nov den lOVerletzuvgeo bei denWeibern waren gefährlich L »,» » » » » >» schwer 2 >» » » >» » » » leicht 7 Alle diese Verletzungen sind von vor^e beigebracht. Die Mehrzahl der Verletzte« gehört -i» die Altersclasse zwischen >Ä> bis Zpj, «D Wenigsten in da» höhere Alter; zwischen 4st'lli<H5 Zjöhr«» sind 9>' zwischen tS bis 20 siad lsüter t5 Jahren ist kein Verletzter ein gebracht «yordiin. Mber die bti der N^tional-Gardt vor-gekommeoen ßZerletzungen liegen keine ämtlichen Be richte vor. Von der Sicherheitswache sind .1Z Mann verletzt, dar unter 2 schwer, und zwar betreffen diese Verletzungen ei nen Wachmann, welcher am Vormitage auf den Posten bei dem Freibad« viele Kopfwunden erhalten, dann einen zweiten, welcher Nachmittag im Bahnhof« durch einen Hieb mehrere Finger verloren hat. Die unterzeichnete Behörde sieht sich um so mehr zu dieser V^röffentsichuiW veranlaßt, alS der ausführliche, nach allen Erhebungen zusammengestellte Bericht über die Vorgänge der letzten Woche wohl erst binnen einigen Ta gen wird erscheinen können, es aber wünscheuswerth er scheint , daß bis dahin böser Will» oder Irrthum richt falsche «»gegründete Angaben verbreite. Wien, am 27. August 1848. Von der Stadlhouptmasvschaft.\nDer Justiz-Minister hat den ConceptS-Practikante« der k. k. Hof- und Niederösterreichischen Kammer-Pro-curatur, Hercn Dr. Eduärd Wied^ufeld, zum zweiten Stellvertreter des provisorischen Herrn Staats-anwalterS in Preßangelrgenheite» für Oesterreich u»ter der E»vb ernannt.\nAwei und dreißigste Sitzung des constitui renden Reichstages am 29- August t84L. Anfang der Sitzung: 10^ Uhr. Hofloge: Erzherzog Franz Joseph, Carl,Fer dinand. Vorsitz: Präsident Strobach. Auf der Misisttrbank: Messend «kg, Dobl-hoff, > Bach, Latour, KrauS, Horobostl, Schwärzer. Tagesordnung. I. Ablesung deS SitzmigS-ProboktSles vom 26. Augnst. N. Abstimmung über den Antrag deS Abgeordneten Kodlich. Schriftführer Wieser verliest da« Protokoll vom 26ste« August, wa« äustandloS angenommen wird. Proteste werden verlesen, und zwar Helfert'S gegen die Beschul digung , daß er in seiner Red« die Versammlung belei digt hab«, und Löhner'S gegen den wegen «iuer feiner Aeußerungen über ihn verhängten OrduungSruf (von Mehrera unterschrieben); der Präsident verwahrt sich gegen den darin enthaltenen Vorwurf der Ungerechtigkeit. — Die Wahlen der Redactorea werden kundgegeben; jedoch hatten »och nicht alle Abtheilungen gewählt. — DaS Verzeichnis der Eingab«» wird vorgelesen. Z74 Abgeordnete angemeldet, wovon 2< beurlaubt, «in 44tägiger Urlaub bewilligt. BorkowSki ivttrpellirt den Minister deS Innern über angebliche Ausartungen deS Militärs in Galizie«; in Przemisl soll es Katzenmusiken gebracht und erklärt haben, die Constitution sei durch Radetzky'S Sieg« zum Teufel. Frag», eb per KriegS-Minister dagegen Vorkeh rungen getroffen hab», die Schuldige« bestrafen und daS Urtheil der Oeffentlichkeit übergebe« wolle? (Bravo.) Auch sei vor drei Monathen bereits durch einen Officier «in Ruthevischer Geistlicher durch einen Säbelhieb ioS Gesicht verwundet worden, es sei aber noch nichts von einer Bestrafung deS Thäter« bekannt geworden.\ns « 8 Latour. DaS Erwähnt«,M?Hm nicht dekasnt, und er Hofft , bei der Untersuchung «erde sich die Nichtigkeit darstellen. Er werde vom commäadie«M«Meveral Bericht begehren und mittheil«». WaS den frühern Fall betrifft, so erwarte er täglich eine Entscheidung der Untersuchung. Zimmer iuterprllirt, ob di« geheim«« Eouduitlisten abgeschafft werde«. D 0 blh 0 ff. Er habe noch keine verlangt und ^sei überzeugt, daß solch« nicht mehr passend sejen. (Bravo.) Bach bestätigt Hieß. ' Zimmer intsrpellirt ferner wegen, deS WahlmoÜuS der Stadtverordneten in Prag, wornach JSraeliten und alle nicht Stadtbürger Seiende ausgeschlossen sind. DoblHof f. In einem zweiten nachträglichen Decrete sind diese Bestimmungen abgeändert, wornach auch Haus besitzer, die nicht Städtbürger sind, und Repräsentanten der Judenstadt eingeladen sind. Zimmer sagt, da 278 jüdisch e Häuser in Prag sind, und nur zwölf repräsentirt werden sollen, s«i »S Ver kürzung. Fragt ferner, ob auch fernerhin dort Juden aoS der National-Garde ausgeschlossen sein sollen. D 0 blh 0 ff. ES sei ihm nichts bekannt von dieser An ordnung. Schuselka interpellirt den Minister deS Aeußern über daS Verhältniß Oesterreichs zu Dänemark. Oester reich wird in Dänischen Blättern als neutral« Macht erklärt; die alte Bundesverfassung that nichts dagegen, Oesterreich soll selbst einen Sondervertrag mit Dänemark geschlossen haben, und rechtfertigte sich nicht wie Hanno ver :c. Inzwischen erstand eine neue Centralgewalt in Deutschland, und diese erklärt« den Dänischen Krieg als gemeinsame D«utsch« Sach«; in d«r Corresxondenz der Krieg führende« Generale erscheint Oesterreich als be freundete Macht, ei« Oesterreichischer Gesandter ist noch in Kopenhagen. DaS wäre selbst uvter der alte« Bundes verfassung ein BuodeSbruch gewesen ; bittet also um Auf schluß. Wessenberg. Von einem Separat vertrage mit Dä nemark ist kein« Rede. Schaf«lka bemerkt nochmahls, daß in den Corre-spovdenzen der General« Wrangel und Hedemann O«st«r-reich alS Dänemark befreundete Macht «scheint. Wessenberg. Die gedrucktes Verhandlungen in der Schleswig - Holsteio'sche» Angelegenheit liefern den deut lichsten Beweis, daß Oesterreich sich in derselben nicht von den anderen Deutschen Staaten getrennt hat. Von einem Sovderbändmß bezüglich dieser Angelegenheit ist mir nicht» bekannt. UebrigenS sieht man täglich dem Ab schluß einet förmliche« Waffenstillstandes entgegen, der einstweilen factisch besteht und eine freundliche Unter handlung zur endliche« Ausgleichung des betreffende« Con flicts steht bereit« in Aussicht. WaS den Aufenthalt eines Oesterreichischeu Gesandten in Kopenhagen betrifft, so hat derselb« den Auftrag sich in di«ser Frage alS ganz veotral zu verhalten, und sich bloß alS Vertrete? der nicht Deut schen Oesterreichisch«« Staates zu betrachte«. Schuselka interpellirt ferner die Mioist«r deS Hari-d«lS Und der Finanzen, für di» öffeutliche» Arbeiter wer« d« gesorgt, waS aber geschehe für die dvrch di» Zeitver hältnisse gedrückte« GewerbSleute, die «och alS Natio nal-Gar den für die Ruh« wirken. ES bildete sich nun »in Verein dafür, aber dieser hätt« mehr Gewicht, wen« di« Ministtr ihn unterstützten. Fragt also, ob die Minister dafür'etwaS thuu und durch Aufkauf und Ausfuhr den Fabriiea aufhelfe» woll»««. Hornbostl. Da« Ministerium beschäftigt sich damit und unterstützt die Fabrikation theilS'mit Geld theils mit Rohstoffen und Aufkauf in dringender Noth, daS Comit6 ist i« Wirksamkeit seit gestern ood mit VertrauenS-Mä«-nern auS dem G»w«rbSstand» versehen. Ein bloßer Privat-Verein biethet nicht genug Sicherheit lind verspricht auch zu viel. KrauS. Auch daS Finanz-Ministerium beschäftigt sich damit; weist avf die Unterstötzang seitens der Natio-«albank hin. Haim«rl interpellirt d«» Minister d«s Ae«ß«rn.\nwürd« die -LausitzatS Lch« W Sachsen gegeben; davon wurde «in Theil an Brabdeybül^ abgetreten und vo.» di?sel» Khe>l«j der Rückfall beim AuSsterben bet Bran-denburgischen Stammes bedingt. Vom Sächsischen Theile geschieht keine Erwähnung und doch ist keine Abtretung seitens der Böhmischen Stände geschehen. Fragt also: 1) Ob der nexus LeuSolis von Sachsen noch besteht? und 2) ob daS Ministerium die Acten darüber auf den Tisch deS HauseS niederlege« woge? Präsident. Nun folgt die Abstimmung über 5er» Kudtich'schen Antrag. SprichtüberdieGruodsätze, von denen er sich bei Zusammenstellung der Fragen leiten ließ, schickt aber gleich voraus, daß diese Arbeit äußerst schwer gewesen. Nagel will, daß sein ganzer Antrag »«zertheilt zur Abstimmung komme. Laßer wünscht wegen der Abstimmung durch R«h-menSaufruf keine Frage mehr, da dieß «in Factum sei. Stellt den Antrag: die Versammlavg möge beschließen» bei jeder einzelnen Frage erst den Abgeordneten freizu stellen auf Abstimmung durch NahmeoSaufruf oder Ku-Aelung anzutrage«. (Wird angenommen ) Kudlich m«ir-t, diese Art Fragestellung hälfe nicht auS dem Labyrinthe. Die Versammlung zerfällt i« zwei Fraktionen: die Eine stellt den Grandsatz der Entschädi gung , die andere den der Befreiung voraus; die Majori tät aber scheint für Entschädigung durch den Staat. DaS Ministerium mach» eine CabinetSfrage daraus, scheint also die Majorität nicht beachtet zu hahen, und sein« Meinmig«äußerufg war somit nur eine Drohung gegea die Versammlung. (Bewegung.) Tragt an .1) die vorlie gende Fragestellung bei Seite zu legeu , und 2) die Ver sammlung bis morgen zu vertagen, damit bis dahin die Parteien sich einigen können. (Wird angeoommen. Bravo ) Faschank schlägt vor, die Frage» sind: Solle» die Lasten und Giebigkeiten auS dem UnterthanSbande auf hören; 2) solle« für alle, oder A) nur für einige eine Ent schädigung geleistet werden, und 4) vo« wem? Wünscht «ur bei 2 und Z vahmevtliche Abstimmung. (Wird »icht gehörig unterstützt.) LubomirSki ist für KudlichS Antrag, weil die vor liegende Fragestellung eioe genau« Dorchdevkarg erfor dern würde. KüdlichS Antrag sei passend eine« schnelle« und doch durchdachte« Beschluß herbeizuführen. Borrosch ist für Kadlich'S Antrag, wünscht aber über di« Principieo doch abgestimmt. Bach will zuerst eine» persönlichen Aagriff gege« daS Ministerium abweise«, seine HandlungSereise genügt, deo Verwurf d«S TerroriSmuS wegzuweise«; seine Gesin« nllugSwtise auSzuspreche« fand «S aber noth, alS Viele gegen EntschädigutH spräche«. Wäre daS Ganze «wer Commission übergebt» worden, so wär« «S gut gewesen und die Versammlung hätt« sich über die Pri cipien bald ^geeinigt. DaS AuSspr«che» deS Grundsatzes i» .drei Zei le» hätte in Vollberarhuvg geschehen können, doch nicht die Entwerfuvg eineS all« Verhältnisse umfassend«» Ge setzentwurfes. Der Beschluß, de« wir heut« fasse«, ist bezeichnend; »icht in d«m Sturme der Voüberathuvg soll er gefaßt werde«. Stellt de« Antrug statt einer Privat-Verständi» gang eine Tommissio« zu wählen, die die Aoträge all« zasammenfasse, da da«« erst ein« Verständigung der Kam» mer da ist. Mit aller Ruhe und Besonnenheit ond mit Vertraue« i» die Majorität beschließe» wir dau». Maier. Die Schwierigkeit li«At »icht i» der Abstim« m«ng über Principien, nur in der Begränzung deS ge faßte» Beschlusses. Borrosch wünscht wieder alfogleich« Abstimmung über di» Principien. Verweisung an eine Commission, auf ua-bestimmte Zeit könne« wir d«m Volk« nicht verantwort«». (Bravo vo» der Linke».) Gold mark spricht geg«n den Justiz-Minister, daß dieser dem Antragsteller da« letzte Wort gleichsam »ahm; ein Theil ruft ihn zur Sache; er fragt di« Minister ob si« noch jetzt dir Frage zur Cabin«tsfcage wach«» ? Bach bejaht dieß ond meist, die Handhabung der T«< schäfts Ordnung stche d«m Präsis«nt»n, nicht ihm zu."}