{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798395/fd1843a22a522c420260b68ba2e5d26a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«MR.\nEin Bolksblatt. Eigenthümer und Verantwortlicher Redakteur: M. G. Saphir.\n2KS.\nZwölfter Z a h r g a tt g.\nSamstag den S. Dez. I8«8.\nVorher, während und nachher. Ein trauriges, aber wahres Gemälde der menschlichen Natur! Bon M. G. Saphir. «In der Freiheit eine Hyäne, in der Gefangen schaft ein Tartuffe, das ist der Mensch!» Was die Reformation gelehrt, hat die Revolution wiederholt. Das Mittelalter hat an seinem Sterbebette den weltlichen Gewalten — die Reformation hinterlassen, gleichsam, um sich noch im Tode an ihnen zu räche«. DaS Mittelalter hat Luther zum TestamentS-Ezcekutor gemacht, und er erkannte erst später, daß er, indem er die Gebrechen der Christenheit angriff, das Volk den Gott der Christenheit selbst plünderte, das Eigen thum Gottes nicht heilig hielt, das Beten in Fluchen verwandelte und dem allerhöchsten Wesen kaum mehr vergönne» wollte, unter seine» Geschöpfen zu wohnen. DaS ist leider der Wez, den alle Reformationen, alle Revolu tionen machten, von Christus bis Luther, von Luther zu Pio nono und LouiS Z^lanc^ Luther n-rfala^ «,«4 f Haß gebiert Opfer, Opfer erzeugen Proselyten, Proselyten machten Eiferer, Eiferer wurden hingerichtet, die Hingerichteten wurden Märtyrer! DaS ist der ewige Ringeltanz jeder Bewegung I Was vor unsern Augen seit dem 12. März bisl zur heutigen Stunde geschah, ist nichts, als eine Wiederholung in Kurzem, nichts als gleichsam eine kurzgefaßte, illustrirte Erläuterung zu den blutigen Kapiteln in dem Buche der Geschichte. Die Mensche» glühten inwendig längst, dann geriethen sie in Brand, nun verkohle» sie sich! Das Erglühe» der Menschen war natürlich, denn die Menschheit war in ihrer göttliches Ebenbildung ganz mit Füße» getreten. Der Mensch, von Seines gleichen mißhandelt, der Schwache vom Starken gehöhnt, der Arme vom Reiche» geknechtet, der Geist von der Materie erstickt, das Licht von der Finsterniß verscheucht, der Wille von der Gewalt erdrückt, der Gedanke in seiner Geburtsstätte aufgesucht und zerstört, das Wort hinter dem Zahn gitter eingekerkert; die Persönlichkeit des Individuums wie ein Merkzeichen aus dem Rechte herausgetrennt, so mußte endlich das Blut zu sieden beginne», die Adet» sprengen und mit rother Schrift die Frage: „Sein oder nicht sei»?\" zur Welt- und Lebensfrage machen. Diese Frage war eine Sendung, mit der Beantwortung der Frage hätte die Sendung beendet sein sollen! Die Furche war mit Eisen auf gerissen , eS galt die Saat friedlich zu säen, die Aehre abzuwarten, den Erntekranz singend und friedlich nach Hause zu bringen, allein eS sollte anders werden! Aus der Frage wurde ein „Hussah!\" aus der Sendung wurde eift« D^e ute, aus der Bewegung eine Zuckung, aus der Erschütterung eine Apoplexie, aus der Freiheit eine Zerstörung, aus der Gleichheit eine allgemeine Fäulniß und aus der Verbrüderung ei» Einklang des rohe» Instinkts mit dem Rafsim'SmuS der entfesselte» Gelüste! VomDulde« sprang das Volk auf einmal zum — Tyrauvisirev über! Die errungene Freihei't wurde nur kurze Zeit als Göttin ver ehrt, sie wurde bald heidnisch in Orgie» angebetet, ihr Kultus bestand\nin Bacchanalien, ihre hohen Feste in — Menschenopfer'.!! Zer störung schritt den Prozessionen der Freiheit voran, und Vernichtung folgte Hintenher, Fanatismus hieß das Evangelium, Wuth nannte man Anbetung, völlige Himmel-, Sonnen- und GlaubenSlosigkeit hieß der Gottesdienst dieser Freiheit! Politische Dummheit, moralische Fäulniß und rhetorischer Wahnsinn richtete» eine Ideenordnung des neuen freien Reichs und seiner Gesetze auf, die, weil sie bequem war, allen faule» Körpern und trägen Geistern, und weil sie neu, gleißnerisch und frivol war, alle« gtsinnungs-losen Frauen und allen corrupten Mädchen als das höchste Ideal socialer Glückseligkeit erschien. Das edle, reine, strahlende Goldkorn der Freiheit, für welches die bessere Brust erglühte, für die der klare Verstand schwärmte und die lautere Poesie in Begeisterung gerieth, wurde in den Schmelztiegel der kochende» Leidenschaften geworfen; der niedrigste Egoismus trug das Holz unter dem Tiegel zu; die roheste, rötheste, blutrünstigste Umsturzparthei blies mit vollen Backen die Glut an; Eigennutz, Unglaube, entfesselte Gier, freirvllender Unglaube und der Cynismus der gemeinsten Völlerei und Wollust rührten die flüßige Masse um, und aus diesem Schmelztiegel ging das Goldkorn der Freiheit als ein Gift- Und SodomSapfel heraus Verderbniß und Schrecken hatten in kaum glaublicher Rapidi'tät das Antlitz der Gesellschaft zu der frechsten Fratze verzerrt! Die Feder stockte iu ihrem Laufe, wenn ihr die Aufgabe würde, zu enthüllen, zu welcher allgemeinen Entsittlichung und Entäußerung jedes Rechts- und Anstands - Gefühls die Menschen i» so kurzer Zeit herabzu sinken im Stande waren! Der Genius der Menschheit wendete mit Thränen im Auge de» Blick weg vo» einer Beschreibung , die es ver suche« wollte, de» Zustand dieser plötzlich und allgemein eingetretene» Zersetzung alles redlichen BluteS, und jener Gesunkenheit aller moralischen, politischen Gesetze und physischen Kräfte zu schildern. Loyalität, Achtung vor Gesetz, Ordnungsliebe, Religiosität, Anhäng lichkeit an Vaterland, bürgerlicher Sin», Sinn für Häuslichkeit und Familie, Patriotismus, CiviSmus, Alles war in der kurzen Zeit, in welcher die „Freiheit\" zur „Anarchie\" wurde, wie durch Scheidewasser auf-geäzt und aus dem sociale« Verbände ganz verschwunden. Liederlichkeit des Gedankens und politischer CretinismuS lös'ten sich gegenseitig in alle» Erscheinungen, Ergebnissen und Beschlüssen des Volkes, des Reichstags, des Ministeriums, deS Gemeinderaths, der Aula, der Klubbs und der Journale ab! Widersinniges und faules Gewäsch erscholl allüberall; der Wahnwitz predigte auf de» Straßen, der Dünkel saß zu Gerichte, die Knabenhaftigkeit präsidirte, Barbarei der That und des Gedankens rekru-tirte aus allen Schichten der Gesellschaft, die Schwachköpfigkeit huldigte der ausdringliche» Schlechtigkeit; die Redner des Volkes buhlte« wie Komö dianten um den Beifall der Gallerie - ClaqueurS, die Minister hielte» dem Götze« des Pöbels die Lichter »nd schwangen ihr Weihrauchfaß vor dem Swan-tewit der Proletarier -Souveränität; die große Masse selbst ließ sich wie ein Knäuel unfähiger Schulkinder vo» wandernden politische» Ratte»fäugern anführe», die Bevölkerung in gänzlicher geistigerZügellosigkeit, jedes poli schen Athemö beraubt, schwor auf die Kahne der hergelaufene» aufwühle'"}