{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929649/c37c85cd7360cedb6b4a993da216b5fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A l'armée: L'auditeur général, le directeur de l'a.me.ie, les commandants  des places, les officiers d'état-major. Suivent les antres employés. Art. GO. la nominationdes cardinaux des nouées et autres fonctionnaires non compris dans l'article précédent, sera réservée au Pan». Cliap. 4*.— Présidence el délibérations du conseil des ministres Cliap. 5. — Auditeurs attachés au conseil d,.s ministres Ait. CO. Il y en aura vingt-quatre, dont douze ecclésiastique* et douze laïques. Ils seront nommés par le souverain sur la proposition du conseil des ministres. Chap. 6. — Dispositions générales. Art. 91. Chaque ministre proposer ans U, collra|ll -,„ prochai.. mois_ un règlement pour l'organisation de son département et pour la prompte expédition des affaires. ' r Art. 92. Les dillererits projets seront examinés par une commission q„i sera nommée pour lorrner „n règlement, général devant être discuté en conseil des ministre.. Dès que ce règlement sera approuvé par S. S., il sera imprimé et distribue pour servir degnide à tous les ministres. Art. Jo.l-ans le courant du mois prochain, sera également soumis à la Consulta „n projet dé règlement qui doit déterminer Irs condilions auxquelles  seront soumis les nom! nat ions el les émoluments drs employés. leur «ivüiicemenl.gratiliealion, suspension ou destitution. ' te second projrl de règlement sera rédigé sur les hases suivantes : ...... le, sonne ne pourra cumuler plusieurs emplois antres que celui pour lequel il aura opté. ' » Les employés ne pourront cire destitués arbitrairement cl sans iustiiication  de leur part. J >, Personne n'aura de l'avancement dans une carrière sans avoir des titres qui justifient la promotion. » Cemotuproprïoest précédé d'un remarquable préambule* il est sipné par le Pape, et porte la date du 29 décembre 1847. 8 co,U(^fC\"ille p;Tisielinï! as*\"\"^''> de source certaine que des ronle „ces sur les affaires de l'ltalie centrale ont eu lieu à Mi,?;„?  , .\"r0. î'C Ferdi\"™<J d'Autriche, le duc régnant de Liicqueset le leld-maréchal Hadetzkv rn-K^T ü?*»\" feUÜIe' l'™™P^™ de Modène et d'une d'Annonvrî' \"\" \"^ ' aUr\"it »PP«™vée complètement. M. .ion y'i S 0\" °01e' aUrait dóc'arè I™> b!™ g»« l'occupalion  ne soit q„e temporaire, il est impossible au cabinet de Vie,,-de  riUli!3SSlSner 'erme' e\" Présencedel\\<P'ation continuelle trm-nf USet.te- i 6 GêneS al,nonoe q,le 'a nouvelle de l'entrée des UtZ àTnCh,erineTvS à M°dènea Prod,,it -ne grande fermenso  1 Ll,VoUrne,l)ilns ia^\\rëe du 27 décembre, le peuple, soulevé, s est rendu sous les fenêtres du gouverneur et a demande  agrand.cn. des armes. Ce n'est qu'avec beaucoup de uneLg\"onap\"a|)!,iserret\"n,\"l,e- DéJ!> 1\"26 il y avait eu \"ne commotion analogue à Florence. Le gouvernement toscan a décrété une levée extraordinaire; P e canons on.,fléii' été expédiés aux frontières de Modène. slim r\",'' '' n(' Paraît pas que l'enthousiasme pour Linde  F 1,,\"\" . 8 nationale se soutienne. Le journal officiel poup'|>re\"^e .nnontîe que presque personne ne s'est présenté elf* r,e\" ° <><;,loris de la garde nationale, et que sur vingt quatre ' < ions g,„ étaient à l'ordre du jour, une seule a pu avoir lieu, •es antres ayant manqué faute de volants. an n,!'\"6' .'? Patna ''\" 3l ',ere|nb--<*. I\" peuple se serait porté cri, ' e |our o\"«»«n«tiqie de Pie IX, et aurait poussé des DoiipH **n,BlB Pendant que Sa Sainteté s'était présentée în-ind -r S\" be\"éflin,i\"n à la foule Une lettre de Rome Saint p'?'1831 que le ,rib,,n Cieervaochio est monté auprès du vépi e' ?.'.' IcomPi,gnie de quelques commissaires Iransté cin_i À t',f|\". \"a ,Pnraisen m»\"'s Propres une listede trenleeinq[demandes,  qu on voyait le lendemain imprimées e. affinait  h ,anS T? r^S,deßünle- Le premier article contenait,  dit-on la demande de la liberté illimitée de la presse. doni * V'\"1 raPPortés Par I\" Journal des Débats. Nous ooutons cependant qu'ils soient exacts, car la Gazette d'Augsde,pm?rV nl,?!o,,lPtedei\"démOMlr\"tion d'«2B, ne dit rien certainÂ , J°l,rnal se borne à constater qu'il ya regnéun toreîe d.mrdre Provenant de ce que, parmi les porteurs de crisnr V 6 p<)'\"i\"tbeaUt'(\",pd'nomraesd\" Pe\"P,e- dont 'e* étouff- r ai\"e'Jrss;lns aucune intention mauvaise.auraient me *fflb-r_T'lW 'a V\"'X d\" Saint Père- D\" reste' H y aVait :ombles  Dans i i * lassls,an,'e> beaucoup de eitovens notaeiithoiisii-n  \\ S °as' '' esl cer,ain q»e la foule a salué avec ■ '««suie la présence du Souverain-Pontife.\nAffaires de France.\nmémoireqtf™ français se 'rouvepl.icé.pnr la publication d'un plaidant en sén-,f T\"' P?U' ancic\" emP,oyé dans les finances, paraître vU _ on.decorPs contre sa femme, vient défaire Cet emnl._~» *, , UnilJcide\"t qui rappelle de tristes scandales. Corbci! en ,nre qU,il a oute\"\" Ul,e place de receveur à francs nir FMpn.t \"r,e somme assez considérable (trente mille Personne oniT1* 'a \"lêle à «on récit un pair de France, une 'esqiieU 1.,; \" . ' * près au min's're des affaires étrangères, lèrei- °nlsep\" d'intermédiaire. Mémoire de ï\"V***\"1 semb,e dev,,ir s\"ivre la publication du 'raiu du raémnirii •' n.\"\"S enßnBe* reproduire quelques éxnaiu  de P-,r- n 'meme Ye nous trouvons dans des journos  lecteur. ' Va sansdireg\"cnotre seul but est de mettre suivre les d.Ù..C',nri,Mt de Ce,te affaire. pour qu'ils puissent »'a tribune S 7'\"e!s \"' eslprobablequ'elledonnera lieu garantissons |es fljj,,. cll:'*nbre; maisque naturellement nous quels nous les einnr\" le\" ni(,ins enco'e °.ue 'es journaux aux-Voici d'abord aiiPiü,o\"*'0\"*' « Dan, le, prlue'^T^ 6dC H' Pp,i,: ■n'offrir rie me faire nommer rt» \"°,Vembra 184°' M-Berti\" de V.»« vint comptes. Son amitié ne le portait *°* ,? ** deuxi,i\")e l:lasae àla Cour des \\aitPour condition quernPPortcraiVTK{a'\"cCMc \"^'^ U « me'\" '«- gouvernement avait beaoin \"\"'\".\"\"'*«»»'«'* * premiere classeront \"ond'nn en.ageme _T P à CeUe classe M. Passy. en exéeu-Guilot P HU n,ome,,t de ,a «ovation rm min Itère de M.\n»Je me mis en mesure de le saiisû,ir_ i* _ , • émission de 11 U- \"-,e/*\"i\",\"re J acheta,, moyennant 30,000 fr., la eha't;ea du reste.' Portée au ministère. M. Berlin de Vaux se ILa vente est du 19 décembre 1840 !'»_ a -t » ''\"urnnoi n» - i \u0084 nna' Ie l\"'ix ce J°\"r même. f»'-elle arrêtée il •\"'•C\"e Pas ? P»«\"q«ni l'ordonnance qui me nommait re ? ne le '„, T'l\"6 ? qUe\"e c\"\"'P'ic=>tion vint entraver cette affaibreuBe SeBpiéCesn,r,™? Fe:\"\" souvenirs «•™*ent en cela aidés pardenom>'o™br eux a„, \" a' sa[des ' c'eBt inutile et compromettant pour des tiers eux que je n a, pas besoin de nommer.\n» Mai*., comme ii faut qu'on tache bien que si je voulais entrer à la eoar des comptes à prix d'argent, je n« voulais p_s payer cette place par d'infâmes aci  ilii.es, je produits la copie delà lettre que j'écrivis à M. Berlin de Vaux le 31 janvier 1341, quand il commença ses démarches, et l'original de celle qu'il m'écrivit le 13 août 1841, lorsqu'il fallait renoncer à l'affaire. » , Dimanche, 31 janvier 1841. M. Petit à M. Berlin de Yuux. m I-on cher cousin, » J'ai vainement sollicilé de M. Héroux une prolongation de quelques jours ; il n'a pas voulu attendre même à lundi. Dans 1 impossibilité oùj'éluis de lui rendre sa démission, que je ne n'ai pas, et confiant, au reste, dans les promesses si formelles de M. Guizot, j'ai déclaré à 18. Héroux qu'il pouvait prendre le dépôt de 30,000 fr. qut. j'ai fait chez son notaire, et que je gardais sa démission, à mes risques et périls. Ce qui, aux ternies de notre engagement a été exécuté. » Me voilà donc détenteur d'une valeur de 30,000 fr. queje vous confie. Je désire que vous fassiez vos efforls quand vous trouverez le moment opportun et j'attendrai, a.cc un peu d'impatience, il est vrai, que vous me fassiez appeler. / » Tout à VOUS PETIT. » St. Berlin de Faux à M. Petit. « Mon cher Félix , ■> J'ai repris la démission de M. Héroux chez M. Gtii.ot ; je vous engage à ne pus perdre de temps el à rentrer purement et simplement duns votre argent comment on dit ; venei me voir demain versdix heures; si j'étais au quartier,  vous me feriez demander. Je tiendrai votre affaire loute prêle. » Mille iimiiiés et mes hommages respectueux à m_ cousine. » *8 a°ût. » Bebtim de Vaux. » Voilà pour le premier marché qui aurait eu lieu et qui n'aurait pas abouti parce que In même démission aurait été vendue à deux personnes différentes. Quant au second , celui qui aurait fait avoir à M. Petit la recette de Corbeil, voici comment il eu rend compte lui-même. « Un an doue à peine après la nomination deM. ***, M. Génie, qui savait  d'ancienne dale que la recette de Corbeil était toute mon ambition, et queje serais disposé à faire un sacrifice pour une place,me dit de le venir voir. «J'y allai; il me fît connaître le» chances d'avancement de M. ***, et le moyen certain de le remplacer; c'était de mettre, celle fois encore, à la disposition  du gouvernement, qui en avail besoin, une démissiuii de référendaire  de deuxième classe à la Cour des comptes M. Génie, autrefois membre de cette Cour, me remit une liste des conseillers qu'il présumait disposés à traiter. » Peu de jours après, j'étais en nienure de le satisfaire, et je le lui dis. » Quelque temps s'était écoulé; M. Génie, queje voyait fréquemment, m'annonça  une nouvelle exigence. Il fallait une démission de première classe, non de seconde; mais M. *** était disposé à faire un sacrifice pour compenser la différence du prix de la première à la seconde classe. Nous fûmes réunis, M-*** et moi, dans le cabinut de M. Génie; et, moyennant une somme offerte, par M. *** pour sa part, je (iris l'engagement à forfait d'apporter la démission.\n» C'était chose entendue, quand, plus tard encore, M. Génie m'apprit que cc n'était plus une démission de première classe qui était exigée, mais lin ti. trede conseiller-maître. Il ajoutait que ces mesures étaient prises pour faire payer par M. X. \u0084 l'un des élus de la cour des comptes, une somme de 15,000 francs qui comblerait cette troisième différence. L'argent était déjà aux mains de M. Génie, du moins à cequ'il m'assura.\n« La difficulté d'argentétant levée ainsi, je n'avais rien à y voir : restait la recherche d'une démission. M. Génie me remit „ne lettre pour M. ï...., conseiller-maître,  auquel il me recommandait ci, lui disant d'avoir confiance.\n. M. T., m'accueillit, me fit connaître ses conditions, il exigeaitune rente viagère de 6,000 fr., réversible par moitié sur la tète de sa femme, et le titre de conseiller-maître honoraire.\nI » Le 10 ou le 11 décembre, M. Génie nous appela, M*** et moi, dans son cabinet. Il nous dit: « Je viens d'annoncer la combinaison à ,11. Lacave-Lapla»  gne II l'accepte; mais il a exige ma parole d'honneur qu'aucune des quatre «personnes appelées à profiter du mouvement opéré dans la cnur par la dé»  mission de M. Y., n'avait eu rien contribue' au payement de celte démission. » J'ai dû donnercetle parole; et, si vous voulez vous passer des 15,000 A-., de » X-, c'est une affaire arrangée, nous allons chercher la démission, et aujourx  d'hui même les ordonnances seront signées. » » Cette circonstance nouvelle et ùt expliquée pour nous par les paroles que M. Lae.ave-Laplagne avait dû prononcer à la chambre. » Nous en passâmes par là. M. Génie fit entrer un fiacre dans la cour du ministère:  nous y montâmes avec lui, M.*** el moi, et on 6e rendit chez M. Y., i rue de » Nous montâmes seuls, M. Génie et moi. M. Y. se mit aussitôt à écrire sa dé:  mission. Il devait la remettre entre mes mains contre une inscription de rente sur l'Etat de G.0001r., laquelle aurait été inmatriculée à mon nom quant à la nue-propriété,et au sien quant à l'usufruit,avec réversibilité de motic pour sa femme. » Je me rendis aussitôt chez mon agent de change, M. Courpon. Il ne pouvait  à l'instant réaliser les formalités de l'inscription ; or, la démission était demandée pour le jour même, et M. Y. ne voulut pas la remettre sans en avoir reçu lu prix. » Dans cette perplexité , je revins chez M. Y. IH*** et M. Génie m'avaient quitté. Je rendis compte à M. Y. demon embarras et lui proposai, pour en sortir, de verser dans une compagnie d'assurances, dont je lui laissai le choix , le capital nécessaire pour constituer la rente de 6,000 fr. avec la réversion  de moitié sur sa femme, ainsi que cela était stipule entre nous. Il goûta l'expédient , choisit la compagnie royale d'assurances; nous prîmes rendez-vous à une heure d'intervalle dans le» bureaux de celle compagnie : je m'y rendis de suile , muni des deux extraits de naissance et de l'argent nécessaires.  M. Y., que j'avais devancé, y vint bientôt, et reçut le contrat de rente viagère de 6,000 fr., réversible par moitié sur la tête de sa femme , que j'avais fait préparer. » Le contrat fut payé par moi au moyen des fonds pris chez H. Courpon le malin de ce jour et de ceux fournis par M. ***, sauf un solde de 5,000 fr. laissé entre les mains de M. Génie, qui plus tard m'en a tenu compte. » Nous sortîmes, et M. Y. me remit, en descendant l'escalier, la démission qu'il avait jusque-là retenue. » Cette opération faite, je courus à l'hôtel des Capucines remettre cette démission. j> Le 12 décembre, les ordonnances relatives au mouvement de-la cour des comptes étaient signées. » Dans le Moniteur du 14, on lit: « Par ordonnance royale, en (laie du 12 décembre, ont élé nommés à la cour des comptes, savoir : « Aux fonctions de conseiller-maître ; » M. Picard, conseiller référendaire de première classe, en remplacement de M. Buflult, admis à fairevaloir ses droits à la retraite, et nommé conseiller-maitre  honoraire. » Aux fonctions de conseiller référendaire de première classe , j> UMI Trognon et Viil, conseillers référendaires de deuxième classe, en remplacement de JIM. Picard, nommé conseiller-maître,et de Corbery, décédé. » Aux fonctions de conseiller référendaire do deuxième classe ; » MM. Dubreuil, aspirant, secrétaire en chef du parquet, et l'eyre, député en remplacement de IBM. Trognon et Vial, nommés de première classe. » » Le 21, M*\"* était nommé receveur général à Perpignan. Je dis cette date sans l'affirmer, parce que je ne In trouve point au Moniteur, mais seulement dans le billet que m'écrivit M. *** le 23 décembre.\ns le 24, j'étais nommé receveur particulier à Corbeil. » Je reçus le 26 J'ordonnance dans un salon de la rue Bergère, des mains de M. Lacave Laplagne lui-même.\n» J'ai eu un tort: j'ai voulu devenir fonctionnaire comme on le devient de noire temps. Celait une affaire de finance, je n'y ai pas vu autre chose. Si grand que soit ce tort aux yeux des hommes publics, je l'expie par l'argent. J'ai acheté cette place et la rends aujourd'hui même au pouvoir, sacrifiant les sommes considérables que j'ai versées pmir l'acheter. i>\nAffaires des Etats-Unis.\nExtrait du rapport du secrétaire de la trésorerie des Etats-Unis d'Amérique.\nJ'ai démon t. é,dans mon rapport du 22 juillet 1846, que la valeur des produits de l'année précédente surpassait une somme de plus de 3,000,000,000 d. Noire population double Uns les 23 ans et la valeur de nos produits quadruple  dan., celte même période de 23 ans de même qu'une somme quelconque , en y «joutant l'inléièt trimestriel, se quadruple. De ces 3,()00,0.i0.000 dollars,  150,000,000 sont exporté, laissant un surplus de 2.8.0,01)0,000 pour l'usage domestique. De celte somme 500,000,000 sont échangés par le commerce  des Etats les uns arec les autres.\nIl est clair que, d'après ce système d'échange de produits domestiques, plus il existe de variété de climat, de sol, et par conséquent de produits, plus ce commerce d'État à Etat doit devenir productif; et plus donc l'Union des Etats entr'eux doit être considérée comme utile et nécessaire.\nLe système de commerce libre des Etats entr'eux donne pour résultat l'échange  de SUO 000,000 entre nos 21,000,000 d'habitants,tandis que le total de notre commerce, en réunissant les importations ci les exportations , avec le monde entier, en le supposant habité par 1,000,000,000 d'hommes, n'a donné,  pendant la dernière a.niée, qu'une valeur de 305,194,230 dollars , laquelle,  cependant, par l'opération du nouveau tarif, jexcède de 70,014.617 d. le prodoit de l'année précédente.\nCe calcul prouve que les échanges de valeur cuire les 21,000,001) d'habitants  de l'Union a produit 500,000,000 dollars par échange entr'eux, ce qui donne la somme de 23.81 dollars par individu, tandis que noire commerce avec toutes les autres nalions, n'ayant produit que 300,000,000, ne donne que 0.30 dollars par individu ; c'est à dire que chaque habitant de l'Union achète ou vend de produits américains une valeur égale à celle que 79 individus  des autres pai lies du monde achètent et reçoivent de chez nous. Sî donc cet échange avec les pays étrangers était porté, de 0.30 dollars par individu à 0.90 dollars, cci le se«le opération élèverait noire exportation à 900,000,000 par an et élèverait par conséquent notre revenu annuel provenant de la douane,  à la somme de 90.000,000 dollars; une atigmenlation donc de 30 cents par individu dans l'achat ou la vente de nos produits domestiques ne donnerait  qu'une augmentation de 6,800,000 tandis que celle de 30 cents par tète, produite par un système libéral de douane, à l'égard du commerce étranger, produirait nue valeur de 300,000,000 de dollars par an dans nos exportation.-:. Une telle augmentation ne peut avoir iieu en refus int de recevoir,en échange de nos propres prodoits, cens des nations étrangères; et en exigeant, par conséquent, de leur part le payement, en espèces, de 300,000,000 de dollars, qu'il leur serait Impossible de nous payer. Mais en recevant les produits étrangers,  chargés seulement de droits très modérés, en échange des nôtres, l'augmentation  dont je viens défaire mention peut facilement se réaliser.\nLe seul obslaetaele réel qui s'oppose à l'échange des produits, sur une ■A grande échelle, sont le fret et les droits, mais le fret de la Nouvelle-Orléans à Boston, diffèie peu de celui entre Liverpool et Boston, et celui qui se paye pour le transport de marchandises de quelques parties de l'Union sur quelques points les plus éloignés, excède celui perçu sur les marchandises expédiées d'Angleterre aux Etats-Unis. Le montant moven du fret de Baltimore  pour les villes situées sur l'Ohio, plus élevé que celui de Liverpool à Baltimore, et cependant l'échange annuel de marchandises qui a lieu entre Baltimore et les ports de l'Ohio excèdede plusieurs millions celui qui se fait entre Baltimore et Liverpool.\nLes Canada et les provinces anglaises limitrophes de l'Union, avec une population  de près de 2,000,000 d'individus échangent avec nous des produits,  d'une valeur moindre que ne le lait l'Etat de Connecticut dont la population n'est que de 300,000 âmes. Ce fait nous démontre que si ces colonies anglaises se liaient à nous par le commerce libre, les échanges avec nous s'élèveraient à 40,000,000 de dollars. Il est démontré que ce n'est point le tiet qui crée la véritable barrière qui s'oppose aux échangée de produit*,  entre l'Amérique et les pays étranger., mais bien le tarif.\nLorsque l'on réfléchit que l'échange des produits dépend surtout de leur diversité et que cette diversité est plus grande entre les produits do notre propre  pays, et ceux du reste du monde, qu'entre les difléreuts Etats de l'Union il est évident que sous un régime de commerce libre entre toute» les parties du monde, l'augmentation qui naît d'un degré supérieur de diversité de produits, triompherait facilement du léger obstacle causé par le fret. 11 ne se fait point d'échange de coton entre les Etats du Sud qui produisent lous cette marchandise,  pas plus qu'il n'y a d'échange de grain entre les Etats de l'Ouest, ni d'objels manufacturés entre ceux de l'Est.\nJe le répète, la diversité des produits est essentielle pour amener le 3 éciianses,  et si l'Angleterre et l'Amérique admettaient, luneel l'autre, un commerce libre de toute entrave, les échanges récipioque. entre ces deux Etals, excéderaient  en ponde temps le commerce de l'un et de l'autre avec toutes le. autres  nations qui n'auraient pas embrassé le même système.\nOuverture de la session des cortes portugaises\nDISCOURS ROYAL.\nLa reine dePortugal a ouvert le 2janvier la session descorlès portugaises. S. M. a prononcé le discours suivant : «Dignes pairs du royaume et messieurs les députés delà nation portugaise. » C'est avec la plus vive satisfaction que je vous vois aujourd'hui rassemblés autour demon trône pour vous occuper des importantes mesures que les intérêts  de notre patrie réclament du coips législatif. » Après les troubles politiques violents qui, pendant les deux années qu viennent de finir, ont ébranlé le pays, votre réunion dans celle enceinte est une preuve certaine que la Providence divine continue, dans sa clémence, a s'occuper de cette nation digne et fidèle. » Des calamités publiques et privées, effets nécessaires des guerres civiles, ont pendant longtemps affligé toules les el.i-.es de la population et ruiné des établissements de toute espèce. J'ai la confiance que dans votre sagesse, votre patriotisme, vous vous occuperez sans délai des mesures propres a remédier a ces maux. » Les gouvernements d'Espagne, d'Angleterre et de France ont conclue avec mon gouvernement,une convention,signée à Londres,le 18 mai de l'année dernière, et qui avait pour objet de mettre un terme à la guerre civile. » 'fous les travaux parlementaires ayant été interrompus pendant un certain  laps de temps, des mesures extraordinaires ont dû nécessairement étie adoptées parles différents ministères. Mon gouvernemeut vous rendra un compte détaillé de ces mesures, pour qu'elles soient dûment examinées par le corps législatif. . Dans la position critique où le royaume s'est trouvé placé, les garanties consacrées par l'article 145 delà charte constitutionnelle ont été suspendues; mes ministres vous expliqueront l'usage qui a été fait de cette suspension, afin que vous puissiez vous prononcer sur ce sujet de la manière qui vous paraîtra la plus justeet la plus convenable. » J'éprouve une grande satisfaction à vous annoncer que le Très-Haut a daigné favoriser ma tamille eu ni'accordaut deux princes, les infants don Ferdinand  et don Auguste. «Je continue à recevoir des souverains alliés les assurances d'amitié les"}