{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/5faf580de3e004f83342586ec72ec7f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schiedsgericht erledigt «erden, dessen AuSsprüche fan» den aber keine Berücksichtigung mehr. So henothigte msßZDW um die lausenden Zinfey der Staatsschuld zu decken; unbeachtet blieben jedoch alle vom Congreß vorgeschlagejnen Wege, auf denen ein regelmäßiges Derd^n tonnen, der; Föderalist liefert uns eine Masse heiher gehöriger tresslicher Beobachtungen. Mit innigem Schmerze mußte Washington im Zahre 1785 eingestehen, wie die Con-föderation nur mehr ein wesenloser Schatten sei, und der Congreß nur mehr eine Versammlung abstrakter Thätigkeiten darstelle. ! , Der Congreß chatte den vereinigten Staaten die Aus schreibung mäßiger Zollauflagen empfohlen; er beabsich tigte hierdurch her Conföderatiop die nöthigen Hilfsquel len zur Deckung der fälligen Zinsen zu verschaffen. Auch Washington suchte die Einführung einer so ergiebigen Einnahmsquelle zu vermitteln;! er besprach diesen Ge genstand in einem an die Gouverneure der verschiedenen Provinzen gerichteten Schreiben, un!d zwar bei Gele genheit seines Abschiedes vom, Militär-Obercommando. Seme Vermittlung blieb jedoch fruchtlös, obwohl ein Theil dieses Einkommens den Offiziere» und Soldaten der Unabhangigkeitsarnsee hätt« zufallen sollen. Man beabsichtigte nämlich ihren rückständigen Sold aus dieser Quelle zu decken. Zu jener Zeit erhob die Anarchie in den Staaten Nordamerika's ihr scheußlich Haupt. Die Bürger versagten den Orlsobrigkeiten den Gehorsam, welche die Initiative des bösen Beispieles gegeben, als sie die Befehle des Congresses mißachteten. Bereits waren in mehrern Provrnzen Steuern zur Deckung der Staats? Verpflichtungen ausgeschrieben worden; das Volk setzte fich ihrer Entrichtung mit gewassneter Hand entgegen. Die Bürger traten wie bereits bemerkt, nur in die Fuß stapfen der Gouverneure, welche, trotz der in dieser Hinsicht sich deutlich aussprecherden Consöderations-Acte, den Anforderungen des Congresses, das Ihrige zur De ckung der Staatsschuldzinsen einzuleiten, du chaus ke>ne Folge leisteten. In Massachusetts brach zuerst der Bür gerkrieg offen aus. Die Insurgenten hatten sich militä risch organissrt ; ein Heer mußte aufgeboten werden, um sie zu unterwerfen. Gleiches geschah bald darauf inNeu-Hampsnre. ! Nach solchen Vorgängen war das Vertammuvgs-Ur theil über das durch den Cor.föderations - Act festgesetzte Regierunasspstem unwiderruflich gesprochen. Allenthal ben wurde in den Staaten der Wunsch nach einer star ke» Centralgewalt rege, und Virginiens, hierauf bezüg licher Vorschlag rief im Seple« ber 1786 bereits e mn derartigen staatlichen Versuch hervor; gm 21. Februar 1787 endlich ordnete d.r Congreß eine Abgeordneten-Versammlung in Phiwde phia an» um de Co«södera-tions-Acte -in,r z-itgemäßen strengen Prüfung zu un-terwirfen. Aus dieser c i g am 17. September 1787 die gegenwärtige Verfassung heryor ; nach dem Vorschlage der sie auegeatbeiti-t habenden Vert auensmänner wurde dieselbe erst noch der G nehmigung deS-gcsammten Con-gresseS, und endl!«'; in j^dem Kinzelnstaar der Revision einer e gens vom Volke hierzu ernannten Commission unterzogen. Zm Grundel umgab dieser neue Constitutions - Ent wurf die höchsten Gesamwibebörden mit nicht viel posi tivern Machlattribmen, .als ihnen in den frühern Con-föderatjons - Statuten bereits bewilligt waren. Er erwei terte jedoch die bereits bestehenden Machtvo -kommenhei-ten, so wie er die früher festgesetzten Beschränkungen bedeutend modificirte. Der Hauptvor^chub, den er der Regierung leistete, war in der in ihm enthaltenen Ver mittlung eines entsprechenden organischen Verhältnisses zwischen irgend einer Anordnung und der Möglichkeit ihrer Vollführung gelegen. Früher war die Executivstärke der Regierung eine rein nominelle gew.ftn; jetzt eist wurde ihr Lben und Wirklichkeit zu Theil. Man wird die Wahrheit ziemlich treffend bezeichnen, wenn wanden frühern Zustand der Regierung einen idealen nannte; erst durch die neuen Verfügungen wurde ihr practischer Lebenshauch eingeflößt. > Grist, Sinn und Bedeutung der Constitution wur den jedoch durch chre Erneuerung gävzl ch verändeu. Bis dabin hatte man in der Unisn von 13 verschiedenen sich bildend.« Völkern, je nach der Staat^mmzahl gespro chen. Run über war r-ur von einer einzigen Nation mehr die Rede. ! D^e Äürger sämmtlicher Staaten betrachteten sich als Söhne desselben Vorlandes; waren sie doch aus den. Schooße derselben Mutter entsprungen, rede test dieselbe Sprache, so daß ihre GeseZs und Silken wie au« ewem Gusse hervorgegangen erschienen. Moch ten nun auch der spezifische Einfluß irgend ein»S Land striche', oder sich übersprudelnde Fre-heitSliebe, Han del Znvalitqt, oder der furchtbarste Giftstoff im Innern einer R«pijtlik, der Neid, Treqnungsgelüst« - erweckt ha ben, welche durch die Mängel der früycru Confödera-\ntions - Acte noch bestärkt wurden, die neue Verfassung war mächtig genug, sie sämmtlich, so viel nöthig zu beseitigen. Schon in den ersten Zeilen ihrch Einleitung enthielt und vollendete diese herrliche Conffit^ion eine vollständige Prinzipien-Umwälzung: »Wir, das Volk Hxr vereinigt?» Staaten, decretiren und LMattA« die vsr--i liegende Constitutions - Acte für die vereinigten Staaten Amerikas.\" Es sind also nicht mehr vereinzelte Staaten, welche im Eollectivsinne irgend etwas beschlie ßen; es ist das Gesammtvolk dieser Staaten, die Also fortan nur eine Nation enthalten. Es ist kein Trak tat, kein Föderations - Uebereinkommen, kein Bündniß im Geschmack einer althistorischen Ligue, was aus dem Schooße des Volkes hervorgegangen; es ist National-Constitution im umfassenden Sinne des Wortes. Seit dieser Epoche ist in Amerika der Ausdruck „Gesammtna-tion\" in Jedermanns Munde, und allgültig gewor-\nkann ein Land nicht beglücken, in dem Wissenschaft und Gesittung nicht heimisch geworden. D« AKfklärMg^des Volks ist jenes gewisse Mva«^ wodurch'di^ grM Menge in den Stand gefetzt wird; da« \" Mützliche und Rechte zu erkennen. Zn der Gesittung tiM jener küMche TalisMM, wvinmh dem Bürger? dck?5 Krast verliehen wird, das auszuführen, was er im Geiste als gut und vortheilhaft erkannt. Der bloße Buchstabe einer Verfassung, und sei sie Noch so zweckmäßig, könnte nun und nimmermehr diese Götterfunken dem Menschen allein ersetzen. Das Annehmen einer Constiturion be weist von Seiten des Volkes nichts anderes, als daß «S sich freiwillig Verpflichtungen gegen sich selbst und seine Mitbürger unterziehe. Die Möglichkeit der vollständigen Erfüllung dieser Pflichten bedingt jedoch zuerst deren gründliche Erkenntniß; dieser müssen Kraft und Wille ... , zur Seite stehen, der selbstgestellten Aufgabe nachzukom-den *); so mußte es kommen, sobald die definitive An-! men und nöthigenfalls den M tbü-ger an deren Verletzung nähme der Verfassung nicht mehr den gesetzgebenden Be- ^ zu hindern. Es tritt hier fast dasselbe Verhältniß ein. Horden der Einzelnstaaten, sondern den Völkern selbst wie bei dem einen Wechsel unterschreibenden Kaufmann;\nzugewiesen wurden, deren Repräsentanten in den eigens dazu bestellten Commissionen feierlich tagten. Wenn wir jedoch den Maßstab einer strengen Prü fung an diese Verfassungs - Ac?e legen, so dürfen wir\num ihn zu bezahle»!, muß ersuch zahlung, fähig sein. Die Verfassung in den notdamerikamsche, Staaten ist einem aufgeklärten und sittlich gebildeten Volke anheim gefallen. Hieraus resultiren ih-e glänzenden Erfolg«.\nvor allem den Standpunkt nicht vergessen, von welchem ^ Man verpflanze dieselbe Verfassung inmüren eines ung?-........ 'bildeten und sittlich schwachen Volkes, und man wiid sie baldigst verkümmern sehen. Auf schlagende Weise weist uns die Geschichte solches in M xiko nach. Nachdem der ephemere Thron Zturbiten's gestürzt war, gaben sich die Mexikaner eine nach dem Muster der amerikan schen Constitution gemodelte Verfassung. Zm herrlichsten Lande der Welt sahen wir selbe Umsturz und Anarchie ins Le ben rufen. Ich höre die Einwürfe einiger Personen, die mir mit vorwurfsvollem Erstaunen zurufen: Wie kann man nur ein Volk aufgeklärt und gebildet nennen, das oft unglaub liche Unkenntniß der Verhältnisse und Kräfte fremder Nationen an den Tag legt, und welches auf die mächtig sten Völker der alten Welt mir eben so ungerechter a S stolzer Verachtung hcrabblickt? Möchten doch d e Urheber solcher Aeußerungen früher die eigenthümlichen Verhält nisse Amerika's berücksichtigest. Ich werde gewiß nicht behaupten, daß der Arbeiter von Coneet c c oder der Pflanzer am Ohio die Eigenschaften eines Bacon's oder Richelieu's besitze, oder daß er mit Erfolg im briltischen Oberhause oder in der Londoner Consecenz auf>reten könne; auch läugne ich nicht, daß das Irrige der Begriffe eines Hinterwäldlers über europäische Zustände oft ans Lächerliche streift. Im gewöhnlichen Menschen können jedoch nicht solche Wissensmodalitäten für die erg eb-gst-n und schätzknswerthesten gehalten werden, die sich um das politische Gleichgewicht der Hemisphären bewegen; ihm gelten jene Kenntnisse höher, welche die ihm zunächst liegenden Interessen umfassen. In dieser Hinsicht nun kann ich mit Fug und Recht behaupten, daß dem ge wöhnlichen Amerikaner mehr als einem Angehörigen ir gend anderer Nationen, ein gesundes Urtheil gegeben über das, was seinen persönlichen Interessen, was seiner Gemeinde, was dem Staate selbst, dem er angehört, und dessen innerer Verwaltung zu Nutzen und Frommen dienen mag. Ich hätte sogar die Behauptung aufzustel len gewagt, daß der amerikanische Bürgsr auch die seiner Nation nach außen ^ zusagende Politik trefflich zu beur theilen verstehe; mir tritt jedoch die Beobachtung entge gen, daß man, und zwar selbst in unseren Tagen, in Amerika nicht nur bedeutende kommerzielle Fehler auf\nsie ausgegangen. Sie war aus einem Staauncomplex hervorgegangen, der die schroffsten Unterschiede in sich barg; so besaß jeder einzelne dieser Staaten nicht nur> sämmtliche Attribute der Souveränität, sondern bewach te auch eifersüchtig die aus derselben entspringenden aukschließlichen Rechte der Selbstherrschaft und Unab hängigkeit; überdieß bestand gleichzeitig zwischen den Provinzen ein ConföderationS - Vertrag, welcher die Exe-cutiv - Maßregeln der obersten Behörde derart beschränk te, daß er füglich als hebendes Relüf, als Wall und Bastion zum Schutze der Einzelnherrschaften gelten konn te. Es hat auch zene Epoche der amerikanischen Ge schichte unvirtilgbare Spuren in den Annalen der Union zurückgelassen. Es muß daher die Art, in welcher der practlsche Geist jener, mit wahrhaft erhabenen Natur anlagen ausgerüsteten, den Verfassungs - Ausschuß bil denden Männer, alle diese Schwierigkeiten zu beseiti gen gewußt, eine überaus glückliche genqnnt werden. Die Lösung ihrer Aufgabe war eine höchst complicirte gewesen; sie sollten die Bedingungen einer starken Cen tral-Regierung mit den so ausgesprochenen Unabhän gigkeit?-Tendenzen der Einzelnstaat?n vereinig?», und wahrlich, sie verstanden es den gordischen Knoren fried lich und befriedigend zu lösen. Vielleicht sprechen wir nicht bloß einen frommen Wunsch aus , behauptend, daß das eminente Verfahren jener Männer, die wider sprechendsten Tendenzen im Geiste wahrer Staatsweis-heit versöhnend zu einigen, wohl auch aus andere Rei che, wenn auch deren Zustände von jenen der vereinig ten Staaten polarisch verschieden, zweckmäßig angewen det werden könnten. Man würde jedoch ein irriges Urtheil fällen, wollte man in der Verfassung dir vereinigten Staaten allein die Gründe der Verehrung, ja der Heilighaltung su chen, die^ selber zu Tveil geworden. Gewiß ist sie ein bewimdernswerches Monument menschlicher Weisheit und Voraussicht, und doch hat die Nation selbst hö hern Anspruch auf all' das Verdienstliche und Herrliche, was uncer der Aegide dieser Constitution geschehen, als die Verfassung. Wenn eS unbestreitbare Wahrheit, daß eins gute Gesetzgebung Lebensdedingung zum Beste hen einer Republik, ss wird die geistige Reife ihrer Bürger von noch höherer Wichtigkeit für sie sein. Nur eine in's Mark der Bevölkerung gedrungene wahrhafte gesunde Politik verträgt sich mit wahrhaft freisinnigen Gesetzen. Die amerikanische Nation blüht und gedeiht unter ihrer Verfassung, weil sie ein Volk voll Sittlichkeit und Geistesreife ist. Wo diese beiden Eigenschaften auf höh r Stufe stehen, da können selbst mittelmäßige Gesetze ein Land nicht hindern, groß und g ücklich zu werden. E nen lebendigen Beweis für diese Behauptung liefert England; es hat dieses Reich dm Gipfelpunkt irdischer Macht und Herrlichkeit erreicht, und doch fanden sich in sei er Verfassung bis auf unsere Zeit herab gesetzliche Bestimmungen, die der gesundm Vernunft geradezu «ntgeg-n waren, oder gegen Recht und Billigkeit aus schreiende Weiss verstießen. Und doch konnte so Großartiges in England und Amerika geschehen, w il dort W ssenschaft und Gesittung die Kraft haben, in der Praxis das wieder gut zu machen, was die Man gelhafte Theorie der G-setze verschuldet. Gleiches gilt\nfast systematische Weife nach außen begangen, sondern daß auch der gefährlichste Feind der Freiheit, die Sucht nach Eroberungen, fich in der Union eingenistet hal en. Der hohe Grad nordamerikanischer Sittenrekcheu zeigt sich im öffentlichen wie im Privatleben. In keinem Lande der Wüt werden dem schwächeren Geschlechts so viele Rücksichten gezollt. Das religiöse Prinzip, die kräf tigste Basis der Moralität, nimmt den ersten Rang im Leben amerikanischer Bürger ein. Freilich soll nach den authentischen Behauptungen vieler gut unterrichteter Per sonen unter diesen warmen Aeußerungen der Religiosität und Sittlichkeit viel Heuchelei mit unterlaufen. Wir geben zu, daß dem so sei, ziehen jedoch aus dem alS wahr supponirken Faktum folgende Schlüsse: Nar in mitten wahrhaft moralischer und religiöser Bevölkerung?» geben sich Individuen, welchen religiöse nnd sittliche Ten-öenzen völlig fremd sind, die äußerste Mühe sittttch reli giös, ja bigott zu ecschiinen. Im Gegensatze finden w'r lasterhafte urd zügellose Fcmfaronvaden dort an der Tagesordnung, wo Sittenlosigkett ihren Sitz ausgeschia-\njedoch nicht im Gegensatze. Die weiseste Gesetzgebung j gen; frech sick brüstend tritt der Atheismus auf. wo re ligiöses Gefühl völlig erKorbey.' Nur so erklärt sich das ! Phänomm, wie vor fünfzig Jahren in Frankreichs erstem Dieses Criterium der gegenwSrtiam Constitution Nord, «issinschaftliche« JnÄitme ein berühmter gelehrter fich amerika's findet sich in einnn rreffliÄen Artikel in Gali- - 8^ Äusruf veranlaßt fand: beschwöre dn Hllcht-gnanis Messenger trefflich hervorgehoben. z exiftenz GokteS und verlange, daß von dessen Namen nie\nG"}