{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/e753b0b5c03c2f1fcd832c1853b0bb38", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Brigade Fürst Schwarzenberg, dir durch da» Z. Ar-meccorps, von PeSchiera erst um 12 Uhr Mittag« ab gelöst wnrdt, ankommen konnte. Die braven Truppen fochten überall mir Ausdauer. Das tapfere Regiment Kinsky verlor allein auf den Höhen vor Custozza 12 Officiere pnd über 2vl> Mann. Endlich erschien dh Brigade Schwarzenberg in der Höhe von Guastalla, allein so ermüdet, daß man sie ruhen lassen mußte. Nenn Compagnien des Infauttrie« Regi ments Baron Haynau (von der Brigade Simbschen) welche in San Giorgio in Salic« standen und dort ab kochten , wniden ebenfalls herbeigezogen. Mittlerweile sandte daS ReservecorpS zwei Bataillone, so daß nun 7 Bataillone vorhanden waren. Ungeachtet des vorgerückten Tages wurden nun die Höhen vor Cu stozza angegriffen. Nicht« konnte mehr widerstehen; ein« Höhe nach der andern wurde genommen, der Feind ver lor noch eisige Kanonen, floh nach Custozza und bei der Nacht näch Villafranra. Die Brigaden Gyulai und Liechtenstein hallen densel ben ebenfalls von den Höhen vertrieben. (Schluß folgt ) Deutschland Hannover. Hannover, 1Z. Aug. Hier ist nach stehendes Gesetz wegen Errichtung eineS Freihafens zu Harbnrg erschienen: „Ernst Zlugkst Nachdem bei der Einrichtung des ElbhafenS zu Harburg zur Aufnahme von Seeschiffes die Erhebung desselben zum Freihafen bereits früher bei schlössen und gegenwärtig von Seiten der Stadt Harburg auf Ausführung dieses Beschlusses dringend angetragen worden, so haben Wir die eröffnete Aussicht, wenn auch mit den durch di« dermahligen Verhältnisse gebothenen Vorbehalten, zu verwirklichen, nicht Anstand nehmen kön nen. Auf den Grund der von der getreuen allgemeinen Stände-Versammlung deS Königreichs schon in der letzten außerordentlichen Diät deS achten Landtag» ausgesprochen nen Zustimmung, erlassen Wir daher über die Errichtung «ineS Freihafens zu Harburg das gegenwärtige Gesetz . h. 1. DerElbhafen zu Harburg, einschließlich der Sta?t Harbnrg und des Dorfes Lauenbruch, wird in einer anj Ort und Stelle festgesetzten, den Umständen nach jedoch abzuändernden Begränzung vom 1. Oktober d. I. an zum Freihafen in der Art erhoben, daß der Hafen und der dem selben beigelegte Bezirk in Beziehung auf Eingangs-, Durch gangs - und AuSgangs-Abgaben, so wie in Beziehung auf die Salz-, Meischbottich- und Bier-Steuer, wie auch auf Einfuhr- und Ausfuhr-Verbothe, als AuSland ange sehen und behandelt werden soll, vorbehaltlich derjenigen Erleichterungen für den Verkehr mit dem steuerpflichti gen Jnlande, welche von Unserer Regierung für nöshig! oder angemessen erachtet werde», h. 2- Für die Befreiung von den vorbenannten indirekten Abgaben entrichten die Bewohner deS Freihafen-Bezirks alljährlich eine von Un serer Regierung festzustellende Geldsumme, h. Z. Dies« Erhebung HarburgS zum Freihafen geschieht auf die Dauer deS SteuervereinS. Bei dessen Auflösung bleibt weitere Bestimmung vorbehalten. §. 4. Unser Ministerium de? Finanzen und deS Handels ist mit der Ausführung dieses Gesetzet beauftragt^ Dasselbe soll durch die erste Abthei lung der Gesetzsammlung zur öffentliche» Kunde gebracht werde«. Gegeben Hannover, den 10. August 1848. Ernst August. Lehzen.«\nWien. 20. Aagust. Die seit einig« Zeit unter einem Theile des Publicoms und in den Tagsblättern laut gewordene Anficht, «S wären die in Versammlungen auf der Aula gefaßten Beschlüsse, und insbesondere die daselbst bean tragte und stähtgefuadene Unterschreibung einer Adresse\nRedarteat D? A«\nHGS an die äußerste Linke der Frankfurter-Versammlung als der Ausdruck der Gesinnung der Studentenschaft Wiens an zusehen, und diese selbst unter der Fortentwicklung unserer staatlichen Verhältnisse auf constitutioneller Grandlage nicht einverstanden, — hat daS Ministerium des Innern veranlaßt, zur Ermittelung der wahren Sachlage an den Ausschuß der Studenten WienS, alS den Vertreter der gesammten Srudenteoschaft, folgende Zuschrift zu richten, die wir hiermit nebst der hierauf erfolgten Antwort mit theilen : An den Ausschuß der Studenten in Wien. AuS den TageSblättern habe ich ersehen, daß auf der Aula Versammlungen Scott finden und in denselben Be schlüsse gefaßt werden, welche ernste Fragen der Zeit nud politische Demonstrationen zum Gegenstande haben. Mein schwieriger Beruf und insbesondere mein näheres Verhältniß zur Universität machet «S mir zur Pflicht die Ueberzeugung zu erlangen, ob diese Beschlüsse der Aus druck deS ganzen akademischen Körpers sind; und da ich gewohnt bin jederzeit den geraden Weg einzuschlagen so erlaube ich mir den Ausschuß unmittelbar um di« dieß-fällige Erklärung und zugleich um die Beantwortung der Frage aufzufordern: in welcher Beziehung überhaupt die ketzrgehallene Anla-Versammlnog zur eigentlichen Studen-ttnschafr von Wien stehe. Eine freimüthige Aeüßermig gewärtigend verhärt ich Achtungsvoll Wien, den 29> August 1843. Doblhoff. Ausschuß der Studenten in Wi«n. HoheS Ministerium deS Innern! Indem der gefertigte Ausschuß den Empfang der mi nisteriellen Zuschrift vom heuligen Tage bestämgt, beehrt er sich auf die an ihn gerichteten Fragen folgende AuS-k>nft zu ertheilen. Die Versammlungen, die in den lehren Tagen in der Aula abgehalten wurden, tragen durchaus nicht den Cha rakter von Versammlungen der Studentenschaft, noch könuen die Beschlüsse, welche etwa in diesen Versamm lungen gefaßt wurden, für Beschlüsse der Studentenschaft gelten. Da diese Versammlungen weder anf Veranlassung noch mit Einwilligung deS Ausschusses der Studenten Statt fanden, da ferner nur der geringst« Theil der Anwesenden au< Studenten bestand und di« bei weitem größere Anzahl einem gemischten Publikum angehörte, so könn«n diese Versammlungen für durchaus nichts ande re» alS VolkS-Versammlnng angesehen werden, di« nur durch den zufälligen Ort, an welchem sie Sratt fanden, di« Meinung erregen konnten, als wäre die Studenten schaft dabei be,heiligt. Indem der gefertigt« Ausschuß daher im Nahmen der Studentenschaft jed« Verantwortlichkeit für di« Vor gänge und Beschlüsse in jenen Versammlungen mit Recht von sich weist, hat er zugleich die Nothwendigkeit erkannt, für di» Zukunft Maßregeln zu treffen, um jedem Ver dächtigen, jedem voreiligen und ungerechten Aburtheilen, über die Bestrebungen der Studentenschaft, so viel «S in seinen Kräften steht, vorzubeugen. Der Ausschuß hat daher ia seiner heutigen Sitzung beschlossen, daß von jetzt ab die Aula in der R«gel geschlossen bleibe, und in denjenigen außerordentlichen Fällen, wo wegen «iner nothwendig«» Plenar-Berathung der Studentenschaft eine Aula-Versammlung Statt finden müsse, diese n»r unter der Leitung deS Ausschusses abgehalten werd«! daß endlich VolkS-Versammluagen in der Aula unter keiner Bedingung gestatiet werde» können. Indem der gefertigte Ausschuß daS hohe Ministerium von diesen Beschlüssen in Kenntniß zu setzen di« Ehre hat, kann er nicht umhin seinen herzlichsten Dank für das offene und freundliche Entgegenkommen deS Herr» Ministers, so wie seine Ueberzeugung anSznsprechen, daß daS hohe Ministerium wie die biedern Bewohner WienS sich von den zahlreichen Verdächtigungen und Verläumdnngen, di« von «iner gewiss«« Seite her sich unablässig gege« die Studentenschaft «rhe-\nGchwidk. Druck nod Verla, S«r Gdle« ».\n^^ , ! b-n, und di« diese verg«d«ns durch di« offene Darlegurg ihres Glaubensbekenntnisses in einem Piacate vom 4. August zu entwaffnen hofft-, nicht «re mache» lassen , werden in Ihrem Urtheile über eine Körperschaft, der eS die heiligste Pflicht ist, für unsere glorreiche» Er-rnng«nschaft«n, für den anf VolkSfreiheit gegründete» constitutionellen Thron und die ungehemmte Estwickliing unserer staatlichen Zustände Hurch die Reichsversammlung, mit aller ihr zu Gebothe stehenden Kraft einzustehen. Wien am 19 August 1848. Der Auschuß der Studenten in Wien. 18-Aug.Gestern Abends veranlaßte auf demStephanSplatze eine zwischen Mehreren über die Deutsch-Katholiken hitzig geführte Debatte einen Zusammenlauf, wobei einer der hieran Theilnehmevd«« von Andern angehalten wurde. Hierauf zersteute sich die Menge. Gestern Morgens entstand neuerlich in d«m Stein kohlen - Magazine auf dem Nordbahnhofe «ia Brand, der jedoch durch daS dortige ArbeitSpersoual« bald gedämpft wurde. Am 18. d. M. langten für die Münze 2Z4 Zentner Silber an. Die bereits mit Preßburg h«rg«st«IIt« telegraphische Ver bindung hat in ss fern« aufgehört, als die daselbst ange stellten Beamten im Auftrage des Ungarischen Mini steriums mit den Apparaten ihren Posten verlassen und hieher zurückkehren mußten. s Bei den AuSg^ungen deSÄZienfliß-Bettt» nächst de« CarlSstege wurde ein« Arbeiterin durch «inen Erd stürz verschüttet und schwer beschädigt.\nPatriotische Gaben. Dem Kriegs - Ministerium sind folgend« patriotische Gaben mit der Widmung für die k. k. Arme« in Jraliea zugekommen.: Vom k. k. Herrn Sterken Kißlinger vonZAuerSperg-Kürassier 1 Küste mit 50 Hemden und einer Partie Charpie. Von einer ondeoannten Patriotin an« Korru»-bürg 1 Küste mir 15 Stück n«u«n Hemden und «»»»5 Partie Charpie. Durch daS Trappe? - Divisions - Com-mando zu Preßburg von einem Unbekannte« im Nahm« mehrerer Frauen 1 Packet und eine Schachtel mit und Charpie. Von der hiesigen Buchhandlung Jacob Dirvböck als Resultat einer Sammlung 17 Paar Mili-rär-Schuhe und 9 Packet« Charpie, Bandagen, B«r-bandstück« und 4 Hemden. Da« Ministerium sieht sich angrnthm »«raulaßt, für di«se Spenden, di« gleichzeitig ihrer Bestimmung zu führt werden , den menschenfreundlichen Gebern die da« kende Anerkennung hiermit öffentlich auSzusprechen.\nAusweis der Personen-Frequenz und deS Güter - Transporte« sammt Einnahm«\n! aufder Oedenburg-Wien-NeustÄvter Eisenbahn.\nPer sonen.\nFrach ten.\nEin nahme.\nZusam men.\nVortrag vom Juni 184» ..... Vom t. bis ZI- ZuU 5848 \nZtr. !Pf\nfl.\nskr\nfl.\n!»r\n81455 7SZ4\n545597\n55\n4022\n51\n64352\nS5\nPassagier-Gepäck und Eilgut .....\n. .\n488\n4>)\n215\nZS\nFrachten.....\n29628\n76\n2281\n17\nDiverse Einnahmen .\n. .\n. .\n.\nSS\n—\n6615\n25\nZusammen .\nS9Z57\nZ7Z5I4\nSt\n-\n71447\nOedenburg am 5t. Juli 1848. ^ Von der Direktion der Ojedenburg-Wiener-Reustädter Lisenbah». Ghele« fche» Geb««."}