{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929637/08670c896cd14485e77b6ace742767a3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Dernieres nouvelles.\nLe courrier'de France el de Belgique lierions étant parvenu qu'à une heure l'oit avancée de la journée, nous publions., la hâte ce qu'il nous a apporté de plus important : M. Guizot vient de communiquer à la commission du projet (L'adresse une nouvelle pièce relative aux affaires de Suisse. C'est nue dépêche de lord Palmerslon à l'ambassadeur d'Angleterre  à Paris, d'une date recente (27 décembre dernier), et qui est plus explicite qu'aucune de dlles qui avaient déjà élé communiquées à la coin mission.| Le chef du département des affaires étrangères de la Grande-Bretagne y déelort; formellement  que rien ne pourrait motiver, dans les circonstances présentes,  une intervention des puissances européennes en Suisse, et laisse clairement entendre que le cabinet de Saint-James crv-sidèrerait toute mesure decelte nature comme nue violation des trai'és qui ont assuré In neutralité de la Suisse, son indépendance  et l'inviolabilité deso.h territoire. D'un autre côté, une correspondance particulière de Paris croit pouvoir assurer qu'une nouvelle note a été signée par la France, l'Autriche et la Prus*-e, pour être transmise au Voiort. Elle donne même le sens de cette noie, et il en résulterait, si ses informations sont exactes, que ces trois cours considéreraient, de leur côté, comme uneatieinleanx traités de 1815, l'occupation  prolongée des canlons catholiques par des troupes fédérales,  et toute modification au pacte fondamental qui ne serait pas votée par l'unanimité des cantons. Si donc tous les cantons catholiaues n'èiaient pas immédiatement évacues par les troupes  fédérales, ou si le pacte était revisé sans ce concours unanime,  les trois puissances se considéreraient comme déliées envers la suisse des obligations imposées par les traités, et elles aviseraienl. \nI.llc porte principalement sur les quatre points suivants : I<> La constitution et la neutralité de la Suisse ont été garanties par les : railés, et par conséquent elles intéressent les puissances signataires. 2\" L'indépendance des cantons ne pourra être regardée comme assurée, tant qu'ii y aura des troupes fédérales dans les cantons soumis. 3'L'organisation intérieure de ces cantons doit se l'aire par Ivs-gouve»-nements  choisis librement, et non par des gouvernements imposés.\nâ» Aucune réforme du pacte fédéral ne pourra être admise et acceptée qu'autant qu'elle sera le résultat du vole unanime des vingt-deux cantons.\nLe mémoire de M. Petit dont nous avons fait mention hier, a été l'objet d'explications de la part de M. Guizot dans la commission  delà chambre des pairs en France. M. le président du conseil a déclaré que, de tout temps, les chargés, à la cour des comptes, se transmettaient à prix d'argent, cl que la plupart des titulaires sont entrés en fonctions au moyen de conventions pareilles,  conclues avec les membres sortants Toutefois cet usage, a ajouté M. le président, a cessé depuis deux ans, c'est-à-dire depuis la déclaration de M. Lacavc I.aplagne. Le lait qui préoccupe,  dans ce moment, l'opinion publique, s'est passé deux ans avant celle déclaration. M. le président a terminé eu assurant la commission qu'à l'avenir le ministère veillera encore avec plus de sévérité à ce que rien de pareil ne se reproduise. Sx l'on en croit la Patrie, un courrier extraordinaire aurail, apporté hier à Paris des nouvelles graves de Madrid. Le remplacement  du général Narvaez au ministèreest présenté comme officiel.\nLe limes dit, d'après une lettre de Paris, que le marquis de Nor.iianby a remis jeudi dernier à M. Guizot une note dans laquelle  il déclare que le récit de la conversation entre le due de ...orrHe et lord Palraerston, donné dans une dépêche du duc à M. Guhot, sons 1« date du 2 décembre, et qui figure sous le n° 22, dans les documents relatifs à la Suisse, communiques aux chambres, est inexact.\nles nouvelles de la Havane, dv 20 novembre, signalent une notnclle importante. Le général Piquer,., gouverneur de la province de Satviago de Cuba, qui s'est conduit d une raamere si indigne enve>« la population franc aise, est destitue, lia cle ■,fmelo°à la Havane pour rendre compte de sa conduite, et 1 on dit qu'il va être envoyé en Espagne pour être jugé. Au nombre des'-riefs articulés contre lui se trouvent Je massacre des solf.ats\"de .ats\"de Baraco i e l'affaire des cartes de domicile dans laquelle lé consul de France, M. Barrai*, a défendu avec tant d'énergie les intérêts de ses compatriotes. Le général Piquera ayant voulu établir un impôt sur les étrangers, leur a impose des cartes de domicile 84 a exigé pour la délivrance de ces cartes „ne somme assez forte, dont il n'a pas tenu compte au trésor espagnol, de sorte qu'il est accuse aujonrd bu. de vol et de concussion.\nLa Gazette de Cologne annonce qu'une faillite importante a élé déclarée à Vienne.\nSuivant le dernier aperçu hebdomadaire de la situation delà banque d'Angleterre, le chiffre de rémission du papier au porteur  étaitau [\"janvierde 18,730,35 . liv., ce qui donne sur la\nsemaine précédente une. augmentation de 100,261 liv. ; les réserves  de métaux précieux s'étaient accrues dj 167,72*1 liv. et avaient atteint te chiffre de 12, .0 \u0084 250 liv.\nle secours fourni par legouvernement badois aux (rois grands 'établissements industriels de Carisruhe paraît avoir produit une. impression des plus Heureuses sur les esprits en général ; il a suffi pour éloigner de ce pays toute panique et ses tristes conséquences. \nCours des Fonds Publics.\nBourse d'Amsterdam du 10 Janvier.\n\\ COURS ! f l„t.;9janv.'OPVE,'T-FEI,Mg- Dette active 2J-; 5tJ 54' 54i& lOilo dito 3 | GGj 66^ -SDito en liquidation '<i G6j — — lUito dito . . I 85 84'| ! 84i| _ /Dito de» Indes. 4 — 81 i Pays-Bas. .^Syndicat S-. — 85 -Dito ,>AJ -_ _ (Société de Commerce 4J- 163 162 J 163 |Act. du lac de Harlem 5 j — (Chemin de fer du Rhin . . . . 4j- 90 \\ Act. du chemin de fer Holland, j — —. , ..blig. Hope &C. 1798&181 G 5 — 104^ — (Dito dito. 1828 & 1829 5j — 103| — \"inscript, au Grand-Livre ... 6 ! - ■— E..ussle. • • ./Certificatsau dito. 6 I — 63 j. lüito inscriptions 1831 & 1033 5 ! — 95* — jEinpruntde 1810 4 j — 86 ( ld. chez Stieglilz el Comp. .4 — —'■ /Passive — — •Dette différée à Paris — — .Deferred — _ -.spagne. . . Ardoins. 5 — 15.\" 1 _ >Dilo \u0084 3 — 31^ j — fCoupons Ardoins i — Î2}- \\ [Obligations Goll. & Comp. .5 ! — — j AlßtrîCl.C . . l)ito métalliques 5 98' 93* j — (Dito dito -i — — — France • • • 'Inscriptions au Grand-Livre.. 3 ; — — Pologne. •.: Actions 183 G f\\~ — — _ r \u0084 .Einprunlà Londres 1839. . . — — Etres-l. .. .; ld. Id 13i3_ . . _ _ _ Portugal . .Obligations à Londres 3 ; — 26i Bulletin de bourse de Paris du S janvier. Il se faisait fort peu d'affaires à Tortoni. La rente était stationnaire. Les 3p. c. fermé hier à 75,05 faisait 75,05 demandé, 751/2 offert.\nBourse d'Anvers du 19 Janvier.\nMétalliques, 5%» . — Naples, â%». — Ard., .. % 15 J. — Dette diUérée  ancienne, ».— Passive S%» . — Luis de liesse ». — Cours après la Bourse .2} heures). Ardouin sans variât\nBourse de Londres du 8 Janvier.\n3 % Cons. 86 * , ». — 2 \\ % 11011. 51 • , «. — 4 % id. 85 ;. , i. — Es,,. 5 % 191- ,20.-3 %29». — Portug. _% 21 J-, 25 j.\nBoures de Vienee du 29 Décembre.\nMétalliques, 5% 104. — Lots de H* 500, !5G \\. — Lots de 250, 113 ». -— de la Italique 1 GIT\nCHEMIN DE FER HOLLANDAIS.-PERIODE D'HIVER.\nHEURES DE DÉPART:\nD'Amsterdam à Rotterdam.\n. *. O I - i ï_ : „. • < . _s -S o w r: * ï_ H -SS «Sb\" bS b 5 bs bo bb n g b £ °Ë i g £ BH S « •= 5 - B -< g B =: ï E B i, > > ft. _i. ft. _i.'ft. 7n. ft. _. ft. m. ft. »n. ft. -»• ''• -n. ft. in. ft. m. ft. m.'ft. _». _ —1 _■_'___- _ 9-00 9- 6 9-18 9-38 945 9-00 9-35 9 5!» 10 0010-22 10-34 10 44 11-15 11-21 11 33 11 53 12 00 11-15 11 47 12-00 12 10 12-32 12-44 12-51 115 — 1-33 153 2-00 4-30 5- 5 5-20 530 5-52: 6- 4 G-14 636 6-43 655 7-15 7-22 7-30 8 5! 820 8-32| 8 54! 9-15 9-25 947 9-54 10-G 10-26 10-33 I 1 I \nDe Rotterdam à Amsterdam.\nIl 4 ni 4 ni 4 s| 4 4 4 4 fl bÎ_ b S P « H *-i « 3 S b«_ 'S S S ■* « § £ £ g \" 3 _ m k. a» A. m. h. m. h. m. A. m. h. m. h. m. h. m. h. m. h m. h. m. 800 812 8-32 8-40 8-50 9-9 923 9-31 9-55 10 510 23 10-54 10-15 10-27 10 47 — 11- 4'll-20 11-34 11-42 12- 612 15 12-33 1-00 300 3-12 3-32 3-40 3-50 4- 9 4-23 4-31 4-55 5- 4. 5-22 5-53 5-30 5-42 C- 2 6-10 ——-:■ ■— — — — ! — — 7-45, 7-57 8-17 8-25 8-35 8-54 9-8 9-15 9-39 9-48 10- G 10-37 ll' I I I\nChemin de Fer rhénan.\nPÉRS©»E »'HIVE_Î. — Commençant le 5 octobre 18 17. D'AMSTERDAM A UTRECHT ET ARI-lIEH. D'ARNHEM A UTRECHT ET AMSTERDAM. Départ Départ Arrivée \\ Départ Départ Arrivée d'Amsterd. d'Ulrecht. à Arnhem. | d'Arnhüm. d'Utrecht. a Amstefd. h. m. b. m. b. ra. h. m. h. m. h. m. 7 45 8 55 10 35 7 10 8 50 10 — 11-55 15 2 .5 H 30 1 10 2 20 5 27 6 37 8 17 3 35 5 15 6 25 ■ nnnm i— 1\nî:ir¥TTKIIP,¥TÏ£ Q BILE ' GL'VIB-ES > PITUITE , maladies qu'elle* Jta U !¥_!._£-tU JE*. .3^ engendrent; moyen de les combattre par la : _ ' -TEINTURE, GERINÏQIE modifiée et préparée àla pharmacie STEINACHER, rue Dauphine, à Pari». L'altération des humeurs est l'unique cause des maladies; celte vériés admise r.ar les anciens médecins, et méconnue depuis 40 ans par les modernes  , est mise hors de doute aujourd'hui ; indiquer un moyen d'expulser du corps ces humeurs viciées qui donnent naissance à toutes les maladies {voir In broch. délivrée gratis), lel est le hut que nous nous proposons d'atteindre par notre teinture purgative. Cette préparation à la fois tonique et purgative produit des effets àla dose d'une cuillerée à bouche ou deux au plus : elle est agréable et purge sans coliques ni tranchées, Prix : 5 fr. 12 PURgatiosis. Dépôt àLa Haye , chez M. J. M. VAN RENESSE , Boekhorststraat, ph. ; k Amsterdam , chez M. J RURGERS , rue Kalverstraat, n° IG3; à Rotterdam , chez M. F. E. VAN SANTEN KOLF., ph. Vans la Pharmacie de AI. BIEiVESSE se trouve également : Le Rob régénérateur du sang. — Le Rob ontisiphytili(|ue. Mixture nntigonorhéenne du docteur Gibaudeaü de St Gervais. — Le Koh anti.-phvlilique  de linvvEAU Laffectedr. —Le Sirop anti«oulteux (le Bocbée —Le Sirop concentré da salsepareille de Qoel — Les Grains de santé du D' FaA>CK. L'Eau dentifrice de Désiraboiie. — Pâle de Mou de Veau de D_;G_i..étais. Sirop de Digitale , Pastilles de Digitale, Dragées au Lactale de fer, Pastilles au Lactale de fer, de M. Labélok te.\n|AH IYE, cher. Léopold L«slbciiberg, Spui, 75.\n.TÜEATRE-RÖÏAL-FRANÇAIS DE LA HAÏE, Jeudi 13 Janvier 1 8.7. — (Représentation n\" ÎJ 7.) BOQUILLON A LA RECHERCHE D'UN PÈRE, vaudeville en deux actes de Mil. Bavard et Dumanoir. Précédé de : Le ValcS «le Chambre, opéra comique en un aele , paroles de MM. Scribe et Slellesville , musique de Caraiïa. Le spectacle commencera par Le €©«Ie €les Femmes, vaudeville.en.un acte, de M. Dumanoir. On commencera à 1 heures. -£%__£sg3£3a_g_t_^_T.i-^__aa3.__-*-^^^ ANNONCES. oh>o-o-)H @'-i c^c-00-o — ' ' ________^__ Vite .Personne professant la religion réfor■'■'  *^Sjâ\\ * mée et appartenant!- une famille estimable, désiie se __________ vo'r p';i°ée en ce moment comme GOUVERNANTE, \u0084,'i«_W_l MÉNAGÈRE SECONDANTE, FEMME DE CHAMBRE ou DAME DX COMPAGNIE, même sans traitement s'il était nécessaire, dans une famille habitant La Haye ou les villes environnantes. S'adresser par lettres affranchies sous la lettre A , au bureau Au Journal do Lu Haye. I-es maladie* nerveuses et génératire \u0084 OU TRADUCTION FRANÇAISE DU TRAITÉ MÉDICAL ANGLAIS SUR JLA VIRILITE, De sa débilite prématurée, arec tes instructions pour sa parfaite conservation. Traduit sur la 33\" édition : 180 pages* — Prix : 4 fr.j sous enveloppe cachetée,  à l'abri de toute indiscrétion, / Essai médical sur Je; maladies des organes de lu génération, provenant d'habitudes  vicieuses, des excès en général, des influencer du climat et de la'oonladion,  etc., etc., s'udressantà ceux qui en sont affecté* dans la jeunesse, l'âge mû cet la vieillesse, a vee des observation. pratiques concernant le mariage, le traitemeut et la guéri son des affections nerveuses et mentales, des maladies contagieuses au moyen desquelles on peut obtenir le (établissement delà constitution  la plus abîmée, et atteindre à la plus longue carrière qu'il soit accordé  à l'homme de parcourir. l,e tout illustre, de nombreuses gravures d'ana/omie, sur acier, coloriées, démontrant lus diverses fonctions, sécrétions et compositions des organes daos leur état sain et de maladie; avec des instructions pour correspondances et eus particuliers; par ë* Li- CaJI&TIS e£ C* clutrlgiens conç&iUants, Frithstreet) Soho-quare, Condon, L'on peut juger de l'importance de cet ouvrage médical célèbre, par le fait que 50,000 exemplaires ont élé vendus en fiance et en Angleterre seules. En vente, à Bruxelles,chez Varrïdd Longue rue de l'Ecuyer, au prix de quatre francs. On expédie contre remboursement. (Affranchir.) A LOUER. Un joli quartier, meublé avec soin, au premier étage, et consistant en divers appartements tels qu'un Salon avec suile , cuisine , cave , etc. S'adresser dans le ilofstruut, lellre X, n° 155 , à La Haye. CABINET POLYTECHNIQUE. Clôture Samedi le 15 Janvier. MM. -Fit-!--! ont IMionneur d'annoncer au public que leur Cabinet esl ouvert jusqu'à samedi te W courant, au Salon SWIi'Z -R, de midi jusqu'à 3 heures et de G â 9 heures du soir, Entrée Ad cts. ; les Enfants 25 cts. âT* Wèl S FSE»-©IK1 Léa médecins de Paris recommandent contre cette «WrlaEtt »^*^» affection le SIROP et 1» PATE pectorale de NAFE. ()'Arabie, dont les propriétés efficaces ont été officiellement constatées dans les hôpitaux de la capitale, lorsque cette maladie éclata en 1837. Dépôt des Pectoraux deHAFÉ chez W. C. van Dort, à La Haye. PLANTES RES ALPES. Les soins apportés à la récolte, aux choix des espèces et à la dessiccation de ces plantes ont procuré à son auteur un llié nouveau jouissant au plu., liant de»ré des propriétés héchique., stomachiques, vulnéraires et un excellent dépuratif du sang C'est, aussi un puissant auxiliaire pour provoquer et régulariser  les époques mensuelles chez les femmes. A Paris chez Dunand , pharmacien , fournisseur de la maison du Roi, 5, rue du Marché St-llonoré.\n___ «o HEURES. SÏBI3S , .oorzien van .ocde ,;e«n'.g- Une CÏIIS_MIBKB , munie de bon» certificat, proférant la rehg.on Se,, bcfcffaiac *t* ». be',ijdclule ,„, lich ga„ne met protestante réformée , dé.ire _e *... placée au mou de février procham, .v.t ■ctrifei. , den Protesta.*.», ne g £ rf^ fa .L„„^ > à Rn,,crdll.n „„ ,e. environ.! de ces v.11e,. S'ndre.ser par -''-t**■« !\"icveil aan***''ureßil va\" *iUadondeT ,et(vesaffranehiMaub'i°!i\"decctic 'som lelletD.L'ï. \n•\" . I oi _. _ii<>Ripnt<r.' n paris, . i Abonnements. ! te journal sera PT^ojé-i titre Aboanemeim- » . i il rf'e„aia..xFr.o..ne«4-.ienTe-i PARIS, lltue Fe&deau ,\\ PROVINCES, tont la demande. ( Affranchir.) 12f • nuan. 22fi I 22. >3 m ,7 f; 6 m.,13 f. ;un,.n, 25f. \\ Silhouette delà Srmaino. 3m.,b1., bm.,J*i. 1 fes—- la SILHOUETTE , ! Silhouette académique. || (NnuinmaiUM.) Pamphlet illustré, (caricatures.) il reS* \"' ' ' ——--\nia Silhouette paraît le Di- || manche, par livraison de 24 colonnes Riand in-4°. Silhouette artistique. Silhouette scientifique. Silhouette bibliographique, Silhouette dramatique. On s'abonne en province, chez ] les Libraires et ans Message- ) ries. !"}