{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/ef6bea454e0d2cae3cea498dc33c8cde", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»A»A\n^t?osoZ\nDas Bureau\nder k. k. Priv. Allgemeinen Xriester Brandschaden-, Leibrenten und KeVensversichernngS Anstalt befindet sich jetzt am Lugeck, im t. Stock des Haufes Nr. 735, wo die Bären-Apotheke ist.\n^8286jFür Nervenschwäche u. Krankhelwtzsi^ der Geschlechtsorgane. ^ «» eten ist bei S. C. Vrthaa« in Leipzig erschk««eih. und bei\nsl8Z64^\nDie DmtMe Zeitung\n«ird vom 1. Zanuar an regelmäßig in folgender Weise Erscheinen: Das Hauptblatt wird in Frankfurt um » Uhr Morgen« ausgegeben; im Laufe deS TageS folgen der Regtl »ach zwei Beilagen; die eine bringt die ParlamentS-Der-handlungen unmittelbar nach deren Schlüsse z die andere M vorzugsweise für ausführlichere Aufsätze bestimmt. Die Theilnahme und Mitwirkung ausgezeichneter Männer — unter denen es uns gestattet ist die Herren Ger-»inuS.Dahlmann, Häusser. Wilhelm, Beseler und Paul Pfizer zu nennen —läßt uns hoffen, daß die Deutsche Zeitung fortfahren wird, sich der Beachtung des gebildeten Deutschland« zu erfreuen. Die günstige Lage Frankfurts wird benutzt werden, M alle politischen Neuigkeiten auf« Schleunigste mitzuthei len. Der Preis ist für da» Halb fahr Sechs Gulden (dreiThlr 15 Sgr.), wofür auch im ganzen Berwaltungt-Bezirk des fürstl. Thurn «,» TaxiS'schen Ober-Post-Amts, welche« den alleinigen Debit übernommen hat, nur mit Zuschlag der Transit-, Stempel - und Bestellgebühren, ujnsere Zeitung zu beziehen ist Bestellungen bitten wir bei der nächsten Postanstakt bald zu machen, für Frankfurt auch in unserer Expedition, Buchgasse, imBrönner'schen Hause. Weidmann'sche Buchhandlung.\n^18088^\n!Ä\nZeitschriften für R84N betreffend Bei Beginn des neuen Jahres verfehlen wir nicht, das lesende Publicum darauf aufmerksam zu machen, daß wir zur Uebernahme von Bestellungen auf alle Zeitschriften des In- und Auslandes bereit sind und für pünktliche wöchentliche, event, monathliche Ablieferung besorgt blei ben werden. , , ^ , Wir tiefern alle Journale und nehmen Pränumerattonsbeträge in jeder Wäh rung an. Buchhandlung von Carl Gerold 6 Sohn, Etephansplatz Nr. K2S, Eck de« SoldschmidgSßchen«. Höchst interessantes Kunstwerk, besonders für die yochwürdige Geistlichkeit, so wie für jeden Gebildeten, Kunstfreunde und Kenner. Bei Jacob Dirnböck, Buchhändler in Wien, Herrngasse Nr. 25, im gräfl. Dietrichstein'schen Hause, ist zu haben: ein großes ausgezeichnet schönes Bild, auf welchem alle die Männer der christlichen Re ligion, dk sich durch Wort und Schrift um dieselbe besonders verdient gemacht haben, über 100 än der Zahl, in ganzer Figur meisterhaft und treffend ähnlich gezeichnet sind. Ein erläuternder Text bildet die Erklärung dieses herrlichen Bilde». Der Preis desselben ist »»fl. C.M., und es ist zu Zedermanns Besichtigung in obiger Buchhandlung zur Schau ausgestellt. \nk. k. Hof-Buchhändler ia Wien» a« Graben, im Haust der G»«rcaffe, so wie bei P Manz, Buchhändlerin Wr.Neustadt. zu haben: Ein» deutsch« Uebersetzung der Z4. Auflage des englisch«« medleinischen Werket: Mannheit, Ursachen ihrer vorzeitige» Abnahme un» Belehrungen über ihr« »ollständige Wiederher stellung. Allen denen ge»idmet, welche an den Folge« übermäßiger Ausschmtiftnz, heimlichen Sünden oder der Ansteckung leid»»; nebß Bemerkungen über die Behandlung der Typhili«, »es Tn»j>er« «n» Nachtrippers, erläutert durch anatomisch« «»pfertafeln, Krankengeschichte» durch I. L. Gurtis St «»«»., Praktischen Aerzte». 1Z« Seiten in versiegelte« Umschlage. Preis: l fl. so kr. Urtheil über diese Schrift: Vi« »ahllosen täglich vorkommenden Beispiele, bei »ek? chen Affectlvnen d«r Lunge allen äußern Anschein der Schwindsucht annehmen » aber bis zu ihrer Quelle verfolgt sich als die Folge g-»iffer verderblicher Sewohnheiten her ausstellen, beweisen zu» Genüge, dqß das Prinzip der Theilung der Arbeit nirgends anwendbarer ist als in de» medicinischen Prari«. Wir nehmen keinen Anstand auszu sprechen, daß es kein Mitglied der menschlichen Gesellschaft gibt, für welches dl«t vorliegende Schrift nicht nützlich se,n könnte; mög« dasselbe nun die Stelle eine« Pater«, Zehrers u. s. w. einnehmen. 8-»i Lveninß »on der Wichtigkeit dieses medicinischen Werke« zeugt die Thatsache, daß bereits SO.lXXi Exemplare in England und Frankreich verkauft sind.\n^8150) Pranumeration ^ auf die mährische Landeszeitung: Seit I. November 1848 erscheint in Brünn in Folge Beschlusses deS mährischen Landtag«, ein- politische Lande«-zeitung in böhmischer Sprache, unter dem Namen: «o-IVov»!n^. täglich zu einem Bogen, nebst AmtS-und Zntelligenzblatt, und einer außerordentlichen Beilage. Man pränumerirt mit t. Jänner 1849 auf das nächste Vier teljahr in Brünn im Zeitungsamte mit 2 fl. ZV kr. EU. bei den k. k. Postämtern ohne Cvlkvert mit 5» » » mit Couvert . . . . Z » 24 » » Die Znsertionsgebühr für Anzeigen aller Art beträgtfür V,s Spalte 15 kr., für V« Spalte Zo kr., und so hinauf bis 4 st. für die ganze Spalte. Die Redaction. ^«2-li Der heutigen Wiener Zeitung ^ liegt bei eine Ankündigung deS Krakauer- und Geschäfts-Kalenders von der gefertigten BerlagShandlung. Carl Ueberreuter, BerlagShandlung Stadt, Dorotheergasse Nr. litt.\nDie Allgemeine m Dtstcrrtichischc Zeitung. sHauptredacteur: Grnst von Schwarzer), wird vom Dinstag den S. Jänner 1849 an, wieder täglich zweimal und zwar Früh ein ganzer und Abends ein ganzer Bogen (mit Ausnahme Sonntag Abends und Montag Früh ) erscheinen. Der Pränunttratioaspreis beträgt wie bisher für Wien vierteljährig 4fl. 30 kr,, halbjährig 9fl., gan,jährig 18 fl. — Tägliche Postversendung viert-ljähriq 5 fl. 30kr„ ^ halbjäkrig llfl., gamjäbrig 22fl. C. M. Für die Abonnenten, welche bis zum Schlüsse des Jahres R848 abonnirt waren, ist der Prännmerationspreis als Vergütung wegen der Monate November und Dezember für Wien vierteljährig nur R fl. S« kr., * ' ' — und ganzjährig »Sst. — Tägliche PostVersendung v»erteljährig nur Rst. S«kr. halbjährig Sst. R 8 st» ««kr. C A». Berlazghar.diung: K. SoMMev,\nhalbjährig «st. ganzjährig\nWier. am 29. Dezember 1843.\n««kr Dorotheergasse Nr. 11VZ."}