{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823755/cdd781e05bcf3987c4ed5d3f58ddab9e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' ^ «s« ^ C o k e, ' '\" ^ als ein vvttrefflicheö und billiges Material zur Feuerung sind fortwährend auf dem hiesigen Gas-Mablissement zu bekom Bei Annäherung der strengen Zahr»«zeit erlaubt sich die Gasbeleuchtung« - Anstalt ein geehrte« Publikum auf da« von ihr erzeugte Brennmaterial. Coke genannt, wiederholt aufmerksam zu machen, und ist zugleich so frei, die Vorzüge, welche dieselbe gegen jedes andere Brennmaterial bietet, uud die bereit« überall anerkannt wurden. zu berühren. Die Coke sind den Steinkohlen in jeder Hinsicht vorzuziehen, indem man mit denselben mcht allein eine gleichmäßigere Hitze erzielt, sondern auch, was gleich wichtig al« angenehm, dem widrigen Gerüche nicht ausgesetzt ist, welcher, wie bekannt, der Gebrauch der Steinkohlen mit sich führt. Die Coke setzen beinahe gar keinen Ruß in dem Ofen ab, daher die letzteren auch nur selten der Reinigung bedürfe». Die Coke verbrennen gänzlich zur Asch«, wo hingegen Steinkohlen einen großen Theil ihre« Bestände« in Schlagen zurücklassen. Die durch die Coke erzielte Hitze ist bei weitem intensiver al« durch Holz und Steinkohlen, weßhalb sie. auch in Bezug guf Billigkeit einen großen Vortheil vor jedem andern Feuerungsmaterial, darbieten. Die Coke verbrennen leicht in jeder Feuerstätte, die nur einigen Zu» hat, weßhalb sie ,«r Heizung der gewöhnlichen Stuben-»fen gebraucht werden können ; hauptsächlich sind sie aber der geringern Keuerungskosten wegen zur Beheizung der Sparherd« i« eckpfthien. Die Methode, Coke zu verbrennen, ist sehr einfach und bequem, und kann sich Zeder dieselbe nach einer Unterweisung, die der Anstalt bereitwilligst gegeben wird, leicht aneignen. Etwa erforderliche Umänderungen der Feuerkästen in Oefen und Sparherden werden von der Anstalt pünktlichst besorgt , und dafür nur die Kosten für das Material, als! Rvsistangen -c. in Anspruch genommen. Die Coke wird pr.Metzen oder Gewicht in großen und kleinen Quantitäten verkauft. «ftd kann entweder auf SenGas-Eta-«MmeM« in Erdberg und in Wnfhau«. oder in den errichteten Niederlagen, al«: .5. Zm Innern der Stadt, Riemerstraße Nr. 812; ^ . .. ^ - c - Rossau, Judengasse Nr. 48; \" ' . >. . > > Schottenfeld, Mariahilfer Hauptstraße Nr. 21t; . Gunixendvrf, Marchetigasse Nr. 66; - . \" ^ ^ ^ ' Zosephstadt. Kaiserstraße Nr. S7; ^ ^ ^ ^ - U ^ ^ ' Alservorstadt, Kochgasse Nr. 76; . ' - ^ u «. Herrnal«, Hauptstraße Nr. 10, abgenommen werden; auch übernehmt« die Niederlagen Bestellungen aus Umänderung der' Feuerkästen, Der Preis pr. Metzen oder V, Zentner Coke ist 00m 1. September d. I. ab auf so kr. C. M. herabgesetzt, und wird die selbe bei einer Abnahme von 60 Metzen frei in« Haus gestellt. Bei größerer Abnahme wird ein angemessener Rabatt bewilligt. Mündliche oder schriftliche Bestellungen werden in der Kanzlei in der Stadt, Kärthnerstraße, zum goldene» Kegel, oder auf den Etablissement« in der Rossau, Fünfhaus und Belvedere jederzeit übernommen und pünktlichst ausgeführt. Steinkohlentheer, welcher auf dem hiesigen Gas-Etablissement erzeugt wird. Dieser Theer ist als Anstrich auf Eisen, Hol, oder Mauerwerk, welche« dem Wind und Wetter ausgesetzt ist oder im Wasser steht, ein ausgezeichnetes Schutzmittel, und wird zu diesem Endzweck entweder im natürlichen Zustande oder s^ heiß als möglich aufgetragen. ^ Der Steinkohlentheer ist ferner nach vielfach gemachten Untersuchungen und Erfahrungen das beste bekannte Mittel, Holz werk in der Erde vor Fäulniß zu sichern; auch gibt derselbe, mit Staubkalk und die gewöhnliche Quantität Sand vermischt, «inen »war nicht schnell bindenden. aber ungemein festen Mörtel, der in vielen Fällen als Kitt die besten Dienste thut. Für Dächer von Holz und Eisenblech ist er ein sehr empfehlenswerther Anstrich, finde« er nicht nur vor Wind und Wetter schützt, sondern auch eine vollkommene Dichtigkeit gewährt, und das Eisen vor Rost vollständig schützt. Dieser Theer ist auch mit etwa« Oel verfetzt zur Hemmung der Friktion als Wagenschmiere zu benützen. ^ ^ . .. Der Prcis ist Z ff. C.M. pr. Eimer im Gewichte von circa 120 Pfund, oder S kr. C. M. pr. Wiener Maß, nach welchem Preise sich der dreimalige Anstrich einer Holzverkleidung auf ungefähr 2S kr. C. M. pr. Ouadratklaster stellt. Bei einer Abnahme von 20 Eimern und mehr kostet der Eimer nur 2 fl. C. M. ^ Der Theer ist jederzeit auf dem Gas-Etablissement in Erdberg, Zünfhau« oder Roffau zu haben, und werden Bestellungen, deren Abgabe entweder bei de« genannten drei Etablissement«, oder in der Kanzlei, in der Kärnthnerstraße, zum goldenen Kegel, geschehen kann, pünktlich besorgt. - /,\nDie vierte Verlosung des fürstl. W indisch grätz sehen Anlehens erfolgt am ersten Dezember d I. um 4 Uhr Nachmittags. ' Partial» Lose dies«» Ansehen« werden in allen BerwechlunzS - Vureaui in Wien verkauft und eingekauft.\n/s\nD. Kinner «nd Comp.\n, Mise i ^ Patz m a ch e r i n, ^ in Wien, Weihburggasse. Nr. S2S, zu« \" . . Waldmädchen empfiehlt sich mit allen Gattungen Frauenputz-Arteite», al« Hüte, Häubchen, Chemisetten «nd alle andern Gattungen Neglig ee-Pu tz-Waar en, nach dem neuesten und modernsten Geschmacke und zu äußerst billigen Preise«, als: Hüte, von Z—8 fl.. Putz Häubchen von fl. 1—S. Negligee-Häub-chen von 18, 2V kr. bis 1 fl.. Chemisetten von 2V, 30 kr. bi« 3 fl. Es werden avch alle Gattungen Hüte, Häubchen «. s. w. zum Putzen und Verändern angenommen.\nGründlicher Unterricht im Klavierspiel wünscht ein junger Mann gegen billiges Honorar zu ertheilen. Adressen werden angenommen. Statt, Singerstraße. Hand-schuhmacher-Gewölt zum rothen Apfel \"V,\nZu zwei kleinen Mädchen„ um zwei Stunden des Tage« in französischer Sprache zu kviwersiren lund Lefeübungen zu halten, wird ein Zndividuum gesucht, — kSnitte dasselbe auch den ersten Unterricht im Clavierspielen ertheilen, wäre e« um so «ünschens-werther. Näheres Mieden Nr. 6 . g. Stiege, t. Stock, Thür Nr. 67, wischen 2 und 3 Uhr Nachmittag. /,\nDa die Kaiser-Ferd.Wasserleitun» uach den letzten Ereignissen wieder hergestellt ist, so wird das Karoline« Bad Laimgrube Nr». 123 heute eröffnet und um gütigen zahlreiche« Ait-spruch gebeten. Die Lokalität ist v»n 6 Uhr früh bis 8 Uhr Abend geheizt. '\"/.\nEin Erzieher, der in philosophischen Gegenständen wie in der französischen, englischen oder italienischen Sprache Unterricht zu er theilen verstehet, findet eine Anstellung. Nähere« in der Leopo'dstadt Nr. S7S, ersten Stock, Thür recht«. -\nBei Joseph'Keck und Sohn, Stephansplatz Nr. 879, im deutschen Hause. ist erschienen und durch alle Buchhandlungen zu beziehen: Wie«. Deutschland und Guropa. Von Julius Fröbel. \" Zwei Bogen, gr. 8. Preis 6 kr. C. M. Einige unserer geachtetsten Journale haben diese Schrift de« bekannten Publizisten, welche die große politische Aufgabe\nWien« in neuer überraschender Weise darstellt, und worin be wiesen wirb, daß Oesterreich sich enge mit Deutschland verbin den könne , ohne seine Integrität auhugeben, in mehreren grö ßeren Artikeln al« eine bedeutende Erscheinung und aller Beachtung würdig erklärt. ,\"'/\nEinladung zur Theilnahme an der mit 2 2 Vor- und 22 Nachtreffern »er sehene» große» Silber-Ausspielung, wobei man bei Abnahme von uur S Loose« Mindeste»« und sicher gewinne« muß« Stück stlberae, «ach fra«zöfischen Muster» gearbeitete Dessert-Messer. Es enthält diese Lotterie im Ganzen «ur 9« ein fache Loose , wonach sohin die Hälfte der Loose ge winnt. Die Berloosung erfolgt vermittelst der Wie« ner-Ziehung aml«. Dezemberl«»«. Loose hierzu per S fl. find «ur zu habe» bei Carl Sothen\n-»2\nk. k. Lotto-Collectant am Hof. Nr». 420.\nAls Privatlehrer empfiehlt stch ein. von der k. k. n. ö. Landesregierung für den Unterricht in den vier Grammatikal-Klassen bestlgter und auch al« Lehramtskanditat bei St. Anna geprüfter, junger Mann. Der selbe kann zugleich gründlichen Unterricht im Pianosorte ertheilen,' und sich mit den günstigsten Belegen in jeder Beziehung aus weisen- Adressen wollen gefälligst in der Gold- und Juwelen-Handlung zur deutschen Fahne. im Sparkassegebäude, Spengler gasse Nr. St>7, abgegeben werden. \"\"/, Einzige Niederlage der ' ' Hembsch'schen Brust -BonbonS und\nKrust-Syrups\nbei Franz Helf, bürgerlichem Zuckerbäcker in Wien. Stadt, Wollzeile Rr 7S3 Dies« Brust-BoabonS und Brust-Syrup« übertreffen alle in diesem Fache bis jetzt bekannten Erzeugnisse durch den fein sten Wohlgeschmack und die vortheilhafteste Mitwirkung auf die Brust. Ihre unübertreffliche Zusammensetzung au« den heilsamste« Bestandtheilen sowohl. als auch ihre Erzeugung mittelst eine» neu erfundenen Silber-Apparate«, durch den ein«rseit» die Verflüchtigung besonders nützlicher und wesentlicher Theile, und andererseits die schädliche Einwirkung kupferner Gefäße beseitigt wird, — bürgen für die Vortresflichkeit dieser Fabrikate, denen auch schon seit Jähren der verdiente, schmeichelhafteste Ruf und die vorbereitetste Anwendung zu Theil wurde. Zur Vermeidung von Verfälschungen ist jede Schachtel und jedes Fläschchen mit meinem Siegel verseben. \"'/,\nDer „österreichische Soldatenfreund.\" Zeitschrist für militärische Interessen trscheint Donnerstag den 23. in einer Doppelnummer, dann jeden Samstag, Dienstag und Donnerstag, wodurch den HH. Abon«nt«n für die unwillkürliche Unterbrechung der Ersatz geleistet werden soll. Wir eröffnen mit der Nummer 35 und 36 ein ueues Abonne ment und zwar für Wien auf die Zeit bi« Ende Dezember mit SS kr., für Auswärtige, die portofrei« Zusendung eingerechnet, mit SV kr C. M. und werden Pränum«ratione« im Comptoir, Gtadt, Wollzeil« Nro. 774 der Briespost gegenüber angenommen. A»«-wärtige belieben stch in nicht frankirten Briefen an un« zu wenden, jedoch die Bemerkung „PrSnumeralion«betr«g\" auf der Adresse anzusetzen. Da« Comptoir ist täglich mit Au«nahin« d«r Sonntage von V,S Uhr Morgen« bi« Z Uhr Nachmittag« geöffnet, und sowohl daselbst al« auch in den Verschleißlocalr« «erden einzelne Blätter zu 2 kr. C. M. ausgegeben. Redaktion unb Verlag de« österr«ichisch«n Soldatensreund««, Stadt Nro. 774.\nFranzösische Sprache. Ein geboruer Franzose, hier in Wien ansässiig, der auch der Deutschen und Englischen Sprache vorzüglich kundig ist, erbietet stch unter äußerst billigen Bedingnissen auf «ine leicht« und schnell Art zu unterrichten. Nähere« alte Mieden, Hauptstraße in de. Zwirn-Handlung Nr. 341. Regulatenr - Tisch - Lampe». Das Vollkommenste, was je angefertigt wurde; sowie alle Gattungen L«st«r und Hängelampen zu beispiello« billig«« Preisen in der Fabritt-Niederlage der Gebrüder Ditmar i« Börsengcbäude, Weihburggaff«.\nHandels-Bericbt vom 2«. November. Wien. Zruchtbörse und Getreidemarkt. Die gestrige Zruchtbörse war wenig besucht, der Umsatz unbedeutend und der Preis von Waitzen auf fl. 1l —12'/. pr. Mtz. her abgedrückt. Die meiste« Bäcker und Müller deckten auf dem Getraidemarkt ihren Bedarf, wo diesmal die Zufuhren so bedeutend waren, als man sich dessen seit dem Zahre 1816 nicht er innert. Der Umstand. daß die Zufuhr fehr groß und die Landleute fürchteten, mit der Waare zu hallen, da die ungarische Sperre bald aufhören könnte, verursachte, daß die Preise sich drückten. Waitzen ging von fl. 10. 6 bis fl. 14^. Korn von fl. 6. 4S —7, Gerste von fl. 4 42. — S. 30, Hafer von fl. 2. 30 — 3. 54. (Weiterer Bericht folgt nächstens.) Schlachtvieh. Vom 12—IS. d. M. wurden 1781 St. Schlachtvieh zugeführt, davou 457 St. aus Ungarn, 686 St. aus Galizien und 638 St. aus deutschen Gegenden. Der Preis stellte sich durchschnittlich auf fl. 52 — 57 pr. Ctr. Das von Ungarn zugeführt« scheint nur von der ungar. Grenze her zu kommen und ist wahrscheinlich geschmuggelt. Mangel an Fleisch dürfte bei noch längerer Sperre der ungar. Grenze nicht zu befürchten sein, wohl aber wär« «in höherer Preis zu erwarten, da die Fleischer theurer einkaufen müssen. Knopxern. Gestern und vorgestern sind mehrere hundert Zentner Knoppern au« Un garn zugeführt worden, die sogleich zu fl. 6'/« —7 an Mann gebracht wurden. Rep « öl ist bereits auf fl. 33—34 pr. Ztr. in Transits gestiegen. Nordbahn. Von Montag den 27. d. angefangen, geht die Nordbahn wieder r«g«l-mäßig vom hiesig«» Bahnhofe au«. Gestern und heute wurden schon Fruchttadungen daselbst übernommen. Amsterdam, ZV- No». Oesterreichische Fond« beliebter, 5'/« Metallique« 65 — So, 2V V 33'/ °Ber'lin, 22. Nov. Die Börse wieder fester, Bänkantheile 86'/,—87 ohneZlbgeber, woran et fast in allen Fond« fehlt. Staat«schuldscheine 75'/.-Börse-Nericdt vom 25. November. Die Börse äußerst geschästslo«? und sowohl in den Koursen der Fond« al« Bahnen keine Veränderung , auch in Wechseln zu unveränderten Koursen wenig gemacht. Gold we-niger gefragt. Silberagio 7—8'/.-\nWechsel- und «otd-Ikonrse\nAugsburg ^ 2 Monate ' V«b«r« iMcht --^ s -Marseile, 2 Monate . Prag, kur»e Sicht. . Triest Venedig Konstantinopel, ZI T. Sicht Smyrna, ZI Tage Sicht Bukarest, ZI Tage Sicht «gio der kaiserl Dukaten detto holländische» . Ra»ol«on«d'or . . . . Souveraintd'or . . .\nPapier\nzi!2'/.\n100\n252V,\nGeld\ntSSV. »IV. 112V. lsov. 165 ivsV. 11.22 ttiv. tZ4 1Z2'/. 100\nZlo«r»-«ertcht vom 25.\nTtaatsschuldversii^eibnuge» M 5 Perrent detto 4 Perrent detto ZPerceat detto »V, Percent detto i Perrent detto vo« Z. 18Z4, zu 500 fl. detto » 18ZS, zu 250 fi. Banko-Obligationen zu 2'/, Percent . Bankaktien Ssterhaz» 40 st. Loose . . . , . Ssterhazy 20 fl. Loose . . ... Windischgrätzer dto. ... . . Waldstein'sche dto. . . . . Kaiser-Zerdinands-Nordbahn . . . Mailänder Eisenbahn. ..... Wien-Gloggnitzer, fl. S00 . . . . Aktien der »enetiaa. HandeU-vesellschast Vampffchiff-Aktien . . . ... Livorno .... . » . . . . Bergamo . . . , ... ... Pester-Central ... . . . . . Preßburg-Tvrnauer-Nttim . . . . Pester-Brü«ke« . . »«nndtter ... . . . . .\n7 «hr »be«d«.\nNordbahn Livorno Sprozent.\nPapier\n78'/. SS 4S 4»'/. tZZV. S8V. 48 1090 S5 21 tS 20 98 SS »4 4SS S2'/. S2 62'/. 172\nS8V. S2'/. 78'/.\nHerausgeber und verantwortlicher Redakteur August 3-«g. - Haupt-Redakteur: Leopold Laudsteiner. - Druck von Carl Se rold und «oh».\n'TM'\n78 St 4S 40 V. 132'/. S7V. 1080 S4 20 lS 17 S7'/. «S »3 4S0 e-V. St es'/. 170\nS? S2V. 7SV."}