{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/783790060c8128ffcd7d1ab2e699fc00", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck«8\n^508!^\nErste k. k.pr.DouauDampfschiifahrtS Gesellschaft.\nFahr- Ordnung für April. Won Wie» nach MW» jeden Tag geraden Datum», a« » »hr Zrüb. «bfahrt von ^ Vo« Wie« nach V»eß»«rO täglich um Z Uhr Nachmittag« mit »e« tanalboote, nächst der tzerdtuanHshrücke, sonst am 5 ^/, Uhr «»» den Kaisermühlen. »on »i« nach Preß»»,O und V»O täglich, am 6 Uhr Früh. ^ Von Wie« nach Orsvva mit dem Eilschiffe jeden Sonntag und Donnerstag um 4 Uhr Früh, vom 16. Apr,l an. »on Wie» nach Sal«tz und Gonstauttnopel, am «allachischeu Ufer, jeden Tamstag mit gewöhnlichem, oder vom tl. April -an jeden Sonntag mit dem Eilschiffe. »on Wie« nach Galatz , am türkischen Ufer, jeden Mittwoch, und vom 20. «»ril an jeden Donnerstag. Bon Wien nach Odeffa am S. und 22 April, 7 u. 21. Mai. Von Pefi nach Semlin, jeden Dinstag über Essegg. » Freytag über Tittel. »on Pest nach Orsova jeden «onntag und Donnerstag. Aofnahmskarten »erden ausgegeben in der Stadt Nr. »S», an der Ecke des Vildbretmarktes, »a edener Erde. Zeder ?. weisende hat sich «it de« vorschriftsmäßigen Passierscheine der k. ?. Polizep-Vber-Diretion »der des t. ?. «tlitSr-Platz-Uommandta »o's ersehen.\nsSZ95^j\nP r otest.\nDie Buchhandlung Wittenbecher, Siegel und Kollmann kündigt mich ungeachtet mei ner mündlichen Protestation wiederhohlt als Verfasser der Schriften : ..Sybillimsche Bü cher aus Oesterreich« und «des Oesterrei chers richtiger Standpunct\" an. Beide werthvolle Werke sind von einem hier le benden Manne, dessen Nahme gewiß bald unter den ersten des Vaterlandes genannt werden wird. Wien den ß. April 1848. Franz Schufelka.\n^ K. pr Mbe Dampf Schiffahrt\n»wischen !>Prag und Dresden und retour, den 8. April. ' Abfahrt von Prag um S Uhr Früh. »v Zur Bequemlichkeit des Publikums ist ein Theil des Schlosses Obristwi (Landungsplatz) als HÜtel eingerichtet, nebst bester Bedienung, wodurch da »u frühe Aufstehen gänzlich beseitiget werden köyne. Bureau: Drey Karpfen, Kolvwratsstraße Nr. 8SZ.\nDringende Aufforderung. tMBaron Eichhoff und verdient euch den Dank Ihr alle, die es vermöget, besonders aber ^ ganzen Vaterlandes. ihrSinecuren, folgt dem edlen Be»s»iele des! Eine Patriotin-\nWir Gesellen des ehrsamen Tischler-Handwerks erklären hiermit, daß wir gar keine Beunruhigung im Sinne haben, sondern nur auf gesetzlichem Wege unsere Beschwerden beseitigt wissen wollen. Johann Swoboda, Tischlergehülfe. Joham» Graf Krunak Samuel Kreiltsch.\niS2SZ)\nDie arithmetisch-geordnete\nder Mittwoch am S. und Donnerstag am V April RS48 gezogenen Nummtrn, der vo\" dem ?. k. priv. Troßhandlungshause G M Perifsntti, garantirten großen Realitäten-, Gold-und Silber-Lotterie, ist Morgen in U. Klopf und A. Eurich'S Buchdruckern in Wien. Wollzeile Nr. 78?, im ersten Stock, zu haben.\nOeffentlicher Dank. Die wohlaeboine Frau Theresia, Wit«e des verstorbenen 5.1). vr. Andreas Gostischa, Hof - und Gerichts - Advoca-ten, in Wien, hat am S. Februar 1848 durch den bürger lichen Spitzenhändler Herrn Franz »öllner das nahmhafte Geschenk von 7S00 fl. S. W> dem gefertigten Stadtgericht« übermittelt. Zm Zahre 1837 ließ nähmlich Frau ?va Buchholz, k. k Hofbuchbinders - Wit»e in Wien, in Abertha« ew Schut-haus mit Z Lehrzimmern, äußerst solid, mit einem Kosten aufwand von nahe an 20.00V fl. W. W. erbauet», für welche Schale die Kinderanzahl noch einen zweyten Lehrer nothwen dig mächte, dessen Gehalt jedoch aus einheimischen Mitteln dieser armen Stadtgemeind e als Schulpätron btsher nicht ermittelt »erben konnte, daher diese edelmüthige Frau Theresia Gostischa obiges Ttiftungscapital mit der Ver pflichtung widmete, von dem Znteressenbetrag einen zweyten im Lehrfache des Schulunterrichtes und gleichzeitig im Zeich nen fähigen Lehrer zu dotireiu Für diese so edelmüthige Handlung sieht sich das gefertigte Stadtgericht im Nahmen derdasigen Stadtgemeinde, welcher durch die menschenfreundlichen Gesinnungen des dahin ge schiedene» Gatten, des wohlgebornen Herrn Dr. Andreas Gostischa, bereits früher nahmhafte Unterstützungen zuge flossen sind, -- angenehm verpflichtet» dieser Frau Stifterinn und mehrjährigen Wohlthäterinn der Stadt und Armen Aber-thams den »ärmsten Dank abzustatten. Stadtgericht und Patronatsamt Abertham am 11. März 1848^\n»^Gefundener Beutel mit Geld. Am i. April d. Z. hat eine unbekannte Dame diesen in der Galanteriewaaren - Handlung am Kohlmarkt, zur Stadt München, zurückgelassen, man ersucht hiermit die Eigeuthü-merinn, sich denselben abzuhohlen. '\nssoez^\no«i ^ »e°»p .\nss-2^ Oeffentliche Borlesungen über die Meteorologie. Der Unterzeichnete wird am Dinstag den lt. April 1848, um 1t Uhr Vormittags, seine öffentlichen Vorlesungen über die Meteorologie eröffnen, und dieselben sohln wöchentlich zw-ymahl, an jedem Dienstag und Freytag, von 11 bis 12 Uhr Mittags, in dem Hörs ale der Physik, in dem neuen Universität« - Gedäude abhalten, wozu allen Studierenden unentzeldlich (den Nichtstudierendeir aber gegen vorherigen Erlag eines Honorars von S fl.EM.) der Zutritt gestattet ist. Die Einschreidung beginnt am 10. d. M., um 10 Uhr Bor mittags, in dem philosophischen Amtszimmer. Wien den 5. April 1848. Dr. Studolph Brestel. Die dritte Production c<I Männer- Gefang-Bereines findet Sonntag den 9. April d. Z. im k. k. großen Redouten-Sqale, Mittags um halb 1 Uhr Statt. Die unterstützenden Mitglieder belieben die ihnen gebüh renden Karten am 6., 7. unv 8. Apnl in der Kanzley de« Vereines, Stadt, Kärntnerstraße Nr. 1042, Sten Stock, ge gen Borweisung ihrer Sinlagsquittung abholen zu lassen. Am Tage der Aufführung werden keine Karten verab folgt» Wien den 4. April t848. Die Direktion des Männer-Gesang-Vereines.\n(Depüt der Karten des k k «ilit. geogr. Znstitutes), Kohlmarkt Nr. 11S1, sind ui habe«: . General-, Post- und Straßenkarte -Lombard. Benet. Königreiches, von Ä. Nk. Schulz. ^ 1 gr. Blatt A fl. Konvent: Münze. Dasselbe in einem kleineren Blatte von Fr. Fried, kr. Eonvent. Münze. Dasselbe vom k. k. milit. geogr. Institute. Herausgegeben in 4 Blättern 10 fl CM. \n^SZ44^ Unterzeichneter empfiehlt die in seinem Verlage täglich erscheinende Bremer Zeitung für Politik, Handel und Literatur, welche die wichtigeren Tages-Ereignisse in leitenden Artikeln zur Erörterung bringt, und durch ihre gediegenen Orißinal-Correspondenzen aus allen Hauptorten Deutschlands, !o «ie durch den Freimuth, die Promptheit und Vollständigkeit ihrer Mittheilungen sich vortheilhaft auszeichnet. Nierteljählicher Abonnemeyt-Preis nur 2fl IS kr. ßk. M exclus. der Postgebühren. Z. G. Heyse in Bremen\n^265)\nelieraus wohlkeile Äibeln mit und ohne Bilder für Katholiken und Protestanten\nBibel, oder die ganze heilige Schrift des alten und neuen Testamentes. Dr- M. Lu ther's Utbersetzung, mit Parallelen gr. 8. Halle. Ve linpapier. drosch. 2 st. Pracht-Btlder Bibel, allgem., wohlfeile, für die Katholiken, oder die he lige Schrift des alten und neue« Bundes , übersetzt mit Parallel-Stellen und «it Srläaterung von Zaeck Neueste Prachtausgabe. Mit prächtigen Stahlstichen und 622 Abbildungen. Zwei staike Bände. Velinpapier- Lviconformat Zm schwarzen, aepreßten, vergoldeten Lederpapierbd. geb.4fl. 15kr.; im Umschlag neu brosch. Statt 8fl. für Zfl 4s kr — Mit 1 Stahlstich neu br. 2fl. 15 kr. Boßks - Pracht - Bilder Bibel, wohlfeile, oder die heilige Schrift des alten und neuen Testamentes; nach Martin Luther. Prachtausgabe in ei ne« Bande Lexieon-Format. Velinpap. mit soo schönen Abbildungen, im Umschlag neu brosch. Statt Sfl.fürZfl. Im schwarzen gepreßten, schönen vergoldeten Lederpapier-emband. S fl. zokr. Pracht Bilder Bibel, oder die ganze heilme Schrift des alten und neuen Testamentes, nach Dr. Mart. Luther, mit einer Vorrede von Dr. Hüf-fel. Zn einem starken Bande in LeZicon-Format. Neueste Karlsruher Prachtausgabe, Velinpapier mit 28 präch tigen Stahlstichen, im Umschlag neu brosch. Statt 18 fl für 4fl. — Zm gepreßten vergold. Lederpäpbd. 4 fl. SV kr. - Mit i Titelkupf. Sfl. Z0kr.\nBibel-Bilder, oder bildliche Darstellung aus der heil. Schrift nach Originalgemälden von Westall und Martin mit 96 prächtigen Bildern» 2 Bde. gr. 8 Velinpap. im Umschlag brosch. Statt 7fl. Zokr. für l fl. 4okr-IKIKlS ««»TLUK-niuK tlie ollt nevv ^estsments. Ai'. 8. on v61in. vsp. nv>v in boarZs. S ll. IRßß»»tU SttVr» St testsment.) Vul^stse iu ^ Volum 8. insj. ?sriz. in csrts velins. n. br 5 sl. Testament sdas Neue), nebst Er klärung von Brentano. 4 Bde gr 8 mit Kupf. neu br Statt Sfl, für 2fl. Testament (d.Rene), verdeutscht von Dr. Mart Luther Lviconformat. EarlSruhe Velin papier, mit i prächtigen Stahlstich, neu br. 1 fl. 8 kr. Waibel S (Stelk) hist-r. Volks-Bilder-Bibel aus dem alten und neuen Testamente für ka tholische Christen. 2 Bände« gr. 8 mit Svo Abbildungen. Velinpap. neu brosch. Anstatt Sfl. für 2fl. Zm gepreßten Lederpapierbd. 2 fl. 4Ä kr Bibel, die, oder die heil. Schrift des alten und neuen Testamentes, nach Dr Martin Lu ther. 2 Bde. 8. Leipzig 1647. Velinpap. mit 12 prächtigen Stahlstiche«, neu brosch. Ifl. 40kr.\nZu haben für E. M. in\nR. Sammer s Buchhandlung in Wien,\nKärntnerstraße Nr. 1vl9-\nr--«-zJn F. Beck s Univers. Buchhandlung l in Wien, Bischofgasse SK.SZ8, >« von Ertt'fchoi Stiftungthaus«, Eck vom Lichtensteg/istZiu haben: Die neuesten Weltbegebenheiten Nach authentischen Quellen bearbeitet von Dr. F. Kottenkamp. Erster Theil: Pariser-Ereignisse vom Februar 1848, mit Rückblick auf die Veranlassung derselben. 8. Stuttgart 1848, geh. M» kr. C.M. Handbuch für Zeituugöleser Herausgegeben von F. Fenner v. Feunenberg. . 12. Ulm 1847, geh. « fl. C. M. / Bei\n^5406^Bei August Friedr. Wastel in Pesth ist erschie-nen, und einzig und allein bei «SkM.MII.UMIZ!. Herrngasse Nr. 2S1, im Fürst Liechtenstein'schen Palais zu haben: Stimme eines in Ungarn wohnenden Deutschen, in Briefen 8., auf Velinpap. » Skr. E.M. detto detto detto in Halb-Folio auf Basler-Velinpapier, illustrirt » 10 kr. E.M. Einzug der Cortes zur Deputirtm-Wahl in Pesth (kozsutk 6s 8?ent kirälvi) am 17. Ok tober 1847 in Halb-Folio, auf Basler-Veün in Kreide und Tondruck » Zokr E.M. Kossuth, eine Rede haltMd an die Kortes a 6 kr. C. M.\nSchaumburg ^ Comp., Wollzeile Nr. 775,\nCarl Gerold ^ Sohn, Stephansplatz Nr. 625, Kaulfuß W?', Prandel« C., Mörschner's W'' HJ. Greß,\nKvhlmarkt Nr. 11S0,\nSpänglergasse Nr. 427,\n^5520^\nDie Umstaltung des Sofien-Bad-Saales zum Schwimm- und Vollbad wird bald vollendet seyn. Der Tag der Gröffnnng des GchWimm- und VsUHMs wird nächstens bekannt gemacht werden.\nist zu h aben:\nStaats Lexicon. Handbuch der Staatswissenschaften und der Politik Herausgegeben von E v Notteck und G Welcker Zweyte sehr vermehrte und verdesserte Auflage. Von diese« anerkannt vortrefflichen und namentlich ZBit»; gemäßen Werke stnd bereits 47 Hefte zum Subfer. Preise von 45kr. erschienen, doch kann davon auch jedes Heft einzeln abgenommen «erden Es zeichnet sich dieses Werk durch freisinnige Be handlung a>er darin enthaltenen Altikel besonders aus! Ausgewählte Novellen und Dichtungen von Heinrich Zschokke. 10Bände. Achte Original-Auflage. Aarau, 1847. 3n Um schlag geh. 8 fl. LM. Die neuen Jesuiten, oon Gioderti. Aus dem Italienischen von Seyfert. Erscheint in Lieferungen » 9 kr. AnastasiuS Grün's sämmtliche Werke. L-enau's Werke.\nÄ N j ^ 5 A ^ der Ausstellung weiblicher\nim k. k. Volksaarten.\nDie Gesellschaft der adeligen Damen zur Beförderung des Guten und Nützlichen »ird auch in diese«, «ie in dem vorigen Zahre, im Loeale des Vereins zur Beförderung der bildenden Künste im k. k. Volksgarten in den vier letzten Ta gen der Eharwoche, als am 19 , 20., Zl. und 2?. April, eine Ausstellung feiner «eiblicher Handarbeiten Veranstalten, mit welcher eine Lotterie verbunden sevn wird. Die hierzu bestimmten Arbeiten «erden vo« 10. April an bis 17 April täglich von 9 Uhr Vormittags bis 6 Uhr Abends im Locale der Ausstellung angenommen, «obey bemerkt «ird, daß Arbeiten, die nach dem 17. April einlangen, «ohl angenommen, aber nicht mehr in den gedruckt erscheinenden Eatalog aufgenommen rverden können, und daß auf z«e» gleichlautenden Zetteln die Art der Arbeit zu bezeichnen und anzugeben ist, ob selbe bloß zur Ausstellung bestimmt, als Geschenk dargebracht se?, oder zum Verkaufe angebothen «erde, in «elche« letzteren Falle der Preis beyzufügen ist. Die zum Geschenk dargebrachten Arbeiten, so «ie jene, «elche mit Berücksichtigung der Dörftq?«t der Nerferti? gerinn angekauft »erden, sind zur Ausspielung bestimmt. Nebstdem werden 4 Preise von 8, «, 4 und 2 Stück Ducaten für die schönsten Arbeiten bestimmt «erden. Der Eintrittspreis ist 20kr. EM., wogegen ein Los erfolgt »ird. Einzelne Lose zu 10 kr. E. M. sind in der Kanzlep des Damen-Vereins im Bürgerspital, Sten Hof, und an den Ausstellungstagen aber an der Lasse zu haben Das Nähere enthält die besondere Einladung.\n«r. Wirth S\nGeschichte der Deutschen Staaten 7. und 8. Heft. Preis I\"o Heft ZV kr. LM. A« die Geschichte Deutschlands, seit l80« knüpft der be-ÄhMte-Herr Beifasser den Nachweis von der Nothwendig keit einer BolkS-Bertvetung beim deutschen Bunde, deren Grnntzüge er in den vorliegenden beiden Heften mit praktischer Meisterhand entwirft. - Als Lösung dieser wichtigsten Frage des Tages, wor auf die Aufmerksamkeit aller Gebildeten gerichtet ist, muß das oben angezeigte Werk das größte Interesse in Anspruch nehmen. Thiers' Geschichte Französischen Revolution. Nach der 18- Original-Ausgabe übersetzt von Walther 6. Bände. 8. Mannheim, 184S. Geh. Nur Sfl» Thiers' Geschichte Consulats und des Kaiserreichs. Aus dem Französischen von Suit. 7 Bände. 8. Mannheim 1847. Sfl. 2Skr \nMK-Dem katholischen CleruZ dringend empfohlen!!! ^ I« der Wenedik t schen Buchhandlung in Wien, am Lobkowitzplatz Nr. 1100, ist so eben erschienen: ffcmr Brief ^ an die\nkatholische Geistlichkeit zu Gunsten Aller, auch unserer akatholischen Bruder, von Philalethes. Seiten. 8. Wien. Im Falz nur K kr. E. M. Zu diesem Heftchen wird der katholische Clerus in offener, zum Herzen dringender Sprache und im 3ntereffe des noch unaufgeklärten Volkes aufgefordert, sich den jetzigen politischen Veränderungen anzuschließen , um durch Kanzelvor-träge, Etzristenlehren zc. hier und auf dem Lande dahin zu wirken, daß auch der minder Gebildete einen Begriff von dem hat, was ihm sein erhabener Monarch so großmüthig schenkte."}