{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/ec86ac74cdcb3c796a43bf2318a5bd8e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 Ka»d««ch t S« 55«la»>Sr«t5 d»» t. e. tirsl vor«rl». App»llatto»«S»-w A. 3S47, wird d,. «?ch,oh«d.. »»« Si«fchr»it»» d»« Vsutsch«» R«ich»-Außltp«t» . iN„t««k »»«.»«« <. e«> ot«ei>»» G»»tch»»tzos» DOM »o« S. d. Z. 6134, St»ckdrl»s j„rR«»ch» »chtu»g sSmmtttchea Nuffichr«d«höre»n in Tirol und Bor-b»r<m«» g«g»d«». « t » ck d r t « f. «ll» r»sp»kck«» hvchttdUch«» Jnftiz« und PoliWtbehö»jv«« werden unt»r Srbi»thung zu gleich«« Willfährigkeit ,rs»cht, o»f dt« hier «nt»n fignattfine«, der »yeiiaatz«« an^der o« IS« d. M. geschehe««« Srmord»»g d«^ Ackr^i«, von Lichnowsti und de« Grafen Auerswald dringend verdächti, gen Jndi»iduen fahnden, dieseltze» betretendem Kalln» ar«e-tir»n und unter stcherer Eskorte an uns abliefern zu laste». Hrankfurt a. M. den SZ. Sept«m»er 1S43. Peinlich- Berhöramt. Nr. 1. Wilhelm Melosch von Bockenheim. Alter: 24—26 Jahr», Größe: 5'3\", Haare: dunkel« blond, Stirn: frei, Augenbraunen: blond, Augen: grau. Rase : mittelmäßig, Mund: derto, Zähne: gut, Bart: rafirt, Sinn: gewöhnlich, Geficht: länglicht, GefichlSfärb»; gesund, Statur: mittelmäßig, besondere Kennzeichen: keine. Rr. 2. Adolph SHelosch von Vockenheim, Schreiner. Alter: 22 Jahre, Größe: S'4\", Haare: dunkelblond, Stirn: nlidrig, Augenbraunen: dunkelblond, Bugen: grau. Rase: spitz, Mund: gewöhnlich, Zähne: gut, Bart: keinen, «in«: klein, Geficht: oval, Gesichtsfarbe: gesund, Statur: mittelmäßig, besondere Kennjeichen: geht etwas gebückt, und hat eine» falschen Blick. Rr. 3. Kaspar Melosch von Bockenheim, Schreiner. Alter: circa l9 Jahre, Größe: ö' 3\", Haar»: braun, Stirn: gewöhnlich, Augenbraunen: braun, Augen: grau. Rase: mittelmäßig, Mnnd: mittelmäßig, Bart: braun, Gefichl: oval, Gesichtsfarbe: gesund, Statur: mittelmä ßig, besondere Kennzeichen: falscher Blick. Nr. 4. August Escherich von Bockenheim, Graveur. Alter! 23 Jahre, Größe: S' 3\", Haare: blond, lang, Stirn: frei, Augenbraunen: blond. Augin: graublau, Nase: mittelmäßig, Mund:detto, Zähne: gut, Bart: hell blonden Schnurdart, Kinn: spitz, Gesicht: oval, Gesichts-färbe: gesund, Statur: mittelmäßig, besondere Kennzeichen: trägt eine Brille und hat ein jugendliches Aussehen-Nr. 5. Georg Andreas Rispel von Bockenheim, Etui fabrikant. Alter: 33 Jahre, Größe: 5', Haare: b-aun, Stirne: bock, Augenbraunen: blond, Augen: blau, Nase: mittel mäßig, Mund: detto, Zähne: gut, Bart: braun, stark, nickt rafirt, Kinn: rund, Gesicht: oval, M.-fichisfarbe: ge sund, Statur: gesetzt^ besondere Kennzeichen: keine. Rr. 6. SraSmuS Christian von Bockenheim, Taglöhne?. Alter: 30 Jahrc, Größe: 5\" 6\", Haare: hellblond, Stirn: offen, Augenbraunen: blond, Augen: grau. Rase: proportionirt, Mund: detto, Zähne: gut, Bart: blond, dünn, Kinn? cval, Gesichtsfarbe: blaß, Statur: schlank, besondere Kennzeichen: am Sinn »ine Narbe. Nr. 7. Louis Zeh von Bockenheim. Alter: 13 Jahre, Größe: 5'7\", Haar«: blond, Stirn: niedrig, Augenbraunen: blond, Nase: mittelmäßig, Mund: »etto, Zähne: gut, Bart: fehlt, Kinn: spitz, Geflcht: schmal, Gesichtsfarbe: gesund, Statur: schlank, besondere Kenn zeichen: keine. Nr. 3. Louis Dietrich von Bockenheim, Steinmetz. Alter: 28 Jahre, Größe: S' 4—5\". Haare: dunkel braun, Stirn: offen, Augenbraunen: dunkelbraun, Nase: spitz, Mund: gewöhnlich, Bart: rafirt. Geficht: oval, Ge sichtsfarbe: gesund, Statur: mittelmäßig, besondere Kenn zeichen : keine. Nr. 9. Peter Born von Eddersheim bei Hochhelm, Bader-gehülfe. Alter: 23 Jahre, Größe: 5^7\", Haare: blond, Stirn: gewöhnlich, Augenbraunen: blond, Augen: grau, Nase: stitz, Mund: gewöhnlich, Zähne: gut, Bart: keinen, Kinn: sp'tz, Gesicht: oval, Gesichtsfarbe: gesund, Statur: schlank, besondere Kenn>eichen - keine. Innsbruck, den 14. Okt. 1343. Von der k. k. Polizeidircktion.\n-j- Bekannt in a ch u n g. 1 Von dem k. k. n. ö. Appellationsgerichte wird über Auf trag deS k. k. obersten Gerichtshofes der von dem k. k. Ju stizministerium dahin gelangte, von dem Polizeigerichte zu Frankfurt erlassene Steckbrief wider Germain Mcttcrnich,\nChristian Ssstlen und Arnold Rainach zur allgemeine» Kenntniß gebracht. Gerichtliche Bekanntmachung. 2033 Steckbrief. Alle respektive hochldblichen Justiz- und Polizeibehörden werden unter Erbiethung zu gleicher Willfährigkeit ersucht, auf den hier unten stgnalisirten Germain Mettermch von Mainz fahnden, denselben betretenden Falle» arretiren zu lassen, und uns davon zu benachrichtigen. Ursache der Verfolgung: Theil nahme an der am 13. d. M. dahier stattgehabten Emeute. Frankfurt a. M. den 19. September 1343. Polizeigericht. Personbeschreibung: Alter: circa 35 Jahre. Größe: sehr groß. Haare: dun« blond. Augen: blau. Augenbrauen: blond. Nase: gebogen. Mund: proportionirt. Stirne: hoch. Bart: dunkelblond und stark. Kinn: bewachsen. Gesicht: oval. Zahne: gesund. Ge sichtsfarbe: gesund. Statur: kräftig und schlank. Besondere Kennzeichen: Keine. 2l>34 Steckbrief. Alle respektive hochlöblichen Justiz- und Polizeibehörden werden unter Erriethen zu gleicher Willfährigkeit ersucht, ans den hier unten signalisirtcn Christian Esselen von Hamm fahnden, denselben betretenden Falles arretiren zu lassen, und unS davon zu benachrichtigen. Ursache der Verfolgung: Theilnahme an der am 13. d. M. dahier stattgehabten Emeute. Frankfurt a. M. den 19. September 1343. Polizeiqericht. Person beschreib» ng. Alter : circa 25 Jahre. Größe: ö Schuh 6—7 Zoll rhein. Haare: blond, lang und gekräuselt. Augen: bläulicht. Au genbrauen: blond. Nase: spitz. Mund: gewöhnlich. Stirne: hoch. Bart: blond. Kinn: bewachsen. Gesicht: oval und ha ger. Gesichtsfarbe: bleich. Statur: schlank. Besondere Kenn zeichen: Keine. 2l)38 Steckbrief. Alle respektive hochlöblichen Justiz- und Polizeibehörden werden unter Erbiethen zu gleicher Willfährigkeit ersucht, auf den hier unten signalisirtcn Arnold Rainach von hier fahnden , denselben betretenden Falles arretiren zu lassen, und uns davon zu benachrichtigen. Ursache der Verfolgung: Theilnahme an der am 13. d. M. dahier stattgehabten Emeute. Frankfurt a. M. den 19. September 1843. Polizeigericht. P e r s o n b e s ch r e i b u n g: Alter: Z5--38 Jahre. Gröjie: circa 5 Schuh 3—6 Zoll rhein. Haare: schwarz. Augen: dunkel. Augenbrauen: schwarz und buschig. Nase: breit. Mundl: groß. Stirne: mittelmäßig. Bart und schwarzen Schnurrbart. Kinn: rund. Gesicht: oval, Gesichtsfarbe: bleich. Statur: schlank. Besondere Kennzei-Wien am S7. September 1343.\n5 Kundmachung. 2 Zur Erzielung eines Reserve-VorratheS für Italien wird in Folge hoher KriegSministerial»Anordnung für die Sinlieserung von 17,735 niederösterr. Metzcn Weizen und 13,344 niederösterr. Metztn Roggen alternative zur Lieferung in das Haupt - AerpflegS« Magazin nach Innsbruck, oder in daS Zilial-Magazin nach Hall, am 11. d. M. die öffentliche Honkurrenz-Bthanvlung gepflogen werden. Die Adfuhröraten werden mit dem ersten Drittheil bis Ende November; mit dem zweiten Drittheil bis 16. Dezember; mit dem dritten Drittheil bis End« Dezember l. I. bedungen.. Gleichzeitig mit dieser Sicherstellung wird auch der TranSportSlohn für den Abfchub der obigen Liefe» rungs - Quantitäten von Hall oder Innsbruck nach Bozen in Behandlung gezogen. Partheien, welche bei der Verhandlung persönlich oder durch einen Bevollmächtigten zu erscheinen gehin dert seyn sollten, steht eS frei, ihren envschaftlichen An both mittelst gesiegelten Offertes, welchem daö zu erle gende Vadium beigeschlossen seyn muß, der BeHand» lUngk-Kommission zu überreichen. AIS Badium hat jeder Konkurrent zehn Prozent deZ Geldwertheb feines Anbolhes in barem, Staats« papieren oder hypothekarisch versichert — vor Beginn der Verhandlung zu erlegen , welches am Schluss« der Behandlung nur von dem Erstehe? al» Kaution rück-"}