{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695413/f562e9628107c5a21bf6f5a0c4b3138e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die I'rünumn-Af init »»( dir ||lT^l!llH‘la ■ xiNDFT. mit **>« Hr* «l»n, »M««chlie»lich tai den W* f„,l („.1^1,11 dr« In »N'I AltallMldr» -i»it IW* •»«-»• w»ei, _j. / ,hl itrr Ihmrnrnli-n w»nl.t««t nn« r« *•»•' . \"»•\" ibT l'riMmmrrirttim.n Dir du» nrnr Qnurtai (mM, Aunn.i. rnMtrrtf* «»»chein« motten, dam.i j„ |tr<lrlliin«> ii alle« I—' »\"•«•Heil im-h » »r den, .r.l.n hi,.r rinuehm und wir >m «lud, •#••• *t«»m L' ' ' ,iitl«lninliK tu liefern. — Dir «links Audi*«- »er-Hrn Awfiir»* fttf wefihe |»f» IVlilfnlr ndn deren „ ,,,,, «, st, «■*«'• wird, ilimh dir itrr«|»nrr /««' V \\ eifern ini<. Hrr »». rlrljuhrl»« lir l i» mimrr;itton»prr i« AI\" M« IHIr I «f Ift NN.wnHv «rhlralirNr d'hrnnll« kostet allem JH M , m 1 Mir\"**< r Mrr«lnni-r », «In»,. LOTTülllli.\nHilf W O €* ll. «I «' II *<* *»• J II M IS '/iHiiing 6r ClaHwe 2I41\" litt mit iir&t-r Sljult liftllrrir. lliimlMirscr I \\oii llvo.f IOO. r^ll lll M, i|rn I. Juli Gewinn » / 19 0.000. mä v\\ ••• mir siir <]n «r ein, /ifhntu ufeNpirlrn will, rabM snr rinr ItWiliH*\" nur L.L II —Irr W 7 Mttck 31 „f (11). M n. ifrllrrir, /«iighitimiurkl . >- «i IN Humhiirst\nI iiclioiirn.\n^lörfeu-Halte. liiNtiiilirnb ?il dc« 31. )«,»««\n4lrth«inMnnitrn Ir« InKArii Krli«ill<i||(l Jtartfrdnn# «n ftfrhnnMnnnm ntar bis ur»wi|wlMve UmlruliinHill. A Jlrunffnrt, tm 21. Anni AI. 9l|«n« be« Rrlch»tastr«. W»r««M n »»,. VHlltrilNM bet flii«rliiii'fmn Brittage für II» »»mich» Hielt». • » *. Boiolro «h« München der chtet hber bfe gestern Mi«r« rttlt Hhni«rf»r $r<ti;r ; der An»|chnß tat • »««» »grübet Beeatbnnq gepstogen. V», den grsteÜten Anträge« stob mir tat *rn »isfnrt unk 2*ll<n«. an» nt »en Jltfittl (auf «ctlalrtf t•««»artaaa« | »rrtlitlichtlßt ant». CHAm In *a»l»aß »rrfrnilrtll «AB VtltfHftna Irstrtzt II» seilst Irt Ina Hamvfi «•nflalUl»« aal Hamtlimlalnrst» talra. fa n.u man loch In >astcht. laß rla« aar<chn«st» talf» str«a|illch tat, aal vrstnrrtch seilst II» »rsarlniichra Mittel ist» laaistsaaa In Uaialra taslßr. Dn Aaaichaß tzstll tat«, lt» »na raatmaa an,aff»a, Maßrrari ist» a«nuq»at teil irisch, laß ll» Nati»aai»nsa«mlaaa II» Mm. Mrainaaa fit l»a nfarlnilchra Hast l|rn Uatnst, tzaa» I»»iichn». t»»l >as<chastMit»Ilrln fial aal»r»r ßtaiichi, aal l»aaira|(ai riar ßiiiifsrlnaaa C»stnrricha isstra f»ia« Iratfchra ItualniraH»* flobaira tatirtrai sstall lirfluffprlriuaa »rliiat. filra |»»aßischß. lalrlich«, slchstsch» st»ail»a rta»0<fta: aach Vrrallqaaa In Ua> ralra irstra frla» >aaaal«aq»s»tzr ß»ß»l»a »nlra. i'ta»rlcha«» Mast», ««allntz, «alillna.« Dir Vrrsammlaast gebt «lt Mrbrlrlt für brat» zu» Last »\n\\M Honnrrotait, <t»*n II Juli, ilr« Vnrnnll»*» am t\" > lir. «n!l »nf dmi Krlnniiilrr, Irri rl Tüll .V Jl, im Kaum fnr Harren A»»riHradrar» KerlmuiiK, /wri in fiiilriii Xiniianrle «Irli In limlimir l«ai»i|ii-iiiAsr/iiniii, ji ilr Von 2T» PsiTiIrkrnsl. M Aaction verkauft »rrdan, dnrrli dir Makler H'. WtrAa»l»ra, VAIap/ Hinl I' H \"l/f\n9lN«nioiftff a tit. V, sän «L» «<k»ftgen. Dritte und letzte Veknnntnin^nn,. C f 1 r a 11 an« d»e in Wr ||,m d 3»<lun« inl«nnrn t>.l«nnim.ia,n„, «aiaullqn und Pianlialab»» I»» Itrlrnast» Ics «eii. Has Irsibrr» <iJ2«itti,ia» «ii'Inii, in Raa. miiffni st» linnrn 12 e^ochra, vem 2agr Irr irtztea Brs>ianim>i»unA lirsrs Proil.ime an arrrchnrt, mit Ibrrn An|pni»rn l»l Irm unlrnri»n»l»n «n» »Ichl» rrchislrliiiit mriirn. Üiantanrr Äominlüralnr, Irn Li. Mal «HiM v«h L Irmaini\nTaqcsbcrietite für H>aml»Urg. Il< rlnrnli<im-ii im Firnis n - Rurrnu. Krnr Um«. r lau» Staren, Inhalier ( Inm Strven, nelelirr 4a« he»irre uulrr der i irma ('. A 2*. Siei »r» l,e«lan>l> nr l.e». Iiafl fort «e tat. li-riiiilrrHHi.nl bei beatehenUra t Innen C. «• /' m»«m, Snnelal uulrr dieser iirma aalRrluMt. Heu Lt Juni IMM. ürrrrle den Nenati. Den 23. Juni. In Sarkeu: W.b. I anino rte. — M. i . T Mavhnlini. — O. lt. Schinder lind J. II. \\kej;b<ir«t al« etc. C. D. f. Hirachfrld. Ilrrrrlr den 4ll*«-rgerirhfa. Iien Lt. Juni. In Sachen: H. I- i 0»ckr. — J N Henlhrr e. Joh. Kehlender. — V\\»e. ttiiller« c. A. J lleck-sctier. — I. O. Kiislin c. II. tirrll. Anna Vt ilha. Francivca Kcli Ifoelnitf drill J. I. Itajan« W\"r nun curalnre Samuel l'hili|i|i l ohn. tl.ir^llia. Stern nun errat«re ad liiern und etc. c. Ji>sc|ihiiui /adig. I ari Heinrich Milla;; in Firma t\". H. Mittag. — Jacob Vkntlhriui c. F Slade VS»«, — lt J ÜurKheim ad eaii«aui dessellien c. Klia* WariMur,. J. l>. Gerber. i J. A. Schramm modu CUT. Itoiior. desselben  c. F. F Kosl nxor. uoie etc. KcbeRutalMr und Br«rhrlde dei Oln-raerlrhl* In •|»|»ell»torl*. Den Lt Juni. In Sachen: Frier Mahliuann r. I.. F. I. orent aui F.title L I n. — llru Dri«. < . A. Iiaiuiuerl in n. Fditard Marxseu in Allona c llru Hhersl Sluckllelh al« elf. — Hin. Dri«. J II. Fuhr« tu. u. i halle« I lande /immer c. J. lt. \\V. II wiii der Ke«4h a«l cau«am den l.eizieren > llru. Drrui F. \\V. I'aluxt ui. n. i I l ossal modo etc. Hi n. Dri«. J. II. I.ulir« m u. Ghalis» I lande /immer c. Joh. t.hrislonh hoo|i. — lliu. Dii> I I . \\oaek in. u Herold und Ituliluiaier al» etc. c. Ihruc. Fi«ei uoie dr« fohl./ehnleu-Aml», den Nachlas» von J. J. I.ein»! betr. Hin Dri». Aug. Sulor lll. II. J. I . I I onen been Sohne L I n. in Ccvels-bei’K c. Holzhäuser Ar i n. modo etc. Ilnndei» std^rioGC. hkrnnlniut itr tneil-a tr. Den 21 Juni. In Sachen: H. Jona« A i n., ce<». iioui , c ll l. Heini ni.mil. — llru Dri». J. Molll'soo, Biauil. uoiu., c ||. Curjel A IILau — llru. Dri». II l.uehr uiaiid. noni, c. G. II. Bielefeld jun., in I n uia Bielefeld 4 D in, hell, modo etc. — A.l.ewie e. J. I»rael. — S. Heine c. A. ll. I'rhmollrr, im eigenen Namen und etc. modo etc. — I . Keuscher, in Firma Keuscher dr G». c. Denselben. — Frau R. Heine, geb. Heine, des verstorbenen I Heine Willwe, al» etc. c. Denselben. — lt. Hirsebleid r. Denselben. — I. tl Heine c. Denselben. i Hertz dr Sohne r Denselben. M Bobinev» Solme e. Denselben. — VVolilsladl Sohne in Allona c. II.J.Levy d I o. — Hin Dri». F.ckermann, in Xolluiaihl r. II. Minden. — t. A. i Froh c. D Na-s — Hm Du» D. II. Jacob) c. J • Schröder. Helm d l'ullfarcken c. Ilems d Scham per. Hin. Dri«. Hiesterfoid, alt l ur. nerj«., c. VNendl.- F. V Slreaow Willwe c. H. G. Stein. — ifollcuhagen 4 I o., maud. iioiii. c. H. Mae». — F. Fischer I Wilioe Friedlander. V. Jaii»»eu d Wendt, iioiu. Gaul. \\V. Dilrhaui, Scliitl While Moose, c. J. Doixauer. — J. Israel, ind. iioiii , c. ( aluianu Gebrüder dr Go. 4b (urnt'iit/ Fuaorum t »J eo/ißimvl wortn. Den 21. Juni. In Fallit»aihen Heinrich l.ndoig Her-uiaiinv, ui tirui i II. I,. Heiuiauu.v: Sr. Berulid. Müller, tu n. Gail /erranuer in l'loizlieun; Sr. t . Brehe irr, ui u. Dauckert SIuhiIz in l'lorzliciin; Sr. A. 4 G. Filiert. Notifikation Ju N'isirn, kap am Dirnstaa, ren'2i Juni ». I., »I» Mit-taq« 12t Üb» piaiisr. d>» »ieeiabri^r Jebannis-sttirldffuag für dir ’Bi'nlaM St Georg, IN v»r Vandstubr ant drill Ratddausr. grdalirn werdn, |otl. Hambnijb den 10. Juni ISIS. Lt ftlicultti Jtirrbriibiiii. C1!* Aabl der Geber, die »um Ban der Si. Wir»UI nie»» wocheiinich rtutn ojitiUiini bditraqen. war bei der Li. Sanunlung «N kee veeaan,i,nen Woche iÖ.tiiLt. Lie Suminr dei 2i äam»i tinilrn d. I. ist 22 >hlli ä IOaJ. Der Lt Ricolai .Micctienbau^iterrin. Ltndt Ldealer. <ro>mtag, den Li Juni: Dritte Gaiidarftelluna des Hrn. «ari Anrntr». «ut mebifachr» Begebre«: Fte Hugenottin. öden Die Baribolouiau»-Stacht, arotzr Oper in 0 iluij., Muni »i'u Meoerbeer. Hr. l»'arl ^or inr»: Marcel. Montaa, den 20. Juni. inen einiiudirt)! >Bon Likbcn die vnbbchke, Fuftspiel in3 2idtbeil., ron Ängel». Hicrani: ^an»«. LhaUa-Lheater. Senwiart, den 20. Juni, zu« erftcnmalt! Ontrl und Richte. bnniPicl in 0 Aufz.. von iLbarlvtte Buch Pieiffer. Boeder, ;nn> i«e»cinnalet Ein Duell unter Richelieu, ktauta in 3 Äuiz., «n» dem granzosilche». Montag, den 20. Juni: Der Jarder und sein JwillingS bruder. Po||e mit Gesaug in 3 «usz., von I. Reftro». Munt »on « Müller. Boeder: Da» Sonniagsrauichchen, rusispiel in [ Aus,., von j^t. z,o,o.\nMeteorvlviiisehr Beobachtungen SS« 21 Juni\nTdeemvmelei.\nBarvm.\nWind.\nAtuiospharr.\n»»»««.\n»Jeiig.-Grad.\nKilltest»« Send.\n«>«>-»».\nAtm,»«.\ntlt>r„v».\n■f 12\n+ 12\n+ *\n27. in 1\nO.\nRrgen.\nD»a L. Juni-, »Ulan,, der ftlutl» 7 Übt. der l-bbe lll • * . . , • m . . . ui i\n»rdnnnq über Degens»Ibr Ich geßder nicht »n denen, die Ibr Princip trstz aller beserstebenben getAbrllchen tzolgeu bnrchinbrrn wosteß. Hr. BIu«, der uns bl» Nsthwendlgtelt der Rcpubllk beteeism wollte und der die Vrnte am bet'trn kennt, durch weiche dir ')f,t»Nblib berbeigrsntzrt wet den kstunte, bat seibst »In andermal gesagt, e» lebt« an Hepnbllkanern. Ich will nicht da» w.r» nn» der Bllrgerkrleg bringt, von dem wir »in schrecklich«» Beispiel in Prag seben. ^rb bin mit dem Mandat getommen. den ftrlrden zu „rmlttrint aber Ich will nicht den HrieSen um fedrn Preis. Wie baden Dentichlanb» chtubeit und Bersaifung zn qrstnden, wir stnb der »usbruck der Vsltasonsrrainetät, und üben unsei« Bolitionretaineiai ssqar bann, wenn wir den Hnrsten den Mnstraq »ue Begründung brr ilenrralgewait gadnt. Wir. die eine csnstitntionklle atewalt aufrecht erhalten wollen, dürfen die Hüesten nicht de» Reste» ron »ckinng berauben-, ank der »chinng der Bolker beinbt all« Hürstrng»n>alt. - Drr Redner stellt den Unteeanteag! Die Ratlonalvrrsammlnng solle au» ihrer Mine einen unverantwortlichen Bundedprastdenten wählen ; die Regierun gen bestätigen Ihn; erfolgt die Bestätigung nicht binnen der nächsten  acht Lage, so wir» st» al» gegeben angenommen. 3»rbttu »on Berlin erinnert an den Eingang der gestrigen Blum'schen Rede: Ich vergleiche dlesenigen Miiglleder, welche dem Ausschnßanleag» beitteien, mit »rchlmede», der sich In sein» geledr-ten Fignrrn versenkte, wahren» die krieg»«nthigen Jüngling« Siom« die Mauern seiner Stadt stürmten, erbrachen: »rchlmede» bort« r» nicht. Sein Hau» wurde »om Feind eingenommen -, tr sprach: Jertritt mir mein» Zirkel nicht! Wie haben die gelehrten Herren, die Wühler der Bergangenheit, stch bemüht, an» dr« Schatte der alten Zeit wundersam neue Ding« aufzugraben! aber da» Regiment  »on G»tte» Gnaden bat sein End« erreicht durch »I« Batn-eade«. Und »och soll noch einmal «in Versuch gemacht »erden mit den Runen der Bergangenheit; und tritt «an zn Ihnen, und sagt Ihnen: Da» Baterland ist In Gefahr! so antworten ste: Zerttitt mir mein« Figuren nicht! (karm; Beifall.) Da«<ü,sp,nft drr Republik bat den Entwurf »«»ftueschuffe» hervorgerufen. Ich selbst, wenn ich für den Antrag »on Bium spreche, bekenne mich keinedwege» al» Republikaner, ich halte die constitutionel« Monarchie  für dr« Einzelstaaten nothwendig-, Ich würd« die Republik tu, mein Baterland al» eine Ealamitat ansehen. Aber ander» mit dem deutschen Gesammtstaat. Deutschland war |a eine Re-publtk seit dreißig Jahren; freilich ein« höchst erbärmlich«! Der Redner geht aus den Entwurf nn: Diejenigen, deren übarakter nicht die Feuerprobe der dstentlichen Besprechung besteht, stnd nicht würdig, an der Spitze Deuischland« zu stehen. Hr. Pagcnftecher hat gesagt, zwischen Abfoluti»mu» und Anarchie sei die recht« Mut« die constitutionel« Monarchie, aber au« solcher Mciastiance tonne ja immer nur ein Ungeheuer hervorgehen. Hr. D unter meinte, die Lrager der alten Zeit dürsten wir nicht gan, umftur-»en; ja, wir muffen «». insofern ste die Träger der alten Zeit bleiben. Denn von dem Tag« an. wo die Gewalt an die Fürsten wieder übertragen würbe, »on diesem Tage an würbe eine zwe ie Revolution beginnen. — Der Redner spricht gegen die Antichtcn von Baffermann und Welcher, und meint, e» geb« so äußerst »er-haßte Institutionen, daß kein« Auffrischung und ü iNeuerung ihnen brisen kenn», daß sie auigervtlei werden müsse»,; eine solche sei der Bundestag. E» geb« freilich Männer, die wüthend eitern, weil »i« Revolution nicht stillstehe, ai» der weltdillorischi Moment eingetreten, wo ste Bun»e»tag»gesanbte geworden. Diesen Herren geb« rch zu bedenken, daß die Siaatsl,rtka der alten Zeit nicht alle Weisheit ant alle Zeiten enthalten. Ttorftvor: Ich bitt«, sitz persönlicher Anspielungrn zu enthalten.  die unschicklich sind. )orba>t stndet die gestrige Baffermann ich« Erwähnung Biaqern'» glücklich , s» glücklich, daß schwerlich diesem Beispiel ein zweite» an die Seite gesetzt werden konnt,! Aber dieErwah-nung beweise schwerlich parlamentarischrn Takt. Man sagt. i'h> seien die Antipoden der ftuderen Minister an» Ruder gelommen-, aber Biel« würden am End« ihre eigenen Antipoden, wie Mirabcau. Der Redner fahrt fort: Ursprünglich war sogar der Eentralgewalt »om Ausschuß ein Betv zugedacht; man scheute sich nur, e« der Bersammlung zuzumuthen. Ich gebe e« Hrn. ». Radowitz »ü, vor deffen GBste»scharse ich alle Hochachtung habe, an unseren Uebeln war früher die Zugellostgkeit in den höheren Regionen, ist letzt die in den nnteien Regionen schul». Allein diese letztere Zugelloiigkei, hedars anderer Zügel, al« die au» der Rumpel-kammer alter Zeit. Wir muffen die Revolution in unsere eigene Mitte ausnehme». st, Fletsch »erden iaffen, »am» ste nicht »rauzien die Anarchie erzeug». — Der Redn«, beurtheilt sodann die anderen Be«ki»tubrungeu der Berthetdiger be» Entwurf«»: Sie hoffen durch du Annahme de« Entwurf» den Schlund der Revolution zu schließen k gerade al« ob Sie einen Bullan mit einer Papiertapete verkleben wollte»! Der Redner schildert in den düstersten Farben die .lukuntt Deutschland«, wenn „die Eonservativeu die Revolution wollen,\" »an« werde vielleicht die i?iub,it durch einen Oilttek» solbaten begründet werden. Wenn die Majorität dem Ausschuß-Antrag deitrete, s» stimme er auch bei, - au» Pess,mi«mu»! — (Großer Beifall,) Minister AlottweU au« Wefttalen bemerkt, Ärchimede» habe durch da» Resultat seiner Studien sein Baterland so lange »er-tbeidigt. Ter Redner nimm, ein von ihm gestellte» Aitnnde->»»nl zurück. Er spricht sich dafür au», daß einstweilen die Bun-deSoersauimlung al« eine dem Bundttdirectorium untergeordnete Behörde sortbestchen solle; er hält die sofortige Aushebung in votkorreehttilirrt- Beziehung für sehr bedenklich, ja. sie werde gänzlich« Berwirrung herbeiführen. v. Vindenan vertheidigt seinen Berbefferungsantrag: Da« provisorische Bundt»dirertorium soll bestehen: k) au» drei Männern,  deren einer »on Desterreich, einer »on Preußen, einer »on den übrigen Staaten ernannt wird; 2) au» drei Männern, die von und au» de, Rativnalversamiiilung zu erwählen; 2) au» einem von der Rationalversammlung zum Präsidenten zu erwählenden, nickt regierenden Mitgliede eine» deutschen Furftenhause». Diese» Bi ndeoditectorium soll der Nationalversammlung verantwortlich sein. l*itrustucf: Der Beschluß über diese Sache wird da» Urtheil der Geschichte über un« begründen; und so stelle ich mich auf den Boden der Wahrheit, de, Balerlandtliede. Ich »erd« »om Stand-, Punkt »er Empirie au« sprechen. Der Punkt, um den Alle« sich\nkerbt, ist. Wie fest gewählt werken' tnoichte fttewafl kost bi» Eentralb,Horde habenk Und da stiihe ich mich ant da« tztasle-heno». auf die Resultat» »e, «toßen Mäezdewtgnn«, ant d n nach lenen Etrlgnisten geschaftenen, stststebrnden Boden. Die Bewegung  bat noch nicht ausstebdet, Will ba» Balk uns n»ch nicht «taut, daß wir »en Boden »er Resolution zu bebauen und zn »epstanten misten werden. Die Wahl »er Eeutralgewall darf nur »en nn« geschehen. Man hat »agestrn etngrwendet, ei konnt» etn Mißbrauch unser»» Macht »Inlrrten, aber stnd je bl» Fürsten Hub be» Bnnbeittnst dreißig Jahr» lang vor Ihrer »Istrnrn Macht erschrocken l Wrnn wir den allein legitimen Baden unser,» Boll-beeechtlgung »eelssten, so eukrn wir »I» Re«oln»on aus« Reue her»««, statt baß wie deren Früchte unserem B»Ikt genießbar machen  fällten. Ti» Eommtstten will statt »ine» Monarchie ein» Teiarchie; I» geben Sie auch dieser sogleich b,«l stisillisien! 2i, wollen einen obersten «»nstitntloffellcn Monarchen, »he <20 für »»»selben ein« Bersastnng und Gesetz, gegeben hab,«, da« nenn» ich «on meinem chtandpiinkt» an« Aitaieftle! War bi» Lom» Million »Ist besteht |a schon« »« Ist baffelbr wie her Bnnbeeiag. E« tat Jemsnb geiaqi I I« BnnbrspalaiN fei hie l'ukt so »erd»r-den. baß auch »le best, dünge hektisch »eeb». D sein liegt eine »enstr Wahrheit : »tr haben bort bi» tüchtigsten Jkräft« Icheitern leben. Ich klag» ste beohalb »ich» an» ste lind al» 2,lh, aus »In« «erkault, Poramlbr gest,lll - Der Redner mach« zum Lchlust« aufmerksam auf da« Erstem be« Zollverein«, welche» nach seine, Anstcht ba« Balk zum Hungertod bringe. Hiergcgen müffe bl» Eentralgewalt baldigst« Abhülfe schaffe»! und da bl» Regierung Preuhrn« ble'ßlnhcht auksprech». »« dürfe bi» zum Jahr» DWO fei«, «rnderung im Tarif »intrelen ft müffe diese Angelegenheit zn» sofortigen Behanblnng »re Eentralgewalt überwiesen »reden. Der Redn»» schließt: Ich wünsche, daß ein« groß» Mehrheit e nrn Beschluß laste, de, bi» Einheit und Eintracht sicher». Mtiriutz an« Wien- 20 Redner haben vor mir gesprochen, 110 sind noch nach mir eingefcheieben. lD! o!) Ich hab» einen ganzen Bogen »oll Aolizen »o> mir, unb wollte ich sie na ß kcm mtr gegebenen Belsplel« benutzen, so konnte ich Leuchtkugeln be» Witze«, Schaumblasen be» Dialektlk hier erscheinen lasten. Aber l« will e« nicht, da ich so eben erst durch den )ordaufluß der Rhetorik geschwommrn. (s'achrn.) Ich bad« »wri Jahre in Amrrika gelebt; ich habe bort erfahren, daß Männer, die ALr» zu »erlirren hatten, Männer mit grauen Haaren die Republik gegründet habrn. Sittenstrenge Hai bi» Republik geschaffrn und erhalten; ich bln Republikaner, sobald Sie mir diese Sittenstrenge in Dentschlanb nachweisen. Der Redner (in nngemrin körnigem, kräftigen Ton) sprich« sich sur ein« -triektsstatthaltr.ei von drei pursten an». In Desterreich weide man »der «in Direktorium spotten, in dem kein Deileereichrr sitze, und säße« die Besten darin. Sritaffrnth will nachweisen, das »er Üommiff<on»antr»g sich wiceespreche un» unau«s«brdar sei. Ich furchte nicht, sagt er, »aß der Beschluß dies,, Bersammlung ohne Anesubrung bleibe» tonne. Die begreifen die Zeit nicht, welche glauben, man «crde nb», unser« veschluff« lacht»! Beschließen Sie ». B. die Aus»«-bnng der Zovschraiike». und fei» Mensch in Deuschiand wird mehr Zoll bezahle», hrschließe» Lt« die Aushebung der Feuballasten. und fern Bauer wirb mehr frobnbc»! Der Eommiff,on»an,rag wihcesprich, uch. Denn r, will ja. daß bl« Bersammlung die Einsubrnng einer Eeniralgewalt beschließe, ebne die Regierungen zn fragen; warum all» nachher ihre Mitwirkung wollen! Und dann sind ja auch die Regierungen conftiiutlonrll; e« würde also die Zustimmung der Kammern nvlbwendig fein zu dieser Ernen nung. Ugd inbren Sie Ihre Anlichl durch, s» werbe ich an einem ander, Dete (». i. in de, sächsischen Kämmn) mich bemu den, den Beschluß Ihre, Meßebeit umzustoßen. (Heftige Unter brechung. Recht«: Zur Ordnung!) Tlorfivrnver: Ich sehe keinen Grunb, den Redner zur Ordnung  zn eusen. Es ist recht gut, wrnn wir alle Mitlel kennen lernen, dir man anwenden will. Srhaffrath: Ich habe hier ja gelernt, auf izefedlirferin Wege zu agitiien. Wenn man sagt, unser ,Bovzlrbungrau»schus-fuhr» zur Rrpublik, so fuhrt da« Bnnbeodteretormm zum deutschtn Kaiser. Der Vorschlag drr Sommmion ist viel revvluilonairer, al» »er »on Blum; »ach Jenem soll da« Direelorium ja über AUr» beschließen, wa» die deutsche -Lkoblsahrt angebt-, die« umfaßt aUo Gegenstände der Slaal»e«gierung. 4'Jir sind die», mal viel genügsame», al« Sie! (dachen.) Alleedtng«; denn im Namen der öffenllichen Wohlfahrt ist stet» Alle» geschehen. Köpfen unb »inilloliniren sogar; wir geben solche Bcfugniß wenigst.»» nur nach gefaßten Beschlüffrn »er Bersammlung. (Ironische« dachen über diese» tazivus liuKuoe in Betreff der Guillotine unb der Beschlüffe.) Der Rednee spricht gegen diejenigen, welche m-t ihrer politischen Ansicht allen politisch,u Forlschtilt adgesch,offen glauben. Die Eenlralgewalt bebe die Selbftstandigkeil der Ein-zelstaaten auf-, da» welle er noch nicht, ehe ein« gute Betsaffung gegeben sei. Er »rrde die Freiheit nie der Einheit opfern. Srttovrr von Stuttgart begründet den von ihm. Raveaur, R.esset u. A. übergebe,irn Antrag. Die Eentralgewalt sollt zwar b>e von, Au«lchuß »orgeschlagrnr Eouipetenz baden, jedoch mit bet Dterpflt«iitutt,z, dir Beschlüffe der Nattonalversammiung zu ver-kundige» unb zu vollziehen. Die Regierung dürfe nur Einen Kops haben, weil sonst die Energie unb Kraft fehle. Der Au«, schuß hade drei vorgeschlagen, um für Oesterreich, Preußen, unb die anderen Staaten, je einen zu Ernennenden bereit zu haben. Demnach wolle man Oesterreich, Preusen, Baiern an der Spitzt her Eentralgewalt < Dadurch würbe von vorn herein der Keim der Zwietracht gesaet, und lebe» der drei Milglieber wurde zunächst  da« Interesse feines daube« berücksichtigeu. Somit baue man wieder da» Uebel der Bielderrschaft. Und sollen die tletuiren Slaaten den Bundevsaal verlassen, bauiit dir größeren mehr Play sinbrnk Sir erkennen damit bi« Borbrrcchtigung der großecen Siaaten-, unb Sie gebe» damit drr Einheit den Todesstoß. Wenn Sie ein wahrhaft einige» Deutschland wollen, so »etwerfe» Sie da» Direelorium. nehmen Sie die Präsidenischaft an! Man wirb sagen, baß bi« Beteinbatung übet die drei Mitgliebet von den Regierungen schon »n Betau» geitvsteu, die Einsetzung bal-digst zu iiwauin sei. Allein warum haben sich die Regierungen bloß auf da« »otdeteittt, wa« ihnen wiUkoinmrn ist) Und deffer ist e», eine dauerbastr, gute Gewalt in ll Tagen schaffen, al» «tu schlechte, vergängliche in zwei Lagen. — Der Redner »enbeidig« die deautragle Betaniwortlichkeit her Ministet und voll, daß übet die detzteren demnächst e>» Gesetz von »er Rational-»etsammlung gegeben werd«. — Die von dem Ausschuß bean-(ragte Etnennuiigaweis« sündigt wider die Bolkssouvetainetal. Man sagt: die Engländer hab,» die Bolkasouveratnetal, unb sprechen nicht davon; ja wohl, denn dort bekämpf, Riemanb diese Souvetainetai. TBte müsse» sie stet» und stet« ausspieche», da-m» sie nicht in Vergessenheit geiathe. Ich für meine Person wurde für die von Blum »vrgeschlagenr Eeneunungoweise sein; allem e» gilt, eine große Mehrheit zu erhalten. Biele wollen den Regierungen, — od sie e» verblrue», ist gleichgültig. — einen«», theil an der Ernennung gönnen. Wohl denn; aber e» »ersteh« sich, baß wir unbedingt da» Berwenungerrcht habe» und »0lb>-gensall« üben werden, und selbst die Etnennung »ontrtzmen, wenn der Botschlag nicht binnen turzefter Feist geschieht. Damu ist hie Bolkssouverainetät völlig gewahrt, aber auch die Ehre der Regt«, tuiige» gewahrt. — Der Rebuet wendet sich zu beiden Tdeilen, um ihnen zu beweisen, daß alle Parteien sich in diesem vetmitt-lungdantrag vereine» können. v. Beiotor r Ich habe mein (eben lang für Fteideit unb Gesetz geatdeiler. Wir Geaukops«, die >m Jahre jSll gekampft, haben seitdem stet» für die jetzt siegreiche» Jbeen zu einer Zeit un» erhoben, al» wir »ich, Ehren und Stellen, nicht den Beifall bet Galleiie» dafür zu hoffen hatten; wir muffen jetzt, «eil eine kampsmuihige Jugend un» überholt hat, un» den Namen Reac-tionaite gefalle» lass,». Aber wir ermähnen Sie, auch die (ehren der Erfahrung zu herücktichtigen. — I» die Sache gehend, sagt der Redner: Aus Aufforderung de» Bunde»lage» haben hie Re-gierungen b,e Wahlen fnr diese Bersammlung angeordnet. (Hei-»gr Unterdrechung linkst Da« Botpatlamcnt!) Meine Wählet haben mich nicht hierher gesendet, um ,z. oder ,|, der Regie-rungrgcwalt zu sein. — Der Redner vertheidigt den Antrag de» Au»schuffe«. Wenn die Oriubeit an der Spitze der Gewalt ftas-tiget sei. jo gelte die» für den Fall, baß diese Eentralgewalt alle\nMacht in stch verein», btrfer Fast ltogo Krt nicht »*r. Dir Ein heil drtz Dltertoilum« werbe grad« dir Eifersucht ke» ttnzetnent Dttzaten gegen einander weit mehr reiten G, hafte nnch bl» cke Nennung von Personen nn« kllestllchen Haufe,» sstr bester, Mrl bann dem Prlval-Ehrgeiz Schranken gelehl wären, »nb well ba durch die noch bestebenbr Pietät gegen bl» Ftzrßmbäusrt geachtet bleibe. Endlich könn», ba eint Brrststnbignng be» Rrglernngon beeelt» staltgesnnben. ble Eeneggung alsbang aus» Ralcheste statlstndrn. h. surfst Mein Etandhnnkt Ist nlchl bor be,Revaluklon. sondern be, de» Rrchtobobon». E« gab Zeiten, wo diefre Reckt«-boden von oben dnechlöchett wurde; damals bad» ich mit vielen Feennbon dageaen angekämpft. Ich hab» fefebem mein» Anstcht,g nicht geändert, wenn lch auch Manche« nicht mehr für «>»k»bt ba« halte. Iß hoff», daß bfefer Rrchtodobrn der Frta fein wirb an dem »der Eldbeeg brr Revolution\" zerfeprlll Auch gelten noch Etwa» deutsche Redlich!,lt und Treu»; Ich bin biethet gesandt,  die Rechte des seife«, aber auch dir der Fürsten »n »er thtibisten. Ich buldtge brm Prinzip der Bolkssrnveeanetat nlsftt; r» wirb mit solchen Ausdrucken viel zst viel gesplelt. E« hat Jemand beantragt, t» svle eine Martnestenet vag srch« Kreuzern auferleg» weiden, trbesmal zu enieichint. wenn bi» Warte Rraetion und Boltssouvreanetät Hirt »»,kommen. um dafür dir deutsche Flotte zu bauen. Ich bin dagegen. beug lch würbe manche in-teeeffante Belehrung über diese Gegenstände enlbeßet baden; ich würbe nichi geleeni baden, baß Jebre al«2»nvrrain auf dir Welt komme. Ich dab« auf bfefe Weife gelernt, baß. wenn bet Batet den Sohn belebten will. bfefet antworten kann: Still, lch bln auch Eouvrrain! Man spricht so viel »on bet Allmacht des Volke»; ja, bl, phnflseito »ristlet. I» möcht« da« Miiglieb feit tzettzzig ftrunblichst warnen, nicht zu viel dies« Allmacht beevorzubebrn. Und wenn dasselbe den Rechtsbcben ein« teugerisch« Eisdecke nennt, f» k nnie e» ihm wodl geschehen, baß aus dem Recht«-bohen, den die« Mitglied zimmern will, »« eine« Morgen» aufwachte.  unb fanbr, baß sein Boden inzwischen auch ein« solche Elodecke war, unter dem der Etrom brr Revolution sich fort-rollt! ~ Ich bin hier auf Grund meine« Mandaer« i eine Bre-faffunq zu vereinbaren. Wir lieben unsere Fürsten. (Zffchen auf der Gallefte). Vorftstontzor r Wenn die» Zischen nicht aufhört, so werbe ich die Gallerten räumen lassen. (Stimme «on oben: Dann fehmrint mau dorr Drafebonteu hinaus ! — Viele Stimme», Hinan» den Unverschämten!) Viurfe fahrt fort, Wit Heben sie. weil wir feit Jade-Hunderten zu ibnen gehörten; wir sind stolz darauf, baß der groß« Kurfürst und Friedrich lt. un» zn einem großen Volke gemacht. (Unterbrechung.) Wie liehen ble Monarchie, weil die Krone über niederem Ehrgeiz steh«, weil wir in den Fürsten die Träger dr« Rechte« sehen; wie Heden sie. wie der Engländer, bet fein God save Ihr l.ttieen singt. Wie wollen darum dir konstitutionelle Monarchie. E« muß eine Vereinbarung zwischen Volk und Fürsten stattfinden in Betreff der Vetiastung. Aber die Eentral-gemalt muß von den pursten ausgeben-, sonst giebt e» keine constitutionelle Monarchie mehr. Deshalb bin ich geqeu den An-trag be« Au«schnffe», der im Wesentlichen nur die Ernennung durch die National-Bersammlung will. Die Abstimmung ohne alle Discussion ist einer solchen Versammlung unwürdig. Dir Ausführung eine« solchen Lpilem» würbe unbrbmgt zur Republik fuhren. Die rrpudlikamsche Spitze wäre ein Princip, welche» ba« ronstitutlonell, Pelnerp veemchlen würbe. E« würbe die« wahr-jcheinlich .den Wühlern\" wivlommene Gelegenheit bieten, diese tepudlikanischr Spitze nachzuahmen. Man spricht den Wunsch an», die Rational-Bersammluna möge da« Recht der Lteuetverwrigernng besitzen: nun. schaffen Sie Ihre republikanische Spitze und e« wirb für dieselbe kein Tbaln Ltrure an» den meiffen Theilen Denlschlanb« gezahll werben. — Drr Redner widerlegt sodann einzelne Aeußerungen Blum« «n seiner gestrigen Rebe. lRuf link«: Zur Sache!) Er erwähnt Frankreich« jetzige Zustanb« und Nord-Amerika, dessen von der unsern so vollständig verschiedene Lage un» Verhältnisse er bervorhedt; bort fei vor Allem de, gesetzliche Sinn. drr hier in Dculsedland. wenn man sich nur der Angrifft gegen da» Eigenlbum erinnere, fehle. Man spreche von den Fußen einer Tänzerin; Helden der französischen Revolution ballen auch mit Theaterpersonen zu »hnn gehabl. Wir sind zwar jeder al« Souverän geboren; allein obschon ich mich demnach hier in einer Bersammlung von Souveränen befinde, so möchte ich doch mir die Warnung erlaub,n, daß wir in einem Augenblick, wo wir in der größten Gefahr sind, ja wo die Augen von ganz Europa aus un» gerichtet find, wie „an sagt, nicht die Schwachen de» Vater-lande« aushecken dürfen. Ich borte hier viel von verklebten Bul-«anen, Erdbeben, Lavinen reden-, ich meinte, ich desand« «ich im Theater. (Großer Lärm link«. - Dlvrztsottder t Wenn ber Redner die« persönlich nimm,, so rufe ich ihn zur Ordnung!) Nun gut. so will >». weil da» detreffende Mitglied an« Berlin ist. idm »ur hie# antworten: Bange machen gilt nicht! — Der Redner bekämpft nun hesondet» die Rede von Heckscher -. er ball die Cruiheit der Spitze jedenfalls für besser: Da» Eine Haupt würde fi» aus seiner Höbe vereinsamt sindene Nun, so nehme e« sich Stützen, unter sich, wie bei einet guten Stutze fein soll. Und suhlt ee sich auch dann »eteinsamt, wie Robinson, wa» hülfe e». wenn wir ihm auch duneeet Donnerstage an die Seite gäben lk (Große» Heilerkeit.) Der Rrdnre ist dafür, einem Fürsten die Eentralgewalt zu übergeben. Er erklärt, baß er gegen den Be-schluß über Trieft gestimmt habe, weil dieser die Evmpeten, der Bersammlung überschreit,, und e« mit Worten nicht gethan sei. D er Redner schlagt vor. di» znt destuitive» Eonftituirung Deutsch, land» einen Bunderditeclot ron den Fliesten ernennen zu lassen. Er ist jedoch kcineswege« gewillt, die Wahl ant Preuße« zu lenken; Preußen werde (»hschon er. »er Redner, nicht in dir Geheimnisse der Regirtunge» eingeweiht fei) nicht» dagegen habe», wenn die Wahl aus einen ösletreichüchen Piinzen falle. Er beutet dabei auf den Erzderzog Johann. — (E« ist nicht möglich, bei dem äußerst raschen, sprudelnden Vortrage d„ geistreichen Redner« eine nur rinigeruiaaßen genügende Skizze zu gede». Man muß den der-vorragenden Redner anrrtennen, wenn man auch einer anderen Fahne folgt.) Clan Den von Kiel (obwohl Milglled de» «ueschuffr«) süe den Antrag Schoder-Raoeaul-Rieffer. also für die Einheit gegen die Dreiben, und für die Wahl durch die Nationalvetsammiung. E« ist eine klar,, verständige Rede, die allwalig stch «nfmrrkiam. feit zu erobern versteht. Ee bekämpft sowohl ble Linke al« hir Rech,«, besonder» Hut. vincke. He. ». Bincke möge seinen Konig lieben ; ee habe Ehtistian > ll. gat «ich, geliebt. Mau tadle die .eepudlilanisch, Spitze\"; jetzt habe man in Schlc«wig-Holstrin eine tepublikanische Spitze, unb e« gehe weit dessee al» vorher. Wenn man fü, die Drribeit anführe, daß die Oesterreicher und Preußen sich nicht fugen wurde«, wen« sie »ich, in der Central, grwalt verirrten wate«, so fei da» irrig; bieje Volker feien be-g.iftnt für die deutsche Eindri», die man nicht in eine Freiheit zerspalten dürfe. v. Aueröwalb für den «u»schuß-«i,trag. gegen Bincke und zugleich gegen Elaussen. Er ist tut hie Dreiben; denn bfefe werde mrbr Vertrauen finden. Da die Eeniralgewalt Opfer ver-lange» müsse. <\"eld. viel Gel» brauche, so fei Vertrauen da« Noidwendigste. Citier aber könne nicht in allen Gaueu gleich-bekannt sei», nicht überall werde er eben jene» Vertrau»« sinbrn. Er deutet auf hie Bezeichnung Gagern'» zum Bunde»»räsid,nteu. und erklärt, er. der Rrbner. werde nie sein, Zustiinmung dazu geben, »aß d ese Persönlichkeit ihre jetzige Stellung aufgebe. Die Regierungen würden drei solche Personen, und nur solch« vor-schlagen, ron denen sie in, Borau» wußten. ,» friea |iersouac £ialae. E« wurden vielleicht Falle einteeten, wo man von den einzelnen Staaien die größtmöglichen «usopfttungen verlangen müßte; um solche» thun zu tonnen, müffe die Eenltalgewali in irgend welchen nahen Beziehungen zu jenen Stauten stehen. Auch die nvlhwrnbtge 'Anhängliehkeit der Völker und Heere würd« dadurch deffer degtündet. Die Raschdeir der Ernennung konnie aus die von, A,„schuß vorgeschlagene Weise am besten stattfinden; d,e Sache sei aber um so dringend«», al# Krieg von Außen und von Innen (Böhmen) deoorftehe. Schluß .'t Utzt. Nächste Si,nng t Morgen. • Uhr «aefe-luittagd."}