{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855410/317fee2290a0d3e950799645efc1cb07", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M»\nR«S\nFreytag, den A4. April\nW z k i g >r M.\noracn\nl-sZ\nvon\nZwei Millionen 7<MM Guldcn in C.M.,\nwelches mit\nFüns Millionen Zweimalhundert Fünftausend Dreihundert Guldm Eovv. Münze zurückgezahlt wird. Dieses verlosnngS-Nnlehe« umfaßt fvlgeude PrSmien-Ve»inn«:\nR\nPrämien-Ge vtzm\nRV\nGewmre\n44\ndetto\n«\ndetto\n»«\ndetto\nGewinn\n«Ä\n//\nGewinne\nS»\n-i'\ndetto\n»4\ndetto\ndetto\ndetto\n//\ndetto\n»4«\n//\ndetto\nst 88«\ndetto\n»»,74«\ndetto\n«4»»,»«« Prämien-Gewinne.\npr.\nfl.\n»««««\nfl.\n»««««\nC. M.\n//\n4«»«««\n//\n»««««\n88««««\n,/ //\n,/\nst»«««\n»««««\n//\nst««««\n««««««\n5,\ns««^»\n««««\n// //\n//\n««««\n//\nst»»«««\n// /,\n//\n»»««\n//\n48«««\n//\n//\nff\n««««\n/,\n»4«««\n// //\n//\n»ßp«\n8«,«««\n// //\n//\n«»«\n//\n»»««\n//\n«««\n//\n4» «««\n// //\n»«\n//\n4V «««\n4«\n,/\n»» »««\n»«\n„ „\nZusammm fl. »,««»,»«« C. M.\nDer geringste Prä«ien-Ten»inn emer auf fl. lautenden Partial-Obligation ist auf ^Dreißig Ouiden CM festgesetzt: und obwohl dies« Lose dermahl schon mit einem beträchtliche« Agio über ihren Rennwerch gezahlt, und wahrschelntich bi» zum nahen ZlehungStaae noch bedeutend höher gehen «erden, so kann doch jeder, der von jetzt an qrüfl. Wald stein sche Lose kaust, sicher darmif rechnen, daß ihm sein ausgelegtes Capital, selbst wenn keiner der oben bezeichneten großen Prämien-Gewinne darauf fallen sollte, dennoch einen höchst bedeutenven Gewinn an Capital und Zinsen eintrage» wird. Zur hypothekarischen Sicherheit des gräfi. WaldKem'schen AnlehenS stnd in erster Priorität Acht, vo« «lle« öo^e» «ttb Schulde« freie Hevr-v^p^udet, auf welche« großen und höchst werthvollen Besitzungen die ^ auptschuldurkunde landtäfltch mtabnkrt ch. Wien, am L0. März 5848. D. Zinner L? Comp.\nIn der Strohhut -Niederlage m der Stadt, am Peter, rückwärts der Pe terkirche, im Daum'schen Hause Nr« 575. werten alte trshlMe jeder «rt »um Putzen, Färben und Moderne ren, und zwar zu den billigsten Preisen angenommen. Auch sind daselbst MrslHüte feinster Sorten, nack den neuesten Französischen Formen von Stroh- und Roßhaar-Bordüren, und zwar au< Französischen, Florentiner u. Venetianer Gtroh-geslechten, dann aus Belgischen und Holländischen Roßhaaraehechten, »u den Preisen von R his 8 fl. Conv. Münze pr. Glück, in großer Auswahl, so wohl einzeln, alt auch in ganze« Partien zu »erkaufe». SS werden daselbst auch auswärtige Bestellungen na solide Häuser angenommen. s56z4Mit Befugniß der k. k. Ni.Oeft. Regierung^ Schönheits-Waffn, ! (Toilette-GestchtS-Wasser) welches die Haut weiß, weich und ^ glatt mackt und erhält, selbe von allen Unreinigkeiten, EflvreS-ce^zen, Sommersprossen:c. zx. befrert, gegen Abbräunen der Sonne und Einwirkung der rauhen Luft schützt, geprüft und be gutachtet ron der k. k. med« Facultät und dem k. bayr. med. Comite. Zu finden Bauernmarkt Nr. 585, ThürNr. 12, bey Dr. Wallburger. Die Central-Anstalt, Stadt, Wallnerstraße Nr. 26Z, welche bereits das dritte Zahr fortbesteht, undin derAnzahl von beynahe 600 Herrn Abonnenten, das beste Zeugniß für ihre Leistungen besitzt, übernimmt wie bisher das Einlassen und Glänzen zu nachstehenden Preisen, a!S:\nj^5806 ^\nUngarische Central - Eisenbahn .MMmchUW. In Folge des ö. 5 der Allerhbc^sanctionirten Geseltschafts-Statuten der Ungarischen Central-Eifenbahn werden nachverzeich nete dreyhunvert steveuzzgfunf Stück Interims Partistlscheine, auf welche ungeachtet der in den öffentlichen Blät tern drey Mahl erlassenen Aufforderungen, ckä.Le.Octoberl847und 14. Februar d. I., die am 2. Januar 1848 fällig gewesene achte bls zum S7.März d. I., als dem bestimmten Präclustvtermin, nicht geleistet worden ist, in den Büchern der Ge-\n^^5'- 5^^^' 3026, 3028, 3029, 3621, 3687 bis 3689, 4109, 4110, 4119 bis 4131, 5296 bis 5300, 6691 bls 6699, 7267 blS 7269, 7685 bis 7699, 9125, 9197, 9198, 9207 bis9210, 9419bis9421, 9442 I0SS»'1VSS4, 11320, 11321, 11380 bis 11382, 11405 bis 11414, 12255, 1225k, 12639, 1264«, 138,9 bls 13888, 16080 bis 1608», SI03S, 21048, 21120 bis 21125,22812, 24309 bis 24311, S59S0 bis 25925, 26509, 27145, S7I47, 27148, 28221 bis 28225, 8697, 29480 bis 29483, 30227 bis 30231, 30234, 30243 66, 31431 bis 31434, 31489, 31490, 31691, 33352 bis 55283 bis 35285, 36232 bis 36241, 36407, 36952 bis 36955, -1819 bis41823, 44826 bis 44829,48322 bis48324,48447, 48450, 54515 bis 54523, 55185 bis 55204, 55843, 55844, 55853, 59655, 532, 65028 bis 65033, 65045 bis 65058, 66919,68557, 69236 bis 565, 70566, 70575 bis 70580, 70715 bis 70723. Znterims-Partialscheine ausgefertigt, über welche die nächste ordnungsmüßige General-Ungarische Eentral - Eisenbahn.\nEineS Salons . detto Zimmers . detto EabinettS . detto Alcoven . Da durch die Anstalt viele arme Leute ihren Erwerb fin den, durch Bi5igkeit der Preise aber gegen früher in den häuslichen Auslagen sich bedeutende Ersparniß ergibt, so glaubt die Anstalt sich auch für fernerhin Einem hohen Ad<-l und hochgeehrten Publikum zu geneigtem Zuspruchs bestens empfehlen zu können. Zos. Oberburg, k. k. Privil. B. u. Inhaber der Anstalt. s-W-z Kundmachn og. » Da die günstige Jahreszeit zum Gebrauche des durch seine Heilkräfte berühmten, den Her ren Ständen der Steyermark gehörigen Ro-hitscher Sauerbrunnens herannaht, so wird yiermit zur allgemeinen Kenntniß gebracht: daß, wie es immer üblich war, die ämtlich gefertigten Tarife sowohl über dle Miethpreise der Zimmer in den verschiedenen Wohnhäu sern, als auch über die Preise des Mineral wassers, der Wannen- und Douche-Bäder, der Wäsche u. s. w. in der Curanstalt zur öffentlichen Kenntnißnahme angeschlagen sevn werden. ^ ^ Die Bestellungen für Quartiere und Mine ral-Waffer wolle man durch frankirte Briefe bey dem Steyermärkisch-ständischen Rentamte zu Sauerbrunn bey Nohitsch machen. Gratz, vom Steyermark. stand. Verordne ten Ratbe am S4. März 1848. ^8^ Französischer und Englischere Sprachunterricht. Zn der von der hohen k. k, Landesregierung befugten öf fentlichen Sprachschule des Gefertigten beginnen am lö.April neue Lehrcurse für Anfänger und Geübtere; und zwar für «naben in den Nachmittagsstunden, und für erwachsene Schüler in den Abendstunden. Gefertigter ertheilt auch Privat-Unterncht sowohl in al» außer dem Hause. , . Man beliebe das Nähere von 2—5 Uhr »m Gchullocale: Neue Wicden, Hauptstraße, Eck der kleinen Neugasse Nr. SS2 zu besprechen. aut oGeutl. Lehrer der Franzos. und Engl. Sprache und Literattsr und Sprachschulinhaber. l Ulll 10 A. Ein voSjUndige» Bett, bestehend aus einer Matratze, z Pölstern, einer abgenähten Decke, und 1 Strohsack, feinere Sorte zu 15 fl. und gan» feine Betten mit einsr Seidendecke zu 24 f!., sind stets vorräthig nebst der größten Auswahl aller Bett-Artikel in ... Franz B.ran d w ein er S bürgert. Bettwaaren \"Niederlage am Stephant platz , im Innern deS neuen Zwettlhofes.\ns557l^\nElegante seidene\nUmform-\nSalon-\nSommer-Cravaten, Schärpe« und Halstücher, zum Wasche« wie ge wöhnliche Wäsche, welche wogen ihrer angenehmen Kühle und Leichtigkeit unstreitig vor den Mousselin- und jeden andern Baumwolltüchern den Vorzug verdienen, sind in schönen Mu stern und in großer Auswahl zu den billigsten Preisen vor-räthig in der L rav a ten - F a b r i k am «Stock - i m-Eisenplatze, gegen den GtephanSplatz Nr. 624, zweyte Stiege, ersten Stock."}