{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650364/8ee7da98d9303c2702407fd22209bd2c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "yrtvtlegtrte\n\nwvchigemtinnUyig»\nMI« »«.wie«» d«M »,« m« »M «» / 'u' t>, s»». »«««, Pr «N. - »X»ätt,«« < b««n A«»I»»T. »e»r »tt Guttun, n««, -»«<«?»»»>. «i«» G«,»I»« e»«v »»?««»<«, >«. »'s« »»< ««s»» v»n,ck »>»«»<«»»« >« »s »«(»^»». »»?« »»> » »«>.). »«« »«? >»«»jN'«« d«tch\ndr» 18 Juli. IS-AS.\nt a ch - richte«\n»tn«,. von s»Ni»m Gesuch »vbl unirrrichtrtrn idirsiß«», »>»Zns»rlion un» V»tai>iUl,« »a »i» »ninrdmun« »u,ch Postovk>»uß td»>i« unsichrr. tdeii« kosti»l»ii« ist - deso»« ß»n läßt,»», au»»lnß,«an«,n»>»r»si»n>l »nl«»«»nn»h> m»n un»n»ttz,«,l„«tunil s<»pl»,<t> »rtdeilrn kann, drnn »da» s»n»l»U,l«kunst>si »»rßtlfol«d»«G»su»«ic s»dr un»adllchnnilch,  »»<?nl,» kann ud,l«»n« »urchau« nicht« dazu »«lilagen, »aß d„ »insrn»», oon At>r»is»n uni»» Vuchiia»»» u. s.» »,n» Antwort »araut »»kommrn. »a dl« itlns»n»»r d»r Ins«»«»« ihr undrkannl sind.\nvon un!r sür\nHamburg.\nSk«»,«,lt. o«ri,«t un» «»»ruckt von d»n Qrrmann sch«« — Or»»»>N»n: Flschmorkt i«.\nZa»r«an« d,»se» Ul«l,ch Vltttrr k«st„ »irr ,» Oamdur, lur »e»e« >dn»d«„. ohne A«««ah«e, aus Vruck»a«l„ I«ß< un» aus Ochr»,»»«»,„ »st> G,« , »»„ »»G«, Pf.Df, >u«»arll«, »ollen sich ««I ,i>„n Vrsi,Hungen an dl» nachsi«»l,g,n,n Postämter »rnd«n.\nDeutscdland.\n<ronstitutrend» Skattonal-stiersaMmluna Hrankkurt. »en I»ten Znt«. Orr Sk„ch«»„»rser »al untn« deut'gem Ist» !»t«»nd,n »ufrut »rlasi,n: An da» deutfed, Volk! Dnttsctx! Eure in FranffuN versammelten Vertreter haben nnch zum deutschen Reichs, Verweser erwählt. Unter dem Zurufe des Vertrauens, unter den Grüßen voll Herzlichkeit, die mich über all empfingen und die mich rührten, über nahm ich die Leitung der provisorischen Een tral für unser Vaterland. Deutsche! Räch Jahren des Druckes wird Euch die Frechen voll und unverkürzt. Ihr ver, dient sie, denn Ihr habt sie mutbig und be, harrlich erstrebt. Sie wird Euch nimmer ent zogen, denn Ihr werdet wissen, sie zu wahren. Eure Vertreter werden das werk für Deutschland vollenden. Erwartet es mit Vertrauen. Der Vau will mit Ernst, mit Besonnenheit, mit ächter Vaterlandsliebe gefuhrt werden. Dann aber wird er dauern, fest wie Eure Berge. Deutsche! Unser Vaterland hat ernste Prü funqen zu bestehen. Sie werden überwunden »Verden. Eure Straßen, Eure Ströme »ver den sich wieder beleben. Euer Fleiß wird Arbeit finden. Euer Wohlstand wird sich heben, wenn Ihr vertrauet Euern Vertretern, wenn Ihr nur vertrauet, den Ihr gewählt, um mit Euch Deutschland einig, fre» und »nächtig zu machen.\nAber vergißt nicht, daß die Freiheit nur unter dem Schirme der Ordnung und (Gesetzlichkeit  wurzelt. W«rkt mit mir dalnn, daß diese zuruckkedrcn, wo sie gestört wurden. Den, verbrechenschen Treiben und der Zügel losigkert werde ich mit dem vollen Gewichte der Gesetze entgegentreten. Oer deutsche Bürger  muß geschützt seyn gegen jede strafbare Tbat Deutsche! Laßt mich hoffen, daß sich Deutsch land eines ungestörten Friedens erfreuen werde. Ihn zu erhalten, ist meine heiligste Pflicht.\nSollte aber die deutsche Ehre, das deutsche Recht gefährdet werden, dann wird das tapfere deutsche Heer für das Vaterland zu kämpfen und zu siegen wissen. Frankfurt a. M., den !5. Juli 1848. Der Reichsvcrweser: Erzherzog Jokann. Die Reichöminister: Schmerling. Pcuckcr. Heckscher. Frankfurt, ten Isten Juli Unter ter Ueberschrift: »Da« Rerchsministerru« , enthalt t,e Hder Post Amt»« Zeirunft folgenden Artikel: Der Reichsverweser hat vor. lausig trei Minister ernannt. Hr. v. Schmerling. Minister  des Innern, wird zugleich die auswärtigen Angelegen, keilen versehen. General Peucker, ter bisherig, preußiick« Bevollmächtigt» bn berMilitair Evmmislion, daita«Kriegs. Ministerium angenommen Hr Heckicker, Just» Minister, wirb dem Reichsoerwefer sogleich bei dessen letzter kurzer Erscheinung in Wirn als verantwortlicher Begleiter zur Seite stehen. Vir baten also, zwar kein rvllstäntlges Ministerium. aber »in, vnantwortlich« Beh»rt«, welche ti« Lücke, ti« durch die Auttö ung des Bundestages au. gendlicklich entstanden war, ausfüllt. Die erste Maaßregel. welche die neuernannten Minister zu vertreten haben, ist die nochmalig« Rückkehr tes Reichs Verwesers nach Wien. Vir betauern im höchsten Grate tiefe, wenn auch kurze Abwesenheit zu einer Zeit, wo tas ganze Ministerium, auf welches Aller Augen harren, noch nicht tessniti» konnte zu Stande gebrach« werten. Allein nach ter einstimmigen Aussage der Deputation, welch« ten Erzherzog abholt», wäre tie Gefahr noch größer, tie Verantwortung noch schwwer zu tragen, wenn ter Erzherzog nicht noch einmal als Stellvertretn tes Kaisers nach Wien zurückkehrt», um für tastetd, Lank, tas ja auch seiner Verwaltung als beutschein  Reichsrerweier angedd««, turch Eröffnung ter oster reickischen Reichsstänte ti, letzte unmittelbar« Fürsorge zu treffen E« genug» zu wissen, taß ter Erzherzog Reichs verweser ein fe,,,»» gegebenes Wort zu lösen hat, vaß sein« Vermittelung allein tas gänzliche ZerwUrsniß zwischen Wien und Innsbruck. zwischen Ungarn unt Ervat««n, viel leicht ten Burgerkiieg, zu beseitigen vermag. So tnngent stnt tie P»>haltniss, in Frankfurt nicht. D,e National»,», sammlung wird in ten zehn Tagen, wovon es sich hantelt, turch eifrig, Fvrterung tes Verfassungswerk,« die Ve fäumnist, nachholen können, welche ti« Schaffung ter Ten. tralr,gierung veranlaß« hat. Unierbeisen können von ten anwesenten deiten Ministern alle Vorbereitungen getroff.» werten, unt ihr« noch fehlenden College«, »,rt ter Reicks verweser sogleich nach seiner Ruckkehr mit genauerer Kennt niß ter Lag» ter v>nge ernennen können. Die Ruckstchien auf Preußen baten in Hrn Eamobausen nickt ten ge< wünschten oter erwarteten Austruck gefunden. Er hat ab< geledn« unt nach ten Arußerungen, welche man rvn ihm vernimm«, war t«ese Entickritung rvn seiner Seite eben so nothwentia als »hrenwertd Denn nur ein unbetingiet unt entschlossenes Vertrauen zur teulschen Sacke kann uns ti« von einzelnen Staaten empfohlenen Mitglieter tes Reich« Ministeriums willkommen machen. Solch« Ministe, werten in ter Maiorität ter Nationalversammlung unt >n ter Nation selbst eine kräftige Unlerstutzung ffnten. Vir »rwarten t>« Hanllunaen ter bereits ernannten mit guter Zurerstcht. denn ti, Giuntsätz, einer von ihnen gegeng -ze,chn,»,n Proklamation tes Reichsverwesn«. tie uns s» eben unter ti« Augen kommt, bestärken unt rollkommen in unserer gulen Mepnung Frankfurt, den lütea Juli. Di« Weigerung Camp Hausens, an ti« Spitze tes Reichs Ministeriums zu treten unt zugleich t,« Fuhrung ter auswärtigen Angelegenkeiten zu übernehmen, Haft,. »,» verstchert wirb, keineswegs »«nen Mangel an Vertrauen auf die Herbeiführung der Vere, nigung Deuticklant, noch die Abneigung gegen eine zu groß« Beschränkung der Einzelreginungen »um Grün»,; «'»lmeh, soll ffch terselb« Über ten Umfang der welche der Central Gewalt turch ti« künftig« Reicksver, iassun« beizulegen seven. sehr «itschieten unt »ertgrriient geäußert haben. Allerdings aber scheint Camphausen Über t„ Gohren, welch» ter teutschen Sache trotzen, wenn bevor »„ Verfassung besteht, von ten einzelnen Volk«, stämmen tw Hingab« eine« zu großen ihrn Selbst.\nstäntigker» an nn Pro»«»orlu« deg»l>r« »ui», und »»na di, B,r»am«lu»ß »er Neigung »u r»«l„»n »u sehr Bch d«n. «»de. ,n strankfurt »«»»„ »in, odsilg» sts„udigun« «»tunt,n  noch au» sich s»t»st al« dl» «„,«»„» Perlon detrach IN »» dad»n. >nl, lnr län«n» Z»,t mit Arsvl« »u d,kamr<»n «I» «st lur dl» Versammlung dl» unr»,m„t lich» Noli>»»n»l«f„t „„«»irrten. n«»I nu, »on >»tzt an ta« rr»uß Bvlk mltV»rsi«dl und -stchoaun« t» d«dant»ln. son d,rn au» «dm r»»t dalk un»»»>deultg, Vewers» tn Wur»lgung  und Achtung zu «edra. kies« Achtung muß ad», au« l„i,« Antr«,d« oon tn Vrrtammlung ,ln«»>chlag«n. nicht tu,» »in Ministenum d»rvvrg»rut»n »«rt«n > »»ssrn >td»l man tosort als d»n Sierra »«ata nl»n »»« rreuß. Par llcuta,i«mu« »u »,t»'chn»n nichl unl„ lasten »urd». Ruch m»t>»n für »!amrdau»»n au« s«ln,n rollt. U»»„j»ugun«»n „g»nlduml>ch» Och»le„«k,ll,a »ntsteden Z»ar kann und »nt d,« Natlvnaloers n>»l dl« Antorderung ma«t»«n, daß idr Mmistrilum in all»n s»iu«n Mil«l>»»„n sich t« »>n», und »ersetoen »„ >,tzl in strankturt umlautrnten staatt. recht! dekrnn», au» ist kl» Gudrun« d»r au«» Politik »in»« «roß»n Volk»« nichl no«d»,ntig im Zutam mendan«» mit t»n Unsiailrn ud»r >nnn» Vertastung; allnn t,nnv«d »urde»i«V„lammlun« in idr», tnmal., durch d«n Wadlerlolg una»mnn g,dvd»n»n Stimmung «ch»«rlich lang» am!stut»rP„lr„rr »„Mepnung tulten.daß »««orvo stentral. »»»all außn derZustimmuna tnß», »ammlung auch der>»n>g,n t»r »lnt»ln»n<a»dn notd»»nt>a »»dürft dat.lF «v p > A ) l,?« Franks«»!, d»n l»t»n Zull. Nach langen B„a. ldungen ><! »ndlich »in Mnisterium ju E-land» gekommen Schmerling: Innere« und ovrlausig auch Aeußerr«: O»<t. »ch„: Zustij! Peuker (PrS»r« d»r Bunde« Milltair Eom, Mission): Kr,»«. Uodn da« Oandelkministerlum ist noch nichl« d»Ainiml »ort»n. Man n»nul Ziancke. Ouckwiß und Sidnne. Oeckicher soll mit dem lkrjd»»»?» Sk»lch«»er»rser nach Wien «»den: »« wäre m»gl>ch. daß dl» Nationalv»». Sammlung gegen tlesen Be,chluß und o«»II»lcht gegen da« gan»» Ministerium sich nddd«. Ol» morgenteSißung w,id ud»r dl» Sristenj d»« Minlstniumt »ntschritrn.\nDi» heulig« Sitzung wurt« fast ganz von l»r Hannöver schen Angelegenheit eingenommen. Di» Unterzeichner ter Eiklärung haften gekost« unt gewUnichl. mit tiefer Erklä»ung  die g.nze Such« abgemacht zu sehen Welentonck. na» ihm Vvtenbruck. Zitz unt Francke stellen zetockAn. träge. nacktem ti, VersammlungWesentonck gestatio hätte, ti» Dringlichkeit feines >ntrage« zu begrünten; tiefer Antrag kalt» ein« sehr mild, Fassung: ti» Centralgewal» »u »rfucken. sofort die in ter Ministeriat Botschaft »ntdal lenen Betenken und Vorbehalte zurückzuweisen. Dl» Ad. sich». »ine sehr groß» Majorität zu erzielen. »Ar nach We «entonck s Erklärung ter Arund tiefes leisen Auftretens. Nack einer langen Dedatie. in ter R. Mehl hervorhob: . ter Kamrf ter Nationaloerfammlung mit ten Regiemn gen sep unrera»itlick; je klüftiger er bei ti«fer ersten Ge legende» geführt werde. >e bester lev es iitr tas »inig, Deutschland . beschloß tie Versammlung auf Notendruck « Antrag! di» Eentralgewalt tabin zu bestimmen sofort «me »numwunlen« Anerkennung ter Eentralgewalt und tes Gesetzes stter tieselte rvn ter Hannoverichen Siaatsreg»». rung »u ft>rt,rn. Di» äußerste Linke (Zitz »c.) halte dean. tragt: ten König aufzufvrtern, die Regierung in ti« Hant« ter Cenlralgnvalt nieterzulegen Es ereignet kck hier »um ersten Mal, taß l>« National Versammlung ,n einem fast einstimmigen Beschlüsse Uder tas hinausgeht. was tie Linke rvr»uscklag«n »«gl», wie d«nn tl« Reckte mit t,es,m V«. sckluste fartisch in ein Neues Stadium getreten ist Den Sckluß ter Sitzung diltete ti« Beralhung Uder ten Merck fitzen Berich». betreffend das Geltausfuhrverbvt aus Oesterreick. Na» mancken Einwendungen von Seiten der Oesterreich«? wart ter Antrag ter Commilstvn ange nvmmen. tie österreichisch» Regierung setz zu veranlasten, tat Ausfuhrverbot von etlen Metallen baltigst auszuheben Sckluß ter Sitzung um ? Udr. Frankfurt, ten ltzlen Juli. Aus ter heutigen Sitzung ter Nationalversammlung heben wir noch Fvlgente« hervor, Ziy beantragte: Di» Regierung des Königreich« Hanno, ver in die Hant« ter Centralgewal» zu übergeben und turck ti« Goureränetät des Volkes werter, Beschlüsse und Maß nahmen für ti, künftige Verfassung Hannovers Irrsten zu lasten (Heiterer Beifall.) Sassermann: Das hannoversch» Ministerium vrvtestirl nicht gegen schon erlassen« Beschlüsse tiefer Versammlung sonter nur eventuel. und es wirrt« daher abzuwarten sern. ob Hannover eine ausgesprochene Drohung wahr machen werde. Es ist in Berlin ter Antrag gestellt: taß eine Miß billlgung dort Uder einen hier gefaßten Beschluß ausge irrochen «erde Uder tl« Wahl de« Erzherzog«. Hannovers Ministerium hat aber nicht gegen einen Beschluß protestiit, iontern sogar ti, Wahl gebilligt. Dies ist zu Berlin so gut Reaktion, wie in Hannorer, wenn man es so b»te>ch nen will. Die preußischen Vertreter in Berlin weiten at er wokl wissen, was sie der Ehr» ter preustuchen Nation und Versammlung sckultig stnt. 2» bin aber tagegen. zur lagesvrtnung übertugeden. wir müssen »inen kräftigen Entschluß fasten. Gegen Schritt, ter Art. mögen ste aus Hannover oter ter Linken einer Kammer kommen, ist Eni schletenheit nbthig. Don wem auch uns ein Scklagtaum auf dem Weg» terEntwickelung teulscher Einheit unt Frei bei« gesetzt wird, wir müssen umer» Kraft ihm gegenüber stellen unt ihn zuruckweiien. Onhaltenter Beifall aller Parteien.) LHydenKrugk schlagt vor. sich tarauf zu beschränken ten König von Hannover zur Anerkennung ihrer Central gewal« aufzufordern. Wenn es ih«. da er von Betenken gesprochen, später einfiele, tie Eentralgewalt nicht anzuer kennen, wert, er es auch thun. Venn er es ater Ihu«, so sev er em Rebell. Von einer Zuruckwersung kann ti« Rete nicht sepn, sagt Wvtendruqk; wenn ter König von Hannover Nicht will, so müssen wir ihn zwingen Er muß tie Eentralgewalt anerkennen. Ich freue mich, taß rcn tiefer Tribun« herab gesagt worten >st: wo es ti« <?dre und Wurde Deutschlants gelte, gäbe es keine Partei! Zeigen wrr nun, taß wir unserer Gewalt Nachtruck geben können; »ergen wir es letem. er möge Burger oter Fürst i»vn. er möge eine Blous, oter erneKron» tragen' (Lange anhaltenterßeifall ter Rechten, Linken unt terGallerreen.)\nron ?r>« erhall noch nachträglich tat Wort, um ten >nlra» Zitz« »u unlerstusten, et ist das Imente. ment: ti« Regi.run» Hannover« in ti» Htnt» terssentral q»»al« nieterjulegen. Der Kdni« ron Hannover Kai schon erNan. tat er nicht anerkennen will. So kal »rtltrt, daß er et nicht mit dem Kokt» tot Poltet und seiner fürst lichen Skr» ver»,nbarlich kalt. sich zu unterwerfen; also er kalt et für dem Wokl» tet Potte« entgegen. sich zu einer Einigkeit, t» einn freienSntwickelung zu rerbinten Dann srricht er ron dem ,km oen Gott anvertrauien kante; unter Herrgott hat aber niemalt ten Finger »um Himmel kerautg,»reckt und gesagt. da« kant geter, vir! Zum Schlüsse rerglnch, der Retner tat Schreiben te« Mini, stenum« vvnHannvr« mit tem »n,rag» Jacob»'« in Per. lin nnt «iterlegl d,e Vekauvlung Passermann t. fltr rer. tat« unter grostnn Vrarvrufen berkinten und der«all,rien d,e Tnbune.) Dießeraikung »,rd alt geschloffen erklärt. In P,,ug auf tat »st«r«ch„che S»lrautfuhrv«bo> wurde der »utschustantrag angenommen. dakin »»Kendl die National. Ansammlung erklärt, tat tat von der »»erreich,,«den Regierung unter tem ttlen >prit > I erlassen, unt später t>t Ente Juli rerlönqerte «utfukr. nerbot ron edlen Vielallen, sowvkl für testerreich selbst »i« für die übrige« deutschen Staaten «roste Nachlkeil» habe, und tast »in« svkke ten übrigen deutsch«, Staaten gegenüber nicht »u rechtfertigend« Viaatregcl mit ler Sin keil Deutschlantt unrertraalich sev Dies» Erklärung sov der bsterr. Reaierung auf geeignetem Wege milg»lk»>l« werten Frankfurt, de» lsttenZuli. Gestern nach tem Schlüsse\n> »er Sitzun« o»r»lnl«l»n sich fast al» Mit«!»»»»» d»r Nationaiorrsammiun«  >u »>n»m oeradr»»««»n Madi, >n d»r Mainiust. »u t»st»n Gchluff» auch G« t«>s O»d d»r Ar», N»>ch«on»»»»r »rschirn un» sich mit »»m p,«st»»n len un» ldm oellammlun« aus »a« str,un»i>chst» unlrrßirll Oer unun terdrochrnrn AuffUdrun« »er Natlonaid»mn» rndi» d»r »inen »nt>prechen»»n Toast an. »er mit aidßtrr Vrqrlstrrun« aut«»nemm»n wuide M>t desvnterrr ?de,lnai>m, temrrkt» man »>e sr«u»l«e Slimmun« de« alten Aintt »»> »,m rl»lsi«mmlg»n Klan«» s»»n»« d»ru»m-t,n  ?>»»»«. Orr Koni« oon Purttrmdrr«. dl« Großl>,r,o«» oon Ba»,n un» oon O»»s»> «»» »<r Oeri»«» »o» Nassau un» ronOachsrn M»«nln«,nsin» «»st,rn wir» t,r st»Nl« oon Vavrrn dir, „»artet. <F. si> p. > -S.)\nFrankfurt, den Ibte« Juli. Mittag«. Beim Beginn» der Heuligen Sitzung der National-Vmammlung wurde ein Aufruf de« Rrichkrerweser« an dieselbe »erlesen, laulenk,  wie folgt: In ber am »>ten Juli d I. an die Oester, reicher rvn mir erlassenen Proklamation Hab» ich erklärt, daft ich mit der Heputativn mich nur nach Frankfurt b«. gab», um da« Hobe Aml eine« R»>ch«ver»es»r« anzutreten und dann zurückzukehren, um al« Tiertreler de« Kaiser« den Re>ch«lag in Wien zu eröffnen vi« Sil», mit der ich kam. hat Ihnen den Bewei« gegeben, welchen Werth ich auf die mir zugekommene Wahl gelegt habe und ist e« letzt mein, Pflicht, da« den Oesterreichern gegebene Wort zu losen, den R»tch»tag zu eroffnen und mein Amt zurück zu geben Ich verlast, all» Frankfurt, aber nur auf kurz» Zeit In der kurzen Zeit konnte ich mich aber nicht vollständig mit der Bildung eine« Ministerium« beichäftigen. ich dab« mich daher darauf betchrank«. einige der wichtigsten Zweig« zu besetzen, und we,te da« Ministerium erst nach meiner Rückkehr rerrollstäntigen. Her Justiz Minister wird mich »ach Wien degleilen, um mir stet« zur Seil« zu stehen. Jodann. (Eonlrastgn ) r. Schmerling. (Hieraus wurden die bereu« rrwithnien Ernennungen rerlesru) Franksurl. den täten Juli. Hie Rede, welch, Prof. Arndt, Namen« der ü<>Abgeordneten, die den Erzherzog Reich«rerwes»r beute au« dem Russischen Hose- abholten, an denselben gerichtet, lautet: Erhabenster Fuist und Herr! Im Namen eine« groften Volke« und meiner hier anwe. senden Genossen trill da« >n mir p«rs»nistcitte Aller vor Ihr Angrstchl und mdchle heule Niidl« al« Zugend und Freude unk Gluck au« allen seinen ZUgen leuchten und blitzen lassen E« ist in mir gleichsam wieder >ung geworden  in der Wonne meine« Volk«, da« in den >Ungst verflossenen  Monaten stch selbst und sein seil Jahrhunderten halb »erlvrene« Oasevn wiedergefunden hat, da« die Frei, heil wietergesunden hat. E« tritt da« Alter vor Sie im Namen eine« Volke«, ohne dessen und seinn Stammge-Nossen Stredungen »nt Arbeiten seil vierzehn Zahrbunderlen  in Suirra nicht« Grefte« gelhan und geschaffen ist. Ein alte« Volk, und doch ein junge« Volk, weil die belebenden  und schöpferischen Triebe Gölte« und der Wellgetchichle  in ibm immer noch die lebendigsten stnd Und nun, welch« iungste Jugend, welch,« frischest», blühendste steben in einer allgemeinen Freiheit und in einer Darstellung und Vertietung dieser Freiheit, wie ft» unsere Väter selbst «n ihrer besten Zeil nimmer gekannt, noch besessen Kaden. H«es, Freiheii und alle ihre heiligen und unverletzlichen Rechte, all, Macht und Malestat die in ihnen ruben werten  stch beule >m fröhlichen, Hoffnung«»»«»!, Vertrauen mit Euer Kaiserlichen Hoker« erhabene» Per«\"» verbinden und ein unzertrennliche« Bank gegenseitiger stiebe und Ehrfurcht knüpfen Euer Kaiserliche Hoheit »erden hinfort m'l Wei«. bmt und Gerechtigkn« da« Scepter und Schwert dieser Maiestät tragen Hoffrn wir denn von dieser unserer sri. lchen polilischen Jugend Ehre und Gluck! Hoffen, wünschen und beten wie, daft Gott im Himmel diese« unter heilige« und gemeinsam,« Band mit Eintracht und Stark», mit Gluck und Sieg segnen, daft er unserm groften und herrlichen  Volke We««he>» zur Tapferkeit, Treue zum Freiheit«, stolze verleihen wolle! Hann wird dieser Tag, dann werd«, viele noch schönere Tage nnrergeftltche und unvergänglich« sevn, unk »in dreifache« Hnl, za ein Heilig wirb Über fte gerufen weiden Hierauf antwvrtete der Erzherzog Reich«, rerweser: - Ich danke Ihnen Gott wird un« hellen, daft w,r e« gluNlich machen und hindurchtUhren Ich hoff« mit Ihren Hoffnungen lue unser grvfte« gemeinsame« Vaterland  und sstr sein Gluck und seinen Rubm --\nSarhsen. 'Leipzig Der deutsch« Verein hier bat fol> gente Ansprach, an die Dannoveraner erlassen: Hannoveraner'  Mit Sntrststung baden wir die Sidffnung ver. nomine«, mit welcher Sure Regierung die Stände entliet. Ganz Deutschland freut sich der von der Nativnalversamm iuna geschaffenen Sentralqewalt, de« Grundstein« se>nn freien und mächtigen Sinhei«: sudelnd degrufft»« den Reich« rerweser, ti,D»ssnung t,«Valerlante« In solchem Augen, dl lk «ritt Sure Regierung mit einer Srklärung aus. Tw den Geist feindseligen Mißtrauen« und grölenden Ver. deusse« schlecht oerdelil». Ganz Deutschland, der Hurst wie der Vurger, ist setz! zu den schwersten Opfern dereil, Sure Regierung ader will für Svnderinleressen untDorurtdeil«. welche unser« Zeit siegreich Überwunden bat, durch Vordekalte  und Berwakrungen eine neu» Barrikade bauen, und wakrend jeder Deutsch, seinen Stolz dareinsetzt, dem g». Meinsamen Vaterland« ganz und ungetkeilt anzugehören, beleidigt Sur, Regierung die Skr« de« deutschen Volke«, indem sie der geglichen Machtrollkommenkeit der Natt», nalrersammlung die fürstlich« Skre »ntgegenzusrtzen rersucht, Ihr Manner rvn Dannvrer! AI« Ihr rvr kurzer Zeit schwankende und zwrideulige Worte mit Schmerz au« »,m Munde eine« Manne« reinadmt, den wir All« unter den Voikämpf»» furDeutschlant« Sinke» und Freiheit zu sehen hofften, da spracht Ikr au«, das Suer Wvkl und Sure Freiheit nur in der Sinke» de« gelammt,n Vaterland,« begründet sev Such setzt werdet Ihr dnvähren IN die. fem Vertrauen reichen wir Such die Vrudeihand tat Ihr deutiche Männer s»pd, tat ?ht al« Deutsche handeln wellt Für Suer ?kun und Lassen serd Ihr Deutschland oerantwortlich. Vvdlan! muihig und frei erklärt Surer Regierung im Angesichte der deutschen Nationale,rlamm lung und de« deutschen Volke«, daß Such kein Vre,« zu koch und z» tkeuer ist um den de« Vaterland»« Freiheit, Sinke» und Mach« gewonnen wird. Leipzig, den llllen Juli Ikäh ..Der deutsch» Derein In dessen Auftrag: l>e. GSschen, Vorsitzender. Volkmann, Schriftführer\nWien, den lbten Juli In so fern es tem mil der Bildung eines neuen Ministerium« beauftrag, len Minister möglich mar, feinrn Kusirag bisher zu erleti. gen. ist bereits die kiste der beantragten Minister an Ee. kailerl. Hoheit den ttzrzberzvg Johann nach Frankfurt zur Bestätigung abgegangen. Bei ter Kurze ber Zeit, weich« noch zwischen ber Ruckkehr Er. kaiserl Doheit nach Wien liegt, ist all» zu erwarten, daß bis dabin auch dn ronsti. tuirent« Reichstag mit tem neuen Ministerium «rdffnet werben titrfte. 3) Wien, den ldten Zuli. Wer AlpenkSnig und Menscdenfreund (wie man ten Prinzen Johann hier nach Raimund s poeiischem Klpenkdnig und Menschenfeind nennt) wirb Wien so ruhig finten, wie er s rerlretz Wir machen tastelbe Krperimeni. ohne eigentliche Regierung zu »rrftiren. wie im März so jetzt frietlich noch einmal, trotz ter abgefeimtesten Pietz Manoeuvres unt Etsatzeneckenlit». raiur. Eead «u« und zwei Volk«, dlatter, die langsam, bald offen, balt oerstrckt, aus die R»> publik rord,reiten und au« ter »ula berrvrgehen. haben es neulich etwas keck getrieben. Jenes sucht« tas Volk zu belehren, tas Kaisierthum gehe es nichts an. svntern ob es bistig »ter ibeuer regiert »erbe. Dieses bracht, einen >r> tikel: ..vi« Republik in Wien' , ter tarihal, tatz selbige eignitlich schon hier epist're, da «,r nicht Kaiser, nicht Etest.\nreitirtr, »nd f-ui'\"-linst, IIUM hat,,, >o reistet-I dl, kiiin »ige Hoffnung de« Vaterland»« den Begriff rvn Vaterland un» p»lil»ch«r Ordnung Von «tnee ruft hui Frankreich durch blutig« Tag» Deutschland besreit, rvn der blutiaen Phrase de« Eom»u»i«mu«. die heder geistige und maleiiell« Bettler als Purpur um die >our,ranen Glieder hing W>r wird un« rvn der souveränen Jugend defreien, die gestachelt rrm epidemitchen geistigen Wabnstnn. gleich den Kinder, führten de« Mittelalter« nach E,n Kammer. Republik und Gott weift wa« >lle« >agl? Da« tars nicht blutig enden, wenn nicht endloser Jammer alle Heizen biechen srll! Werten sie wie jene armen Kinder aus ihrer Fahrt rerkummern\"  Wird eine geiftig, Schlacht geschlagen »erden, wo da« ft,gleiche Banner ber beurscden Einheit vor Altem milFlammenzugen ibren umdusterienGeist «hellen wirdk llnlerdeft leben wir hier wie lkamaelevn« , rvn stuft, rvn Gerüchten, und da« abentheuerlichsle ift da« g». glaubtefte. Bald kommt Windischgratz m>l /»,«<»«» Mann und dvmbardirt Wien; schon fteben die Kanonen au» der Hbhe bei der Turkenschanze (lt Stunden lern ron Wien!) oder gar in der Vorstadt; der Thurmer von St Stephan cvrresfvndir« mit dem Hratschin in Die Patronen.  welch, die Garden bekomme,, haben, slnd mit Sand gefüllt! Da« >lle« wird gedruckt, erzählt und mit Schreck rerbreilet, selbst ron Gebildeten! Reacltvn«. und Garn>svn«surcht. ft, gehen wie Riesengespenster bei bellem Tage herum herausbeschworen ron elenden Wühlern.  gesehen ron Niemandem geglaubt ron den Meisten! Heute war VerbrUd,rung«sest der Garnison« Ofstciere mit den Garten, ungeheurer Jubel! Die Generale sprachen rvr dem Volke, kein Mifttrauen weiter! So gehl « rvn Eraltation zur Furcht, rvn Furcht zur Eraltation. Unier Zuftand, za der ganz Deu»chland« ist palhvlvgisch, abnvrm; ber nvimale heiftt Begeisterung, Kann die un« aber, mal« ohne National Unglück nicht werden\" Wird der Ver kunder de« Heil«, Johanne«, da« Panier der Silösung »chwingen und darf auch nur eine deutsch» Stimme seh. len. die nicht begeistert rief: >« l»>o »ig»» elneool Wir leben hier, wie gesagt, rvn stuft, ron Gerüchten. Da« Ministerium soll folgend,rmaaften rrvsectirl fern. Westenberg, Premier und Aeufteie«. Schdnbal«, Krieg; Hobblhof. Innere«, I»r Bach, Justiz; Hornbostel. Handel; Schwarzer, sllibeit; Baron Gtist, Finanzen; Flister, Unter, richt. Hie drei legten sind aufterst» stinke, die drei vorher gehenden linke« Eenirum. somit »in Ministerium der R« rolutivn. Vom Retarteur Schwarzer habe ich also neulich stimlich prvphezeiht; seine Freund« und Feinde muffen ihm nachsagen, daft er sehr gewandt ist b»t »»»«»„ l» n h»»oe»h>» w»A l»e Bach ist ein Talent rvn gröfttem Feuer; Hornbostel (Fabrikant! ein Charakter rvn reinstem Waster. Professor Futter ist der mit teulich katholischen Phrasen roll gestopft» Gätz, ber sstnla, er lieft» stch gern den stutber Oesterreich« schelten, rede« sehr viel, schwitzt stark und halt stch seden Augenblick rrn den Mdnchen fUr vergiftet. Hobbl. Hof. Vach und Hornbostel sind Freunde, Stisit. Schwarzer und Fuster stnt Eotteri,. stnd d>» Eotteri», der man »hl all« Hpfer bringen muft! Gegen Schwarzer bereitet stch ein Sturm in der hvnneten Presse vor. Armer vobblbos. stister, treuer m,lancheli,it»r Henker. Hu kannst mitHamlel lagen. Hie Zeit ist au« den Fugen, Schmach und Gram. Haft ich zur Well sie einzurichten kam\nDie Armee in '.Valien gel,« von allen Seiten vor. Wel den ist uder die Etsck gegangen und Kai die Bert intung »wischen Mantua und Verona keraestellt. Ferner wirk, wir ich neulich schrieb, au« den?iroter Berge« und Über Matena »»gleich ,n die Lombardei eingerückt Ungarn kat sich em stimmig erhoben! aus eine »weistundig, Reöe von Kostulk Kat der Reichstag BNi.tXM Soldaten und »«> «nn».«««> Gnl. den »um K»eg» gegen lellachich volirt Von den Hunder! taufenden und den Millionen dürfte Einige« seklen. Kostutk endete sein» Rede mit der Komod„npkras«! Ich beuge mich vor der Größe meiner Nation! lellachich, dvn seinen« Lande »um Diltatvr ernannt, kat ganz bescheiden Sine Million oerlangt, und die Ungarn srUker »um Pergleich eingeladen. Auf unsnm Reichstage, der llch gan» ordentlich mach«, wurde die provisorische Geschäftsordnung in t«oe> Sitzungen er ledrg« und d,r Sprachsrage tactrvll beseitig». Die subita», ichen Deputirten i»r,ch,n All» deutsch, von den polni>chen kaum Einig,. Ueberkaur» mag er mebr an einen amerika Nischen, a>« europaischen Zustand erinnern Ursremde PK» slvnomieen. »Ilde, schwär», Gesichter, Manner in Sandalen, Leinwand Rocken oder Pel»en und s,Kr primiiioe Bewegungen. Preufien. Berlin, den lilten Juli. Da« Drama de« Igten Zun« wurde in diesen lagen noch einmal m» allen seinen traurigen Sin»,lnke»en ror der Erinneiung Berlin« rntsallet. Bekanntlich waren oier Personen qesang lich eingebogen worden, aus denen die Schuld, die Rodde» der Massen »u jenem unglückseligen Zeugkaussturme ange stachelt ,u Kaden, kauptsachlich lastet«. St« standen, dem Volke al« tapsere Barrikadenkampser und noch medr al« unermüdlich« Retner in den Versammlungen bekann', seit dem lZten oor dem Richterstudl«, um stch dort aus die ge gen ste erkvbenen Beschuldigungen jii rechtfertigen Daß die sllusmerkiamke» der gan»en Einwohnerschaft, besonder« aber der »u den temokrat Elub« gehörig, Ikeil derselben, deren Mitglieder die Angeklagten waren, aus den Ausgang de« Procssse« im höchsten Grate gespannt war und daß ganz, Schaar,» den bi« »um Erdrücken angetullten Gerichissaal belagerten, ist leicht »u begreisen. Fast lkt» Be und Ent lastung«»,ugen sind in diesem Process« vernommen worden Vi» Vertkeitigung wurde mit großer Gewandtkeit geiuhr» und rvn ihr namniillch die jetzige schwankente Lag« unser« öffentlichen Recht«, welche«, wie «in Vertheidiger bemerkt», t>» vor dem lutenMär» nur in den VSnden de« Konig« befindliche Macht an da« Volk Übertrug\", «um Dauptan. griff«pun<» gegen den Strasantrag de« G»aat«anwalit g». nomine« Auch fehlte et nicht von vornherein an einem Evmret»n»einwande gegen die Richter, einmal weil ste al« Milglieder der bei dem Zeughautsturm» aulgerusenen Bur. gerwehr Partei, und sodann auch nicht Geschworen, seven, wie doch letztere« unser R,cht«,ustand schon setzt, selbst wenn im Uebrigen die Organisation der Gerichte noch nicht mög lich se?. erfordere. Der Gerichtthos suhlte stch indeß nicht veranlaßt, aus die Grunde der Vertheidiger ein»ug«ken, son kern verurtheilte. allerting« milder, a>« der öffenilich, An klager beantragt halte, wegen rvn Ausruhr den Angeklagten Urban m,t >, kövinsohn mit 11, Korn und Sigerist mit 7 Jahren Festungshaft. Zn dem demokrat Elub «rregt» dieser Uitheiltspruch die hestigsten Srg„ßun gen i Virjenigen abn. wrlche dießuckkehr de«Gesetze« und dns Ordnung im Interessr de« darniederliegenden Wohl stände« und der Ehr» Berlin« fUr wunschentwerth hallen, freuen stch der neuen Beweise von Kraft und Energie, welche »on den Behörden sei» einiger Zeit »ur großen Genug, thuung aller wahren Paterlandtfreunde dargelegt weiten Heut» wird der Preßproreß gegen den Red, de« Volk«. f»»ui,b»«.Stut.Mohn»ke.in«t»rZnstan» verhandeltwerten Berlin den Ittten Juli. In allerhöchstem Austrage ist au« dem Ministerium der geistlichen it. Angelegenheiten untn« »fiten b. «,n« Verfügung dahin ergangen, daß auch jUdlsch» Gelehrt» al« ,ulassung«der,chl,gl ,u allen Lekr. Aemtrrn an den Lande« Universtifilen an,uerkrnn»n srven, svfern nicht die Natur »ine« solchen Lekr Amte« da« «iist. lich« Bekennlniß norhwenbist voraussetze. Bauern. R»g»n«burg. den It. Juli. Zn Folg« mehr, maliger lhallicher Reibereien kam e« gestern Ad,nd« »wischen Soldaten de« Kien Regiment« au« Paflau und de« Zte» Bataillon« de« fiten Regiment« der hiesigen Garnison in einem Braukause »uStallamhvs »u einem erbitterten Wirth« hauserc,ß. und spöter gegen die Nach» »u einem betauer lichen E'eign'ß mit blutigen Folgen, vi« unlernSchickten der Bevölkerung nahmen gegen die passauer Soldaten Par lei und griffen da« hiestg» Rathkau«, in welchem einTkeil paffaun Regiment« «inguartirr» ist, unter Geschrei und\nletkN IM! einem Sleiiil'i'Md.iiremeul an, und a>!e Be' rud>gung«v,rs»ch, waren vergetlich, so daß eine Patrouille, mit und Sleinwstrfen angefallen, sich tendttlgt glaudle von der Feuerwasie Gebrauch zu machen Zwei Menschen verloren tziedei da« Veten und man spricht ron sieden Vnwunteten bleich nach dem feuern stoten die Tumulluanten mit einer Mass, von neugierigen Zuschauern, auch Frauen und stmder darunter vei mischt, au«eina»ter und ter Platz wurde frei. Gros, Herzog«!,„m Hessen, Harmstats. den l-ten Juli. Zn der gestrigen Sitzung der 11. stammer wurde die ssitstimmung uder den von ter Staat«,egierung auf einstimmige»  Verlangen deider stammern rorgelegien istesetze« enlwurf wegen Hafltarkeil der Gemeinden für Beschädigung  te» Sigenldumt und der Perionen de, Zusammen, rollungen mit 2» gegen Ist Stimme» auf undestininile Zeil verlagl. sVstr. Zj Zn ter Vach« vom 2. Juli «st der allgemeine Turnplatz temolirt worden, und zwar so, tat terfeld, >etzl Mit seinen zerstörten Werkzeugen. durch fchnillenen Seilen, Vellern >c., ganz verdtrl taliegl und für gvm»ast»ch, Zwecke vorerst nickt gedrauchl werden dann. Muldwille und Bostel», tie in politischen ssinlipaldie» gegen  unser» Turner ihren Grund taten mdgen, taten diese« Wert der Finsterniß voldrack», wodurch ein Schade ro» einigen Hunderl Gulden angerichtet worden ist. (llt ) Main», ten 2len Zuli. Unsere Boranzieter taten ver. flössen» Woche ein, Deputation nach Darmstadt gesendet tetuf« der Niederschlagung der Untersuchung wegen ter zwischen idnen und ten Schleppichlsfen vorgefallenen Ikät, lichkeileni tieselten wurden vom Grotderzog» setr gut aufgenommen  und ihnen alle mögliche Erleichterung ihrer tetränglen  Vage zugesagt. Belm Schlüsse ter sstudiens forderte  der Großkerzog dle Veule auf. kunstlg in vorkommenten  Fallen zu ihm seltst zu kommen, indem er sagte: Wa« Ztr auch tatt. Zhr wißt, wo ich wotne.»\nSchleswig.Holstriuisrhe N»gelegr»kritru. \" Altona, den I7ten Juli. Wie bei Ihnen »i Hamburg.  wart auch hier bei uns. zu Sbren de« Reichsvrrwe ser«, die Statt illiiminiel. In Renb«burg hat eine ahnliche Heier schon am Iltlen, am Tag, de« Einzug« de« Srzber zog« Johann inHranksurt, stall gesunden. Nach einer Mit-Ideiluna der schlesw holst, Zeitung ist derselde lag l» Eckernsorle sesttich begangen, Da« genannte Blatt bringt einen austUbrlichen Bericht desvbristl vvn fastrow, Eomin, de« schle«n> holst, lagercvip« Über die Gefechte der unlrr seinem Befehl stehenden Aranlgarde der schle«w, l,olst. Truppen bei Hatersleben, Der Eommandeur ermahnt lahmend  de« Maior« v Gersdvrff, der Hauplleute v.Piiangel, o, Bassewitz und v. b, Hevde, de« Vier», Bunsow, Graf Reventlow, Schmider und Ulrich«, de« Dr, Scheurlen, de« Hour, Schultz, de« Oberhornisten ?tvegaard, de« läge>« Greme, de« sreiwill Jäger« Lange und der Unter>ager Pos«, Bramme!. Witt und Wiese, Der Bericht beginnt mit der M'tlheilung, wie von der Spitze der Aranlgarde eine feindliche Dragonerpatrouille zur großen Belustigung unsrer Leute eingeholt und gesangen wurde , Bei dein ersten Wersen de« Heinde« haben sich besonder« au«aeteich> net der Brigade Adsutan» de« Herzog« öarl von Glucksbürg,  Hauptmann v Schinimelmauu, der stch al« Hreimil. liger der Schützenlinie angeschlossen hatte, sowie die beiden Hghnriche Ahtmann und von Walter«dorf, seiner der Ober. >ag,r Siever«, der an seinen Wunden der,»« gestorbene Zager Happ und die Igger Bentzenberg und Butenschd» U Bei dem Gefecht am 2i>sten Juni mar die Ate Jäger, compaame bei weitem am längsten im Heuer, und Kai dieselbe  ftir stch attein mehr Verluste gehabt al« da« ganze Zägercorp«, Di» Lieu« v, Huch« und Dklsen, der Uuier. vssicier Grunebe-g t. und die Jäger, larodsen. Noet«, Tellmann. Brvvkftedt. Schießbahn und T lesen werden besonder«  belobt. Zum Zweck der Verfolgung de« Heinde« am Austen, schreibt der Bericht, wurden etwa 7<» Mann der 4ten Eompagnie aus Wagen gesetzt, welche in Haberhieben  vorgefunden waren i die Jäger entrissen den Huhr. leulen Zttget und Peitsche, und auf die Pferde lo«hauend eilte Hauptmann v. d Hevde mit dieser improvistrten fahrenden  Infanterie, »ine Dragoner Abtkeilung al« Portrapo vor stch habend, in vollem Jagen dem Heinde auf der großen Straß« nach Ehrist>an«feld nach Wiederholt wurde der Heint durch Bavvnnei Angriffe au« seiner Position getrie den Die Zahl an Peiwuntelen und Tobten auf unserer Seit, wird sehr gering, die Zahl derselben auf Seilen de« Heinde« ungleich grdßer angegeben, Der von de» »f. sentlichen Blattern so bestimmt bi« in die einzelnen Bedingungen  hinein und s» wiederholt behauptete Abschluß »ine« längeren Waffenstillstand,« mit Dänemark reduciit stch aus eine am Igten zwischen den Oberbefehlshabern der beiden feindlichen Heere an der jsttschen (Grenze nach stebenstunkiger  Verhandlung vereinbarte dreteffgiste Waffenruhe,  die also m,t dem heutigen Tage wieder abläuft. Der Krieg beginnt von Neuem und hoffentlich wird man beut, icher Seit« ihn nunmehr nachdrucklich zu fuhren wissen. Da« von der Taiin'sche Hreicorp« wird bei den obwalten, den Umständen nicht, wie bereit« angeordnet war, aufgelöst  werten Vit Auslosung war von Wrangel befohlen in Holge eine« Zerwürfnisse« zwischen von der Tann und dem Prinzen vvnNver, welchem letzteren Schuld gegeben wird, nicht »nabflchllich da« Hreicorp« an den Gefechten bei Ha. ter«leben unbetheiligt gelassen z» haben, von der Tan» stehe mit semen Leuten nach den letzten Berichten an der Ostseekuste nördlich und sudlich von Aaroesund. ff Altona, vom I7t,n Juli. Der gestrige Tag ist auch bei un« mit Kanonendonner, Glockengeläut« und 11. lumination gefeiert worden und wie wir gespannt seit lange nach Norden schauen, um endlich zu erfahren, wa« in unserer  specieven Angelegenheit stch herausstelle» mag, so ha. den wir gestern ganz besonder« unsere heißesten Wunsch« gen Süden gewandt, damit von bort dem ganzen Vater, lande die Hreiheil und die Einheit werden mdge, die auch un« al« integrirendem Theil einzig Heil und Segen fern von Dänemark dringen kann. Die gestrige ging Übri. gen« harmlo« und ruhig vorüber, keine Ruhestörungen Helen vor, obgleich man von gewissen Seilen auf solche gerechnet und operirl zu haben schien ln vorletzter Nacht hat man stch hier e«n Geschäft daraus gemacht, geschriebene Zettel, chen auf den Straßen zu verbreiten, welch, zur Ruckkehr zum legitimen Hnetrich Vit aufforderten und die provisorische  Regierung tesavouirten Ein, groß« Anzahl dieser zerstreuten Zettel ist von »nsern Nachtwächtern am Morgen eingebracht worden Nähere« darüber ist noch nicht bekannt. js Kiel, den litten lult. Au« dem Schreiben eine« bei m v b, Dann'schen fforvo angestellten Hreiwilliqen: Wir haben in diesem Augenblicke nicht« Andere« zu thun, al« Wachen zu beziehen, Patrouillen zu machen und Briete zu schreiben und da Hab' ich vir denn zu erzählen, daß, nach der bekannten Affaire bei Aarbsund. wobei erst ein« Bomb« und in Holge davon die Frau de« Gastwnlht zerplatzte,  die dänischen Dsstcier« looroäibil» «>«>» mehrmal« mit den unsripen l« ä»l»l jubll« verkehr» haben, indem ste stch durch Ausziehen von weißen Flaggen gegenseitig wahrscheinlich au« Langerweil, eingeladen haben. Unter den dänischen vlffcieren dehntet stch der bei Euch wohl noch in bittersüßem Andenken stehende vormalige  Evmmandeur de« Dampsschiffe« \"Kopenhagen -, Eapi. «ain Gommee-, dessen wohlmevnender Gestnnung wir die glückliche unserer Deputation von der dänischen Hauptstadt wenigsten« nicd» zu »erdanken haben, der dagegen  jetzt den Schvoner Delphin cvmmandirt. Am ttten wuide da« Vampsschiff Odin, da« stch zu nahe an den Strand gewagt hatte, um zu r»coguv«ciren. ohne irgend nne Einlatungsstagge ausgezogen zu haben, von »inigen holsteinische», dort aufgepflanzten Kanonen, unter Leitung eine« preußischen Artillerie vfsscier«, total zerschossen. Da e« halb Über Wasser auf dem Grund saß, requlrirlen wir noch denselben lag Boote und fuhren unter dem"}