{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/909529cc614bd6469a360a8c48303bce", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Stadt versicherten? Herr Bondi lehnte eine bestimmte Antwort darauf,ab, allein er gab anstatt einer solchen, einige Thatsachen HU vernehmen. Deq Arbeitern würde in den Bäckerläden Brot versbreicht. Sie verschmähten eS aber häufig und forderten Geld dafür. Selbst in dem Bätkerladen, der gerade im Angesichte des Gemeinde-rathssitzes liege, hätten sie däs Brot zurückgewiesen und auf Geld bestanden. Von Beschwerden der Bevölkerung über Bedrückungen durch die sie beschützende Macht gin gen in Einem Tage fünfzig beim Gemeinderathe ein. Die Studenten seien bei den Bürgern einquartiert, wo für ihre Bedürfnisse, wie für die von Familiengliedern, gesorgt werde. Sie wurden nach Befinden auch mit Geld unterstützt. Aber das halte sie,nicht von außerordentlichen Forderungen ab, uno die Beispiele, die Herr Bondi erzählt, gleichen Erpressungen auf ein Haar. Auch be tragen sie sich in den Familien so, wie es, nach dem verblümten Ausdrucke des Berichterstatters, der Erhal tung „eines patriarchalischen Verhältnisses\" durchaus nicht entspricht. Von groben Gewaltthätigkeiten hörte man nicht, wohl aber von Vorfällen der Art, daß z. B. einem Stallknechte ein schönes Reitpferd abgenommen wird und er dafür mit einem Zettel nach Hause kehrt, auf welchem der Legionär So oder So dem Herrn N. N. ein eingesieferteS Pferd quittirt. Herr Bondi ward auch befragt, ob denn von den Wiener Bürgern das Ein-rüÄen von Truppen gewünscht werde? Allerdings, ent gegnen er, Äer von Deutschen Truppen, d. >h. von Deutsch - Oesterreichischeii Regimentern. Und eine starke Garnison werde Wien in Zukunft nöthig haben! Endlich nahm, anstatt des bisherigen Fragstellers im Ausschusse, dessen Schriftführer Hr. Venedey das Wort. Von ihm^ von Pattai, von Reitter, von Jgnaz Kaiser und Kirchgeßner rührte das Minderheitscrachten her, welches die Wiener Bewegung unbedingt als eine Deutsch-natio nale betrachtet und unter den Schutz der Reichsgewalt gestellt sehen wollte. Man kaiin sich demnach denken, wie empfindlich diese Minorität des Ausschusses von den Er öffnungen des Wiener Gemeinderaths-Mitgliedes betrof fen worden war, besonders als Herr Bondi noch erklärte, er fei an den „Erzhei^og Johann\", den Freund der Wie ner Stadt, an den sie sich in ihrer Noth wende, nicht aber an den Reichsverweser geschickt, und das etwaige Erscheinen Nicht-Oesterreichischer Truppen — seien's Baier», Sach sen oder Preußen — würde ein bedenkliches Aufsehen in seinem Heimathlande erregen. Hr. Venedey also fragte danach, was die Meinung des Herrn Bondi sei, welche Maßregeln die Reichs-Commissäre zur Herstellung des Friedens in Oesterreich zu ergreifen hätten? Das Mit glied des Wiener Gemeinderathes erwiederte nicht ohne diplomatische Feinheit: er müsse sich begnügen, einfache Thatsachen zu berichten. Die daraus hervorgehenden Consequevzen abzuleiten , das habe er einem Jeden nach seinem Standpuncte zu überlassen, — Wie wir hören, will Hr. Schubert aus Königsberg (zweiter Vorsitzender des Ausschusses für Oesterreich) die Aufschlüsse des Hrn. Bondi der National - Versammlung nicht vorenthalten. Wir haben aber geglaubt, daß ihre Veröffentlichung, so rasch als möglich und für die weitesten Kreise gegeben, dazu dienen kenne, die mannigfach beirrten Urtheile über die Wiener Zustände und Stimmungen auf eine richtigere Kahn zu lenken.\" Franksmrt, 2. Nov. 407. Sitzung der National-Versammlung. Präsident H. G a g e r n. Tagesordnung: Wahl des Präsidenten und Fortsetzung der Berathung des Verfassungs-Entwurfs. — Zuerst wurde nach Ver lesung deS Protokoll« der Austritt deS Abg. Geritz, Bischof aus Frauenberg, Pagenstecher aus Elberfeld und Henning aus Thorn, angezeigt. — Der Präsi dent verliest darauf ein Schreiben des Reichs-Ministers deS Innern, die Einberufung der Ersatzmänner für drei ausgetretene Tyroler Abgeordnete. — Der Reichs-Mi-nister hatte bereits die Einberufung verfügt, als er ein Schreiben deS Oesteireichischen Bevollmächtigten bei der Centralgewalt erhalten, aus welchem sich ergibt, daß das Gubernium von Tyrol und Vorarlberg auf eine Verfügung des Wiener Ministeriums nach Gemäßheit der Bundes matrikel statt in 1? Nur in 44 Wahlbezirke eingetheilt werden müssen, und somit 3 Abgeordnete wegfallen. — Der Präsident beantragt, diesen Gegenstand dem Legiti-wations-Ausschuß zu überweisen, was stillschweigend an genommen wurde.— Der interimistische Reichs-Minister deS Aeußern läßt erklären, daß er aus die am Dienstag von H ö f k e n» Limbutg betreffend, gestellte Interpellation am 6ten dieses antworten werde. — Ferner brachte der Präsident ein Schreiben deS Reichs-MinisterS der Ju stiz zur Kenntniß der Versammlung, wonach das Jnqui-soriat zu Friedberg in Schlesien die Einwilligung zur Fortsetzung der Criminaluntersuchuug gegen den mittler weile zum Abgeordneten in der National-Versammlung gewählten Vr. Löwen söhn begehrt, und weiter an fragt, ob diese Untersuchung einstweilen sistirt werden solle. Der Antrag des Präsidenten den Gegenstand dem\nKO5S bereits bestanden Ausschusse zur Prüfung zu überwei sen, wurde stillschweigend angenommen. Eine An zahl neuer Beiträge für die Flotte werden angezeigt unter welchen sich mehrere als das erkenntliche Resultat veranstalteter Lotterien befinden. Eisenduck bringt als Präsident des volkswirthschaftlichen Ausschusses einen Be richt ein, enthaltend eine Reihe von Anträgen, welche der Ausschuß zu dem Abschnitte, die Befugnisse der Reichsgewalt betreffend gestellt hat. Wigard stellt den Antrag: daß zunächst sämmtliche Correspondenz zwi schen dem Reichs-Minister und den Reichs-Commissäien Welker und Mosle, dem Hause vorgelegt werden und behält sich nach Einsicht dieser Correspondenz wei teren Antrag vor.\" Die Versammlung spricht die Dringlichkeit des An trages nicht aus und Nauwerk begehrt darauf Aus kunft von dem Oesterreichischen Ausschusse wie weiter in der Prüfung des am Montag gestellten Antrages ge langt sei.— Schubert aus Königsberg erklärt darauf im Nahmen des Ausschusses, daß der Ausschuß seine Berathung über die betreffenden Anträge bedingt habe und zu einem einstimmigen Antrag gelangt, Vene dey zum Berichterstatter ernannt worden sei. Vene dey erklärt darauf, er habe seinen Bericht vollendet, werde ihn heute Abend der Commission vorlegen und er kann also morgen in den Händen der Versammlung sein. —Er wolle indessen einstweilen den Antrag des Ausschusses zur Kenntniß der Versammlung bringen. Das gab der Präsident nicht zu und es erhielt auch die Absicht Venedey's vielfachenWiderspruch.— Wigard nimmt nun seinen Antrag zurück beantragt aber, daß der Bericht des Oesterreichischen Ausschusses nächsten Samstag in außerordentlichenSitzungen berathen werde,— Pettai begehrt das Wort in dieser Angelegenheit, allein die Versammlung gestattet es nicht. Be vor nun zur Tagesordnung der Wahl des Präsidenten geschritten wurde, stellt Pinkert einen Antrag auf Abkürzung des Wahlgeschäfts, allein die Versammlung ging durch Ablehnung der Dringlichkeit nicht darauf ein und es wurde zur Wahl geschritten, Präsident wurde wieder Heinrich v. Gagern mit Z4V Stimmen. Es stimmten in allem 407 Mitglieder. Außer Gagern erhielten: Herr Simon LZ, v. Trützschler 7, v. Hermann?, Zoll 4, Wedekind 1, Ries-s e r und Simson 4 Stimme) Gagern 's Wieder wahl wurde mit lebhaftem Beifalle begrüßt und er dankte mit den Worten: Dem wiederhohlten Vertrauen werde ich durch Pflichterfüllung zu entsprechen suchen. Ich danke herzlich für das wiederhohlte Vertrauen.\" — Als erster Vice - Präsident (von 408) wurde Simson aus Königsberg mit 250 Stimmen gewählt. (Es er hielten außerdem K i rchg eß n er 443, Simon 9< Riesser 4, v Vincke 4, Iahn 1 und Rado-witz 1 Stimme.) Auch Simson's Wiederwahl wurde beifällig aufgenommen. Er dankte gleichfalls in passenden Worten für das „wiederhohlte und verstärkte Vertrauen.\"— Zum zwei te n Vice-Präsidenten wurde auch wiederhohlt Riesser mit von 448 Stim men gewählt. (Außerdem erhielten Hr. Simon 449, Kirchgeßner 7, Radowitz 4, Hermann 4, Biedermann, S ch ü ler aus Jena, 4 Stimme.) Stiesser dankt gleichfalls in einigen passenden Wor te« für seine beifällig aufgenommene Wiederwahl. — v. Mohring's Austritt aus dem Sekretariate wird angezeigt, und dann zur Berathung des Abschnittes II. Art. II. des Verfassungs-Entwurfs geschritten, v. S oi-ron erhielt zuvor das Wort, um über die Geschäfts behandlung zusprechen. Er bemerkte, daß der volkswirth-schaftliche und derAusschuß für die Volkswehr die vorliegen den Artikeln des Verfassuugsentwurfes in dps Bereich ihrer Berathung gezogen und besondere Anträge gestellt hätten. Der Redner wies auf die nachtheiligen Folgen der mehr fachen Berichterstattungen und stellte den Antrag, daß die Gegenanträge der oben genannten Ausschüsse nur als Gegenanträge einzelner Personen betrachtet und ihren Be richterstattern nicht gestattet werden soll, das letzte Wort zu erhalten. — Nachdem v. Soiron seinen Antrag weiter motivirt hatte. wurde die Dringlichkeit desselben anerkannt. — M. Mohl, Stavenhagen und Ei se n stuck bekämpften für die obigen Ausschüsse den An trag von v. Soiron aufs nachdrücklichste und derselbe wurde auch nach dem ausgesprochenen Schlüsse der De batte , verworfen. — §.44 wurde nach dem Ver-fassungSentwurfe ohne Debatte angenommen. Er lautet: 44. Der Reichsgewalt fleht ausschließlich das Recht des Krieges und Friedens zu.\" — Eisenstuck stellte nun den Antrag auf eine beschleunigender? Bera thung zu , allein die Versammlung sprach sich gegen die Dringlichkeit des Antrages aus und Eisenstuck bath den Ausschuß» seinen Bericht schnell zu liefern, weil sonst der Zweck desselben verloren gehe. — Bevor nun zur Berathung deS h. 42: „Der Reichsgewalt steht die gesammte bewaffnete Macht Deutschlands zur Verfü\ngung\" — geschritten werden konnte, mußte erst auf die Vorlage verschiedener Anträge, die Vorfrage berathen werden, in welcher Weise die von dem Wehrausschusse gestellten Anträge-mit in die Berathung des Verfassungs entwurfes gezogen werden können. Es nahmen an der Debatte Theil: Mittermair^ Stavenhagen, Wigard, Graf Schwerin, Holland und Rü der. — Rüder stellte den Antrag: Es beschließt die National-Versammlung das sämmtliche die GeschäftS-behandlung des H. 3 betreffenden Anträge an den Ver-fassungs - Ausschuß zurück zu verweisen, mit der Auflage so schnell als möglich zu berichten. — Die Sitzung mußte darauf geschlossen werden. Die Tagesordnung auf morgen konnte nicht festgestellt werden. Preuße». Berlin, 3. Nov. (Constitutio-nelle Correspondenz Nr. 43.) National-Ver sammlung. Präsident v. Unruh erklärt um 40 Uhr Mor gens die gestrige Sitzung für geschlossen und die neue für eröffnet. Nach Vorlesung des Protokolls beklagt sich der Abgeordnete Pieper über persönliche Angriffe und gibt die Erklärung ab, daß er die Versammlung nicht mehr für frei halte. -- Der Präsident berichtet über die ge strige Deputation: Als die Deputation dem Könige die Adresse der National-Versammlung übergeben hatte, der König dieselbe schweigend entgegen genommen und nach einer Verbeugung sich entfernen wollte, trat Jacobi einige Schritte vor und fragte: Wollen Euere Majestät uns nicht hören? Wir haben den Auftrag, die Lage des Lan des vorzustellen. Der König wandte sich um, und ant wortete entschieden: Nein! Darauf rief ihm Jacobi nach: Das ist das Unglück der Könige, daß sie die Wahrheit nicht hören wollen. — Als dieß geschehen, wandte sich Rodbertus an den Flügel-Adjutanten Major v. Manteuf-fel mit den Worten: Ich bitte, Sr. Majestät zu sagen, daß der Abg. Jacobi nicht im Auftrage der Deputation gesprochen habe. Dieser Protestation schlössen sich alle Deputirte an , mit Ausnahme d'Esters. Die Deputation zog sich hierauf «ach dem Einsiedler zurück. Von hier begaben sich die Herren Kuhlwetter, Gierke und Mätzke nochmahls nach SanSsouci und erhielten Audienz. Hier hat der König, zwar nur privatim, jedoch mit der Er laubniß davon Gebrauch zu machen, sich dahin geäußert, er glaube sich streng in den constitutionellen Formen be wegt zu haben, er glaube als konstitutioneller König in Abwesenheit der verantwortlichen Minister der Deputa tion nicht einmahl sagen zu dürfen, daß uud ob er eine Antwort geben werde u. s. w. D'Ester trägt nun die gewiß unbescheidenen Schritte Jacobi's als den Glanz punct der Affaire rjor, was aber von den Mitgliedern der Deputation desavouirt wird. Man bestreitet den ange maßten Auftrag über die Lage des Landes sich auszulas-sen. Jacobi versucht vergeblich sich zu rechtfertigen. D'Ester verlangt, daß die Deputation noch einen beson dern Bericht in Form eines Protokolls verfasse. Wird verworfen. Die Versammlung vertagt sich bis 3 Uhr Nachmittags. Gestern Nachmittags hielt der Abgeordnete Schräm vor dem Schauspielhause eine Anrede an das Volk, in der er die freventliche Lüge auftischte, das Militär rücke mit beweglichen Barrikaden von PotSdam heran. Die Antwort des Königs auf die gestrige Adresse der National-Versammlung wird sogleich in der Versamm lung vorgelesen werden. Sie ist in den mildesten, ver söhnlichsten Ausdrücken abgefaßt, enthält aber einen ab schlägigen Bescheid. Der König will sich sein constitu-tiouelles Recht der freien Macht seiner Räthe nicht neh men lassen. Ob nun aber Gr. Brandenburg den Muth behält seine Mission auszuführen, ist aus dem Grunde zu bezweifeln, da ihm Präsident von Unruh in diesem Augenblicke erklärt hat, daß »ach dem Beschlusse der Versammlung Gr. Brandenburg eine ungeheure Ver antwortung übernehme, wenn er den kenigl. Auftrag dennoch ausführe. Doch nennt man schon alS Mitglieder unter der Prä sidentschaft Brandenburgs die Nahmen Ladenberg und Graf Bülow, Letzter für daS Ministerium de» Auswärtigen. Gegen Waldeck soll eine Untersuchung im Anzüge sein, wegen Theilnahme an der Emeute am 46. October. v. V. Nachmittags 4 Uhr. Die Sitzung ist bis morgen Früh 40 Uhr vertagt. ES wird gesagt. Gr. Branden burg werde noch heut erklären, daß er die Bildung eineS Ministeriums nicht ausführen könne. AuS dem Concert-Saal. Daß das Benehmen deS Abgeordneten Jacobi bei dem gestrigen Empfange im Sinne deS Parteizwecks ausgebeutet werden wird, darf nicht Wnnder nehmen. UnS scheint es besonder» dar auf anzukommen, welch einen Eindruck das Betragen Jacobis im Momente der That auf die Deputation ge macht hat. — Dr. Jacobi stand nähmlich auf dem lin ken Flügel der Deputation. Nachdem der König die Adresse auS den Händen deS Präsidenten empfangen hatte,"}