{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/d5c6a03e58f45541376df4f4750c8a7f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "77\nMonarchie vereinigen sollten, hoher die Uligeiechtigkeii u»> Unrerdrückimg, alS Billigkeit und liberale Grundsätze. Von dieser Zeit datirt der Ursprung jenes verdammens-werthen Systems von Lüge, Schimpf und Verläumdung jeder Art', zu dem die Deutschtiroler ihre Zuflucht nah men, um uns jene höchsten Güter zu rauben, welche lins die Großmuth des Monarchen geschenkt hatte. . ES wäre allzu weitläufig und fürwahr qllzu schmerz lich, für uns hier eine umständliche Darstellung, all' der verschiedenen Mittel zu geben, die die Deutschtiroler an wendeten , »m das alte Unlerdrückungssyffem unter uns zu verewigen. ^ Während die Jnnsbrucker Versammlung mit süßen Worten und ljnter dem Scheine brüderlicher Zuneigung uns zu verleiten suchte, Theil zu nehmen an ihren Ver handlungen, zeigte uns die Jnnsbrucker periodische Presse klar, wie eS mit jener brüderlichen Liebe beschaffen sei, indem sie gegen unS die bittersten Beleidigungen, die schändlichsten Verleumdungen spie, um unS in der öffent lichen Meinung zu verderben, und uns als Verbrecher und Meuterer vor dem Throne anzuschwärzen. Inmitten dieser Kränkungen beobachtete unser Volk eine zwar energische, aber gemäßigte Haltung, es trat nicht einen Augenblick aus der gesetzlicheo'Bahn und ant wortete siegreich durch seine für Wien und Frankfürt gewählten Deputirten durch einmüthige an Euch und das Ministerium H>illersdorf entsendete Proteste durch den Ministerialrath Fischer überreichte Petitionen und durch tausend andere gesetzliche Demonstrationen, die sämmtlich dahin abzielten, die parlamentarische und administrative Trennung von Deutschtirol zu verlangen. Es gibt vielleicht, kein Beispiel in der Geschichte von solcher Einmütigkeit des Strebens von solcher Energie und zugleich solcher Ordnung und Gesetzlichkeit bei einem kaum erst aus den Klauen des raffinirtesten Despotis mus erlösten Volke, wie eS die Bewohner des Trientiner uud Roveredaner KreiseS vom 49- März an bis jetzt be wiesen haben. Wir glaubten genug gesagt und gethan zu haben, um Euch unseren unwiderruflichen Entschluß, die Unmöglich keit einer ferneren Einigung mit Euch zu zeigen, wir schmeichelten unS bis zur Entscheidung unserer Sache, die bei der constituirenden Versammlung zu Wien be hangt, nicht mehr durch Euer Drängen belästigt zu wer den , als uns zu unserer größten Ueberraschung Eure Einladung zur Wahl neuer Deputirter zu Eurer consti tuirenden Versammlung zukam, und überhin zu diesem Ende die nähmlichen Wähler zusammen berufen wurden, die ihre Stimw« zur Wahl der Deputirten fürs Wie ner-Parlament gegeben hatten. Hr. Präsident,' wißt Ihr nicht, daß die für Wien Ge wählten das Mandat hatten, unsere Trennung von Deutschtirol zu verlangen? Glaubt Ihr vielleicht, daß wir seit dem 2Y. Juni un ser Glaubensbekenntniß geändert haben ? Wenn Ihr Mo meint, irrt Ihr sehr. Sonach erklären wir vom souverainen Volk der Di strikte von Civezzano, Pergine, Vezzano und vom Ru-ralgebiethe Trients mit unumschränkter Vollmacht aus gerüstete Wahlmänner einmüthig: 4) Daß, bis zur Entscheidung des Wiener Parla ments wir unS kraft der souverainen Zugeständnisse be reits als von Rechtswegen von Deutschtirol getrennt betrachten. 2) Daß wir sohin für jetzt und für immer unS w:i-gern, Deputirte zu Eurer constituirenden Versammlung zu wählen. 3) Daß wir keine andere Gewalt im Staate erken nen, als jene die vom souverainen Volke mittelst deS konstitutionellen Kaisers und der constituirenden Ver sammlung in Wien ausgeht. Hr. Präsident, die Geduld und Mäßigung eines Volks hat ihre Gränzen; wundert Euch also nicht, wenn diese Antwort in etwas energischeren Ausdrücken als gewöhn lich abgefaßt ist. — Folgen die Unterschrifln. ^ (Ues»«x. rir.) Lomb. Benet. Königreich. Voro.na, den 14. November 1848. In der Wiener-Zeitung Scko. 9> November 1843 Nr. 302 ist ein Artikel SSo. Verona 23. October (R. K.) womit angezeigt wird, daß hier ein Complott entdeckt worden, welches darauf berechnet war, daS snit zehn Kanonen besetzte und die ganzen Stadt > beherrschende Fort St. Pietro in die Hände der Aufrührer zu bringen, daß man aber glück licher Weise zur rechten Zeit dahinter kam, und die Rä delsführer eingesteckt wurden. Es ist ganz richtig, daß hier ein Fort besteht, welches St. Pietro benqnnt wird, daß dieses Fort mit Kanonen besetzt ist, uud die Stadt Verona beherrscht. Aber es ist ganz unrichtig, daß hier ein Complott endeckt worden sei, welches dieses Fort in die Hände der Aufrührer hätte\n1 » \" bringen sollen, da man bisher überhaupt hier noch keine Aufrührer erkannte. Ohschon demnach der oberwähnte ZeitungS-Artikel be ruhigend ist, weil er ynt dem Beisatze schließt, daß die Rädelsführer eingesteckt wurden, so ist es dennoch weit beruhigender mittheilen zu können, daß keine dergleichen Versuche hier geschehen sind.\nDeutschland Frankfurt a. M., 13. Nov. DaS „Reichs-Gesetz-^Vwtt\" enthält das Gesetz, betreffend die Ein führung einer Deutsch?» Kriegs- und HändelS-Flagge. Der ReichSverweser , in Ausführung deS Beschlusses der Reichs-Versammlung vom 31. Juli 1848, verkündet als Gesetz: Art. 1. Die Deutsche Kriegsflagge besteht aus drei gleich breiten, horizontal laufenden Streifen, oben schwarz, in der Mitte roth, unten gelb. In der linken oberen Ecke trägt sie daS Reichswappen in einem viereckigen Felde, welches zwei Fünftel der Breite der Flagge zur Seite hat. Das ReichSwappen zeigt in goldenem (gelbem) Felde den doppelten schwarzen Adler mit abgewendeten Köpfen, ausgeschlagenen rothen Zungen und goldenen (gelben) Schnäbeln und deßgleichen offenen Fängen. Art. 2. IedeS Deutsche Kriegsschiff, welches nicht Admiralsflagge oder Commodores Stander führt, läßt vo>« Top deS großen MasteS einen Wimpel fliegen. Der selbe ist roth und zeigt am oberen Ende den Reichsadler, wie oben beschrieben, in goldenem (gelbem) Felde. Art. 3. Die Deutsche Handelsflagge soll auS drei gleich breiten, horizontalen, schwarz, roth, gelben Streifen be stehen, wie die KriegSflagge, jedoch mit dem Unterschiede, daß sie nicht daS ReichSwsppen trägt. Art. 4. Diese Flagge wird von «llen Deutschen Han delsschiffen als National-Flagge ohne Unterschied geführt. Besondere Farben und sonstige Abzeichen der Einzel staaten dürfen in dieselbe nicht aufgenommen werden. Dabei soll es jedoch den Handelsschiffen freistehen, neben der allgemeinen Deutschen Reichs-Flagge noch die besondere Landes- oder eine örtliche Flagge zu zeigen. Art. Z. Weitere Bestimmungen über die Große der Flaggen, über die Unterschiede in den von verschiedenen Oberbefehlshabern zu führenden Flaggen, so wie über die Anordnung sonstiger Flaggen, z. B. beim Lootsen- uud Zollwesen, bleiben vorbehalten. Art. 6. Die verbindende Krafr dieses Flaggengesetzes beginnt hinsichtlich der Bestimmungen über die Kriegs flagge, in Gemäßheit deS Art. 3 deS Gesetzes über die Verkündigung der ReichS-Gesetze vom 23/27. September 1848, mit dem zwanzigsten Tage nach dem Ablqufe des jenigen Tages, an welchem daS betreffende Stück des RejchS-Gesetz-BlatteS in Frankfurt ausgegeben wird. Art 7. Dagegen bleibt die Festsetzung des Zeitpunc tes, wann die Bestimmungen über die Handelsflagge in Kraft treten sollen, in Anbetracht des Beschlusses der Reichsversammlung vom 6. November 1848, einer wei teren Verordnung vorbehalten. Frankfurt, den 12. November 1843. Der ReichSverweser Erzherzog Johann. Der Reichs-Minister des Handels Duckwitz. Verordnung, betreffend die Vollziehung des Gesetzes über die Deutsche KrifgS- und Handelsflagge vom 31. Juli (12. Novem ber) 1848. Der Reichsverweser verordnet: Das Reichs - Ministerium des Handels ist mit der Vollziehung des Gesetzes über die Deutsche KriegS- und Handelsflagge vom 31. Juli (12. November) 1848 beauftragt. Frankfurt, den 12. November 1848. Der Reichsverweser Erzherzog Johann. Der Reichs-Minister de» Handels Duckwitz. Frankfurt, 1V. Nov. In der Abends fortgesetzten Sitzung des landwirthfchaftlichen Congresses war aN der Tagesordnung der Commissionsbericht über 3 und 6, welche also lautet! „Art. >5. Das künftige Handels- und Zoll system Deutschlands übt direct und indirecr einen großen Einfluß auf das Gedeihen der Bodenproduction. Auf welche Weise lassen sich die Interessen der Landwirthschaft in Verbindung mit denjenigen der gewerblichen Industrie bringen und welche Schritte sind zur Realisirung der sich aussprechenden Ansichten und Wünsche zu thun? Art. 6. Wenn es anerkannt wird, daß der Zolltarif sowohl in Beziehung auf die Produkte der Landwirthschafr, als auf die nothwendigen Bedürfnisse derselben und auf die Ar-bjeiterverhältnisse mittelbar und unmittelbar von entschie\ndenster WichtigkeitM^ welche Anträge sind dann in Rütk-ficht auf die Feststellung derselben bei d/r g^jonal Ver sammlung einzureichen?\" Der Bericht stelltM den Prä missen den Grundsatz auf: daß ein möglichst freier inter nationaler Verkehr im wohlverstandenen Interesse der Bo denproduction liege, daß eine Abweichung von diefckn Grundsatze zu Gunsten irgend eines WirthschaftszweigeS nur als Ausnahme vpn der Regel durch besondere Ver hältnisse des Verkehrs mit fremden Staaten , oder des einheimischen Industriezweiges , und nur für die Dauer dieser Verhälnisse, gerechtfertigt sei. Er ist d^her im All gemeinen nicht dafür\", daß Zölle bis zu demjenigen Be trage hinaufgeschroben werden, wo sie aufhören Finanz zölle zu sein und SchutzMe werden. Die hierüber eröff nete Discussion war seht lebhaft, lange andauernd uNd betraf nahmentlich die Krage, ob mau sich für ein be stimmtes Princip aussprechen «olle. Endlich wurden die oben angeführten Prämissen mit grosser Mehrheit älS der Ausdruck dieses Princips angenommen Mit dtm von Hrn. Director Pabst beantragten Zusätze: die Versammlung erkennt Zolleinheil alS obersten Grundsatz an. Frankfurt, 11. Nov. Der landwirthschaftliche Congreß schreitet zur Fortsetzung der Berathung über Art. 3 und 6, bei welchen folgende Anträge und Wünsche zur Berathung kommen: 1) Die Landwirthschaft bedarf für ihre rohen Produkte, mit Einschluß des BieheS jeder Art, eines Schutzzolles nicht, mit alleiniger Ausnahme des Weinbaues.— In der erhobenen Discussion wird einerseits gewünscht^ daß gar keine Ausnahme Stoitt finde und andererseits, daß auch die Viehzucht und der Tabakbau auf solche Weise geschützt werde. Allein mir der Tabak fand Gnade und wurde in dem sonst geneh migten Commissionsantrag aufgenommen. 2) Eben so we nig ist für die mit der Ändwirthschaft verbundenen tech nischen Gewerbe zum Schutz gegen auswärtige Coneur-renz an und für sich ein Zoll nöthig. Nur in so weit diese Gewerbeprodurte durch inländische Steuern vertheuert werden, wie z. B. beim Branntwein und Bier, ist ein solcher, Behufs der Ausgleichung, nicht zu umge hen. Hieb« wollte» mehrere auch 1>ie Käsefabrication berücksichtigen, allein der Commissionsantrag wurde ein fach angenommen. 3) Andrerseits muß im Interesse der Landwirthschaft verlangt werden, daß alle Ausgangs zölle von rohen Producten wegfallen, und die Ausfuhr der selben völlig freigegeben werde. Angenommen. 4) Einem andern Erwerbszweige, dem Seidenbau, ist zwar dn Interesse der arbeitenden Classe, abgesehen von allen sonstigen dafür sprechenden Gründen, eine größere Aus breitung ebenfalls zu wünschen; ihn aber durch erhöhte Schutzzölle auf Seide künstlich hervorzubringen, hält die Commission nicht für gerechtfertigt/ ES wird zwar in der DiScussion der Wunsch ausgedrückt, daß gerade um diese junge Industrie zu einem gedeihlichen Erblühen zu bringen, Schutzzölle nöthig seien, dagegen aber erwie dert , daß so lange die Produktion nicht für die inlän dische Fabricätion hinreichend sei, diese durch erhöhte Zölle ruinirt würde. Der CommissionSantrag wird un verändert angenommen. Morgen Sonntag Nachmit tag Berathung der hh. 4 und 3. (F. O. P. Z.) PreuHen. Berlin, 17. November. Es ist in mehrere Zeitungen das Gerücht übergegangen, daß der königl. Großbritanische Gesandt« Lord Westmoreland und der Gesandte der Französischen Republik, Herr Arago, bei Gelegenheit der Verlegung der Versammlung sich nach PotSdam begeben und! dem König dieß Verfahren wider rathen hätten. Wir! sind ermächtigt » dieß Gerücht auf daS positivste als eine! ganz leere Erfindung zu bezeichnen. Berlin, 17. NoveNiber. Wenn noch immer Stim men und Anträge laut werden, welche eine Vermittelung zwischen Krone und National-Versammlung in dem gegen wärtigen Zerwürfniß als möglich und nothwendig dar stellen, so wird man sich über Ziel uüd Absicht dieser Wünsche auf allen Äeiten klar werden müssen, um nicht die endliche Wiederherstellung fester Rechtszustände für unseren Staat durch Mnere Illusionen hinzuhalten. Daß diese Erwägung auf Seiten der Krone und ihrer Räthe auS treuem Herzen für daS Wohl des Landes angestellt worden, und daß dabei nichts Anderes maßgebend gewe sen, als das Bewußtsein der Jahrhunderte langen unzer trennlichen Vereinigung und Verknüpfung, welche zwi schen dem Theil des Preußischen Volkes und der Ehre seines Königshauses bestanden, werden die ferneren Entrollungen der großen Katastrophe, in der wir stehen , unzweideutig lehren. Man spricht von einer Vermittelung, und sogar von der Rechtsnothwen-digkeir für die Krone, den Wünschen der National-Versammlung, oder vielmehr der in herausfor dernder Position hier aufgestellten Bestandtheile der selben , nachzukommen^ Man vergießt, daß es sich zwi schen der Krone und der National-Ve^sammlung bisher noch um keine Differenz gehandelt hat, die in der That als eine Rechtsfrage angesehen uud entschieden werden"}