{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014764/54cdd70af20344377d01520f8feb292d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ta is. Knn. AkEZch prw . Böthe für Tirol und Borarlbcrg. Jausbruck Dienstag, den 17. Okt. l848. 14<Z.\nOefterreichifche Mouarthie. Tirol. Das Gubernium hat einverständlich mit dem k. k. Appellationsgerichte die Aktuarstelle bei dem k. k. Landgerichte Sonnenberg dem adjulirten Konzepkspraktikanen des Landge richtes Dornbirn Martin Höfle verliehen.\nVom Eisackthal. Nach Erlaß des Ministeriums der öffentlichen Arbeiten vom 21. Sept. d. I. wird in Vor-dernberg provisorisch für baö Zahr eine montanistische Lehranstalt errichtet. Da nun nicht, vorauszusetzen ist, daß dieselbe dort definitiv crganisirt werde, zur vollständigen Or ganisation einer solchen Lehranstalt aber eilt längerer Zeit-auswand nothwendig ist, so scheint es nicht zu früh zu seyn, schon jetzt auf einen Ort aufmerksam zu machen , wohin diese Lehranstalt verlcgt werden könnte. Kein Land eignet sich hiezu besser als das, an bergmänni schen Unternehmungen so reiche Tirol, und wenig Orte sind vielleicht geeigneter als Schwaz. Obgleich Vordernbcrg für den sich dem Eiscnwcscn witmen->den Eleven anerkannt ein zweckmäßiger Ort zur Anlage einer Bergschule ist » wie dieß Professor Tunner richtig erkannte, so ist er es aber nicht für eine allgemeine monlanistische Lc!)r> anstatt, welche, wie der Ministcrial-EUaß sagt, „vorzugsweise praktische Tendenz haben soll.\" Praktische Anschauung erleich tert das Studium; die große Entfernung VordernbergS von anderen montanistischen Unternehmungen erschwert diese. Schwaz. im Mittelpunkte der tiroler-montanistischen StaatS-werke, in der Nähe der Eisenwerke Jenbach und Kasteugstatl mitjseinem Kehlenbergbau, des Silber- und Kupferweikcs Brir-legg mit der großartigen Holzlieferung u. Vcrkohluiig, der Mes singfabrik Achenrain, teSSalzwerkeS in Hall zc. könnte allen?ln-forderungc» entsprechen, und gewiß werden die Bewohner von Schwaz zur Errichtung einer Akademie, wodurch sie eini germaßen einen Ersatz für die vielen Verluste, welche sie er.-litten haben, erlangen können, freudig allen möglichen Vor schub leisten. B .... f. Abend sitz ung des k o n st ! t u i r e nd e n Reichstags vom 12. Okt. Eröffnung halb 7 Uhr. vSchu» selka theilt mit, daß vor einer halben Stunde ein gräßlich ver stümmelter Leichnam vor den Saal gebracht wurde, gewiß in der Absicht um ras Gefüllt zu eircgrn. Schusclka und Prato haben für Beerdigung gesorgt. Pillcrsdorf berichtet vom Fi-nanzausschussc über das Verlangen tcs Fioanzministcrs, wel ches er heule Vormittag gestellt. Pillcrsdorf lobt das b!she> rige Verfahren des Fiuanzministcrs bctrcss teS ihm ertheilte» Kredites von 20 Millionen. Der Finanzausschuß trägt ein stimmig auf Gewährung leS vom Finanzulinistcr gestellten Verlangens an, näuilich den Credit der Bank nach Ulnstäii-den bis zu ^0 Millionen benüycn zn dürfen. D>!c?Sii be merkt, daß tic Baiitnctcn bereits neunfach den wahrcu ^xond übersteigen. Als man nur t) Millionen aus der Laut nehmen wollte, nahm inaii Rücksicht auf ticsc» Umstant, nun wolle man noch Millionen Papier schaffen. Er ist dafür, daß man nnr noch v 'U^illioncii bewillige, und hofft von dcn Er sparnissen teS Ministers das Beste. DilevStiS Antrag erhält Majorität. Schusclka erstallet Bericht von, Ausschüsse. Es erschien bei ihm eine Deputation von zwei Mitgliedern drs ungarischen Reichstages, und überbrachte eine Adresse. Es wird darin den edlen Bcwooi'.crn Wiens getankt, daß sie sich für Ungarn erhoben, und die Ungarn schwöie» vor (Lolt die Freiheit Äicns ihrer eigenen gleich zu achte!,. (Altlamaticn.) Sie lvollc» cincn freien Bruderbund schließen und dielheu die Bruderhand. (Altlamalion.) Sie haben erfahren, daß Icl lachick in Oesterreich Mann Zuzug bekomnicii, und aus (^alizicn noch cihailell werde. Sie crlläicn Icdcn, dir sich gegen Oesterreich cthe^l, als einen \"antcSvcrrälhcr, tliro crtlärcn es für eine heilige Pflicht tcr DaniVaileii cas ctle Oesterreich zu untcrilützcn. Die ungarische Vialion hat lahcr bcschlcsscn, dem Feinte zu folgen, wchin er auch flicht. Man möge cs nicht als ^ekicthsvcrlctzung rclrachtcn, wenn sie auf unfern Boden kcinmcn, sondern lediglich als einen Zug des dantbarcn HcrZins. Sie werden ihre Truppen selbst verpfle gen und in tcmsclbcn Augenbliike, als tcr FcinL geschlafen unv entwaffnet ist, das (LkdiclP vcrlasskn. S.huselka theilt\nferner mit, daß Löhner gestern ltt llhr Nachts, nach vielen Bitten »ine Audienz beim Erzherzog Franz Karl erhalten. Löhner hat ferner einen Erlaß des Kaisers üderschickt, der auf dem Lande vertheilt wird, ohne Kontrasignaiur und aus Her zogenburg datirt ist. Es wird darin einer Parthei in Wien sehr übet gedacht, und der Kaiser erklärt einen andern Punkt als Wien zur Berathung auszuersehen. Der Kaiser hat die. Abdankung der Minister Doblhoff und Bach angenommen, vonHornbostel ist noch nichts bekannt. Finanzminister Kraus erscheint und bedauert, daß er beider frühern Beschlußfassung nicht gegenwärtig war. Er erklärt mit 6 Millionen nicht das nächste Monat auslangen zu können. Er findet es nicht sehr ehrend, daß man immer das Vertrauen tropfenweise zumes se , er ist verantwortlich, und wenu man es ihm nicht ganz schenke, sey es besser, man stelle einen Vertrauenswürdigeren an die Stelle. Nach einiger Debatte werden auch die weiteren von Kraus verlangten 14 Millionen als Ergänzung der frü heren ti Millionen Reichstag einstimmig bewilligt. Hierauf findet die schon gestern gemeldete Präsidentenwahl stall, wobei Smolka mit Slimmcnmehrhcit zum Präsident erwählt wird. Borrosch beantragt dem Kaiser eine zweite Adre^e nachzusen den» und die Ungarn zu einem A ö lk e r k o ng r e sse nach Wien durch eine besondere Adresse, rinzuladc». So werde das Interesse des GrsammtvaterlandeS und Des Thrones gewahrt werden. Er habe keineswegs einen gemeinsamen Reichstag in der Absicht wie Manche meinen. Es uiöge nur eine internationale Kommission niedergesetzt werden, bestehend aus RcichstagSabgecltnclrn der beiden Reiche, und unter Bcizirhung der beiden Ministerien. Aehn-licheS auch sür Italien. Borroschs Antrag wird angenommen. DicAtressc wird morgen dcrKainmcr vorgelegt werden. Neu-wall beantragt eine Abschrift an den ungarischcn Reichstag mit derEinladung, sich dem Wunsche anzuschließen. Die Si tzung wird geschlossen, O Uhr. Eröffnung morgen kl) Uhr.\nReichs tags-S iyuug vom 13. Oktober ll Uhr. Vormittags. Vorsitzer: Smolka. Die Kammer lebhaft be sucht. Mehrere gesinnungslose ezcchische Deputirte haben in der Prager Zeitung folgende beispiellos perfide Auffor derung erscheinen lassen: „Wir gefertigten ReichSlagSd^pu-tirlen rrsuchcn unsere parlamentarischen MeinuiigiZHcnosscn aller im Reichstage vertretenen österreichischen Lä,7,'ocr zu ei ner Besprechung über die zur Sicherung dcn parlamentari schen VcrhanLlungvfrcihcic und der ungefährdeten Existenz des tcnsiitnlilciitcn Reichstags im Interesse der Gesammt-monarchie zu lrestentcn Maßregeln sich am 2<1. Oktober d. I. zu Brünn in Mähren zuverlässig einzusindcn. Prag am lv. Oliober 1348. Palact'/. Ricger. Pintas. Tul. stanck. Haincrnnk. 5iral. Kratochvil. Rebesky. K. Hawliezck. iialibnt. Sediw^. Stiebitz. Schönhansl. Wocel. Plllpan. VZcznitty. Iclcn. Reichert. Dr. Vranner. Pillcrsdorf stellt in Folge einer Privatbcrathung unter mchrern hier anwesende» Abgeordneten dcn Antrag, es „löge der Beschluß gefaßt »verteil, zu erklären: ,,Der Reichstag in Wien ist die einzige legale, konstituirende Autorität. Jeder Veisuch von Abgeordneten, an einem andern Orte zu tagen, ist ungesetzlich und ungiltig; die unlcrzeichncten böhmischen Dcpntirten und alle, welche sich ihnen anschlie ßen, werden für die aus einem solchen Schritte entsprin-gcndcn Folgen verantwortlich gemacht: durch das Ministe» rium ist diesrr Beschluß b.'.idincgüchst zu veröffentlichen.\" Ohne Dcbattc wurde dieser Aulrag schnell, entschieden, un zweideutig, mit Ac^laiiiatioii angenommen. Wenn irgend eine Thal ,»il dein Rauicn ,,^>ochv-rrath\" z.l brandmarken ist, so ist cs die oben bczcichncle, oder alle Volkssonveräni-täl und Heiligkeit der KanNNcr ist Lügr. Bei der vorge-iiciiinienrn Wahl des erst.'ii Viccpräsidcnlcn haben erhalten Brcsil ll)d >si!mmcn, Pillcrsdorf 5'7, ^-chnftlra ^2, Las-fcr U). ^ Einer d.r Votantcn hatte auch den Präsiden, tcn (^-niolka) zum Aiccpräsidei.ten machen wollen. (Schal-lcntcs Helächicr.) S^hni'clka stallet oen Alrin)t ans den» SicherhcilS-AuSfchus! ad: In den Prcvinzial-Blälicrn iver-dcn böswillige BcUchle verbreitet, daß j» Wien Anarchie, Mord und Brand herrschen. Tcr Ausschuß muß das Ge gentheil bezeugen. Das hciyaffnele Proletariat hat die Ruhe"}