{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650214/20a33d134db0b94d5e6675c55c30c012", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S 5» Vonntrvtnfl.\nHl-iVtlegtlte\nw»chi gemeinnützige\nben I« Mr), ISO«.\nMZAsB- l'i.Mc l?\n>l!« Vngf» »«. »«,»«1 frgnktr« „beten D»<u«,»«e I». «»» «uterteM n»r i» beglaubigter Ib'cheiti „nzuien. be» ba »„ Srvebrriennichlfur ff» „nsted«. Ir»„»ont. >«»«tr »m lutwäNig» die Pelilzeil», offne Ruchwri. ,ung. »sGgr V' stet —>ut»ärri««Znf»rul»»er»en nur gegen baue» Zadiung ober mit b„f»lgenter ?in»»nbung „nee teuakielen Rimeffe angenommen. aut». Berichten »ffer bekannten Get«gichu<l»n »«. »reb uns teren äSunich zugeianbt Am zweckbimlichßen ist et fb«i»n. »er« bei Gerüche» unt »„gl ) wenn »er A.itmaNige »uich\neinen, von seinem GeitXd irokl unleerichleten Hieli«en, die und?,,uklung du dieSnlnelmlinu d»i<«, ?ettro»,chut «keil« ungcher, Ibeil« keil>r>eli« >ll d> >p, «»»>utl,deruuch,inqe«un«ene»deeis,n >e,,enl«eu>nnehm»nundndldige«!u«s„nsi  so,«leict»eelde>len d,nn odNt >i«,»elle»u«kunflisttei<?r<olj>deeG>i»it>t!l »drun' wudnseinlich i dikitreed, tun» m liuen« durchuu« Nichi« du«» deileuuen, tut tie <?i»i»nd,i von Adressen unler Buchstuden u. s, i», eine Snlninil dueuui dekonimen, du die Ainsrade« de« Inserate «de um,ku»ni sind.\nvon unll \nKamburg.\n?s,ti«i,l, rerle«! und von ten lt>ern,«nn',«en <?r»iedi«,»n z>>ch'»u»ki I» '\n».„er täglich errchemenben Wä,,.. koß.,».er.nDu.bue.,ur .^.n,»neb.„ »d„, «..»»-dme. au. vruck»u».„ I-r >. ober Sgr. un» uu,-chee.b.uo.« ff str, ober r.^'tnSgr Pr Art. -..twä.t.g, wollen stch m.t ihren Veftellun.en an ........ n.. P. m.rr wenten\nti>«»mbura, den >j»n> März. 's\nUts rov Wo<d,n Aet« rem »mlichr« Parlament mit ten Worten «chloß An ter S„ne »i» «in »„ Donau neigen stch tie luge. unt nur tut Gute unt tut Rechte stnt trr unstchiburen leäger ullci Dörr «chuit tu adnl« rr lchwerlich. tut stch tut im Westen f» bat» erfüllen w„t«. Ib„ kaum »ur biet ge icheben so »rionte trr tuuientstimmig« Ruf nach tem keutschen  Parlament« in allen Guuen unfrret gießen Vut„lun tet so tut >n t«„em Augenblicke. übgeled» rieve>cht ron Oesterreich. kaum noch rin einziger Puntetstuul übiig ist. in kem stch nicht m>l seltene «Zinmuibigknl trr Wunich unk tut Verlangen tunuch in Abrrssen u»t PetiNonen uutg„r'cchen dutt«. Unt wut ror wenigen ?i>ochen noch ein bloß„ Gebunke »ue. trn ti« Meisten mt ichöne Reich trr Iruume unt tee Pduntusteen orrirrnrn zu muffen glauben mochten, tut iß »chon deute trr Nutiubrung nude genug, um zu trr frohen Hoffnung zu b„echtigen. tut tir <?r. icheinung ielbst tinnr» Kurje» in tie Wirklichkeit unt >nt Leben lieln, irrrtr. Dean nicht allein, tut ichcn um .',l«n Marz Munnrr uut steten rerichietrnen teuliche» sluuten in stch juiummenuetunten unk trichloilen tuten, rstre Regierungen uur tut Dringentste uniitz»et«n. so tult unt so rollAuntig ult nur immer möglich tut griummlr teulich, Vutrrlunt mit trm kräftigen Achuhirulle einer Nutronuloerlretung bei m Vuntetluge zu umgeben, unt tu. b,n »u irirten. tut tultmöglichst ein« oollstuntiger« Per iummluag von Munnern tet Pertruuent uller teuiichen Polttßumme iufummentreten. um kies« irichtigste Äng« legenbeil »eiter zu berutkeni Nicht ullrin. tut Rustuu te» reu« dre Znitiulie« ergriffen unt ten Zreiberrn von gern in uutervrtenllicher Mifston un tie Htse von türm kutt. Puten. Württemberg uut Vuoein übgefuntt dut. um st« »u geme,n,chu»lichrn Virrulbungen turuber uuszutorterN! nickt ullein «ntlich. tut metirere r»n tiefen Höfen il>re Zustimmung bereu« uuttrucklich „klärt buten unt tut ron Durmstutt uut terrilt übnliche Schritte rrie ron Auffuu „ngeleilet sint: uuch tie Buntetrerfummlung selbst tut stch schon vor mekreren Tugen tuwil tefchuftigt unt tie verrrrrunn am Äunbe zum Megenstunte ikrer Perutkn» gen gemuchl Um so irichtiger. um >o tringenter über rst >«. tut stch fosort tie öffentliche Meinung ein Uelde«! bilkt über tut. irut »irklich Notb tbul. unt tut ste tiet Ilr. Ib„l mit gleicher Sinmulbigkeil unt Sntschietendeil uut »rreche. »i, tie Zorterung «elbst. tumit tem teuiichen Volke tut große, tut „liuteneZiel nicht utermult unt rielleichl tur lunue Zeit »ietee entrückt werte Denn wie überkuurl in tem irtzigen «ugenblicke. ten mir trotz ullem uußrren stlnschrin ron Rüde im tasten unt Westen nicht vdne ult ten Porubent Veiten Kumoiet unt ickweeer Dru'Uii gen für trulschlunt bezeichnen zu musten gluuden, «ro Oeulschlunt glfv ror allen Hingen ,m Innern einig unt sturk „vn muß um svtult et noldig fern fellle, seine ganze Kraft nuch Außen dm irenten zu können unt rotkvmmrn gerüstet tuzustedn wie in ti„em lßiigendlicke nicht« ge fudrlicher unt r„kedrl„ fern kunn alt «lenket Klickwerk unt zugdgsi turgebotene dalbeEoncefstonen: so wurte auch eine tlete Reform ter Buntetrerkailuag in einzelnen Puncien nicht beseietiuen. sontern ti« wirkliche nur vergiotern können Wer roll «lebt, ter dal Hank, wer dulb giebt Mißtraurn. sagt H. Simon in einer seinrr treff. lichr» Schriften über tie neuere rre»t>>che Gefetzgebung Unt wun» dulte sich tieWudrdeit ti„rr Worte augenschein licher dewubrt. ult »ädrent ter letztrn Wochen « Harum ror allen Dingen Vertrauen, rollet Vertrauen ter Regie rungen zu einem Volke, tu« selbst der Puntettug muntia gebrochen kul, intem er >dm rrise lkml'rcklr auktruckl ch zuerkunnle! Dumil über tie Regierungen rollet Vertrauen saisrn konnrn ist et trt Volke« Pflicht, idnen feine roll, Meinung unt feine ganzen Anliegen offen uutzufprccheii\nDeutschland.\nAreie Städte. Hamburg. ten I.ilen Mar» Prioat br„f» au« Wien melken, daß kort «ebr debenklitde Unruhen auosirbrochen leren. Hie V> ranl istuna «chenil\ndann gelegen zu haben tat eine Oepulalion ron Stuten. »,n kee Regierung ein» Delilion ha« wollen Sinige Glutenten sollen verhaftet. Tarauf Uder tuick tas Volk wieker befreit unk im lriumob auf ten Sckullern sorlgetraaen Worten fern. Line ungebeue« MenicheiiMälle walz», »1» tarauf gegen tie kaiserl Burg, wo es zu ke keiitenten Srcelten gekommen fern soll Od unk in w>e weit es tem Militär gelungen, ti, Unruhe zu uatertrulken. ist uns nicht bekannt geworten.\nBremen. ten I4i,nMarz Heute in ten Morgenstun. t„i fank in tem aroten Saal, te« Ratbkauses ti, Pur g.goeiiammlung statt, teren Berufung ter Senat durch feine Bekanntmachung vom tuten t für t„ lauiente Woche zugesagt halte, um ihr zunächst ti, am n„n t. ihm über reichte Reloimeingab« nebst ,einer Srwiterung rellganti., mitzulheilen unt fotann tieselb, zur Wahl einiger Burger aul zufvrtern. mit ter,n Zuziehung tn Senat tue ti» ,e»l erkor terlicken Wahlen inten Kirch,rielsrersammlungen tas Nolhigr reranstalten wirk. Oi« Burgerveriammlung zahlt» mehr kenn iechsduntert Nnwesente, unter ihnen gegen hunterl unt trelKig bisher nicht einaelatener Burg«, aus Statt unt Vvrstatl. ten Versth fudr«, als Oirigen« ter Bürger rerfammluna Hr ltleltermann ?ier>ch Hr, Buigerwvrt Halter >,» „nt ,w, Dvnantt asststirten Nacktem ter Senat der Burgerwehr unt ankeren Mitbürgern seinen Oank ,ur t,«Herstellung untSrhaltung ter Ruhe ter Statt .iusaeirrocken batte unt tie eben erwähnten Aclenstucke ver lefen»ortenwaren erfolg«,ronSeitentesSenats kor Antrag an t«e anweienteßurgerschaf, den in terPorstellung kunt a»ä,denen Wünschen auch .brerf,,„ ,n ihrer Ge,amm,h,it beizurstickten unt tem Geschehenen ihre Zustimmung zu ertheilen Hieran lchloh lick t,e Aufforterung an tie Per tammlunit, aus t« Mit,, ter Burgerickaf« etwa achtzehn Männer zu wählen welche mit ten oon tem Senat, seinerseits zu ernenn,nten Mitglied«?» ti» no thigen Maasregeln in Bezug auf ti, Wahlen einzuleiten unt auszuführen hätten. Wie llck übrigens »en selbst ver stänt, »urten bis auf Weiteres tie rerickietenen Herutativnen in voller Wirksamkeit in ter bisherigen Vers» rerbleiben Nacktem ter Senat lick zurückgezogen ha»»,, verlas ter Orriarn« ter Bürgerschaft eine im roraus aufgefegte Ant wort auf den Senatsantrag. welche er ter Verfammlun« zur «henehmigung nnpfghl Hie Bürgerschaft spricht darin gleichfalls ihren Mitbürgern ihren Oank aus. genehmig! in allen Vuncten ti» Anträge tes Senats unt erklärt ilck auch ihrerseits fUr tat einstweilige Forlbestel>en ter Heru tatienen Zugleich wurden achtzehn Purger in Vorschlag gebrach« welche ron Seite« ter Bstrgerfchaft an ter Re form.Ovulation Ibeilnehmen sollen l?« stnt t>« Herren O. »bers. 3. Bl» W. Brandt. I»e. Oonankt. John « Orvege. S ? « Weltmann. «»„».mann H Heve. I H Hobach. H W > KoNenberg. I. ? Sehmkuhl. Z. K Meoer. Smil Mever, vietr Äo», E. See mann. Z H Schrster. H Walt„n. S H s Wischmann Dies» Antwort wart ihrem ganzen Inhal« nach ron te,\nUm M>to»»ffäntmff»n rv»,ud»u«»n ff»t>t ff» »„ R» noch nachtiafflxd »u t»r Eitiurunq ?,r»nlat« du» ff», «,» al,n Bli»t»rn der ,ff m ton l»,r»nd»n >rtik,ln >dr« »>>>» n, sr»i<dt unk tatvr >iu» nu» kiese untotingt rortntt Zu» «ri.f»,, ff, mkzni tu»>s,n, mi>b»s ff» IMM„ mrffn, ,,n» solid» undtdina»» P,f unlmrttliidtnl nick» ?la» qr,it»n Um steint, tonn»» ti, MUll'riluna ou» solch,» Sins,nt»n«,n ,»»anlaff,n. «„ t,»,n t>, K» tariion rioffncht nickt in äff», und j»tn V»»l»t>una Utor»! »stimmt\nVersammlung angenommen. all, erhoben «,ch zum Wichen ilwer Zustimmung l»e Motz übttbeachl« ti» ietbe bieiauf temSenat und tiefer erklärte stck femerfnts mit tnielten einrrrstanten. testatigt» die von ter Bürger ichail rrwählke Deputation unt testimmle aus Inner Mitte t>e Leeren Burgeemnster Meier, Senalornr I»e. Milte Meister. I»e Hnneken. I«e. Mob» unt Duckwitz als Mitglieter  ter D-r»ta»on Hreimil bot ter Senat tie Sitzung auf unt die Versammlung trennte stch unter tem wieber teilen Ruf: Es lete t>» Reform! sHrrmlep) Vrensien. Berlin wegen Einberufung »es Vereinigten Vanttages Wir Frirbriöd N'ldelm ren bettet Knuten König eon Preußen >c. tuten im Verein m>t ter Kaifer-ich österreichischen Regierung Untere teut schrn Buntesgenossen nngelaten. «ich unverzüglich zu einer «emnniamen Beratbung Uder tieienigen Maaßregeln i« vereinigen, welche unter ten gegenwärtigen schwierigen unt gefahrvollen Perbattinssen tag Wohl te<> teutichen Vain lande« erteochl unt »Int eiiitchleifen. mit av,nUiiie ren Kräften dabin z» wirken, tut tief» Beratungen zu einer wirtlichen Regeneration te« teullchen Buntes fuhren tamit rat teulicke Volt >» itm wahrhaft r,-reinigt tuich freie Institutionen g-krattigt, Nicht minter aber auch gegen t>e besät en tes Umsturzes unt ter Anarchie getchuhl. tt« alte Droste wieter gewinn», tamit Deulichlaut ten itm ge tutreoten Rang in Europa rinnetme. Welches ater auch ter Eriolg tieier Uns«, er Bemühungen >evn möge, so werten letenralls taturch Maaßregeln ««er uniere Staaten tenngt. zu tereri Aussuhi ung Wir ter Mttw»f»ng Unserer getreuen Stank« teturien. Dieseikalb ,int weil Wir Überhaupt in »o großen unt enticheitenten Epochen. wie tie gegenwärtige.  Uns nur in Pereinigung mit Unteren Stanken start «utlen. Kaden Wir teschloisen. ten PerernigtenLandtag auf Donnerstag. ten äksten April k.J. in Unterer Haupt unt Retitenzttatt Beilin zu eroßnen. unt teauttragrn »asSlaats Ministenum. tie Einteru'ung te,selten tuich ten Minister tes Innern zu veranlasse«, auch ti« tonst erfvrterlicheu Porter,Hungen zu Irrsten Megeben Berlin, den Igten Marz Friedrich N'ildelm Piinz von Preußen Mutler ron Rotte, Eichhorn ron Ttil» von Savignv rvn Votelichwingt Mras zu Stolberg. Ukten. Kehe. ron Eanitz. Ren Duesterg. von Rvtr. Die A p. Z enthält fvlgenten talbotftcielleii Artikel: Verlin. D>» Regierungen rvn Desterrrich unt Preußen taten tich uter itre Stellung zu ten Kragen, welche sich an tie in Krantreich eingetretene Verfassung« Peiänterung knüpfen, teretts offen unt teutlich ausgetprochen Es kann Niiniant tarUter im Zweifel sevn taß ste. sttrn von jetem Metanten einer Einmischung u, die inneren Sngelegentei ten tiefes Staates, «tenso entschlossen stnt. >ch« Verletzung ter testetenten Vettiage mit rereinlen Krafter» zuructzu wei,en. Ihre weiter» Betrachtung tat sich auf tie gegen wattig« Vage te« Buntes wenten müssen, welchem t>» Pflicht vtliegt, ,n einer so lief bewegten Zeit flirten äußeren Schutz Deittschlants »nt dessen lunere Wohl fatrt Sorg, zu tragen. Wenn >e, so bedarf es letzt ter ganzen Weisheil ter Regierungen und ter ganze» Eintracht ter Nation, um tie Gefahren abziiweliten, mit tenen tas gemeimame Valerlant tetiohl ist Destnreich unt Preußen haben taker ,tre teutfchen Buntesgenvssen  ersucht, sich mit ihnen ungesauml zu einer umrassenken Berathuna alles dessen zu rereinigen, was unter ten gegebene« Umstanden da« W°dl veuiichlants erheiichi. D«es« Vettgmmlung wirt am ltdsten Marz zu Dresden eröffnet werten Beit« Regierungen tegen tie rertrauensovlle Erwartung, taß es auf tie„m gevrtneten Wege gelingen werte, ten wotlbegrunteten nationale» Be burinissen zu ,ni,rrrch.n unt tieienigen Inftilutionen zu sichern, turch welche Deutichland gekräftigt und erhoben, tem Auslant» gegenüber aber in der ihm getuhrenten Stellung unter ten euioranchen Nationen »efrstigl werte Sie werten aber auch im Pereine mit itren teullchen Bun tesgenvssen eben so ernst unt nachtrucklich «olchen Venuche»  entgegen»,>«n. tie auf t>, Periiichtung der rechllichen Drtnung in Deutichland hinausgehen unt im teullchen Bunte einen Zuitant rvn Zwietracht u»t Auslösung er zeugen wurten. ter ihn wehilos in tie Dante „tes?„n tes gab» Intem tie teullchen Regierungen sich zu tie. „m Wttte vereinigen nehmen st, für tasselbe ten d,ss,ren Geist ter Nation in Anspruch. t,e Einstcht unt ten Wil Irn Aller, welche es vermdgeo. inmitten ter Aufregungen unt Tauichungen ter Megenwarl auch tie Zukunft in s Auge zu fassen unt tie Betingunqen zu erkennen, unter welch.« allein »in, teil,am»Entwich,-lunq te« alle teut,che Stamme umiassente« Bundes mhglich ist. ten IZien Mar, Nachmittags ä Uhr Um eniitellenten unt übertrribenten MttUchten zurorzuklmmen, berichte ich Ihnen, taß es hier gestern Atent zu unruti, gen Auf«»ten kam Da nämlich wie ich schon früher erwähnte,  tie Slatlrervrtneten abgelehnt hatten, eine meist rvn lungen Veulen genehmigte Adresse an ten «önig wei «er zu befortern, so war auf gestern »ine neue Veriamm lung zur Berattung ter nun zu ergeeifenten Maaßregeln rerabretet worten Zum Drt, wählte man w„ ivnst ti, sog Zelte ror tem brantenbmger Tbor. Hierhin halte stch nun auf tas schon mehrere Tag« hindurch ge nattte Merucht hin: tat es «>neßerol«r,on geben würbe . eine gewallige, fast nur ausVekrl>ngen unt Arbeitern bestekenk« Menschenmasse begeben. Da ,etoch de, „ner terartig aufgeregten Zutsrerschast eine geordnete Berattung  unmöglich war unt ein plötzlich einlretrnter starke. Regen tas Uebrige ttal. so trat man schon gegen U Utr ten Ruchzug nach ter Statt an. welche man sodann mit vielem Meschrei unt Singen sein freies keben ic) tuich zog Dießehvrten hatten außervrtentlich, Voistchlsmaaß regeln getrosten. Sammiliche Wachen unt betonter« auch tas Zeughaus. waren stark besetzt unt tie ganz, zu t\"e bot» stebent, Trurrenmach» ,n 'Bermtschafl gehalten. Bis »um kdnigl Schlosse ließ man die Menge ungestört ziehen. Als ste letvch bis hierher gelang» war, gab man einer Schwadron Eurasstere ten Befehl zum Angriß unt sprengt» da« tichlgeschaarle Volk auseinander Et wurte scharf rin gehauen unt leite, mit solchem Ungestüm, taß einig» lotiliche Verwuntungen rorkamen Man fuichttt, tat stch beut» »bent t,es. Aufm«, ernstlicherer Sit werten Schon gestern soll man Waffenlaten geplunterl ar? . \" Straße lrgar Barricaten errichtet Kaden. .. As uns betrifft so müssen wir dergleichen Demvnstratio-Beteulung aufrichtig betaunn Wi> uns. daß von einem Bewußtfern unserer politischen kage bei „ner Slass, de«Volke«, welch, hauptsächlich an ten gestngen Unruken betheilig, war. auch nicht im Snttern „sten getrrvchen werten krnnl, v,e Iheilnahm» an tem mange unsers nationalen Veten« ist in tem westlichen Deutfchlant  noch zu neu. als daß ter Geist, welcher ten tenkenten Ikttl tes preußischen Volke« zur Selbststäntigkei, unt zu einer frrimn G«Rallung seiner dßenllichen Zustante «reibt. 'chrn ,n tie Massen getrungen war». Austritt« wie t„ gestngen. stnt teskalb nur ter M'ßtdnent» Witeihall terlenigen  llnzuknetriiheii. welche allerdings gerate t,N gch» tarsten Tlwil tes Volke« tewegl. ron ten Tumultugnien gter »eter ih em Mrunt« unt .kerr Ur,gch« nach »faßt nrck ant tie allein wirksame Weife, nämlich aus tem gefetzlichen  Vrge geäußert wird. So komm, », kenn taß manche Unglückliche tloß seiner Undesonnenbeit folgen», sttn Veten tghingiet». okn, tgß ihn »n hdhere, «»»etgnk, t efeel» und ohne tgß er seinen Anqekdttgen ten Trost zurücklaßt. ,h„n stieunt für »ine schöne unt große Sack, rerloeen zu baten Schon ergreist Paiteifucht unt Veitenschaft t„ Memuiber, weil es uns an teniemgen Einrichtungen fehl», tuich teien Dulle «n Polk in auigeregten Zeilen feiner getr,lckten Siimmung Vuft macht. Mögen unler» »ersassung mäßigen Vertreter sprecken in tiese» Wunsch, stnt stch All» nn,g\nu»> 'ilitgn ..„i I > ,».!»t« »'»,. «. Auch Wik stimmen IN d„„n Ruf freutia «11. Denn «o «>»e»ia auch uni«, Stanteoeriammluna zu,amm»»g«rtzl »ein mag. ste hat Snerg», unk Sinstcht grnua gezeigt. um auch um« toichwieiigea 3»>l»erhäl»n>ss«i die Siwaitungeneui« kräftigen und würdigen Vertretung bei Polksanliegen zu rechltei iigeu Berlin den l4l»n Marz Ddwdurgnmrlst«. BuiH« meist« unt Rath ter Resttrnz haben heute eine Bekaam machuna «talken. wonach unk« temVortiiNe lesSrstNeu ««» Deputation res Maaistrat« unt t« StattrerortnAcii tem «»ni«, t>, d«chl»st«ne Arreste überreicht hat tem lemeiki i». da» der Konig tie Vorlegung der,»«den m hultieichstrn Worten zu gestatten gerndl habe, h«s» es am Schlüsse- Wik ballen uns Überzeug«. tat ti««ld, Be geisteiung unsere Mttturq« ergr«»,n wird, wie die >t. geordneten noch «griffen waren als ss« uns die Kuot, oon tem groten erhabenen, ,a »eiligen «ugenblut brach len. in kein da« Herz unieres lteuien Königs die Herze« t« Bürger Seiner treu«, Vaterstat« fo mächtig drwegl hatte Aus den in den Beel Nachr milgetleillen Aeu»«un gen trs Königs Heden wir Holgentes berpvr: es >ev tie erste st kr esse, wrlch» ,r in tiefer teweglen Zelt von Hand zu Hand eulgeaennetme, unt ,s sev ihm ein anaenehches Geiohl ta» st, von seiner Vaterstadt komme. Wenn es ringsum koche, turfe man freilich nicht «warte». tat kirr allein t„ Stimmung unter tem Geirierpunrt stet,. Was tie sttresse »eilst anlaiiae. »o könne er nicht, wie et in an tern intern Sitte seo, tarauf >n wohl stilistrter Rede antworten, niir im Sonversationslon wolle er einige Wirrte erwidern Di» Hauptditte. „anilich tie Sinterutung tes Vereinigten Landtages, frn tereits gewährt Sein, koftrng sev: freie Volker, fröre stursten i mrr wenn teite frei waren könne die wahre Wohlfahrt gedeihen! Dl» andern Bitten konnten nur turch ten LanttagrhreLosung erhalten , »in nähere« Hingehen darauf sev taher nicht noltig. Nur »lnes stustrulks tei sttresse müsse er «wähnen, tesienigen nämlich, ter gegen die atlmälige Snlwiifesung tei Verfassung gerich le« sev: tiefem ktnne er nichl untetingl tritreten Kudn unt letachlig.\" tat feven tie Losungsworte jetes gutrn Hettkerrn. ungeffraf» tltrfien ste nicht getrennt werten. Die gute, al!e teutiche Dehnung turfe nicht unbeachtet dielten. Wie er tem Volke rertrau». so m»ge auck tas Volk ihm rertrauen unt taturch eine recht innige Vereinigung ter Regierung, ter Stände unt tes Volkes erwirken.» Sr mochte t,e Veranlworllichkeiten des Zwiespaltes nicht ltter »ich nehmen Was überhaupt Deutschland tetrefse, so liege dessen Schi<f>al nicht in seiner Dank, stlles ader. was srine Krait vrrinoge wolle er redlichst unt ernstlichst anwenten tamit auch tiefe Zett d« Krists zu testen S>nigk«l, Kraft unt Grt», aus,chlage Betreffs ter gestern stattgehabten llnruken find sowohl oon tem Gouvernement, tem Polizei Prasttium als von tem Magistrat Bekanntmachungen erlassen werten In «istner w,rt taraus hingewiesen ta» Vvlksoeriammlungen »nerlauht senen. Sine snnere Bekannlmachung tes Mag«, strats hat den Zweck, tas Geruch! zu witnlegen, ta» tie Kattische Spar Sasse wegen Mangel« an Gelbmilleln ihr« Zahlungen einstellen wnrk. Bei tem stntranqe de« Pu, tlicums seo nur tas vorhandene ltasten Personal au»n Stande gewesen. Alle soiorl zu befriedigen Ss wntrn tesdalt desvntere Einrichtungen zu tiefe« End» getroste» Verlin, ten IZten Marz Brim beginn tn hentlgen Gewrrbedtrse wurde nach einigen eintnienden Worte, rrn an tieftättischen Behörden g«ichlelet Gesuch onlesen unt ron einer gro»en Zahl ter stnwesente» unlerzeichnet. Oer Schlu» tesselden lautet! Wir «suchen unser» verehrten stattlichen BeHorten, ungesäumt t« Sr. Ma>. »i>fn>\" stllergiiatigsten Konig unter Versschorung unwantrltarer Treue ter Slatl Danzig «n» Priilion dahin «nz»r«ch,n: t) ta» Allttl'ochstterselte undetingle Preßfieihett, ä) Gleich, stellung all« religio,,« Bekennliiisse, Z) ader auch dahin «llergnatigst wirken wolle, daß Ost und N'estpreußen «n den deutschen Stund aufgenommen werde Wir ssnt Überzeugt, ta» tieses unser Gesuch testen «adln»«, Behörden eine geneigte Beruikstchtigung finden wnte. Dan zig, t März I-g», s Holgen dieUnlnschristen l l Schies.Z ) Hannover. Gotlingen, ten täten Mgrz, stbents 7llkr s Srudenren Äervestuns, ) In dergtoßleiiöile schreite ich Ihnen, ta» am Heuligen Tage ein, so energische De. monstralion hier stattgesunten. Ta» man ~e kaum noch so nennen kann. Der Senalor Drinze. welcher „ilerimistilch tl, Roll« «nes Pvlit«t,s«lors oersah und schon mehrfache Proben ,einer Unsghigkeil atg,geben Kalle, lie» in le»«,r Vachf au, mehr«, Studenten, welch, in harmloser Detter. k«l ihre« Zsteae« zog«, lcharf einKauen . mehrere Verwuntun aen. zum 1k«l gesakrlich. Helen aut de,ten Seiten vor. Zwölf Stutenien ssnt rnwuntel. Die Aufregung untn ten Stu tenten war enorm Sammlliche Professoren vnfammelten ssch ti«en Morgen IN tn Aula. und. empor! Über ti«e Brutalität, b«chlvssen ste. fammtlich Gotting»« zu verla,. ,«,, wenn nicht vollständige Genugthuung erfolgte unt z»ar in der sofortigen Abdankung tes Potizeimanns Sine De. rulativn t« Pros«for,n tegab stch zu 1«»!«««, um ihn zu «n« freiwilligen Abdankung zu vermögen, ,et»ch eerge bens Sine Schwgtrvn ter nvilheimer öuirasstere «tt mit gezogenen Sgteln auf ten hiestgen Marktplatz, kieturch st«, gerl, stch tie Aufregung noch mehr. Mehr«, tausent Bstr. Ger unt Stute,»,« verlangten tie sofortige Sntfernung des Senator Deinz, und tr« Militair«. Vach langer Be. ralhung wurde dirse« gewahrt, etwa halb 4 Uhr Nachmit tags. Um « Uhr »ukr schon nne Depuiatirn von Professoren!  Zachariae. Huchs Brieglet unt Ritter, unter «ner\nunendliche» Acclamation mit Srlra?ost nach Hannvoer. Sine gleich, Oeputatrvn der Burger wird dreien >l,nt noch abrenen Sine Bitttchrisl mit mehrten hundert Unter: schritten Wirt morgen abgeben. Oießuh« ist wieder hergestellt. Studenten und Bürger Katen sich in Site organrstrt. um diele Nacht m,t Patrouille die Stadl ,u lurch,ieh,n. swes 5 ) Saehsen. Ore«d«n. den 1.1 Mär, S«. k. Ma>. hg. den den S«aat«m>n>ster v Aönnerrq au« dem Staat«: Oienk entlassen Se. k haben auch tieSntlastung der Siaai,m.nifter v Zesdbau v. Wreterode.m v <arlow,t, und v OppeU bnchlosten. ,ua>„« tedvch angeordnet,  daß st» d>» tknen übertragenen Oerartement« so lang, svrtsukren sollen, bt« die iknen de« baldigsten »u gebenden Nachsvlger eingetreten sevn werten. (D A Z.) Wstrtemderg. Stuttgart, den inten Mar, Oer Bauernkrieg, besten Beginn ich Zknen angr»e<gt kabe. »eknt «ich >mmer mekr au«, und fürchterlich be,eichnet dt» Hnrer. glutk »er Schldiser. von bewaffneten Bauem ange,undet und genährt, die Au«teknung dw svcialw, Reovlutron Nie. und Oehringen. d„ Schlöster und Hominalst», sweier furstl kokenloke schen Geschlechter. ?artkaus»n «Oors und Schlot an der ?art. gekorl seit bieten Hunder, Jahren dm Herren b Berlichrngen unk «gentkumlich an). Astumstatt «Besthtkum der von Sstr>ch«hauien) und Schwgiggern «Schlot und Besth de« Grasen Neir. perg. Schwiegersohn»« te« König«) liegen Asch,! Ue berall zeig» sich Softem in der S ich,, di, Staatsbeamten miiiien selbst die kagerbstiber und Urkunden in die brennenden Schlösser werfen. Gerate d„ besthkabenden Bauern sind »nsukrer der Banden; auch Manner bin Bildung mltsten darunter stecken. w„ der Srolt aus die Hohenlohesche O», rise ».» ll.nimi» «eior, w» dem Salembourg h, N»wmi» n>o,,»e beweis t. t'ange hat der h«k« und mittlere Atel Wurtemberg« stch allem Anstnnen auf Ablösung d„her witersetzl. Zrub ist. daß da« neue Ministerium seine schwere Ausgabe unter solchen Aliisicien antreten muß. doch dabei noch ein große« Gluck, daß die Btirgerstänte stch lest und treu an die Regie«ung anschließen ktnnen. iston ?ud> w,a«bura nn» Herlbronn stnt är.n. Mann M'lilai, gegen d„ ausssthrischen Bauern abgeudickt worden «Läln. Ztg.,\nAlt eetle«i borg.Schwer««, > stern Nachmittag überbrachi» eine Deputation unseres Magistrats  Sr. k Hob dem Großherzog die, von I'ätt» die karn Biirgern unk Sinwehnrrn beschlvstene Bitlichi,,!. wiiien Resci m der Vertastung unk schneller Sindeiufung des Landtags. >?e k H äußerte qeacn k«e Derutalion da» er „kr »od! ten Sri,st ker Zeit drgriffen Kaie, unk auch ker lleberzeuguna se? daß Punrte unserer Versastung eine Kelrrm erdeuchlen, tut er kie Sache derrils mit sei nrn .Kulten in reistichellebrrlegiiiig gezogen, t-eiondereSiil schließungen aber augenblicklich „icki geben könne: k,e Peocla malion der werbe möglichst kult verlngl weiden Uebrigens glaube er von ker treuen Liebe seiner Purerer sie wiirken itm verlranen. unk uuch von «trer Seile Alles uerchrten, was tue Wetl des Laubes unk ker Drang ker seilen »rsrrkerlen Gestern Nachmittag langte uuck uns Kesseck eine Drrutation mrl einer Atreste wegen Reform ker Landesoerlreiung Preßsreihril, freies Vrrtaiiimlungs recht, allgemeiner Vollsbewaffnung u. f. w. wer un. unk wirrte UN kem Prstbai», rvii ten tutlreich rersunimrlien Bürgern »itelnk begrüßt.— Priratbriefe au» Schwerin sin Hamburg angekommeni rem Illen melken, baß teil um oo>hergehenden »denk Unruten ftullgesunten tuten. Von ullen Seile» tute mun Lärm «int Geschrei gehört. metre ren Staatsbeamten senen Fenster ringewoiien, es seve» sogar sslintentchusse gesallen. >i>m lÄlrn Morgen« wur Alles ruhig: ker Magistrat tulle sich inbeß veranlaßt ge sel»en, »ine bebusige Bekannlmachung !U »rlussen. Br'knirn. »Prag. «m Illen Mär, tulle tieseltsi otne all« Belnndernng atseilen ker Polizei eine große Ve> lammlung statlgesunde». kercn Srgebmß die Absenkung ei ner Derutalion nuch Wien gewesen ist, beauftragt Mit kei Gellentmachung ker solaenten. Ren ken Ausschüssen ker Nolabililalrn. kes tkuiiimunns unb Gelehrten Standes u» ler,eich»elen Puncte: I> S>ae»e Eenlral Tierwaltung, Sin in Böhme» tt) Krriuienlalien aller zu Böhmen gr toiiaen Länder. .1» Preßsreike,» ä) Gleichstellung k„ kstmischen Srracke mit ker keulschrn. Ks Gleichstetluiig ker religiösen Sülle 0) Austebunä ker «cci>e. 7) Sr maßigung ker Slempelgeduhr. bs Rodolablölung. i», Nalionalgarte in seter Siadt. >l»> Sigrn, Verwaisung de, Gemeinten »I) Sicherteil ker Person. >«> Oeffenlliche Veikandsungen unk Gerrchl« 'üeriutren. lZs «»shebung ker privilegirten Gerichte. 14) Alle «emter nur kurch Bot men desetzl. (Folgen ki, Unlerschriflen )\n\nParis. ken lälen Mär,. Präsident »nd Vice Prastdenl der Regierungs Sommiiston für kie Arteiler. Louisßlanc unk Alterl. machen bekannt kuß. in Betracht ker von ken Artertern der rerschietenen Professionen gewählten Deligirteii ,ur «iifrechltullun., ihrer '.rn»ere,s,n. d„ Gerechtigkeit sortere. taß dievelegirten ker Patrone oder ssabrikkerren gleichfalls jusummenberusen werken.  unk k,stimmen kemnuch. tust die rvn ken Pulronen oder ssabrikkerren gewählten Delegirten «trei ron »eterPro fesston» sich um 171,»Mar, Mittag« imPului« keVouiemkvura  einsinken mdqen. k'er National >uät. Bei kem unaewusen Austunke ker europäischen Betietungen unk tu wir kus inniae Bewußt, lern in un« truacn. ten Schrecke» unk ken i>uß ker ut «vlulen Reaierunaen erweck, ,u tuten, bestetl« unser '.in teress» uns qebielerisch. über kie Gesinnungen der Kegie run« <«»»»>» s ,u wachen. Wir soidrr» von Belgien, »ichl ,u gestatten, kuß mun uns beunrutige. Oie belgische Nu lionulität ist außer Arage Niemund, in Zirankreich weniu stens. will kieselk, anlasten! dagegen kursen aber auch Bei. giens ssiunklungen und Sprache nicht so übeiwollenk senn. tut nur Ursache ,u der Befürchtung haken, im Augen blicke der Gefuhr werde die Neulruliläl oerrali'en und uniere Grenze dlosgeqeten sevn! auch dürfen >n diesem kem unsrigen so nahen i!unk« keine orleuniftischen Inlriguen ungespvn nen weiten Wir begreifen ken Unmuth. welchen k,e Ke qierunq Veopolk« beim Anblicke ter Revolution von Paris unk ter Srrichlun« ter fran,ostschen Republik emptnkel! uter s,e w»d itrmeil« begreifen, kuß ste Sicheitril etwas ichiiikig ist Un« ,u beruwgen, ist für ste ein. Pst,chl! es ist sowohl für Frankreich al« für Belgien von Wichtig keil, und wir sagen r« ohne Bedenken, nur zweifeln, das! eine Monarchie die Pflicht vollstunkig erfüllen kann.» Der Nkoniteur enltul» du« Vecret »der die Bildung einer polnischen Legion.\n?unf»ehn Seyer ker Zvurnule Commerce und parrie Kuben zuerst einen tochkerziqen Sntschluß gefußt, der otne Zwnfel unter den «itnlrrn aller Gewerbe Nachahmung finden wirk Sie Kuben teichlosten. »ur unbestimmte Zeil kem Staate ein „ter wöchentlich l zustießen zu lauen, um zur Umgestaltung unsere« Finanz Si'stnn« mitzuwirken unk ter Regierung zur Unterstützung kranker oter alters ichwacher Arbeiter bekulstich zu sevn. Di» Helverie vom tten März melket, daß man gleich zeitig in «llvrf unk m Neuchatel kie Acte des Svnter\nblinde« gesunken Hude, in welcher kie Abstchlen der V'gue gegen die öantone der Ma,vrität. >m Aull diese belegt, verzeichne« stnt Bern. Zitrich Aargau. St. Gallen. Muakt sollten e»ne«7teil« ikres Perritoruim« beraubt unk in die Lage der kleinen Santone versetzt wnken D„s, Acte, welche nolkw,tidign«,lse veröffentlicht werden wirk, ist mit ker Zustimmung kes hrn v. Pfuel. kdnigl. preuß Gouverneur« «n Neuchatel. versehen.\nItalien.\nVon ker italienischen Grenze, vom sten Mär, Zn ter Umqegent von Urine wird, sicherem Vernehmen nach, ein von Zo.inu, Mann ,»sammenge,v gen werten, so taß sich ki« zur Verfügung stehend, Trup. penmacht in österreichisch Italien gegen l ktt.cn>«> Mann de laufen wirk. Oer sselkmarschall Ratetzky inspicirle in ten letzten Woche» sämmtliche unter seinen Befehl,» stehende Tiuppeneorp«. unk ,st wieder nach Mailand zurückgekehrt.\nSinem Geschäftsgang, au« Triest vom lttten d. zufolge, 'st kie Lombardei ruhiger al« man glaubte, indem der Mäilanter Atel kurchaus nicht mit dem Priimp der fran zölischen Rerolution übereinstimmen soll.\nNach Briefen au« Neapel vom .Pen März in londoner  Blättern hat tat Ministerium «n Mäste restgnirl Die Ursach» diese« S»l,chluste« wird nickt angegeben, liegt aber wohl in dem Unwillen, welchen die Nachricht von dem Pom, bardemenl vvn Messtna hervorgebracht haben wird.\nlind Irland.\nLondon, den Ilten März. Au« New.Pork stnt Berichte bis »um «Osten ssebruar erngetrvsten. Durch ken Tod de« Sr Präsidenten. Ivb» Outncv Akams, ker am !t.?sten ssebruar, in ssvlge eine« Schlagstuste«. ,m nisten Leb,n«,ah,e starb, stnt die Sitzun. gen kes Songreste« unterbrochen Worten, in welchen Über c>» Ratistcation eine« ssriekens Vertrages, abgeschlossen vom General Scolt unk Hrn Trist mit ker meriranischen Re,\ngierung. zu berathen ist Die Haurtbedingunqen diese« Vertrages stnt: l» ter R>« Grande bildet kie Grenz«! LI Salilornren unk Neu Meuro ki« zum .Pästnn Breiten Grat, wirk an die R St. abgetreten! 5> Bezahlung von li. Mill Do» an Menco. al« Snllchakiaung tUr kre Ge. bielsabtretung! ») An Merirv «nb .? Mill Doll. bei Aus. w,ch„luna der Nolistralionen ,u zahlen; K) Merico ist in. nerbald .? Monalen zu räumen.\nDänemark.\nKopenhagen, den lllenMärz. i Am keuligen Abend sinke« die Hbitl'sch» Versammlung aller valerlantslieden,\n«) vi» »op»nhafl,nrr Post vom I.lien. die beim ?»>>'» unw« Vlckllr« I.ier weit Nicht» von Unruhen in Koprnheyen,\nten > rZiteitunen biei.ii il >i Ii einer un sie ergungenen slliiiiorteruiig ti, Änzrige tieiu Versammlung in ibren iint in.,, .>>, tu te» Plattet ausgenommen. s»' .im t.» '.nu, uiigiienie Verlummlunq .iUe> llii'e>iuch»iu te, ~, te„ «>e nl.i um oolisiunti.,, un '! '.niun.l > ni ~»s teil tuten uu»geieyl. Man will eril t,c wie »i.ni ne im Heraus beteichnet. tebi «in iii . n .». >.«-!»>'.- f., r?,te, >'.nte, abwarten. um weilrie 'M.i.iue.iUii u> tu Ätreise ,n tresien Den >«1,» n>>t tu luuilu nnu lchle»wigiche Herein eine Heiiamiiiluiig lullen i„r gegennubme ter P„,a>ieiltuil»ng >li , i tie eoiigiubiigeii Hrilrelnngen ine tie Äuirechle, bullttiig t> ' i.'.meiill'iii»i» in S<t>l,»wig; die Üinlutung zu twier ioi tert tie Mitbürger uui zur Aort>» n»n.i tie, > ii.iiion.ilen ki'irkiumkeil. ?m ?uetiei.intel teinemlii l iibuiiii,., in einer Itteibe oon lßilikei» Über tie iltsieiiwi.i ln lneinininii Herbultnisie tie udsvlnie Holbwrntigteii, . ci l >u i. wie tie Herren öitertanen sich a»»trm<eii, i'N tem einigen tänischen K>tuuiekdrrer nichi .ibreiiten zu lassen Die 't »r. gerrerräsenlanten ter Klatt. tie in ilner bekunnien Vltruse un den ktenig. auch tu, S>chle»wig sirillui. u ballen e»i >eln »tulchriiien u»e ten Provinu ii io .int > teitin.ii ou, u. tie oollsiandige Peiftimmung uu»tiu!ten. Die i»iiti,eii >?iänteteriiiirten. die gleichiull» gleich ».ich r> Zu oute sieigung des .tibnig». ten Hillen runugs. in 'siilei.i une Stresse be,chlossen. nur eom ss>euem .n» tui ti n>» i» einer Auiummenkunsi nuch 'l>iborg enlleien. eine j» ule Hersummlung ioll sogleich nuch italigel « ier Hoinubrne ter Wublen ter ersukrenen Munner abgel'Ullen werten Unier keß inevn« . tuß tie beubsichiigle «„»ruilung ter?lotle zu billigen ie»', sull» sie gelchulie. infolge une« mit einer größeren uu»w.>>l>gen Keemuchi i».!> u n Dssensir unt Deiensio.'Duntnii'eb Hr. Milntun Mullu. t>e. ptiil »nt Dierlebrer in Dteniee. zeigi in unei llu nen Kchriiit Wu» ist ienl j» ün» in > s . .il, in ?olge ter srunios. .Nerolulion nun tie'Zleil'uliniis unch in Danemuik unter» geworben ieoen, büß >eyi mebi unt unter» gesvrtert werte, ul» wu» mögliche,'lssuir um einem lungiumrn unt rnbige» !?egr b>niu>»en lonni j,i einer Periosinung unt Linigiing ter siieilenten purieien unt rilemenie ikluil ter Heiiummlung eri.ibrenu .iliuiine, ru langt ter geebrte Pers einen .illguneiiieii > eich»i.i. im Dänemark unb tie Her;ogibiimei teisen Milgliitu ju i e rusen senen nuch einer uus alle Blasien te» 's!, lieg an n tebnenten Atuklortnung Die» leyierr be>tim»ii nuiurlich .tt>obent>urn»p. oollkommen beijiirsiichieii. E ietiriuntu. ? gegen mii seinem ii igi »lii Itte l I. »>.,» teiiii\nanders tiefer Reichstag rornetmeii solle als die N>>,amm liing ker eriatrenen Maiiiii i > i. V. . ,> iii', il.ii m . reich, mevni übrigens Aakrel. wurden diesmal .i <n «o ichicksalsschwauger sevn. al« sie es am Schluß kes roii - n ?atrl>uiidert« geweien! was Dänemark betr. v. ,o i> > .n> ii Gemeinwesen zwar nicht turch slarke Leidemä .i'lrn iii< i,i innig gehalten. so daß ein aewaliiamei Ausbruch ki.'en Augenblick zu besurctlen war»! allein ,« t> bl, de i ,i,u i an solchen socialen Beitalinineii. w-lg-e tiin -iid keiung unkAussotnung verlangten, und ul -ik,- ' vi, . ii-l-da«  daniiche Volk einer ankeren als lau t ! . i .„» tretenden und mit Auslösung kroteiid-ii Nali-iialuat agenube,gestellt  Die Beil ',la »» .<-»>« '.u-iai hegen zu einer festen unk schnellen lkvnsolidiruiig der » >», Republik! »v mevnl. die '>> a»»er de, >i ' wurden wohl im Slant« sev». kie wilde ingeUo' -leit und kie .striegslusl ker rohe» Menge z» banti - >i Hamburg, den l.'iten Marz Der Geist der Drknung und Gesetzmaßigl.il ker in >e. dem Hamburger lebt, tat bewirkt. ta> - - -i> hergestellt wurte. die wahrent einiger Tage wir > mehr turch Leicht»»» und Mull niUen al« tiiig-Willigkeit gestört worden war Die c?>. gestern in diesen Blattern Ärwaluiung «eichah, waie» die letzte»! sie weiden kie letzten tleit-n weil »>li kie Stimme un» die Ttat te« regulairen Mililair« wie ! ker Burgergarke mit einer solchen straft ertoten tat, daß an eine Wietertolttng kerselben kaum zu tenken ist, und ten Ruliestorern selbst iiunniel» wohl tas B>ig,blich ihre« Beginnen« einleuchten wiit. Die Zahl ker Zli -wilti gen. meist früher, Mitglieder kes Buigeim>litai>s ki. ,i.h ker im activenDienst ke»,ntlichen Burgergarke aiigeilt > i,„ taten, ist eine große. Sine heutige Bekanntmachung H.Ratlie« enthalt die nakeienßestimmungen kgiiite, e-i Snlhustasmut für tas Wohl Hann uigs t-i tie Mannei » -ker unter die Waffen rief, welche schon INI.? unk lnl., sich dem Vater laut» geweiht hatten, der Snlbustasnius t. '! jegliche« Alter« antrieb, sich ken Bat.»!!,n-n - B Garte al« Freiwillige anzureihen er grel l un« s i>- nä . i si> tstewähr, taß e« nicht mehr gelingen wirk, tw gu> uiis Drdnung zu stören, unk einen Zustand kerb, > den Kern ker Bevölkerung, ten Hantweiks und > -stand am kitteisten treffen wurde, ker du ?<>>> i.i Verdienst beim Darniekerliegen te« «beschält« reilvi-n !! welche« natürliche ssvige eine« ungesetzliche» juiiante-' noch außerdem nothigt, beständig unter Waffen jii ,ev». uui ihr Sigenlhum. ihre ssamilie gegen kie Angiiffe solch., zu schuhen, teren Sristenz ste vielleicht in ledrulkleien turch Gaben erkalten haben. Daß ein gesetzloser instand beendigt, die Ordnung wieder hergestellt werken mußte, haben alleßurger eingesehen und vollführt! ste wert.» ste zu erhalten wissen.\nHamburg, den lkten März\nWir «»den hiermit den Schluß der gestern begonnenen und mundlelen Wahlliste «ur t>e dnig.ilnlu» > der im Natb. und Bürger Sonoent, vom I.lien Marz »,<>, emgeieylen Rath. und Burger.Kernlalion. Die Reb der Vv G N. »E Aua Abentroth I,Stimmen. A. KesArts,«». Ob.Al brecht«. P P.V «krens's. E Alberg l. E Abendrotb s. r? A AusmKrttst. G.st.Anckelmann», L.Abel I. E Albere i Aelterm.,nn «Krens I. S.Averdieck's. Itr.Berfhabn »7 N Brandt's.,. Z K.Blecher,., I P V Bartels',.,. ~E Becken torsß BBS Buchlertt. M Buuckrr. I » Bolttt K S. Bockl«. K.M.Barret.,. Z. st S Bergeest I ,»e Zl Bnl.nr t». S V. Beckk. I st Brabmieltti. Aelterm Buckwaldt., v V ? Brunn ~. S S Bong t». Bockelmann I. I'r Bnlan I G Bveklcke ~. Knir. Bockmann I. >»e deßovr I A E Beck,. K st.Borger!. S st G 81a5,,. Z.S B.andt l. S Beckerl. loks.Bauckl. Vut 80l l I.K A Brauerl. P. I i! Bockel I, l»e Buckbeister., Aelterm Bodel ji Beirrst,in,. ? K B Beckmann,. st K.Brauer,. Wilbm v Bargen I. P I Biancones. K.B Becker I. Ma, Bin mester«. G.Bieblck ~ st W.Beck I. st E Becker l. S Baickhahn's. K.K Bartels,. K I K « Beck I. Breckelbaum l, st Bieber,. I»e Beneckel. Aelterm Be. litzl. VMBargmannl. I.K S Bublel. I»e B.ngmann I. J A Bartbollnl, Z.K Bensen I, Baumann I, I V Beb ,en« I. « Bonn, I. G K. Ballbein,er I. S S Sralenrann B» S A.Srasemann'sb. ,»r S teSbapraurougeAd de Shapeaurouge's's. K » Sordslt. S S.Sonn I. » teSbaieau. nenflt. V « Svrdstr ~ IBP Sorbes I. I»e Slaussen I. ZSSorbesl. A Sampe I. l'e Svrbs I, Thevd. Kill'.«4. G. K S Kannens,ld!7. K Ketmer?. S st G Kencker.',. Ist. Kannenbergk, striebr. Krimer,. I. st B Kotrauer st. Ä Kovrman's. Z. S. Ktirseltt I, K.K S. Kabm I. V. S st Keocke l. S G.Kietrich I. N K Ketjens I W Keter I. I. M st. Eickhoff 2«. Ist Ehbets ,2. stammer. Encke 12. G. Swalb 7, st st Eiffe k», W Eickhoff I. K.Ertmann S Egenhusen.,. I st S Eickbaum,. S Sngebolm I, I»e. Eden.,. ,'e.Sckermann,. I » Ehikor» I. I»e.Ebeling.,. S G.gberstein l. Elffrothl. GKSickhol,.,. N I.stersen. seldtN's, ve.stranck». Aelterm. stranckb,. st.K stet«,rl»,n>,. A.stcklandlS. K.K.steblanb«2. Prol. stersenfeld ». Alterm."}