{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849184/a4918ed553a34e554235ec9e78cf4557", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "An Einen hohen Ministerrath! Die gestrigen Ereignisse haben mich veranlaßt, die in verschiedenen Cafernen zerstreuten Truppen der Garnison auf einen einzigen militärischen Punkt zu concentriren, um selbe vor jeder weitern Insulte und Angriffe sicher zu stellen. Es ist dabei durchaus keine feindselige Absicht, ja es n5ird mir sehr erwünscht sein, bei eintretender Ruhe und Beseitigung jedes weitern Angriffs auf das Militär, von denen jedoch gerade in diesem Augen blicke die verschiedensten Gerzüchte herumgehen, diese außerordentlichen Maßregeln aufzuheben, und in das gewohnte Verhältniß zurück zu kehren.\nUeber die stattgefundenen\nFeindseligkeiten von Sei\nten des Militärs habe ich schon zu wiederholten Ma len mein Betauern und die Versicherung ausgespro chen, ldaß yie«wegen die strengsten Verbote ergangen sind. Wie» am 7. Oktober 1848. GrafAuersperg, F. M. L. An die gefammte National- und Bürgergarde und akademisch^ Legion der H^upt- und Residenzstadt Wien. Cameraden! Berufen durch das Vertrauen der hohen Reichs versammlung , in diesem schwierigen Zeitpunkte das Ober-Commando der gesammten Volkswehr Wiens provisorich zu übernehmen, komme ich dieser schweren Aufgabe im Bewußtsein seiner Vaterlandspflicht nach, und wende mich deßhalb an Euch Cameraden, daß Ihr mir auch Euer Zutrauen in vollem Maße zuwendet, Mdem n^ur dieses mir die Erfüllung mei ner schwierigen Sendung möglich machen kann. Ich ersuche daher sämmtliche Volkswehrmänner, sich so viel als möglich in ihren Bezirken aufzuhalten, damit sie im Falle einer Allarmirung sogleich die ihnen anHeipiefenen Posten auch vollzählig einnehmen können. Nur auf diese ?srl wird es möglich sein, d e Ord nung und gesetzlicht Freiheit gegen Angriffe, sie mö gen von was immer für esner Seite kommen, zu bewahren. Wien am 7. Oktober ' ! Vo^i provisorisch«» Ober-Commando: S ch e r z e r. Mitbürger! Man sucht unter Euch Uneinigkeit zu streuen und Ha4 zu diesem Ende das Gerücht verbrei tet, daß Nationalgarde der Stadtbezirke dem Mili tär in der Vertheidigung des k. k. Zeughauses beige standen sei. ^ kann Euch versichernd daß an diesem Gerüchte kein wahres Wort sei, indem mich der Abgeordnete Kudlich, der von 3 bis 8s Uhr Morgens im Zeug hauses ^eMnlich zugegen war, des Gegentheiles ver sicherte. ! Bürger! In diesen dringenden Momente thut Ei niget mehr als je noth. Ich fordere Euch daher auf, derlei Verdächtigungen nicht zu berücksichtigen und die Vorurtheile, die man Eych nach und nach einzu flößen gesucht hat, nun chehr als je bei Seite zu setzen. Wien am 7. October 18^8. Vom provisorischen Ober-Commando. Scherzer. Pi« Stadtgarden ay ihre Kameraden. Die traurigen Ereignisse der jüngsten Zeit haben eine gefährliche Spaltung zwischen der akademischen Legion, Garde und Bürgercitrps derart hervorgerufen, daß hieraus die gefährlichsten, unübersehbarsten Fol gen für unsere junge Freihat und Errungenschaften erwachsen, und dieß um so Mehr, als uns die Einig keit in einer Lage, wie die gegenwärtige ist, am mei sten noth thut.\nWenn' auch Einzelne sich zu Momenten hinreißen ließen, wo durch voreiligen Gebrauch der Feuerwaffe solche Spaltungen herbeigeführt wurden, so geben wir Euch doch unsere feierliche Versicherung, daß wir mit Euch dieselben Gesinnungen hegend, unser Gut und Blut, ja unsere Ehre für Festhaltung an unsere Errungenschaften einzusetzen uns verpflichten. Traut unsern Worten, Kameraden ! und wir wol len es uns zu unserer heiligsten Pflicht machen, vereint mit Euch für Aufrechthaltung der Ruhe, Ordnung und Sicherheit das Gebäude der Freiheit zu unter stützen. Wien, am 8. October 1848. Ich beeile mich, gegenwärtiger.Adresse die Bemer kung beizufügen, daß in meiner Gegenwart sämmt liche Vertreter der akademischen Legion, Bürgercorps und Nationalgarde sich durch Handschlag die Versi cherung gaben, im Vereine mit einander für Auf rechthaltung der Ruhe, Ordnung und Sicherheit zu stehen und zu fallen. Scherzer, provjsor. Obercommandant. Von Seite des Ober-Commandos der National garde wurde der Redaction folgendes Actenstück mit getheilt: Erklärung. Hiermit fühle ich mich verpflichtet, der Wahr heit gemäß zu erklären, daß die in der Gas senzeitung von heute gegen den IV. Bezirk — Stu benviertel — ausgesprochene Beschuldigung: ,,es sei von den Garden des IV. Bezirks auf uns am Stephaans platze und dem deut schen Hause gefeuert worden, gänzlich unwahr ist und auf einen Irrthum beruhe; ich commandirte das Bataillon von der Mieden persönlich. Wird der Wahrheit gemäß bestätigt Leopold Moser m. p. Bataill.-Command. des VII. Bezirk. Wied«n. (IV. Bezirk. Stubenviertel) Obiges bestätige ich als Wach-Commandanc August Wehler, Lieutenant der 8. Comp.' VII. Bezirk. Bürger, Landsleute! Die Zeit ist eine gefährliche! Wir warnen das Volk und fordern es feierlich auf, vorsichtig zu sein. Wir bitten, daß man keinen geheimen Schriften glaube, die man heute unter das Volk vertheilt oder vertheilen möchte. Glaubet heute keiner Druckschrift, außer denen, die der Reichstag selbst an uns richtet. Bürger, Freunde! Der Reichstag wirkt vä terlich für uns, und so lange die Ruhe nicht gesi chert ist, können und dürfen wir nur ihm allein vertrauen. Noch einmal bitten wir Euch: Seid vorsichtig, besonders gegen alle Placate, die geheim vertheilt und verkauft werden. Es lebe die Freibeit, es lebe das Gesetz! Der Ausschuß der Studenten. Kundmachung. Nachstehende Eingabe wird mit dem Beifügen zur allgemeinen Kenntniß gebracht, daß deren Inhalt vom Reichstage zur wohlgefälligen Kenntniß genom men wurde. Vom constituirenden Reichstage. Smolka, erster Vice-Präsident. Carl Wiser, Schriftführer. . Hohe Reichsversammlung! Der erste allgemeine Wiener Arbeiter-Vcrei» , der für die Aufrechthaitung sowohl der Freiheit, als auch der gesetzlichen Ordnung glüht, und einem anarchi schen Zustand« durchaus nicht das Wort reden wird, sieht sich verpflichtet, einer hohen Reichsversammlung\nden Dank im Namen der ganzen Arbeiter-Classe Wiens dafür auszudrücken, daß eine hohe Reichsver sammlung das Staatsruder in den jetzigen Tagen der Gefahr mit einer solchen Kraft in die Hände ge nommen , und unsere verwirrten Angelegenheiten zu einem, gewiß jeden Theil des Volkes befriedigenden Ende zuzuführen gedenkt, welches ihr auch jedenfalls gelingen muß, wenn! sie vom Volke in ihren Be schlüssen unterstützt wird. Der Arbeiter-Verein, welcher nur in dem kräftig sten Zusammenwirken die Freiheit des ganzen Vol kes gewahrt sehen kann, und der auch in diesen Ta gen bewiesen hat, daß es den Arbeitern nicht um Raub und Plünderung zu thun sei, stellt sich ganz zur Verfügung einer hohen Reichsversammlung , mit dem Bedeuten, ihre Beschlüsse, welche gewiß nur zum Wohle des Gesammtvolkes dienen werden, mit dem Leben gsgen alle Angriffe, von welcher Seite sie immer kommen wollen, zu vertheidigen, um auch auf diese Art nach seinen Kräften zum Wohle des Staates beitragen zu können. Der Vorstand des ersten Wiener Arbeiter-Vereines. Anton Schmit, Sebastian Tack, Comite-Mitglieder.\n— Heute finden im Reichstage nur Sektions sitzungen statt. Der größere Theil der Deputaten? ist in den Sälen versammelt, um in dringenden Fällen sich sogleich zu vereinigen. — Heute ist eine Depesche des Reichstages an Jellachich abgegangen. Die Ereignisse nehmen unsere ganze Aufmerksam keit in Anspruch. Wir müssen uns begnügen , die Thalsachen einfach hinzustellen. Wir befinden uns alle zu sehr im Sturme der Bewegungen selbst, als daß es uns möglich wäre, einen Standpunct zu ge winnen , von dem wir sie zu übersehen und zu beur theilen vermöchten. Man mag n^as immer für eine» politischen Partei angehören, keine ist in diesem Au genblicke im Stande, die Ereignisse zu bemessen und sich über dieselben zu stellen. Wir können deshalb nicht anders — als Wünsche aussprechen. ^ W!r wünschen vor Allem, daß der Gemeinderath Wiens kräftig helfe, wo zu helfen ist, und den Mini sterien und dem Reichstage den Theil der Bürde nehme, den zu tragen, er durch die Abwesenheit eines tüchtigen Gemeinderathes gezwungen war. Was wir wünschen, ist, daß die Nationalgarde sich schnell und kräftig reorganisire. Was wir endlich wünschen, ist, daß alle Klubbs, welche Farbe, Richtung sie auch haben mögen, in dem Einen Punkte übereinkommen, den inneren Frieden zu wahren, die Anarchie zu bekämpfen. Noch liegt die bessere Zukunft Oesterreichs in den Händen des !Reichstages, noch ist Mäßigung, Gerech tigkeit kein leerer Wahn, noch ist Vertrauen, hoheS Vertrauen zu den Vertretern des Volkes; in seine» Händen liegt Alles, Alles, was das Volk beglücken, Frieden und Eintracht anbahnen kann. Möge er das Wort sprechen, das versöhnend den aufgeregten Wil--len beschwichtigen kann, bevor der Dumm gebrochen, die Strömung das Land überfluthet. Eitelb erger.\nWien, den 7. Oct. Nach der Erstürmung des Zeughauses war die maßlose Preisgebung aller Waf fengattungen keine Volksbewaffnung mehr, es war eine leidige Plünderung. Volksklassen aller Farben und Tendenzen rissen die aufgehäuften Vorräthe an^ sich, eines der wichtigsten Güter der Nation — , das Arsenal — drohte in Kurzem eine Beute des raublustigen Pöbels zu werden. Bald aber (gegen"}