{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929714/10253218c12b73dccc4e727dfd506bb7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "désire queCîlte union soit pour toute la f-inillejoyale mvmotif de bonheur, mais surtout pour Voire Majesté et pour ma chère tante.-. Nou* upproehuns des saintes fêles de Noël et de la nouvelle année, et je viens vous offrir aussi mes hommages pour ces jours. Ah !je ne peux pas oublier le plaisir que j'éprouvais à les passer près de vous, prés d'une famille si chérie! Je désire bien que ce bonheur revienne vn jour pour moi. Si mon devoir me retient pour il présent près de me» filles chéries, j'espère qu'un» l'ois nos désirs accomplis, je pourrai voler prés de vous pour vous renouveler en personne l'expression de me» sentiments Vous connaissez quels ils sont; donc vous pouvez croire à leur sincérité et agréer les vœux que je forme pou vous; surtout à l'occasion des prochaines saintes fêtes. Je dois encore accomplir un devoir envers vous, mon cher oncle, c'est de vous faire paît de mon mariage avec le duc de Rianzarès. Je crois que vous le «avez, surtout par ma bien bonne tante la reine; mais je croirais manquera mon devoir, si je ne faisais moi-même cetle démarche près de vous. Ma chère tante a regardé cette résolution que j'ai prise avec celle hou té toute maternelle qui la caractérise, el qui m'a comblée de joie; je ne doute pas que, près de vous ma démarche n'ait le mémo accueil, car je connais, de bien longtemps, vos boutés pour moi. Elles se sont étendues aussi envers le duc (le Rianzarès, et croyez, mon très cher oncle, que sa reconnaissance, son respect pour voussont bien profonds. Sur ses sentiments, comme sur les miens, vous pouvez toujours compter..... M-ME CumsTiHE. A l'original de la lettre précédente se trouvejointe une note du secrétaire de l'ex-roi, M.l'a in, portant ces mots: «Le roi a répondu, par une lettre autographe de compliments, le Ü février 18-45. » La traduction d'une lettre adressée aujonrnal I' Heraldo par le secrétaire particulier du duc de Rianzarès, so trouvait également dans le portefeuille. M. Rubio, secrétaire du duc de Rianzarès, s'attache dans cette lettre à défendre Marie-Christine de l'accusation portée contre elle par M. Thiers, qui, dans la séance de la chambre du 27 mai 1846, avait dit: c que la reine-mère avait laissé naître dans ■> son cœur une haine inqualifiable contre les fils de sa sœur, et . que, dominee par ce sentiment, elle avait élé chercher à Naple » pour époux desa fille le comte de Trapani. » C'est cette lettre publiée par le Hetaldoqxii a motivé la lettre suivante : A S. M. la reine Marie-Christine. Neuilly, le 16 juin 11)10. Ma très-chère aœur et nièce , C'est avec un élonnement mêlé d'un sentiment que mon amitié pour vous m'empêche de vous exprimer plus distinctement, que j'ai lu la lettre que le secrétaire particulier du duc de Rianzarès a fait insérer, signée de lui , dans les journaux de Madrid. Personne n'a pu méconnaître le but des insinuation» que contient ce document, sur l'origine de ce qu'il appelle la candidature de votre frère ,le comte de Trapani, àla main de la reine , votre auguste fille. En effet, les discussions que la publication de cetle lettre a fait surgir dans les journaux, prouvent que personne ne s'y est mépris, et que le bul da ces insinuation» était non-seulement d'attribuer l'origine de cette candidature à moi personnellement, aussi bien qu'à mon gouvernement, mais encore de faire croire qu'elle vous avait élé imposée par nous et contre votre sentiment ou votre vulonlé. Ces assertions sont trop fausses pour que je puisse les tolérer, et je viens VOll3 demander d'en faire justice. Je crois donc, ma chère nièce, devoir consigner ici des faits sur la parfaite exactitude desquels votre témoignage ne saurait mètre refusé. Dans le temps où vous étiez ici au milieu de nous, et même avant que nous eussions avec vous ces fréquentes conversations, ces épanchements de confiance  que nos sentiments mutuels nous rendaient si doux, vous ne cessiez de me témoigner votre désir que ce fût un de mes fils qui devînt l'époux de la reine Isabelle IL Vous me disiez que cette union était le vœu d'une grande majorité de la nation espagnole. Mais vous savez que, tout en vous témoignant combien j'étais touché de ces désirs, combien j'appréciais les suffrages d'une nation pour qui j'ai eu toute ma vio autant d'estime etd'affecliun, je vousdéduisais  fort au long les raisons qui m'interdisaient d'accéder à ce vœu, el qui m'obligeaient de vous demander de l'écarter complètement de votre pensée. Je n'oublie point la peiueque j'ai eueà vous les faire apprécier: mais pourtant  j'ai réussi à vous convaincre qu'il fallait chercher une autre combi liaison, et que celle à laquelle il était préférable de s'arrêter devait se trouver parmi les prince» descendant» de Philippe V. Ce» princes étaient alors au nombre de huit mariables. Deux s'étant mariés depuis, ce nombre a été réduit à six , sur lesquels trois (les fils de don Carlos) se trouvaient dans une position déplorable,atleints par de» lois qui, ne permettant  pas de songer à eux , privaient l'Espagne des avantages politiques qu'on aurait pu espérer de la fusiuu des partis qui l'ont si douloureusement agitée. Ainsi, pour que l'époux de la reine fût choisi parmi les princes de race espagnole, qu'aucune loi, aucune renonciation, aucun traité n'avait privés de leurs droit» éventuels à la succession du trône d'Espagne, le choix de la reine (au moins tanl quo l'exclusion des trois lils de don Carlos était vigenta , en vigueur) devait »e faire entre lu duc du Cadix, le duc de Se ville et le comte üe Trapani. Vous savez, ma chère nièce, que, loin d'avoir cherché à détourner votre choix et celui de la reine, votre fille, des deux premiers, je vous ai dit constamment  que je croyais que leur qualité d'Espagnols, nés et élevés en Espagne, leur donnait quelque avantage; que d'ailleurs ayant vu moi-même de près et si souvent ce» jeune» prince» pendant leur séjour parmi nous, je les croyais digues que le choix de la reine et le vôtre tombât sur l'un d'eux; mais vous m'avez toujours dit qu'il était naturel que vous leur préférassiez votre propre frère; nous avons même su que cette préférence avait été souvent exprimée par la reine, votre fille, et, dès-lors, nous aurions cru manquera nos devoirs d'allié», depareuts et d'amis, si nou» n'avions pas contribué autant qu'il pourrait  dépendre de nous, à faciliter une union que vous nous témoigniez désirer, etqui liou» paraissait à uous-mème aussi satisfaisante à tons égards. Mai» la pensée de rien imposer ni à vous, ni à la reine , ni à l'Espagne , n'a aurais approché ni de mou esprit, ni de celui de mon gouvernement, et nous pouvons délier qui que ce soit d'un produire aucune trace. Néanmoins , je ne terminerai pas cette lettre saus appeler de nouveau votre attention , comme je l'ai déjà fait tant de fois , sur les dangereuses conséquences qu'euitraîlieruit  l'appel d'un prince entièrement étranger à l'Espagne à partager le troue de la reine , votre fille , ou à faire passer la couronne qu'elle poi tu dans une famille autre que la sienne. C est dans son'intérêt, c'est dans le vôtre , c'est dans celui de l'Espagne que je vous en répète solennellement le conseil. lic nest pas moins dans celui de la France , si éminemment intéressée tant à la grandeur et à la prospérité de l'Espagne qu'à la conservation de cette amitié bienveillante qui les nuii aujourd'hui, et qui est àla fois si précieuse aux deux pays et si. nécessaire au maintien de la paix et du repos du monde. Loms-Piiiuprô. \\A Sa Majesté le roi fies Français, mon très-cher oncle. Madrid, 23 juin 1816. Mon trè.-cher oncle, J'ai reçu hier, par M. de Bresson, la lettre que Votre Majesté a bien voulu m'adresser, en date du 16 de ce mois. Si loules les fois que je reçois cette marque de votre bonté j'éprouve la plus vive satisfaction, je ne peux pas vous cacher, mon cher oncle, que celle queje viens de recevoir m'a fait éprouver ■ en même temps un grand mélange d'amertume, parce que j'aperçois dans vos parole» que votre cœur était irrité et blessé des expressions et delà polémique que. dans différents journaux avait fait naître l'article que mon secrétaire, M. Rubio, avait écrit. Jamais il n'aurait écrit si un député [sic), qui a eu le bonbeurde\n vous approcher et d'être votre ministre, n'avait osé prononcer à la chambre des députés de France des paroles qui ici peuvent être interprétées dans un sens fort peu satisfaisant pour moi. Vous le savez, mou cher oncle, la préférence qu'on avait donnée à mou frère Trapani, c'était le résultat des conférences d'Eu, et c'est àce fait trop connu que M. Rubio a voulu se rapporter, et pas à d'autres choses, car usait respecter les rois et les personnes royales, comme bon et vrai Espagnol. Mon cher oncle, vous avez la bonté de me rappeler les différentes conversations  que nous avons eues en famille sur l'affaire du mariage de ma fille. Là, nos coeurs s'épanchaient; votre nièce parlait avec la franchise que votre bonté votre amitié lui avaient permise. Oui, je rappelle avec peine que c'est là qu'on m'a fait voir la grande impossibilité d'un mariage entre ma fille et un des princes devotie famille. Dans cette union, je croyais voir le bonheur de mon Isabelle; et c'est seulement ce bonheur et celui de l'Espagne que j'ai cherché et queje chercherai dans sou mariage. Un piiuee qui rende heureuses l'Espagne  et ma fille, c'était ot c'est mon principe. Si un Bourbon réunit ces qualité», je le préfère; sinon, je préférerais un antii! prince, car mon devoir est de regarder cetle question comme mère et comme Espagnole. Je ne doute pas que votre excellent cœur de père et votre amour pour la France ne vous lassent trouver justes ces sentiments dans le cœur d'une mère et d'uuo Espagnole, et que vous ne soyez sûr que nul autre intérêt, nulle inimitié ne fout agir de cette manière votre nièce, comme on a voulu le (aire croire. Un prince catholique, bon, religieus, moral el instruit, voilà ce que je désire pour mon lsubcllc; toutefois, qu'elle soit contente du choix, car je ne conçiw» pas qu'une mère ait le droit d'ôter il sa fille la libei té dan» nue pareille circonstance. J'en appelle à votre excellent cœur, ai je puis faire autre choie. Vous me dites dans votre lettre que jamais ni vous, ni votre gouvernement n'aviez eu la pensée.de rien imposer, ni àla reine, nia l'Espagne, ni à moi, et que c'est comme conseil dans notre intérêt, dans l'intérêt de l'Espagne et de la France, que vous me dites (pie le mariage de ma fille se fasse avec un Bourbon.  Je serai très-heureuse si ces intérêts peuvent être conciliés, carje ne cède à personne en désir de voir ces deux nations prospérer toujours unies. Marie Cu-stine. A Sa Majesté la reine Marie-Christine. Neuilly, 30 juin 1816. Ma très-chère sœur et nièce, Si la publication de M. Kubio a fait naître en moi des sentiment» pénibles que j'ai cru devoir vous manifester, j'avoue que je ne trouve pa» dans la lettre queje viens de recevoir de Votre Majesté la satisfaction que j'avais réclamée d'elle. Vous me parlez des discours de M. Thiers, comme ayant nécessité de la part de votre secrétaire des explications publique». C'est sans doute à vous seule qu'il appartient déjuger de cette nécessité : mais il m'appartient à mon tour du trouver étrange (pie lorsqu'il est de la plus grande notoriété qu'il n'existe aucune solidarité quelconque entre M. Thiers et moi, el qu'il n'y en a pas davantage entre lui et mou gouvernement auquel il fait une opposition bien généralement connue, nous nous trouvions exposés à des assertions aussi fausses que celle» dont j'ai cru devoir me plaindre à vous-même. Mais que voulez-vous que je pense aujourd'hui, ma chère sœur et nièce, quand je trouve  la phrase suivante dans la lettre que vous venez de m'adresser? < Vous le savez, mon cher oncle, U préférence qu'un avait donnée à mon » frère Trapani était le résultat des conférences d'Eu, et c'est à ce i'uit trop » connu que M. Kubio a voulu se rapporter, et pas à d'autres choses, car il sait » respecter les rois et les personne» royales, comme bon et vrai Espagnol. » Je d.ii» vous rappeler, puisque ce qui précède méfait voir que vous n'en avez pas conservé un souvenir complet et exact, que la préférence donnée à votre frère le comte de Trapani remonte à une époque bien antérieure aux visites  que la reine d'Angleterre a bien voulu me faire au château d'Eu; et je puis dire, à mon tour, que vous savez, ou au moins.que vous ne devriez pas avoir oublié que vous nous aviez manifesté le désil-'de cetle préférence avant l'époque où le roi de Naples, votre frère, a reconnu la reine votre auguste fille,  et que c'est sur ce désir manifesté par Voire Majesté que nous avons entamé à Naples la négociation qui s'est terminée par cetle reconnaissance. Je dois vous dire en outre, ma chère nièce, que ces visites amicales de la reine d'Angleterre à En n'étaient nullement ce qu'on appelle des conférences dans le langage diplomatique; et quoique les deux ministres des affaires étrangère», qui se trouvaient à notre suite, aient naturellement profité de leur réunion pour s'entretenir des intérêts politiques des deux pays, cependant  il est notoire qu'il n'en est sorti ni protocole, ni notification quelconque à aucune antre puissance, cl qu'assurément lo gouvernement espagnol n'eu a reçu aucune de» deux gouvernements dont les ministre» se sont vus à Eu. Mai» cetle supposition de conférences tenues à Eu implique un contre-sens encore plus frappant que tous les autres; car si cette conférence avait eu réellement  lieu, elle n'aurait été composée que de la Fiance et de l'Angleterre et alors il s'ensuivrait nécessairement que si la préférence donnée au comte de Trapani sur tous les autres princes descendants de Philippe V, était réellermnt sorlie des conférences d'Eu, l'Angleterre aurait concouru avec la France à cette prétendue ooërtion exercée envers l'Espagne et Vos Majestés, pour leur imposer, en faveur du prince votre frère, cette préfère née qui, selon 31. Rubio vous aurait fait souffrir un murtyrio singulur. Mais il y a encore à rappeler sur ce point un souvenir qui doit se retrouver dans votre mémoire., c'est que, lorsque dan» no» conversations de famille je vous eus fait comprendre que, malgré toute notre affection pour vous et pour la reiue, votre fille, ce n'était plus parmi me» fils qu'il failait lui chercher un époux, voire première pensée se porta très-naturellement sur votre frère le comte d'Aquila, aîné du comte de Trapani et que ce ne fut qu'après que le comte d'Aquila cul décliné le» ouvertures qui lui eu furent faites par le roi de Naples, conformément à vos désirs, et bien avant sou départ pour le Brésil, que le roi de Naple» se chargea de même de faire part au comte de Trapani  de vos intentions à son «gard. — C'est donc en vain, ma obère nièce, que je cherche ce que pourrait être, et d'où pourrait venir le solemne cselareci mientoannoncé par M.Rubio,.voire etoiigcny elapoyode aquclla candidatura Mais ce que j'aime à vous dire après cela, ma bien chère sœur et nièce, paie; queje le croi» la vérité, c'est que, quand M. Rubio a composé sa réfutation de» discours de M. Thiers , il n'a pas assez calculé la portée de ses insinuations ot des sérieux embarras qu'il allait vous susciter , en s'efforçant de vous affranchir  d'une participation , impossible à nier, à une candidature qui a été malheureusement,  et, je crois, très-injustement, l'objet de tant d'invectives. Vous me dites, ma chère nièce, que vous devez envisager la question du mariage de lu reine Isabelle 11, comme mero et comme Espagnole. Dans ma pensée, cette manière de définir vos devoirs est fort incomplète. Oui, sans doute, comme mère et comme Espagnole, j'y accède volontiers, mais pourtant avec le bien entendu q,,e c'est surtout comme étant ta reine-mere de la reine régnante d'Espagne, et prenant en considération , dans toute leur étendue . es grands intérêts qui se rattachent à vn acte d'une aussi haute importance. De pareils mariages ne doivent pas être léglé» d'après le» simple» convenances qui peuvent régler les mariages de la vie privée. Il n'y a là qu'une seule alternative. Si le muriage d'une reine d'Espagne en sou propredroit n'apporte pas à son .troue une accession de force et de stabilité , i soyez certaine qu'il l'ébranlera. . Ür, pour apporter cette accession de force et de stabilité, il faut que lo . choix de l'époux de la reine ramène ou rallie autour de son trône les penchants et lei altuction» de ces masses nationales que vous devez connaître mieux que , moi , mais sur les disposition» desquelles vous n'avez sans doute pas oublié ce , que vous m'avez dit tant de fois dans nos conversations amicales. Il ni'egt d'ailleurs impossible de ne pas voir à quel mariage s'appliqueraient précisément  les condition» restreintes dont vous faites l'énumériition dans voire\nlettre, comme Vous paraissant suffisantes pour vous fixer sur le choix d'un époux pour votre auguste fille. Eh bien! ma chère nièce, je vous dirai sur cela en toute franchise que, si, d'une part, je vous polie à vous et aux vôtres l'affection la plus vive et la plu» sincère, de l'autre, j'ai des sentiments analogues pour la familleoù vous prendriez,  cet époux, el qui me tient par tant d'alliances chères à mon cœur; et que ce serait précisément comme ami, comme parent et comme roi allié, que je ferais tous mes efforts pour les détourner des deux côtés de former une connexion dont les résultats seraient, selon moi, le contraire de ceux qu'ils se seraient vainement flattés d'obtenir. C'est parce que j'ai la conviction des funestes conséquences que cette union produirait pour l'avenir de la reine, votre fille, pour celui de votre famille, et non moins encore pour celui de la monarchie espagnole, que je n'ai pas voulu porter la responsabilité demon silenco dans une circonstance aussi grave, et qu'au contraire, j'ai voulu vous donner, avec tonte la solennité que je puis y attacher, le conseil de vous en abstenir.... Le 3 janvier 1847, Marie-Christine ayant adressé à Louis-Pli ilippe une lettre de roniplimenls, Louis-Philippe répondit par une lettre dans laquelle nous lisons le passage suivant : Quoique nous lussions toujours charmée de vous revoir ici, cependant je dois dire que je vois avec plaisir (pie voire séjour en Espagne se prolon---encore,  parce queje crois que l'assistance de votre expérience et de votre affection maternelle est d'une grande utilité à la reine, votre auguste fille, ainsi qu'au roi, son époux, obsédé» comme il» le sont par de» tiraillements de toute espèce. C'est à ces crises, à ces ébranlement» continuels qu'il faut lâcher de mettre un terme, et cela ne sera que por la formation d'un ministère à la fois dévoué à la reine et jouissant de la confiance des cortès qui, comme celles-ci, n'aient pa» été formées sous l'action des éléments révolutionnaires. Que la paix et l'union régnent dans l'auguste ménage de vos enfants! Qu'ils n'oublient jamais  que c'est pour eux le premier de tous les bieii3. Qu'ils suivent, j'ose le dire, comme vœu et comme conseil, l'exemple de leurs vieux parents et amis, la reine et moi, et qu'ils laissent à l'Espagne, comme nous la laissons à la France, une nombreuse Rogia proie, qni garantisse la stabilité du trône de l'Espagne contre toutes les machination» des factions et des partis. Je ne saurais terminer cette lettre sans vous dire combien notre nouveau ménage va bien. 11» se gouvernent à merveille et nous donnent la plus vive satisfaction. Nous aimons tendrement votre chère fille ; nous espérons qu'elle est contente, et vous pouvez être certaine qu'elle a en France et particulièrement  à Paris, un succès complet. Lotus-PniLirPE.\nCours des Fonds Publics.\nBourse d'Amsterdam du 2 Mai.\n(jPLUSBAS LE PLUS COÜBS A ! lilt. UOOKS. j HAUT. | 4i h. i Dette active .2' 42» 42 J. 42~ |llito dito 3 4IÎ.J- 49 48ie IDito en liquidation. . .;i — — , jllito dito 4 63| 63£ i 63». /Dito des Indes 4 62 62' Pays-Bas. -\\Svn(|-cat 3;. 62 62* — IDito li' _ Société de Commerce 41 Act. du lac de Harlem 5 _ Chemin de fer du Rhin .... 41 Act', du chemin de ler Holland/ 46 .Oblig. «ope &Ç. 1798 & 1816 5 89 89. — lUito dito. 1328 & 1329 5 87 87 » _ Hnscrip.t. au Grand-Livre ... 6 49 -- _ Kussic- • • ./■■er-iCcatsau dito 6 49 — _ jDito inscriptions 1831 & 1833 5 711 72» _ «Emprunt de 1841) 4 65* 654. — \\ Id. chez Stieglitz et Comp. . 4 65 65. /Passive kOette différée à Paris .... 2' JDeferred _* _ _ Espagne.. \u0084'ArfJoin3 5 10, 10 _ iDito intérieur à 6 m. ..... a I7i 17 7 171 L- ,j . * 'v „ti \"ie 'Coupons Ardoins (■•. 6| I obligations Coll. & Comp. . 5 66 — j — Autriche . .'UUo métalliques ■..5 j 65 66 —■ Dito dito 2|. 33 33;. 33J. France. . .Inscription» au Grand-Livre.. 3 1 — — _ Pologne. . .[Actions 1836 /. — — — (Emprunt à Londres 1839. . . — Brésil. .. .' -v. *d. 1843. . . — — — B'Ol'tugal . .(Obligationsà Londres 3 16 164; 1C,1-\nBourse de Paris du 1er Mai.\nnotißs 1 riï In t.l' 30 avril. |C 0- cocat f Cinq pour, cent _ 70 75 70 75 France . . .'Trois pour cent _ 47 50 47 75 ' » » » nouveau . . — — — i Emprunt Ardoin 3 p.e,... — — — \\ne. différée ! — —■ Non\", dito _ _ _ Passive I — —. \"Naples . . . [Certificat» Falconet I — — — Pays-Bas. .luette active 2} | — — — (Dette active 5 — — — tïeïsïquit'. . . i'i'o 3 I — _ _ Banque bolgo | — — —\nBourse d' Anvers du 2 Mai.\nMétalliques, 5 % » . — Naples , 5 % » . — Ard., 5 % 10 J , \"-. — Dell* différée ancienne, ».— Passive 5%» . — Lots de liesse ». — Cours après la Bourse t2| heures). Ardouin 10 J.\nAIIOICES. -****o\"SCg*=|\"J-é«<--— MOÖIS-lUTOCTÉS. -tftiâs-.. ®a^jB3- ; AMBRÉ SALMOJI, Fournisseur de S. M. la Reine des Pays-Bas et de S. A. R. Madame la Duchesse hereditaire de Saxe-tVeitnar. A l'honneur d'annoncer son retour de Paris, d'où il a apporté les MODES ET NOUVEAUTES DE SAISON, du choix le plusèiégant en tout ce que Paris a produit de mieux dans celle partie. Son Magasin est complètement pourvu de loules sortes d'étoiles d'été pour Ro!)es,de Mantilles très-élégantes,d'arlieles de Lingeries et de tout ce qu'if y a de plus nouveau. Grand choix d'articles pour la Toilette de Messieurs. Le tout à des prix très modiques. IMMBIBIr~MMIiBII^^ jj^^\nA IL A HAYE, chs-y, S.copoSîit JLocüïemSjCiPg, Spui, \"'•>■"}