{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051810107/6674d65dd97168231eecd98e2c716829", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Huntorist.\nt»ng des Wortes aus. Hslkn hat, wie gesagt, diese Revolution nicht erlebt; es hat folglich auch so gut wie gar kein Bürgxrthum, u»d damit fällt der zweite EinwattÄ, den ««» gewöhnlich hört, daß nämlich die nationale Pa^thei nur eine Udcls-Coterie sei, in flch selbst zusammen. Der Bauer ist in tiefer vnwissimheit, iu dtmipftw JndifferentiSmuS versunken, einen Nt^gerstand gibt eS beinahe gar nicht, wer fssk^also das Banner der Freiheit und des Vaterlandes erheben, wenn nicht der Ade!? M^n wirft diesem Adel vor, er bedrücke dih Bauern und führt die galizischen Metzeleien vom Winter 1846 als Beweise as,»>.Abxr diese Ereignisse find nicht ganz aufgeklärt «nd werden eS wohl nie tverden. Jetzt dagegen erwähnt der Graf Stadion selbst in einem Cirkulare an die Kreishaupt-leute, daß'viele Osts^sitzer ihren Bauern die Robotlelstung ohne Ablö sung erlassen. O, sie.häbdn gewiß Etwas gelernt in den Menschenaltcrn der Unterdrückung und des Exiles, und wie die Kaiserin Maria Theresia, als sie gedrängt Und mit bitter« Thräne» die Theilungsurkunde unter? schrieb, so sehen auch sie die warnenden Worte: Nen«, tekel urpkasin. Und nun noch das Letzte, das Wichtigste. Polen hat einen Schritt der Verzweiflung gethan; eS hat sich an seinen Erbfeind, an Rußland, um ConstituiWng unter einem russischen Prinzen gewandt. Preußen verliert Zeit mit halben Maßregeln; es ist auch in einer schwierigeren Lage als wir, denn die Bevölkerung seiner polnischen Provinz ist viel mehr mit deutschem Elemente versetzt als die Galiziens. Von uns muß also irgend eine Maß regel ausgehen, um eine widernatürliche Verbindung zu verhindern, die rucht, nur für uns, die für ganz Europa ein Unglück wäre. Daß eine solche Maßregel zum Kriege mit Rußland führen kann, ist gewiß; aber der Krieg mit Nußland ist ohnedies die Feuerprobe, die der europäischen Freiheit und Civilisation auf jeden Fall bevorsteht. Uene, tokel urpkasin Dies die hingeworfenen Gedanken eines Poeten über zwei Nationa litäten , welche die schmerzliche Theilnahme der Dichter von jeher und mit Recht in Anspruch genommen haben. Eduard Mautner. -7 » Politisehe Cin- und Ausfälle. Von I. F. Castelli. (Fortsetzung.) Deutschland und Oesterreich. Ich liebte meinen Vater recht sehr, Doch meine gute Mutter noch mehr; Dich Deutschland lieb' ich dem Vater gleich. Doch wie, meine Mutter Dich, Oesterreich. Ein Herz. / Die Ihr studirt habt RegierungSku. de Und d'rm Doktoren geworden seid, Macht Euch mit Eurem Wissen n cht breit Konntet doch heilen nicht jeoe Wunde; Ferdinand aber sprach nur sein »Werd«'.\" Und schnell geheilt find alle Schmerzen, Beuget d'rum all' Eure Köpfe zur Erde Vor meines Kaisers himmlischem Herzen! Arzt Reform. Wenn nur die Patienten nicht sterben, Dann lieb ieh's, wenn Aerzte etwas verderben, Es iß j» süß, den« mit einem Mal, Den Kranken befreien von aller Qual. Die Lombardei. Ein Fabelchen. Ein Stiefel wollte dem Herrn ^icht pariren, Siräubte gegen das Anzieh'n sich , leck, Da ließ ihn der Herr erst ^rccht tüchtig doppeln, Und hernach ließ er ihn stecken in D— , Rom. ^ Bin gekannt mit dem päpstlichen Throne Der Fürst SeS Friedens ist kriegerisch gesinnt, Mag er behalten die dreifache Krone, Aber die vierfache nehmt ihm geschwind.\nDer Bote von gester« Dir finanziell« Ergebnis des M»nat« März «eisen mehr Ausgaben als Si»nah«en auf. welch« theils durch den AssfM in »en verminderte« Steuer-Einnahme», theils durch den höher entfallenden Mlttär-Aufwand entstanden ist. Zu diesem VeAcit kamen noch an Ausgaben zu außtrsrdtntlichev Zwecken , als: zur Einlösung von Staatsschuld, Wiener-Währung Papiergeld, MiSzahlung von Daz-Entschädiqungs-Kapitalien, zum Baue von Staats-Eifenbahnen 1,öö8,2AH.; dafür loßen von Anlehen des Jahres 1847 noch 289,800 fl. ein, und eS verblieben demnach im Ganzen 3,489,130 fl. zu decken, welche aus den aus früheren Perioden disponiblen Kasse - Borräthen entnommen «erden mußten.\nBerichtignngausPreßburg. Mit Unrecht heißt es in einem Berichte aus Preßburg, da? bei den Gräüel-szenen in Preßburg der Schloßberg eine Zeit lang von Truppen entblößt war. Dem ist nicht so; Graf Lamberg hat den Schloßderg nicht einen Augenblick von seinem Militär degarnirt; allein die von alle» Seiten in die nach allen Richtungen hin offenen Judenstraßen verwickelten alle militärischen Maßregeln. —— Kunst- und Theater-Halle. Die Republik im Kärnthnerthor-Theater. DaS Kärnthnerthor-Theater hat flch zur Republik erklärt, und —die Folge ist schon da: Anarchie, Zerrüttung, Arbeiter-Aufruhr, Zerfall, tröst-lofe Aussicht, Hunger und geistlose Führung des Ganzen. Es soll flch ein Komit« gebildet haben, an deren Spitze Herr Staudigl wie Karl der Zwölfte seinen Stiefel von der eoustitutioyellen Monarchie an der Wien in das republikanische Komit« geschickt hat, und eine Ausschuß-Dame soll zu diesem Stiefel ihre Unterhosen geschickt haben, und so wird unser liebe Himmel denn schon Respekt für solche Mächte haben. Nachdem der heilige Ulrich selbst flch als armer Sünder zurückzog, haben sich die singenren und vor der Hand aber bloß schreienden Freischärler zusämmengeschärlt, und haben die »Sonderbündler\" FormeS, Schober, Reichard u. s. w. vertrieben, unv zwar, wie man sagt, mit Einmischung von Beweggründen, die ein schändliches Licht auf diese Machinationen werfen würde, wenn sich die Angabe atS wahr bestätigte. Man soll nämlich gegen diese Ausgeschiedenen ihre zu freie politische Gesinnung geltend gemacht haben. Wir werden diese Sache untersuchen, und das Resultat der öffentlichen Meinung unterbreite», zu diesem Behufe fordern wir die Mitwisseuden auf, uns die Fakta anzugeben; da haben wir ein Wort dreinzureden ! Die erste Vorstellung der „Zäuberflöte\"'fand bei fi»st ganz leerem Haufe Statt, bloß in der Direkiionsloge machten sich die Häuptlinge der Republik satt-famlichst breit. Die Vorstellung ging auch fast spurlos vorüber. ES wurde uns gesagt, Herr Pokorny wollte die Direktion übtrnehmen, wollte daS Corps de Bällets, den Cpor, das technische Korps und die Statisten alle bis März 1848 behalte»; allein man wollte keine Monarchie! HerrP o ko rn» wollte Kaution erlegen; ja, er wolle die Oper an der W!en aufgeben, waS gan; allein chon eine bedeutende Dotation für daS Kärnthnerthor-Theater gewesen wäre; allein, Jerer wollte Herr und Herrin sein, und, »ie es immer geht, wenn Zeder regieren will, das Reich liegt auf der Nase und streckt alle Viere von sich! Die Herren Nepublikführer fanden nicht einmal den Takt und die nützliche Fürsorge heraus, dem Publikum ein Wort über die neue Gestaltung zu sagen, das Publikum du ch die Darstellung der Sachlage anzuregen, dem Publikum zu sagen, wie traurig die Verhältnisse sind, und wie edeimüthig sich einige Mitglieder angeboten haben, um halbe Gage oder einige Zeit ganz ohne Gage zu Hielt». An diese Kleinigkeit haben die vielen Köpfe auch vergessen. Man glaubte, man brauchte nur seinen Namen auf den Zettel zu fetzen, und daS zum Entzücken überraschte Publikum wird hineinströmen, allein der Egoismus verrechnet fich immer! Der Zustand des Kärnthnerthor-TheaterS ist mitleidsvoll, viele Menschen find dem Raube des Augenblickes preisgegeben, uUV unser stetS großmüthiges Publikum würde sich für das Institut gewiß lebhaft interessiren, wenn eine würdige Leitung, eine feste Direktion Garantie für die Sache gäbe und nicht ein polnischer Landtag aus lauter Starosten Alles in Verwirrung stürzte. National-Theater an der Wien. Die „Karlsschüler,\" von Lande, haben auch in diesem Theater jene begeisterte Ausnahme gefunden, die sie im k. k. Hofburgtheater fanden. HerrPokorn» wiro bei dieser Geegenheit einsehen, daß ihm Noth thut, sein Schauspiel-Personal auf jene Höhe des geistigen Zustandes zu bringen, die den Verbuch, neben dem Personale des HoftheaterS dieselben Stücke geben zu wollen, nicht gar zu gewagt erscheinen läßt. Wir wollen heute bloß das Gast recht ausüben; Dlle. Klaus als Laura entwickelt bei einer schönen und gefälligen Theaterfigur eine gefällige Routine und ein verständiges Aufsaffen der Rolle, jedoch steht zu hoffen, daß sie hei minderer Befangenheit mehr Verständigung in den Vortrag bringen wird. Hetzt 'Ernst thut res Guten zu viel, indem er den Pathos herauszuquetschen dir unerquicklichsten Anstrengungen macht;,-einige Szenen jecoch wareil recht eHeSkeich. Herr Kunst als"}