{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/ef917d16acbda50852b44f5a693a5bb7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Betrages überlassen werden solle, welcher Antrag auch einstimmig angenommen wird. Z) Eine Zuschrift der Prov. Bau-Direction über die Verminderung' der?lrbeiter beiden öffentlichen Bauten; wird zur Kenntniß genommen. Endlich: 4) Eine Eliigabe des Grundgerichtes Josephstadt über das Gesuch des dortigen Hauseigentümers Dr. Jürie um'Schutz bei' Anwendung der Rechtsmittel gegen seine ZiM-Parteien. — Das Grundgericht Josephstadt bean tragt aus diesem Anlasse im allgemeinen Interesse, die Hinausgabe eines Placates, damit für die kommende Zmszeit nicht abermahls so viele Rückstände zu besorgen seien; Herr ÄZinter aber spncht sich dagegen aus.\" Herr Dr. K l u g e r spricht sich ebenfalls gegen ein Placat aus, und meint, dadurch komme Dr. Jurie nicht zu seinem Rechte: Bittsteller verlange nur Schutz gegen seine schuldigen Miethparteien, und. er müsse daher bean tragen , das Gesuch dem Civil-Gerichte abzutreten. Herr Scheid rechtfertigt die Eingabe des Grund gerichts Josephstadt; er spricht energisch für die Hinatts-gabe eines PlacatS, weil es sich hier nicht um Dr. Jurie allein, sondern um die ganze Commune Wien handle, und bemerkt, daß wenn der Gemeinde-Ausschuß nicht selbst ein Placat erlassen wolle, so möge er wenig stens ein solches beim Ministerium beantragen. Herr Winter spricht sich auch vageg en aus, und glaubt, daß sich das Ministerium überhaupt gar nicht damit befassen^ sondern die Angelegenheit demGemeinde-Ausschusse sogleich wieder zurückschieben würde, während Herr Hornung der Ansicht ist , es hieße dieß schon voraussetzen, daß man wieder keinen ZinS bekommen werde, es sei daher schon aus dem Grunde der Erlaß eines Placates unzweckmäßig. Da nach dem Schluß der Debatte der Antrag des Herrn Schmid keine Unterstützung fand, so wurde die Eingabe der Gemeinde Josephstadt auf Anregung des Herrn Professor Neu mann, dahin bebeschieden, daß aus Anlaß eines speziellen Falles ein Placat nicht er lassen werden könne, rücksichtlich des von Dr. Jurie ge stellten Ansuchens aber der Antrag des Herrn Dr. Klu ger, welcher mehrseitig unterstützt wurde, zur Abstim mung gebracht und angenommen. Herr Professor Neu mann lieft hierauf eine An frage des Herrn Dirnb?ck, ob Gemeinderichter zu Mit gliedern des Gemeinderathes wählbar seien, worüber nach einigen kurzen^ Bemerkungen einstimmig der Be schluß gefaßt wird, daß dieß nach dem Geiste der Wahl ordnung keinem Zweifel unterliegen könne, da Gemem-derichter nicht als Gemeindebeamter zu betrachten seien. In demselben Sinne wird auch eine Beschwerde der Gemeinde Lichtenthal wegen des den fürstlich Liechten-stein'schen Beamten daselbst zugestandenen activen und passiven Wahlrechtes zum Gemeinderathe der Stadt Wien entschieden. Herr Dr. Sonnleithner bemerkt, daß hieran gegenwärtig um so weniger gezweifelt werden könne, als durch die mit Allerhöchstem Patent vom 7ten d. M. erfolgte Aufhebung aller Patrimonial-Gerichte, diese Beamte eigentlich als Staatsbeamte anzusehen seien. Das Gemeinde-Ausschußmitglied für Lichtenthal, Herr Brak, erhob hiegegen zwar Einsprache, und behauptete, daß die sämmtlichen fürstl. Liechtenstein'schen Beamten der Herrschaft Lichtenthal noch als der Gemeinde vor gesetzte Beamte anzusehen wären, und daher in demsel ben Verhältnisse wie die Beamten des politischen Magi strats stünden; eö fand indeß diese Meinung keine Un terstützung und wurde daher die von Herrn Dr. Sonn leithner beantragte Erledigung angenommen. Endlich wird noch ein Antrag des Herrn Berger ver lesen, welchem zu Folge bei dem Ministerium der An trag gestellt werden soll, daß die Arbeitszeuge, welche Hausgesellen von ihren Meistern erhalten, als ein un verletzliches Eigenthum dieser letztern erklärt werden. Dieser Antrag wird von mehreren Seiten unterstüßt und nach einer längeren Debatte, an welcher sich vorzüg lich die Herren Winter und Neumann und derHerrA^-tragsteller Berger betheiligten, auch angenommen. Hierauf referjft Herr Dr. Kluger im Nahmen dqs Comites für Schlachthaus-Angelegenheiten; ertheilt mit, daß von demselben dqr Beschluß gefaßt worden sei, zur Ausführung der genehmigten Pflasterung eine Commis sion in die Steingegenden Oberösterreich zu senden, um mit den Steinhändlern «slv» r»titiestione wegen Lie ferung des erforderlichen Steinquantums zu verhandelt, schlägt zu dieser Commission die Herren Winter, Schmid und Murmann vor und tragt auf Genehmigung dieses Comite-Beschlusses an. Herr Winter verwahrt sich gegen die Uebernahnije dieser Commission und Herr Professor Förster meint, daß die Absendung einer solchen, zur Unterhandlung we gen Lieferung von Pflastersteinen bestimmten Commis sion lieber dem Magistrate und dem Unterkammeramte überlassen werden solle, weil der Gemeindeausschuß in\ndidser Angelegenheit wohl nicht alS Sachverständiger ent scheiden könne. 'Herr Angerer macht darauf aufmerksam, das es nicht nothwendig erscheine, eine eigene Commission nach Oberösterreich zu senden, weil ohnedieß eben 5 Äteinhänd-ler Oberösterreichs anwesend seien, und daher gleich hier mit ihnen unterhandelt werden könne. !Herr Dr. Kluger: Es handelt sich hier nur um die zwei Fragen: Soll überhaupt eine Commission ernannt werden, welche mit den Steinhndlern an Ort und Stelle zu unterhandeln hat, und: Aus welchen Mitgliedern soll diese Commission bestehen? Der erste Antrag wird sohin bei der Abstimmung mit ^Majorität angenommen. Rücksichtlich des 2. Puncnes wird von Herrn Vice-bürgermeister Bergmüller die Bemerkung gemacht, daß er sich gegen die Sendung eines Magistrats- oder Uaterkammeramts-Beamten verwahren müsse, weil diese sämmtlich mjt dringenden Arbeiten beschäftiget! seien. ! Herr Dr. Klucky will, daß die Commission' füt Schlachthaus-Gegenstände vorher mit den eben anwe senden 5 Steinbruchs-Besitzern Rücksprache öehme, zu welchen Preisen sie das erforderliche Steinqttantum zu liefern bereit wären, daß hierüber von dem Comite in der nächsten Plenarsitzung Bericht erstattet, und erst, wenn kein günstiges Resultat erzielt würde, eine Com mission in die S'teingegenden Oberösterreichs abgesendet ! werden solle. Dieser Antrag wird sohin zur Abstimmung gebracht» ^hiebei einstimmig angenommen, und dadurch die ganze .Verhandlung einstweilen adjurnirt. ' Em weiterer Antrag deS Herrn Dr. Kluger wegen Anweisung der Pferdportionen für die Hauptleute der 'Sicherheitswache wird ebenfalls vertagt. Hierauf referirt Herr Dr. Pröbstl im Nahmen der ^11. Section über den vom Magistrate vorgelegten Be-setznngs-Actder4.Stadtarmen-Arztesstelle. Er sagt, daß aus den 8 Competenten um diese Stelle vom Magistrate die drei Doctoren Nadler, Vest und Löhner in Vor schlag gebracht worden seien, und die Section diese drei Competenten zwar auch als die würdigsten uyte^ alle^ erkannt, mit Rückficht auf die längeren Dienstjahre des Dr. Löhner, die Terna jedoch etwas abgeändert habe, Md daher xrim» looo den Dr. Nadler, seouacka l>mo Dr. Löhner und tertio looo Dr. Vest in Vorschlag bringen müsse. Nach einer längeren Debatte wird der Sectisnsantrag zur Abstimmung gebracht und angenommen. Hierauf ergreift Herr Jacks das Wort , Und theilt der Versammlung mit, daß nach Meldung des Unter-Kammeraints die kommende Woche über 4000 Arbeiter von den städtischen Bauplätzen entlassen werden, und daß es daher unerläßlich nothwendig erschien, andere Arbeits-izbjecte für selbe herbeizuschaffen. Er habe daher sogleich tmf solche Objecte vorgedacht, und sei zunächst darauf verfallen, daß durch Angriffnahme einer Hinausrückung der Wallmauer, nächst dem alten Hauptmauthgebäude, xine beträchtliche Anzahl Arbeiter Beschäftigung finden fönne. Dem zu Folge habe er sich sogleich zu dem Herrn Minister des Innern begeben, ihm die Dringlichkeit der Sache an das Herz gelegt, und um Genehmigung zur Angrissnahme dieser Arbeiten gebethen, welche dann end lich, da der Herr Minister des Innern die Nothwendig keit erkannt, und nachdem er seine Willensmeinung dem Herrn Minister der öffentlichen Arbeiten schriftlich mit getheilt hatte, von diesem letzteren auch erfolgt sei, wo durch nunmehr der Commune der Vortheil erwachse, augenblicklich 500 Arbeiter entlassen zu können, indem selbe bei dem schon nächste Woche in Angriff zu neh menden Baue wieder Beschäftigung finden. Diese Mittheilung wird von der Versammlung mit lebhaftem Beifall aufgenommen, worauf Herr Jacks fortfährt, daß er zur Beschäftigung einer weiteren An zahl Arbeiter noch zwei andere Bauobjecte in Antrag zu bringen habe. Er schlägt nähmlich vor, die Reparatur der Flügel-blauer am Schottenthordamm mit einem Kostenerfor-Vernisse von 7323 fl. 43 kr. sogleich beginnen zu lassen. Weil hiebei vorzugsweise Maurer, Handlanger und Erd arbeiter beschäftigt werden können, und erbittet sich hiezu die Genehmigung der Plenarversammlung, welche auch ertheilt wird. ! Der weitere Antrag wegen Angriffnahme des Baues einer neuen steinernen Wienflußbrücke vor dem Kärnthner-thore wird aber auf Antrag des Hrn. Winter einstweilen qdjournirt. Zum Schlüsse beantragt Herr Jacks noch die über Ansuchen der Nationalgarde vom Oberstkämmereramte bereits bewilligte Abtragung eines rückwärts ver Stall burg befindlichen kleinen einstöckigen Gebäudes ebenfalls\nvornehmen zu lassen» lind bemerkt, daß diese DemolirUng von einem Baumeister gegen die übkche Überlassung deK alten Materials unentgeltlich vorgenommey würde. Da indeß mehrere dsr Anwesenden erklären, daß jbe5 solchen Demolirungen in der Regel sogar Noch von dein Baumeister für das alte Materials etwaS bezahlt werde, so wird vorläufig noch eine Verhandlung mit mehreren Unternehmern hierüber beschloßen, und dieselbe einigen Mitgliedern der 2. Sektion übertraf, worauf sich die Versammlung gegen 10 Uhr Abends trennte.\nDr. Frankl's Abendblatt vom 26. d.M.' enthält die Notiz, daß vor der Favoriten-Linie eine Casse mit-32.000 fl. C. M. gefunden worden sei. Dieß ist den ämtlichen Erhebungen zufolge insofern? irrig, als in der am 26. d. M. auf einem Felde des Laaer-Berges aufgefundenen Casse, die in der Nacht zum 24. d. M» aus der fürstlich Dietrichsteinschen Kanzlei in der Alser-vorstadt mittelst Einbmches gestohlen wurde, sich nur einige Privat - Urkunde», Rechnungsbücher und Corre-spsndenzen vorfandm, > während nebst einer Barschdfe von 3550 fl. 9 kr. C. M. mehrere Wechseln im Beträge von L08 fl. 46 kr. C. M. und 50M FtamS , 4 Privät-schuldscheine im Betrage von 2516 fl. C. M>, 8 Prager Eisenbahn-Actien im Nominalwerthe von 4000 fi., 9 Prä ger Kettenbrücke-Actien! im Werthe yvn 48V0fl. C.M. und 2 Metallique-Opligationen ü 100 fl. fehlten. > Von der>Stadthauptmannschaft. Wien, am 30. Schtember 1848. «alizien. Lemberg. Vom 20. bis 21. September AbendS sind in Lemberg an der Cholera 25, vom 21sten bis 22sten Abends 26 Personen! erkrankt. Vom 21sten bis 22stlen September sind 15 genesen und eben so viele gestor ben; es verblieben am 22sten Abends 420 Cholera-Kranke in der Behandlung. Ueberhaupt sind seit 13ten bis zum 31. August 44, und bis zum 22. September 515 Erkrankungen bekannt geworden; es erkrankten im Durchschnitte vom iHten bis 31. August täglich 2, vom Isten bis 10. September täglich 18, und vom Uten bis .2V. September täglich 27 Personen. Aus den Be obachtungen kann die Regel entnommen werden, daß die Krankheit jemehr sie sich ausbreitet, desto weniger Opfer hinrafft. So starben im Monathe August in Lemberg von den Erkrankten 72pCt.; im September (bis 22sten) aber nur 43 pCt. In Berlin ist bis zum 21. Septem ber unter beiläufig 300, in Lemberg unter 150, in Brody bis 9> September unter 10 Bewohnern 1 er krankt ; dagegen sind in Berlin von 400 Erkrankten 60, in Lemberg 45, und! in-Brody nur 31 gestorben. i ! > > Deutschland Frankfurt, den! 26. Sept. Beim Anfange der heu tigen Sitzung der National-Versammlung legte AdamS für den speciellen Ausschuß den Bericht über die Wahl Peters zu Con stanz vor, welcher alSbald gedruckt und zur Berathung kommen wird. Der Ausschuß beantragt: nach Sachlage der Acten zu der Verhaftung PeteitS nicht die Autorisation zu ertheilen, aber dem Fort gange der Untersuchung nichts in den Weg zu legen. — Heiterkeit erregten die Beschwerden Grävell's über den „Despotismus\", daß er seine alS dringend bezeich neten Anträge nie zur Geltendmachung bringen könne. Simon aus Trier hellte einen dringenden Antrag, wel cher bezweckte, die National-Versammlung solle die am l6ten d. M. zur Ausführung des mit Dänemark abge schlossenen Waffenstillstandes ertheilte Bewilligung zurück nehmen, da die Voraussetzung der Äodifitationen deS Vertrags nicht in Erfüllung gegangen. — Zugleich wurde eine Interpellation Vog t's verlesen, welche sich auf die Widersprüche der Erklärung^ des Preußischen Bevollmächtigten v. Camp Hausen und des Dänischen Bevollmächtigten Steetz nahmentlich bezieht und die Fragen stellt: 1) Ob das Schreiben von Steetz echt sei? 2) Welche Schnitte das Ministerium thun wel'de, diese Widersprüche a«sztzgleichen? — die Dringlichkeit des Antrags von Simon wird nicht erkannt, und nun stellt Zimmer mann aus Spandau folgende Inter pellationen an den Minister des Auswärtigen: 4) Ist es gegründet, daß Wrangel den Oberbefehl über die Reichstruppen niedergelegt hatohne die Ge nehmigung des Reichs ? Ministeriums erhalten zu ha ben ? — 2) Ist es gegründet, daß kein Deutscher-Gesandter nach Ungarn ernannt worden? — 3) Ist es gegründet, daß der nach Paris gesendete Ge sandte ein Notificationsschreiben überreichte, worin gesagt worden, es habe der Bundestag dem Reichsver-weser die Central-Gewalt übertragen und der Gründung desselben durch die National-Versammlung nicht gedacht worden sei? 4) Welche Maßregeln hat das Reichs-Mi-"}