{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/e4f79742ea82965f0de561fc82a1d2a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "17V Befehle zu erfragen (in Wien bei Liechtenstein). Nachts halb 12 Uhr fuhr Jemand nach Wien. Morgens 7 Uhr zurück. Mit dem Mittagstrain reiste Metternich allein weiter. Vorgänge an der Universität, Freitag den 24» Die Gratzer- Ansprucker und Ollmützerstudenten halten Dankreden an ihre Brüder der Wiener-Hochschule, auswelcheeben so warm und herzlich geantwortet wird. Man seiertMer-haupt eine Seene der freiniüthigsten Kordialität, und ist ungeimt wie im Olymp. Brüder! sagen die Steyrer, das sämmtliche Eisen unseres Landes steht euch zu Gebote, der Freiheit sei es geweiht, wenn es wieder gilt sie zu vertheidigen. Der Hauptmoment des ganzen Beisammen seins dildet die Beschlußnahme, eine Deputation an den Fürsten Windischgrätz zuschicken, und ihn im Namen der Universität um Niederlegung seines Kommando's zu bitten. Sie ging um drei Uhr Nachmittags ab und brachte gegen ö Uhr den Kollegen Bescheid zurück. Der Fürst erklärte sich zwar aus eigener Machtvollkommenheit für unvermögend zu diesem Schritte, indem er nur auf Befehl der kaiserlichen Majestät seine Würde niederlegen könne, deutete übrigens an, daß es seine eigene Stimmung sei, dem öffentlichen Wunsche nach zugeben, und daß sein Aufenthalt in Wien nur noch Stunden betragen dürfte, da ihn die Ereignisse nächstens nach Italien rufen werden. Die Petition der Universität gelangte sofort vor die Stufen des Thrones und auf Montag ist Entscheidung versprochen. Aus Mailand.' Nach zuverläßigeu Nachrichten, welche ein aus Mailand am 25. ankommender Reisender überbringt, und der wohl der Einzige seyn mag, dem es gelungen ist, jene Stadt in der Nacht vom 20. auf den 'Lt. glücklich zu verlassen, ohne auf Hindernisse zu stoßen, ist in der Hauptstadt der Lombarden Folgendes vorgefallen: Die Abdankung Metternichs kam der revoluzionäre Propaganda sehr unerwünscht; da sie befürchteten, daß die Folgen dieses Sturzes eine Reakzion in den Gemüthern zu Gunsten der Regie rung hervorbringen könnten, so gaben sie ihren Anhängern das Signal zum Ergreifen der Waffen. Die Sturmglocke ertönte, Barrikaden wurden errichtet, ein republikanisches Comite begab sich nach Bestürmung der Residenz» des Governs und anderen Aerarial-Gebäude ins Stadthaus, welches beleuchtet wurde, und von wo aus alle Bewegungen mit sehr großer Kühnheit geleitet wurden. Marschall Radetzkv traf die Vorkehrungen zur Dämpfung der Aufrührer, welche Meister der ganzen Stadt waren, auf energische Weise. Die in Schlachtordnung auf dem Campo aufgestellte Garnison rückte gegen die Stadt. Die stärkste Barrikade in der Nähe der Vafa Cagnola wurde am Abende des 2l). d. M. nach hartnäckigem Widerstande und nachdem eine Batterie von Zwölfpfündern 2 Stunden Tod und Verheerung anrichtete genommen; eben so mußte jedes Haus, jede Barrikade mit Sturm genommen werden, und erst nach Verlust unzähliger Menschen opfer wurde um 1 Uhr nach Mitternacht das Stadthaus erreicht, gestürmt, das Comite auseinander gesprengt, und gegen 8 bis 4 Uhr waren die Truppen zum zweiten Male Herren der Hauptpunkte Mailands, lieber Leichen eilte jener Reisende mit diesen Nach richten nach Wien. Erklärung. Schon bemächtigt sich die Presse der historischen Facta der Märztage, und schon wer den sie von Einzelnen entstellt, um den Gaumen der Leser zu kitzeln. Sie haben meine speziellen Erlebnisse der Mittheilung werth gehalten, und erzählie Sie Ihnen Dr. Frank!! mit Freuden für Ihr würdiges Blatt. Nun aber bitte ich Sie, folgender Erklärung in Ahrer Zeit schrist Raum zu geben. Ich erkläre mich hiemit, jeder auf die M är ztage bezüglichen was immer für Personen oder Ereignisse berührenden Veröffentlichung völlig fremd, wenn solche nicht mit meiner Namensunterschrift oder ausdrücklichen Autori-sation versehen. Mit ausgezeichneter Hochachtung Ihr ergebener Dr. M. Engel.\nSeine Excellenz ier Herr VberDallmei/Ier Gras Wrdna ist in der Nacht vom 2-i. auf den 23. d. M. gestorben. Fürst Metternich ist dem Vernehmen nach aus der Reise nach Rußland. ErbürgermeiAtr Czaxka ist in Breslau."}