{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929750/6b73b1e8c31bddff44a7988a7a2b3f65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Seconde lettre. '« Claremont. 20 mai 1848. » Monsieur le président, b Absent au moment où est parvenue ici la nouvelle qu'un projet de décret  était proposé pour bannir noire famille du territoire français, je n'ai pu joindre ma signature à la lettre une mes frères vous ont adressée hier 19 courant ; mais je m'empresse de vous déclarer que j'y adhère entièrement, et je vous piiede vouloir bien le faire connaître à l'Assemblée nationale. » Recevez Honsieur,le président, l'assurance de ma haute considération. « Signé: LOUIS D'ORttANS. » M. Drouyn de l'Huys, president du comité des affaires étrangères,  a donné lecture du projet que la commission a adopté sur la conduite a suivre par la commission executive dans les affaires  de Pologne et d'ltalie. Voici le texte de la proposition de la commission : « L'Assemblée nationale invile la commission executive à maintenir, pour règle de sa conduite, le sentiment de l'assemblée  résumé par ces mots. » Pacte fraternel avec I.Allemagne ;—reconstitution de la Pologne ; — affranchissement de l'ltalie. • L'Assemblé, à l'unanimité, a adopté ce projet. Cette nuit, à une heure , le général Courtais a été extrait de la prison où il était détenu depuis son arrestation, au Petit-Luxembourg, et a été transféré à Vincennes. L'autorité avait été prévenue que depuis plusieurs jours certains fauteurs de troubles , préparant de nouveaux projets, avaient installé dans plusieurs maisons voisines de l'Hôtel-de-Villeet de la préfecture de police des télégraphes à l'aide de lumières. Ainsi, samedi nu soir, on remarquait au sommet d'une maison voisine de la place du Châtelel des lumières qui, paraissant  et disparaissant tour à tour et s'agitant d'une certaine façon , indiquaient des signaux convenus à l'avance. Les recherches  vigilantes de l'autorité ont fait connaître les auteurs et les motifs de cette correspondance nocturne et aérienne. —On lit dans le constitua» .journal de M. Lamennais: «La santé du citoyen Lamennais et ses occupations multipliées,  quine lui auraient pas permis d'assister régulièrement aux séances de la commission de constitution, l'ont délermininé à donner sa démission de membre de cette commission. » Le motif donné ici à la retraite de M. Lamennais, nous paraît un prétexte honnête. M. Lamennais, qui a eu le temps de préparer  un projet de constitution, aurait trouve probablement des loisirs de le discuter en commission, s'il avait pu espérer de voir prévaloir ses idées sur celles de M. Cormenin. D'après les idees exposées par cedernier, la constitution devrait  ne poser que les grands principes de l'organisation de la république nouvelle. Les débats seraient réglés législativement. 1 —La tranquillité est entièrement rétablie à Lille. Bourse de Paris du 24.— I_a bourse a paru vouloir monter au débutdes affaires; mais la renie est ensuite retombée à ses prix d'hier. Il y avait fort peu de variations. Les actions de la banque ont d'abord fléchi vivement. On disait qu'elle ne donnerait aucun dividende à ses actionnaires pour le premier semestre de 1848. Les chemins de fer étaient faibles; on attendait les détails de la réunion du comité des finances qui a dû s'occuper ce matin  du projet de décret relatif au rachat des concessions. Le 3 p.c, qui a fermé hier à 47-50, a fait 47 50 et 48, et reste à 48. Le 5 p. c, qui était hier à 69 50, a varié de 70 à 69 25 cl ferme à 69-50. La banque de France a varié de 1375 à 1350 et reste à 1360 ; les Qnatre-Canaux  ont fléchi do 5 fr.à 760; le zinc de la Vieille-Montagne a fait 2075 à 2100 ; les bons du trésor étaient à 31 p. c. d'escompte. L'emprunt romain a fait 57 3/4 et 57. L'emprunt du Piémont 880; le» deux emprunts belges ont monté de 1/1 à 65 1/2 ; la banque belge de 20 à 530- _, Voici la lettre adressée à M. de Lamartine par la rédaction du journal l'Assemblée Nationale, dont nous avons fait mention dans notre numéro d'hier :\nM. de Lamartine.\nMembre de la commission du pouvoir exécutif. Monsieur, ' On nous a dit que vous ne lWez pas les lettres qui vous étaient adressées, mais que vous aviez grand soin de lire les journaux. Nous n'aurions voulu écrire'qu'à vous, et pour vous, ce que nous allons imprimer. Mais, comme nous dêsirohsqne vous en preniez lecture.nous nous résignons à glisser notre lettre sons le pli de notre journal, pour qu'elle arrive à sou adresse. Cinq cent mille lecteurs seront dans laconfidence; nous ne le regrettons pas, pour nous. Ecartons les fictions, monsieur : elles ont mal réussi a la monarchie parlementaire  ; elles voiitma! à une république. Nous les croyons inutiles à votre •aient. Dms tous les cas, elles seraient indignes de notre caractère. Parlons franchement, clairement; c'est le seul moyen deparlerutilement.il est temps de s'expliquer, pour la France, comme pour vous. La France s'est étonnée,d'abord,de voir votre nom mêlé aux événements des 23 et 24 février: voire passé ne l'avait guère prépaiéeà ce revirement. Mais les révolutions politiques font faite des évolutions personnelles, souvent coupables,  toujours étranges, quelquefois salutaires ! La vôtre nous rassura, après ii_us avoir surpris; et, le 25 février, après une magnifique journée, qui sera la belle page de votre vie, la France ne se souvint que du grand poète religieux de 1823, du grand orateur constitutionnel de 1834 ; elle oublia le gentilhomme devenu'répiiblieain; elle ne vit plus en vous que l'homme de courage qui avait repoussé avec horreur le drapeau rouge, pour planter, d'une main résolue, le drapeau tricolore! C'était lu condamnation de l'anarchie| c'était le triomphe de l'ordre! cela suffisait pour von» rallier les cœurs et les esprits. La Frame espéra; l'Europe fut attentive ; le monde eut les yeux sur vous. C'estqu'on attendait de vous le développement des garanties de la république  tricolore, et la répression des fureurs de.la république iouge. Dans cet espoir, chacun seconda ou accepta la.dictature que.le gouvernement provisoire  s'étiii arrogée. Les intérêts le plus profondément blessés se résignèrent  au mal, parce qu'ils crurent entrevoir le bien. Votrejiom eut un immense  prestige dans le pays. Hélas!.ne devait-il servir qu'à préparer une grande déception.' Oii'avez-vous fait de cette dictature, d'autant plus sacrée, d'autant plus respectable pour celui qui en était investi, qu'elle n'était pas conquise par les armes, mais décernée par la confiance publique? Vous l'avez immédiatement abdiquée dans les mains de la multitude. Ce mandaten blanc que vous receviez de la France éclairée, vous l'uvezmisà la disposition de masses inintelligentes. Ce fut votre première erreur,el la source de Imites les autres ; ce fut la cause de fou» les embarras, au milieu desquels v_us vous é__B débattu depuis deux mois. Eu vain la garde nationale est venue,  à dem reprises crier sous le* fenêtres de l'Hôtel-de-Ville : Vive le gouvernement  provisoire ! c'est-à-dire vice le pouvoir, malgré les fautes «uns noflîb.-edoui il éiuit coupable, dont vous étiez complice ; vous lui opposiez, le lendemain, des populations, étrangères encore à ses rangs, et que l'on abusait  sur la portée du leur intervention. De sorte que, »v ''eu de la dictature que la France avait voulu vous confier, à vous, monsieur, à vous seul, elleeut\nà subir, par vous, le despotisme delà rue, l'intimidation de l'émeute, la pression  exterieure, comme disent vos amis du 24 lévrier, vos omis du 15 mai, peut-être ! Nous le répétons, ce fut lu cause de tous les désordres que votre nom continua  de protéger, quoiqu'il fût évident que vous n'aviez plus votre liberté d'action. Eh bien ! à travers les regrets publics, on cherchait encore, on trouvait  des excnses pour vous: flnttcnd, disait-on, ilguette l'instant favorable i peut-être le bien ne peut-il sortir que de l'excès du mal. Nous ne parlons pas au nom de quelques royaliites, qui, se fiant à vos précédents,de la restauration, ou de la monarchie de juillet, voulaient deviner en vous le Alonck de l'une des deus royautés. Nous ne parlons qu'au nom des hommes d'ordre qui demandent  'a un gouvernement quelconque, celui de la république comme à tout autre, ce que tous les citoyens, toules les familles, lotis les intérêts, ont droit d'exiger des hommes qui prétendent à l'honneur de les gouverner: du repos, de la sécurité, la paix, la liberté, le respect de la civilisation ! Et cependant derrière ces illusions, qui vous protégeaient, le désordre organisé  par le gouvernement de l'llôlel-deVille suivait sou cours. Les députalions  populairc-s venaient,d'heure en heure, la menace à la bouche, le fusil en main, vous arracher des concessions ou des promesses, que votre bon sens désavouait intérieurement sans doute, mais que vous n'aviez plus le droit de refuser à vos mai Ires. Vous aviez constitué en dehors de vous, au Luxembourg, un pouvoir rival qui exerçait la vraie dictature, reconnue par vous-même, celle des masses. Vos discours, vos actes livraient en pâture aux passions des clubs, aux exigences inexpérimentées des dépulatioiisd'ouviiers, toules les lois sociales, industrielles, commerciales, civiles, qu'un avocat rayait impitoyablement  d'un trait de plume, sous lu dictée du premier venu qui criait le plus fort.' Toutes les conditions du crédit public,toutes les garanties de la propriété tous les éléments du commerce, de l'industrie, de la richesse publique et privée,  tous les ressorts du gouvernement de l'administrai ion et delà justice, tout ce qui constitue une société régulière et active, a élé brisé, comme à plaisir, en deux mois de temps, avec une telle légèreté, une si présomptueuse ignorance,  qu'on ne sait plus, en vérité, s'il ne faut pas plaindre plutôt que détester  les auteurs de ces actes aussi insensés que coupables! Nous ne disons plus , dès lors ; Voilà ce que vous avez fait, puisque vous aviez abdiqué notie mandat de confiance; mais nous vous disons: Voilà ce que vous avez laissé faire , vous , membre et président réel du gouvernement provisoire. Eh bien , encore , l'opinion , aussi obstinée à croire en vous, que vous paraissiez  résolu à la décourager, comptait sur trois circonstances déterminantes  , qui vous rendraient tout entier à ses vœux , à ses espérances. «Quand la garde nationale de Paris, disait-on, s'élèvera de 60 mille hommes,  à 200,000, par l'encadrement de toutes les forces vives, restées en dehors, par la fusion, la discipline et la Iraternilé des bons ouvriers qui se sépareront» alors, des fainéant et des perturbateurs, l'homme à qui nous nous confions, se sentira appuyé, soutenu par la bonne population de Paris; et il osera se dessiner.  » Illusion nouvelle! Vous avez commué, apiès comme avant l'organisa, tion de la garde nationale, à employer ces mots révolutionnaires, ces mots menteurs de réaction et de peuple pour les opposer à l'ordre et à la nation organisée,  comme s'il y avait, hors delà garde nationale, telle que la voilà, un autre peuple que celui qui est du ressort de la préfecture de police. On disait encore: « Quand les élections auront eu lieu, quand une majorité  pacifique et modérée sera sortie de dix millions de suffrages, tout s'éclaircira,  chacun prendra son rôle vrai , et l'élu de 1103 sympathies les justifiera  .par son attitude, s Les élections ont produit une majorité raisonnable , nous le croyons, nous le voyons déjà. Et le gouvernement na point changé de 1 ingage ni de conduite. On a entendu les hommes de son choix , celui par exemple qu'il avait nommé d'ofiiee colonel de la 12e légion , M. Barbes , déclarer  qu'il marcherait contre l'assemblée si elle ne se rangeait pas à ses doctrines  en matière de gouvernement républicain. Or ses doctrines ne sont plus un mystère ; il les a proclamées ! € Mais, di«ail-on, enfin, attendez que Passemb lée soit réunie. » Elle l'est ; et vouï, monsieur, vous vous êtes laissé glisser, tout doucement, «ans effort, de la majorité dans la minorité ; vous êtes tombé, par choix, avec préméditation, du premier rang des membres du gnuvern ement provisoire, à l'avanl-dernière  place des membre» delà commission executive. Vous êtes même tombé comme oraieur, an niveau de cette situation subalterne, car le talent s'abaisse  avec le caractère. Aussi, pour échapper à tontes les responsabilités, de tout genre, que cette triste situation fait retomber sur vous, vous vous réfugiez  dans l'inaction et dans le silence. Vous les érigez en système; et, devant  cette inaction,. M. Barbes, l'ancien colonel devolre choix, est venu, le 15 mai, tenir sa parole de dissoudre l'assemblée, qui ne répondait pas à ses vues. An moins, il était conséquent; il avait ai bore le drapeau rouge dés le 24 février ! mais vous, vous l'aviez «battu le 251 Commenten êtes-vous là, monsieur? Nous vous le dirons: c'est que le courage  personnel (etvousen avez fait preuve) ne suppose pas toujourslecourage politique,ni l'énergie de caractère. Toui Français porte en lui même un point d'honneur qui le fait brave devant un danger matériel. Les combattants des barricades étaient braves aussi.- cela en fait-il des hommes d'Etat ?Un courage plus rare, c'est de se mettre en garde contre les séductions de la flaltetie, contre l'enivrement de la,popularité, contre les entraînements d'une amitié compromettante.  L'honnête homme politique doit tenir à ses idées, comme il tiendrait ses engagements,et vous étiezengagé envers le pays.A force de vivre dans cette atmosphère révolutionnaire que vous avez créée et entretenue durant deux mois autour de l'Hôtel-de-Ville, vous en avez reçu les émanations. Vous avez cru, d'abord, qu'il était d'une sage politique de réunir dans le conseil de gouvernement  toutes les nuances, soi-disant pour les fondre; mais il est arrivé, comme il arrive toujours, qne les couleurs les plus vives ont effacé les demiteintes.  La partie violente a absorbé la partie modérée. Alors, vous vous êtes borné 'a lai.ser cruire, dans le public, pour amuser, pour amortir l'opinion, que deux partis existaient toujours au sein du conseil, quand déjà vous aviez subi la loi du plus fort. Etpuîs, comme tout le monde s'était laissé faine, durant deux mois et demi, vous vous êtes accoutumé à croire que ce qui était impuni était innocent ! A chacun, en particulier, vous disiez: Complet sur moi, je suis des vôtres; votre main touchait toutes les mains, depuis les anciens ministres de Louis-Philippe jusqu'au citoyen Sobrier; depuis  les représentants des anciennes dynasties, jusqu'à M. Blanqui. Barbes a interprété, à sa manière, ce que vousatircz pu lui dire d'énigmalique. lia pensé que c'était fortifier lejpouvoir dictatoriul, que d'intimider l'assemblée ; il a imaginé vn défilé, aux cris de : Vive la Pologne I à travers la salle des séances;  et tous les moyens de résistance se sont trouvés écartés tout à point, par une sorte de fatalité! Seulement Barbés a Jranchi les bornes, et il u'.i pas pu se défendre, en passant devant la tribune, d'y monter, et d'y répéter la scène du 24 février. L'exemple estai contagieux! Voilà ou vous en êtes venu, monsieur,  malgré vous, sans doute, et à votre insu, nousaimons à le croire. Tel est l'entraînement des fausses situation»; telleest la pente des erreurs de principe; telleest la loi du cœur.humain qui emporte les hommes dans des voies périlleuses, quand leur caractère ne domine pas leur passion ou leur talent. La journée du 15 mai H'eût-elle produit d'autre malheur que d'apprendre  à la France qu'il ne fallait plus compter sur vous, elle serait à jamais détestable  ! On voudrait pouvoir l'arracher de l'histoire ! Et, en effet, monsieur, où étaient vos efforts pour empêcher la tentative du 15 mai ? Quelles mesures prenez-vous aujourd'hui pour la réparer, pour en empêcher le retour? Voire nouveau commandant de lu garde nationale vient , le lendemam de l'attentat, déclamer contre la réaction ,du haut de la tribùneeneore  brûlante des trépignements de Monarchie ! MM. Blanqui el lluber  sont en fuite, et se rient de vos mandats d'amener! Le Moniteur est muet. La commission executive s'isole de l'assemblée. L'assemblée rend des honneurs aux restes des gardes nationaux tués dans un club , el le gouvernement  s.'abslient d'y joindre son hommage. On excite des divisions dans le sein\nde la garde nationale , au milieu des représentants du peuple ! Cette inertie, cette taciturnité, ne comprenez-vous pas qu'on pourrait y voir une conspiration  ! Et cette noble altitude de l'assemblée, ce concours si intelligent de la garde nationale, et de ces enfants du peuple, passés aujourd'hui du côlé des barricades  de la loi ; le zèle de cette armée qui se venge de l'ingratitudo des Parisiens  en venant les sauver ; ce cri de l'opinion publique qui s'élève pour maudire  la teneur et les terroristes ; n'en est-ce pas assez pour vous détromper ? pour vous ramener à nous et à vous-même ? Il en est temps! Vous pouvez ranimer  en un moment toutes les espérances du pay»; il vous en conjure ! Il est si prompt à oublier les torts.'siardent à saisir une bonne parole ! si confiant, si dévoué ! Rompez, rompez un pacte impie ! Rendez-nous le poète religieux qui pacifiait les âmes, qui élevait les imaginations! Rendez-nous l'orateur qui condamnait les clubs de 1793, en termes si éloquents ! Rendez-nous l'historien  des Girondins qui maudissait les Montagnards ! Rendez-nous les inspirations  du 25 février contre cette république rouge que vous aviez flétrie, et que la garde nationale a vaincue ; elle vous fera hommage de son succès, et elle criera encore: Vive Lamartine! quoiqu'elle en ait perdu l'habitude. Rendez-nous l'avenir que nous attendons de vous, et nous oublierons le passé. Ces gens-là voulaient faire de vous, devons, l'esprit si élevé, si cultivé, si fécond, un Masanîello! Vous savez ce qu'il a duré! Il y a deux mois, vous étiez pour nous, Washington! Aujourd'hui, vous pouvez être, vous devez être, si vous le voulez, un de nos trois consuls ! Car, après vous, maintenant, après l'épreuve de ces trois mois, la France n'osera plus se fier à un seul ; vous avez été sa dernière illusion. 11 vous reste encore un beau rôle! à celui de Washington, il manquait, diton,  une épée. Ce n'est plus là l'objection. Le règne des épées a passé, le jour où celle de Napoléon a été impuissante pour si défense et pour la nôtre! Une épée a-t-elle sauvé les Bourbons de la branche aînée, le 29 février 1830? La force brutale des sabres, de lu conquête , est biis.e ; brisez celle des fusils  populaires. Que les fusils, comme les épées, s'abaissent aujourd'hui devant les idées. Faites-vous général des idées du siècle. Agissez par l'intelligence, par la philosophie, par la persuasion. Ce qui reste aujourd'hui des canons de Bonaparte, c'est la mitraille d'idées qu'il» contenaient aussi, et qu'il a répandues  sur le sol de l'Europe, où vous les avez vuos germer, où vous les voye^ aujourd'hui giandir. Ses codes étaient à lu suite de ses armées comme les cotons suivent les armées de l'Angleterre. Napoléon a francisé l'Europe pur la victoire; continuez son œuvre par la parole! quel homme, plus que vous, atijoud'hui, en ale droit et le moyen? L'Europe vous admirait déjà comme poète , comme orateur. Justifiez vos œuvres  et vos discours, en les appliquant. Répudiez donc un rôle, et des aiixiliares  indignes de vous. Arrière ces lazzaroni qui veulent faire de la république à coups d'émeutes; arrière ces bandes dont les chefs ont pour arrière-pensée, le despotisme, et les soldats, le pillage.' Les décrets de l'hôtel-de-ville n'ont déjà que trop pillé toutes les fortunes. Ne parlez plus aux ambitions privées, aux diverses fractions des partis , anciens ou nouveaux, pour leur promettre l'impossible/, à condition d'en obienir une trêve. Adressez-vous à la France entière, dans ce beau langage qui vous appartient quand vous servez la patrie et la vérité ! Arborez la devise de César; laissez aux intrigants la devise de Pompée!  Dissipez ce cauchemar qui pèse sur la France depuis trois mois. Réveillezla,  pour ses nouvelles destinées , pures de tout regret , et sans retour vers le passé. Entourez-vous du cortège de talents qui convient à lin homme tel que vous. Etiez-vous donc le Messie des masses brutales, ou celui des inlelligencet? nous rougissons d'avoir à vous poser cette question. Arrêtez surtout, et promptement, cet esprit de démolition qui s'est emparé de tous les hommes appelés depuis trois mois, à diriger l'administration du pays. Ils se croient toujours sur les barricades; c'est leur passion; on dirait que c'est leur mission. Ils ne s'appliquent qu'à détruire; ils renversent tout co qu'ils touchent. Que de ruines amoncelées, et en si peu de temps! Arrachez lu marteau de leurs mains. Nous n'avons pas un monde à refaire. La France existait,  monsieur, longtemps avant nous; tâchons qu'elle dure encore quand nous n'y serons plus. On ne construit pas vu gouvernement solide sur un sol défoncé. Heureusement, il y a dans les mœurs du pays, une force des choses qui repousse  la destruction, quand elle approche des bases de la société. Allez voir Neuilly, dans son état actuel; vous y trouverez un symbole de l'état delà France. Les démolisseurs ont pu renverser le château, briser des œuvres d'art, l«néantirdes chefs-d'œuvre d'industrie, ravager tout ce qui était l'ouvrage et l'Orgueil des hommes! mais, depuis que ces acte» de vandalisme ont été commis  (et vous saves que ces nouveau* barbares ont été écrasés sous les déj combres mêmes qu'ils avaient faites, brûlés par l'incendie qu'ils avaient allumé);  depuis cette époque, le printemps est venu; les arbres ont revêtu leur beau feuillage; les arbustes ont fleuri ; les gazons ont repris leur fraîcheur; la main des hommes n'a pu détruire d'avance ce luxe annuel de la nature, ces magnificences de Dieu; leur éclat repose et console la vue, troublée et affligée  par l'image d'une destruction sauvage et stérile Eh bien, monsieur, la France, la société française, est aussi l'œuvre de Dieu, œuvre de quatorze cents ans, protégée parsa bonté puissante ! La France défie les démolisseurs ; ils ont pu ravager ses palais et ses finances  ; ils sont restés impuissants devant ses mœurs et ses idées. Les révolutions de gouvernement passent au-dessus d'elle; elle lient de Dieu une immortalité qui survit à tout. La société française abandonneet laisse tomberceuxqui la gouvernent mal ; elle se confie avec entraînement à ceux en qui file espère. Repoussez les ennemis de ses principes de conservation, de ses souvenirs historiques , de son élégance , desa générosité , de ses vertus de famille , de son luxe même qui fuit sa gloire dans la paix , et qui assure le bien-être des travailleurs. Appelez à vous tous ceux qui comprennent notre pays tel qu'il est, au lieu de rêver une société imaginaire et impossible.' En un mot, reprenßZ  votre place à la tète de la vraie France, et vous aurez l'appui de la vraie nation. Aujourd'hui même, monsieur, vous devez monter à la tribune pour vous expliquer  sur lu Pologne. Expliquez-vous aussi sur vous-même. Découvrez votro cœur aux représentants du peuple, comme vous avez découvert votre poitrine ■ des assassins (qui, sachez-le bien, n'étaient pas des réactionnaires!). Parlez cette langue que vous parliez si bien, et que des Français savent toujours entendre.Faites  vu appel à l'union de l'Assemblée nationale, de la garde nationale et de l'armée contre les véritables ennemis du repos public. Signalez les dangers.  Demandez tous les moyens nécessaires pour les combattre. Indiquez votre bul. L'assemblée n'attend qu'une impulsion. Donnez-la, et vous verrez qu'elle «aura la suivre. Mais prenez garde : l'assemblée, abandonnée à elle-même, agira  seule, et dès lors elle ne comptera plus sur personne. Les circonstance» créent des hommes,quand les hommes ne savent pas diriger les circonstances. Il n'y a plus d'homme indispensable! un homme ne reste debout qu'ensachant se tenir à la hauteur des événements. Soyez bien convaincu, monsieur, du désintéressement de notre langage. Cequ'ila eu d'amer au commencement de cette lettre vous prouve combien nous avons été péniblement affectés de votre désertion ; pardonnez-nous ce mot, il est juste ; vous aviez déserté à l'ennemi. Rentrez dans votre patrie. Vous y serez accueilli avec transport. Nous-mêmes, dans notre humble sphère,  nous vous soutiendrons avec autant d'urdeur que nous en avons mis à vous attaquer. Mais il faut à l'opinion dont nous sommes les organes, des gage» publics, des déclarations solennelles, suivis d'actes significatifs. N'attende» pas ce mot fatal qui a renversé deux monarchies : fl est trop tard ! Veuillez agréer, Monsieur, l'expression de notre respectueuse confiance. Lus rédacteurs du journal l'Assemblée nationale.\nA LA HAÏE, cul** Lcopold Lce&cubcrg, Spui, _° 73."}