{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822914/f5f6416907eb6f3c9ded0607303165fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nicht durch die Weißgerber, und um S Uhr Rachmittag» stand der Herr F.M L vor dem JnvalidenpalaiS. Die Kroaten in Masse flüchteten fich keineswegs hinter das neue Sollgebäude, sondern ein Bataillon Grenztruppen marschirte als Besatzung dahin, und zwei Kompagnieen standen hinter demselben als Geschütz und Mörserbedeckung. Das Feu«n der Insurgenten von dem Stubenthor und der BiberbaM auS Geschütz und aus Kammerbüchsen hat nur in sehr geringem Maß« Statt ge funden, jedoch ohne allen Erfolg, eS schwieg nach einigen gut angebrachten Schüssen der Batterie des Oberlieutenant Klee. Kavallerie befand sich zu jener Zeit nur eine halbe Schwa dron als Geschützbedeckung in der Vorstadt Landstraße. Auf dem Gloggnitzer Bahnhof stand reicht ein Mann Szeresaner, wohl aber zwei Kompagnieen Grenztruppen und eine Batterie Raketen der Division deS F.M.L. Hartlieb, die denselben be-fetzt hielten. > -. Eben so wenig stand daS k. k. Belvedere in Gefahr, vom Feuer ' -verzehrt zu werden , denn Kr. G. M.v. Karger hatte, dieses, die Linien und das Schwarzenbergische PalaiS schon um 6 /zUhr seinen Handen. Ueberhaupt wurde die Vorstadt Landstraße und alle Vorstadttheike vom Donaukanal biS zur Heugasse auf der Mieden ganz allein von der Division deö Hrn. F.M.L. Hartlieb genommen, und bei dieser befinden fich außer Grenz truppen nur ein Bataillon italienischer Grenadiere und eine Division Jäger; diesem eben so tapfern als klugen und ruhi gen Kommandanten verdankt an diesem Punkte S. Majestät den Sieg. In Rr. 109 wird al» unter dem S l. Okt. vom Schießen der Insurgenten auf die den Basteien gegenüber liegenden Hau-ser gesprochen. Außer einzelnen Kleingewehrschüssen zwischen ein und zwei Uhr Nachmittags haben die Insurgenten ihr Kartätschenschießen von der Bastei nächst der Burg, dann dem Kärthnerthor, und zwar deßhalb verrätherisch begonnen,^ weil sie auf ihren eigenen Parlamentär schössen; dieser Begrüßung folgte die Beschießung der Stadt mit Raketen. 6 Pfündern und wenig 12 Pfündern, man könnte sagen aus eigenen Antrieb der Mannschaft. Auch am »1. Oktober gebührt dem Hrn. Divisionär von Hartlieb, der Brigade Karger, die Palme; denn eS waren wieder die getreuen Grenztruppen, welche schon um l ^ Uhr vor den k. k. Stallungen ausmarschirt waren, und erst weit später durch andere Truppen unterstützt wurden. Wen den S. November I84S R\nOesterreich und Deutschland. Wir haben schon gestern der Vorgänge Erwähnung gethan, welche beim Empfang« der von der Stadt Prag an Se. Majestät den Kaiser abgesandten Deputation am k. k. Hoflager zu Ollmütz sich zugetragen haben. Die heutige Wiener Zeitung gibt eine zusammenhängende Dar stellung derselben. Wir finden dieselben so bedeutungs voll, daß wir einige erläuternde Bemerkungen vor auszuschicken für nöthig erachten. Art und Weise des Empfanges dieser Deputation scheint uns weder der Würde deS Thrones angemessen, dessen Glanz und Ansetzn auch der Umgebung die Regel des Verhaltens gibt, noch der Achtung, die Vertre tern einer so großen Korporation, wie eS die Bürgerschaft der Stadt Prag ist, erwarten mögen, entsprechend. Ein Mißverständniß von Seiten eines wachhabenden Offiziers läßt den Vorgang als ein absichtloses Versehn erscheinen. Wir bedauern ein solches Mißverständniß aufrichtig. Im konstitutionellen Staate ist unbedingte Achtung der freien Persönlichkeit die Gewähr für die Freiheit Wer. ES ist begreiflich, daß einer ernsten Mißstimmung wenigstens Anlaß gegeben war. In so ernsten Zeiten ist sie erregen doppelt gefährlich. Die Art der Entschuldigung aber schien nahezu ein neues Mißverständniß. Die Deputation der Bürger Prags bat um Scho nung für Wien und mögliche Milderung äußerster Strenge der zur Wiederherstellung der Ordnung und Gesetzlichkeit Nothwendig zu ergreifenden Maßregeln, um Unterordnung der Militärmacht unter die mildere Herrschaft gesetzlicher Civilautorität. Auch im freien Staate konnte ihr nur das Recht der Bitte zustehen, der Exekutivgewalt in der Person de» Monarchen und des ihm zur Seite stehenden verantwortlichen Rathgebers blieb die Beurtheilung der Möglichkeit einer Gewährung vorbehalte». Wir enthal ten uns jedes Urtheils über daS gestellte Verlangen. Aber erfreulich ist das Gefühl der Theilnahme, die Besorgniß für die Wahrung der Freiheit, als der Ausdruck der Ge-stnnung einer Stadt, deren Bewohnern Wiens Demüthi gung au» National-Eifersucht erwünscht erscheinen konnte. Wir sehen darin die Bürgschaft, daß alle Stämme durch das Interesse gesetzlicher Freiheit verbrüdert, die politische Nothwendigkeit eines großen und starken Oesterreichs fühlen. ^ Bericht der an daS k. t. Hoflager zu Olmütz abgesendeten Prager Deputation Prag. Am SO. Oktober l I. kam die Deputation nach Olmütz. Sie machte sogleich mehrere vorbereitende Schritte zur Erwtrkung einer Audienz bei Seiner k. k. Majestät Diese wurde ihr vom General-Adjutanten Herrn Fürsten Joseph Lob-kowitz auf den ZK. Oktober, Uhr Vormittags, bestimmt. Roch am selben Tage begab fich die gesammte Deputation zu dem Herrn Minister - Präsidenten Wessenberg, «m ihm Zweck «nd Abficht der Sendung mitzutheilen. Nach einer Eröffnungsrede des Bürgermeisters, als des Vorstandes der Deputation, wurde dem Herr» Minister-Prä-stdenten der Inhalt der Sr. t. I. Majestät zu überreichenden\n'' Adresse mitgetheilt. Die Schilderung Aags während deS Be lagerungszustandes , die damit verbunden gewesenen vielfachen Verletzungen der konstitutionelle» Freiheiten im ganzen Lande, die BesorDtiiß der Bevölkerung Böhmen» ohne UnterMed der Rationalität, daß bei der bekannten Proklamation des Wrsten Windischgrätz dcio. Hetzendorf den 23. Oktober 1848 Wt deii« Belagerungszustände Wiens, fakk» er so wie in Prag Wochen und Monate lang dauern sollte, ein Angriff auf die erworbe nen Volksrechte gewagt werden dürfte, der Widerspruch der er wähnten Proklamation mit den bereits gegebenen kaiserlichen Manifesten, die Erklärung, daß Prag die der böhmifchek Na tion angethanen Unbilden gerne vergessen und es als Sühne annehmen wolle, wenn Milde gegen Wien geübt würde, end lich die Darstellung der Nothwendigkeit einer bestimmten Ant wort bildeten den Gegenstand der Reden, welche von den aus jeder vertretenen Körperschaft eigens gewählten Sprechern vor getragen wurden. Am Abende desselben TageS wurde mittelst telegraphischer Depesche in Olinütz bekannt, daß Wien kapitulirt habe, und die Deputation sah wegen dieses wichtigen UmstandeS sich ver anlaßt, bei der geänderten Sachlage sogleich zu einer Bera thung zusammen zu treten, deren Ergebniß der Beschluß war, eine RachtragSadresse an Se. k. k. Majestät zu verfassen. Am 81. Oktober l. I. wurde diese neue Adresse in Ab schrift kurz vor der auf Uhr bestimmten Audienzstunde von einigen Deputation?-Mitgliedern dem Herrn Minister-Präsidenten, der durch Unwohlsein am Empfange derselben ver hindert war, durch den Herrn Ministerialrath Pipitz überreicht. Zur bestimmten Stunde begab sich die gesammte Depu tation in den erzbischöflichen Palast, um zm Audienz bei Sr. k. k. Majestät zu gelangen. Der wachhabende Offizier fragte die Deputation um ihr Begehren, erklärte von der anberaumten Audienz nichts zu wissen, und erst dem Fürsten Lobkowitz die Meldung wachen zu müssen, ließ die gesammte Deputation in der Durchfahrt stehen, welche nach einigen Minuten die untersten Stufen der Treppe betrat, von dem rückkehrenden Offizier aber mit dem zurückgehalten wurde, daß nur der Bürgermeister fich zum Fürsten LobkowiG hinauf verfügen möge. Nach längerem Harren beschwerte sich die Deputation bei demselben Offizier darüber, daß man sie auf der Treppe warten lasse; der Offizier entschuldigte fich mit seinem Auftrage und gab die Antwort, daß man sich dießfalls beim Fürsten be schweren möge. Endlich kam der Bürgermeister vom Herrn Fürsten Lob kowitz mit der Nachricht zurück, daß die Audienz erst später Statt finden könne und daß uns Fürst Lobkowitz sogleich die neuerliche Audienzstunde bekannt geben werde. Nach Zurückkunft des Bürgermeisters gestattete der Offizier endlich der Deputation die Treppe hinaufzusteigen, und nach dem selbe abermals einige Minuten im Korridor vor der Wache warten mußte, kam Herr Fürst Lobkowitz au» den kaiserlichen Gemächern und rief, hinter den Wachen stehen bleibend, bloß die neue Stunde der Audienz hinaus. Die Art und Weise HieseS Empfanges veranlaßte die Deputation, sogleich den nachstehenden Protest zu verfassen, und dem Herrn Minister-Präfidenten zu überreichen. Herr Minister! Ein Gefühl der gerechtesten Entrüstung durchdringt alle Glieder der Prager Deputation. Sie war berufen gewesen, um 10 Uhr vor Sr. Majestät zu erscheinen; daS wußte insbe sondere der Herr General - Adjutant Fürst Joseph Lobkowitz. Angelangt in der Residenz wurde dieDeputation auf der Treppe vom einem Offizier angehalten, Her angab, von der Audienz nichts zu wissen. Der Bürgermeister allein wurde vor den Fürsten gelassen; dieser wußte also, daß die Deputation der ihr zugesicherten Audienz harre. Gleichwohl nahm man nicht Anstand, die Deputation von Prag, die Deputation der böhmischen Nation auf der Treppe, endlich in der Treppenhalle beinahe eine halbe Stunde stehen zu lassen, und Herr Fürst Lobkowitz erdreistete sich, der in dieser Treppenhalle harrenden Deputation vom Korridor hinaus die neue Stunde der Audienz auf 1Z^ Uhr anzu sagen. Wir Abgeordnete» der böhmischen Nation erklären dieses Benehmen des Fürsten Lobkowitz für unwürdig, ihn selbst für verantwortlich und protestiren hiermit feierlichst gegen diese Art, die Deputation einer Nation empfangen und zu beschei den. Wir verwahren eS uns, diese Unwürdigkeit Sr. Majestät selbst zur Kenntniß zu bringen und aus Genugthuung zu dringen. Olmütz, den S1. Oktober 1848. v. v. Wanka, Bürgermeister. Die Deputirten des Stadtverordneten-Kollegiums: v. v. E. Eiselt, Ferles, F. Jaros, l/. v. Rozkosny, V. Rott, K. SuchY. Die Deputirten des Verwaltungsraths der Rationalgarde: Bernt, v. 0. Kliebert, Popler, Teiß, Uhljr. Die Deputirten der akademischen Legton: L. Aull, I. Jaros, Palliardi, Ruß, W. Väter. Die Deputirten der Sloivaosk» lip»: 1. v. v. Ehrudimfky, v. L. Gauc, v. 6. Fr. Hawljcek, W. Seidl, v. 0. Swestka, Wysek. Die Deputirten deS deutschen Vereins: Cristl, Güttling, ll. v. Fr. Klier, Seutter, Zintl. \" Der Herr Ministerialrath Pipitz übernahm den von eini gen Deputations-Mitgliedern überreichten Protest, übergab ihn dem Herrn Ministerpräsidenten, und brachte die Antwort: »Es sei wohl nur ein Mißverständniß und AehnlicheS werde nicht mehr vorfallen.« Hierauf begab fich um 12^ Uhr die gesammte Deputa tion in die Residenz, wurde nunmehr mit gebührender Achtung empfangen und sogleich bei Sr. k. k. Majestät vorgelassen. Ihre k. k. Majestät die Kaiserin geruhte dieser Audienz\n\" ' ' .. ^ beizuwohnen, und der Bürgermeister überreichte nach einer paffenden Sinbegleitungsrede nachstehende zwei Adressen: Euere Majestät! »Es ist Mein sehnlichster Wunsch, daß zm Herstellung der Ruhe »nd Sicherheit (WienS) der möglichst geringe Auf wand von Grasten und Meine väterlichen Ermahnungen hin-reichen möchkn:- dieses waren die Worte, mit welchen Eure k. k. Majestät am 17. Oktober l. I. die an Höchstselbe von dem Stadtverordneten-Kollegium abgesandte Deputation der um daS Schicksal ihrer Schwesterstadt Wien besorgten Hauptstadt Prag zu entlassen geruhten. Auch das Allerhöchste Manifest vom 19. Oktober l. J. enthält bezüglich der Wiener Zustände die kaiserlichen Worte: „doch wollen Wir, daß in der Anwendung dieses UnS abge drungenen äußersten Mittels nur so weit gegangen werde, als es zur Herstellung der Ruhe und Sicherheit und zum Schutze Unserer getreuen Staatsbürger, sowie zur Aufrechthaltung der Würde Unsere» konstitutionellen Thrones nöthig wird.« Vertrauensvoll entnahmen wir dieselben milden Gesin nungen auch aus andern Allechöchsten Manifesten. Allgemeine Bestürzung, ja Entrüstung bemächtigte sich jedoch aller Gemüther ohne Unterschied der Nationalität bei der Bekanntwerdung der Proklamation des k. k. FeldmarschaVs Fürsten zu Windischgrätz, 66. Hetzendorf den 2S. Okt. 1848, weil darin Jedermann den auffallendsten Widerspruch mitten manifestirten Gesinnungen Eurer Majestät, unseres konstitu tionellen Kaisers und Königs erkennt. Mit voller Ueberzeu gung sprechen wir eS, daß auf diesem Wege der rücksichtslosen Strenge nur daS Verderben der Haupt- und Residenzstadt Wien, nimmermehr aber die Pacifikation derselben erreicht werden kann. Soll eine Bevölkerung von 400,000 Menschen einem namenlosen Elende Preis gegeben werden? Rein, daS kann Ferdinand der Gütige gewiß nicht wollen! An ihn wen den wir uns mit der vollen Zuverficht, daß die äußersten, zur Verzweiflung fuhrenden Maßregeln nicht in Anwendung ge bracht werden, bevor nicht alle Mittel erschöpft find, die zu einer friedlichen Lösung fuhren können. Wir bitten daher als Ausdruck der allgemeinen Stimmung um die Allerhöchste Ver fügung , es mögen von Eurer Majestät bevollmächtigte Män ner des allseitigen Vertrauens dieses hochwichtige Friedenswerk ungesäumt beginnen und auf konstttittionellem Wege zumWohle unseres GesammtstaateS baldigst vollenden. Prag, den 29. Oktober 1848. V. v. Wanka, Bürgermeister. Die Deputirten 5eS Stadtverordneten-Collegium»: 1. v. V. E. MM, FerleS, I. JaroS, 1. v. v. RoMnY, V. Rott, K. SuchY. Die Deputirten Hes Verwaltungsrathes der Rattonalgarde -Bernt. 1. v. v. Kliebert, Popler, Teiß, Uhljr. Die Deputrrtrn der akademischen Legion. ' L. Aull, I. JaroS, Palliardi, Ruß, W. Bäter. Die Deputirten der Slovvansk» Lp»: II.'V/ Chrudimsky, ^ v L Gauc, v. 0. Fr.HawljKk, W. Seidl, 5.1). v. Swestka, WySek. Die Deputirten deS deutschen Verein?: Ähristl, Güttling, V. v. Fr. Klier, Seutter.Zintl. Euere k. k. Majestät! Seit der Abfassung unserer ersten Adresse ist daS Schick sal Wien» entschieden worden, nichts destoweniger beharren wir bei unserer dort allgemein gestellten Bitte, die wir gegen wärtig dahin näher auSsprechen, daß nur durch Civilaittori-täten der gesetzliche Zustand der Dinge in Wien wieder in« Leben trete und den Militärautoritäten nur die militärischen Maßregeln so wie die Unterstützung der Ekvilbehörden zuge wiesen werde. Prags Einwohner haben gefühlt, wa» e» heiße, w»nn die Militär- Mit der Civilautorität in einer Person verei«ig! ist, ste kennen aus Erfahrung die Schrecke» «nd traurigen Folgen eines Belagerungszustandes für die Stadt und dai ganze Land, sie kennen die Prozedur einer kriegsrechtlichen Kommisston, daS hiermit verbundene Denunziantenwesen und die damit verknüpfte Beeinträchtigung der von Ew. k. k/Ma jestät allergnädigst garantirten konstitutionellen Freiheiten. Einen solchen auSnahmSweisen Zustand über die Schwester stadt Wien hereinbrechen zu lassen, wäre ein zu hartes Schick sal für die Hunderttausende der loyalen Einwohner derselben. Müssen wir schon aus menschlichem Mitgefühl für Wie» gegen einen solchen auSnahmSweisen Zustand protestiren , so müssen wir dieß um so mehr, nachdem an Wien in so vielen Rücksichten die andern Länder Oesterreichs geknüpft find und eine Verletzung der konstitutionellen Rechte von der schädlich sten Rückwirkung für den Gesammtstaat wäre. Ueberzeugt, daß so wie ganz Böhmen auch andere Länder Oesterreich« gleiches Mitgefühl für Wien hegen und dieselbe Besorgniß theilen: erlauben wir unS in Ehrfurcht Eurer k. k. Majestät angeborene Güte darauf hinzuleiten, daß mit der Kapitulation WienS der Zweck der außerordentlichen militärischen Zwangs maßregeln erreicht sei und die Fortdauer deS auSnahmSweisen Zustandes gerade nur Schuldlose treffen würde. Eure k. k. Majestät haben zur Zeit, wo die Anwendung von Strenge weit nothwendiger schien, Milde für Wien zu gesichert; die Böhmischen Deputirten waren kürzlich erst so glücklich, dies« Zustcherung für die Schwesterstadt aus dem Munde Eurer Majestät zu erhalten, und jetzt, w» eS Ew. Majestät nach der Lage der Dinge möglich ist, unbeschränkt dem Zuge Ihre» edlen HerzenS zu folgen, beharren wir u« so fester bei unserer Bitte, deren Erfüllung ganz Böhmen mit Zuverficht erwartet. Olmütz, am' S1. Oktober »848. (Folgen! die Unttrschristen) Se. Majestät beantworteten diese Adressen mit folgende» Worten: „Der zur Leitung der militärischen MaßregeN, gege«"}