{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/e6b01c25d0b4a6030c9bec7fbfb18675", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z Lerstekgerungt-Edkkt. Ar.6t^ Auf, exekutive« Anlangen de« Joseph Zidle, in Aldran« wider Maria Siephan alldoii ^egen einer Forderung von lS0 fl. R. W. mit Redensach« werd,« am 13. Juni v. J. u« S Uhr «ormittag« in d«r «edG»-sung der Schuldnerin folgend« SkealitSten versteigert werden: . Kat. Nr. s. «ine Halde Behausung. I). Ein Frühgartel von SKlaftern, o. Ein Acker, der Platzacker, von 1006 Klaftern. 6. Sin Acker, der Kalzigel«, von 174 Klaftern. . «z. Ein Acker und Frühmahd, das Plattl, hallet der Acker 417 Klafter. Das Frühmahd von 250 .Klaftern. L« Ein Frühmahd, die MooSegarl, von S04 Klaf» tern. !i. Ein Rain, der Kappelrain. AuSrutSpreiS 2200 fl. R> W. Kat. Nr. 2cker und Mahd im obern Feld . hallet der Acker 127 Klaftern. , b. DaS Frühmahd von 669 Klaftern, o. Der Bergacker von 292 Klaftern. AuSrufspreiS 500 fl. R. W. Kat. Nr. Ein Stück aus dem Mairlehen, der Burgacker genannt, theil» Acker, theils Frühmahd, t-altet a. der Acker Slö Klafter, Ii. das Frühmahd IS01 Klafter. . AuSrufspreiS 1000 fl. R. W. Die Bedingnisse können bei diesem Gerichte täglich eingesehen werden. Am 3. April d.J. um 2 Uhr Nachmittag werden in der erwähnten Behausung der Maria Stephan in Aldrans auch einige Stücke Rindvieh gegen bare Be-zahlung versteigert werden. Jene, welche auf die oben angeführten Realitäten pfandrechtliche Forderungen geltend machen wollen, haben dieselben bis zum oben bestimmten Versteige-rungStage bei Vermeidung der in,ver hohen Gubernial» Kundmachung vom 6. April 1340, Zahl 6733, bedingten ausgesprochenen Folgen hier anzumelden unv nach» zuweisen. K. K. Landgericht Sonnenburg. Willen, den 13. März 1343. Schandl, Landrichter. Rautenkranz.\n2 Versteige? ungS-Edikt. Nr. 1672 Vom k. k. Land- und Kriminal - Gerichte Sonnen, berg wird hiemit bekannt gemacht, es werden auf An langen der Handlung Joseph Sebastian Wachter , in Bludenz de» Ehileulen Martin Movser und Rosina Vallaster aus Nüziderö im Exekutionöwege folgende Realitäten versteigert weiden: 1. Der vierte Antheil an Vem Wohnhause Nr. 52. und Stollung in Nüzivers Bes. Nr. 973. 2. Circa -/g Mitmel Baumgarten bei dem Haufe Bes. Nr. 374. 3. Circa >/» Mitmel Krautgarten alldorl Bes. Nr. 375. 4. Circa 1'/» Milmel kultivirlen GemeindStheil in der Tscholengenau Bes. Nr. !655. . . S. Circa 6 Mitmel GemeindSlheil. bestehend in 3 Parzellen. ÄlleS dieses zusammen geschätzt auf 720 fl. R. W. Diese Versteigerung wird am 14. Juni d.J., Nach mittag um 3 Uhr, in der Wirihsbehausung des Altvor-lleherSJos.Tschon in Nüziderö abgehalten, und im Falle sie erfolglos wäre, am 23. Juni d. J.zu gleicher Stunde und am gleichen Orte das zweite Mal vorgenommen werden. Die Bedingnisse, unter welchen die Veräußerung geschieht, werden bei der Versteigerung bekannt gemacht werden. Alle diejenige» , welche eine auf diesen Realitäten durch Pfandrecht versicherte Forderung geltend machen wollen» werden mit Hinweisung auf daö hohe tZuber-uial-Cirrulare vom 6. April 1840, Zahl 6733, ou'gesor» vert, selbe bis 14. Juni d. I. bei dem unterzeic'zneten Landgerichte um so gewisser anzumelden, als sie widri' ge»s, in so ferne der Kausschilling von den binnen der bestimmten Frist angemeldeten Forderungen erschöpft werden sollte, damit abgewiesen werden würden. Auch hat jeder ^i'cht in diesem GerichtSbezirke wohn haste Gläubiger in der Anmeldung seiner Forderung zu gleich eine in demselben wohnhafte Person onzuleigen, welcher die gerichtlichen Verordnungen zuzustellen sind, indem wihrijzelifqvs für d«n angemeldeten VlSubiger,\nder eine solch« Person nicht angezeigt hat, a«s sein» G», f«hr «adK»ft«a ein Kurator »on Amt«wegen aufgestellt, «nd di« aerichtlichen Bervednungea lediglich demselben zugestellt werden ivürden. K.K. Land- und Kri»iaal-Gericht Soknenderg. Sludeaz, den 14. Ptärz 1848. Albrecht, k. k. Rath und Landrichter. v. Zwickle, Adjunkt. * Versteig erungS-Edikl. Nr. 1b63 Bom k. k. Land - und Kriminal»«Gerichte '/ffelvkirch wird hiemit bekonnt gemacht, daß sämmtliche zur Kon» kurSmasse de« Franz Joseph Wohlgenannt aus Weiler gehörigen Realitäten am Montag den It). k. M., Noch mittags L Uhr, im Watzentgger'schen Wirthödause zu Weiler öffentlich werden versteigert werden, alS: 1. Der hintere Theil des Hofes H^hnenllerg zuli L5es. Nr. 2732, bestehend aus dem Scdiößchen, Siall, Stadel und einem theils Acker, lyeil« ein ?- und zwei« mähdigem Wiesbaden und cnca 3 Psunv Föhn Wein reden mit 2 Bütten Torkelrecht im sogenannten Säger, rorkel. Dieses zum hintern Hof gehörig« Grundstück liegt in einem Umfang» im St. D. Klaus, und entbält 9-IS9 Wiener LZ Klafter mit einem Sr. K. per 450 fl. Der AuSrufspreiS für diesen Gutvkomplex ist 2600 fl. Rg. - ^ 2. Der vordere Hof enthalt größtentheilS zweimäh-digen WieSgrund mit einem schönen jungen Obstwuch» rm Umfange von 91 IS Wiener LZ Klaftern sub Bes. Nr. L73L im St. D. KlauS. ' . Dieser vordere Hof darf laut, hohem krei'Sämtlichen Dekrete vom 16. d. M., Zahl Kult., in neun Theile unter der Bedingung verstückt werden, daß nur Käufer, welche schon Realitäten besitzen, zugelassen wer den, und daß diese pie erworbenen Parzellen mit ihren Komplexen vereinigen. Obige Theile bestehen: > 1. AuS einem Ackerboden von 1000 Wiener LZ Klaf tern mit 3l) fl. Sr. K., um den AuSrufspreiS per 240 fl. 2. AuS einem Ackerboden von 1VV0 LI Klaftern mit 30 fl. St. K., um 240 fl. 3. AuS einem Wiesboden mit 929 LZ Klaftern mit 7Y fl. St. K., um 200 fl. 4. detto mit 1000 LZ Klaftern und 90 fl. St. K., um 230 fl. -5. detto mit 1000 LZ Klaftern und 90 fl. St. K., um 230 fl. 6. detto mit 1242 LZ Klaftern und 120 fl. St. K., um 350 fl. 7. detto mit 1113 LI Klaftern und 100 fl. St. K., um 320 fl. > »..detto mit 1220 LZ Klaftern und 90 fl. St. K., um 290 fl. > ' V. detto mit 306 LZ Klaftern und 70 fl. St. K>, um 200 fl. -Mit dem hintern Theile des HahnenbergS werden alS Zugehör versteigert: s. Ein ob dem Hof Hahnenberg oder Hohenweiler liegender Buchenwald. k. Circa l'/z MannSmahd großer «Ztreueboden in der Au im St. D. Neudurg su!> Bcf. Nr. 2374. L. Circa MannSmahd großer Streueboden, bei der Eichen gelegen, daS WieSmahd genannt, im St. D. Neuburg suk Bes. Nr. 237S. «Z. Circa '/» MannSmahd großer Streueboden da-stlbst. . 3. Ein circa VaMannsmahh großen GemeindStheil Streuebode» im St. D. Klaus, Bes. Nr. 1949, um 60 fl. 4. Ein circa 1'/-MannSmahd großen Streueboden im St. D. Neuburg auf dem Nägele, um 120 fl. k. Ein Kuhweide großes Alp- und Hüttenrecht auf der Alpe Rinderegg im St. D. Zwischenwasser, um 60 fl. 6. '/- Kuhweid Alp- und Hüttenrecht daselbst, um 20 fl. 7. 2 Kubweiden Alp- und Hüttenrecht auf Gapfahl im St. D. Laterne, um 30 fl. 3. Kuhweib Alp - und Hüttenrecht daselbst, um 20 fl. . Die nähern Versteigerungö-Bedingungen werden bei der Versteigerungs,Tagfahrt bekannt gegeben werden. K5 K. Land- und Kriminal-Gericht Feldkirch, den 13. März 1343. v. Sterzinger, k. k. Rath und Landrichter. Vonbun, Aktuar."}