{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/18b5f78ec87ae42c4e2f2e32a7887c96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS December Deitage zum Abendblatte der Wiener Mtnng.\nILW.\nZ\nnhalt\nGalizisch« Zustände. II. — Zur Unterrichtssrage. — Studien über die rordximerikanische Verfassung. — Wissenschaftliche Nachrichten.\nGalizifchs Zustände. *) 11. Der Adel. Würdigkeit der Freiheit muß von unten herauf kommen; die Befreiung kann ohne Unordnung nur von oben herunterkommen. I. G. Fichte. ?. 1^. Es darf wohl n'cht Wunder nehmen, daß wir beim Versuch« der Beleuchtung galizischer Zustände so wohl in der Vergangenheit a?s in der Gegenwart im mer den Adel in den Vordergrund bringen. Er war lind ist noch bis jetzt größtentheils-die Hauptachse, um die sich alles dreht; der Centralpunkt, zu dem von den Peripherien Alles, sowohl unwillkürlich, als nothgedruN-gen hinzieht. Nirgends ist vielleicht noch ein so unver fälschtes Stück Mittelalter zu finden, als hier, wo! bis in die letzte Zeit das alte Feudalsystem nicht nur fast in voller Kraft bestand, sondern auch die Aristokratie, trotz Reisen und höherer Civilisation, das alte Wesen im Haushalt« und in ihrer nächsten Umgebung zu er halten suchte, und der neuen Zeit höchstens nur in der Form Pariser Moden und französischer Romane den Eintritt in ihre Schlösser gestattete. Die Erziehung der Kinder blieb den Mustern des 18. Jahrhunderts treu, und ein französischer Emigrant oder Uventurier war ein seltener Schatz, der einem Fenelon gleich geachtet wur de , und die jungen Sprößlinge echten polnischen Voll bluts zu Edelleuten — nach altem Schnitte heranbil dete, wobei natürlich auf die französische Aussprache jdaS größte Gewichit gelegt wurde. Die höheren Interesse» der Menschheit fanden hier keinen empfänglichtn Bo den; das Spiel und die Jagd bildeten, wenn sie nicht im Auslande das Gut ihrer Bauern verpraßten, di« Hauptbeschäftigungen der Gutsbesitzer. Die französische Lektüre bewirkte eine Laxität der Moral, und eine nur äußeren Firniß anstrebende Bildung, die sie wohl befä hig! en, in eleganten Salons, nicht aber auf der Bühne der Geschichte eine bedeutende Rolle zu spielen. i Es mußte also natürlich unter solchen Bewandtnissen sehr schwer fallen, die neuen Ideen sich Bahn brechen zu lassen; jeder Schritt nach vorwärts kostete einen Kampf mit dem Kastengeiste des Adels, und man muß in dieser Beziehung der Regierung das Recht vind-ci-ren, daß sie, so viel es die Fesseln des alten Systemes erlaubten, die Initiative ergriff, und eine freiere Bewe gung förderte. Nicht immer aber konnte es geling?«, die Exklusivität der Aristokraten zu besiegen; sie bilde ten, von dem niederen Adel als ihren Trabanten umge ben, «wen Staat im Staate, und glaubt»» sich immer berechtigt, gegen die deutschen Eindringlinge und ihre lästige, pedantische Gesittung sowohl mit hochadeliger Geringschätzung, als geradezu mit Anzettlung geringerer oder größerer Aufstände in Opposition zu treten. Ein politischer Gedanke nur verfolgte sie, wie ein nimmer rastendes Gespenst, und diesem Phantome waren sie im-Wer zu huKigen, zu opfern bereit; für dieses Schatten bild wolltet sie mit Gut und Blut einstehen, es war seit einer Reihe von Decennien ihr eigentliches Lebens element. Dieser leere Wahn, den» die polnische Aristo kratie sich ganz hingab, war die Wiederherstellung Polens. Selbst die polnische Literatur, ein Schützling I der polnischen Mä'cene, verlor nie dieses Hauptaugen merk aus dem Gesichte, und immer und immer fiude^ wir in den polnischen Dichtern die Apotheose des ylten Glanzes, die Trauer um vergangene G^öße, und eine tiefe Wshnmth um das verlorene Vaterland, die der polnischen Poesie einen eigenthümlichen Reiz verleiht. Der unendliche Schmerz der trauernden Polen und der Hauptcharaktcr ihrer Poesie liegt in den schönen Wor ten ein.-s ihrer gefeiertsten Dichter, MalcjewSki, der,\nwie gar viele polnische Poeten, an dem Conflikte seiner Lebensstellung und seiner geistigen Weltanschauung zu Grunde ging: 2 mogit ^vetseliilieoia, i txod jek sxock tra^v^ sxie» u» 2v!eäl^ck ^vlencael» svoHsz stsrez slaw, V21K» Ssiksi-e jese?« <1o viej slo>va, ülöre Zuck polslvi potvinnosei (Nur Seufzer aus den Gräbern und das Stöhnen de rer unter dem Rasen, die auf den welken K änzen ihres alten Ruhmes ruhen; eine w lde Musi? mit noch wildern» Texte, der den Geist des alten Po lens der Nachkommenschaft bewahrt.) Wir haben im vorigen Abschnitte nachgewiesen, wie der polnische Adel selbst demokratische Principien aufzu nehmen nicht verschmähte, wenn nur durch selbe seine Zwecke gefördert wurden. Natürlich mußte also die März bewegung den Hoffnungen der polnischen Patrioten neu« Nahrung geb?n. Auch für sie »ine neue Aera be ginnen. Die phanrastischen Polen, mit einem Fuße in der mittelalterlichen Ritterrgmantik, mit dem andern in der von Fourier und Cabet geschaffenen Schattenwelt lebend, wollten nun eine praktische Rolle spielen, und im gesellschaftlichen Schiffbruche, wie sie meinten, sich\nAdel, die Schlachtizen aus Verwaltern, Gerichts mandataren und kleinern herrschaftlichen Ossizianten be stehend, anschlössen. Der Wahnsinn des Selbstständig-keits-Fanatismus ließ keine ruhige Ansicht, kein« unpar teiische Auffassung der Verhältnisse aufkommen. Bon wo sollte ihnen Hilfe kommen, wer sollte der neue Schöpfer der alten Jagelsontn-Monarchie sein? Noch war Galizien faktisch ein n tegrirender Theil der österreichischen Mo narchie, und die Aussichten einer etwaigen Abtretung stan den noch gar sehr im weiten Felde. Die Ideen einer Schwä chung Rußlands und Bildung eines Bollwerkes gegen die Üebergriffc des nord scheu Kolosses fanden nicht nur keinen Anklang in sen europäischen Kabinetten, die trotz der scheinbaren! Volkssouverän.tät n«ch die Geschicke der Staaten in Händen hatten. Die wenig haltbaren Ansich ten waren auth kein Eigenthum der Völker geworden, und spuckten nur in den Köpfen einiger Journalisten und Fanatiker, die mit dem Striche einer Feder, oder mit dem Bombaste ihrer Worte wie Eösar Armeen aus der Erde stampfen, und die Welt nach ihrm neuen Ideen beglücken wollten. Wie war denn die verheißene, bessere Gestaltung der polnischen Angelegenheiten zu erwarten? Wäre denn die Abtretung Galiziens hinreichend gewesen? Würde denn Preußen das Herzogthum Posen gutwillig hergegeben haben? Doch selbst angenommen, Preußen\nihr altes Königreich zusammenklauben. Sie sprachen die- ^ hätte , um nicht in aufopfernder Großmuth vor dem sen Wunsch in einer an Seine Majestät im Anfange rivalisirenden Oesterreich zurückzustehen, Posen zu Gali-Aprils gerichteten Petition klar und offen aus, und glaub-! zien schlagen lassen, stünde das sogenannte Bollwerk ten sich nun im vollen Rechte, diesem Ziele rasch entge- i gegen Rußland schon in seiner unübersteiglichen Kraft da? genzustreben. Der sprüchwörtlich geworden« Haß d«r Po-!Um Polen zu dieser Mission zu befähigen, müßten erst len für die Deutschen, der so lange wie die Welt dauern die im Besitze Rußlands sich befindlichen polnischen Pro sollte *), schien von der Frühlingssonne des Märzes ge- vinzen gewonnen werden. Nikolaus ist aber trotz seiner schmolzen zu sein. Die schlauen Lachen waren bereit, ^ ritterlichen Gelüste nicht der Mann, diese reichen Länder-mit den treuherzigen Germanen den Bruderbund zu ^ strecken freiwillig herzugeben, um das von seiner genialen\n*) Der erste Artikel Dezember d. Z.\nwar in unserem »bendbiatte vom lS ». d. «.\nschließen, wenn sie nur mit ihren Händen die Kastanien aus dem Feuer scharren konnten. Die Unruhen in Po sen schürten, natürlich die Flamme , und stachelten die Polen Galiziens zu reger Thätigkeit an. Krakau und Lemberg, wo seit dem Jahre 1846 die echten Pa trioten entweder gar nicht zum Vorscheine kamen, oder sich nur mit äußerster Schüchternheit bewegten, füllte« sich nun mit Emigranten und glühenden Vaterlands-freundcn mit langen Schnurrbärten; die polnische Ko karde und der silberne Adler mußten auf allen Hüten und Mützen prangen. D!e polnischen Trachten tauchten in den abenteuerlichsten Formen wieder auf; es konnte zur Zeit der wsilar.d polnischen Conföderatwn nicht bun ter und barocker ausgesehen haben. Doch neben dieser ko mischen Seite fehlte es auch nicht an einer wahrhaft tragischen. Es herrschte nämlich, trotz der zur Schau ge-tragenen deutschen Bruderliebe, in Galizien ein polnischer Terrorismus der furchtbarsten Art. Alles wurde gewalt sam zum Polenthume bekehrt; die deutsche Sprache und Literatur wie deutsches Wesen überhaupt war verpönt; wer keine weißrothe Kokarde trug, wurde gemißhandelt; wer sich bescheidene Bedenken erlaubte über die Recht mäßigkeit einer Auflehnung gegen die gesetzliche Regie rung , und die Möglichkeit bezweifelte, einen Kampf um die Wiederherstellung Polens mit Erfolg zu füh ren, wurde zum Landesverräther (Acirajes) gestempelt und halb und halb vogelfrei erklärt. Die Kkä» nsra-sich von Krakau und Lemberg aus in grö ßer« Ulid kleinern Vereinen durch ganz Galizien ver breitend, sprach offen ihre eigentlichen Tendenzen aus, unter welchen die Selbstständigkeit Polens obenan stand. Eine Unmasse von Journalen entstand in beiden Städ ten, die den Wiener Radikalismus, was viel sagen will, an Taktlosigkeit, Unflath und blut-other Färbung über trafen. Sie sprachen geradezu dem Aufruhre, dem Um stürze des Bestehenden das Wort, und sagten dem aus den Trümmern der historischen Staaten, aus der Asche der alten gesellschaftlichen Formen sich erhebenden Phö nix Polen ei ^ große, seine glorreiche Vergangenheit weit überstrahlende Zukunft voraus. Es ist unbestreitbar , daß der erste Impuls zu allen diesen wahnwitzigen Bewegungen einzig und allein vom polnischen Adel ausging, aus den sich, da der Pole\nGroßmutter zugefügte historische Unrecht zu sühnen. Es müßte also ein! Eroberungskrieg gegen Rußland begin nen , der, wie er auch ausfalle, weder Deutschland noch Europa irgend einest Gewinn brächte. Denn blieben die russischen Heere Sieger, so vereinigten sie natürlich auch Posen und Galizien mit dem großen, nordischen Reiche und wir müßten Rußland nicht nur bis an die Marken, sondern bis ins Herz Deutschlands ruhig sich festsetzen sehen. Ist Rukland besiegt, so haben wir freilich ein mächtiges polnisches Reich, doch wird es Europa immer als Bollwerk Kiepe»? Haben wir dann nicht einen, in den verhängnißvollsten Ereignissen uns treu zur Seite gestandenen Verbündeten für einen unsichern vertauscht? Oder werden wir nicht bei einem Konflikte germanischer und slavischer Interessen zwei Feinde für einen geschaffen haben? Wie leicht könnten da die verwandten Stämme ihren häuslichen Streit ^ äomssokni spor me-iliii sodlzju), wie der groß« russische Dichter Alex. Puschkin die Kriege der Russen und Polen nennt» on faimllv schlichten, und ihre vereinten Kräfte gegen Deutschland wenden? Würde das vom gutmüthigen deutschen Volke in seinem Freiheitstaumel und Fraterni tätsschwindel gebildete Bollwerk gegen Rußland nicht eher eine Schutzmauer dieses Reiche« gegen fremde Inva sionen abgeben? Doch die übersprudelnden , polnischen Enthusiasten hatten weder Muße noch Usberlegung, ihre individuelle Stellung in der Weltlage in Betracht zu ziehen, und mißbrauchten die ihnen in Folge deutscher Bewegun gen verbürgten Freiheiten. Besonders stand Krakau in diesen polnischen Saturnalien der Freiheit oben an. Da wimmelte es von aus Paris in das neue Baterland hin strömenden Emigranten, die Centralisation beorderte dort hin ihre dienstwilligen Trabanten, das große Werk der Revolutionirung keä'stig zu fördern. In Krakau, ws das polnische Element am reinsten vertreten ist, fanden sie hin und wieder unter Masuren und Juden einige Anhänger. Die Wiener unreife Presse, die sich wie ein der Schule enklaufenss Kind in den sonderlichsten Sprün gen versuchte und gar wunderlich gkberdete, unterstützte natürlich in ihrer Weltbeglückungsmanie die so hochpoe tisch ausgeschmückten Ansprüche der polnischen Brüder. , Was bedürfte es nun für die heißblütigen Sarmaten eigentlich gar keine Mittelklasse besitzt, einige überspannte mehr, um den Thron der Jagellonen leibhaftig vor\nAerzte und Advokaten, leider auch einige österreichische Beamte polnischer Herkunft, wie der gesammte niedere\nAugen zu sehen, und in Krakau im Voraus wie die Magnaten und Lqndbothen auf den polnischen Reichs tagen zu wirthschaften? Ein solcher Zustand konnte nicht von Dauer sein, Md die dort oft wiederkehrenden Rei-^... bungen mit dem kaiserlichen Militär, zwangen den Gra-« d.. Sch°...g Welt Welt bleibt, wird der Pole nicht des Deutschen! vollbrachtes Bombardement die Ruhe hetjustellen, dem Bruder.) Gesetze wieder Achtung zu verschaffen, und den über-Anmer kung des Einsenders, j müthigen Adel, der als Beschützer der Emigranter» einzig"}