{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826225/4188547b1340f4da586cbad8b65f4fed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mann in seiner Stellung als Finanz-Chef durchzuar beiten hatte, war eben jener der schwerste und bitterste, v^er gegen die von allen Seiten an ihn gerichteten Zumuthungen zu bestehen hatte, welche ihn drängten an der Börse mittelbar und unmittelbar auf Erhal tung und Steigerung der Course einzuwirken. Unzählige Vorwürfe wurden ihm eben darüber ge macht, daß er keinxn Werth auf singirte hohe Csurse lege, und man erklärte es unbegreiflich, wie er nichts zur Aufrechthaltung derselben thun wolle, ja bei jeder Gelegenheit von einem gekünstelten Emporlreiben der selben abrilelhe. ES ist v'llig unwahr, daß man in Mailand für 8 Millionen Gulden 5°/o Monte aufgekauft habe, wie es in jenem Artikel heißt, denn außer dem dortigen Amor-tisatidnssonde wurde nicht der kleinste Betrag zu An käufen verwendet. Nur sehr kurze Zeit sind gemeinschaftlich mit den Unternehmern der letzten Anleihe und zwar auf An dringen derselben einige Versuche gewacht wor den, dem Fallender Course entgegen zu wirken, da man die Erscheinung als eine vorübergehende ansah; Versuche, welche vom Kammer-Präsidenten sogleich ein gestellt wurden, als diese von ihm in vorhinein als bedenklich bezeichnete Operation sich als solche und zwar sehr bald herausstellte. Außer diesem ihm aufgedrungenen Falle hat Kübeck sich in keiner Weise in die Börsengeschäfte gemengt, und dort in keiner andern ?rt gewirkt, als durch den Tilgungsfond, wie es und soweit eS die Institution desselben erforderte. Die Operationen der Creditscasse in Beziehung auf den Ankauf von Actien einiger Privat-Eisenbahnen waren in der Idee, dem Institute des allgemeinen SiaatsschüldemTisgungsfonves entnommen und hatten den gleichen Zweck. Sobald es sich zeigte, d,iß der Zw'ck dieser Maßre gel durch nicht zu berechnende, übrigens wohl bekannte Ursachen vereitelt war, wurde sie vom Hofkammer Prä sidenten eingestellt , und es war nichc seine Ueberzeu gung, w^nn sie in Folgq heftiger Ag tationen wieder aufgenommen wurde, wohl aber geschah es auf sein Andringe« und im Kampfs mit einem kräftigen Wi derstände, daß sie definitiv außer Wirksamkeit gesetzt wurde. Die gegen einige Bvrseleute in der letzteren Zeit eingetretenen polizeilichen Perfügungen, welche nicht auf die Äour'prelse, sondern auf «rfonnene und falsch« Gerüchte Bezu^z hatten, sikd nicht von dem Hofkam-mer-Prasidenten ausgegangen und auch nicht von ihm provocirt worden, sondern sie waren die Folge höch ster Aufträge. Allerdings lag es in den Wünschen und Bestrebun gen Kübeck's, dajs völlig veraltete, weder mehr an wendbare, noch genügendes Bö'rsegesetz durch ein neues umfassendes, den dermaligen Verhältnissen mehr ent sprechendes zu ersetzen. Er hat dazu den antedüreau-kratischen Weg der Vernehmung betheiligter Personen eingeschlagen und auch Vorschläge gemacht, von deren Schicksal dem Einsender dieses Aufsatzes jedoch nichts weiter bekannt worden ist.\nOffenes Schreiben der Wien\nan die Redaction er Zeitung.\nUnter dem Titel: „Hört! Hört!\" wird mir in der Abend-Beilage der Wiener Zeitung v.m 21-April der Text gelesen. Indeß muß jedem unbefan-genen Leser auffallen, daß die Redaction ihre Per sonen für weit wichtiger hält als die Sache, welche sie vertritt und gegen die ich im „Humoristen\" vom21. April zu kämpfen^ begann. Was nun die per sönliche Seite des Kampfes betr fft, so ist es ge radezu eine Unwahrheit, daß ich die Redaction od-r die beiden Herren Redacteurs „reactionärer Ge lüste\" beschuldigte. Der erste Absatz meine« ersten Artikels „Oesterreichund Deutschland\" spricht von der Richtung der Wiener Zeitung nicht nur ganz objectiv, sondern es wird daselbst auch sogar as drücklich und wörtlich bemerkt, daß „ihr neuer Charakter, ihre neue Richtung, wenn <ruch nicht in der unmittelbar beabsich tigte« Tendenz, so! doch in der nothwen dig eintretenden Consequenzen dieser Tendenz al« reactioilär\" bezeichnet werden müsse. Ich hqbe also der Redaction der Wiener Zeitung keineswegs reaktionäre Absichten, reaktionäre Ge lüste zur Last gelegt, sondern nur behauptet, daß ihre- Richtung, selbst ohne eine reactionäre A b-\nS8 ficht, dennoch zu reagirenden Consequenzen führe. Gleichwie nun ich die Personen der Herren Redacteurs aus dem Spiele ließ, so hatte auch ich ein Recht, persönlich unangegriffen zu bleiben. In deß hat die Wiener Zeitung schon in ihren Berichten über die Ereignisse im Lefevereine, wenn gleich ohne Nennung meines Namens, einige verkappte Angriffe auf mich v-rsucht, die ich, um nicht eitlen Streit zu erregen, auf sich beruhen ließ. Der Ton aber, den die Redacticn in ihrem Abendartikel vom 21. April anschlägt, überschreitet vollends jedes Maaß der ihr zustehenden Berechtigung. D-r Satz: „dieß Hervor drängen einer — wir lassen alle Epitheta bei Seite einer Persönlichkeit mit der alleinigen Prätension „das alleinige Maaß des Rechten und Wahren zu „sein,\" '— u. s. w. spricht eine sich viel zu sehr über schätzende Arroganz aus. So habe ich die Prktension ausgesprochen, das alleinige Maaß des Rechten und Wahren zu sein? So habe ich mich herrorgedrängt? Welche „Epitheta\" im schlimm, n, meinen Cha-racter afsizirenden Sinne dürfte wohl die Redaction der Wiener Zeitung meiner Persönlichkeit beilegen? Daß die Wiener Zeitung meine Ausführungen und Schlußfolgerungen über die Deutsch - Oesterreichische Frage ihren Lesern ganz verstümmelt wiedergibt, und dann mit dem Ausruft: „Welch sublime Logik!\" eine vernichtende Kritik geübt zu haben meint, ist eine unschuldige Selbsttäuschung, über die ich nicht wei ter rechten w!ll. Eben so harmlos ist die Geistreich-thuerei darüber, daß ich für meinen Artikel den neu tralen Boden des „Humorist.n\" wählte. Das Engli sche Blakt „tke Sadist\" enthält, ob ihm gleich Sa-tyre und Humor nicht fremd sind, sehr oft ernste po litische Artikel. Als bloß humoristisch wird wohl aber die Redaction der Wiener Zeitung die ernste Deutsche Frage nicht ansehen? Dr. I N. Berger. Offene Antwort auf obiges offenes Schreiben. * Nur höchst ungern und nothgedrungen behelligen wir unsere Leser ein zweites Mal mit einer Angelegen heit, welche sich um lauter liebe Ichs dreht. Daß die Redaction — wie ihr in dem offenen Schreiben vor geworfen wird— „ihre Personen\" für weit wichtiger Haiti als die Sache, welche sie vertritt, wird ihr gegen Dr. Berger's Erwartung gewiß kein unbefangener Leser der Wiener Zeitung vorwerfen. Sie ist sich vielmehr bewußt »ihre Sache\" und nur ihre Sache unver brüchlich und wacker vertreten und ihre Person in keiner Weise hervorgedrängt zu haben; den offenen und verdeckten Hieben, mit welchen unsere junge politische Presse in juvenller Klopffechterlust auf die ältere Schwe ster losfuchtelt, hat sie nie ein Worr der Erwiederung entgegengesetzt, sondern ,,die Sache\" für sie sprechen, und das unbefangene Publikum als Richter zwischen ihr und ihren Gegnern entscheiden lassen, und erst das Wort genommen, als ein Angriff — eben jener des Dr. Berger — nach Form und Richtung längeres Schweigen schlechterdings unmöglich machte. Daß sie in ihrer Abweisung dieses sie der Reaction beeinzichtigen-den Angriffes nicht Theorien über „Bundesstatt und Staatenbund\" auskramten — ein Problem dessen Er örterung über unsere Polemik gegen Dr. Berger gewiß nicht vernachlässigt worden ist — rechtfertigt doch wahr lich nicht die Beschuldigung, daß wir über unseren Per sonen die Sache vernachlässigt hätten. Nur mit Wider streben und weil wir dem Dr. Berger die Aufnahme seines offenen Schreibens nicht verweigern zu dürfen glaubten , kommen wir daher avf diese leidige Angele genheit nochmals zurück. Wir wollen sie in aller Kürze abthun, ohne doch auf unser gutes Recht der Gegen rede ganz zu verzichten. Dr. Berger bemerkt, seine Bescl uldigung sei nicht wider die Person der Redacteure der Wiener Zeitung, sondern gegen das Blatt selbst gerichtet gewesen; dafür habe er das Recht gehabt, gleichfalls persönlich un-angegrifsen zu bleiben. Ein herrlicher Advocatenkniff! Wenn man also Geist und Richtung der Wiener Zeitung angreift, so hat man nicht die Redacteure persönlich angegriffen? Wer hat denn aber die Rich tung eines Blattes zu vertreten, wenn nicht die Re daction? Wir unsererseits würden es für eine Nie derträchtigkeit halten, wollten wir unsere Person hin ter dem Schilde unsere« BlatteS verberge«; wir an erkennen zwischen unserer eigenen und der Richtung unseres Blattes keinen Unterschied, und glaube« auch nicht, daß diese spitzfindige Distinction von jeman\nden Andern in lauterer Absicht gemacht werden könnte. Was Dr. Bergers Absicht dabei sei, spricht er selbst aus: er nimmt davon das Recht in Anspruch persönlich unangefochten zu bleiben. Herrlich! Also an wen sollen wir uns halten? An den „Humoristen?\" Aber der hat in der Anmerkung zu Dr. BergerS Aufsatze jede Solidarität der Meinung ausdrücklich ab gewiesen- Auch wäre ein Angriff des „Humoristen\", der uns sehr wenig kennt, etwa» ganz anderes gewesen, als ein Angriff Dr. Bergers, der uns durch und durch kennt — oder doch kennen sollte. Die Sache läge also — nach Dr. Berger's Meinung — so: Die Wiener Zeitung kann nicht reden, ihre Redacteure dürfen nicht reden; gegen den „Humoristen\" können wir nicht schreiben, gegen Dr. Berger dürfen wir nicht schreiben. Die Wiener Zeitung soll also mundtod sein und Dr. Berger unangreifbar. Das heiß' ich noble Kriegsmanier! das heiß' ich Sonne und Wind zwischen den Gegnern gleich theilen! Aber Dr. Berger behauptet auch, er habe uns kei neswegs „reactionärer Gelüste\" geziehen. Wir waren auf diesen Einwurf von vortteherein gefaßt, als wir die auf Schrauben gestellte Anklage lasen „unsere Richtung sei reaktionär, wenn auch nicht in der unmittelbar be« absichtigten Tendenz, so doch in den nothwendig eintretenden Consequenzen.« Abermanwird uns doch nicht so viel kindliche Naivität zumuthen, daß wir nicht über unsere Nasenspitze hinaus sehen, daß wir „die nothwendig eintretenden Consequenzen\" unserer Richtung nicht erkennen sollten, wenn unS auch Dr. Bergers Scharfsinn versagt ist! — wir, die (wie es in der Anklage, Humorist Nr. 96, heißt) doch schon am 18. April „in inessianischer (prophetischer?) Vor aussicht der Dinge waren, die da am nächsten Tage kommen mußten,\" die wir doch anderweitig so schlan genklug waren, erst, sö lange nämlich die Deutsche Kai serkrone für Oesterreich in Aussicht stand, in „unlau terer Deutschthuerei\" für die Deutschen Farben zu schwärmen, als aber diese Hoffnung zu schwinden begann (wahrlich, wir hörten da das Gras wach-! sen!) uns beeilten „das materielle, territoriale und patrimoniale Streben mit allen daran geknüpfte« Privatinterqssen\" dem nationalen Deutschen Zuge ent gegenzusetzen! Und wenn wir wirklich so voll kindli cher Naivität von den „nothwendigen Consequenzen\" unserer Richtung nichts geahnt hätten, woher dit Berserkerwuth, mir der uns Dr. Berger angefallen! Man lese aber nur die beiden sybillinischen Blätter unse es Gegners in den Nummern 96 und 97 des Hu moristen und beurtheile selbst, mit welchem Rechte sich nun Dr. Berger beklagen kann, wir hätten ihm die Anklage auf „reaktionäre Gelüste\" nur in den Mund geschoben. Dr. Berger beklagt sich auch, wir hätten schon in den Berichten über die Vorgänge im Lesevereine aus Anlaß der Bestellung eine« Wahl-Comitvs (Abendbeil. v. 14.) „obwohl ohne Nennung seines Namens einige Angriff» auf ihn versucht.\" Wir haben dort nicht angegriffen, sondern nur referirt; w'r haben nicht über Dr. Ber gers, fondern über die Devisen der beiden Hervorger tretenen Parteien referirt; wenn Dr. Berger zufällig der eine» die Parole gegeben hat, so wäre es doch wahrlich gar zu arg, nun gar von der Partei nicht sprechen zu dürfen, um diesen unnahbaren Dr. Berger, welcher in seiner ganzen Partei nur sich zu zähle« scheint, nicht mißliebig zu berühren. Dr. Berger fragt uns ferner, welche „schlimmen, seinen Charakter affirirenden Epitheta\" wir verschwie gen hätten. Wir versichern ihn, daß die verschluckten Epitheta nicht seinem Charaktr, sondern nur seiner Bescheidenheit galten. — Ob wir, wie er behaup tet, seine „Ausführungen und Schlußfolgerungen\" über die Deutsch-österreichische Frag» „verstümmelt\" oder nur deS redeseligen Beiwerks entkleidet gaben? mag jeder unbefangene Leser entscheiden. Dr. Berger bemerkt uns zum Schluss», daß auch der englische „Satyrist\" sehr ernste politische Artikel enthalte. Gewiß. Aber wie sich der englische „Satyrist\" verhält züm Wiener , Humoristen,\" so verhalten sich die ernstch politischen Artikel des Saryrist zu den „ern sten politischen Artikeln\" des Dr. Berger. Und hiermit sei dir Sache abgtthan. Die italienische Frage. O Vom Neckar 2V. April. Die von der pro visorischen Regierung in Mailand an die Deutsch« Nation erlassen« Proklamation findet bei jener Par tei, deren Gewissen fich beschwert fühlt, die JtaU«fter\nM-"}