{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/10f177365ade4dda435e5362096414d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»St\n^zszzZ Gläubiger deS I. M. Möraus und seiner Ehegattinn Elisabeth.\nVon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtigesEdict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Cvncurses über das gesammte bewegliche, und in Oesterreich unter der Enns befindliche unbewegliche Vermögen des Z. M Möraut, Han delsmannes und Papierfabrikanten und seiner Ehegattinn Elisabeth Möraus, Beyde wohnhaft in der Stadt Nr. 801 be williget worden. Daher werde Zedermann, der an erstgedachte Verschuldete eineForderung zu stellen berichtiget zu seyn glaubt, nach Vorschrift der allgemeinen Covcursordnung aufgefor dert, bis IS. Zunius 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Doctor Schmitt, als Vertreter der dießfälligen Eoncursmasse, bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget zu erweisen; widrigens nach Verlauf des erstbe stimmten Tages Niemand mehr gehört werden würde, und Zene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Eoncursmasse gehörigen Vermögens der benannten Verschuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigen thümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Ver schuldeten vorgemerkt wäre, so zwar, daß solche Gläubi ger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert des Comvensations-, Eigen thums- oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 2. März 1848.\nB N c\nr\nGläubiger der Philipp und Josepha ^ Voglsang'fchen Eheleute aus Siegharts. Von dem Zustizamte der Herrschaft Großsiegharts V. O. M. B- in Ni Oest. wird durch gegenwärtiges Edict be kannt gemacht: Es sey über Einschreiten des Anton Lang» steiner, Weber-Factor zu Waidhofen an der Thaya, von die sem Gerichte die Eröffnung deS Cvncurses über das gesammte bewegliche und in Oesterreich unter derEnns befindliche un bewegliche den Eheleuten Philipp und Zosepha Voglsang in Großsiegharts angehörige Vermögen bewilliget worden. Da her werdeZedermann der an den erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Concursordnung aufgefordert, bis 18. May 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Herrn Dr. Maximilian Weczerek, Zustiziär zu Raabs, als den dießfälligen Concurs-masse-Vertreter und einstweiligen Vermögens-Verwalter bey diesem Zustizamte so gewiß zu erhibiren, und in dieser Klage nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigenS nach Verlauf des erstbestimmten Tages Niemand mehr gehört werden würde,! und Jene, die ihre Forderung bis dahin nicht angemeldet hät ten , in Rücksicht des gesammten, zur Concursmasse gehö rigen Vermögens des benannten Verschuldeten ohne Aus-! nähme auch dann abgewiesen seyn sollen, wenn ihnen wirk-' lich ein Compensationsrecht gebührte, oder wenn sie auch ein ! eigenthümliches Gut aus der Concursmasse zu fordern hät- ^ ten, oder wenn auch ihre Forderung auf ein liegendes Gut > der Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Eigenthums-, Com-> pensations- oder Pfandrechtes, das ihnen sonst gebührt hätte, zu bezahlen verhalten werden würden. Sieghardts den 27. Februar 1848.\nI>520^\nConeurs - Eröffnung\n! 1! Die Tagfahrt zum Vergleichversuche, zur Wahl des Ver-über »as Vermögen.der Nic°lsbmge. F-milianten\nund Handelsleute Hermann Henoch Abeles und Lazar Abeles. Vom Zustizamte derFürst Dietrichstein-Proscau-LeSlie'schen Herrschaft Nikolsburg, Brünner Kreises in Mähren, wird durch gegenwärtiges Edict bekannt gemacht: Es sey über das von Hermann Henoch AbeleS und Lazar AbeleS, NikolS-burgcr Familianlen und Handelsleuten, gemeinschaftlich un term 29. Februar 1848, Ni.Lxil.460 juä., überreichte Gü-terabtretungS-Gesuch von dem Gerichte in die Eröffnung des Cvncurses über das gesammte bewegliche, dann im Lande Mähren und Schlesien befindliche unbewegliche Vermögen der Güterabtreter Hermann Henoch Adelet und Lazar Abeles gewilliget worden. Daher wird Zedermann, der an diese Verschuldeten eine Forderung zu stellen hat, hiermit er innert bis zum 5. ZuniuS d. Z., die Anmeldung seiner Forderungen in Gestalt einer förmlichen Klage wider den Vertreter der Herman Henoch und Lazar Abeles'schen Con cursmasse errn Zustiziär Heinrich Eeydel in Nikolsburg, bey diesem Zustizamte so gewiß einzureichen, und in dieser^ Recht Kraft dessen er in diese oder jene Classe gesetzt zu »ver nicht nur die Richtigkeit seiner Forderung, sondern auch den verlangt, zu erweisen; widrigens nach Verlauf des erst-das Recht, Kraft dessen er in diese oder jene Classe gesetzt bestimmten TageS Niemand mehr gehört werden würde, und zu werden verlangt, zu erweisen; als widrigens nach Ber- iZene, die ihre Forderung bis dahin nicht angemeldet hätten, lauf der erstbestimmten Frist Niemand mehr gehört werden, 5 in Rücksicht des gesammten zur Concursmasse gehörigen Ver-u nd Diejenigen die ihre Forderungen bis dahin nicht angemel- mögens des henannten Verschuldeten ohne alle Ausnahme det haben, in Rücksicht des gesammten, zur Concursmasse > auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein gehörigen Vermögens, ohne Ausnahme auch dann abgewie-! Compensationsrecht gebührte, oder wenn sie auch ein eigen-sen seyn sollen, wenn ihnen wirklich ein Compensationsrecht i thümliches Gut aus der Masse zu fordern hätten, oder wenn gebührte, oder wenn sie auch eigenes Gut von der Masse zu ! auch ihre Forderung auf ein liegendes Gut des Verschulde-fordern hätte, oder wenn auch ihre Forderung auf ein lie- ! ten vorgemerkt wäre, so zwar, daß solche Gläubiger viel-gendes Gut der Verschuldeten vorgemerkt wäre, daß also ! mehr, wenn sie etwa in diese Masse schuldig seyn sollten,\nauf den 6. Zunius 1848, um 9 Uhr Vormittags anberaumt. Nicolsburg den 29. Februar 1848. ^Z696^j Gläubiger des Michael Breuer zu Speisendors. Von der Herrschaft Weinern zu Siegshart« V. O. M. B. in Nied. Oest. wirb durch gegenwärtiges Edict bekannt ge mach!: Es sey von diesem Gerichte die Eröffnung des Cvn curses über das gesammte bewegliche, und in Oesterreich un ter der Enns befindliche unbewegliche Vermögen des Michael Breuer, Kleinhäuslers in Speisendorf bewilliget worden. Daher werde Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Concurs-Ordnung aufgefordert bis 1Z. April 1848 die Anmeldung seiner Forderung in Ge stalt einer förmlichen Klage wider den Hrn. Dr. Weczerek,jZu-stiziär zu Raabs, als den dießfälligen Concursmasse-Vertre-ter bey diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das\nsolche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollte, die Schuld, ungehindert des Compensations-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden.\ndie S-buld ungehindert des Compensations-, Eigenthums oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berich tigen verhalten werden würden. Siegharts am 12. Februar 1848.\nZ289^ An Frau Stephanie Gräfinn Czaky. ^ Bon dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen Ediktes bekannt gemacht: Et habe »ider Frau Stephanie Gräfinn Czaky, Herrschaftsbesitzerinn, bey diesem Lsndrechte Bictoria Pizzighelli, Modistinn, durch Dr« Uibl wegen Zahlung von 2147 si. C. M. c. s. c. für Damen-Putzwaaren - und SerichtSkosten - Ersatz Klage angebracht, und um die richterliche Hülfe gebethen, worüber eine Tas satzung auf den 27. May l. Z. Früh 11 Uhr in Folge H.16 G. O angeordnet wurde. Da dem Landrechte der Ort des gegentheiligen Aufenthaltes i« Zn- oder Auslande unbe kannt ist, so hat das Landrecht »u ihrer Vertretung, und auf ihre Gefahr und Unkosten, den hiesigen Hof - und Ge-richtt-Advocaten Dr. Joseph Weißl als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemei nen Gerichtsordnung ausgeführt und entschieden «erden wird» Die Frau Geklagte wird dessen durch dieses Edict zu dem Ende erinnert, damit dieselbe allenfalls zur rechten Zeit selbst »u erscheinen, ihre Rechtsbehelfe dem bestimmten Ver treter vorzulegen, oder auch sich selbst «inen andern Sach walter zu bestellen, und diesem Landrechte nahmhaft zu ma chen, überhaupt aber die genchtsordnungsmäßigen Mittel zu ergreifen wissen möge, die sie zu ihrer Vertheidigung dienlich finden würde, indem fie sich die aus ihrer Verab-säumung entstehenden Folgen selbst beyzumessen haben wird. Wien det» 22. Februar 1S48.\nriNWltrWNgeN.\n^z098^j Erinnerung ^ an die Mathias Knötzli'schen Erben. Von der k. k. Patrimonial Herrschaft Vösendorf, als Real-Znstanz, wird hiermit bekannt gemacht: Es habe Katharina Stürmer, Halblehenbesitzerinn zu Vösendorf Nr. ZI gegen die unbekannten Erben und Rechtsnachfolger des am 2Ssten März 1801 zu Wien, Wieden Nr. 306 verstorbenen bür gert. Hausbesitzers Mathias Knötzl, wegen Begewährung um die zur k. k. Patrimonial-Herrschaft Vösendorf Grund buch L. Fol. 291\" dienstbare Ueberläi»dwiefe pr. Tagwerk in Roßöden zu Vösendorf, aus dem Titel der Er setzung Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den 29. May l Z., Früh 9 Uhr auf der Amtskanzley zu Laxenburg angeordnet wurde. Hiervon «erden die Mathias Knötzli'schen Erben und alle Zene, welche auf besagte Ueberländwiese einen Anspruch zu machen gedenken, mit dem Beysatze verständiget» daß zur Wahrung ihrer Rechte, und auf ihre Gefahr und Kosten Herr Zustiziär Joseph Hölzner zu »hrem Curator bestellt worden sey, mit welchem diese Rechtssache nach den bestehenden Gesetzen verhandelt, und entschieden werden wird weßhalb besagte Mathias Knötzli'sche Erben und Rechtsnach folger ihre Behelfe entweder dem aufgestellten Curator mit zutheilen , oder sich einen andern Vertreter zu wählen, und diesem Gerichte nahmhaft zu machen haben; widrigens sie\nsich die aus ihrem Versäumnisse entspringenden Folgen selbst zuzuschreiben hätten. K. K. Patr. Herrschaft Vösendorf zu Larenburg den 24. Februar 1848. l^2024^ An Herrn Michael v. Szaz. Vom Metropolitan - Capitel in Wien, wird dem Herrn Michael v. Szaz, Satzgläubiger des Hauses Nr. 6 in Ma riahilf erinnert: Es sey über Anlangen der Frau Katharina von Pistor, durch Hrn. Dr. Gutherz, als Ersteherinn des in die Zoseph Gelußig'sche Verlassenschaft gehörigen Dritt theiles des Hauses Nr. 6 in Mariahilf, wider die sämmt lichen Satzgläubiger dieses Hausdrittels um Erkenntniß der von ihr erstattete Ausweis wegen Berichtigung des Kauf schillinges sey richtig, und die hierauf haftenden Satzposten seyen zur Löschung zu bringen, die Tagsatzung auf den Zlsten März d. Z., Früh 11 Uhr angeordnet, und die dießfällige Rubrik, da der Aufenthalt des Hrn. Michael v. Szaz, hier orts nicht bekannt ist, dem Hrn. Dr Spettl als für die sen einzelnen Fall aufgestellten Curator zugestellt worden. Wien am 16. Februar 1848. ^2022^ Kundmachung. ^ Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wartigen Edictes bekannt gemacht: Es habe Herr Maximi lian Graf zu Hardegg, Besitzer der Fideicommiß-Herrschaf-ten Kadolzburg und Seefelden und Gut Harras, durch Dr.\nBach, wider Frau Ernestine Rosa Gräfinn zu Hardegg, ge-borne Gräfinn zu Cavrian i, und deren unbekannte Erben, wegen Löschung der auf der Fideicommiß-Herrschaft Kadolz burg und Seefelden »<1 Post Nr. 26Vz für die Frau Ge klagte seit 1. März 1727 auf der Legitima des Grafen Jo hann Heinrich von Hardegg haftenden Supereinverleibung der Heirathsansprüche aus dem Titel der Verjährung Klage angebracht, und um die richterliche hülfe gebethen, wor über die Tagsatzung nach §. 16 G. O. auf den 20. May 1848 Vormittags 11 Uhr angeordnet wurde. Da dem Landrechte der Ort des Aufenthaltes der Geklagten im Zn-od er Auslande unbekannt ist, so hat das Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hie sigen Hof- und Gerichts - Advocaten Dr. Wehli, als Cura tor bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und ent schieden werden wird. Die Geklagten werdendessen durch die ses Edict zu dem Ende erinnert, damit sie allenfalls zurrech ten Zeit selbst zu erscheinen,, ihre Rechtsbehelfe dem be stimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungs mäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer Vertheidigung dienlich finden würden; indem sie sich die aus ihrer Verabsäumung entstehenden Folgen selbst beyzumes sen haben. Wien den 18. Februar 1848.\nitatiBMe M.\n^5719^ Waisen- und Depofitenamts-Liquidation.i^ Von der Herrfchaft Großpertholz im V. O. M. B. sind zur Vornahme der periodischen Liquidation ihres Waisen-und Depositenamtes, der 20. bis inclusive 24. März 1848 bestimmt. Es werden daher die betreffenden Schuldner und Vor münder, so wie die sonst dabey betheiligten Parteyen aufge fordert, mit ihren Waisenbücheln oder sonstigen Behelfen bey obiger Liquidation während der gewöhnlichen Amtsstunden um so gewisser zu erscheinen; widrigens sie sich die etwaigen Nachtheile selbst beyzumessen hätten. \"Herrschaft Großpertholz V. O. M. B. den 26. Februar 1848. sZ74s^j Aquidations-Ausschreibung. ^ Nachdem der bisherige Oberbeamte der Herrschaft Rap pottenstein, Joseph Dunkler, mit 1. April 1848 in den Pen-fionsstand tritt, so wurde beschlossen, das Rent-, Waisen-, Steuer- und Depositenamt dieser Herrschaft zu liquidiren. Es werden demnach alle Zene, welche an genannte Aem ter schuldig sind, oder Forderungen an selbe zu stellen ha ben, hiermit aufgefordert, an den nachbenannten Tagen, je desmahl von 8 bis 12 Uhr Vormittags und von 2 bis 6 Uhr Nachmittags mn so gewisser in hierortiger AmtSkanzley zu er scheinen; widrigens sie sich die Folgen ihres Nichterscheinens selbst beyzumessen haben «erden, u. z.: Von den Aemtern Rappottenstein, Griesbach und Gund-holz am 20. März d. I. Von den Aemtern Großgerungs und Kamp am 21. März dieses Zahres. Von den Aemtern Pehendorf, Lohn und Wolfgers am 22. März d. Z. Von den Aemtern Großnondorf, Großreinprechts und Traunstein am 22. März d. 3. <\" Von den Aemtern Gchönbach und Langschlag am 24sten März d. Z. Herrschaft Rappottenstein den 2. März 1848. j4Si^ 8 e n t e n 2 a. si^ Visto 1' L^itto <1i nuesto I. k Lspitsnsto (Ül-colsre 5. ^ßk»5to 1847, tiusle Asrtino Wlinco-vicli 6s Vi^o^ne Distietto «1i ?vst Opus » sen5o ^elH22 «teil» 8ovrsn» Patente 24 1822, tu oitsty » com-psrire » Huesto I. li. (!»pit»n»to dircolsre nel termine tre mesi, on«1e Hiuiiti'ncsrsi imputstsAli sskien?.» illeßsle, coll» comminstori» clie nun compsren^lo, 0 non ziustikcsnlioSi soA^iseei» slls pen» poi-tst» § 25 su1Io6st» 8ovr»ns ?stente. Visto cke il 6etto Hlsrtino Wlincovick entro il tei'mine susccevnsts, e neppure pgsteriormente, s! me<1. 5i e presentsto , ne' si e »Itrimenti ^iustikcstc», e < Aiust» le svute iusorms/ioni e^Ii contiuus tuttoli, » tisttenel si illetz»1m«nte sll Lstero. Huest' I. k. Lspitsllsto Lircolsi e s ten,»ini <lel Z4 Hell» sulloclst» Patente <iiclusrs il nominsto AIs» -tino ^lilincovick colpevole «li »ssenxs illeAsIe, e come tsle stesso Alsrtino >lilincovic1i »11s pens <1i 14 ziorni »rresto, cl»e essoerksrsi rot cli^iuno uu» volt» slls 8ettimsns 1.» pi esente 8enteu?-» «sr» intimst» »I clomicilio <ti esxo Bl»rtino Uijincovicli, »tliss» pre«so «zuesto INicio Lireo tsre, 0 nel l^omune <1iUeteovick, eÄ inserit» nells 2Htt» provincisle cli , e ^iel ioßlio IMici»Ie <le1I» <^S25ett» <1! Vienn» , restsn^o libero per 1» presents^io-ne ricorso 0 «teils 8upp1ic» <li t?i»^is » senso <1el succitsto psrs^rsto Z4 il teimine «1i jch ßiorni (üoin-^uterK «lsll' inserzione «teils xresente senten?s, nells <^»22ett» Xsrs , il kzusle ssr» l» 8enten?» me<1e-sims msn^st» s<1 e^ecu^ione. vsli' l. k. (üspitsnsto Lircolsre. Lpsisto 28 (^eunsio 1848. ?eii' I. (!»pitsn»to t-n eolsrc^ K. prims (^ommisLsrio (üillol-'le ? r » nu ! <t e W ei 8 5 ent k ur n. s^Z5i6*^ Aufforderung. Bey dem k.k.Militär-Communitäts-Magistrate zuPancsova hat der unbekannten Aufenthalts befindliche bereits groß jährige Tischlergesell, Demeter Kossanich, das ihm nach sei ne« verstorbenen Vater, dem Pancsovaer Bürger, Milovan\nKossanich zugefallene Erbvermögen von 181 fl. 22 kr. CM. e. s. e. so gewiß bis längstens 18. May 1849 zu beheben; widrigens das Gesetzliche damit verfügt werden wird. Pancsova am 4. Februar 1348. ^422^ Einberufungs-Edict. ^ Oswald Krakowitz von Grafenwört unter der Herrschaft Grafenegg im V. U. M. B. in Nied. Oesterreich gebürtig, wel cher als Tischlergesell von der k. k. Nied. Oesterreichischen Landesregierung im September 1844 eine dreyjährige Wan derbewilligung in die Schweiz und nach Deutschland erhalten hat, nach Erlöschung derselben aber weder zurückgekehrt ist, noch sich um eine neue Reisebewilligung beworben hat, wird nach Anordnung des h. 52 des Allerhöchsten Auswan-derungS-Patentes vom 24. März 18Z2 hiermit aufgefordert, binnen 2 Monathen vom Tage des Erscheinens dieses Edictes in dem Amtsblatte der Wiener Zeitung um so gewisser zu rückzukehren, und sich wegen der ihm zur Last fallenden Ueber-tretung der Paßvorschriften zu rechtfertigen; als w.drigens gegen ihn wegen unbefugter Abwesenheit im Auslande nach H.25 des gedachten Allerhöchsten Patentes vorgegangen wer den würde. Kreisamt Korneuburg am 12. Februar 1848. Mayerhofer m. p., Kreishauptmann sz228^j Aufforderung an nachbenannte ^ großjährige Pupillen. Nachbenannte großjährige, unbekannt wo abwesende Pu pillen haben ihre bey dem hiesigen Waisenamte mit Ende December 1847 bar erliegenden Erbschafts-Capitalien sammt Interessen binnen drey Monathen um so gewisser zu erheben, widrigens ansonst mit selben nach dem Gesetze vorgekehrt werden wird: Alieber Nicolaus 224 fl. 10V kr. WW., Steinbacher Moritz 22Z fl. 12V kr. WW.. Wapl Stephan 7fl. l6Vkr. WW., Wapl Zoseph 7 fl. 16V kr. WW., Wapl Leopold 7 fl. 17 kr. WW., Brvk Zvh. Georg 102 fl. 51 kr. »W., Brök Barbara 66fl. 48 kr. WW-, List Zoseph 14fl.4vVkr. WW., Steindel Maria Anna 5 fl. 54V kr. WW., Tut-tinger A. Maria 22fl. 57-/ kr. WW., Tuttinaer Lorenz 22 fl. 572) kr. WW., Götz Wenzl 20 fl. 4H kr. WW., Tuttinger Magdalena 12 fl. 2^ kr. WW., Minkowitsch Zohann 47fl. 17^ kr. WW., Schmolker'sche Erben 28 fl. 295j kr. WW., Leder Anton 69 fl. 26 kr. WW., Grimm Mathias 42 fl. 22 kr. WW., Karl Leonhard 6 fl. 58^kr.WW., Hermann Zgnaz 70 fl. 28^ kr. WW., Binder Michael 47 fl. 9 kr. WW., Abholzer Georg 22 fl. 5^kr. WW., Abholzer Martin 22fl. 16 kr. WW., Weiland Andreas 29 fl. 26^ WW., Minko witsch Philipp 42 fl. 20 kr. WW., Spieß Zoseph 59 fl. 27Zj kr. WW., Ploderer A. Maria 65 fl. 2^ kr. WW., Wegmann Zohann 11 fl. 54 kr. WW. Wegmann Adam ti fl. 54 kr. WW., Minkowitsch Thomas 20 fl. 5kr. WW., Min kowitsch Zoh. Georg 20 fl. 8H kr. WW., Minkowitsch Si mon 21 fl. 58-j kr. WW., Lichtenegger Zoseph 10 fl. 5 kr. WW., Schuster Zohann 1 fl. 18^kr. WW., Schuster Mathias 1 fl. 182j kr. WW- , Schuster Zoseph 1 fl. 6 kr. WW., Lakner'sche Kinder 229 fl. I9^j kr. WW-, Nachbar Caspsr 28 fl. 492.» kr. WW., Dechtl Franz 20 fl. 21^ kr. WW., Vogl Zoh. Georg 42 fl t6 kr. WW., Ostermann Michael 42 fl. 16^ kr. WW., Spörk Elisabeth 7 fl. Z5 kr. WW., Spörk Clara 45 fl. 12 kr. WW., Bauer Zohann 61 fl 2 kr. WW., Stix Alois 25 fl. Sl^.i kr. WW., Zeiser Ferdinand 177 fl. 292) kr. WW. und 26 fl. 22 kr. CM. Herrschaft Seibersdorf 28. Februar 1848. ^422^ Bekanntmachung. Von der k. k. Nied. Oest. Landesregierung wird hiermit Zoseph Haaf, Steinmetzgeselle aus Wien, Vorstadt Laim-qrube Nr. 86, weil derselbe der an ihn nach H. 22 des a. h. Äuswanderungs - Patentes vom 24. März 1822, zur Rück kehr von seinem unbefugten Aufenthalte im Auslande erlas senen, und in dem Amtsblatte der Wiener Zeitung vom 2., 5., 7. May 1847, Zahl 12?, 124, 126, Seite 651, 66?, 685 eingeschalteten Edictal - Aufforderung nicht nachgekom men ist, und seinen gesetzwidrigen Aufenthalt im Auslande auf keine Weise gerechtfertiget hat, und diese unbefugte Ab wesenheit bereits weitere 6 Monathe nach Ablauf der Edictal-frist gedauert hat, übrigens derselbe hier kein bekanntes Ver mögen besitzt, nach den Bestimmungen des 2S» h. des gedach\nten Allerh. Patentes zu einer achttägigen mit einem Fasttage verschärften Arreststrafe verurtheilt, gegen welches Erkennt niß demselben jedoch binnen der gesetzlichen Frist der Recurs oder die Berufung im Gnadenwege an die hochlöbl. k. k. Hofkanzley unbenommen bleibt. Wien am 9. Februar 1848 Zohann Talatzko Freyherr von Gestieticz, k. k. Nied. Oest. Regierungs-Präsident. Anton Graf Fuchs zu Puchheim und Mitte rberg, k. k. Nied. Oest. Regierungsrath. ^416^ Einberufungs - Edict von der k. k. Ni. Oest. Landes - Regierung. Magdalena Wimmer, Buchhändlers hinterlassene Tochter aus Wien, welche im Monathe August 1845 einen Ni. Oesterr. RegierungS-Paß zur Reise nach Deutschland und in die Schweiz auf die Dauer von Einem Jahre erhal ten hatte, und nach Erlöschung dieser Reisebewilligung we der zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Auslan de beworben hat, wird bey dem Umstände, wo ihr gegen wärtiger Aufenthaltsort nicht bekannt ist, nach Anordnung deS H. 22 des allerhöchsten Auswanderungs-PatenteS vom 24. März 1822 hiermit aufgefordert, binnen sechs Mona then vom Tage des Erscheinens dieses Edictes in dem Amts blatte der k. k. priv. Wiener Zeitung um so gewisser zurück zukehren , um sich wegen der ihr zur Last fallenden Über tretung der Paßvorschriften zu rechtfertigen; als widrigen falls gegen sie wegen ihrer unbefugten Abwesenheit im Aus lande nach §. 25 des gedachten allerhöchsten Patentes vorge gangen werden würde. Wien den 9. Februar 1848. Johann Talatzko, Freyherr^ v. Gestieticz, k. k. Ni. Oest. RegierungS-Präsident. An ton Graf FuchS zu Pu ch h eim u. Mitterberg, k. k. Ni. Oest. RegierungSrath. Bekanntmachung. ^ Von der k. k. Nied. Oest. Landesregierung wird hiermit Georg Oppel, Großhandlungs-Procuraführer« Gohn aus Wiov, Vorstadt Wieden Nr. 741, weil derselbe der an ihn nach §. 22 des Allerhöchsten AuSwanderungs-Patentes vom 24. März 1822 zyr Rückkehr von seinem unbefugten Aufenthalte im Auslande erlassenen, und in dem AmtSlatte der Wiener-Zeitung vom 2., 5., 7. May 1847, Zahl 122,\nAbwesenden nach dem h. 25 deS ersterwähnten a. h. Patents v orgegangen werden würde. Vom k. k. KreiSamte Zglaa am 10. Februar 1848. 415^*^ Einberufungs-Ediet von der k. k. Nied. Oefterr. Landesregierung. Frsvz Hansch, Schuhmachergeselle aus Wien, Vorstadt Wieden Nr.247, welcher im Monathe August 1845, einen Ni. Oest.Regierungs-Paß zurReise nachDeutschland auf die Dauer von Einem Zahre erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um eine sonstige Bewilligung zum längeren Aufenthalte im Aus lande beworben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, nach An ordnung deS h. 22 deS Allerhöchsten AuswanderungS - Pa tentes vom 24. März 1822 hiermit aufgefordert binnen sechs Monathen vom Lage des Erscheinens dieses EdicteS in dem Amtsblatte der k. k. Privileg. Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur Last fal lenden Uebertretung der Paßvorschriften zu rechtfertigen; als widrigenfalls gegen ihn wegen seiner unbefugten Abwesenheit im Auslande nach §. 25 des gedachten allerhöchsten Patentes vorgegangen werden würde. Wien am 9. Februar 1848. Zoban» Talatzko Freyherr v. GestieNcz, k. k. Nied. Oest. Regierungs-Präsident. Anton Graf FuchS zuPUchheim und Milterbelg, k. k. Nied. Oest. Regierungs - Rath. ^4i4^ Einberufungs-Edict j.ij von der k. k. Ni. Oest. Landesregierung. Franz Herzgy, Diener aus Wien, Vorstadt Leopolds?^! Nr. 188, welcher im Monath August 1842 einen Nied. Oesterr. RegierungS-Paß zurReise nach Ztalien, Frank reich , Belgien, Holland und Rußland, auf die Dauer von drey Jahren erhalten hatte, und nach Erlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufent halte im Auslande beworben hat, wird bey dem Umstan de, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, nach Anordnung des h. 22 deS Allerhöchsten AuSwan derungs-Patentes vom 24. März 1822 hiermit aufgeforder«, binnen sechs Monathen vom Tage deS Erscheinens dieses EdicteS in dem Amtsblatte der k. k. priv. Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur\n124, 126, Seite 651, 667, 685 eingeschalteten Edictal-Auf-. Last fallenden Uebertretung der Paßvorschriften zu rechtfer 5.- ^ . ^ ^ widrigenfalls gegen ihn wegen seiner unbefugten Abwesenheit im Auslande nach §. 25 des gedachten allerhöch-sten Patentes vorgegangen werden würde Wien am 9. Februar 1848. Zohann Talatzko Freyherr von G e st i e t i c z, k.k. Ni. Oest. Regierungs-Präsident. Anton Graf FuchS zu P uchheim und M itterberq. k. k. Ni. Oest. Regierungsrath. ^4i?.^ Bekanntmachung Von der k. k. Ni. Oest. Landesregierung wird hiermit Zoseph Kappelmayer, Vergoldergeselle aus Wien, Vorstadt Neubau, weil derselbe der an ihn nach h- 22 des allerhöch sten Äuswanderungs - Patentes vom 24. März 1822 zur Rückkehr von seinem unbefugten Aufenthalte im Auslande erlassenen und in dem Amtsblatte der Wiener Zeitung vom 11., 14. 17. Mav 1847 , Zahl 120, 122, 1Ä6, Seite 712, 724, 754 eingeschalteten Edictal-Aufforderung nicht nachge kommen ist, und seinen gesetzwidrigen Aufenthalt im Aus lande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit bereits weitere 6 Monathe nachAblauf derEdictai-frist gedauert hat, übrigens derselbe hier kein bekanntes Ver\norderung nicht nachgekommen ist, und seinen gesetzwidrigen Aufenthalt im Auslande anf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit bereits weitere 6 Monathe nach Ablauf der Edictalfrist gedauert hat, übrigens derselbe hier kein bekanntes Vermögen besitzt, nach den Bestim mungen deS 25. h. des gedachten Allerhöchsten Patentes zu einer achttägigen, mit einem Fasttage verschärften Arrest strafe verurtheilt, gegen welches Erkenntniß demselben jedoch binnen der gesetzlichen Frist der RecurS, oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hofkanzlev unbe nommen bleibt. Wien am 9. Februar 1848. Zoh. Talatzko Freyherr von Gestieticz, k. k. Nied. Oest. RegierungS-Präsident. Anton Graf Fuchs zu Puchheim und Mitterderg, k. k. Ni. Oest. Regierungsrath. j 426^ I Edictal - Vorladung. ^ ^ Vom Zglauer k. k. KreiSamte wird der aus dem Dorf, Stanzern Zglauer Güter gebürtige Tischlergeselle, Zohann Eigel, welchem mit dem hohen Präsidial-Decret vom 20sten Zuliu6l845, Z. 4485, ein Paß zur Reise nach Preußen,\nSachsen, Bayern und Ungarn auf die Dauer von 2 Iahren ! mögen besitzt, nach den Bestimmungen deS25. h. des gedachten ausgefertiget wurde, und welcher bisher weder zurückgekehrt allerhöchsten Patentes zu einer achttägigen mit einem Fast ist, noch sich »meinen Paß oder um eine Bewilligung zum! tage verschärften Arreststrafe verurheilt, gegen welches Er-\nlängern Aufenthalte im Auslande beworben hat, nach den Bestimmungen des tz. 22 deS a h. AuswanderungS-PatentS vom 24. März 1822 hiermit anfgefordert, binnen 6 Mona then vom Tage des Erscheinens dieses Edicts in dem Amts blatte der Prov. Zeitung nach Ranzern zurückzukehren, und sich bezüglich der ihm zur Last fallenden Uebertretung der Paßvorschriften bey seiner Obrigkeit um so mehr zu recht fertigen ; als widrigens gegen denselben als einen unbefugt\nkenntniß demselben jedoch binnen der gesetzlichen Frist der Recurs oder die Berufung im Gnadenwege an tic hochlöbl. k- k. Hofkanzlev unbenommen bleibt. Wien am 9. Februar 1848. Zohann Talatzko Freyherr v. Gestletir,. k. k. Nied. Oest.Regierungs-Präsident. Anton Graf Fuchs zuPuchheim und Mitterberg, k. k. Ni« Oest. Regierungs-Rath."}