{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/3763af071f692b0566718abb7dc5b07d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bernahmSlustigen vom 20. d. M. angefaagen zndengewöhn-ttchen AmtSstunden bei dem gefertigten Straßen- Kommissar rial«, «nv bei der k. t. Straßenmeisterei Kufstein eingesehen werden , wozu , so wie zur Offrrtteinstellung dieselben hiemit eingeladen werden. Schwatz, den 14. Jän. 1348. K. K. Straßen »Kommissariat.\n-Z- Kundmachung. .2 Für dir nachstehenden hierländischen Salinen» und Mon tanwerke wird die Beischaffung folgender Getreide» Quanti täten nöthig: Staar oder halbe Wiener Metzen. Walzen Saline Hall . 5100 Staar Montanaml Kitzbicbl 2900 „ Vo. Brl^rlegg 2400 ,, dc. Achenrain 2200 „ do. Jendach 380l> „ do. Kleinboden 450 „ do. Kastengstatt 100V „ do. Pillers«e2400 „ Summa 20250 „ 13950 oder im Wiener Metzen Maße lOlSü Metzen Walzen und 6975 Metzen Noggen. Von Diesen Geireldequanlitäten find zwei Driltheile bis Ende Mai und ein Dritthell bis Ende Oktober 1843 an die oben bezeichneten Stationen einzuliefern. Das einzuliefernde Getreide, welches mittelst des Wiener-MetzenmaßeS übernommen wird, muß kastenmäßig, d. h. rein, trocken und mit keinem üblen Gerüche behaftet seyn, tcr Wienermctz-n Waizen muß83 Wienerpfund, derWiener-Metzen Roggen 75 Wiener Pfund aufwiegen; daß die Aem ter sirenge verhallen seyn, niche kastenmäßiges Getreide zu rückzuweisen , versteht sich von selbst. Die Vergütung für die Einlieserung geschieh! bei annehm baren Befunde und ersolgter Uebernahme locoder genannten Aemter oder bei der hiesigen Kasse, und zwar entweder in Conventions-Geld , oder falls dieß nicht hinreichend vorhan den seyn sollte, in ganzen Kronen zu 2 fl. 12 kr.. In halben Krönen zu 1 fl. 6 kr. und in Kronen zn 33 kr. E. M. im 20 fl. Fuße. Die UnternehmungSgefinnten haben ihre gehörig gestem pelten Offerte versiegelt und mit der Aufschrift: „Getreidlie-fcrungs-Offert\" bis längstens am 16. Februar IL43, Vor mittags 10 Uhr, bei dieser k. k. Berg- und Salinen-Direk tion einzureichen, wobei zugleich entweder bar oder ndeijusso-risch der zehenperzentige Betrag des LieferungsanbotheS der genannten Direktion »ls Vadium srankirt zuzustellen, oder durch eine legale Quittung einer k. k. österr. Behörde darzu thun ist, dieser VadiumSbetrag von demselben und zu diesem Zwecke erlegt wurde. Anboihe, welche mit diesem Va-dium nicht belegt sind, werden zurückgewiesen. In den Offerten müssen die Angaben der Quauliläten, welche der Offerent liefern will, und die Preise für die Was-serstationen und Landstationen deutlich mit Ziffern und mit Worten ausgedrückt seyn, und da die Direktion beabsichtet, die Versteigerung des Walzens nnd Roggens separat zu be handeln , so hat das Vadium für beide Getreidegattungen in vel Art zu gellen , daß der Offerent verbindlich ist, bloß den Waizen allein oder den Roggen allein liefern zu müssen, je nachdem er für den einen oder andern Artikel den niedersten Anboth machle. Nach der am 16. Februar 1848 erfolgten Uebernahme der schriftlichen Osserle wird nm 1l Uhr Vormittags desselben Tages im Nalhsaale der Direktion zur öffentlichen mündli-cbcn Adsteigcrung geschritten und nach geschlossener mündli cher Lizitation die Eröffnung der schriftlichen Offerte vorge nommen, und letzteren nnr Dann der Vorzug vor dem münd lichen Vestbothe gegeben werden, wenn der schriftliche Anboth sich vcrtheilhasler herausstellt, als der Erfolg der mündlichen Versteigerung. Bei ganz gleichen AnbolheNwird dem Ersvige der mündlichen Lizitalion der Vorzug vor den schriftlichen Oncrten gegeben. Sollten zwei oder mehrere schriftliche Of ferte einen gleichen Anboth entHallen, so wird demjenigen der Vorzug gegeben werden, zu dessen Vortheile eine von der Lizitalions-Kcnimifsion vorzunehmende Verlosung entscheidet. Derjenige, welcher Ersteher geblieben ist, bleibt dem Aerar vom Tage der Lizitation von seinem Vadium verbindlich, die Direktion hingegen erst nach erfolgter höherer Ratifikation. Denjenigen Lizitanlen und Osserenten, welche keine Ge-treidliefernng erstanden haben, wird das Vadium sogleich zu rückgegeben. Hall, den 12. Jan. 1843. K, ks, Berg - und EalliikN-Dirt^tlvil«\nL i z i t a t t o n s - » « n d « « ch u n g. z Das f. k. Zan«bruck»r Artillerie - Distrikts- Kommando dringt hiemit zur allgemeinen Kenntniß, daß am 10. Fe bruar 1343, Vormittags um 9 Uhr, in der Zkanzlei des hier-ortigen Artillerie-DIstriktS eine öffentliche Frachtpreis-Ver handlung wegen Verführung von 2S90 Stück verschiedenen theils zerlegten und theil« kompleten Feuergewehren irn Ge wichte 162 Zentner SO Pfund von Innsbruck nach Wie,, stattfinden wird. Die nähern Bedingungen Hierwegen tönuen von jetzt a« in der Kanzlei des obigen Distrikts in der jkvhlstadt eingese hen, gleichwie selbe am LizitationSlage selbst den anwesend«,» Konkurrenten vorgelesen werden. Schriftlich, Offerte werden bei dieser Verhandlung nur dann berücksichtiget, wenn selbe noch vor dem Schlüsse der Verhandlung einlangen, gehörig versiegelt und mit dem Va dium von 30 fl. E. W. W. W. versehen sind. Hiebei wirv folgendes Verfahren beobachtet 1. Deren Eröffnung erfolgt erst nach beendeter mündlicher Lizitation. 2. Ist der schriftliche Oflerent bei der Verhandlung selbst anwesend, so wird mir ihm und den mündlichen Konturren ten auf Basis seines Offert-PreiseS die. Versteigerung fort gesetzt, wenn dieser nämlich billiger als das mündliche Befl-bolh wäre. ^ 2. Ist der Oberen! hingegen nicht anwesend, so wird des sen Offert, wenn es ein billigeres Anboth enthält, als dos mündliche Bestboth ist, der Vorzug gegeben und nicht nieyr weiter verhandelt; ist aber das schriftliche Anboih mit dem mündlich erreichten Bestbolhe gleich, so wird nur letzleres be rücksichtiget und die Verhandlung geschlo<ien. Erklärungen aber, daß Jemand immer noch um Ein oder einige Prozente besser biethe, als das, zur Zeit noch unbe kannte Bestbolh ist , können nicht angenommen werden. Nach Abschluß des vorbeschriebcnen Verfahrens wird kei nem , wie immer gearteten Anböthe mehr Gehör gegeben. Schließlich wird noch bemerkt, daß alle Jene, welche nicht persönlich bei dieser Verhandlung erscheinen wollen , ihre Ver treter mit legalen Vollmachten zu versehen haben. Wenn zwei oder mehrere Personen den Vertrag ersetzen wollen, so bleiben sie zwar für die genaue Erfüllung dessel ben dem Aerar in soUclum, d. h. Einer für Alle und Alle für Einen hastend; es haben dieselben aber Einen von ihnen oder einen Dritten namhaft zu machen, an welchen alle Auf träge und Bestellungen von Seite der Behörde ergehen wer den, und mit dem alle auf den Kontrakt bezüglichen Ver handlungen gepflogen werden können; der die erforderlichen Rechnungen zu legen, alle, im Kontrakte bedungenen Zah lungen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Dokumente in Empfang zu nehmen und hierüber zu quittiren hat, kurz, der in allen, auf den Kontrakt bezüg lichen Angelegenheiten als der Bevollmächtigte der, den Ver trag in Gesellschaft übernehmenden Mitglieder in so lange angesehen werden wird, bis nicht dieselben einstimmig einen andern Bevollmächtigten mit gleichem Rechte ernannt, und selben mittelst einer von allen Eesellschaftsgliedern unlerfir' tiglen Erklärung der, mit Erfüllung des Vertrages beaus-tragten Behörde narnhaft gemacht hoben werden. Nichts destoweniger aber haften, wie schon oben beuierkt, sämmtliche Kontrahenten für die genaue Erfüllung des Ver tragt- in allen feinen Punkten in svllilum und «S hat sonach das Aerar das Recht unv die Wahl, sich zu dem Ende an wen immer von den Kontrahenten zu halten und im Falle eines KvntraklsbrucheS oder sonstigen AnstandeS seinen Re greß an dem Einem oder dem Andern der Kontrahenten oder an Allen zu nehmen. -Innsbruck, den 20. Jän. 1848. v. Vetter, Major. Kundmachung. In Folge hoher tzrössnung der k. k. allgemeinen Hofkaui-mer vom 24. v. M. , Z. 49W? , hat Franz Liberal» Nezia aus Bellagio bei Eomo das ihm unterm 25. Oktober 1843 verliehene fünfjährige Privilegium auf die Erfindung einer »ieuen Methode, die Weintrauben schneller, bequemer und genauer zu pressen, laut Eessions - Urkunde vom 4. August d. I. dem Johann Baptist Gramatika ausGravadena in das Eigenthum abgetreten. Dieß wird hiemit zur allgemeinen Kenntniß gebracht. Innsbruck, den 11. Jän. 1848.. Vom k. k. Landesgubernium für Tirol und Vorarlberg.\nRoggen 7000 Staar. 1200 „ 900 „ 700 „ 1300 „ 250 „ 500 „ 2100 „"}