{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854301/e1742bb2d4c70ace4404789d4dcb3243", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«?\nKundmachung\nin Betreff der Beystellung von Schotter für den Oberbau der Staats - Eisenbahnen in der Strecke von Mürzzuschlag bis Stübing, dann von Kranichsfeld bit Cilli. Die «Staatsverwaltung beabsichtiget, die Gewinnung und die Zufuhr de< für die Oberbau-Conservation der Staatt-Sisenbahnstrecke von Mürzzuschlag bis Stübing, dann von KranichSfeld bis Cilli erforderlichen Schotters, ^mWege der öffentlichen Versteigerung an die Mindestfordernden zu überlassen. Au diesem Ende werdey nachstehende Bedingungen bekannt gemacht: h. 1. Die Gesammtmenge des für das Zahr 1848 in den benannten Bahnstrecken zu liefernden CvnseroationS - Schot-termaterialS beträgt 2127 Kubik-Klafter, und eS sind hier für die Kosten der Gewinnung, Zufuhr und Ablagerung, zu sammen mit 6756 fl. 25 kr. EM. veranschlagt. DaS beyge fügte Verzeichniß macht ersichtlich, welche Schotter-Quanti täten für die einjelnen Abtheilungen jeder Strecke erfordert werden , au» welchen Plätzen die Gewinnung, und wo die Ablagerung des Schotters Statt ,u finden hat» ferner ent hält eS die Ansätze, welche zur Berechnung der PreiSvergü« tung angenommen worden st«d und für die Anböthe der Un ternehmer zur Grundlage zu dienen haben. h. 2. Die Staatsverwaltung behält sich das Siecht vor, das sichergestellte Gesammt-Quantum entweder nur bis zum Belaufe von twey Drittheilen beystellen, oder auch jenes Quantum ^och um ein Drittel vermehren zu lassen. Zn bey den Fällen »ird die Bezahlung nach den Ergebnissen der wirklichen Lieferung und Uebernahme geleistet, dem Unter« nehmer at>e^ zugcsichert, daß er sowohl von der Weniger-, als auch von der allfälligen Mehr-Beyschaffung einen Mo nath vor der bedungenen Lieferzeit durch die k. k. Bauleitung in Kenntniß gesetzt werde. §. Z. Für den Beginn und die Bollendung der Schotter-Beystellung werden die Termine in folgender Weise bestimmt: Der Unternehmer hat, sobald er von der Annahme seines Anbothet verständigt ist, alle Einleitungen zu treffen, welche iur unaufgehaltenen Lieferung nothwendig sind; derselbe hat nahmentlich in jenen Strecken und in dem Maße die Zufuhr ohne Verzug ins Werk zu setzen, als ihm durch die k k. Bauletung die GewinnungS, und LagerungSplätze jiberwie sen «erden. Zn jedem Falle muß die Beystellung rücksicht-l'ch der ersten Hälfte deS contrahirten Quantums bis Ente ZuniuS und rücksichtlich deS Restes bis Ende August 1848 vollendet seyn. Nur dann, wenn erweisliche Hindernisse ein^eten sollten, welche dem Unternehmer ohne seine Schuld die Einhaltung der Termine unmöglich machen, ist ihm ge stattet, im Wege der k. k. Bauleitung bey der k. k. General-Direction um eine angemessene Fristverlängerung einzuschrei ten, doch muß dieses ebenfalls mindestens einen Monath vor Ablauf det betreffenden Termines geschehen. h. 4. Dem Unternehmer ist eS nicht gestattet, daS Mate rial« auS andern als den vorgezeichneten GewinnungSplätzen zu hohlen. Sollte sich jedoch vor dem Beginne der Liefe rung oder im Verlaufe derselben zeigen, daß andei weitige als die im Verzeichnisse bestimmten Puncte für die Schotter-gewinnung geeigneter sind, oder daß wegen eingetretener Ver hältnisse die Benützung anderer Materialplätze nothwendig wird, !v soll eS der k. k. Bauleitung unbenommen seyn, mit telst einer schriftlichen Weisung die Be ützung derselben an zuordnen, und eS »ird in diesem Falle die FuhrlohnS-Ver-gütung nach Maßgabe der Entfernung der neu angewiesenen Platze von den AblagerungS-Punc.en nach derselben Grund lage berechnet «erden, auf welcher die übrigen, zwischen dem hohen Aerar und dem Unternehmer bedungenen Preise beruhen. Auch solches Schottermateriale , welches der Unternehmer nicht selbst erzeugt hat. sondern welches von früheren Vor räten herrührt, soll der Contra hent auf der Bahn bis zu einem durch die k. k. Bauleitu ng bestimmten Ablagerungsplatze zu verführen, und sich dießfallS allen Anordnungen der k. k. Bauleitung unweigerlich zu fügen gehalten seyn. Zn einem solchen Falle wird die Vergütung zwar nach den gleichen Grundsätzen, jedoch mit Abschlag der Erzeugungskosten auS-glmittelt werden. h. S. Der Unternehmer kann aus einer ihm zugewiesenen Schotterlage daS Materiale auch auf entferntere Bahnstre cken als vorgezeichret ist, verführen; eS gebührt ihm jedoch in einem solchen Falle für die größere Entfernung keine Ver gütung, außer wenn diese weitere Verführung aus Gründen der Nothwendigkeit und auf unmittelbare schriftliche Anord nung der k. k. Bauleitung erfolgt wäre. 6. Bey der Gewinnung det Schottert ist der Unterneh mer verpflichtet, allet den Schotter bedeckende Erdreich (den Abraum), so wie alles übrige denselben verunreinigende Ma teriale auf eigene Kosten zu beseitigen, und eS darf der zu verwendende Schotter durchaus weder mit Erd- noch sonsti gen fremdartigen Theilen vermengt seyn, doch muß selber einen entsprechenden Antheil von reschem, körnigem Sande enthalten, um sich zu einer bindenden Oberbau-Unterlage z«, eignen. Steine, die größer als 2 Zoll im Durchmesser sind, müssen ausgeschieden seyn und dürfen in dem Bereiche der Bahn nicht abgelegt werden. Zur allfälligen Verwen dung von Schlägelschotter ist jedesmahl die besondere Geneh migung der k. k. General-Direction erforderlich.\nH. 7. Wenn bey der Gewinnung oder Zufuhr deS Schot tet an den Graben, Bermen, Banquetttn, Böschungen und überhaupt an irgend einem zur Bahn gehörigen Theile Be schädigungen entstehen sollten, so ist der Unternehmer ver pflichtet , dieselben auf eigene Kosten wieder gut zu machen, und Alles so Herzustelen, daß kein wie immer gearteter Nach theil für die Bahn erwachse. H. 8. Die Herstellung der zur Schotterzufuhr etwa nöthig werdenden provisorischen Wege und Brücken, die Entschädi gung der Grundbesitzer für die rücksichtlich der Zufuhr Statt zu findende zeitweise Benützung ihrer Gründe, endlich die Beystellung der zur Gewinnung, zum Transport, zur Abla gerung und Aufschlichtung erforderlichen Werkzeuge, Trans portmittel und der sonstigen Requisiten, fällt dem Unterneh mer zur Last. Dagegen hat derselbe für die occupirten Materialplätze selbst, in so fern darunter nur die von der k. k. Bauleitung angewiesenen Puncte der Gewinnung und Ablagerung des Schottert begriffen «erden, und keine anderweitigen Beschä digungen fremden Eigenthums vorfallen, an Gemeinden oder Private keine Vergütung zu leisten. h. S. Die Schottcrfuhren für den Bau der Staatt-Eisen-bahnen genießen die Freyheit von der Entrichtung der Weg-und Brückenmauth, jedoch können sie diese Freyheit nur in so fern ansprechen, alt sie sich mit ordentlichen Certificaten, «elche von der betreffenden Bauleitung ber StaatS-Eisen-bahnstrecke nach Maßgabe der allgemeinen Mauth-Directiven ausgestellt werden, auszuweisen vermögen. h. 10. Die Ablagerung deS Schot'erS hat auf denjenigen Plätzen, die in dem im 1 genannten Verzeichnisse angedeu tet sind, und in PriSmen zu geschehen, «elche in der Grund fläche 520 Länge, 1 Klafter Breite und in der Höhe Z Fuß messen. Zn der Regel soll der Schotter auf der Bahn, und z«ar auf jener Seite abgelagert «erden, auf der keine Schie nen zu liegen kommen. Dort, wo die Ablagerung außerhalb der Bahn »u geschehen hat, wird die Bestimmung der Form und Größe der Materialhaufen von der k k. Bauleitung er folgen, «elche jedenfalls berechtiget ist, mit Rücksicht auf be sondere Umstände und auf die Anforderungen deS Betriebes, auch von den oben angegebenen abweichende Dimensionen der »ufschlichtung anzuordnen. Untauglich erkanntes und zur Uebernahme von der k. k. Bauleitung nicht geeignet befundenes Materiale hat der Un ternehmer auf eigene Kosten von der Bahn wegzuschaffen. h. tt. Der Unternehmer untersteht, wie bereits aut den 3, 4, 5, 7 9 und 10 erhellt bezüglich der Erzeugung, Beschaffenheit, Zufuhr und Lagerung det Schottert der k.k. Bauleitung und dem von derselben aufgestellten Personale; er hat stch somit in den eben genannten Beziehungen deren Anordnungen unweigerlich zu fügen. Sollte sich derselbe hierdurch beeinträchtigt glauben, so steht ihm der We^ an die k k. General-Direction offen gegen deren AuSspruch keine weitere Berufung Statt findet. h. 12. Wenn der Unternehmer innerhalb der im H. 2 fest gesetzten Termine die contrahirten Lieferungen zu Stande gebracht hat, so kann derselbe bey der k. k. Bauleitung um die Uebernahme det beygestellten Schotter-Quantums ansuchen. Dies» Uebernahme geschieht von Seite der k. k. Bauleitung mit Beyziehung det Contrahenten, indem daS betreffende Materiale sowohl nach der Quantität als Qualität, und in genauer Berücksichtigung der in den HH 1, ?, Z, 4, 5 und 6 enthaltenen Bestimmungen einer Untersuchung unterzogen wird. Ueber daS Resultat derselben wird ein Protokoll auf genommen, «eicheS die qualitätmäßige, zur Uebernahme ge eignete Menge deS Schotters, dann die ErzeugungSvrte und ZufuhrSdistanzen nachzuweisen hat, und welchem eme auf die bezeichneten Logerplätze, auf die Anzahl der Schotter-Pris men und deren Kubik - Maß stch gründende Kostenberech nung beyzuschließen ist. Dieses Protokoll, wovon dem Un ternehmer auf sein Perlangen eine Abschrift verabfolgt wer den kann, ist von den Commissären der Uebernahme, von dem Contrahenten oder dessen Bevollmächtigten und z«ey Zeugen zu unterfertigen, und sodann der k. k. General-Direction vor zulegen. h. 13. Bis zu dem Zeitpuncte der genehmigten Uebernahme bleibt der Unternehmer für daS beygestellte Materiale ver antwortlich, und hat somit jede Gefahr und jeden Nachtheil zu tragen, welche dasselbe bis dahin treffen mögen. tz. 14. Nach erfolgter Genehmigung der Uebernahme «er den die übernommenen Prismen auf Kosten de< Contrahen ten mittelst gelöschten Kalks zu bezeichnen seyn, und et ist von diesem Zeitpuncte der Schotter alt Aerarialgut anzuse hen, so wie auch der Lieferant von dieser Zeit an aller und jeder Verpflichtung enthoben wird, die ihm aut dem Titel det Eigenthumrechtet zukommen könnte. Nh. ts. Auf der Grundlage der von der k. k. General-Di rection genehmigten Uebernahme wird dem Contrahenten von der k. k. Bauleitung ein Eertificat ausgestellt, mit welchem derselbe um die zahlbare Anweisung der ermittelten Kosten-Summe bey der k. k. General-Dircction einzuschreiten hat. h. 16. Die Auszahlung der nach H. 15 int Verdienen ge brachten Geldbeträge erfolgt entweder bey dem k. k. Univer-sal-Cameral Zahlamte in Wien, oder bey einem k. k. Came-ral-Zahlamte in der Provinz, je nach dem Wunsche deS Con trahenten, worüber derselbe längstens 14 Tage vor dem Be ginne der Lieferung bey der k- k. General-Direction für die StaatS-Eisenbabnen sich schriftlich zu erklären hat.\nH. 17. Zur Sicherung der vorstehenden Verbindlichkeiten von Seite det Unternehmest wird mit diesem ein besonderer Vertrag abgeschlossen, uno eS hat derselbe eine Caution mit 5 Percent von dem Preise der ihm übeUassenen L eferung zu leisten. Auf die Rückstellung dieser Caution hat der Contra-hent dann den Anspruch, wenn er den eingegangenen Ver-pfiichwngen ordentlich entsprochen und die Termine einge-halten hat dat ganze contractmäßige Quantum Schotter ge hörig übernommen und die Uebernahme von der k. k. Ge neral-Direction genehmigt ist. Bey der Lieferung des Con-servationt-Schottert kann um dis AuSfolgung der Caution erst nach Ablauf det Lieferungijahret eingeschritten werden. tz. 18. Sollte sich der Lieferungt - Unternehmer weigern, diese Caution erliegen zu lassen, oder überhaupt die Vertragt-Urk nde zu unterfertigen, oder sollte derselbe die übernom mene Vertragt-Verbindlichkeit in Bezug auf die Zeit, dann auf die Beschaffenheit und Menge det zu liefernden Mate-rialt nicht erfüllen, so bleibt et der Staattverwaltung frey-gestellt, denselben noch vor dem Vertragtabschlusse seiner Verbindlichkeit gänzlich zu entheben, wie auch den bereits abgeschlossenen Vertrag entweder für die ganze noch übrige Dauerzeit alt aufgelöst zu betrachten, oder sich an dat Ver-sprechent det Unternehmers zu halten, und auf dessen Gefahr und Kosten, und unter ausdrücklicher Verzichtle stung des selben auf die Einwendung wegen Verletzung über die Hälfte für die von ihm erstandene Lieferung, oder für den noch nicht geleisteten Theil seiner Verbindlichkeit einen neuen Ver trag mit wem immer, auf jede von der k. k. General Direc-tion alS zweckmäßig erkannte Art, und zu jenen Preisen, um «elche der Bedarf aufgebracht werden «ird. einzugehen, und sich an dem Vadium, und «enn dieses nicht hinreicht, an dem übrigen Vermögen deS Unternehmers zahlhaft zu ma chen, «obey der Unternehmer sich verpflichtet, die von der für die Angelegenheiten der Staats - Eisenbahnen bestellten Rechnungt-Abtheilung der k. k. General-Direction ausgefer tigte Berechnung det zu ersetzenden Kosten betraget alt eine vollen Be«eit gewährende Urkunde, jedoch unter Vorbehalt allenfälliger Gegenbeweise anzuerkennen. §. IS- Die Wirksamkeit der im H 18 angegebenen Bestim mungen beginnt mit de« Tage, alt dem Unternehmer die autgeschriebene Schotterbeystellung mittelstDecretet der k.k. General-Direction zugesprochen wird. §. 20. Die Concurrenz für die beabsichtigte Schotter-Lie ferung geschieht im Wegs schriftlicher Offerte, und et steht, in so fern die Ausschreibung der Lieferung sich auf mehrere Strecken oder Abtheilungen erstreckt, den Offerenten frey, ihre Anböthe auf einzelne Sektionen zu beschränken, oder auf die ganzen Strecken auszudehnen. H. 21. Die Anböthe in Ansehung der gedachte?» Material-Beystellung sind bey der General-Direction für d>e Staatt-Eisenbahnen in Wien, längstent bis 6. May 1848, Mittags um 12 Uhr schriftlich, versiegelt, mit der Ueberschrift: »Anboth zur Schotter-Lieferung für die Staats-Eisenbahnen,« zu überreichen. H. 22. Zedet Anboth muß mit dem Tauf- und Familien nahmen det Offerenten unterf rtigt seyn, und die Angabe feinet Wohnortet enthalten. Ueberdieß muß darin mit Be-' stimmtheit angegeben erscheinen, auf welcher Strecke, dann ob für die ganze Quantität, oder in wel»en Sektionen und mit «elchem Nachlasse von den im obigen Verzeichnisse nach H. 1 enthaltenen Vergütungtp» eisen die Lieferung von dem Uvier-nehmer beabsichtiget wird Der Nachlaß ist in Percenten avtzusprechen, und muß in Ziffern und Buchstaben angesetzt werden. Dem Offerte ist entweder die ämtliche Bestätigung det k. k. Universal-Cameral-Zahlamtet in Wien, oder einet k. k. Pro-»inzial-Cameral-ZahlamteS beyzuschließen, daß der Offerent das 5percentige Vadium in Barem oder in annehmbaren haftungsfreyen öffentlichen Obligationen, nach ihrem börse mäßigen Werthe berechnet, erlegt habe, oder et ist eine die sem Vadium angemessene, von der k- k. Hof- und Ni. Oest. K.mmerprocuratur früher geprüfte und nach §. 2Z0 und 1Z74 det a. b. G. B. giltig erklärte Sicherstellung beyzubringen. §. 2Z. Anböthe, aut denen nicht abgenommen werden kann, um «elchen Preis die Schotter-Lieferung übernommen wird, oder die in den übrigen bezeichneten Erfordernissen mangelhaft sind, oder welche von den gegenwärtigen abwei chende Bedingungen enthalten, bleiben unberücksichtigt. h. 24. Die Entscheidung über die eingelangten Offerte er folgt von dem hohen Präsidium der k. k. allgemeinen Hof kammer. h. 25. Bit zu dieser Entscheidung bleibt der Offerent für den Inhalt feinet Anbothet rechttverbindlich, und ist im Falle der Annahme desselben verpflichtet, in Rechtskraft der unter H. 18 enthaltenen Bestimmungen, das angenommene Ver sprechen in allen Puncten zu erfüllen, und den förmlichen Vertrag hierüber zu unterfertigen. h. 26. Nach ersetzter hoher Hofkammer-Präsidial-Ent scheidung werden die Vadien derjenigen Offerenten, deren Anböthe nicht berücksichtiget wurden, ungesäumt zurückgestellt. Den bezüglichen Erstehern aber liegt eS ob, das erlegte Va dium als Caution für die eingegangenen Verbindlichkeiten bis zu dem im h. 17 angezeigten Zeitpuncte zurückzulassen; je doch bleibt eS denselben unbenommen, diese Caution auch auf eine andere annehmbare Art sicher zu stellen. 27. Hür den abzuschließenden Vertrag hat die Stämpel-auSlagen der Unternehmer zu bestreiken.\nbiethunz der aut einer Söffe, Kästen, Spiegeln, einer Stock uhr, einer BettSatt sammt Bettzeug und einem Tisch beste henden, und auf 51 fl 20 kr. geschützten Fährnisse be«illiget, und der 27. April 1848 für den erken, und der 8. May 1848 für den zweyten Termin mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem er sten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen, Früh um S Uhr, in der Stadt Nr. 98Z, zu erscheinen. Wien den Z April 1848.\nK o st e n für die Schotter-Beystellung aus der\nu e b e r s i ch k. k. südlichen Staats-Eisenbahn\nBenennung der Bahnftre ck\nFür den Oberbau\nvon\nbis\nStations-Nummer.\nGewinnnngS-Ort\nLagerplatz\ndet S ch\nt t e\nVcn Mürzzuschlag\nStation 0\nSlubing Et. 8<0\nVon KranichSfeld\nC.tli\nFür den Vorplatz.\nUmkehrplatz » den\nbeyden Zufahrts\nstraßen z. Mürz-\nzuschlager Bahn-.\nHofe\nz\n0\n6\n3\n6\n19\n4\n34\n45\n5\n53\n63\n6\n63\n75\n7\n75\n83\n8\n95\n102\n9\n277\n278\n10\n435\n438\n11\n596\n600\n12\n622\n637\n13\n665\n67S\n14\n6?6\n702\nIS\n1760\n2080\n16\n2050\n2393\n17\n2393\n2400\n!. S\nc t > o n.\nSteinbruch gegen Epital\nzwischen Station 12-15 Zwischenstation bey Station 4Z zwischen Station S7—58 zwischen Station 76—77 zwischen Station 76-77 Station 104—105 Mürzbeet Zufahrtsstraße vom Bahnhofe links im Materialgraben bey Sta tion 597—598 bey Station 64Z-4-25 rechts bey Station 674 links Schotterbank rechts 696 ^ 25\nEinschnitt bey Marburg von 170Z -1710 Sann bey Cilli detto\nAm Vorplatz des Magazins\nStationsplatz 0—6 Station 6—19 auf der Bahn von Station Z4—45 auf der Bahn Station 53—6Z auf der Bahn Station 63-75 auf der Bahn Station 77—83 auf der Bahn Station95-102 auf der Bahn Damenkrone II. S e c t i o n. Plateau zum Waarenmagazin im Materialgraben bey Station 6Z0 Station 674 bey Station 699\nBruchsteinschotter\nGrubenschotter detto detto detto detto detto detto Flußschotter Bruchsteinschlegel - Schotter Grubenschotter detto detto detto\nIV.\nc t i\nn.\nlängs der Bahn von 170Z—1710 längs der Bahn von 2400—2403 auf dem Stalionsplatz Eilli\nZusamme n\nGrubenschotter Flußschotter detto\nZusammen Hierzu die oberen\nWien am 1. April 1848.\nBon der k. k. General - Direktion für\nZn Einem die Staats - Eisenbahnen.\n—\n100\n9\n—\n900\n593\n60\n5\n4\n2S3\n20\n234\n33\n3\n34\n117\n42\n269\n28\n3\n43\n104\n4\n190\n25\n3\n24\n85\n—\n719\n60\n5\n36\n336\n—\n178\n40\n3\n20\n133\n20\n514\n70\n4\n44\n331\n20\n180\n5\n3\n21\nIS\n4S\n400\n16\n10\n48\n172\n48\n50\n—\n48\n40\n—\n702\n75\nS\n32\n415\n—\n80\n50\n2\nS3\n144\n10\n70\n60\n2\n44\n164\n—\n662\n—\n3213\n29\n20\n609\n1\n38\n994\n42\n96\n606\n2\n37\n1S8S\n42\n350\n250\n3\n51\n962\n30\n—\n1465\n—\n—\n3542\n1S4\n--\n—\n—\n—\n3213\n2S\n— '\nI 2127\n! -\nI -\ni 6756 123\n^ß353^j Pratcrhütte und dazu gehörige Lvca- ^ litäten. Von der EivilgerichtSverwaliung der k.k. Haupt-und Resi denzstadt Wien im Bezirke Leopoldstadt und Zagerzeil wird be kannt gemacht: ES sey in die öffentliche Feilbiethung der Pra-terhülte Nr. 13 sammt dazu gehörigen LocalUät n im Schätzungswerthe pr. 450 fl. CM. gewilligt und der 27. April\n1848 für den ersten, der 9.May 1848 für den zweyten Ter min mit dem Beysatze bestimmt worden, daß in so ;rne für die geschätzten Gegenstände bey dem ersten Termme der Schätzung«werth nicht gebothen werden sollte, dieftlte n bey dem zweyten Termine auch unter der Schätzung Hindangege ben werden würden. Die Kauflustigen haben an obbtstimm-ten Tagen um 10 Uhr Vormittags in obiger Hütte zu er scheinen. Uebrigent wird bemerkt, daß nur die Hütte, und\nnicht der Platz, worauf sie steht, feilgebothen wird, und sich der Ersteher, welcher dieselbe zu benutzen gedenkt, hj^ wegen an dat k. k. Obersthofjägermeisteramt und an die ^ treffende k.k. Polizey Bezirktdireclion zu verwenden hab-Wien, den 15. April 1848. ^6074^ Fahrnisse. A Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wen wird bekqnnt gemacht: Et sey in die öffentliche Feil-\nLicitation. 79 Pferde 11 Wägen. Freytag den 28. Aprit, Früh 9 Uhr, werden nächst der Favoriten-Linie an der Glognitzer Eisenbahn beym Steidl, 79 Stück Steyerische Pferde von besonderer Stärke und verschie denen Farben, bey rr elchen für alle Hauptfeh ler gutgestanden wird, nebst 11 Stück fast neuen Banm-Wägen, wegen derzeit eingestellten Ar beiten an den Jlattcnischen Eisenbahnen, öf fentlich feitgebotben. Die Kauflustigen werden sich wegen der Schönheit und Brauchbarkeit dieser Pferde zu ihrer Zufriedenheit überzeu gen, und belieben sich im Licitationsorte einzu-finden. Wien am 16. April 1848. i>.>87*j Effecten. s3^j Von dem k. k. Nied. Oest. Merkantil- und Wechselge richte wird bekannt gemacht. daß den 25. April, dann nöthi gen Fallt den 11. Ma» und den 26. May d. Z. Früh um 10 Uhr in St. Ulrich S'gmundtgasse Nr. 152 verschiedene Einrichtungsstücke, dann ein Taubstummen- und eine Lotto-Telegraph- Maschine im Schätzungtlrerthe von 214 fl. 48 kr. CM. versteigerungtweise gegen rare Bezahlung werden hm-dangegeben werden, und Halls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungtbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden« Wien den 27. März 1848. ^5?69^j Licitations-Edict. si^ Von der Herrschaft Wilfertdorf in Niederösterreich, V » M. B. ,«ird hiermit bekannt gegeben: Et sey über Ansu chen det Johann Böhm, im Vollmachttnahmen der Eheleute Ferdinand und Franzitka Fida, in die meistbiethende Ver äußerung det den Letzteren gehörigen Hofstatthauset sub Nr. Lonsc. 439 in dem bedeutenden Markte Mistelbach, 6 Stunden von Wien und Hztl Stunden von der Kaiser straße entfernt, bestehend aut eine« ebenerdigen geräumi gen, aut feuerfestem Materiale erbauten, mit Ziegeln ge deckten Wohngebäude, woran ein hierzu gehöriger Hztl Zoch großer, nur mit den edelsten Obstsorten reichhaltig besetzten Garten stößt, im Werthe von 1600 fl. CM. gewilliget, und hiezu die Tagfahrt auf den 4. May d. Z., Vormittagt 10 Uhr, auf dem Ratbhause zu Mistelbach bestimmt worden. Der Erlag von 1v Hg Angeldet sogleich, wird bedungen; die übrigen Bedingnisse werden am Tage der Licitation be« kannt gegeben. Wilfertdorf d-n 11. April 184. s6383^ Haus Nr. 19 sammt Zugehör in ^ Rodaun Vondem ZustizamtederHerrschaft Rodaun wird anmit be kannt gemacht . Et werde am 28. April 1848, Vormittagt 9 Uhr, die dritte erecutive Feilbiethung det Hauset Nr. 19 sammt Zugehör in Rodaun, geschätzt auf 1800 fl« mit dem Be merken Stattfinden, daß diese Realität, Fakt hiefür nicht der Schätzwerth angebothen werden sollte, auch unter demselben veräußert werden wird. Die Bedingnisse können auf der Amtt-kanzley in Rodaun, oder bey Herrn Johann Bloch in Wien, Schönlaterngasse Nr. 675, täglich Nachmittags von 2 bit 5 Uhr eingesehen «erden. Herrschaft Rodaun. Brunn am 2S. März 1848 1^607?*^ Feilbiethungs - Gdict. Von dem k. k. Nied. Oest. Merkantil- und richte wird bekannt gemacht. daß den 26. April d. und die folgenden Tage, dann nöthigen Fallt den 11. May d. Z. und den 27. May d. I. Früh um 10 Uhr in Perchtoldtdorf verschiedene Haut- Wirthshaus- und BadhauSeinrichtungS-stücke, Effecten, Kleider, Wäsche, Kübe, Pferde, Mägen ic. ic im Schätzungswerthe von 2231 fl.4kr. EM. versteige-rungSweise gegen bare Bezahlung «erden Hindangegeben «er^ den, und Fallt diese Gegenstände «eder bey de« ersten »»och zweyten Termin um den Schätzungtbetrag »erkauft werden könnten, selbe bey dem dritten T»rmin auch unter der Schätzung dem Meistbi thenden überlassen «erden würden« Wien den 27. März 184S. -I LicitationSKuudmachuilg IÄ von vieler Gasthaus-Einrichtung und gebrauch ten politirten, tapezierten und anderen Meubeln. Am 26. und 27. April d. z., werden an der Wien, in dem früher gewesenen großen GasthauS-Local« zur Wall-halla genannt, Wieden Nr. 807, der Theaterbrücke gegen über, nachstehende Effecten, als: Ein großer Sparherd mit und ohne kupferne Kessel und Kasserolle, eiserne Oefen, mehrere Dutzend Huthaken und Eßbestecke» Gläser und Salz-fasseln, mehrere Dutzend Schüsseln, Teller und Ovale von Porzellan, geblümt und mit Rändern, ein großet und ein kleines Musik-Orchester, eine zerlegbare Hütte, alt Schank-und Lusttaut zu gebrauchen, mehrere Dutzend Strohsesseln drey pelit. Engl. Strohbänke und Sesseln, zwey Abthei-lungSwände mit Thüren, eine große Kellnereyschank mit Zinn-tassen, mehrere Dutzend Tischtücher und Servietten, Spie geln in Goldrahmen, mehrere Fenster-Traperien und Rol-letten, Luster, Wand- und Penduluhren, politirte ge brauchte Garderobe-, Chiffonier- und andere Kästen, tap-pezierte polit. Sofen, Ruhebetten, Divant mit und ohne Sesseln und Fauteuilt, einige plattirte Gegenstände, Sofa und andere Tische, Bettstätte und Nachtkasteln, mehrere Matratzen und mehreret Bettgewand, «eiche Bettstätte und Kasten, nebst noch mehreren anderen Gegenständen, Vor mittagt von 10 bit 1 Uhr, und Nachmittags von 2 bis s Uhr in C. M. veräußert. ^6059*^ Effecten. ^ Auf Verordnung des k. k. Nied. Oest. Landrechtt «erden aus der Verlassenschaft deS gestorbenen Herrn Carl Frey herr« von Geusau in der Stadt, Bürgerspital Nr. ivoi, 7ler Hof, am 29- April 1S48Früh 9 Uhr verschiedene Leibt, kleidung und Wäsche, Zimmer-Einrichtung, bestehend in politirten Tischen, Kästen, gepolsterten Soffen, Sesseln, Wandspiegeln Lustern und Lampen, Bettstätten rebst Bett-ge«and, Porzellan-und Glatgeschirr, Jagdgewehren und Jadgrequisiten, nebst mehreren andern Gegenständen öffent lich versteigert und den Meistbiethenden gegen gleich bare Bezahlung in CM. autgefolgt werden» Wien am 15. April 1848. ^5862*) Effecten. N Bon dem k. k. Nied. Oest. Merkantil- und Wechselgerichte «ird bekannt gemacht: daß den 27. April d. Z., dann nöthi gen Fallt den 12. May d. Z. und den 26. May d. Z. Früh um 10 Uhr in der Alservorstadt Nr. 339 verschiedene Zimmer- und Küchen-Smrichtungtstücke im Schätzungtwerthe von 137 fl. CM. versteigerungtweise gegen bare Bezahlung werden Hindangegeben werden, und Fallt diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schä-tzungtbetrag verkauft werden könnten, selbe bey dem drit ten Termin auch unter der Schätzung« dem Meistbiethen den überlassen werden würden« Wien den 23. März 1848.\nonvscationcN.\nsszi8^ Nerlassenschafts-Gläubiger nach ^ Maria Nürnberger, geb. Wiescr Von de« Civilgerichte der k. ?. Haupt« und Residenz stadt Wien wird hiermit bekannt gemacht: St sey auf Anlangen der Zosepha Kellner, geb. Wieser alt testamen tarische Erbinn zur Erforschung det Schuldenstandet der Verlassenschaft der am 21. Zuniut 1847 in der Vorstadt Margarethen Nr. 33 mit Testament verstorbenen Maria Nürnberger, geb. Wieser, früher verehelicht gewesene Vlat, Magazinavfsehert, bezüglich HauSknechtt - Gattinn,\nin die Autfertigung einet Edictet wegen Einberufung sämmt licher Gläubiger dieser Verlassenschaft zur Anmeldung? und Darthuung ihrer Forderungen gewilliget worden. Et! haben daher alle Diejenigen, »elche aut wat immer für j einem Rechttgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 27. April 1848, Vormittagt um 11 Uhr, bestimmten Tag-satzung mündlich, oder längstent bit zu diesem Tage schrift lich vor diesem Civilgerichte so gewiß anzumelden; widri-gent diesen Gläubigern'gemäß §. 854!det allgemeinen bürgert. Gesetzbuchet, an die Verlassenschaft wenn sie durch die\nBezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, keinweiterer Anspruchzustände, alt in so fern ihnen e«n Pfandrecht gebühret. Wien den 14. Ma'rz 1848. ^s422^ Erben und Gläubiger ^ der Anna Maria Ottinger. Von der Herrschaft Ober-Döbling alt Grundherrschaft Steyergarsten, wird hiermit bekannt gemacht: Et haben alle jene, welche an die Verlassenschaft der am 26. Januar 1848 mit Hinterlassung einet mündlichen Testa mentes verstorbenen Anna Maria Ottinger, verwitweten\nHaut- und Grundbesitzerin zu Gersthof Nr. 27, entweder alt Erben oder Gläubiger, und überhaupt aut wat immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, zur Anmeldung desselben Freitags den IS. May d. I. Vor mittags um 9 Uhr in der hierortigen AmtSkanzley in der Stadt Wollzeile Nr. 776 persönlich, oder durch einen Be vollmächtigten zu erscheinen; widrigent nach Verlauf dieser Zeit die Abhandlung und Sinantwortuag dieser Verlassenr schaft an diejenigen, welche sich hierzu rechtlich werden aut gewiesen haben, ohne weiter» erfolgen wird. Wien den 4. April 184S."}