{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840033/9f505c7d269b0f07bc142622720ed6a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D e r\nu m o r i st.\nOber-Direktor ernannt. Er ist der wahre Born vieler ihn zierenden Eigenschaften, ein Mann «oll Gefühl für das Wahre und Rechte, begabt mit Umficht und auf opfernder Thätigkeit für das Wohl seiner Mitbürger. Seine unterm 24. l. M. an uns Mitbürger zugekommene Kundmachung ist »er Spiegel seiner Seele und Ge sinnung. Die allgemeine ungeyeuchelte Achtung, die er als Bezirks - Direktor unter uns genossen hat, sprechen sattsam für feine Tüchtigkeit. Dir beoauern, daß ihm, die Leitung jener Behörde so spät und provisorisch übertragen wurde, und fragen, warum man jene Behörde, die zur Aufgabe hat, über die Sicherheit zu wachen, nicht Sicherheitsamt nennt. Weg mit dem Kleide, welches unsere Brust beengt und ungegrüadele Bangigkeit einflößt. Joseph Schnürer, ein Bürger und National-Garde-Lieutenant, im Namen vieler Leopoldstädter Bürger.\n>59. „Zeit ist Geld,\" sagen die praktischen Engländer. Aber in gewissen Augen blicken ist Zeit noch mehr als Geld, iß Zeit Alle«, Rettung oder Untergang. Dies« ungeheure Wichtigkeit eines gewonnenen Augenblicke« wird nicht genug beherzigt, denn wie käme e« sonst, daß die Conftttution dieses wichtigste Aktenstück unserer neuen Aera, auf dem flachen Lande und in den Provinzen so gut wie gar nicht ver breitet ist, während die Kreuzer-Literatur der Fluchblätter, wie fie Castelki so richtig bezeichnet, in den Händen eines Jeden ist, der buchkabiren kann, und kein Gegen gewicht in die Wagschale gelegt wird. Diele bureaukratische Langsamkeit, auch eine der liebenswüroigen Erdschaften des alten Systems, muß aushören, und künftighin jeder wichtige Regierungsakt mit möglichster Schnelligkeit in allen Provinzen bekannt gemacht werden, damit nicht Bauern nach Wien kommen müssen, um fich darüber zu erkundigen, denn eine solche Erkundigung könnte einmal übel ausfallen.\nWelt\nC\nu\nKarlsruhe, 22. April. Bericht - über das Gefecht der tadischen und hessischen Truppen gegen die . Rebellen bei Kandern am 20. April 1848. An das 'Kriegeministerium. Großherzoglichem Kriegsministerium melde gehorsam», daß gestern Morgen« 9 Uhr in einem Gefechte mit denAufrührerischen auf derScheideck östlich von Kanoerrt der General-Lieutenant von Gagern gefallen ist. Um vier Uhr Morgens finv wir — drei Bataillone, Cronenbold, Lebrun und Klock, drei Schwadronen, vier Fuß- und zwei reitende Geschütze — gegen Kanvern aufgebrochen, wo selbst nach sicherer Nachricht die Hecker'sche Schaar die Nacht zugebracht hatte. Bor Kantern trafen wir die Borposten derselben. Der Regiernngsrath Stephan« begab sich mit emem Trompeter vor, um zur Niecerlegung der Waffen anfzu-faroern. Es wurde verweigert; darauf ruckten die Sturmkolonnen gegen die Eingänge des Ortes und nahmen solchen, ohne daß ein Schuß fiel. Durch rasches Verfvigtn erreicht« unsere Spitze ihre Rachhuth hinter Kauvern, wo General-Lieutenant von Gagern ren Führer derselben, Hecker, vorrufen ließ, und diesen erneuert zur Niederlegung der Waffen und Aufgeben \"lir^r Mernekmuna. auWrdene. Ader vergebens^ sie H.'harnen rabei. Es fiel kein Schuß; wir folgten in das Gebirge, wo fie auf derScheideck, einem Passe, vie zwei Kanonen aufstellten und rechts und links in einspringendem Winkel in dichier Reihe sich anschlössen. Es mögen, wie allgemein bestätigt wird, l20» Mann gewesen sein. Wir rückten ruhig voran, General-Lieu tenant von Gagern an der Spitze. Die Aufrührer riefen den General vor, der sogleich voranging und erneut z«m Aufgeben ihres Unternehmens mit energi scher Sprache aufforderte. Sie begrüßten uns mit dem Gtschrei.- „Kommt Brüder, deutsche Brüoer, zur Frei heit ;c>, kommt Brüder!\" und näherten sich immer «lehr der Vorhuth, diese aufsordernd. General-Lieute nant von Gagtrn zog sich ein paar Schritte zurück »nd bestieg das Pferv; doch in diesem Augenblicke erfolgte aus den 15 Schritte vorstehenden zwei kleinen Kanonen »nd Hunderten von Gewehren auf diese nahe Entfer nung ein« Salve, welche die Vordersten niederschmet terte und augenblicklich die Anrückenden zurückdrängte; doch alsbald gingen diese mit dem Bajonett vor, und warfen die Aufrührerischen zurück; das darauf von den Plänklern eröffnete Gefecht brachte dem Feinde viel größer» Verlust bei, als wir erlitte». Bei der ersten Salve war General von Gagern, von drei Kugeln ge rossen, gefallen, worauf >ch alsbald das Kommando übernahm. Räch etwa halbstündigem stehenden Gefecht konnte ich entschieden vorgehen lassen, und anhalten» dauerte das Feuer noch »der eine Stunde; doch kam kein Geschütz zum Schusse, da die Aufrührerischen in die Wälver sich ,ogen. Um 12 Uhr erreichte ich den Ort ^ch^echtehaus, wo ich Halt machen lies, um den erschöpfte», »der begeisterten Truppe» eine Ruhe zu gönne«. Die Bürger gaben auf mein Ansuchen bereit willigst mehrere hundert Maß Wein und Brot, und iarauf ward tie bereits zersprengte Schaar in der Richtung »äch S einen, wohin Kecker mit 25^» bis 3vtt Na..» un« den Geschützen sich gewendet haue, verfolgt.\nDaS Gebirgsdefil« bei Weitenau wurde durchschritten, die Schaaren der Zersprengten folgten zur Seite in kleinen Abtheilungen, und vor Steinen war die Struve'sche Schaar, welche die Nacht vorher in Lörrach war, aufgestellt. Ich ließ die Truppen zum Angriff aufmarschiren, als Struve sich als Parlamentär meldete, und um eine Frist von mehreren Stunoen nachsuchte, um sich zurückzuziehen, da nicht ferner Bürgerblut vergossen werden solle. Ich antwortete, daß er die Waffen nieverlegen solle, eine Frist würde nicht bewilligt; er verlangte sodann nur zwei Stunden, auf weine entschiedene Weigerung zuletzt nur eine halbe Stunde, die ich aus Rücksicht nicht zu strenge zu erscheinen, und da die Truppe überdies sehr erschöpft war, ihm bewilligte. Ein Mann wurde aber dennoch durch einen Büchsenschuß von der Bergwand noch schwer verwundet. Ich ließ darauf zum Angriff von Steinen vorgehen, weiches Dorf verlassen gefunden wurde, und marschirte focann bis Binzen, Haltingen, und Eimeldingen, wo ich Rastquartier genommen habe. Der Erfolg diejes schwierigen und kühnen Zuges ist entscheidend, denn die Hauptschaar ist völlig zersprengt gefluchtet. Wir sind\nin dem Gebirge entschieden gefolgt, haben eine neue Hauptschaar gezwungen, ihre Stellung zu ver lassen, und die Truppen haben erhebend erprobt, daß keine Spmpathien bei ihnen für dieses Treiben bestehen; — als junge Truppen haben fie ausgezeichnet sich geschlagen. Der Tod dcS General-Lieutenants von Gagern ist ein schweres Opfer; im Uebrigen haben wir nur vier Tovte, sechs schwer unv neun leicht Verwundete, und sechs Vermißte, welche als todt over gefährlich verwundet betrachtet werde» können. Der Verlust der Gegner ist mindesten« der fünffache, wie das Kampf feld zeigt. Flinten, Büchsen, Sensen, überhaupt Waffen jeder Art wurden anfgefunre», eine Fahne genommen und fünfzehn Gefangene gemacht. Heme weroe ich in die Quartiere von Müllheim, Neuenburg, Auggen und SchUengen rücken, und merzen die Truppen sich erhole» lassen, die eS, Mannschaft und Pferde, sehr bedürfen. — Eimeldingen, den2l.April i«4«, Morgens vier Uhr.— Der Kommandant »ck i»t«ri«: von Hinket bey, Oberst. Pari«, lS. April. Wir haben gestern noch «in kleine« Nachspiel zu der Sonntagsfeier gehabt, welches glücklicher Weise ohn« andere Unannehmlichkeit vorüber gegangen ist, als die, in aller Frühe aus dem besten Schlafe geweckt worden zu sein, und einen neuen Beweis von Diensteifer in seiner Eigenschaft als National-Gardist gegeben zu haben. Was die Veranlassung der Zufammenderufung einiger Legionen gewesen, ist, wie immer in solche» Fällen, schwer zu ermitteln; man sprach von nächtlich verübter Entwaffnung einiger Posten, von Bemächtigung der Barrieren unv der Abficht, sich dem Einzüge der Truppen, die man fiir die Feier lichkeit von morgen erwartet, zu widersetzen; man sprach von WMU bewaffneten Kommunisten, die um s Uhr des Morgens auf das Stadthaus und die Polizei-Präfekmr hätten marschiren wollen, weshalb man schon um zwei Uhr des Morgens im Faubsurg St. Dtms\ns e r. den Rappell geschlagen. Dem sei nun, wie ihm wolle, so hat die Naiional-Gard» abermals gezeigt, daß fie bereit ist zu jeder Zeit, zu jeoer Stunde. Man glaubte daß es dieses Mal zu ernstlicher Kollision komme» würde, der Ruf nach Cartouscheu war allgemein, uyd die Ab theilung fand auch in der That Statt. Glücklicher Weise bot sich nirgends Gelegenheit, von denselben Gebrauch zu machen, und nachdem die Bataillone die Staor in den verschiedensten Richtungen durch reuzt baitcn, kam der Befehl, nach dem resp. Arondissement zurückzukehren, wo dann ein großer Theil der Garde entlassen wurde. Man verdoppelte die Posten, und das Stadthaus unv die Polizei-Präfektur wurden gegen jede Überraschung sicher gestellt. Abend« war Alles ruhig, und auch die Nacht ist, meines Wissens, nirgends gestört worden. Rendsburg, 12. April. Alle die von der Armee hier angekommen finv, bestätigen die frü heren Angaben über den schlechten Geist in Flens-burg. Die Einzelheiten verschircigen wir lieber, da wir fie nicht verbürgen können: nur eine Nachricht ist uns als authentisch mitgetheilt, daß ein Offizier des fi?h»ehvten Bataillons von einem FlenSburaer\nerschossen sei. Die Erbitterung gegen dieje Stadt ist furchtbar, und eS ist das Schlimmste zu befürchte«, wenn unsere Truppe» wieder nordwärts vordringen und in Besitz derselbe» gelangen werden. Rendsburg, l8. April. Die „Schle«w.-Holst. Zeitung\" veröffentlicht folgende Ansprache der proviso rischen Regierung: .Schleswig-Holsteiner! ES »ergeht kein Tag, an welchem nicht von Männern und Frauen freiwillige Beiträge aller Art zur Unterstützung unserer heiligen Sache aus dem Lande eingehen. Schleswig-Holsteiner'. Die provisorische Regierung empfängt Eure hochherzigen Gaben mit Dank und mit Stolz auf die edle Hingebung des ganzen Volkes an vie Sache des Rechts, der Freiheit und der Ehre. ES ist iU Dwilqe des Augenblicks nicht möglich, die einzelnen Spende» so genau zu veröffentlichen, wie es dem Eoelmuthe der Geber und der Dankbarkeit der Ration angemessen ist. Die Zeit wird kommen, wo wir mit ruhigem Blicke auf das zurücksehen können, wa« wir in diesen Tagen er tragen und erringen. Dann wird es uns eine innige Freude sein, dem Lande den vollständigen Nachweis zu liefern, wie groß die Aufopferung und Hingebung seiner Bürger ist. Bis dahin lohne Jeden das freuoiq« Bewußtsein der Segnungen, die er bereiten hilft für die Männer, welche unser Recht und Deutschlands Ehre mit Gut und Blnt vertheidigen. Rendsburg, den t 7. April I84v. Die provisorische Regierung. Befeler. F. Reventlou. I. Bremer. M. T. Schmidt. Th. Olbhaufen. London, 19. April. Scheinbar ist«V«s in England wie vor zwei Monaten. Ja, alle Freunde der Ordnung haben, als fie bedroh, war, sich mir doppeltem Eifer um b» vielgepriesene britische Äcr^ssung geschaatk, dne.» Lrb die Kincer schon in der Ämmenstube lernen."}