{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929921/4be12f7e87fcfc02f7bd62ed79b39d01", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "- s Lts dépenses publiques devront être économique* et bornées aux oh -'jeta qui rentrent dansles attributions du congre». Tout ce qui n'est pas d'urgence absolue devrait être reculé, et le paiement de la dette publique dans le plus bref délai possible devrait devenir le principe fondamental de notre politique. «Pour la raison énoncée dans mon dernier message annuel, je recommande  de nouveau l'établissement d'une succursale de la monnaie des Etats-Unis dans la ville de New-York. Celte mesure vient d'acquérir une nouvelle importance, par l'acquisition des mines si riches du Nouveau-Mexique et de la Californie, surtout celles dccc dernier pays.\n» Je vous recommanderai la gradation el la réduction du prix des terres publiques, offertes depuis longtemps sur le marché el non vendue»,ainsi que l'extension du droit de préemption aux occupants actuels tant des terres non arpentées, que des terres déjà vérifiées. s Le secrétaire de la guerre vous présente un rapport satisfaisant de la conditionetdesopéralions de l'armée, et de loules les autres branches du service public qui sont sous la direction de ce département. uiVn rétablissement de la paix, nos troupes ont été rappelées du Mexique  et les volontaires, ainsi que la partie de l'année régulière engagée pour la guerre, ont été licenciés. Des ordres ont été donnes pour cantonner le» troupes permanentes sur les divers points de notre pays, où elles étaient nécessaires. Plusieurs de ces postes étant très éloignés, les détachements ne sont pa» encore rendus à leur destination. Malgré les limites étendues du pays et les troupes necessaires dans les nouveaux territoire», il est a supposer que notre organisation militaire actuelle suffira à tous nos besoins aussi longtemps que nos relations pacifiques ne seront pas troublées » Sur le montant des contributions militaires levées au Mexique, on a appliqué ta somme de 769.650 d. à l'acquittement du premier paiement dû au Mexique d'après le traité. La balance de 346.369.30 d. a été versée an trésor ; des reliquats non dépensés sont encore entre les mains des olficiers paveurs et de ceux occupé» àla perception de cet argent. Depuis la proclamation  de la paix, on n'a rien dépensé des sommes provenant de cette source.  Ordre fut donné de les verser au trésor, et l'on ne fera droit aux réclamations  individuelles sur ces fonds que lorsque le congrès en aura autorisé lie règlement et le paiement.Le nombre el le montant de ce» réclamations ne tout pas considérables. uJe vous recommande le» indications des secrétaires de la guerre et de la marine, pour réglementer cette matière. _>Nos relations avec les Indiens sont excellente», d'après le rapport du ministre de la guerre. La sagesse de notre politique à l'égard des tribus qui vivent en deçà de nos frontières est prouvée clairement par l'amélioration  toujours croissante de leur condition. «Un traité très important avec les Ménomonics a élé dernièrement négocié  par le commissaire de» affaires indiennes en personne; ils ont cédé par la, aux Etats-Unis, toute» leurs terres dans l'état de Wisconsin, environ 4 millions d'acres. Ce traité sera présenté à la ratificaliou du sénat au commencement de la présente session. » Pendant les quatre dernières années , huit traités importants ont été négociés avec différentes tribus indienne», et pour 1,842,000 d. les indiens ont cédé aux Elats Unis plus d'un million cinq cent mille acres : des mesures  ont été prises pour l'établissement de la Inbu qu'occupait ce vaste territoire,  dans la partie occidentale du Mississipi. Le titre de toutes les terres indiennes dans plusieurs Etats de l'Union, à l'exception de quelques réserves,  est maintenant éteint : une région immense est ouverte a la culture et à la colonisation. Marine. »Le rapport du secrétaire de la marine nous offre vn exposé satisfaisant des opérations et de l'état de celte branche du service public. s Pendant la guerre, on avait acheté nombre de petits bâtiments pour remonter les rivières à l'embouchure, et qui servirent beaucoup à l'escadre  dans le goltedu Mexique. A la conclusion de la pais, comme on n'en avait plus besoin et qu'ils étaient exposés à une détérioration constante, ils ont été vendus et l'argent versé an trésor. » Le nombre des hommes servant dans la marine, autorisés par une loi durant la guerre, a été réduit par des congrès au-dessous du maximum fixé pour le pied de paix. » Des escadres suffisantes sont entretenues dans les diverses parties du globe où l'expérience a reconnu l'nlililé de leur secours; la marine n'a jamais  été en meilleur état sous le rapport de ladiciplineet de la capacité. «J'appelle voire attention sur la recommandation du secrétaire de ce département, au sujet des corps de marine. La réduction des corps à la fin de la guerre exigeait que quatre officiers de chacun des trois grades inférieurs  fnssent raves des cadres. Une eomilé d'officiers fit le choix , et ceux qu'ils désignèrent lurent nécessairement renvoyés, mais sans motif de plainte. Je partage l'opinion du secrétaire, que le service gagnerait à la réduction des soldais de marine et l'augmentation des marins. Une mesure semblable justifierait un accroissement dans le nombre des officiers, égal au nombre de ceux qui ont été renvoyés, et cependant ce corps aurait moins d'officiers que toul autre de l'armée avec pareil nombre d'homme». Service transatlantique. » Les contrats passés pour le transport des lettres par le moyen de steamers  qui peuvent se convertir en stamers de guerre, promettent de réaliser tou» les avantages qu'en altcndent notre commerce et notre marine. Le premier ainsi acquis au gouvernement fut lancé en janvier 1847. Il y en a sept aujourd'hui, dans un an il n'y en aura probablement pas moins de diisept.  Tout en nous assurant ainsi un grand avantage national, nos relations de commerce el d'amitié se multiplient avec l'Allemagne, la Grande Bretagne  et les autres parties de l'Europe, toute la partie occidentale de notre continent, surtout avec l'Orégon et la Californie, et entre le noid et le sud des Etats-Unis. Qq doit espérer que ces transports de lettres rapporte!ont beaucoup. La ligne qui rattache New York et Chagres; et en traversant l'isthme va jusqu'à l'Orégon, ne peut manquer d'exercer une heureuse influence  sur les intérêts des manufactures, du commerce, de la navigation ctdc la circulation monétaire des Etals Unis. Je vonsi .commande comme une partie importance de ce système le projet d'élablisemcnt d'une ligne desteamers entre la Nouvelle Orléans et V era-Ciuz. » Ainsi se cimentera l'amitié des deux républiques et se développeront de» avantages réciproques au commerce et aux manufactures de l'une et de l'autre. administration des postes. » Le rapport du directeur-général des postes vous rendra compte des opérations de ce département pour l'année dernière. Il est satisfaisant d'en voir augmenter si rapidement les revenus, aux taux établis maintenant par la loi. Le revenu brut de la poste, pendant l'année dernière, s'est élevé à 4,371,077 d., dépassant ainsi de 6.453 d. la moyenne reçue pendant les neuf années qui ont précédé le vote de la loi du 3 mars, et de 425,184 d. le montant reçu pour l'année finissant le 30juin 1847. _ Les dépenses de l'année, non compris la somme de 94,672 d. accordée par le congrès dans sa derniers session, à des réclamations personnelles, et y inclus la somme dé 100.500 d. payée, â la ligne des steamers entre Brème et New-York, s'élèvent à 4,193,845 d.; ce qui est de 300,748 d. audessous de la moyenne-dé- nïuf diihéés qui ont précédé la loi de 1845. . Les routés'postules existant au 30 juin-dernier forment un ensemble de 163.208 milles, ce qui fait, pour l'année dernière, une augmentation de.JJ.39O milles.' Les'hîalli's qui ont été transportées pendant le même teints, ont parcouru 41.018,574 milles, ce qui l'ait une augmentation dans le transport annuel de 2,124,680 milles, tandis que le» dépenses ont diminué  de 4.235 d, -> L'miguicjitatiort, dans, les'transport» de la poste, a'été, pendant les trois'dernières'aimées, de 5.3^..310 milles, tandis que le» dépense» ont été réduite* de 456.738 d. ;ce qui donne une augmentation de 15 p. 0/0 dans le service éteiine réduction de plus de 15 p. 0/0 dans les dépenses. m Pendant hannes qui vii.it de s'écouler, il a été employé, par contrat avec le département de la. poste, deux steamers transatlantiques pour le transport mensuel de la malle de New-York et Brème ; depuis le mois d'octobre  dernier, un autre faille service entre Charleston et la Havane ; ti»\ncontrat a élé également passé pour le IraasjKUl de Ig malle à travers l'isthme, de Chagrcs à Panama.\n» Conformément à l'autorisation donnée au secrétaire de la marine, trpissteamers transatlantiques ont élé construits et envoyés dans le Pacifique  ; ils commenceront probablement le service de la malle enlie Panama  et l'Orégon et les ports intermédiaires vers le ler1er janvier prochain ;un quatrième a été engagé pour le service entre la Havane et Chagres; de sorte qu'une ligne régulière et'mensuelle sera établie, après celle époque, pour le transport du là iiialle cuire les Etats-Unis et nos territoires du Pacifique. » Malgré ce grand accroissement dans le service des malles, si les revenus  continuent à augmenter celle année, comme ils l'ont fait l'année dernière, les receltes excéderont les dépenses de 400,000 dollars. _• Ces considérations ont démontré au directeur-général des postes qu'avec  certaines modifications à l'acte de 1845, le revenu pourrait encore être augmenté, et le port des lettres pourrait être réduit au taux uniforme de cinq cents, sans porter atteinte au principe auquel on s'est constamment  attaché, démettre ce département eu étal de se soutenir par luimême. » Un système bien conçu de laie postale à bon marché est le meilleur moyen de répandre les lumières parmi le peuple, et c'est là un objet de si haute importance dans un pays aussi immense que les Etals-Unis, que je recommande à votre favorable considération les indications qui vous sont soumises par le directeur-général des postes, pour en assurer la réussite. n Rien ne peut retarder le progrès de notre pays, rien lie peut nous empêcher d'arriver et de nous maintenir au premier rang des nations, sinon  le dédain de l'expérience du passé et le retour à un mauvais système politique. Nous venons de Ici miner par une paix honorable une guerre étrangère,  une guerre qu'avait rendue nécessaire, indispensable, le maintien de nos droits et de notre honneur, la situation actuelle du pays ressemble sous beaucoup» de rapports à celle où il se trouva en 1815, lors de la cessation des hostilités avec la Grande-Bretagne, et l'occasion me parait favorable pour jeter un coupd'œil rétrospectif sur les mesures qui ont suivi cette guerre. On s'écarta alors de notre politique primitive ; on s'arrogea, par interprétation, des pouvoirs que la constitution était loin d'accorder. Peu d'années après la guerre, on adopta une série de mesures dont la combinaison  forma ce que ses auteurs et ses défenseurs ont appelé le «système américain. » M. Polk entre ici dans une discussion approfondie de ce système qui, suivant  lui, avait pour but de favoriser la minorité au détriment des masses. «On créa alors, dit-il, un système de mesures destinées à enlever graduellement  et silencieusement le pouvoir aux Etats et à la masse du peiple, et, en outre, à rapprocher notre gouvernement des modèles qu'offrait l'Europe, en subslituant l'aristocratie de la richesse à celle des ordres et des titres. _ C'est à cette pensée d'imitation que l'on dut, selon M. Polk, la création d'une Banque nationale à l'instar de la Banque d'Angleterre. Le maintien de la dette publique, qui devait fournir un aliment a la Banque nationale, et rendre nécessaire l'augmentation de» . taxes; l'établissement dun tarif protecteur, qui, sous prélexle de favoriser l'industrie nationale, n'avait d'autre effet que d'avantager certaines , classes et certaines industries aux dépens de toutes les autres ; un plan général d'améliorations intérieures, et enfin la distribution au prorata, i entre les divers Etats, du produit de la vente des terres publiques, telles : furent les autres mesures qui complétèrent le système. a Ces différentes mesures furent soutenues, dit M. Polk, par des noms ' populaires et des arguments plausibles. On représenta la banque com- : me vn agent fiscal indispensable au gouvernement; servant à établir l'équilibre dans les échange» à régulariser et à fournir une bonne circulation, d'une valeur toujours et partout uniforme. Le tarif protecteur devait donner de l'empioi au travail américain à des prix meilleurs, protéger l'industrie nationale et ouvrir au fermier vn marché facile. Les améliorations intérieures élaient appelées à développer le commerce  et à augmenter la valeur de toutes les propriétés, la distribution du prix des terres publiques, à établir des écoles dans leurs limites et à les débarrasser des taxes. Mais il y avait vn fait que l'on avait som de cacher au peuple: c'est que chaque dollar pris dans le trésor public pour ces divers objets, passait des poches du peuple dans celles des classes favorisées. Ou dissimulait aussi la tendance dernièi e de ce système,  c'est à dire ,la pensée ce créer une aristocratie d'argenl, de contrôler  des masses sociales et de monopoliser le pouvoir politique du pays. » Ce système fut combattu énergique, ent dès son origine, et M. Polk à son lour expose d'une façon Irès-developpéc les objections constitutionnelles  ou autres qu'on y peut faire. Il s'attache surtout à la couslitntiounalité  de la banque nationale ; l'adhésion que Washington avait donnée à la banque de 1791 ne lui a été arrachée qu'à grand'peine , et n'aurait dû être en conséquence qu'un précédent sans valeur. La création de la ban que des Etats Unis aurait amené la ruine même de l'Union , sans l'énergique  opposition du général Jackson , auquel on doit des bénédictions pom avoir débarrassé le pays de cetle redoutable institution. On doit aussi sa voir quelque gré à M. Tyler, qui a su empêcher une tentative de résurrection. L'effet général du système américain fut, à en croire M. Polk, de «rendre  le riche plus ricin- et le pauvre plus pauvre.» Il créait des distinctions basées sur la richesse et escamotait le pouvoir au profit des classes lavorisées.  Il amena dans le pays des moments d'apparente prospérité, suivis de désastreuse» révolutions commerciales; il causa la grande crise de 1837. Cette douloureuse expérience ne doit pas être perdue.et l'on doit combattre  avec vigilance lotit ce qui tendrait à un retour vers un pareil ordre de choses. I! faut veiller à ne pas laisser s'introduire une seule des mesures du système, la plus inoffensive même est dangereuse ; si on l'acceptait par faiblesse, on la verrait bientôt suivie de toutes les autres, et le pays verrait se renouveler toutes les épreuves par lesquelles il a déjà passé. Jl est important de le garantir de si ruineuses conséquences,et c'est dans ce but que M. Polk a refusé sa sanction constitutionnelle à deux bills qui avaient été adoptés par les deux chambres et qui emportaient avec eux le principe des améliorations Intérieures. Saisissant eu quelque sorte cette transition aux cheveux, le message saute aloi s résolument dans ia question du veto, qu'il discute à fond et sou» toutes ses faces. Suivant M. Polk, le teto n'est pas une arme banale, que la constitution a mise aux mains du président, pour s'en servir à son heure et a sa guise» C'est une digue contre les écaits du pouvoir législatif, c'est une sauvegarde contre les atteintes que des esprits téméraires ou imprudents pourraient porter à la loi fondamentale du pays. Grâce à ce pouvoir tutélaire dont il est revêtu, le pouvoir exécutif n'a qu'a étendre la main et il arrête le congrès  sur la pente où pourrait l'entraîner l'impatience ou la passion. Ce n'est donc pas seulement en face d'une mauvaise loi. mais encore et surtout en face d'une mesure attentatoire aux grands principes constitutionnels que le veto devient un droit et un devoir également sacrés. Par suite de celle doctrine, M. Polk déclare l'existescc du veto inséparable  de l'exercice de la puissance executive, à laquelle est confiée la garde de la constitution. L'enlever au président, ce serait vouloir livrer la législation  nationale aux hasards et aux caprices d'un vote parlementaire, qui ne représente mêinepas la majorité réelle du pays. Après cette nouvelle digression, le message arrive enfin à sa péroraison, et reprend en ces termes: s Durant le temps où j'ai administré le département exécutif du gouvernement,  il s'esl élevé tant au dedans qu'au dehors, de grandes et importantes  questions de politique générale, dans lesquelles il était de mon devoir d'agir. Par le lait, on peut dire que mon administration a eu en partage des temps féconds en événements. J'ai senti profondément le poids de la responsabilité qui pesait sur moi. Sans autre but que le bien public, la renommée éternelle et la prospérité permanente de mon pays, je me suis attaché aux convictions de ma raison. Le jugement impartial d'une opinion publique éclairée, dans !è présent et l'avenir, déterminera jusqu'à quel point j'ai maintenu la politique de la nation,et dans quelle proportion\nles **urei que j'ai leeoaimaaóées de temps _ autre, peuvent avoir tendu à avicer ou retarder la prospérité publique à l'intérieur, à élever eu à rabaisr  l'estime pour notre caractère national au dehors.\nappelant les bénédictions du Tout-Puissant sur vos délibérations dans voiumportante session actuelle, mon ardent espoir est qu'un esprit d'harinoe  el de concorde vous guide vers de sages résultats, qui tournent au boieur, à l'honneur et à la gloire de notre pays bien-aimé. i> James K. Polk. »\nFONDS PUBLICS ET BULLEMS DE BOURSE.\nAMSTERDAM, Vendredi 29 Décembre. — Quelques nouveaux achats qui sont affectués en intégrales et en 4 % ont rendu la tendance très favorable i fonds hollandais. Les affaires étaient généralement fort animées. Les loods espagnols n'ont paivarié.—Les russes un peu plus recherchés, —. .s autrichiens plus offerts. — Les portugais un peu plus laibles. Les péruviens, avec quelques affaires, étaient un peu en hausse. ROTTERDAM, Vendredi 29 De»ebbre. — : es fonds hollandais.sans avoir nnué lieu à des opérations importantes, se sont bien maintenus à leur cours\" I en était de même des fonds belges. En les autres fonds étrangers les espa\" nols étaient particulièrement en faveur. Les mexicains unt également été né* ociés en hausse. PARIS, Jeubi 28 Décembre Le discours prononcé par M. le ministre de» nanees dans la séance d'hier a été très goûlé des hommes qui s'occupent 'affaires de bourse; on a beaucoup loué la franchise de M. le ministre. C'est n montrant la plaie dans toute sa gravité, et non en cherchant àla cacher, u'on parviendra à la guérir et à ranimer la confiance. C'est dans ces disposions  que le parquet a ouvert; les premiers cours ont présenté sur ceux de clôure  d'hier une amélioration assez sensible; mais des ventes assez uombreu es, qui ne paraissent avoir eu d'autre motif quela crainte d'une faible majorié  dans la question qui se discute en ce moment dans l'assemblée nationale, sut lait fléchir peu à peu les cours, qui restent légèrement enbaisse sur hier. L'approche de la liquidation a dû aussi déterminer quelques ventes. Les affaires  ont été, du reste, beaucoup moins animéesque ces jours derniers LONDRES, Jeudi 28 Décembre. — Les fonds anglais sont très fermes aujourd'hui.  Les consolidés 88 3/4 à 7/8, restent 88 1/2, 3/4 au 16 janvier à 3 heines 3 % réd. 83 3/4, 89, 3 1/4 %89 1/4,1/2. Bons de l'échiquier 39 à 42 (inarsj. Le» fonds étrangers également fermes, Mexicains 24 1/2 à 3/4; Pérou 441/2 à 45. Portugais 4 % 26 1/4. Espagnols 3 % 28 3/8; 5 % 14 1/8, 3/8. Hollandais 4 %74 3/4,75. Brésil 75.1/8. MADRID, Samedi 22 Décembre. — 3 % 21 1/8 au compt. (après la bourse 211/16 A.; 21 1/8 P.- 5 % 10 1/4 P. (après la bourse 10 1/8 A (—Dette sans intérêt; 4 P. (après la bourse 3 7/8 1/4 A. — Coupons 6 P. — Valés non consolidés  6 P.—Dette négociable 5% 6 P.— Billets du trésor 77A., 80 P.— Banque de St-Ferdinand 61 A. — Changes; Paris 5-BP. — Londres, -18-40 P. Marseille 5-10 P.\nBURSE DE LONDRES DU 29 DECEMBRE.\nDotte •«..._\"} 49} Dito 3i Certifie. dit...6 59», %'~ Dito dito 3 58^ D' int. à 6 m.3 19» Pol.igne Cert.4 l)itoenliq...3 Ce\"p. Ardoin.! 6}, 7} Lots Pol. f1.300 Dito dito 4 75' Passive 3r*f Dilo dito.fl.soo 128} EnipdesL-04 74} Delèrred Amér.Phil. 8.6 S. d'Ain.... '4 75,-} l)_l_diff. àP. 3 Dito .et. de B. 3} Soc. de C...-j 143 'P.rtiig »L. 3 25}}, J Autr. Mét. ...5 70}. LacdeUarl. 5 Dito dilo 4 26» Dito 2} 37 C de- duß.| 1) .nt.alConto Dito 4 Ch.de fer Hol. O.russe Uope.s 100 Brés 5 Dito .....41 88 Dito ditu 5 99j Dito 1843 5 ïelgique.... 4 Certifie, dito 5 N. Mexic 5 22r'B, J ü\"Kothsch 2! 42 Ditodito 4 79} Per 6 31} E5p.Ar.1.851.3 10} Kill-Stieglitz.4 79} Grenade 1 14} DitodeSlOl.. 10i drt. è Hamb.s Venez 2} 20 Ditt, Pièc c. 5 9».}} Inscaugr.-|.6 59\nBURSE DE LONDRES DU 29 DECEMBRE.\nPats-Bas.—Dtteactiv. 1\\ X 48{ Esp. — Ard. int. L. 510 5 0/o Lto dito 3 » 57} HüSSIï. — Emprunt 5 » Eto dito 4 » 74} . Stieglitz. 4 * .Es?. — Ard. cl. 170. 5 »9; Autriche. — Certi. Mét. 2J » 37\"\nBURSE DE LONDRES DU 28 DECEMBRE.\nSp.c.au comptj 46 60 ;B. g.3 p. 1838 ctiEMi.sDEfKR. 1 » fin cour 16 70 | » 2} 18(5 Paris St-Germ.i Emprunt 1847 76 50 StfCKité géuff. Par.Vers.r dr. 130 » fin cour. 76 35 li-p. d'Hte uct. _ » r. g. 113 75 sp.c.an compt 76 70 \" différée.. » Orléans.... 745 • fin cour. 76 70 » noiiv.3 a\\ 28 » Rouen 465 lianq.de Franc 770 » dette int Paris Nord 406 25 Caiss. G. ÏOOO! M. pie* sp. a| _ Strasb.... 345 8e1g.5 p. 1840! 85 Ron.eKi_.lB44' 68 » Ly0n....! » sp. l'_42i 85 I Zinc. Vieil'\" Mt. » 4} 1844, 76 »Gr. Bontag. 2300\nBURSE DE LONDRES DU 28 DECEMBRE.\nCons. Coinpt... 3|,88| Péruviens 41,46 Dito différée... D\"en liquidât. 3p. e. port 21,27 Dito passive.... 3},3» Belles 3,75 lp c.d°1834.: Mexique 21},25 Holïaude4p c. 4,76 Brésiliens 74 76 Russie 101, 103 Dito i} pc. 9,50 Detteact.esp.s 1411} Colombie ' Dilo 3p c...... 128128} Danois 66,69\nDURSE D'AN VERS Dt 29 DECEMBRE.\nBirôTc^dëTa\"^ Tutr. Métal. 51 76 Dettediff.l33r bq.B.. .2} _ito 2} ... .1 Dito pass. 1834 Cert. de la soc. 1./250K.1839 510 A Russie. Emp.à g R. . .2} 4},}. P L«to de/500. Anis. H.C'5 Emprunt. .31 pi. L\"de/300 363 P Ditod\" nouv.s Dho 4 l'ù de ƒ5OO. Prusse. Dito I. Dilo. ...4} . î «ADB lots de à llerl. 1832 DitodetBlo.s . },86 ./501840. . -.AP.Cert.FalcS Dito 1842. . 5J .t 01845. .. Etatßohaui.s'6B},; P HoiL.D«act.2}| .'■ Ep. 18345 10r>„ |\nPAR TELEGRAPIE.\nBOURS AMTERDAM, SAMEM 30 DÉCEMBRE.\nCORS DE CIÔTURE A 5 HEtRES. Pais-Bas. — Dell active 2} 0/o 49 3/8 Dit' dito .3 s 59 Dit dito 4 » 75 1/2 EsPACjfE — Art»ns de L. 510 5 n 9 15/16 Di'itér. L.510. ..;... 3 » 19 6/8 Russie. — Ei-Un' Hope 1798 &1816. . 5 » 100 1/4 AutrichJS- — Olfiat- Métalliques 2} » 37 1/4 Pérou. -. 6 » 32\nTHEATRE-ROYAL-FRAIVÇIIS DE LA HAYE. Lundi 1\" Janvier 18.9. — (Keprésentalion n» 8-4.) LA IDITTI DE PORTICI, grand-opera en cinq actes, paroles de M. Scribe, musique de M. Auber. Précédé de ; Les Petites Misères de la Vie Ilainaiue, vaudeville en un acte , par fl. Clairville. Ou commencera à sept heures précises.\nA LJt 11 * T Ei'hest C. van der Meer, Spui N» 75"}