{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/1f001cc24a3649633ba4dc878f7ca9a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "denn in f«Ht iDaaten bestunden keine Gesetze g e gen deBWucher^alsos sei er gleichsam gestattet, daher eine Beschuldigung ge^en Jemanden der Art. als kein Vergehen Men die Ehre'oder gegen dasGeseb anzusehen sei. Zugege ben aber.» dD er wirklich die Freiherren v. S<ch l v i ß-»'»gg meine. so könne nach dem Strafgesetzbuch gegen ihn (S. Engländer) keine Strafe verfügt werden , nach dem es dort heiße: gegen ehrenhafte Personen solche Be schuldigungen aussprechen , welche sich als Verläumdun-' gen qrweisen. Nun sei aber jene Katzenmusik gewiß glicht »hneGrund gemacht worden, die allgemeine Stimmung in Wien sei gegen die Freiherren i zum Ueberfiusse suchte er noch durch mehrere vorgelegte Actenstücke, selbst bmch-persönlich erschienene Zeugen zu beweisen, daß^uch anderwärts Klagen über den Geitz, Schmutzigkeit u.s. w. der Schloißnigge beständen. Dr. Ellinger verwirft diese durchaus nicht hieher gehörigen Actenstücke und Zeugenaussagen, und prote-ftirt nahmentlich gegen die Vernehmung des Herrn Schwarz als Zeugen. Das Gericht aber erklärt nach kurzer Berathung denselben zuzulassen. da aus seinen Aussagen erst hervorgehen wird, ob sie zur Sache ge hören oder nicht. Hr. Schwarz wird beeidiget und macht dann seine Aussagen, die sich auf einen Mietsvertrag beziehen, und mehrere von Beklagten angeführte Beschul digungen enthalten. Hr. Dr. Ellinger replicivt, ohne wesentlich seinen Clienten einen Nutzen zu verschaffen, worauf endlich Herr Sigm. Engländer nochmahls das Wort nimmt und einiges zu seiner Vertheidigung entgegnet. Auf Erin nerung des Hrn. Präsidenten, ob der Hr. Staatsan-«alt nichts vorzubringen habe, verzichtet dieser aufs Wort und die Verhandlung wird für geschlossen erklärt. . Die Geschwornen begaben sich ins Berathungszimmer und nach kaum 15 Minuten traten sie in den Saal zu rück, um das „N ich t sch u I d ig\" auszusprechen. Mit stürmischem Jubelruf wurde dieses Urtheil von der äußerst zahlreichen Zuhörermenge aufgenommen. Bei diesem Anlasse muß bemerkt werden , daß trotz mehrfachem dringendem Ersuchen des Präsidenten, die Zuhörer sich öfters durch Zurufe störend in die Ver handlung einmengten. Es wäre zu wünschen, daß sich das Publikum vor Augen halten wollte, daß bei solchen Vor gängen dem Präsidenten das Recht zusteht, den Saal augenblicklich räumen zu lassen und die Verhandlung bei geschlossenen Thüren fortzusetzen. Herr Karl Freiherr von Schloißnigg hatte eben falls eine Klage gegen Herrn Engländer anhän gig gemacht, welche mm Dr. Eliyger vertagr wis sen wollte, Herr Engländer protestirte und das Gericht sah sich in der Lage, über diesen Umstand eine geheime Berathung zu pflege».— Nach derselben erklärte der Herr Präsident, daß dem Vertagungs-Ge-suche nicht Statt gegeben werde» könne, und die Ver handlung überwiesen zweite» Prozeß fortgesetzt werden müßte. — Na'chdeni nun der Präsident den Vertreter des Herrn Klägers befragt hatte, ober mit der Wahl der Ge schwornen, wie sie i» der vorigen Verhandlung fungirten, auch für die zweite Angelegenheit einverstanden sei, erklärte dieser, eine neue Wahl derselben verlangen zu müssen. Eben wollte der Hr. Präsident die Wahl der Geschwornen vornehmen, als dem Herrn Dr. Ellinger von seinem Clienten,Baronv.Schloißnigg, dieWeisung zukam, von'der Klage abzustehen, daher dieselbe nicht weiter zur Ver handlung kam.\nDerZ Verein der Freunde constitutioneller Ordnung hat nachstehende /Adresse durch eine Deputation Sr. Exc. dem Herrn Kriegs - Minister übergeben, mit der Bitte. dieselbe an den Feldmarschall Grafen Radetzk^, gelangen zu lassen: I An Oesterreichs Helden. die A-r m e e u » d i>h-ren Führer in Italien! Oesterreichs Geschichte ist reich an Heldenthaten, aber unübertroffenen Lorbeer habt Ihr unter Radetzky's Führung errungen! Durch schmählichen Verrath zu den größten Entbeh rungen verurlheilt, verfolgt von der Heinitücke eines Migewohnten Klima's, bestürme von der Sorge um den Verfall Eueres Vaterlandes seid Ihr in den Kampf ge zogen, in den Kampf gegen Uebermacht und Fanatismus. Mitleidig sah Europa auf die Braven, die aus allen Völkern Oesterreichs vereinigt mit rücksichtsloser Auf opferung noch für die Ehre ihres gemeinsamen Vater landes kämpften, als dessen Zertrümmerung bereits un ausweichlich schien. Unbekümmert um die gewissenlosen Parteien , die mir\nSV» hämischer Schadenfreude um Oesterreichs Kaisermantel 'würfelten, habt Ihr gekämpft und — gesiegt; habt so gesiegt, daß Ihr jetzt al5 Retter von denen begrüßt wurdet, die früher Euch schmachvoll verstießen! Aber das Vaterland verdankt euch nicht bloß eine gewonnene Schlacht, es verdankt euch seine Rettung, daß es kräf tiger und größer auS den Augenblicken der Gefahr her vorgehen, und einer ruhigen Entwickelung neu errunge ner Freiheit sich erfreuen kann! / Es gibt Thaten, die sich nur selber lohnen , denen nur die Geschichte würdig dankt. Wir Unterzeichneten, wir fühle» es, wir können Euch nicht lohnen, aber wir ju beln darüber, daß Ihr unsere Brüder seid. Wir können Luch nicht danken, aber wir können unsere Jugend leh ren, Eurem Beispiele zu folgen. Werde diese'Jügeiiv so wie Ihr, nicht rechts schauend nicht links, j unaufhalt sam vorwärts eilend auf der Bahn der Pflicht, für Gott, des Volkes Freiheit, des Vaterlandes Ehre und des kon stitutionellen Thrones Würde! Habe unsere Jugend aber auch immer solche Führer, wie Ihr an Euerem— an un serem Radetzky! Wir aber halten es für unsere heilige Pflicht, Euch tapferen Brüdern und Enerm edlen Führer dieß auszuspre-chen. Es sind die Gesinnungen, die uns mit Begeiste rung erfüllen bei jedem Gedanken an Oesterreichs Heer und dessen Führer in Italien!\n1. September. An den Linien Wiens wurden von den Sicherheits-AufsichtspvsteÄ im Juli 628, im August 331 Individuen, die hieher zureisten, sogleich beim Ein tritts wegen Erwerbsunfähigkeit und Vägabundirends zurückgewiesen.\nUnter die Maßregeln, die bei dem Vordringen der Cholera nach Deutschland zur Abwehr der Verbreitung nothwendig erscheinen, gehört die sanitätsbehördliche Revision der Wohnungen, um hinsichtlich der von Be wohnern überfüllten oder ungesunden Ubicazionen das Erforderliche vorzukehren. In Wien ist diese Sanitäts-beschau bereits beendet.\nPatriotische Gaben« (Durch Zufall verspätet.) Zu den vielen Beweisen hochherziger Gesinnung für unsere brave tapfere Armee in Italien so wie der men schenfreundlichen Theilnahme an dem Geschicke der im Kampfe für das Vaterland Verunglückten, hat sich auch jener des Herrn A. Pfanzert, Eigenthümer einer Materialisten-Handlung in Wien, auf eine höchst erfreu liche Weise angereiht, welcher dem Kriegs-Ministerium nachfolgendes von ihm unterzeichnete Schreiben sammt kdem Betrage von 6l si. C. M. übergeben hat: „Um auch etwas für jene Helden unserer ausgezeich neten Armee, welche 1348 in Tirol und Italien für !„unZ geblutet haben, beizutragen, widme ich täglich „ l.0 kr. C. M. für eine» dieser Männer, so lange erlebt, !„der für sein Vaterland invalid geworden ist. Die Ve rstimmung dieses Mannes überlasse ich Sr. Excellenz „dem k. k. Feldmarschall Grafen von Radetzky.\" »Den Erlag für <843 mir 61 fl. C. M- lege ich hier „bei, so wie ich die folgenden Jahrs selben jedesmahl\n„im März erlegen wtrde, so langtichetwas besitze, iu „welchem Falle ich auch in meinech letzten Willen bestim men werde, daß er geleistet wi»d. Unendlich wird eS «mich freuen, wenn meine kleine Widmung Anklang „fände, indem wenn nur jeder bedeutende Oi?t meinet „Vaterlandes einem der im Jahre 1848 in. Tirol „oder Italien für ihr Vaterland invalid gewordenen Männer einei tägliche Zulage gäbe, «bald keiner dieser Braven ohne Zulage wäre.\" Wien am 17. August 1848. Das Kriegs-Ministerium erfüllt mit wahrem Ver gnügen den wahrhaft patriotischen Wunsch des edelmü-thigen Gebers, und leitet zu dessen Realisiruvg das Er forderliche durch den Herrn Feldmarschall Grafen Ra detzky ein, sieht sich'äber verpflichtet , diesen erhebenden Act echter Humanität und edler Fürsorge für die bessere Existenz verunglückter Krieger selbst für den Fall des früheren Ablebens des hochherzigen Gebers hiermit zur öffentlichen Kenntniß zu bringen und hiefür im Nahmen unserer Armee den wärmsten Dank auszusprechen.\nVon einem ungenannt bleiben wollenden Menschen freunde wurden unter der Chiffre B. v. K. der Wiener Stadthauptmannschaft zehn Gulden C. M. für die durch verheerende Wolkenbrüche zu Schaden gekommenen Be wohner des Villacherkreises übergeben. Was man mit dem Beifügen veröffentlicht, daß diese Spende ungesäumt ihrer Bestimmung zugeführt wird.\nDem Kriegs-Ministerium sind neuerdings folgende pa triotische Gaben für dr«Armee in Italien zugekommen: Durch eine, vom Herm Joseph Hoffinger, Amts-Prac-tikanten der Herrschaft Perjenbeug V. O. M. B. veran staltete Sammlung, von den Beamte», Geistlichkeit und Markt-Gemeinde Persenbeug 73 fl. 5» kr. C. M., von der Geistlichkeit mit Markt-Genieinde Marbach und Gränz 2» si. 15 kr., von den Gemeinden Weins, Gottsdorf und dem Hofamte Priel mit Rothenberg 12 fl. 36 kr., somit im Ganzen Hundert fünf Gulden 56 kr. C. M., nebst einer Sammlung Leinwand, mit dem Wunsche -aller Geber, nach dem Ermessen des Feld--MGWlkS-Gkaßw MLdkWy! damit zti i verfügen, dann von einem nicht genannt sein wollende» Patrioten 1(1 fl. C.M. für Verwunvet«. endlich von dem ^»errn Pfarrer zu Maria Laach am Jauerling V. O- M B., Vincenz Gutmansthal, als Resultat, einer unter der dortigen Pfarr-Gemeinde veranstalteten Sammlung, wozu er selbst 3 fl. beisteuerte, 12 fl. C. M., ebenfalls mit der Widmung für Verwundete. Für diese patriotischen Gaben wird hiermit gedankt mit dem Bemerken , daß sie ihrer Bestimmung zuge führt und jur Kenntniß Sr. Majestät gebracht werden.\nBei einer nuter den Bürgern des Marktes Scheibbs, der dortigen PfarrgeistliHkiit, und den dortherrschaftlichen Beamten veranstalteten^ Sammlung zum Besten der k. k. Oesterreichischen Armee in Italien sind 62 fl. C. M. mit der Bestimmung der Geber eingegangen, daß dieser Be trag an verwundete Krieger vertheilt werden möge. Das Kriegs-Ministerium, findet sich auf das Angenehmste veranlaßt, den edlen Gebern für^diese patriotische Gabe den wärmsten Dank zu zollen und selbe Izur Kenntniß Sr. Majestät zu bringen.\nbis\n- — Bei der ersten Oesterreichischen Spar-Cassa haben nachstehende Einlagenj und Rückzahlungen vom 28. August inol. 2. September 1848 Statt gefunden. ^ >\n! Rückzahlungen.\nMonath.\nTaz.\nAnzahl der Parteien.\nBetrag in Eonv. Münze.\nst. >tr.\nAugust. Sept. I '\n28 29 30 31 1 2\n475 171 456 361 26t» 193\n16725 ^12 26445 34 20813 j 8 3232« 40 36198 35 30929 30\n!\n1322\n463440 >39\nE in l a g e n.\nAnzahl der\nMonath.\nlag.\nParteien.\nAugust.\n2»\n334\n29\n340\n30\n334\n, „\n34\n405\nSept.\n1\n136\n„\n2\n145\n1691\nPetrag Eonv. Münze.\n5.\n25998 2272« 23209 .34938 10294 12971\n40 4 9 8 IS Z?\n<30432\nVon der D.rection der ersten Oesterr. Spar-Cassa.\nji6\nJohann Langer Präsident.\n0r. S pina. Kanzlei - Vorsteher.\nHaupt-Redacteur Dr- A. Adplf Schmidt Druck und Verlag der Edle« V Ghelen'schen Grbett."}