{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/2e010db3aeec336a1359b48bbbf6c7c6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TV«\nCharakter und noch ihrem Ursprünge von denen in Wien Wohl zu unterscheiden sind und nur darin dieselbe wohl thätige Folge gehabt haben, doß sie die Regierung in Heiden Staaten zu festerem Auftreten und zu energischem Ergreifen der ihnen zustehenden Gewalt angespornt ha ben. In Wien hat die Rückkehr dev Kaisers die wilde Oährung der aufgelösten Staats-Elemente nur für einen Augenblick niederschlagen können. Der Zusammensturz des alten Staates der Aristokratie ist in Oesterreich zu plötzlich erfolgt, als daß der Kampf mit dem ersten Siege\nSchilderung des Zusammenhanges dieser Verhältnisse bleibt einem zweiten Artikel vorbehalten. (Weser Zeitung. ) Portugal Lissabon. 1L. August. Bei dem Schlüsse der Cortes am 15. August hielt die Königin folgende Thronrede: Würdige Pairs des Reichs und Herren Deputirte des Portugiesischen Volks! Da der Augenblick gekommen\ndes Volks gleich beendigt sein konnte. In Wien hat man ist, die gegenwärtige Session, die erste der jetzigen Le-Ursache von der Reaction zu sprechen, der Reaction welche gislatur, zu schließen, so komme ich persönlich, um euch durch Radetzky's und Jellachich's siegreiche Kroaten bald eine öffentlich Anerkennung zu gebe», daß ihr mein Zu-nug eine furchtbare Verkörperung erhalten könnte. (? ?) trauen und das des Volkes zu erwidern wußtet. Voll großer\nDem ministeriellen Blatte, „la Espanna\" schreibt man aus Barcelona Folgendes: .Wir haben in unserer Provinz jetzt zipei Factionen statt einer, und beide sind im Zunehmen. Die nächste Folge davon ist, daß die Einwohner nicht nur an die Regierung, sondern auch an eine jede dieser Factionen Steuern zu entrichten ha» ben, und obenein belegt der General-Capitän diejenigen Ortschaften, welche Letzteres thu», mit doppelten Steuern. Die republikanische Bande des MolinS durchzieht alle Ort schaften der Umgegend von Barcelona. Vorgestern drangen sie in Badalona, anderthalb Meilen von hier, ein und schlu gen die Besatzung zurück, und in voriger Nacht kräch zen sie in Tiana und Premia, zwei Meilen von hier » . ^ ^ ,, ,? . i Zu. Sowohl die carlistische, wie die republikanische Fac-n Wien kann man die letzten Auftrete eher zu den na- Zufnedenhett be, der Eröffnung der allgemeinen Cortes, - tion bedroht die Ortsbehörden, welche Sturm läuten turgemäßen Nachwehen der Revolutionen rechnen und mit ^ weil ich mich von den Repräsentanten des Portugiesi- j fassen, mit dem Tode, und der General-Capitain be-dem Erfolgs zufrieden sein, so fern mit der Auflösung der scheu Volkes umgeben sah, alle geneigt, die Wiederher- droht sie mit derselben Strafe für den Fall, daß sie es außerordentlichen, durch die Revolution hervorgebrachten stellung des Friedens im Lande zu befestigen und die unterlassen. Da die Einwohner keinen Schutz bei der Volksgewalten, wie des SicherheitS - Ausschusses , dle Wunden des Vaterlandes durch Hilfe wohlthuender Regierung finden, so lassen sie sich in Uebereinkünften Regierung in ihrer rechtmäßigen Wirksamkeit sich befe-^ „„d heilsamer Maßregeln vernarben zu machen, komme «nt den Factiosen ein. Während dieß geschieht, fühlt stigt hat. Auch die letzte so blutig abgelaufene Arbei-^ ich jetzt in die Mitte derselben National-Repräsentation, ^ genug, um 500 Mann unter Forca-ter-Revolte ist eine der traurigen Folgen.^welche von! um mir mit euch Glück zu wünschen bei dem Eifer und den nach dem Maestrazgo, dem Schauplatze seinen frü-den Anstrengungen, welche ihr in der Ausübung eurer he„n Thaten, zu entsenden.« erhabenen Funktionen angewendet habt, um diesen eben! so edlen als hohen Zweck zu erreicyen. Groß waren ge- ^ EA scheint, daß eine Bande Republikaner vor einigen wiß die Schwierigkeiten, womit der gesetzgebende Korper ^ Tagen aus Portugal in Gallicken eingedrungen ist. Diese zu kämpfen hatte. Das Volk wird die Fürsorge aner-^mte tragen rothe Mützen nach dem Muster der in Pa-kennen, welche seine Repräsentanten, be» der Billigung ! ris gebräuchlichen. (Heraldo.) der vielen und verschiedenen Maßregeln zu Gunsten der! ' öffentlichen Sache zeigten, und zwar besonders bei dein In Cadir wurden in voriger Woche 95 aus politi-Abstimmung des Budgets und des Gesetzes in Betreff schen Gründen verhaftete Personen am Bord der Fre-der Mittel, womit ihr für Staatsausgaben im gegen- gatte Colon nach den Philippinischen Inseln eingeschifft, wältigen Finanzjahre sorgtet. Andere höchst wichtige (Clamor.) Maßregeln wurden euch bereits durch meine Regierung vor gelegt, welche, wie ich hoffe, von euch bei der nächsten legisla tiven Session in Betracht gezogen werden, wie die Bedürf nisse des Landes es erheischen. Würdige Pairs des Reichs, und Herren Deputirte des Portugiesischen Volks! Ich fühle ^ einschiffen zu lassen, die größte Freude, euch mitzutheilen, daß inmitten der au-' ßerordentlichen politischen Vorfälle, welche in Europa wärend eure parlamentarischenArbeitenStatt fanden, bei uns weder die Ruhe gestört wurde, noch die öffentliche Ordnung den geringsten Stoß erlitt, ohne daß deßhalb meine Regierung genöthigt wurde, zu außerordentlichen\nelner Umwälzung und Erneuerung des Staates so wenig ganz zu trennen sind, wie große Natur-Eatastro-phen, so wohlthätig im Großen ihre Wirkung ist, nicht ohi« Zerstörungen im/ einzelnen hingehen. Nach der März - Revolution la^en in Wien , wie überall , Ge werbe und Verkehr darnieder, eine große Anzahl von Arbeitern kam außer Verdienst und Brot. So trat der Staat, obwohl selbst in finanzieller Bedrängnis; ms Mittel und suchte die Erwerbslosen bei öffentlichen Ar beiten zu beschäftigen. Natürlich mußte diese Beihilfe des Staates auf die erste drängendste Zeit der Noth beschrankt sein, der Staat konnte auf die Dauer den ohnehin geschmälerten Verdienst seiner fleißigen Bürger nicht höher besteuern, um Arbeiten fortzusetzen, welche nicht im Interesse des Ganzen, sondern als ein vorüber gehendes Auskunftsmittel unternommen worden waren. Fr konnte das um so weniger, als auch in Wien die Uebelstände hervortraten, welche vor dem Auftreten des Staates äls Arbeitsgeber überall unzertrennlich sind. Die Leistungen der Arbeiter entsprachen den aufgewand ten Kosten nicht. Ungeschickte und Missiggänger drängten sich herzu, Gelegenheit zur Erlangung von Privatarbeit\nwurde verabsäumt, um auf Staatskosten init weniger Be schwerde und ohne eigene Verantwortlichkeit zu arbeiten. Diesem Zustande mußte ein Ende gemachv werden, die Her absetzung des Taglohnes bei öffentlichen Arbeiten auf 15 kr. C. M. für Weiber und auf 10 kr. für Kinder unter 15 Jahren, wozu der Minister Schwarzer sich verstand, sollte das Mittel sein, um den übermäßigen Andrang zu den Staatsarbeiten zp verringern. Dabei wurde aus drücklich erklärt, daß diese Maßregel den fleißigen Ar beitern nicht drückend werden sollte, denn nach wie Vor sollte die Akkordarbeit Jedermann offen ste hen. Es ist bekannt, zu wie blutigen Auftritten der von den Arbeitern gegen diese Maßregel erhobene Wider-\nMaßergeln zu schreiten oder die kleinste der constitutio-nellen Formeln zu ändern. Dank sei es dem gesunden Verstände des Portugiesischen Volkes und eurer kräfti gen Mitwirkung. Wenn gleich eure parlamentarischen Arbeitn auf einige Monathe suspendirt werden, so ge bührt euch dennoch die Erfüllung einer großen Pflicht, die ihr gewiß mit dein größten Eifer und Nachdruck ausüben werdet. Während des Genusses der Ruhe von euren legislativen Mühen kommt es euch zu, dem Volke diejenige Liebe zu den herrschenden Institutionen einzu flössen, welche das kräftige Mittel sein werden, uns vor dem schädlichen Einflüsse der überspannten Ideen zu be wahren , die Gefühle des Gehorsams gegen die Gesetze\nIn Valencia nahmen die Behörden am 20. die Vor sichtsmaßregel, 43 politische Gefangene, die von Sara-! gossa kamen und einigen Verdacht erregten , nach Cadix\nGroßbritannien\nLondon, 26. August. Der berühmte Deutsche Reisende, Sir Robert Schomburgk, ist zum Brittischen Conful m Hayti ernannt worden.\nstand Veranlassung gab. Das geschäftige Gerücht vermehrte und die Obrigkeit, der Liebe zur Arbeit, und die Ge den Kern der Bewegung durch die Kunde von einer wohnheiteu der Tugend und Moralität, welche allein den schwerlich begründeten aber doch vielfach geglaubten Be- ----theiligung der Reactions- und der Hofpartei an diesen Verhältnissen. Der zwischen der Nationalgarde und den Studenten durch das wohl- und ehrlichgemeinte, aber oft unpraktische und unnöthig aufregende Verfahren der Letzteren herbeigeführte Zwiespalt kam hinzu. Die Na tionalgarde, welche so lange schon durch die nicht enden wollende Aufregung in Athem gehalten und von ihren bürgerlichen Geschäften abgezogen war, griff energisch durch, und so tragen denn die Listen der Todten und Schwerverwundeten leider bedeutend große Zahlen. Es werden nun mit stark aufgetragenen Fqrben grausenvolle Details über den Straßenkam»f srz«M, von der erbit terten Wuth, mit welcher die NatiSniNgarde von ihren Hieb- und Schußwaffen Gebrauch gemacht und Unschul dige und Wehrlose niedergemetzelt haben soll. Vieles davon mag wahr sein; es ist aber noch Nichts darüber «onstatirt, daß die von der Nothwendigkeit gebothene Anwendung der Waffengewalt die Regeln der militäri schen Disciplin irgendwie überschritten habe,. Im Uebri-aen können wir das traurig vergossene Blut nicht den Vertheidigern der Ordnung zur Last legen, vielmehr müssen wir die Verantwortlichkeit dafür denen zuschrei\nten, welche zuerst mit brutaler Gewalt in die Staats ordnung eingreifen wollten. Wen des unschuldig vergosse-\nVölkern die wahre Glückseligkeit sichern können. Die Session ist geschlossen. Spanien. Das Journal des Debats enthält folgende Nachrich ten aus Madrid vom 2Z. August. Die Königin, der König und die Königin Mutter haben die Stadt Sego-vien besucht, wo sie mit großem Enthusiasmus empfan gen wurden. Am 18. August wurden in allen Kirchen von Sevilla Gebethe für die glückliche Entbindung der Jnfantin, Her zogin von Montpensier abgehalten. Die von den Herrn Mon, den Capitalisten von Ma drid vorgeschlagene Subscription, um dem Staatsschatze zu Hilfe zu kommen, soll auch auf die Capitalisten und Handelsleute in den Provinzen ausgedehnt werden. Es heißt, Mallaga habe die Anerbiethung von 20 Millio nen Realon gemacht. Hr. Mon schrieb auch sehr zufrie den mit der Geneigtheit der Capitalisten von Andalusien zu sein.\nDer Belgische Geschäftsträger, Hr. Jäger, ist sogleich nen 'Bwtes^jainmert^ der muß mit uns sich nicht gegen l nach dem Empfange der Depeschen seiner Regierung in die blinde Wuth der einmahl losgelassenen Waffengewalt, aller Eile nach Brüssel abgereist. Man sagt, die Depe- ^ ^ ^ ^ . sand«'-', aeqen diejenigen sich erklären, welche ihre leiden- j schen enthielten seine Ernennung zum Gouverneur von England am geeignetsten, da Wahrscheinlichkeit vorhan-lckafrlichen Beschlüsse mit Waffengewalt an die Stelle? Flandern. l den die Frage durch Vermittelung zur Erledigung AeS Gesetzes stellen wollten. » k »vnngen\nAls in der gestrigen Unterhaus-Sitzung der vom Schatz kanzler beantragte Beschluß, welcher zur Aufbringung des Deficits von 2 Millionen durch Ausgebung von Schatz scheinen oder durch Zperc. Stocks ermächtigen soll, zur Erörterung kam, fragte Herr d'Jsraeli, wie cs gegen wärtig um den Dänisch-Deutschen Krieg stehe, und ob irgend Wahrscheinlichkeit vorhanden sei, daß die fük Englands Handel so nachtheilige Blockade der Ost- und Nordsee-Häfen in Kurzem aufhören werde? Lord Pal-merston entgegnete, daß seine früher in Bezug auf die schnelle Beendigung des fraglichen Krieges gehegten Hoff-^ nungen und Erwartungen sich, jedoch ganz ohne Schuld Englands, nicht verwirklicht hätten. Er deutete auf daS verwickelte Verhältniß zwischen der Frankfurter und der Preußischen Regierung und auf die daraus entsprungenen Verzögerungen einer raschen Lösung der Schleswig-Holstei nischen Frage hin, erklärte sich jedoch zu demGlauben berech tigt, daß der Abschluß des viel besprochenen Waffenstillstan des bald erfolgen werde. (Hört! Hort!) In Bezug auf die von England an Dänemark geleistete Garantie könne er nur wiederholen, daß, wie die Sachen jetzt ständen, England nicht in der Lage sei, diese Garantie mit Ge walt zur Geltung zu bringen. Während es gewisser Maßen als Vermittler handle, könne es damit nicht den Cha rakter einer bei der Sache betheiligten Partei vereinigen, was es thun würde, wenn es die Garantie durchzusetzen unternehme. Die Frage sei übrigens nicht, ob Schles wig dem Könige von Dänemark, dem es gehöre, zurück gegeben , sonder» wie seine innere Verwaltung gestaltet werden solle; ob es nähmlich, wie die Dänische Regie rung wünsche, eine gemeinsame Constitution mit Dä-^ nemark oder, wie der Deutsche Bund wolle, eine ge meinsame Constitution mit Holstein haben solle. Es handle sich also nicht um eine Frage der Eroberung oder ge waltsamen Gebieths-Entreißung, sondern bloß um eine' Frage der Regierung, und er vertraue fest, daß die^ richtige Einsicht aller betheiligten Parteien sie in Stand setzen werde, zu einer befriedigenden Vereinbarung zu ge langen, ohne daß dabei die Englische Garantie ins Spiel komme. Auf eine weitere Frage d'Jsraeli's entgegnete Lord Palmerston, er halte die Vermittler-Rolle für\nAnders'ist die Lage der Dinge in Berlin. Dort ist der. Madrid, 2». August. Am 21sten wurde der konA amvf von überwiegend politischer Bedeutung. Es han- Preußlsche Gesandte. Graf Raczynsky, von Ihrer IM\n^lt^sich um die Feststellung des Associationsrechts inner-Halb der Gränzen des constitutioiullen Staates. Die\njestät der Königin in la Granja in Privat - Audienz empfangen\nDer Schatzkanzler berührte gestern in seiner Rede über die Finanzlage deS Landes einen Punct, der näher her vorgehoben zu werden verdient, nähmlich die in Aus sicht stehende Ernte in England und Irland."}