{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/d052a3a0ff36f0a98f095fccf44d5c79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tzli altri «oprsnorninsU A!t,vsni kar ccinozcere » >juv,tv LiucZi^io il luox^ «Ivll» su» Uikiior», c»NlI« «zvitars Iv xt-ne «11 r^niten^a nvllv q«ali inicorre-rvbbero, moncanllc» a 6srs »otiüia c»»o oks all' elkettiva incorsivrs-iion« llovv„erc» rim-^lia^ziare Aiovani «interiori >ri rsngr» I^v jiene llei renitenti ,ono: a. ?rc>I»r>At,2ioris llel zervi-iic' Militärs ^a^Ii 8 lli 10 snn! 1». doiissßria clsl r«.lrettaiio eil ItvZZirnsiit an-corcliö venisze rsccolto «lcipo avsre oltre-pszssti gli anni cli cozcrixionv. o. <1«zl cliritto -li tiit-ltere ur> »upxioritv. OsII' 1. k. (jiudi-üic» ciistrettusle cli I^ivinsllongo I! L6 l)ttc»dr« >348. I/Imp. kis^ (^iulllcs:\nL Vorrufungsedikt. Nr. 2406. Bei der am 26., 27. und 28. Oktober h. Js. vor, genommenen Lösung zur Ergänzung des Kaiserjäger-Regimentes wurden für nachgenannte abwesende Jüng linge folgende Loszahlen gehoben, als: Im I. Distrikt, Gemeinde Völs: Für Plattner Johann Veit von Blumau Nr. 1. Für Mayr Joseph von St. Katharina Nr. 3. Im II. Distrikt, Thal Gröden: Für Infam Joseph von St. Ulrich Nr. 5. Für Stufflesser Felix von St. Ulrich Nr. 21. Da nun die beiden Jünglinge des ersten Distriktes mit Loszahl 1 und 3, dann vom II. Distrikt Jnsam Joseph mit Nr. 5. zur wirklichen Einreihung bestimmt sind^ so werden dieselben hiemit aufgefordert, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier Wochen, wenn sie sich aber außerhalb der» selben aufhalten sollten, binnen acht Wochen persönlich bei dem gefertigten Landgerichte zu erscheinen, widri-gens sie als Widerspenstige behandelt werden würden. Stuflesser Felix bat mit 5:os Nr. 21, sofern er sich in der Provinz Tirol und Vorarlberg aushalten sollte, binnen 4, wenn er sich aber außerhalb derselben befindet, Kinnen acht Wocken den Ort seines Aufenthal tes um so gewisser anber anzuzeigen, als er, wenn ihn im Verlauf der Stellung die Reihe zür gerichtlichen slsseutirung treffen sollte, als Renitent würde behandelt werden. Die Renitcnzstrafen bestehen: s. In der Verlängerung der Kapilulationszeit von acht bis zehn Jahre. -d. In der Abgabe des Widerspenstigen zum Kaiser-l'ägcr Regimente auch nach Verlauf des militär pflichtigen Alters, o. Im Verluste des Rechtes sich vertreten zu lassen. K. K. Landgericht Kastelruth, den 3V. Oktober 1848.\n2 Vorladung- Nr. 4037. Bei der zur dk'ßjährigen Ergänzung-des k. k. Kai. serjäger-RegimentS am 27. und 2». d. M. vorgenom. menen Loöziehnng würben für nachstehende nicht er schienene Jünglinge die beigefügten Loszahlen gehoben: Im l. Losungödistrikle mit 13 Mann Kontingent. LooS-Nr. 5» Michael Hechenberger von St. Johann. „ 69 Michael Manzl von Oberndorf. „ 77 Lorenz Fricdl von Going. „ 94 Vinzeuz Berger von Kiybiihel. Im II. LosungSdistrikte mir 13 Mann Kontingent. LooS-Nr. 9 Nikolaus Aigner von Kessen. „ . 16 Sebastian Gschiventner ober Heibl von Fieberbrunn. „ 28 Johann Magerlc von Fieberbrunn. 31 Aniou Holzlsauer von Kessen. „ 52 Franz Schwarz oder Strubl von Joch berg. „ 68 Sebastian Berger von Aurach. „ '77 Sebastian Bucher von Fieberbrunn. Nikolaus Avgncr und Sebastian Gschiventner oder .Heibl, wovon ersterer zur wirklichen Einreihung, letz, terer zur sogleichcn Abstellung niit dein Kontingent als Reservemann bestimmt ist, haben binnen der gesetzli chen Frist persönlich hier zu erscheinen, alle übrige» zur weitern Reserve bestimmten Jünglinge aber dem unterzeichneten Landgerichte ihren gegenwärtigen Auf enthalt binnen der gesetzlichen Frist anzuzeigen, widri-gins die zwei Erstgenannten unbedingt und die übri ge», »venn sie im Veilauf der heurigen Stellung die\nReih« zur wirtlichen «ffentirung treffen würde, ohne \"wetterS als Widersvenftige behandelt werden würdrn. Der gesetzliche Termin zum persönlichen Erschein« für Nikolaus Aigner und Sebastian Gschentner — und zur Anzeige ihres Aufenthaltsortes für vie übriges iü für jene, die sich in der Provinz Tirol und Börarl-berg befinden, 4 Wochen, und die sich außer dieser Provinz befinden, 8 Woche». Die Renireuzstrafen bestehen: ») In der Verlängerung der KapitnlationSzeit von 2 Jahren. . , b) In der Abgabe zum Kaiseriäger.Regimente auch nach Verlauf des militärpflichtigen Alters, uud v) Im Verlurste des Rechtes, sich vertreten zu lassen. K. K. Landgericht Kitzbühel am 30. Okt. 1848. Kuoll, Landrichter. L Vorladung. Nr. 40S2. Bei den gestern und heute vorgenommenen Militär, losungen wurden für nachbenannre in den Jahren 1826 und 1827 geborenen und abwesenden Militärpflichtigen folgende LooSzahlen gehoben und zwar . im I. LosungSdistrikte: Für Johann Georg Fritz von Bludesch die LoSzahl 23. Im U. Losungödistrikle: Für Joseph Anton Oswald Koller von DalaaS die LoSzahl 2. » Franz Joseph Dreyer von DalaaS die LooSzahl 5. Im m. LosungSdistrikte: Für Mathias Küng von Marul die LoSzahl 2. Franz Anton Kaufmann von Marul die LoSzahl 7. » Johann Christian Dietrich von Sontag die LoS zahl 19. „ Lorenz Bischof von DamülS die LoSzabl 29. » . Für Franz Joseph Wolf von Raggal die LoS-zahl 49. Im IV. LosungSdistrikte: Für Johann Joseph Vonbänk von MutterSberg die LoSzahl ii. i, Joseph Hartmann, AntonSsohn von GurtiS die Loszahl >7. Im V. LosungSdistrikte: Für Joseph Adam Schmidle von Eilis die LoS zahl 24. -- Joseph Jgnaz Plank von BürS die LoSzahl 26. AloiS Ammann von Fellengatter die LoSzahl 23. „ Franz Joseph Neöler von Brand die LoSzahl 35. , Im VI. LosungSdistrikte: Für Johann Benedikt Fritz von Rungelin die LoS zahl 5. Florian Leopold Mutter von Bludenz die LoS zahl iv. » Joseph AloiS Fiel von BingS, die LoSzahl 14. „ Bernhard Vablon von Gassünd die LoSzahl 20. ,, Christian Fritz von Rungelin die LoSzahl 27. v Christian AloiS Aßmann von Jnnerbratz die Loszahl 33. „ Johann Georg Beißer von Außerbratz die LoS zahl 36. Die zur Einreihung und Reserve bestimmten Mili tärpflichtigen, nämlich: Joseph Anton Oswald Koller von DalaaS mit LoS zahl 2 und Franz Joseph Dreyer von DalaaS mit LoSzahl 5 im >l- LosungSdistrikte, Mathias Küng von Marul mit LoSzahl 2 nud Franz Anton Kaufmann von Marul mir LoSzahl 7 im IN. LosungSdistrikte, und Jo hann Benedikt Fritz von Rungelin niit LoSzahl 5 im VI. LosungSdistrikte werden hiemit aufgefordert, bei Vermeidung der Ncuitenzstrafen sich bei diesem Gerichte, wenn ste sich in dieser Provinz befinden, binnen 4 Wochen, wenn sie sich aber außer derselben aufhalten, binuen acht Wochen zu stellen. Alle übrigen haben aber ihren Aufenthaltsort mit Rücksicht desselben ik oder außer der Provinz in glei chen Fristen ebenfalls bei Vermeiduug der Renitenzstra-fen diesem Gerichte anzuzeigen. Die Renitcnzstrafen bestehen: 1. In Verlängerung der KarittilatioiiSzeit von 8auf 10 Jahre. 2. In Abgabe des Renitenten zum Kaiserjäger-Re-gimente auch nach Verlauf des militärpstichtigen AlterS-3. In dem Verluste des Rechtes, sich vertreten zu lassen. K. K. Land- und Kriminal.Gericht Sonnenberg. Bludenz, am 2S. Okt. >848. Albrecht, k. k. Rath und Landrichter."}