{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/89e5f42a23d6867a26286363f8e4ad3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "58»\nl ^ In der Kanzley des Ried. Oesterr. Gewerb-VereineS ^ (Stadt, Himmelpfortgasse Rr. 965, im 1. Stocke), ist so eben erschienen, und für AeHn ^VeU^e^t . Co«v. M«»^e zu beziehen: Der\nfür die Ach»« 284«, II ^s, o 8ÄG, berechnet nach dem Desterreichischen Münz-, Maß und Gewichts-Systeme. Herausgegeben vm dem Md. Ocslcrr. Gcimb-Vmi»c\nWien 1848. 8. VM und 36 Seiten stark»\nAnkündigung Nr. SVW.\nIm Verlage der k. k. Hof- und Kunst- und Musikalienhandlung Tobias Haslinger's Witwe » Sohn, ist neu erschienen: Der Traum deutschen Jünglings Charakteristisches Tongemälde für das Pianoforte, Carl Haslinger 52stes Werk. Preis ifl. 30 kr. C M. Partitur hiervon (geschrieben) 15 fi. Conv. Münze. Dieses Tongemälde wird in den Soirees des Herrn Johann Strauß, Vater, mit Beifall aufgeführt. (Eigenthum der Verleger )\nlt48Z8) Im Verlage der Kunsthandlung neuer Markt Nr. 10L4, ist so eben erschienen das Portrait von: F V ll «l « U S Ban von Cvoatien. Nach dem Leben gezeichnet voy A M^iroVlch,\nPxeit auf weißem Papier tff., chinesi\nlithograsirt von Zahlt \" ' H «st.\n»«kr. Sonv. Mün»e.\nti»8Z6^Z\nNeue Pränunseration. Mit 1. October d. I. beginnt ein neues Quartal der SonntagÄhlSttev\n^4707>Bulwer's nmester Roman. »Z So eben erschien bei Metzler in Stuttgart: Harold, der letzte Sachsenkönig. Historischer Romak vo« E. L. Bulwer. 1. Theil. Schiller-Taschenformat, geh. 15 kr. T. M. Nach langem Schweigen beschenkt uns Bulwer mtt einem neuen und zwar historischen Romane» der in England bereit« die günstigste Aufnahme gefunden hat. Harold wird in der Schiller - Taschenausgabe in S Theilen geliefert » die rasch folgen sollen. Für die Besitzer der früheren Romane wird «in «eiteret Titelblatt: »Bulwer'« sämmtliche Romane 7Z.—7?. Theil« be gegeben. Norräthig in allen Buchhandlungen der österr. Monarchie, in Wien bei k. k. Hof-Buchhändler am Graben, Sparkasse - Gebäude. I>56S1 Kl^Höchst wichtig ! S» eben ist in Meinem Verlag- erschienen: Schwarz Gelb. Geschrieben am 16. September 1848. klg. 42 «eiten stark. Geheftet: «kr. S. vi. Kräftige aber wohlverdiente Geißelhiebe für die »W> Zacobiner, eine meisterhafte Ehrenrettung der österreichischen Farbe, so «die ihrer ^ nicht« weniger alt volkt-feindlichen — Bedeutung in der Gegenwart, und eine höchst gelungene Charakteristik unserer politischen Zustände bilden den Inhalt dieser kleinen aber »ortrefflich-n und wahrhaft zeitgemäßen Schrift. Jgnaz Mang, Buchhändler in Wien, in der Dtrotheergaffe Rr. iws. st»zeq Bei szZ Carl Gerold und Sohn, Buchhändler in Wien, am Gtephantplatz, am linken Sck der Goldschmiedgaffe Nr. «SS, istzu haben: Handbüchlew für Wühler, oder kurzgefaßte Anleitung, in wenigen Tagen «in Volktmann zu werden. Don Peter Struwwel, Demagog. Lsisiig 1848. 24kr. Eonv. Münze.\n^144S1^ In der Buchhandlung von'\nÄing-r und Ooering in Wien, iile, im fürsterzbischpfiichen Palai« Nr. 8SS, ist ne»\n«oll,ei!\nerschienen und zu haben:\n«n d\nFrank ls Abend Zeitung. Man pränumernt in allen Buchhandlungen, in Wien bei Mörschner's Witwe Sk Z Greß, Vierteljährig mit ssi. Z0kr. für beyde Blätter, mit Ifl. CM. für die Abend-Zeitung.\nNeues verbessertes und vermehrtes Häuser-Schema von Wien, allen 34 Vorstädten utzd den nahe liegenden Ort schaften, welche noch zu den Polizey - Bezirken Wiens gehören. Zweyte Auflage, gr. Octa», gebunden 2fi. Zo k»'. C- M» Mit 1 großem Plan S fl. E. M."}