{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014825/176dc287bd9d728fac9a99078a2575b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "u n\n«erden außer Maper «och Stadion und Bach als Kändi! dafür als dem Grund» bezeichnet, weil ViesMdM »vnSr. jestat dem «aiser auSprüMch nach Olmütz'h^chD>v werd/» einen atueu^llIifsrischM.EH»f erhalten.^. ' Der Verlust „vom Militär in den letzte« Kämpfe« in und vor Wien soll an 400 Todte und 60V Bleftirte betragen. DaS Civile dürfte an 1500 Todte zahlen. Die BelagerungS» lrupp, ist, des. besten Geistes und 30,000 Man« start. Die Krvasen stehen in der Bürg. Der Feldmarschall Windischgratz und Baron Zellachich fuhren schon gestern durch die Burg in die Stadt, und beim Kärnthnerthor hinaus nach Hetzendbrf, unter Begleitung von nur 5 Reitern im offeren Wagen. So eben höre ich, daß heute NachtS auf der Landstraße zwei k. Offizier« umgebracht wurden. Die Korrespondenz der Wiener mit den Ungarn, wie man jetzt hört, lief ununterbrochen fort, die Briefe wurden in die Sohlen der Stiefel eingenäht. Die Verhaftungen in der Stadt dauern fort. Aus den Kellern werden Kalabreser gezo gen. Der Mörder Latours ist ergriffen; es ist ein Schlossergesell c. — Der berüchtigte Nativnal-gardist Padowani, Ranftls Bruder, und die emänzipirte Dame Perin sind verhaftet. Zu» Odeon sollen durch Einstürz viele Studenten das Leben eingebüßt haben. Die ReichStags-Abgeordneten schicken sich zur Rreise nach Kremfier an. Selbst diejenigen, welche den Protest unterzeichneten, wollen gehen. Der Präsident will dann erst alles einpacken lassen, wenn der Bescheid über die Vorstellung einlangt. Der Adju tant Bems wurde sammt seiner schonen Frau aus seinem Berstecke, einem Stalle des Gasthauses zum Erzherzog Karl hervorgeschlcppt. Juden, vorher a» der Spitze der Bewegung, machen jetzt Angeber. Eiae Massives Proletariats wurde unter die Kroaten gesteckt und an- die ^ungarische Grenze ge schickt. Der Soldat, vor Kurzem der Stadt, noch feindlich gegenübergest.'llt, theilt nun sein Brod-mit den Kindern der Armen. Gestern danke der Feldmarschall im Namen des Kaisers den Truppen für die Aufopferung, die fie im Kampfe zur Rettung des Vaterlandes und Befreiung won seinen Fein den bewiesen haben. \" Seit heute früh ist die Kommunika tion zwischen der Stadt und den Vvtstädtrn gänzlich herge stellt. Abends 7 Uhr werden jedoch die Thore immer gesperrt. Die Verhaftungen dauern fort; Hauk,.Gritznec> Tausenau, welche als Rädelsführer von derössentlichen Meinung bezeich net werden, sind noch nicht aufgefunden. Gestern wurden Emissäre Kdssuths, Namens Berger und der RedÄkteur der Eassenzeitung Terczky festgenommen. Die ReichstagSdepu-tirten sind größtentheils schon abgereist. Fürst Windischgrätz waltet sein Amt bis heute sehe, milde, und schon heute zeigen sich die verstrctt gewesenen Radikalen wieder.auf den Straßen. Morgen zieht bereits eine Abtheilung der kroatischen Armee in'ihre Heimach zarück. Aus Ungarn fehlen all« direkten Nachrichten, da die Posten unterbrochen sind. Kossuth/Paz-mändy und Pnlsty leiten die dortigen Angelegenheiten. Wien, den 7. Nov. Ueber den Ban Jellachich enthält der Olmützer Oesterr^ Korrespondent folgende' interessanlc Notizen: Dieser Mann soll einen wunderbaren Zauber auf Alle ausüben, dir in feine Nähe kommen. Als er Mit sei nem Stäbe in die Sladt ritt, ließ er vor dem Therefianum halten und den alten Portier rufen. Er fragte ihn> ob er ihn kenne. Als dieser eS verneinte, sprach er: ich bin der Jellachich, dem du im Jahre 1326 manche Gefälligkeit er wiesen. Indem er dem Greise tinige Dukaten in dieHand drückte, wcndete er sich zu seinen Begleitern mit den Wor ten: Meine Herren, diesem Hause habe ich Alles zu ver danken, was ich weiß, darum hielt ich es für meine Pflicht, demselben meinen Gruß zu bringen. — Ali einer Schwa-Dron des DragonerregimentS Äreß (Italiener) kielt er an und sprach: Meine Herren, eine Abtheilung di/ser'Tapfern ivar es, die meinem Vater in dem Feldzuge vom Jahre ^l793 das Leben gerettet hat. Hoch die wackern Kreß-T>ra-goner! —Ais man ihn bath, sich nicht so sehr dem seind-Achen Feuer auszusetzen, erwiederte «r: Der Himmel, denk« Lch. wird,>u,ich gütigst erhalten, bis meine Mission vollen-ist. Ist diese vollbracht, dann mag ich immerhin fallen. v--nn Jnncreö liegt klar vor Jedem; Geheimnisse hat «r nicht. I,, Rothncnsiedkl — dein Gute Ritters — H^u^l<iuarticre — erzahtte er srank und. frei, wie Millionen angebothen hätte, wenn Antwort Wälschland nach Hause rnfe. Seine d/n und s/in. behalte seine 20,000 fl. Schnl-nicht. ^ u»d bedarf T.r italienischrn Millionen Si^-nbür'qtn \"sind di.°i>' sächsischen Nation in Erteilen; dem ^ angelangt, um Sr. d.m Banus r.n Ausdruck der U-\n^ Seutf«^»« ^«srelenden treuen und auhängUch«, G«. für da»> atzhr^chst« Kaiserhaus und di« Srhaltun« grita^der öft-rretchGh»n Mona-M^MHint«» WMW'W'Vw« VWt MW^W^,v« Man«, danmm- HM Ma^^ZMMs^r«WUtr>zri«mrch hier und in der Umgegend bis «ach Brück an der L»ytha, w«lch«S letztere entwaffnet und stark besetzt worden ist,. Das Hauptqiiatti« diese« Korps, welches di^si^HPrMDG M, b«findtt fich ln Schwadorf unter dem Kommando des Feld. marschall-Lteutenantö Fürsten Kranz det AufbruchS naHsÄngäru ifk litdessei» nsikj. Die ungarisch» Arm»« Hat sich nach Preßbnrg jiieÄtfg-zcg-n. Bei d«m letzten VvrrüfkendsAldm auk da? .österreichisch« Gebieth befanden fich und Essayi im ungarischen Haum^pärtiett.>77 In dxm nah« g«l«A«n«« Ort« Äiearr-Herbetg ist, der! Dortige Pfarrer weil er.die Soldaten mit aufreizenden Reden haranguirt«, von denselben verhaftet, und tn'S Hauptquartier abgeführt wotden. . ^ ' ' . BöHmien» Prag, den 7.' Nov. Die mißliche Lage, in welcher sich der Kleinverkehr durch, den immer, fühlbarer wer denden Mangel an Münzgeld befindet,' veranlaßte unsern Städtrkth, vorgestern Nachmittags zu einer außer ordentlichen Berathung zusammen zu treten, Man beschIoß, unter Ga-räntie und Haftung der Prag er Stadtgeineinde ei» .die Kür» fivfllbermünze vertretendes und gegen Banknoten einloSbareS Papiergeld im Betrage von 150,000^fl, C.^M.. WSzügeben. Äebrr die näheren'Modalitäten soll eine. Kommisston ««iter berathen, und zugleich wegen der sogleichen Ausführung des Beschlusses das Gee^gnete-unternehmen, . n .. ; ^ Wiähre«» Kr'emsier^. den 4.. HZov^ Die Lokalitäten fürdie ReichStagsfihungen, die Abtheilungen und Ausschüsse, die Appartements der Minister werderHm erzhjschöfl. Palaste eingerichtet. Man gelängt über eine breite Kreppe in zwei geräu mige Vorsäle, wovon der kleinere mit wxrthvollen Kunstge» mälden geziert ist und die Aussicht über den ausgedehnten A«-schMackvcll angelegten Schloßpark biethet. D?r daran stoK^nde große Lehensaal wird zum Reichstagssaale ciügerich.'ct. ' Die Sitze werden nachdenselbenAbtheilungen wie im WienerReichs-tagssaale geordnet und amphitheatralisch übereinander gebaut. Die Gallerie wird auf der dem Prästdent«nst«hle gegenüber liegenden Seite des «oaales errichtet und geeignet seyn, gegen 300 Perso««« zu fassen. Auch die Journalistenbänke. werden dort aufgestellt werden. Ein kleinerer Saal wird zuM Lese zimmer dienen.'Das Schloßgebäude, welches über 2Ö0 ge räumige Zimmer zählt, und von 5cm Olmützer Erzbischofe bereitwillig zur Disposition des ReichstagsordnerS Jelen ge-stellt.wurde, ist so ausgedehnt und vortheilhaft gebaut, daß die Reichstags Mitglieder für ihr« Berathungen alle Bequem lichkeit finden werben. Die AuSmittlung der WoKnnngen für die Abgeordneten geht mit Etfolg vör sich. Unter Mitwir kung deS GemeitrdeauSfchusseS werden die Wohnüngen?nach Stadtvierteln »erzeichnet ünv dem ReichStagsordnerJ^e« de» kannt gegeben. Dieser ist in seinem Amte unermüdlich und versteht es, mit wohlangebrachter Ironie die mitunter über' fpanntenAnforderungen zurückzuweisen, womit die gutenKrtm« sterer sich die Anwesenheit der Herren Volksvertreter z« Nu tzen machen wollen. Es werden so viele Wohnungen ange sagt, daß nicht nur alle Abgeordneten, sondern auch eine hin reichende Anzahl Journalisten und andere Gäste behagliche Wohnungen finden werden. Die Verzeichnisse der Wohnun gen sammt Angabe des Preises derselben werden bei Ordne? Jelen zur Ansicht vorbereitet sein. Aus der «Vtaatsdruckerei sollen 3 Pressen nach Kremsicr übertragen werden. Die Stadt Kremfier hat übrigens ein gefälliges Aeußere und eine poli tisch gebildetere Einwohnerschaft, als man sonst gewöhnlich in Landstädten findet. Steiertnark. Gratz, Lcn 8. Nov. Der hiesige Pros. Landtag ward heute mit folgender interessanten Verhandlung geschlossen. Verkitsch las nämlich die (auch im T. B. mitge theilte) Proklamation des Fürsten Windischgrätz vom 1. Slov. vor, womit derselbe den Bewohnern Nieder - und Oberöster reichs im Falle unruhiger Bewegungen mit der Verhängung des Belagerungszustandes droht, und deutete auf die Gefahr der Verletzung des ivnstitntionellcn Prinzips hin, wenn eine solche Maßregel durch einen dem Volke nicht verantwortlichen Staatsdiener, ohne Kontrasignirung eines verantwortlichen Ministers ausgedehnt werden könne. Kaiscrfelo motivirt hier aus den Antrag: der Landtag möge gegen diese Proklamation Verwahrung einlegen und diese Verwahrung durch den ^rov. Ausschuß, der mit der Rcdigirnng zu betrauen wäre, an das Ministerium gelangen machcn..Hiernbcrcntspa» sich nunpr» und conlra cinc mit Eistr gcführle Debatte. Für den An trag betheiliglkn sich: Horstig, Forcgger, Rechbauer — all« nur von dem Gesichtspunkte, daß durch Außerachtlassung ksnsti-tulionkllcc Formen das Prinzip selbst gefährdetwerdk. Dage gen sprachen Khimhurg, Pitt-?ni und Reupau?r> da»"}