{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014732/cb8c94fceab7c55e0f6b87c80112c06a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»5\nseither dießseit« von seinem Lebe» und Aufenthalt« j«, m»fOetwa»V«eäni,»wvr«^ ' ' ' - ^\nbisnen Jahresfrist in Kenrltntfizusetzen, äls'Sivr^etK\nfall« a^nf weittreS Afllan^tn seiner nächsten LerMttiVten zut Zrovi»«rklSrun^\"g«schrktt«a> und^feitt ihi« uattrt' dessen^ zugesitUine« getknKes «ermiWl Vtti g^setzNchlv-«rSev etck^'eantwortet werdia 'wL^eZ \" \" ' ' K.LändgerichtKarneid zu LZotzen, den 9. Sept. 184S.' Gerstgrosser, Landrichter. -' ' Porth, Aktuar. L LöersteigerungS- S b i k t. Rr. 1392 Vom k. k. Land- und „Kriminal«UnlersuchungS Ge richte Nauder« wird bekanntgegeben, daß auf «5ekuti-veS'Anlangen dek Josepy Keichtinger, SpänglerS, ge gen Johann Müller, Schuhmacher, beide von hier^ we gen einer Forderung von 2V0 fl. R.W. sammt ZinS uttd Kosten die öffentliche Versteigerung des dem Geklagten gehörigen sogenannten PnschenhäufelS bei Nauvers Kat. Nr. 135S sammt Garten und dem neu gebauttd Stadel und Slall, alles' zufaptmen im SchätzungSwerthe von 3L5 fl. ReichSwährung. gegen bare Bezahlung bewilliget, und zu dem Ende auf den 11. Dezember die erste, im Falle der Fruchtlosigkeit derselben auf den 11. Jänner k. I. 1849 die zweite Tag satzung > jedesmal Vormittag 9 Uhr, <n hiesiger AnnS» kanzlet festgesetzt worden ist. Hicvon werden v!« Hypothekargläubiger mit Hin weisung auf die hohe Beiordnung vom 6. April 134U in. Kenntniß gesetzt. K. K. Land-und Kriminal-UntersuchungS-Gerjcht NauverS, den 13. Sept. 184tt. Patfcheider, Landrichter. v. Hosfingott, Aktuar. S ^ SU er st e ig e r un g S - Ed i k t. Nr. 1917 Auf Exekution des Johann Adam Mair und Jo hann Scheitz in Lienz wider Joseph Höllensteiner, Roih-gärbermeilier daselbst, werden am ?. Dezember d. I. S Uhr Vormittags, in daiger Amrskanzlei öffentlich ver steigert t Kai. Nr. 132. Eine Behausung in der Schweizer-gasse der Siavt Lienz, mit Nr. 153 bezeichnet. Lit. L. Sin Garten beim Hause. Lil. Q. Eine Rothgärbergerechifame sammt Loh stampf. AuSruföpreiö 2600 fl. R.W. Hat. Nr. 277'/». Ein Einsang , Sladliinfong ge nannt , von 63V Klafter. AuSrufSpreiS lS0 fl. R.W. Kat. Nr. 3175. Zwei Bürgerauengründe in einem Stücke von circa 1500 Klafter. AuSrufSpreiS 37b st. R.W. Kat. Sir. 3176. Sin urbar gemachtes GrieS von 2000 Klafter. AusrusspreiS 500 fl. R.W. Kat. Nr. 3173. Ein Bürgerauengrund von 1700 Klaster. AuSrufSpreiS 423 fl. R.W. Die Bezeichnung der Gränzen, die darauf hasten den Lasten, so wie die Bedingnisie, unter denen die Ver steigerung statt findet, können bei diesem Amte beliebig eingesehen werden. Sämmtliche Hypothekargläubiger werden zur Vcr, wahrung ihrer Rechte aus die Forschrift des hohen Gubernial-CirkularS vom 6. April 1840 aufmerksam ge macht. K. K. Land - und Kriminal-UntersuchungS-Gericht Lienz» den 7. Sept. 1348. Ennemoser, Landrichter. Beringsr, Adjunkt. 2 Feilbi ethungö-Edikt. Nr. Kb17 Nom k. k. Land - und Kriminal - Gerichte Sonnen» berg wurde in der ExekutionSfache deS Joh. Ludwig Rüster, Handelsmanne« in Rbeineck, gegen Hhristian Sritfche »n Nenzing, wegen Zinsrückstand per 37fl,26kr.\nchSejeader dea, letzter» ...... ISSb. ° ' S«saM»n geschätzt avf 60g fl. R.W. Die dttßfSMge LersttkgerUag aüf SämStag den 9. Dez««qb«r d. I. 2 Uhr Rachmjttag»; im lZsakh^use zum Kreuz d«S Hrn. LandarztS Hummelin Nenzing a «Mo ebnet) unbeV nserdett d'ävei die Kaufe- und Zah-lungS.BediagnlssegehLrig bekannt gegeben werden. ^ Äu^itich Wenden sämmtlich« Hppöihekargläubiger hiemit aufgestrden , ihre' auf obkgeN Realitäten Pfand-rechtlich versicherten Forderungen nach Forschrift des hoheri' ÄuderniäliCirrülarS vom 6. Äpril 1340 und bei Beemtiduu'g'veik darin ausgesprochenen Rechtsfolgen' bis »ur Versteigerüti^Stagfahrt anher gehörig anzu melden. ' K. Land - und Kriminal Gericht Sonnenberg. ^Slutiejiz^ dtn 9.Äept. 1848°.' ' Albrecht, k. k. Rath und Landrichter. Steiner, Aktuar. 2 Berste igerungS-Edi kl. Nr. 3163 V^m k.k. Land- und Kriminal-UntersuchungS-Ge-richte Ehienberg wird hiemit bekannt gemacht, eö sey in der Rechtssache des Zaver Müller, Handelsmannes zu Reun», alS VollmachlSträger seiner Gattin Joseph« Scheoich daselbst, gegen AloiS Lumper, Kuräiör des ab wesenden Joseph Schnöller aus Reutte, behufs der Rea. lisirung einer AinSforderung von 13 st. 19 kr. R.W-nebst den aus 3 fl. L0 kr. W.W.C M. erlaufenen Unke-sten vorbehaltlich der weitern, in die öffentliche exeku tive Versteigerung nachstehender Realität, alö! Kar. Ä!r. 1944, Lit. L. vnb<ü. Die ober« Hälfte deö Hauses unterm Gsteig in Reutte, mit Nr. 23 bezeich net, nebst dem dazu gehörigen Stavel und Stallung, 8»üh- und Krautgarten, im AuSrufSpreife per SV» fl. R.W. gewilliget, und zur ersten Äersteigeiung c^uf Montag den 4. Dezember l. I., und zur allsälligen zweiten auf Montag den 3. Jänner 1849 in der Amtekanzlei Nr. 1, BormiltagS 9 Uhr, Tagfayung angeordnet worden. Die VersteigerungS - Bevingnisse können zu jeder AmtSsiunve hier eingesehen werden. Zugleich werden alle diejenigen, welche eine auf dieser Realität durch ein Pfandrecht versicherte Forde rung zu haben glauben und gellend machen wollen, auf gefordert, dieselbe bis zum ersten Wersteigelungstage nach'Borschrift deS hohen HofvekreleS vom 6. April 1340, Nr. 6733, anzumelden, widrigenfalls sie nach Verlauf dieser Frist mit ihrer Forderung, in so weit der Kaufschilling von den angemeldeten Forderungen er schöpft werden sollte, abgewiesen werden würden. Auch wird jenen Gläubigern, welche nicht in dem Bezirke dieses Gerichte« w«hnen, aufgetragen, in der Anmeldung «ine in diesem Bezirke wohnende Person anzuzeigen, welcher die gerichllicken Verordnungen zu zustellen sind, widrigenS für sie auf ihre Gefahr undKo» sten ein Kurator von AmtSwegen aufgestellt, und die gerichtlichen Verordnungen lediglich nur diesem zuge» stellt würben. Reutte, den 3. Sept. 1343. A. K. Land - und Kriminal-UnterfuchungS-Gericht Ehrenberg. Kink, Landrichter. Alber, Kanzlist. 3 Edikt. Nr. 611 Wom k. k. Landgerichte Karneid werden auf Ansu chen der Erben deS Martin Tveiner, gewesenen Grat»-wirtheS in Terlan, alle diejenigen, welche gegen dessen LZerlassenfchast auS was immer für einem RechtStitrl Anfprüchezu machen vermeinen, hiemit ausgefo.dert, sol che biS 31.Oktober d.J. um so gewisser allda anzumelden und darzuthun, widrigenfalls ihnen, wenn daö Nachlaß-Vermögen durch die Bezahlung der angemeldeten Forde rungen erschöpft seyn wird, kein weiterer Anspruch zu steht, alS in so ferne ihnen ein Pfandrecht gebührt. A. K. Landgcricht Karneid zu Botzen, den 6.-Sept. 1348. . Gerstgrasser, Landrichter. - Warger, Adjunkt."}