{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/74d446c515dbc49560132be2f96c91be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«L AS\n2.\nFest.\nManjuet.\nSonne« Auf-gang. U. M. S 21\nSonnen Unterg.\nU. M e ZK\nTags» Lauge.\nSt. M. t2 15\nKZ-ß? L »» s» G8 »» 'S'\nU?GUD>H»G vom 2 Lextember >84^. Lt»»t««t^v!«iv«ri«t>r,ldUllx«r> ru 5 pLl A«tto «lettc» Ziuz«/, »it V«i««Ulx V« 18ZS> kör 250 » Wiener 8l»ätk»vco vk>i»,l. rv 2 V, pLt. äetto cletto ,, z „ ObUx»t. ^«r »Ugem. ,u z pLl. ^»r. Saf^»mw«r, ^«r iikeri>< » »>/, ^ I-omi>»r^. «!«r iut » tV» » ?!or,l^i uvä keou» „ Z » aomm«r»«r> I » j k/z » kaolc ^ictiev pr. Ltüclc 1111 >v <üouv.\nMtt«lxr«ii in (!. >l. 82 Vs 42 V» 228 V4 SV 40\nMeteorologische Beobachtungen an der Wiener Sternwart« ! am «. September. !\nMasserfwv» am 2. September.\n> Zeit ! der Biöbcch» tnng\nKar auf 0 Grat ParisMaß 27.509 \"Z. 27.47Z A. 27.655 Z.\nometer Reaum. red. Wien. Maß. 28\" S\"' 0'?\"\nThermo-meternach Reaum\nHöchstt ».niederste Temperatur bis 6 U.M. des folgen des Tages.\nWind«.\nW itterung.\nAn der großen Donaubr.\nIm Wiener Eanale.\n«Uhr M. 2 Uhr N. 11,0 Uhr A.\n15,2 -^21,5 -»-12,5:\n22 2 9,8\nNW. schwach. WNW. still. NW, stark.\nG. u. Wolken. S.». Wolken. Wolken.\n-Tch.llZoll ober Null.\n2G.10\" v. Null-\n40\n107^2 159 V2 t06 10-45 106 127\niu «. »I. kr. 2 N. v-o. <). Z A. 2M. Lr.zU. e.-». ^.2«.\n^mstträ»m, 5. 100 ?llr. Lurr., ktklr, 1S2 ^>iß-kure, für 100 ü- Lip-r-, 107 kr»vk- tKirlZv ö. iwrt«. U ^V«r. V?. iiv Z4V, L kuszjZ N»qbvrZ^ k. l0v ^ltlr.k»»eo, KMr. l^ivoruo, k ZV0?o5e»u. i,ir«, (?ulcl. I-ov«lo7i> für j kfuriki L!«-li?.A, l»ul«l. !l»i!»v«t, s. Zvo 0»5terr. I«ir«, Zvv ?r«llirsn, ll>ul«l. .. , fÄr Zi)0 128 t/z Lr. 2 U. Theester. K. K. Hof- «nd Natsonal-Theater. Eine Familie. Schauspiel in S Acten. K K. Hofvperntheatcr nächst dem Kärntnerthor. Den Juan. Große Oper in 2 Acten. NationaZ-Theatcr an Ser Wien. Wilhelm Teil.,\nTyrol. — Ritter v. Dirkes, k. k. Oberlieutenant, nach Linz. — Hr. Zehn Cox, Rentier, nach München. Den t. September. Herr Carl Scheibler, Ingenieur» nach Warschau. Hr. Franz Strzechowski, k. k. Criminalratb, nach Kzesivw. — Baroninn Marie Majthenyi, nach Ptsßburg. — Hr. Heinrich Lynch, Rentier, nach London. — Hr. Adolph WaNgberg, Mahler, nach Prag. — Frau Caroline Behn, Meti. Drs. Gattinn, nach Hamburg. — Hr. Andre Vöttlein, Handelt mann, nach Marburg.\nVerstorbene zu Wien. Den 23. August. Dem Hrn. August Lange, Sisengiejer, seine Gattinn Wil helmine, alt 24 Z., unter den Weißgärbern Nr. 11Z, am Gedärmbrand. Zohann Dulek, Pferdeknecht, altZSZ., am Typhus, bey den barmherzigen Brüdern. Georg Schäffer, Schmiedgeselle, alt 24 Z., an der Wasser sucht, im Bezirktkrankenhause auf der Mieden. Den 29. August. Dem Hrn. Johann Lauttner, Znfections - Wundärzten und Magistrat. Tydtenbeschauer, seine Gattinn Magdalena, alt 48 Z., in der Zeughautgasse Nr- 17?, amSchlagfiusse. Herr Carl Anzeletti, hiesiger Bürger und Hauswäscher bey der k. k. theresianischen Ritter-Akademie, alt 42 Z., auf her Mieden Nr. K7, an der Auszehrung^ Herr Michael Erber, Hausinhaber, alt so I., in Erdberg Nr. 2S2, am Typhut. Rosalia Peitschoch, Holzhandlung« - Schreiber« - Witwe, alt 70 Z., in Gumpendorf Nr. 558, an Altersschwäche. Herr Zohann Kamen, des. Schuhmacher, alt 51 Z,, auf der Wieden Nr. 688, an der Wassersucht, z Dem Bartholomäu« Folst, Zimmergesellen, sein Kind Marie, alt t'Z., in der Roßau Nr. 78, an der scrophulösen Auszehrung.\nHO HM « WA, ck»\nDa« Schwimm- und Kollbad, vieDcnaubä-der in P 0 rz el l a n-W a n n en! sind täglich von 6 Uhr Hrüh vit Abendt, erstere« an Werklagen von S bis 12-Uhr fürDamsn, so wie die Sch w itz b 6 de r von S bit Z Uhr geöffnet. Omnibus am Etephantplatz, Fahrpreis Z kr. CM« sizsoz^Z Die große , öffentliche Leihbibliothek ren Armbruster« Witwe und Friedrich Verold, in derEladt, Singerstraße Nr. 87S, im ersten Gtock recht», ist täglich, mit »utnahms der Sonn- und Feyer-tage, von ? Uhr Früh bis e Uhr Abends geöffnet.\nNr. 98, an der Rückenmarktlähmung. Der Alexandnne Fehl, Handarbeiterinn, ihr Kind Adelheid Monselesa, alt 1 Z., auf der Laimgrübe Nr. 17Z, an Masern. Carl Reinhardt, Kutscher, alt 25 Z., auf der Wieden Nr. 447, an der Lungenschwindsucht. Dem Carl Uglar, Taglöhner, sein Kind Stephan» alt 1 Z., am Michaelbeuer schen Grund Nr. 27, an Blattern. Carl Machatschek, Pfründner, alt 69 Z., an Entkräftong, im Versorgungthause in der Währingergasse. Zobann Hergatk, Baddiener, alt 4S Z., in der Leopoldstadt Nr. 2S, am Nervenfisber. Dem Hrn. Johann Bastelberger, gewiss, bürgl. Handelsmann, seine Gattinn Katharina, alt SV I., am Thury Nr 53, an der Lungenlähmung. Josephs Nüsser, Handarbeiterinn, alt S2 Z., an Entartung der Nieren, im Bezirkskrankenhause auf der Wieden. Franz Schmoll» Matrose der k. k. priv. Damofschifffährts-Gesellschafl» alt 24 Z.» im Prater bey den Kaisermühlen im Aufenthalte. — Herr Leopold Sterk» Hörer der Technik, alt 17 Z. Beyde am Typhus, bey den barmherzigen Brüdern. Am 19. August l. Z. starb zu Mödling Herr Zohann Neuber, Casse-Official bey der k. k. Universal-Gtaats- und Banko-Schuldencasse, alt SZ Z., auf der Landstraße Nr. ZZZ wohnhaft, an Entkräftung. ! \"s'.5 > Oeffentlicher Dank. l<i Der Verkags-Buckhandlung der Frau A. Pickler'S Witwe, wird für die erhaltenen 25 Bücher zur Errichtung einer Gemeinde-Bibliothek, hiermit der wärmste Dank be kannt gegeben. Großebersdvrf Im D. U. M. B. am I. September 1848. Wenzel Tiperdinsk», Joseph Matzenauer, OrttpMrer. Orttschullehrer. Lorenz Bauernfeind, Ortsrichter.\n^IZ5Vl' ^ K. K. pr. Wbe - DaMps'SchiUahrt »«ischen vn» an» relour täglich. Zlbfabrt vez: Praz 0« S Xdr Zruh. «0. Zar Be«ae»lichreit »et Pudl!«»«« i« -in Theil des GÄlsßes ObiiK«! sZa»d»«gt»latz) als HStel eioge-icht«! n-vS deKer Hedienang, »ttznr» da« zv trübe «rzfSeben gänzlich beseitiget «erien könn«. Bor«»»' Dres Karpfen« Mv!»isrcr!Sr>i§c Nr «z.\nV\nNKgsLo«WeK: Den ZI. August. Herr Stephan Karadschich, Dr. der Philosophie, von Triest. — Hr. Heinr ch Lynehly, Rentier, aus England. — Gräfinn Crouy, von London. — Graf Stanislaus Ounin-Borkowskp, k. k.! Kämmerer, von Ruda.— Hr. William Jnglis, Rentier, aus!England.- Hr. Joseph Klein, Rentier, von Breslau. — Hr. Heinrich Lounence, Rentier, von Washington — Baron Zohann Äiedersperg, k. k. Kämmerer, und Hr. Peter v., Pontheim, Fabrikant, von Prag. — Hr. Hermann Zieh, Kaufmann, von Bergdorf. — Hr. Joseph Haller v. Hallen-turg, Gutsbesitzer, von Krakau. — Hr. Kretzer v. Baum garten, k. Oberstlieutenant, von St. Pölten. Den 1. September. Herr Zohann Gerlich, Rath, von Gotha. — Hr. Bernhard Wehmaier, Advokat, von Schwerin. - Hr. Aloys Dautzen-berg, Kaufmann, von Breslau. — Hr. Ludwig Lessing, Ban kier, von Berlin. — Baron Mattencloit, k. k. Major in Pension, von Troppau. — Hr. Zgnaz Lasker, Med. Dr., von Breslau. — Hr. Theodor Veit, Kaufmann, von Uhr leben. - Hr. Carl Scholl, Gemeinderath, von Hamburg.— Hr. August Roijceyre, Rentier, von Paris. — Hr. Christ. Nitzsche, Kaufmann, von Lüneburg — Baron Weigl, k.k. Major, von Gratz. — Hr. Emerich v. Wukovich, Gutsbe sitzer (Stadt Nr. 927), von Gast in. —Hr. Ludwig Schrader, Kaufmann (Leopoldstadt Nr. 462), von Aachen. — Hr. Max. Huber, Kunstmahler (Leopoldst. Nr. 221), von München. — Hr, Friedrich Hofeldsr, Kunstmahler (LeopoldstadtNr.Z?,), »oii Speyer. Abger'eiset: Den 21. August. Herr Friedrich Westenholz, Großhändler, nach Walden-stein. — Hr. Joseph Cassalette, Kaufmann, nach Aachen.— Hr. Hugo Hornunq, Kaufmann, nach Frankenstein. — Hr. Aleranier Lavan, Französ. Officicr, nach Pari«. — Hr. Au-gustMartini, k. Preuß.Justiz-Commissarius, nachBerlin — Hr. Julius Molsnier, Rentier, nach Frankfurt. — Hr. David Zippert, Kaufmann, nach Hambuch. — Hr. Fried. Thaerin-gen, Kaufmann, nach Dresden. — Baron Carl KübekZ, k.k.\n1-\n1^,2569^ ^ »I Anonyme Gesellschaft der Leopold Eisen bahn von Florenz nach Livorno. Der Verwaltungsrath, bezüglich auf die Artikel 2Z, 24, 26 und 27 der Statuten, die von den Raten-Eiiuahlungen der Actien handeln, und in Folge des dritten Beschlusses der General-Versammlung vom 14. Julius 1847, nach welchem der Verwallungsrath, die jedes Sem-srer zu erhzbcnde Einzahlung von 10 Procent in zw y Raten abtheilen kann, mit Verzugs-Erl ubniß von einem Monath, welche bey einer ttieilweisen Einzahlung eingeräumt wird, und in Folge vcs Be schlusses der General-Versammlung vom 17. Julius 1848; lautend: »Der V e r w a l tu n g s ra t h ist ermächtigt, auf den 1. November d. I., 5 Procent oder Lire 50 pr. Actie, dann weitere 5Procent, auf den Februar 1849, und die letzte Einzahlung auf den 1 May 1849 auszuschreiben\"— beschließt: Art. 1. Alle Besitzer von Actien-Promessen haben bis am 2. November (da am ersten Festlag ist), fünf Procent auf den Nominalwirlh ihrer Aclien,,also fünfzig Lire pr. Actie einzuzahlen. Art. 2. Für die Einzahlung ist ein Verzugsmonatk eingeräumt, also bis zum 1. Dezember, in welchem 6 Procent Zin sen für die verspättten Tage zu zahlen smd. Art. 2. Diese Einzahlungen können geleistet werden zu Handen der Sesellschafts-Eassiere der Herren E Fenzi ünd Comp. in Florenz oder b?y den Aqenien der Herren P Senn und Comp. in Livorno, ohne weitere Auslagen, oder «n Handen von folgenden Agenten im Auslande zu den beygesetzten Coursen, unter Tragung der Kosten. Herren Witwe Warchsx Noseda und Comp. zum Cours von Austr. L. 99Vz pr. L. Ivv Florent. Herm Angelo Papadopoli zum Cours von Austr. L. 105 pr. L. 1V0 Florent. Herrn Philipp Kohen zum Cours voy 22Vs kr. pr. L.. 1 Florent. Herrn L. I. Heim iaem. Herren H. W. Bassenge und Comp« zum CourS von L. <27 Florent. pr. Ivv Rthlr Preuß. Herren Dufour Gebr. und Comp. iaein. Herr n Mendelsohn uäd Comp. iä?>n Frankfurt a. M. Herren de Neufville Mertens «nd Comp. zum CourS von 24Vz kr. pr. 1 L. Firent. Augsburg: Herrn Georg Miltenbfrg zum Cour« von 20kr. pr. 1 L Firent. Genf: Herren Lombard Odier und Comp. zum Cours von 84 Centime« pr. 1 L. Firent. Paris-. Herrn Adolph Marcuard iäei», London'- Herrn Friedr. Zoly zum Cours von L. 1 Sterl. pr. L 20^/2 Firent. Dir Verwaltungsrath behält sich vor, andere den Umständen angemessene Course, bis auf die ersten Tags des Okto bers festzustellen. Art. 4. Zufolge der Bestimmung der General-Versammlung vom 6. Jutius l«46 in ihrem dritten Beschlusse, können alle Aktionäre, welche die Lire 50 Vormittags den 2. November 1848 einzahlen, für Zinsen, die ihnen auf die bereits erlegten L. 860 xebühren, L. 17 pr. Actie in Abzug bringen. Diejenigen ferner, welche die Einzahlung innerhalb des Werzugsmvnaths, das heißt, bis zum 1. December'Mit-tags leisten, haben dieselben Zinsen von L. 17 abzuziehen, müssen jedoch der Gesellschaft 6 pr. 10V Zinsen für die rückstän digen Tage vergüten, auf die svLire, die sie sckuldig geblieben sind. Diejenigen Actionäre endlich, welche die Zahlung bis über den Nerzugsmonath hinaus anstehen lassen, sind als aller ^ ihrer Rechre verlustig zu erachten, und es bleibt in diesem Falle die darauf bezüglich^ Verfügung der Statuten, so wie die Erklärung der General-Versammlun» in ihrer Sitzung vom 22 Octcbsr 1842, in ihrer vollen Kraft. Art. 5. Der Gerant hat gegenwärtigen Beschluß treymahl in der Zeitung von Florenz, und in der Allgemeinen Zei tung in Augsburg zu veröffentlichen, und ein Exemplar der Zeitung von Florenz an alle Agenten der Gesell schaft zu übermachen. Florenz den 27. Julius 1848. Adv. Lodv. Siccoli, Präsident. Felix Basse, Vice-Secretär.\nMailand: Venedig: Triest: Wien: Dresden: Leipzig: B? rlin:"}