{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/b2aa542b5e4be48869bf279cae9cc424", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "j^022k)\nO\nMdMzetze.\n. DererHebenst Gefertigte, welcher nun in »er unteren Mt«i«nk»straKe Nr.tlZZ ein Berkäuf^Oewölbe für seine »jt k. k. aütschliesenden Privilegien aNtgtzeichneten Eneu«-iNMeköffM HÄ, -«greift die^^MMdeNHWHM«-»ürdigen Publicumseinen innigsten Dank für die bisher geschenkte Theilnahme Und Würdigung anmit auszudrücken» «nd seine Erzeugniffe neuerding« zu empfehlen. Unter diesen befinden sich die bekannte und beliebte Mattdel-Pomatz^e, »elche die Eigenschaft besitzt, roth««'und grcnte« Kopf- und Barthaar dunkel pnd glänzend zu «achen, ohne auf die Ge sundheit nachteiligen Smflus zt» nehmen ^ und ihre Eigen schaft auch für die Dauer behält. — Preise; Tiegel von SV kr. «nd t fl. 20 kr., in Stangen mit 20 kr. Annattas-Pomade, ein vorzügliche« kotßkMM« Mittel; chird mit auZervrdent-licht» Erfolge gesest MHe!prungene>Hqn»e und iiO>ch.an-ewendet, verleiht einen zarten Teint, »eriirsacht, nachdem tasiren angWendeEM «shlthuenM Gefühls «nl\ngewendet, , . Rasiren angWendethM »shlthuend«! . Haupt al« Hand- und Gesichts-Pomade besten« zü empfehlen.\nDieselbe wird in schön ausgestatteten Tiegeln zu den Preisen von Zvkr. und t fl. ZV tr. E. M. au«gegeben. Wiener Doppel - Kölner^ Wasser wvn erprobter-QuMckr, da«Hläfchchen,« S, kt tlttd ^lS kr., «nd von feinster Qualität zu 24 «nd ZS kr. E> M. Lau Nilles üe^rs, ein Schönheit«- und Zimmerräucherung«mittel, in tlegant Htformten Flaschen zu den Preisen von 24 und Z« kr. E.M. Haarwuchs - Kraft-Pomade. Diese Pomad« hat sich leit jhM «Wen SrscheinsW«in«t so allgemeinen Theilnahme erfreut Uttd so glänzen»« Erfolge errungen, das sich der Gefertigte die ergebene FrchhM nimmt anstatt jeder andern Anpreisung hier von den viel«» ehren vollen Zuschriften «nd Zeugnissen nur die nachfolgenden zwey AI? öffentlichen Kenntnis »u bringen. Zeugniß. Mittelst welchem ich Ferdinand Frohner, Halblehenbesitzer in Großinzertdorf Nr. tZ8, mit reiner Wahrheit au< «n-irieb der innigst gerührten Dankbarkeit, bestätige, das ich «if Anrathen guter Freunde die itz M WienerZxMtch öffent lich anempfohlene Haarwucht-KraftpyMde bey «MM iz-Sobne^LntonZ, welcher seine MfhMf?-be» Mer erdenklich aiigewandten Hilfe fast gänzlich verlor und kahl »urde, anwentete, ihm in kurzer Zeit schon zu unserer älter-lichen grösten Freude die schönsten und dicksten Haare, die ^em^^ö^^ut^m1ger°Mensch?n Drei« zu geben. — Schön« Kopfhaare sind gewis die edelste Zierd«,^ine« «WM^ Md i» dem Besitzt <v«fi«d«t SchMyn gegeÄMrti» WaM«^Mß»'GS<Mtz^<Mch,»eO Doch-veretzrttn HeMWWAess Schwarz, Ihhaber eini« Privile-giu««^ für>M MM»ch« -KrastpomadS, W ^däNken haben, dessen Mittel wir hoch anrühmen. — Gott löhne und segne denselben reichlich für diese schätzbare Erfindung« Gros-Znzer«dvrf den lS. December 184». Ferdinand Frohner-Die Wahrheit dessen bezeugen: «r<u,z Sch«Ä»maNn m/x., O-t«richter. MtrS D«»s«r , Gerichch-GeschwSrner. V!<1i K 6. GtaatSherrschaft Wolker«dorf den ??, De cember 5844. ! ^ ^ sl.. L.) Michael Srljcher w/p. ^ Verwalter. Zeugniß/ Wahre Dankbarkeit verpflichtet mich, dem Herrn Wenzel Gchwar», Inhaber der k. k. au«schl. pri«. Haarwuch«-Kraft-»vmadt, vffGtlich M be^rkundtn,, vor der stWAWMahr. heit gemäß ,« bezeugen: daß meiner Tochter nach einer über-standenen Krankheit die Haare autgefallen lü>d mehrert leere Ulecken zarückgetlieben sind ; durch den Gebranch derbenann» ten «raftSMad- aber jene unerwartete «krkuW Mvo^rät. das nicht Wr dltDaare nicht Mhr aüsf^en^ AWrn so«\nM die lee^e?« KtHn mtt j«ogch !Kaasen Meder.MW find. Hvd das mch ÄbeMeß^ da »eG Tochtir frM >in M»-Dirtz« HaaMhtiGqMSnfthen hatt«. »Wlb«e kn UvkMter Kraftpomadr nun ein feine«, schön glSntetide« Haar Mtzt, so «i« wegen ihrer auffallenden, Billigkeit glaube ich »bige «rWv«S ä!« M^MoUtW W« «llaeweine anempH^tn M^WFtK^UeMhltzWM'M«MMP durch Erwiißun« kjNt« »tr«MW.Hbktze« Mt bewrdern ZU helfen. SDqß-lichwird noch S««?rN, das mejKe Tochfcs Mch jeder Zeit Urkund dessen meine eigenhändige Unterschrift und miln Siegel. — WSIker«dvrf am S. Märt «84Z. Sebastian Gerecht I . , ^ W WSS«M»rf. , ,> Mristoph KaiN»l!as«VchHe w/x. . ^ Mdinand^ H « ber alt Zeug« m/p. Viäi HerrschetWtaWnberg - ' ' - - ? .\n. Fischinl am 2. Zuniu« t»4b. G. LiI Zäg«r, Verwalter m/x.\nDie Rieh?rla lndNW\nder säMmtlichetz„hl«rW^eMrten Mwgj! We befindMD in der untertN VrSSnMrasr Nr. Mbin auch BeDWMtr gegen Mr^UM n«P eommiftio-«UOM^A^^PjV'ichten sich. ^MMchnWUNg von\niF'M\nberechnet. Die Preise der Tiegeln sind: kleine\n«it. So kr. - . .i ^ . .. ^ »«ferdem find alle obigen Artikel noch in Wien in den EpecereppMreti-HaSdlungender HerwwA. E« W ittmann, KärntMtsttast Nr. tc>42; Z. Frühma>ln, FraniiSkaner-pla^ «ltma nn. Frey»»« Mr^lST^ A. B e r k 0 sch^ MMied«« Ur. 47t z Z^. Fis^ «^/ Dii'-fumeur, MariahilferzHauptstrase, und bey Hrn. Wahl« r, Parstimerie-MaarenhSndler in der LeopoldPädt, CjchMin-gasse, ,u haW. Zn den Provinjen befinden sich die Niederlagen bey den HH.Al5?«Manhärt in Linz? Ant Schrott in Baden, ?r. Salmhofer iy Tr. Neostatt! Zos.Sing, Murvor»\nMd». W SS? ZH.D i M t Ni i MWaWM^Math. M« ch^--sel.^Srben iwÄckWOs5Äoß^BÄd«ech?«AW in Brünn; W Z.-H'vbel in Olmütz; Zoh. M»rOhik in Troppau; Fr. Wollschak inZglaa; AntonTill «Mag; ferner befindet sich ein Haupt-Depot für Ungarn, mPesth d<G Kr«. Fr. X. G rMtl^ «nd M Oiebenbürg«n,tMH«n OH. Ba r a « und Gl e i «, « «kMsttMrg. ?«v iMHro-vinzen sind die Preise sämmtlicher Artikel im Detailhandel der Spesen wegen mäßig erhöht. Wenzel Schwarz, Handeltmann «nd Inhaber mehrerer k. k. a»«schl. Privilegien.\n^10 0-j\n«zeige Degen Säbel - -Lieferungen. Das gefertigte Handlungshays macht hiermit all seinen verehrten Herren Geschäftsfreunden in den Provinzen, wel che seit Anfang April Bestellungen auf Nationalgarde-Säbeln machten, bekannt, daß ein Theil noch in diesem Monath, und sämmtliche Bestellungen von May, im Laufe des Monath Julius effectuirt werden. Die Klingen sind durchaus von der Fabrik, des. «nd es wer den von nun an auch wieder neuerliche BestelliinM äO MckDWWiiWm..^« festgesetzten Preisen angenommen. ^ Wien am 2S. Zunius 1848. x Gebrüder Pachernegg, . Eisenhändler, Stadt, alten Fleischmarkt, .zur Glocke/\nbürgl.\n, A n z e i g e. Den Gaschos .,zum Matschakerhose\" betreffend.\nDer tinterzeichnete Eigenthümer 6es Hütels »ZUM Matfchakerhvfe\" Stadt, Geilergaffe Nr. ivSt, gibt sich hier mit die Ehre, die ergebenste Anzeige zu machen, daß er von nun an auch die Traiteurie in diesem Hütel, welche früher in Pacht gegeben tzechesen, in- eigeneMrwaMing und Besorgung übernommen habe, «M> b»'\ndes GWckM-PeniDlM»Giten WnstiKen-Ruf diese« HauscH zq bewahren, un! Herren Gäste Md Reisenden a^f das Genügendste zuieHtsprechen: Die geschmacks dem »Mcat'fchakerhose* stets eine Stelle unter den besten Restaurationen unserer\nn werde, auch in diesem Theile artungen und Ansprüchen der . ^ . e.Küche, die vorzüglichsten Getränke werden der Tafel' in Kaiserstadt sichern, und der UlSerzeichnete wird unermüdlich seyn in der Ueberwachung und Leitung des Etablissement«, dasselbe jn jenem.Range zu erhalten, welcher das gütige Wohlwollen des Publicum« demselben zusprach. ,Da nur durch die Bereinigung des ganzen Geschäftes in eine und dieselbe Verwaltung, die kräftigste und WMWßiM BetrelbuW Platz greifen kDn, so glaubt der UntÄrzeichnM um so eher sichierlauben zu dürfen, sich d«n: gMigchn Zuspruch zu Mitten, als eben jetzt die eingetretene Reise-Saison und der nun zusammeiiberufene, bald in Wirksamkeit tretende Reichstag eine zahlreiche Menge von Fremden und Reisenden in Wien vereinigen wird. Da« Hütel »ZUM W!atscha?erbofe\" wird es än keiner Aufmerksamkeit fehlen lassen, die ?. 1'. Herren Reisenden auf das Beste zu empfangen und zu bewir then, und ihney den Aufenthalt daselbst so angenehm als möglich zu machen. Die Firma des Hauses glaubt sich schmei cheln zu dürfen , im langjährigen Geschäftsbetriebe sowohl in ihrem Etablissement in Linz, so wie hier in Wien ihr Be streben, Aufnahme und Bewirthung der Herren Gäste und Reisenden stets den Fortschritten der Zeit gemäß zuHisten M? ZU Wrwachey zu steter Zufriedenheit des verehrten PUklkums kundgegeben und bewÄ)rt zu h»ben, der Mter-zeichnete wird den regsten Eifer aufbiethen, auch in seiner jetzigen Stellung sich diese Anerkennung zu erwerben. Er er neuert daher seine fWebekste Einladung, sein Hütel mit zahlreichem Zuspruchs beehren zu wollen, um die Ueberzeugung zu schöpfen, daß hier Alles aufgebothen seyn-wird ,, den Ansprüchen, welche gegenwärtig an ein Etablissement dieser Art gestellt werden mögen, auf das Befriedigendste zu begegnen. Leopol»Mav rever;\n^8ZI?Z\nFarina in Cöln Nr.\nält«ster D«stiWeur^d«H «cht«LjCölnet«»My«,.gcht M hiermit die Ehre, dem verehrten Publikum die Anzeige zu machen, daß die Niederlage feine« echten CölneiwaM« (früher bey Herrn Malvieur), sich fortwährend einzig und allein hier b«» den Herren ö. ^u^che! u. «m hohen Markt Nr. S44, neben dem breit«» SttlN, in Ptsth bey Herrn Franz Schoober. zum Ring in der Weitznergaff«, «nd in Linz bey dtnHerren König und Stei«leitb«ier befindet. -\nNeu erfundener Schiffstheer, welcher auch für Schindel- und Blechdächer von größtem Nutzen ist, weil derselbe Zahre lang der Nässe und Sonnen hitze widersteht. Zu haben bey i » . Johann MÄch, Spängier und Inhaber von mehreren k. k. äu«schl. Privilegien» «yf der alten Wieden, am Eingang in die WWqasseNr. 4«Z in MjM '\n^Sbvs)\nDie nm etablirte aroßartiae Meuv el -Mied hlet-VereineS\nStadt, Stutentenstraße Nr. 766 j im ^rM Mbcke^ KoMäW obere Bäl^erstrA^M M ehemaligen Wohnung des Herrn Obersthofmeister« Grafen Moritz Dietrfchstein), . „ «mpfiehlt ihr ipohlassortirte« Lager fertiger M.Weln in ällen Holz'arteit, »M ilegaNtesten und OMrN'sten Geschmack« bis z« den eizifachttn ftormen, G a lan t e r ie-Ib ei te n, Täpezi ex-B e stell e, PSrMnIin'allen Hölzärten M^fest-\ngehetzten Preisen m C. M. Auch werden Bestellungen aüf alje Arten Meuheln, Bau'arbeiten KaffehhauS-Einnchtongen ic. ic. übeniommen und billigst I^rgtffeM, für Verdo DayerW^^^\nllen Hölzärten zupfest , Gewölds-, Gast- und Mürgt wird.\nDie k. k priv. FrauenthalerMessingfabrtksRiederlage, l>i Wolkzeile' Nr. 864, empfiehlt, ihr neu sssortirtes Lager'allen Sorten TäfelweM^ bis Büg, von Z^bis 20 ^ioll Breite, MuKer-j Scheiben-, Wiedel-und Spulen-Drähten, Uhrmacher-, Llaviexkapsel-Messing, Riesen-und Kamintäfeln Scheiben, so wie auch alle Gattungen Tomback-Bleche zu den billigsten Preisen. '"}