{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/222632b5e4ecf238a463790cfc858248", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "LGG\nsi2«4>z Kundmachung. ^ MDie k. k. Tabak-Großtrafik zu Feldkirchen in Kärnthen wird im Wege der öffentlichen Concurrenz mittelst Über reichung schriftlicher Offerte tem geeignet erkannten Bewer ber, welcher die geringste Verschie ß-Provision fordert, ver liehen. Dieser Verschleißplatz hat seinen Taba^ dem k. k. D-stricts - Verlage in Villach 62/g Meilen entfernt ist, und e« sind fikanten zugewiesen. > Gedachte Großtrafik hatte in der Jahre«penode 1. May 1847 bi« Ende April 1848 einenNe teriale mit Z0401 Pfd., und im G 45^/4 5r» Dieser Verschleiß gewährt bey einer Provision von V10 Per cent vom Tabakverschleiße Überhaupt . 146 fl. 4ZV» kr. und mitEinrechnung deS auf .... 418 fl. Z4 kr.\n'Materialbedarf bey zu fassen, welcher demselben 58 Tra-vom rschleiß anTabakma lde mit 16202 fl.\nentzifferten »ll» minuts - Gewinnes für den Verleger eine Brutto-Einnahme von 565 fl. 17 V» kr. ; Nur die Tabalverschleiß - Provision hat den Gegenstand de« Anböthe« zu bilden. : Für diesen Verschleißplatz ist, Falls der Ersteher das Ma terial« nicht Zug für Zug bar zu bezahlen beabsichtigt, ein stehender Credit bemessen, welcher durch eine in der vor geschriebenen Art zu leistende Caution in gleichem Betrage sicher zu stellen ist. Der Summe dieses Credits gleich, ist der unangreifbare Vorrath zu dessen Erhaltung der Ersteher des Verschleißplatzes verpflichtet ist. Die Caution im Betrage von 1250 fl. far den Tabak und das Geschirr ist noch vor der Uebernahme des Cvmmission«-GeschäfteS, und zwar längstens binnen K Wochen vom Tage der ihm bekannt gegebenen Annahme seines Offerte« zu leisten. Die Bewerber um diesen Verschleißplatz haben 10 Per-cente der Caution als Vadium in dem Betrage von 125 fl. vorläufig bey der betreffenden Cameral-BezirkScasse zu erle gen, und die dießfällige Quittung dem gesiegelten und classen mäßig gestämpelten Offerte bevzuschließen, welche« längsten« bi« zum 18. August 1848, Mittag« um 12 Uhr, mit der Aufschrift: »Offert für die Tabak-Großtrafik zu Feldkirchen in Kärnthen« bey der k. k. Cameral-Bezirks-Verwaltung in Klagenfurt einzureichen ist. Das Offert ist n^ch dem am Schlüsse beygefügten For mulare zu verfassen, ^ und nebstbey mit der documentirten Nachweisung s) über das erlegte Vadium» d) über die erlangte Großjährigkeitj und e) mit dem obrigkeitlichen Sittenzeugnisse zu belegen. Die Vadien jener Offerte, von welchen kein Gebrauch ge macht wird, werden nach geschlossener Concurrenz-Verhand-lung sogleich zurückgestellt; das Vadium de« Ersteher« wird entweder b « zum Erläge der Caution, oder Falls er Zug für Zug bar befahlen will, bi« zur volkständigen Material-Bevorräthigung zurückbehalten. Offerte, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lauten , oder sich auf! die Anböthe anderer Bewerber berufen, werden nicht berücksichtiget. Bey gleichlautenden Anbothen wird sich die höhere Entschei dung vorbehalten. Ein bestimmter Ertrag wird eben so wenig zugesichert, al« eine wie immer geartete nachträgliche Entschädigung oder ProvisivnS-Erhöhüng Statt findet. Die gegenseitige AufkündigungSfrist wird, wenn nicht wegen eine« Gebrechen« die sogleiche Entsetzung vom Verschleiß geschäfte einzutreten hat, auf Z Monathe bestimmt. Die näheren Bedingungen und die mit diesem Verschleiß geschäfte verbundenen Obliegenheiten sind, so wie der Er-trägnißauswei«, und die Vorauslagen bey der k. k. Cameral-BezirkS-Verwaltung zu Klagenfurt, dann in der hierorti-gen iRegistratur einzusehen. Den noch nach dem früheren Commissions-Systeme bestell ten Tabak- und Stämpel-Großverschleißern bleibt es frey\ngestellt, sich um die Uebersetzung auf diesen Verlag unter der Bedingung, daß dem Gefalle dadurch kein Opfer auferlegt werde, zu bewerben. Von der Concurrenz sind jene Personen ausgeschlossen, welche da« Gesetz zum Abschlüsse von Verträgen überhaupt unfähig erklärt, dann jene, welche wegen eines Verbre chens, wegen Schleichhandels, oder einer schweren Gefälls-übertretung überhaupt, oder einer einfachen Gefällsübertre-tung, in so fern sich dieselbe auf die Vorschriften rücksichtlich des Verkehres mit Gegenständen des StaatS-Monopoles be zieht, dann wegen einer schweren Polizey-Uebertretung ge gen die Sicherheit des gemeinschaftlichen StaatsbandeS und den öffentlichen Ruhestand , dann gegen die Sicherheit deS Eigenthums verurtheilt, oder nur wegen Mangels an Bewei sen losgesprochen wurden, endlich Verschleiße? von MonopolS-Gegenständen, die bey dem Verschleißgeschäfte strafweise ent setzt wurden, und solche Personen, denen die politischen Vor schriften den bleibenden Aufenthalt im Verschleißorte nicht gestatten. Kömmt ein solches Hinderniß erst nach Uebernahme des Verschleißgeschäftes zur Kenntniß der Behörden, so kann das Verschleißbefugniß sogleich abgenommen werden. Formular eines Offertes auf 20 kr. Stämpel. Ich ZndeSgefertigter erkläre mich bereit die Tabak-Grvß-trafik zu Feldkirchen in Kärnthen unter genauer Beobach tung der dießfalls bestehenden Vorschriften, und insbeson dere auch in Bezug auf dieMaterial-Bevorräthigung gegen eine Provision von . . . (mit Buchstaben ausgedrückt) Perc. von der Summe d S Tabak-Verschleisses in Betrieb zu übernehmen. Die in der öffentlichen Kundmachung angeordneten Z Bey lagen sind hier beygeschlossen. Datum (Eigenhändige Unterschrift) Charakter, Wohnort. Von Außen: Offert zur Erlangung der Tabak - Großtrafik zu Feldkirchen in Kärnthen. ^1527^ K u N'd IN s ch u n g. ) Brennholzlieferung und Zufuhr desselben. Zur Sicherstellung des in 4 Klafter harten und 69^ z Kl weichen Zkzölligen geschwemmten Scheitern bestehenden Brenn-holzbedarfesund Zufuhr desselben für die k. k Schulenober aufsicht, für die k. k. Schulbücher-Verschleiß-Administration und die k. k. Normal-Hauptschule bey St. Anna, dann für die v. Zoller-Bernard'sche Hauptschule am Neubau für da« Schuljahr 18^/43 wird am 19. August d. Z., Vormittags um 10 Uhr am Ballplatze in dem Gebäude der k. k. Ni-Oest. Regierung eine Verhandlung mittelst schriftlich versiegelten Offerten mit Vorbehalt der Regierungs-Ratification abge halten werden-Die dießfälligen Bedingnisse können vorläufig in dem Amts-locale der k. k. Schulenoberaufsicht im St. Annagebäude in den gewöhnlichen Amtsstunden von 8 bis 2 Uhr eingesehen werden. ^ Zeder Theilnehmer hat seinem Offerte als Caution IvpCt. von dem angebothenen Preise für die ganze Lieferung oder Leistung, so wie auch den hiernach entfallenden Stämpelbe-trag beyzulegen. Die schriftlichen Offerte müssen mit dem gehörigen Stämpel versehen und versiegelt seyn, und längstens bis zum letzten Tage vor der Offertenverhandlung bey der k. k. Schulenoberauf sicht, oder am Tage der Commission selbst noch vor dem Be ginn der Offerteneröffnung der Regierungs-Commission über geben werden. Die Offerte für die Lieferung des Brennholzes müssen die Gattung, Menge und Beschaffenheit des Brennholzes, wel ches der Offerent zu liefern gedenket, und jedes Offert aber die genaue Angabe des Preise« mit Buchstaben ausgedrückt enthalten, und mit der Nahmensfertigung und der Angabe\ndes Wohnortes versehen seyn, der auch ausdrücklich erklären muß, daß er sich den Bedingnissen, welche er zum Zeichen der genannten Einsicht zu unterfertigen hat, unterwerfe. Offerte, welchen auch nur Eines dieser Erfordernisse man gelt, können nicht berücksichtiget werden. Die Caution kann entw:der im baren Gelde oder in an' nehmbaren nach dem letzten Börse - Course zu berechnende\" Staatspapierenbestehen. Von der k k, Ni. Oest. Regierung. Wien am 15. Julius 1348, ^oslzWrevwittige Feilbifthung d?r Hälfte d HiU.ses Nr. 419 a n Schotten,felve. Vom Stiftgerichte Schotten inWien wird hiermit bekannt gemacht: ES sey über Ansuchen de« löbl. Civilgerichte« der k. k. Haupt - und Residenzstadt Wien zur Vornahme der öffentlichen Feilbiethung der in die Theresia Weigelt'sche Verlassenschaft gehörigen auf 7200 fl. C. M- geschätzten Hälfte de« Hauses Nr. 419 am Schottenfelde der 8. Au gust d. Z. bestimmt worden. Kauflustige haben an dem ge nannten Tage um <2 Uhr Mittags in hierortigerAmtskanz-ley, Stadt Nr. 126, entweder persönlich oder durch mit gehöriger, vorläufig vorzuweisender Vollmacht versehene Vertreter zu erscheinen, und können inzwischen die auf die ser Realität haftenden Lasten im hierortigen Grundbuche die LicitationS-Bedingnisse aber im hiesigen Steueramte einsehen. Wien am 1. Zuliu« 1848. ^11600^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 28. Zuliu«, dann nöthigen Fall« den 14. und den 29. August d. Z, Früh um 10 Uhr, in der Stadt, Annagassein dem Hause, in dem sich da« Eli-sium befindet, Effecten bestehend in Zimmer- und Küchen-einrichtung, Wäsche und Kleidung, im Schätzungswerthe von 206 fl.20 kr. CM. versteigerungsweise gegen bare Bezahlung im Executionswege werden Hindangegeben werden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten,selbe bey dem dritten Termin auch unterer Schätzung dem Meistbie thenden überlassen werden würden. Wien den 1. Zuliu« 1848. ^ilzo4*^ Effecten. ^ Von dem k. k. Nied. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 27. Zuliu«, dann nöthigen Fallt den Uten und den 28, August d. Z., Früh um zehn Uhr, am Graben bey der Krone, Z6 Stück Biegeleisen, dann Zwirn, Knöpfe und andere Waaren, im Schätzungswerthe von 275 fl. 49 kr. Convent. Münze, versteigerung«weise gegen bare Bezahlung werden Hindangegeben werden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag verkauft «erden könn ten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Wien den 1. Juliui 1848-sii625^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt geckacht: daß den 28. Zuliu«, dann nöthigen Fall« den lt. und den 25. August 1848, Früh um 10 Ubr, in der Stadt, Zordantplatz Nr. 40Z, Einrichtungsstücke, alS: Bettstätte sammt Bettgewand, Kästen, Tische, Sessel, Spiegel, Uhren u. s. «., dann LeibeSkleidung und Wäsche, im Schätzungswerthe von <34 fl. 20 kr. C. M-, verstei-gerung«weise gegen bare Bezahlung werden Hindangege ben werden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungtbetrag ver kauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 8. Zuliu« 1848.\nGonvocativnen.\nsib?42^ Verlassenfchafts-Gläubigernach ^ Georg Haberma^er. Vor dem Stiftgerichte Schotten in Wien, hal -n alle Jene, welche an die Verlassenschaft ve« am 1. May 1848 ohne Unterlassung eines Testamentes, n dem Hause Nr. 108 am Schottenfelde verstorbenen befugten Seidenzeug - Fabri kanten Georg Habermayer, al« Gläubiger, und überhaupt au« wa« immer für einem RechtSgrunde eine Forderung zu stellen gedenken, entweder bey der auflden 1. August 1848, Vormittag« um 10 Uhr bestimmten Tagsatzung persönlich, oder durch einen Bevollmächtigten ihre Ansprüche mündlich oder längstens bis LU diesem Tage schriftlich anzumelden; widrigen« die im H. 814 deS allgem. bürgl. G.B. bestimm ten gesetzlichen Folgen eintreten würden. Wien am 25. ZuniuS 1848. ^iis57^ Verlassenschafts-Gläubiger nach Joseph Hafner. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen des Hrn. Dr. Redl, als Bevollmächtigten der Joseph Haf-ner'schen Jntestaterben, zur Erforschung des Schuldenstan des der Verlassenschaft des am Z.April 1848 amAlsergrund Nr. 2Z0 ohne Testament verstorbenen Joseph Hafner, be fugten Buchbinders, in die Ausfertigung eine« Edicte« we gen Einberufung sämmtlicher Gläubiger dieser Verlassen schaft zur Anmeldung und Darthuung ihrer Forderungen\ngewilliget worden. Es haben dalier Diejenigen, welche au« wa« immer für einem RechtSgrunde an die Verlas senschaft eine Forderung zu stellen haben, diese ihreFpr-derung entweder persönlich oder durch gehörig Bevollmäch tigte, bey' der auf den 29. August 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung mündlich oder längsten» bis zu diesem Tage schriftlich vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß §. 814 de« allgemeinen bürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch die B-zahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch Zu stände, al« in so fern ihnen ein Pfandrecht gebührt. Wien den 10. Juliu« 1848. Convocations-Edict. Alle Ansprüche auf den Nachlaß deS 1) am 24. Se tem-ber 1847, im Militärspitale zu Lancut, ohne letztwillige Anordnung verstorbenen Gefreyten Joseph Gans; 2) des am 15 März 1848 im Militär-Spitale zu PrzemiSl ohne letztwillige Anordung verstorbenen Unterärzten Adolph Klug hammer; 2) des am 2Z. April 1848 im Militär-Spitals zu Zolkiew, ohne letztwillige Anordnung verstorbenen Ge meinen Joseph Zbornik; 4) des mit Bescheid 66. 25. Ju lius 1846, 1Z52, todterklärten Gemeinen Johann Zil-linger, sind bey sonstiger AbhanklungSpflege bis zum zosten September 1846 bey dem Hoch- und Deutschmeister vierten i k. k. Linien-Znfanterie-Regimen!« Gerichte aufzutragen > Lemberg am 4. ZuliuS 1343.\nl^ii25i^ Coiwocations-Eviet. Von dem k. k. Nied. Oesterreichischen 5uä. äel. mil.inixt. wird bekannt gemacht - ES sey der k. k. pensionirte Herr Feldmarschall-Lieutenant Joseph Tazza Edler von Feldbruck hierorts am 1. ZuniuS laufenden Jahres mit Hinterlassung emes schriftlichen Testamentes und einer Witwe gestorben-ES haben demnach alle Jene, welche an diese Verlassenschaft aus was immer für einem RechtSgrunde Ansprüche oder For derungen zu machen gedenken, dieselben bis den 21 De cember d.Z. entweder persönlich, oder durch hinlänglich Be vollmächtigte hierorts um so gewisser anzumelden und zu li-quidiren; widrigen« diese Verlassenschaft ohne weiter« abge handelt, und damit was Rechten« ist, vorgekehrt w-rden wird. Wien am 19. Juniu« 1848. ^10004^ Convocati'ons-Edict lzi Vom k. k. Kaiser-Jäger-Regimentsgerichtc w.rden alle Jene, welche an den Nachlaß des aus Braunau in Obe>-österreich gebürtigen, im 45sten Jahre seineSAlters, ledigenStan-de«, ohne Hinterlassung einer letztwilligen Anordnung am 2. Juni d. I. zu Botz-n verstorbenen k k. Hauptmann« Karl von Lang, aus was immer für einem Rechtsqrunde Ansprüche zu machen gedenken, hiermit aufgefordert, selbe binnen 6 Monathen, d. i. bi« zum 15. December d. I gel tend zu machen, indem nach Verlauf diese« Termins in t der Abhandlung der Verlassenschaft ohne weiters fürqeqanaen werden wird. Verona, den 15. Juni 1848."}