{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929717/f4290bc3796783a5fadeadf16e77b240", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ie marquis en indiquant sa bosse d'un geste railleur, afin d'entrer le baron dans sa belle humeur, — mon élection aurait du moins un sens. — En vérité, marquis, —■ dit M. de la Rochaiguë, dont l'hilarité redoublait,  — vous faites les honneurs de vous-même avec une bonne grâce, un «sprit. —Eh! mon cher baron, criez donc: vive ma bosse! car vous ne savez pas tout ce que vous lui devrez peut-être! que dis-je? tout ce que notre opinion lui devra. — Moi, noire opinion, nous devrons quelque chose à votre, —■ et le baron hésita,—à votre, à votre gibbosité? — Gibbosité est merveilleusement parlementaire, baron, vous êtes né pour la tribune, et, comme je vous le disais, si vous le voulez, vous êtes député avant un mois. — Mais, encore une fois, marquis, expliquez vous^de grâce. — Rien de plus simple : soyez député à ma place. ■—■ Vous plaisantez ? — Pas du tout ! je ferais rire la chambre, vous la captiverez ; notre opinion  y gagnera, je m'engage à vous présenter à deux ou trois délégués de mes électeurs, qui, depuis des années, ont forcément la majorité dans ce collège, et je vous ferai accepter par eux à ma place. Aujourd'hui je leur écris, après demain ils seront ici par le chemin de fer, et le surlendemain les paroles sont données, la chose faite. — En vérité, marquis, je ne sais si je rêve ou sijc veille, vous que j'avais jusqu'ici regardé comme mon ennemi. — La haine d'une femme, baron, ou, si vous aimez mieux, la haine d'un ami politique. — C'est à n'y pas croire. — Seulement, mon cher baron, par cela même que j'ai ruiné vos absurdes  projets de pairie, tout en vous empêchant (sans reproche) de marier votre pupille àun misérable, je tiens à vous faire député en la mariant à \"ndigne jeune homme, qu'elle aime et qui l'aime. A ces mots, M. de la Rochaiguë fit un bond sur sa chaise, jeta sur le mar(|\"is  un regard soupçonneux et lui répondit froi dement : Monsieur le marquis... j'étais votre jouet, j'ai donné, comme un sot, «ans le pjeijC. —• Quel piège, mon cher baron ? I ' Votre haine d'une femme, celle prétendue colère que vous inspirait a mauvaise direction de ma ligne politique, vos louanges, vos propositions j '- me faire député à votre place, tout cela cachait une arrière-pensée; 'r u-ensement je la devine... je la démasque... je la dévoile. Vous serez infailliblement ministre des affaires étrangères, baron, si\nvous témoignez toujours d'une perspicacité pareille ! — Trêve de plaisanterie, Monsieur. — Soit, mon cher Monsieur, de deux choses l'une... ou je me suis moqué de vous... en paraissant prendre au sérieux vos prétentions politiques... ou je vois sincèrement en vous l'étoffe d'un homme d'Etat, choisissez une des deux hypothèses; c'est pour vous une affaire de conscience.Maintenant, réduisons la chose à sa plus simple expression: voire pupille a fait un choix excellent, je vous le démontrerai ; consentez à son mariage, et je vous fais élire député, voici le beau côté de la médaille. — Naturellement. Je vous ai montré le beau , voici le vilain : Vous avez indignement abusé, vous, votre sceur et votre femme, de la tutelle qui vous a été confiée. — Monsieur. J'ai des preuves. Tous trois vous avez tramé ou favorisé d'odieuses intrigues,  dont Mlle de Beaumcsnil devait être victime. De tout cela, j'ai des preuves, je vous le répète, et Mlle de Beaumcsnil elle-même se joindra à moi pour dévoiler ces menées de vous et des vôtres. — Et à qui, Monsieur, fera-t-on cette belle dénonciation, s'il vous plait ? — A un conseil de famille dont Mlle de Beaumcsnil demandera la convocation  immédiate. Le résultat de cette mesure, vous la devinez : votre forfaiture avérée, la tutelle d'Erncstine vous est enlevée. — Nous verrons, Monsieur, nous verrons! — Certainement, vous serez, pour voir cela, placé le mieux du monde; maintenant, choisissez, consentez au mariage et vous êtes député. Refusez, la tutelle vous est enlevée avec un tel éclat, tin tel scandale, que vos vues ambitieuses sont à jamais détruites. — Ainsi, Monsieur le marquis,—répondit le baron avec une ironie amère,  — vous m'accusez d'avoir voulu marier ma pupille dans un intérêt personnel,  et vous venez me proposer de fane justement ce que vous m'avez reproché ? — Mon cher Monsieur, votre comparaison n'a pas le sens commun ; vous vouliez marier votre pupille à un misérable, moi,je veux la marier à un homme d'honneur. Et je mets un prix à votre consentement, parce que vous m'avez prouvé qu'il fallait mettre un prix à votre consentement. — Pourquoi cela, Monsieur, si le parti que vous proposez pour Mlle de Beaumcsnil est et me paraît sortablc ? — Lcpartiqucjc propose, et que Mlle de Beaumcsnil désire, est ho norable à tons égards. — Réunit-il les conditions de fortune, de position sociale, de. — Il s'agit d'un sons-lieutenant sans nom, sans fortune, et qui est le plus galant homme que je connaisse. Il aime Erncstinc, il en est aimé.\nQu'avez vous à objecter? — Cequcj'aià objecter? Un homme de rien, qui n'a que la cape et l'épéc, épouser la plus riche héritière de France. Allons donc, jamais je ne consentirai à un mariage aussi disproportionné ; au moins, M. de Mornand avait la perspective de devenir ministre, ambassadeur, président du conseil, Monsieur. — Vous voyez donc bien, mon cher Monsieur, qu'il faut que je vous force la main en mettant un prix à votre consentement. — Mais selon vous, Monsieur, en agissant ainsi par intérêt, je fais une chose! — Honteuse; mais peu m'importe, pourvu que le bonheur d'Erncstine soit assuré. — Et c'est moi, capable d'une chose honteuse, que vous osez proposer à vos électeurs ! — s'écria le baron triomphant; — c'est ainsi que vous voulez  abuser de leur confiance politique en leur donnant, comme représentant,  de notre opinion, une personne que. — D'abord, mes électeurs sont des imbéciles, mon cher Monsieur; je n'ai nullement brigué leur suffrage. Ils se sont imaginé que, parce que j'étais marquis, je devais être partisan fanatique du trône et de l'autel comme leur député défunt. Ils m'ont dit qu'en cas de refus, ils me priaient de leur désigner quelqu'un qu'ils acceptaient d'avance. Je leur désigne un candidat de leur opinion et parfaitement capable de les représenter (ce n'est pas vous louer, mon cher Monsieur, quede vous dire que vous valez au moins leur défunt député) ; le reste les regarde ; car je n'ai pas besoin de vous dire que tout à l'heure je plaisantais en vous parlant de notre conformité  d'opinion ; c'était un moyen d'arriver à l'offre que je vous ai faite et que je vous réitère. Maintenant, vous me demanderez peut-être pourquoi, avant la conviction de pouvoir vous faire retirer la tutelle de Mlle de Bcaumesnil,  je ne le fais pas tout d'abord ? — Oui, Monsieur, je vous adresserai cette simple question,— dit le baron de pins en plus accablé. — Ma réponse sera bien simple, mon cher Monsieur, je ne crois pas que, parmi les personnes à qui serait confiée cette tutelle, il y ajt ,ln homme d'assez de cœur et d'esprit pour comprendre que la plus r'(c£e héritière de France peut épouser un galant homme, sans nom et sans fortune. Or, comme  j'aurais difficilement sur un autre tuteur le moyen d'action que j'ai sur vous, ce changement de tutelle ne peut qu'être défavorable à mes projets, quoiqu'il vous porte un coup irréparable. Maintenant, réfléchissez et choisissez ; demain, je vous attendrai chez moi avant dix heures. Et le marquis sortit, laissant M. de la Rochaiguë dans une pénible perplexité.  [La suite à demain.)\net curés présents à Païenne, se sont rendus en cortège à l'église. Là, le parlement, pairs et représentants confondus, les membres du gouvernement  provisoire, ayant à leur tête Ruggicri Sellimo, leur énergique président,  ont pris place an centre ; les fonclionnnaircs civils et militaires, le corps diplomatique et consulaire et un grand nombre de dames siciliennes  étaient rangés à droite et à gauche ; le peuple dans les bas-côtés.\nLa séance s'est ouverte par la messe, le Veni Creator cl le Salut, célébrés  au bruit des cloches et du canon tiré des forts de Castellamarc, de la Garitta cl des vaisseaux de guerre. Après l'office, le président est monté à une tribune disposée an milieu de l'église, et. o lu le discours d'ouverture.\nLe président a l'ail connaître dansée discours que la Sicile offre au roi de Naples l'unité de la couronne, mais demande en retour toutes les garanties  qui peuvent assurer la constitution et l'indépendance de la Sicile. 11 a terminé ainsi :\nce Le coniilé ne tenant aucun compte de la protestation que le roi Ferdinand II a faite à Naples le 22 courant, et la reconnaissant contraire au paragraphe 17 du chapitre de la constitution relatif à la succession au trône, déclare légalement  ouvert à Païenne le parlement général de Sicile, selon les droits imprescriptibles  du pays, et vous invite, messieurs les pairs et messieurs les représentants  des commune», à vous rendre dans les lieux ordinaires de vos séances, et à voter aveij toute la promptitude convenable une loi sur l'exercice  du pouvoir exécutif, conformément aux circonstances.\n» De cette façon, le pouvoir législatif et le pouvoir exécutif, dûment institués,  pourront s'appliquer à réaliser les réformes nécessaires dans la constitution  et dans les lois. Le pays sera régi par un gouvernement solide, simple et fort, qui saura faire respecter les droits de l'île ; la Sicile, après la commotion violente qui suit toujours une révolution, pourra, par la paix et la liberté, faire progresser la civilisation, la moralité publique et la prospérité matérielle.\n» Que Dieu bénisse et inspire les votes du parlement, et les dirige vers eetio sainte fin ; qu'il regarde favorablement la terre de Sicile et lui donne part aux grandes destinées de la nation italienne, libre, indépendante et unie ! »\nNouvelles d'Allemagne.\nUn journal de Berlin annonce que l'envoyé de S. M. le roi de Danemarek prés la cour de Prusse, M. le comte Plessen a remis  au ministre dès affaires étrangères, M. d'Arnim, une note, contenant une déclaration que le Danemarek regarderait l'occupation  du territoire de Sehleswig-H'jlstein comme une violation  du droit des gens, et que le gouvernement danois ne souffrira  aucune atteinte à ses droits souverains.\nL'assemblée des délégués de In ville de Berlin a résolu, à une grande majorité, d'envoyer une dép il talion au ministère pour protester contre l'élection par la Diète réunie des représentants de Prusse au parlement allemand. Une députation s'est rendue auprès du ministre des finances pour l'engager à faire procéder à une aliénation des domaines afin de donner du travail aux ouvriers. Les Etats assemblés en Diète réunie ont procédé séparément à l'élection des membres pour l'assemblée fédérale constituante.  Ceux de la province de Poson n'ont pas élu de représentants  ; ceux de la province de Prusse, au contraire, en ont élu. La Gazette de Cologne croit savoir de bonne source que M. le conseiller communal de Wittgenslein est nommé président de régence à Cologne. Le ministre des finances a accordé 100,000 thalers pouraider les industriels de Cologne à continuer leurs affaires. Une assemblée de bourgeois a adopté une adresse au roi contre  le mode d'élection des membres de l'assemblée constituante de Francfort, proposé par le gouvernement. Le conseil communal  a voté une adresse dans le même sens. La Gazette de Prusse du 8 avril publie la pétition adressée au roi par les Etats provinciaux de la province de Prusse, qui demandent  que leur province fasse partie de la confédération germanique. Le journal officiel publie également l'arrêté du roi par lequel le ministère est chargé de prendre les mesures nécessaires à la prochaine admission de la province de Prusse dans la confédération  allemande. Le même journal publie le décret contenant les bases de la future constitution, tel qu'il a été soumis à la Diète dans la première réunion et avec les modifications qui y ont été introduites  par cette assemblée.\nLa question du Schleswig-Holsfein, qui un moment a menacé de mettre en feu le nord de l'Europe, semble devoir s'arranger d'une manière pacifique. La Gazette de Prusse publie, sous la date de Francfort, la résolution suivante de la diète germanique dans la question scbleswig-holsteinoise: ce La diète déclare, en premier lieu, en conformité de l'art 38 de l'acte fédéral, qu'il y a danger d'une aggression du territoire fédéra! de llolslein, et exprime son entière gratitude pour les mesures adoptées clans un but fédéral  et national parla Prusse cl les Etats dont les contingents forment le 10e corps d'armée fédéral. »La diète, afin d'introduire une direction unique dans les mesures militaires  ultérieures qui pourraient être nécessaires à cet égard, prie la Prusse de se mettre d'accord à ce sujet avec les Etats du dixième corps d'armée. L'assemblée fédérale est prête, de son côté, afin de prévenir l'effusion du sang, et, dans le but d'amener un arrangement amiable, de se charger des négociations de médiation au nom de la confédération sur la base de l'inviolabilité  des droits du Holstcin, notamment eu ce qui concerne l'union indissoluble  du llolslein avec le Schleswig. Il est bien entendu par la diète que les hostilités cesseront immédiatement et que le statu quo antérieur sera rétabli. » Bans sa séance du 5 avril, le gouvernement provisoire sehleswig-holsteinois  a pris une résolution tendant à prier la diète germanique d'admettre le Schleswig dans la confédération, comme moyen d'éviter une collision sanglante, et persuadé que le roi n'agirait pas autrement s'il se trouvait dans le pays et s'il pouvait juger par lui-même de la situation réelle des choses. On écrit de Copenhague : Indépendamment de trois frégates, deux bricks et plusieurs autres bâtiments  de guerre déjà équipés et prêts à prendre la mer, on s'occupe encore  activement de l'équipement de quelques autres gros vaisseaux de guerre destinés, à ce qu'on assure, à aller bloquer Danzic, Sleltin et Pillau.  On espère cependant qu'il sera possible d'éviter une rupture avec la Prusse. D'après les rapports officiels publics ce malin, l'avaut-garde de notre armée s'était avancée jusqu'à Apcnrade, d'où un brick de guerre doit avoir ramené le bateau à vapeur leßoiChretienVlll,a\\ns\\ que le bourgmestre  de cet endroit. Il paraît qu'un corps de mille insurgés y a pris position. Après-demain, le roi part pour l'armée, qui compte déjà 14.000 hommes  de troupes d'élite, dont le nombre augmente continuellement par les renforts qui lui arrivent de toutes paris. 11 en esl de même des volontaires qui affluent en nombre immcnsc.Leurenthousiasme est bien grand,et il ne leur manque que désarmes qu'il est difficile de se procurer à prix d'argent. La bourse a souscrit pour une somme de 60,000 rixdalers pourl'achat d'un steamer de guerre qu'elle veut offrir au gouvernement. Bien que nos finances soient en bon état et que les fonds de réserve s'élèvent à 8,000,000 rixdalers, les dons volontaires affluent de tous côlés. Quelques membres de la famille royale ont fait des dons du montant de 20,000 rixdalers. Quoi qu'il en soit, on espère que la grave question du Schleswig se décidera bientôt et sans que la paix européenne soit troublée. Depuis le 27il ne part plus de postes pour le Sud. On écrit de Posen, 4- avril, àla Gazette de Spener: Le comité national polonais a publié une proclamation qui, on no saurait le nier, prêche ouvertement l'insurrection. Il y est dit que chaque membre d'une famille qui possède une propriété taillable sera affranchi de tout impôt, du moment qu'il s'associera à la cause polonaise ; quels femme et les enfants des paysans tenanciers qui prendront du service dans l'armée polonaise auront la jouissance clesj ai-dinset du blé sur pied, et toucheront en outre le tiers du salairede  leurs maris et de leurs pères. Les familles des journaliers qui serviront dans l'armée nationale seront entretenues par les fonds des cercles respectifs Le comité national décrète encore dans ladite proclamation la suppression de plusieurs droits, entrautres les droits de chasse et de pêche. C'est surtout contre  la Prusse qu'est dirigée cette démonstration des Polonais, qui veulent de cette manière témoigner leur reconnaissance pour l'amnistie que leur a généreusement  accordée le gouvernement prussien.\nLa Gazette de Vienne annonce dans sa partie officielle que M. le baron de Kiibcck, ministre des finances, a été, sur sa demande, admis à la retraite  ; à cette occasion, S. M. lui a exprimé son entière satisfaction pour les services distingués que cet homme d'état a rendus à son pays.\nLe même journal dit, également dans sa partie officielle, que S. M. l'empereur,  sur le rapport du conseil \"des ministres, a nommé M. le baron de Kraus, en dernier lieu vice-prèsident de la régence de la Gallicic, ministre des finances,et M. le lieutcnant-feldmaréchal Zanini, ministre de la guerre\nNouvelles de France.\nParis, 9 avril. L'avis suivant a été communiqué aux journaux hier dans la soirée. «Sur la proposition delà commission de gouvernement pour les travailleurs  ; » Considérant que le principe inauguré par la république triomphante est le principe de la fraternité ; «Que nous venons de combattre, de vaincre, au nom et pour le compte do l'humanité loutentière : » Que ce seul titre d'homme a quelque chose d'inviolable et d'auguste que ncsaurait effacer la différence des patries; » Que c'est d'ailleurs l'originalité glorieuse delà France, son génie, son devoir,  de faire bénir par tons les peuples se» victoires, et, quand il le faut, se» douleurs mêmes; «Considérant que si elle nourrit en ce moment beaucoup d'étrangers, un nombre bien plus grand encore de nationaux vivent de leur travail en Angleterre,  eu Allemagne, en Suisse, en Amérique, sous les cieux les plus éloignés  ; » Que provoquer des représailles en repoussant loin de nous nos hères des autres pays serait une calamité en même temps qu'un déshonneur; »Le gouvernement provisoire place sous la sauvegarde des travailleurs français  les travailleurs étrangers qu'emploie la France, et il confie l'honneur de la république hospitalière à la générosité du peuple. «Paris, le 8 avril 1848. » Les membres du gouvernement provisoire.\nActe autographe d'abdication du roi Louis-Philippe.\nTout le monde sait que Louis Philippe, après avoir essayé vainement des ministères Mole, Thiers et Barrot, dans la nuit du 23 au 24- février, s'était décidé à abdiquer en faveur du comte de Paris. Mais on n'a pas connu le texte précis de l'acte d'abdication. Nous le publions aujourd'hui, après l'avoir copié littéralement sur l'original même : ce J'abdique cette couronne que la voix nationale m'avait appelé à porter,  en faveur de mon petit-fils le comte de Paris. Puisse-t-il réussir dans la grande tâche qui lui échcoit aujourd'hui, lODis-PHILIPP£. » 24 février 1848. Cette pièceimportante a été arrachée, aux Tuileries, des mains du général qui allait la présenter au peuple, par le citoyen Charles Lagrangc, de Lyon, qui a crié en s'en emparant : Pas de Régence ! Plus de roi! Vive la République! Elle est écrite sur un carré de papier irrégulier et elle avait été pliée en quatre avant d'avoir été complètement séchée; elle est maculée de duplicata en quelques endroits. (Correspondance.)\nUne correspondance de Paris dit qu'il n'est pas vrai que M. le général Cavaignac, en refusant le ministère de la guerre, ait offert sa démission de gouverneur-général de l'Algérie, ni qu'il ait mis pour condition à son acceptation certaines mesures sur lesquelles legouvernement provisoire serait resté en désaccord  avec lui. M. le général Cavaignac s'est borné à exprimer l'opinion que lo temps qui devait s'écouler entre le moment possible de son installation et l'avènement d'un pouvoir définitif,  était nécessairement trop court pour qu'il pût accepter une mission aussi compliquée que la réorganisation de l'armée, dans l'état où l'a laissée le gouvernement déchu, et dans la situation morale où les derniers événements l'ont placée. Son refus n'est donc que relatif. Seulement, en terminant sa lettre M. le gouverneur-général de l'Algérie déclare qu'use tient en tous cas, aux ordres du gouvernement, si les événements rendaient ses services nécessaires partout ailleurs que sur la terre d'Afrique. La démission du commissaire départemental dn Rhône, M. Arago, est enfin acceptée."}