{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/deaa56ddac55c76ef124288cb18a7618", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "» » s «\nMUS und Communismus ermunter«. (Murren vom Berge,) Der Entwurf (1. Artikel) wird angenommen. <4 Uhr.) (Nach 4 Uhr.) Art. 2 des Gefetzentwurfs über die Ar-deiter-Wociationen lautet: „Die Darlehen, die der Staat den Arbeiter-Associationen machte, find mit 3 pCt. zu verzinsen. Eben so sind die Darlehen des Staates selbst zurück zuzahlen, j« nachdem die Associationen prospariren. Die Zinszahlung sowohl als die Capitalsrückzahlun-gen werden in die Staats-Cass« geleistet und darauS ein Fonds gebildet, au» welchen künftig noch gegen wärtige Gesetze und im Sinne des Gesetzes vom Z. Juli wieder neue Associationen unterstützt werden soAen, sei es zwischeü Arbeiter und Arbeiter oder Arbeiter und Meistern ?c. ?c.\" Dupin, der Alte, fürchtet, daß djiese Neuerung zum Socialismus und EommuniSmus füh^eund bekämpft sei. Alcan und Tourret unterstützen sid jedoch und der Ent wurf geht durch^ Das ganze Gesetz wäre somit erledigt. Fould wünscht, daß man die Tresorbons und Spar-cassenbüchel als Entschädigungsvorschläge der Regierung, von deren gestern die Rede war, sofort oder morgen dis-cutire ; die Börse wurde sich dann mehr beruhigen. (Ja! Ja! N«iv! Nein!) Trouvv Chauvel, Finanz-Minister, hat nichts dage gen. Er ist bereit. Bineau-Faucher bekämpfte jedoch diese Eile. Der Mon tag sei festgesetzt. (Derselbe bleibt für die Berathung vor behalten , und Herr Fould muß Geduld haben. Die Versammlung kehrt zum Unterrichts-Budget zu rück und genehmigt die darin noch übrig gebliebenen Posten. Die Sitzung wurde um 6 V« geschlossen. Der CassationShof versammelte sich heute Vormittags um »ant der neuen Verfassung zur Wahl derjenigen Glie de» zu schreiten, welche mit den Gliedern der National-Versammlung in den geschaffen««! Justiz Hof für Hochverräther treten sollen. Gewählt wurden: 4) Rochez, 2) Berenger, 3) Harduin, 4)Hell6, Z) Boissieur und die Herren Pataille und Delapalme sind zu Stellvertre tern ernannt worden^\ndas Detaschement von Suchul nach Acht: ; der Feind verlegt« ihm den Weg zwischen der ehemahligen Festung TifliS und dem Dorfe Miskinschi. Die feindliche Stel lung war überaus stark. Auf dem zwischen Felsen sehr steil ansteigenden Wege waren einige Reihen fester Ver\nenthalt zu ihren Wohnungen undtitten viel von Kälte nnd Hunger. Unser« zu ihrer Verfolgung entsandten Mi lizen zählten auf dem Wege mehr denn 144 Leichen, stumme Zeugen des kläglichen Rückzugs. „Schamil, der als einer der Ersten in feinen Schlnpf-\nMuUand Kriegsschauplätze\nim Kaukasus.\nNachrichten > vom (Schluß.) > „Am 3. war der rachedürstige Feind eifrig in den Lauf gräben beschäftigt und rüstete sich zu einem neuen Sturm; die Garnison, durch den Angriff und das immerwährende Feuer der Münden bis auf die Hälfte ihrer Zahl ver mindert, gab die Hoffnung auf Entsatz durch daS De taschement schon auf und bereitete sich zu einem rühm lichen Tode. >^Am 4ten bemerkten die Osficiere eine ungewöhnliche Bewegung i« den feindlichen Schaaren, und in der Mei nung , daß der verhängnißvolle Angriff beginne, mach ten sie, ihre Familien zum Opfer bringend, den Sol daten den Vorschlag , sich und die Festung, wenn die Münden sie erobery sollten, in diel Luft zu sprengen. Die Tapferen stimmten diesem Vorschlage einstimmig bei.\" „Doch plötzlich verkündete Ider eilige Rückzug des Fein-desden Helden die Annäherung deS Dttafchements. Fürst Argutinöki hatte am 20. September in Temir-Chan--Schura> di« ! Nachricht vom Einfalle Schamil's in den Samur'schen Bezirk erhalten; bis zum 22. zog er zwi schen Lavaschi und Naß-Kent ein Detaschement aus 6 Ba taillonen Infanterie und einer Divisisn Dragoner zusam men und rückte nach Kumuchj wo er noch drei andere Ba taillonen» sich zog. In forcirte» Märschen und ohne Ruhetag zu halten, obwohl die Witterung feucht war und auf dem Gebirge hoher Schnee lag, erreichte er am 28. Kurag. Hier traf ihn StabS-Capitän Butschkiew\nhacke angelegt; der rechte Flügel lehnte sich an einen winkel zurückkehrte, brachte anstatt Beute die Vorwürfe senkrechten Felsen , der nur in einem Umwege von 1V der Müriden heim, wegen des unersetzlichen Verlustes der Werst umgangen werden konnte; der linke Flügel zog besten Männer fast sämmtlicher Gebirgsstämme und die sich durch eine jähe Schlucht bis zum linken Ufer des Verwünschungen der Bevölkerung des ganzen Landes,! die Samur hinab ; zahlreiche Fähnlein sah man flattern; er zur Pflichtverletzung zwanA und dann ohne Vertheidi-nach den Aussagen der Gefangenen hatte der Feind ge- gung der gerechten Strafe für ihren Treübruch überant-gen 7000 Mann Fußvolk nebst einer auserlesenen Caval? wertete. So bittere Folgen hatte für ihn und seine leicht-lerie ; Daniel-Bek und Gaschi-Murad führten ihn.- ^ gläubigen Anhänger dieser verwegene Einfall , durch den „Gegen Mittag concentrirten sich die Truppen; un- er seinen wankenden Einfluß im Gebirge zu befestigen ge mittelbar am Samur wurde eine Batterie auS 4 Ge- dachte. Zu seinem eigenes Verderben hat dieses Unter schützen und 10 Raket-Gestellen errichtet, welche die nehmen geführt, das den tapferen Truppen des Kankasi-feindliche Position von der Flanke beschoß ; die gesammte scheu CorpS Gelegenheit gab, unter Achti's Mauern und Cavallerie setzte auf daS linke Sgmur-Ufer und kam dem auf den Höhen beim Dorfe Miskinschi sich mit neuem Feinde in den Rücken. Das 1., 2. und 2. Bataillon des Ruhme zu bedecken.\" Regiments des Fürsten von Warschau begannen, unter- ^ Die St. Petersb. Ztg. fügt diesem Berichte hinzu: stützt vom 2. Bataillon deS apscheron'schen Regiments» In gerechter Anerkennung dieser glänzenden Waffenthat unter Anführung deS Obersten Maniukin, den Sturm haben Se. Majestät der Kaiser allergnädigst zu verlei-gegen die Front der feindlichen Stellung.\" hen geruht: dem General-Adjutanten Fürsten ArgutinSki-„Die Scharen auf dem Gebirge schleuderten einen Dslgoruki den St. Alexander-Newski-Orden, dem Oberst Hagel von Steinen und Kugeln herab ; die Bataillone Roth den Rang eines General-Majors und eine Arende klimmte«, ohne einen Schuß zu thun, kolonnenweise von 12000 Rub. Silber, dem Capitain Nowosseloff, kühn hinan. Oberst-Lieutenant Kischwski führte das der nach jenem das Commando in Achti übernahm, de» 2. Bataillon deS Regiments Fürst von Warschau auf! Rang eineS MajorS und eineS Oberst-Lieutenants, der die steilste, von einem starken Wall gekrönte Höhe, den ganzen Garnison einen Jahresfold, und zwar nicht auf Schlüssel der ganzen Stellung. Vor dem Walle ange-! Abschlag, und außerdem 40 Ehrenzeichen deS Militär langt, machte er Halt, um die Leute zu Athem kom- Ordens, sämmtliche» Gemeinen der Abtheilung, die bei men zu lassen. AlSbald griefen die Müriden zum Säbel Miskinschi im Kampfe war, 1 Rub. Silber dem Manne, und drängten Kischinski und dessen Bataillon in die Ver- In Betreff der Personen, die sich besonders ausgezeich-\nschanzung. Major Altuchoff griff mit dem dritten Ba taillone muthig die linke Flanke der feindlichen Position an dem steilsten Puncte an und warf mit Verlust weni ger Mensche«, die in den Samur gestürzt wurden, bei\nnet, und der Unterstützung der Familien der Gebliebe nen sollen auf allerhöchsten Befehl Vorstellungen gemacht werden. Den StabS-Capitain des General-StabsJssa-koff, der thätigen Antheil an den Operationen des da-\nnahe ohne einen Schuß zu thun , die Müriden aus die- gestan schen CorpS genommen, haben Se. Majestät der\nser äußerst festen Stellung. Oberst-Lieutenant Pirogoff rückt« mit dem ersten Bataillon gegen daS Centrum an und hielt, ohne ein einziges Mahl Halt zu machen, daS starke Feuer beider feindlichen Flügel aus. Der Angriff geschah in solcher Ordnung und mit solchem Muthe, daß der Feind nicht zu widerstehen vermochte. Sobald er zu wanken anfing, warf sich Oberst Dschafar-Kuli-Aga Bakichanoff mit der ganzen Cavallerie ihm in den Rü cken, und bedrängte, der reißenden Strömung des Flus ses ungeachtet, die Weichenden hart in der Flanke.\" „Um 1 Uhr Mittags hatte der Feind den Wahlplatz bereits verlassen, mit Hinterlassung dreier Fahnen , von mehr als dreihundert Todten und gegen 70 Gefangenen; die Cavallerie setzte, unterstützt von der Infanterie, ihm auf dem Fuße nach. Das Detaschement nächtigte unter den Mauern des befreiten Achti, nachdem es an diesem Tage 36 Werst zurückgelegt und eine glänzende Waffen that vollbracht.\" „Unsererseits blieben 15 Mann; verwundet wurden der Oberst-Lieutenant Kischinski, Capitain Dobryschin, die Unter-Lieutenants Lasarew, Buchholz und Liubenski, der Fähm'ich Krummes und 152 Gemeine. „Am 3. und 6. verfolgte das Detaschement den Feind bis zum Dorfe Rutul, Schamil, Daniel-Bek und Gad-schi-Murad flohen vor ihm her. In diesem Azgenblicke ist im Samur'schen Bezirke kein einziger bewaffneter Mü nde zu finden, die Bewohner selbst bringen Gefangene und bitten um deren Begnadigung, da sie verführt und der Uebermacht gewichen wären.\" „Fürst Argutinski nennt mit besonderem Lobedi« Ober sten Bakichanoff, Godlewski und Maniukin, die Oberst-Lieutenants Pirogoff und Kischinski, den Major Altu-choff, den Capitän Dobryschin und die Lieutenants Lasa-\nmit den Berichten übe. die bedenkliche Lage der Garnison rew und Buchholz, als solche, die sich bei dieser Gelegen-in Achti^ j ' ! heit ausgezeichnet haben. Die Vertheidiger der Festung haben sich »ach seinem Urtheile sämmlich ausgezeichnet, besonders aber Oberst Roth, die CapitainS Nowosseloff und George, der Stabs - Capitain Butschkiew und per\n„Fürst Argminski unternahm mit dem Vorbeitreffen und einigen GebirgS-Kanonen, die getragen wurden, eine Recogvoscirung bis, nach der Festung hin. Nachdem er die Garnisrm durch sein Erscheinen auf dem linken Sa-mvr-Ufer mit neuem Muthe beseelt hatte, gewann er die Ueberzeugung, daß eS unmöglich sei, eine Operations linie -vom Kurag nach Achti zu ziehen; die verdorbenen Wege waren für die Artillerie nicht zlu passiren, die Brü cken Mstört, und um den Feind von dieser Seite anzu greifen^ hätte noch eine Brücke über Iden Samur geschla gen wefden müssen. Da eS in dieser waldlosen Gegend an dem dazu nöthigen Material fehlte, beschloß Fürst Argutinski, mit dem ganzen, durch die berittene Miliz verstärkten D«tasch«lment die Richtung zum Kabir hin einjuschlagen. überschritl zwei Höhenzüge, setzte über deu Saniur und stand am 3. October beim Dorfe Suchul in der Nähe von Chasri.\" „In der Morgendämmerung deS 4. Octobers rückte\nFähnrich Binnet.\" „General - Lieutenant Schwarz ließ seinerseits, alS er von dem Aufbruche der Hauptmacht Schamil'S Kunde er hielt, ein Beobachtungs-CorpS im bekokan'schen Engpasse zurück und vereinigte die übrigen ihm untergebenen Trup pen zu Elissu, auf der rechren Flanke der lesginischen Linie. Nachdem er den Dscharo-Belocanschen Bezirk und die Gegend um Nucha gegen jede» Einfall gesichert, rückte er zum elissn'schen Engpaß hinauf, dem Feinde in den Rücken und erreichte am 4. October das Bergdorf Kudal. Ein\nKaiser zu allerhöchstihrem Flügel-Adjutanten zu ernennen geruhet.\"\nPatriotische Gaben. Se. Durchlaucht der Fürst Philipp zu Batthyani, ha ben dem KriegS-Ministerium den Betrag von Fünfhun dert Gulden C. M. für die bei der Einnahme Wien's durch Blessuren verunglückten Soldaten übergebe». Indem daS KriegS-Ministerium diese Spende unver-weilt an Seine Durchlaucht den Herrn Feldmarschall Für sten zu Windischgrätz leitet, um solche nach der ausge sprochenen Widmung des Herrn Gebers zu verwenden, fühlt es sich angenehm verpflichtet, diesen Act patrioti scher Gesinnung öffentlich zur Kenntniß zu bringen, und hiefür im Nahmen der Armee, seinen wärmsten Dank auszusprechen.\nUnter der Chiffre IU. (». und mit der Divise: «Gott segne unsern guten Kaiser und die erhabene Familie! Dqnk unsern Befreiern, dem tapferen k. k. Militär!» sind hierorts für die Armee zehn Gulden C. M. und ein Packet Verböndstücke übergeben worden. Indem man diese Gabe unter Einem ihrer Bestim mung zuführt, wird dem patriotischen Geber dafür öf fentlich die volle Anerkennung ausgesprochen. Vom k. k. Armee - General-Commando. Hauptquaitier Schönbrunn am 20. November 1848.\nDie Herren Brüder Franz v. Thinelli, k. k. Landrath in Prag, und Caspar v. Thinelli, jubilirter ständifcher Registrator, haben den Betrag von Vierzig Gulden zur Linderung des traurigen Geschickes der bei dem heldenmü-thigen Kampfe für konstitutionelle gesetzliche Ordnung vor Wien blessirten k. k. Oesterreichifchen Militärs Deutsch und Slavischer Zunge erlegt. Indem diese Gabe unter Einem ihrer Bestimmung zu geführt wird, sieht man sich veranlaßt, der dadurch be thätigten patriotischen Gesinnung der Herren Geber, die volle Anerkennung hiermit öffentlich auSzusprechen. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrutm, am 20. Nov. 1848»\nVon der Gemeinde Zelking, Viertel ober dem Wiener Wald, ist dem Kriegs - Ministerium der Betrag von fünf Gulden Conv. Münze mit der Widmung für die bedeutender Müridenhaufen, der diesem Dorfe gegenüber! Verwundeten der k. k. Armee in Italien zugekommen, sich aufgestellt hatte, wich plötzlich zurück. verbarg sich, Indem das Kriegs-Ministerium den patriotischen Gr\nund die allgemeine Flucht des Feindes machte ein weiteres Vordringen der Truppen durch das hohe WneebedjHte'\nGebirge nnnöthig. Die Aufständischen eilten ohne Huf- sie zur Kenntniß Seiner Majestät.\nbern hiemit feine« aufrichtigen Dank ausdrückt, führt eS ihr« Spende unter einem ihrer Widmung zu, und bringt\nhaaptrRedakttur Git«!berger Druck rwd Verlag der Gdkes V. Ghelettsche« Erbe«"}