{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852238/2dae1f68e531c537178129bac39ba1d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Börsenbericht. (Mittag» 1 Uhr.) Die officielle längst erwartete Anzeige in der heutigen Wiener Zei tung Betreff der Bank wirkt insbesondere auf Bank aktien, welche bis 910 stiegen. Auch Eisenbahn-Actie» waren zu bessern Preisen begehrt, in Staats-Effecten dagegen wenig Umsatz und Veränderung. Bank-Actien 890—900 5°/° Metall. 5VV4-59V--Kaiser Fe«dina»ds Nordbahn 72^/,—73. Gold-Agiö 11—12^,. s Bon der Schlefischen Gränze, 14. April 1848. Die Aufhebung der bäuerlichen Frohndienste in Ungarn, mußte nothwendiger Weise eine sehr bedeu tende Rückwirkung auf Galizien ausüben. — Viele Galizische Gutsbesitzer haben auch bereits sich beeilt, ihren Bauern den gänzlichen Nachlaß der Frohne und der sonstigen persönlichen Leistungen zu verkünden. — Sichtlich ist das Streben des Adels, durch dieses Mit tel den ihm bishero so wenig geneigten Bauernstand zu gewinnen, und die vielfältigen Versündigungen, deren er sich gegen denselben schuldig fühlt, vergesser» zu machen. Mehrere Gutsbesitzer haben daher die Verkündigung der von ihnen beschlossenen freiwMgen Aufhebung der Robot, in besonders seltener Weise vornehmen zu sol. len geglaubt. Die Bauern wurden zu einem feierlichen Gottes dienst in der Kirche versammelt, ihnen der obige Be schluß von der Kanzel sowohl alS von den Gutsherrn in besonders freundlichen Anr-den bekannt gegeben, und endlich zUm Zeichen der vollsten Aufrichtigkeit der gegebenen Zusicherungen, die sämmtlichen auf die Robotpflicht der Bauern Bezug nehmenden Urkunden und Grundbücher verbrannt. So tiefe Wurzel indeß hat leider bei dem Galizi-fchen Bauer das Mißtrauen gegen den Adel geschla gen, daß dieß Alles ihn wohl mit Erstaunen keines wegs aber mit Ueberzeugung erfüllt, 'kimeo «Iaidos et «Ion» ksi'Mtvs! war augenscheinlich der Eindruck, welchen die vorbemerkte Handlung der Gutsherren auf ihn hervorbrachte. — Auch haben mehrere Bauernge meinden geradezu erklärt, daß sie erst alsdann von der obgleich ihnen so verhaßten Robot sich als befreit ansehen konnten, wenn der Kaiser deren Nachlaß ihnen verkündet haben wird.\nBei dieser Stimmung der Galizische« Bauern,\n»/,\n7tll\nder Mass» des Volkes, dürfte es daher dem dortigen Adel für längere Zqit noch sehr schwer halten, diese in sein Jnterefft zu ziehen, und zur Mitwirkung bei Verfolgung jener Zweck« zu bewegen, welche derselbe! im gegenwärtigen Augenblicke unverholen anstrebe. Böhmen. Prag, 17. April. Heute fanden eini ge bedauerliche AufläufeStatt, deren Umsichgreifen durch das Einschreiten unserer allezeit fertigen Nationalgarde verhindert wurde. Die Zusammenrottungen der Volks-haufen hatten zur Folge, daß alle Gewölbe auf dem Trödelmarkte geschlvssen wurden, ebenso eine Hand lung a«f dem Roßmarkte, gegen dessen Eigenthümer der erste Ausiauf gerichtet war. Zahlreiche Patrouillen durchstreiften die Stadt, Es fanden viele Arretirungen Statt. — Morgen erwartet man diejAnkunft von 300 Wiener Studenten, welche von mehreren Professoren begleitet sein sollen. Jllyrien Laibach, am 17- April. (Laib. Ztg.) Gestern um die Mittagszeit traf das zweite Bataillon des k. k. Kreu zer Gränz-Jnfanterie-Regiments sammt dem Stab« und der Regimentscapelle über Unterkrain hier ein und mar-schirte ohne Rasttag in Doppelmärschen weiter; heute Bormittags folgte ihm das 2. Bataillon des St. Georger Gränz - Infanterie - Regimentes und wird morgen in glejcher Weise von hier nach Italien abge hen. Wir haben taglich den Anblick von Durchmär schen der verschiedenen Truppengattungen, alS Ar tillerie , Cavalleri«, Infanterie, Pioniers ic. Auch das 3. Bataillon unseres vaterländischen Regiments hat uns unlängst verlassen; den jetzt durchma^chiren-den 2 Gränz-Bataillons, deren jedes (200 Mann per Compagnie stark) in Ganzen 1500 Mann beträgt, wer den in Kürze noch 10 Bataillons von gleicher Stärke fol gen, waS alleiy schon «ine Macht von 18,000 wirk lichen Kerntruppen bildet. Könnt« nur die Artillerie hinsichtlich der B«s?annung besser fortkommen; vor zwei Tagen marschierte «ine 12pfündige Feldbatterie hier durch, di« sich ganz mit Vorspannspserden be helfen mußte, vorläufig nur bi« Präwaid gehen und dort aus Bespannung warten wird. In einigen\nTagen kömmt von Wien schweres Belagerungs- und Wurfgeschütz sammt Munition ebenfalls hier durch. Da schon eine IZpsündige Feldbatterie 70 Pferde erfordert die man kaum auftreiben kann, so ist eine Verzögerung deS Transports der schweren 24psünder Kanonen ünd der Bombenmörser sehr zu besorgen. Küstenland. Trieft, 17. April. (Iourn. des öster. Lloyd.) Die Borsedepuiation hat von Sr. Exc. dem Gouverneur des Küstenlandes folgende Zuschrift Erhalten: ,S. E. der Herr Feibmarschall-Lieutenant Graf Nu-Kent, Commandant des am'Jsonzo aufgestellten Armee korps hat mir mitgetheilt, daß er durch militärische Ziückstchten gezwungen sei, die Communication mit den Benetianischen Gebicthstheilen folgenden Beschränkun gen zu unterwerfen: Pferde, Schlachtvieh, Lebensmittel äller Art, besonders aber Waffen und Munition, welche den Insurgenten zugeführt werden wollten, werden an her aufgestellten Vorpostenlinie zurückgewiesen werden. — Reifenden, die sich eigener Pferde oder der Post bedienen, wird die Fortsetzung der Reise über die Vor postenlinie nur dann gestattet, wenn sie mit einem von einer competenten Militärbehörde ausgestellten oder vi-dimlrten Paß versehen sind. Das diesseitige Postfell-eisen wird zurückgewiesen, der Inhalt deS jenseitigen aber von einem Herrn Generalen unter Beiziehung eines Herrn Postbeamten genau untersucht, und erst dann der unbedenkliche Theil desselben weiter befördert Werden. — Hievon setze ich die ansehnliche Börsedepu-tarion zur Wissenschaft des Handelstandes in Kenntnif. ^ Trieft, 14. April 1848. Gez. Sa lm.« Lombard.-Benetianisches Königreich. > Zufolge eines Decrets der provisorischen Regierung iii» Venedig sind alle Fischerfahrzeuge beim Einlaufen i« den Hafen von jedweder Gebühr oder Taxe befreit. U- Ein weiteres Decret enthält die Grundzüge über die Organisirung der Na t i ona lg ard e- Alle Bür ger von 19 dis 55 Jahre sind bei sonstiger Strafe bin nen 10 Tagen zum Eintritt« verpflichtet. Deutschland. Großherzogthnm Baden. Carlsruhe, 15. April. Heute Mittag gegen 2 Uhr ist ein Batail lon Hessischer Infanterie, von der Stadt aus feierlich eingeholt und aufs dem Marktplatze mit rauschendem Zurijlfe begrüßt, in Carlsruhe einmarschirt und wird voreM hier bleiben. Roch ein werteres Bataillon wird erwartet. In dem Seekreise herrscht große Aufregung Am ILten d. ist in Konstanz folgendeProclomation ver breitet worden: „Aufruf an die Bewohner der Aemter Donau-eschingen, Eugen, Blumenfeld, Villingen, Bonn-dirf, Neustadt und Hüfingen. Mitbürger, Brüder, Freunde! Der Augenblick der Entscheidung ist gkom-men. Worte können uns unser Recht und unsere Frei heit nicht erorbern. Darum fordern wir nun alle waf fenfähigen Männer auf, Freitag den 14. April, Mit tags 12 Uhr, in Donaueschingen auf dem Marktplätze mit Waffen und Munition, in geordneten Zügen, mit Lebevsmitteln aufOTage versehen, zu erscheinen. Un sere Freunde Brühn Au, Willmann, Raus, Rasina und andere werden zu Euch treten und Euch sagen was das Vaterland von Euch erwartet. Sie sind bereit sich a» Eure Spitze zu stellen. Struve ist bereits in Do naueschingen angekommen und wird der Versammlung mft Rath und That zur Seite stehen. Konstanz, den 12. April 1843- Friedrich Hocker- Gustav Struve.« Man will wissen, es sei eine bewaffnete Expedition vcin Donaueschingen in Aussicht z sie gehe über Freiburg odier wie ander« behaupten, in zwei Colonnen über Frei burg und durch daS Kinzingthal ins Unterland. Ihr Zipeck sei Republikanisirung desGroßherzogthums, oder Veränderung des Ministeriums, oder auch nur Be freiung Fickler's. Von hier aus wollen nur Wenige den Etnst der Sache mitmachen; es haben sich, wie ver lautet, heute höchstens 50 Freiwillige zur Expedition bereit gezeigt, AuS Konstanz schreibt die Freiburger A«i-tUng vom 13. : Die Proclamirung der Re publik ist hier gänzlich gescheitert. Auf Veranlassung Hecker's fand gestern Nachmittag? ein« Bürgerversammlung Statt- Hecker eröffnete dieselbe mit einer «nergischen Rede für die Republik. Diese fand keine» Anklang. Alle hiesigen Redner, sogar jene der republikanischen Partei, erklärten sich gegen Hecker's Vorschläge und eben so die Bürgerschaft. Wir hielten nun di« Sache für erledigt, alS plötzlich heute früh um\n6 Uhr Generalmarsch geschlagen wurde. Die erstaunten Bürger, welche auf die ^trdßen traten, erfuhren, daß dies auf Anordnung Hecker's geschehe, und sie wurden zugleich zum Auszug für die Republik aufgefordert. Der Erfolg davon war, daß höchstens 50 Mann, Hecker an der Spitze, aus unseren Mauern fortzogen, man sagt, nach Stockach, wo heute Volksversamrplung sein soll. Unter diesen 5s) befanden sich nur 4 Activ-Bürger von Konstanz, die übrigen waren junge Leute von 18—20 Jahren, und zwei Pariser Arbeiter, die aus der nahen Schweiz herbeigekommen waren. Heute Abend soll noch ein kleiner Trupp von mit Sensen be waffneten Arbeitern dem Zuge Hecker's zu folgen ge sonnen sein. — So ist hier durch den gesunden Sinn unserer Bürger ein Unternehmen mißlungen, daS, wenn es irgendwo ernstlicher zur Ausführung käme, den Bürgerkrieg unvermeidlich mit sich bringen würde und damit die größte Gefahr für die Einheit deS Deutschen Vaterlandes, diefjetzt alle Deutschen Stämme auf den Grund der Freiheit aufzubauen im Begriffe stehen. O Frankfurt, 15. April. Gestern Abends war schon in geheimer Sitzung Bericht aus Straßbmgdem 50ger CoiIegium zugekommen, daß die Proletarier-Züge über den Rhein zu gehen drohen; es wurde sogleich Venedey mit zwei andern Volksmännern dahin entsandt, um diesen Sturm durch die Macht seiner Beredsamkeit zu beschwören; Venedey wäre der Mann dazu, da er selbst Miglied und Chef des demokratischen Deutschen Clubs in Paris gewesen ist und noch Einfluß besitzen dürfte; er scheint aber zu spät zu kommen, da den neuesten eben eintreffenden Nachrichten gemäß, einige Colonnen zwischen Offenbuyg und K,hl auf verschie denen Puncten den Rhein bereits überschritte» haben sollen; gleichzeitig rücken bewaffnete Horden sowohl aus Donaueschingen als auch in noch größerer Anzahl aus dem Seekreise, unter Anführung von Hecker und Struve heran, um sich milder Fremdenlegion zu ver einigen ; sie bedrohen Catlsruhe und es muß schon in den nächsten Tagen zeigen, ob das Badische Mili tär Stich halten wird; die Hülfstruppen ausWürtcm-berg und Baiern hüben zu lange mit dem Einmärsche gezögert und es wäre nicht unmöglich, daß den Insur genten ein eoup cke inain gelänge; am Ende des LiedS kann sich doch der Unsinn nicht behaupten, wenn Frank reich sich, dabei neutral hält, j Man sagt, daß Hecker bei der Arrestaction Fickler so arg compromittirt ist, daß ihm nichts anders übrig blieb, als zur offenen Revolution zu greifen; schlägt es fehl, so ist es ihm ein Leichtes über den Rhein oder in die Schweiz zu entweichen. jj Frankfurt, 16. April. Der permanente Aus schuß des Vor-ParlamentS hielt gestern und heut^ Co-mitessitzungen, welche geheim sind. In der heutigen entwickelte der Prof. Endlicher seinen Antrag auf die Aufnahme des Jstrianischen Kreises Jllyriens in den Deutschen Bund, welcher Antrag auch angenommen worden sein soll. — Wie man vernimmt hat Hergen hahn aus Wiesbaden die Errichtung eines Parlament«? Heeres beantragt. — Die heute aus dem Großherzog-thume Baden eingetroffenen Nachrichten lauten defrie-dig«nd«r, da es unzweifelhaft ist, daß die republikani sche Fraction nirgends in ihren Erhebungen reussirte. Es sollten indessen heute noch verschiedene republikani sche Volks-Versammlung?n stattfinden die aber sicher auch zu keinem Resultate führen. Daß Hecker und Struve, nachdem sie daS Revolutions-Panier aufge pflanzt, sich unmöglich gemacht, und sie der gesetzlichen Ahndung anheim fallen, unterliegt keiner Fragtz — Unser Liederkranz gab gestern Abends dem Fiinfzig«r-AuSschusse ein Fest im Weidendusch Saale, bei wel chem Gesang und Reden die Herzen mächtig anregt«». Heben wir unter den Reden die so gesinnungsfeste alS gemüthlich-vermittelnd« Jordans, d«S geborn«» Tiro lers, hervor, so war es unter den Gesängen nahment lich das rasch von unserm genial«« Wilh. Speyer com-ponirte, hier von Anastasius Grün gedichtete Lied: „Schmettere durch Lerche Oesterreichs,\" das einen wahren Beifallssturm erMgbe und 6a eapo gesungen wurde. Die Oesterreichischen Brüder fiele« dem Eom-ponisten jubelnd um den Hals. Der Dichter war aber bereits abgereist. AuS Posen vom 14. April meldet die „Bresl. Ztg.\", daß zw.ir daS Lager von Schroda von den Polen ge räumt worden sei, daß dieselben aber die Waffen nicht niedergelegt, sondern sich ins Lager von Wresche« gezo gen haben, das jetzt de» Ceytralpunct der Polnische« Zvsurgentenmacht bild?. Die Preußischen Truppen"}