{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014865/8bf5cf28ebe92a50eaab8b4dc7fe38b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "US»\n/ ZWieu, den 10. z?oo. Der, Abmarsch der Kaiserlichen Trupp« au« Mähren» »rei««ark, O«Ke»eiM ««»i« GMn» zen Unatzr»- davert MnuMch»och^» k»r«» »» alle Kommunikationen längs Ver ungarische« während unterbrochen, und an der LeiWa AehtzMenerai,! . «ir höchstens 12M0 Mann. Au« «iedendMw^raf h»«e die Nachricht ein, daß AeiKma^schq^ hjotiMMMaro» von Buchtwr aS» käiterii!ve^Fr«?pM^^nh,r^etNM >W^hl,n vev> einwtF UNv Haß.pch die beucht Md OaÜ«ch«fttzM«völt-rung ganz önter seinen Befehl gestellt hat. Weniger günstig lau^ »en vi« neusten Berichte auSdem AanÄtunv Semlin. ES fehlte dort anMnnition, weshalb die kaiserlichen Truppen uocy kein» OMvfiv^Hn^egungen machen tonnten. Än Stäbonien hat sich Sssegg für vi« Mag?aren erkiärt, und die« ist, da auch Ket»marfchall - Lieutenant Blagoevlch in Peterwärdein eine zweideutige Atolle spielt, »benfaUS nachteilige Allein die Rjjckwitlung, welche de» Hall? der «aiserstadt in allen Pro-vikizen ausübt, kann-auch^dorl nicht ausbleiben. Gchon kom men'aus den nächsten ungarischen Gränzstadten täglich Offi^ zi^re'hieher', die sich dem Kriegsministerium unterwerfen.--^-Ueber die Namen der hiep verhafteten Wühlsr und Journait« sten.wird von Heile der^ Militär- und Eivildehörden noch i«-mer ein tiefes Stillschweigen beobachtet. > Man weiß jtdvch bersitS, daß die Meisten politischen Handlanger desdemokra-tischen Cludbs festgenommen find. Der ungarische Sekretär PulHky, der, wie aus den Aussagen der Berschwornen her vorgeht, am 6. Okt. dem Grenadier-Bataillon Richter für seinen Verrath 4Vt)t)fl. E. M. bezahlte, und den Grenadieren, welche die Wache beün ermordeten General Laty«^ hinten, «Ltr^ !20l)fl. auszahlen ließ, ist nicht unter den GefangeNe'n. Er befindet sich bei seinem Freunde «ossuth. Au« Allen» geht hervor, daß Pulsky außerdem 5v,lwU fl. an die hiesigen De mokraten auszahlte, um den grauenvollen 6. O«., Und den Mord des unglücklichen Latour einzuleiten. —Die Hinrich tung Robert Bium'S machte einen starten Gindrück. ' Mien, den 14. Nov. Da die vom Fürsten Wtndischgrätz (unkerm 1. d.M.) angeordnrt« aUgeMeineEntwaffnung und Ahliefertsng der Waffen an Die verschiedenen Depots/ nament- -lich. ober der aus dem t. t. Zeughaus« herausgenommenen-Heuer-, Hieb« und Stichwaffen, bis jetzt noch nichl im vollen Umfange vor sich gegangen zu sein scheint , so wurde hente von' Sfil« ver Stadttvmmandatttur d« wiederholt« und letzte Aufforderung ondie Bewohner Wiens erlassen; all» Waffen dipven «stunden abzuliefern, mit dcm Beisatz, daß nach' deren Ablauf Hausdurchsuchungen stattfinden werden, deren -Folgen sich diejenigen, Hri denen was immer! für Waffen ge sunden werden, nur selbst zuschreiben müßten , gegen welche das standrechtlich,- Verfahren eiilgeieitei werden würden Lei. der dürfte indessen die Zahl der Waffe», und so viele interes sante hi^orisch-denkwürdigp Rüstungsstücke aus dem am 7.' Okt. dcm Proletariat preisgegebenen k. k. Zeughause i»l Wien nicht mehr aufzutreiben seyn, da eint Mass« derseiven von ungarischen Agenten nach Ungarn geschafft wurde. ZtL ien,: den lij. Nov. Das Journal des österreichischen Lloyd versichert - aus guter Quelle zu wissen, daß Messenhow-ser zum Tode durch cen E-trang verurrheilt worden ist, und' Heu» die Hinrichtung stattfinden soll. Auch heute ein hier eingegangenes Privatichrelbrn aus Wien bestätigt dieö. ' ' ' ^ tsvreterumrk. Gratz. Laut der Er. Excellenz demHrn. F. Z. M» Grasen Nugent im Laufe der Nacht vom !2. auf ' den l3. Nov. von dcm Hrn. F. M. L. Ritler v- Dählen und/ von der Brigade des Hrn. Generalmajors Baron Burits zu-' ' gerommenen Berichte hat-der Feind ain 12. d. M. bereits Liedelitz und Csakarhurn geräumt, und scheint die Insel'über--' Haupt verlassen zu wvllett , den Meldungen liach'hät er den ' Weg nach Lerent- eingeschlagen. — Generäl Thotorovich HÄt°' ' S^edelitz angemessen besetzt, und ist in diesem Augenblicke ve'r^ \" mulhlich scyon in Verbindung mit der Abtheilung des H^ G. M. Baren BuritS > die Polstrau besetzt und gegen Siede» ' litz d^tachirt hai^ l^Grz. Z.) , ! ; . . Unguru. Nachrichten nach der Agr. Ztg. Das in Pe.sth im Neugebaude dislvcir.'e «aUachische Militär hat sich am!^5. ' Okt. um . Millernachr empört und diese Empörung yätte Vei-„ahe. die^ traurigste« Folgen Nach sich gezogen. Ein wachste» hender Nationalgarvist äußerte sich nämlich, vaß dit^WaÄä-ch-n ungarische v^alionalsahnen vetcmmen werden. Die lachen, ohnehin leine Freunde des MagyaiiSuiuö, sind in sürch' lcrllcheMjuN) g:?n:yin, und forderte», zusaminengerottet, die ^ ^ffizi-ren, denen si? i'.n Verwcig«- ^ ^^\" crehlen. Die Offiziere, hcißi cs im ^liw» dcn Eid c.us die magyarische Xcnsti-' Manns' ^s, ^ hallcn> weigerten sich, worauf die ^ Me« wurde.' Der Lärm und die Gereizt, auf einen Garr'iL der Militäristen hat so^.ir scho'st ^ Mann den ^schcssc», worauf bald mehrere Hundert \" nur vcr^e n u und d.e Alllach«« ^ Sr» ^ ^ D.ohu«. . >> ö L ' v-^eu. «,» ,vll»u '.n das magsartsche ..\nb s?l»<rr Märschrom« gelegentn Station getroffen, zufolge i« Sudap«st gefangen eingebracht, wo er fest-wird, > »et» v«« Abwesenheit seine« Bater« au« pe» Mf tK« ««»acht Ungarn zu«HZkz^Kg»m5chtw»rden, istPhtlippovich stanv. rechtllch erschoffen «vroen. Di» Agra«»er »«V dte Nka^er Z»ttung Kellten schon neuttch eine Meng, Umstände Wsam-«G», »IM W^ Wveisen, daß jene Niedeviäg^ küt lsarch den Verrath de« General« Roth herbeigeführt würde, wie gleich damals ewer uni«« iLtar^öndim«n^»N!tch»t hat«. Dies» Anklage erhält nun dadurch eine Bestätigung, daß die Un garn den zweiten VefehtShrtber 'ArmeetorpS erschießen, d«H frst»n freisprechen., Phtttppovichi hatte stch- still und'tm'b«-wfglich i?ie «i<» Warmerdild: in der Gefangenschaft deni^m^ mest, Gr sWrd.(s«,A^etht! die Breslauer Zt^.) mit trotziger EAtschjosse«heit ,!«»S sowohl während V«S Berhör» als aufd»r^ entschlüpfte drn Äppen des eisernen ZkriegVmäntie«' nich^ fWie^^yUw. Ä» Nachricht von diese«? «nv vielen änvetn^ starrdrech/liche» Hinrichtungen in Ungarn hat sowöhb in d«^ öst»rreichischen Armee als in Kroatien, der Militärgranzeund! in Südsteiermart den Haß gegen das jetzige Regiment inUn« gax» MsZzer furchtbar aufgestachelt. In ganz ^tavvnitn er hebt fich d«r Landsturm. <.Allg. Ztg.> Ofxn - P estH,>den 1 l. Nov. Der polnische General Bem, Dr. «Husen»», Äiszayoosszky Und eine Schaar jünger Po> len, welrye.an de» Freiheilskampfe der 4lngarn stch zü die«! Iheiligen wünschen» tvvileü inüPesty. Gegen Genial Bei» wMd»>g«sttr» in seiner Wohnung im Hotel zum Erzherzog Stephan durch einen jungen Polen ein Attentat versucht. Er feusrte eine-Pistole auf den General ab, die jedoch bloß die Wange, streifte.- Der junge Mann wurde sogleich ergriffen und dem standrechtlichen, bald daxaus aber dem Eivilgerichtr übergeben. Er soll den Genoral Bem für einen Verräth«^ seines UäterlaüdeS^ und für einen punslävistischen Aufwiegler erklärt haben, in Folge dessen des Generals Papirr« in Be schlag genommen und seine Person unter Aufsicht gestellt wor« den sei. -7-- De» hier eingetroffene« Freiheitskämpfern aÄS' Po^en .soäen nych mehrere Tausende nachfolgen. -- So Ofen, wird nun auch Pesth ci;>gSu.mh«r verschanzt. Dasselbe geschieht in Raab und Preßdurg. (.Pesth. Ztg.) Mroatien» Agram. Auf Anordnung des hiesigen Si» cherhi^S-Comitv'S .sind nachstehende, einer Korrespondenz mit den Magyaren' beinzichtigtehierorts ansäßige Individuen, als; Dr« Weiß / Apotheker Zelinger, Handelsmann Zat^c, bürgert. Wagnermeister Marcovic, AdvokatBorovnjat) Kranz Kann, Krues Und HändelSfllann Heksch gestern gefängluh eingezogeir chorden. <W. Z.) .. -GalWeU. Krakau, den .11. Nov. Die gestern Mor gen« hier angekommenen Eilwägen brächten den erstznTranS» ^ port, der au« Lemberg verwiesenen Emigranten, bestehend au» 16 JnLwiduen , unler denen sich auch der mehrfach «W-ähn» Oberstlieutenant Bodinski befand. Sie stiegen in verschiede» nen Gasthöfen ab, und erhielten eine 4vstündige Frist zur Räumung der österreichischen «Staaten. Nachmittags bracht« man'edenfalls aus Lemberg drei junge Emigranten äuS de» Königreich ^zum. Unterschiede von der französischen Emigra tion) hieher, und schaffte sie heute Morgens auf der nach der Gränze führenden Eisenbahn fort. Die jüngst u,ltg«thM«n Gerüchie über Unruhen im Tar-nvwer und, Rz?szvwtr.Krxise redujiren sich nach späteren Be richte^ auf unbedeutende Reibungen zwischen Nationalgarde» und Miiitäi^>(O«sterr. Kvrresp.) . ^ Lombardie» Einem in der Gratzer Zeitung enthaltenen Schreiben aus' G örz vom L. Nov. entnehmen wir folgende interessante Notizen über die l o m b. - v e n e t. Zustände: Gs ist »in wahres Glück. daß die gute Sache in Wien ge siegt hat, sonst wäre cS in Italien jetzt vielleicht schon überall zum neuerlichen BuSbruche gekommen. Ueberäll gährte t«' gewaltig, und nur das energische Einschreiten unserer Gene räle,! die treffliche Haltung unserer Truppen unterdrückte diit' Revöiurionsfunken, die fast in allen Städten merkbar waren. Die Erscheinung deö Sllbiiii vor Venedig ist ein Aeleg Des sen und zeigt, welch' ein perfides Äenehmcndie prvtli Italiani v I» vsra spknla <!' Italia auch jetzt noch, bei den Frieden»« VcrdandlungkN, beobachten^ Es ist nun kein Zwcifel mehr, daß er mit seiner Flotte wieder erschienen ist, um bei dem ver--' mutheten schlechten Ausgange der Dinge in Wien gleich bei der Hand zu sein und loszuschlagen. Man kam Emissär«»» aufdi»>«spur, welch« in den Jst^ianer Küstenstädten agirterr.^ um einen LandungSversuch vorzubereiten. Die Sache in Wie»' fiel anders äu«> als gewisse Leute es gewollt hatten, 'urtd so dleibües in Jstrien d^im Allen; indessen wurde von Triest/ PuS etwa« Militär zur Bestärkung der Garuisonm abgese»^ ^"}