{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/f02e0a0fc702f04df9f16ac95583ef53", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l I -\nMt\" nichth.estWey^ändern zu jeitiem Staate veieiniA je»«», ' ' '\nM\nW>\nS.«Zs Hat ein Deutschet Land mit einem «ichtdeutschen LMde>,dasselbe Staatsoberhaupt, iso D das Verhältniß ,M,Aen beiden Ländern nach den Grundsätzen der reinen H^Hnal-Unionzu ordnn. §. 4. D^ Staatsoberhaupt eines Deutschen Landes, ^ Elches mit efiieip nichtdeutschen Wnde, in dem Verhält nisse der H>arsönäjl-Union steht, isNpß entweder in seinem DeußschM Lande/esidiren, oder es muß in demselben auf ^rfqssu»HSts,äßigem Wege eine 9t,g«qts^aßt niedergesetzt wert»«, zu welcher nur Deutsch« prüfen werden dürfen. Abgesehen von den befsits bestehenden Verbin dungen Deutsches und «tichtdeutscher Länder soll kein Staatsoberhaupt eines mchtde^tschen Landes zugleich zur Regierung eines Deutschen Landes gelangen, noch darf «in in Deutschland regierender Fürst, ohne seine Deutsche Regierung abzutreten, eine fremde>Krone annehmen *). *) Zu §. Z war folgendes Miuderheitserachten als Zu satz zu dem. Paragraphen gestellt: „Kleinere Deutsche Maaten können sich zu einem größeren Deutschen Staate >M»r«inigey, qd«r einem bereits bestehenden größeren Deut schen Staate einverleiben: - Doch dqrf mit, keinem Deutschen Lande, welches bereits über S.Millionen Einwohner hat, ein anderes Deutsches Lantz »«chMden Werden. -Ein« Ausnahme von letzterer Bestimmung machen nur solche kleine Staaten, deren Gebieth innerhalb des grö-'Einwohner zählenden Deutschen Staates liegen.\" Die Entscheidung-darüber ist ausgesetzt worden. Der Antrag der Minderheit deS Persassungs-Ausschusses wird jur Erledigung kommen, wenn über die Mediatisirungen überhaupt berathen wird. ^ Art. Itj. 6, Die «mzelnen Deutschen Staaten be halten, ihre Melbststäädigkeit, so weit dieselbe nicht\"durch ./;W>Hseich^»erk<chuns 'ttHrSnkt -lstz sie haben alle staat-tichen Hoheiten und Rechte, so weit diese nicht der Reichs-Lewall ausdrücklich übertragen sind. Abschnitt II. Die Reichsgewalt. Art. I. tz. 7. Die Reichsgewalt übt dem Auslände gegenüber dir völkerrechtliche Vertretung Deutschlands und de? einzelnen Deutschen Staaten ausschließlich aüS. \"Die Reichsgewalt stellt Gesandte undEonsuln an. Sie -führt den diplomatischen Verkehr, schließt dieBünd-Psse u»v VetMKge mit dem Auslande, nahmentlich auch die HändelS- und Schifffahrtsverträge, so wie die AuS-jieMungsverrräge ab. Sie ordnet alle völkerrechtlichen Mäßregeln an. '§.'8'. Die einzelnen Deutschen Regierungen haben nicht das Recht, ständige Gesandte zu empfangen oder solche zu halten. ^ §. y. Die einzelnen Deutschen Regierungen sind befugt, Verträge mit änderen Deutschen Regierungen abzu schließen. ' Ihre Befugniß zu Bertragen mit nichtdeutschen Re gierungen beschränkt sich auf Gegenstände deS Privat-i-Ms,' deS nachbarlichen VerkehrS'! und der Polizei\n4^ H» he» Fahneneid ist! die Mrpflichtong u»r Tr^ue AWw ^aS ReichSoberh^mpt und die ReichSöerfas-sung M erster Stell« MzWehmen. ^.46. Alle dmch'Verwtstimng von Truppen zu DeichS-zwecken entstehende Kosten, welche, die Ausgabe für den durch da< Reich festgesetzten Friedens stand übersteigen, fallen dem gesammten Reiche M Last. K. 47. Ueber eine allgemeine für ganz Deutschland gleiche Wehrverfassung ergeht ein beft»ndereS Äieichsgcsetz. ? ,A. 48. DieKrnennung desGenerat« geschieht auf Vor schlag bey Ewzelregierung«, Huxch. die Reichsgewalt. Kür den Krieg ernennt die Reichsgewalt die coinman-direnden Generale der auf den verschiedenen Kriegstheater-n operirenden selbstständigen ^orxS, so wie das Personale der Hauptquartier^? dieser Armee» und CorpS. §. 49- Der Reichsgewalt steht die Befugniß zu, Reichs festungen anzltlegen'und, insoweit die Sicherheit des Reichs es erfordert, vorhandene Festungen gegen billige Aus gleichung, nahmentlich für das überlieferte Kriegsmate rial j z« ReichsfestuNgen zu erkläten Die Reichsfestungen werden auf ReichSkosten Unter halter». §. 20. Die Seemacht ist ausschließlich Sache des Reichs. Es ist keinem Einzelstaäte gestattet, Kriegsschiffe für fich zu halten, noch KsPerbriefe -auszAgeben. Die Bemannung der Flotte bildet einen Theil der ge setzlich festgestellten Wehrmacht; sie ist jedoch unabhän gig von der Landmacht. Diejenigen Staaten, welche Mannschaft für die Flotte stellen, erfüllen dadurch einen Theil der ihnen obliegenden Bundeswehrpsticht. . Die Entenming der Officiere und Beamten der See macht geht allein vom Reiche aus. Der Reichsgewalt liegt die Sorge für die Ausrüstung, Ausbildung mid Unterhaltung der Kriegsflotte, für die Anlegung, Ausrüstung und Unterhaltung der Kriegshäfen und SeS-Arsenal« ob. Ueber die zur Errichtungvon KriegshäfenundMarine-EtabkissementS-nöthigen ENteigniinAen; so wie Mer die Befugnisse der dabei anzustellenden Reichs-Behörden be stimmen die zu erlassenden Reichsgesetze. (D. Z.) Hamburg, 44. November. Der jetzt veröffentlichte Bericht deS Hamburger Marine-Comites, welches aus den HerrenMob. M. Sloman, Roß, Vidal und Comp., Ioh. Cesar Godeffroy und Sohn und A. F. ÄZoldsen besteht, gibt die, Abrechmmg über die eingenommenen Gel der «nb die Venven^dung derselbe« , nebst einem Näh-menS-Verzeichniss« der ^ontribuenpn ^ynd theilt einlei tend Auskunft über die Thätigkeit deS Comites mit. DaS Comite trat zu Anfang de« Mai d. 55- zusammen, um für die auf Vertreibung der Dänischen Blcckadeschiffe vor der, Elbe gerichteten Bestrebungen «nen Vereinigungs-punct zu bhlde«. Zu diesem ursprünglichen Zwecke wur den drei Segelschiffe, „Godeffroy\", später ^Deutschland\" gekannt, ^Franklin\" und „Johanna\", zur unentgeltli chen Benutzung für die Damr des Krieges zur Verfü gung gestellt und sogwich mit AusrWung der beiden er-h. 40. Alle nicht rein piivatrechtlichen Verträge, welche stev bego«nen> die Ausrüstung der „Johanna\" wurde an-eine Deutsche Regierung tnit einer andern Deutschen oder sfangs wegen einer nöthige» Reparatur und später wegen Hichtbeutschen abschließt, sind der Reichsgewalt zur Kennt-! der nicht mehr dringlichen Verhältnisse und der mcht zu-«ißnähme und, in so fern daS Reichsinteresse dabei be-' reichenden Geldmittel ganz ausgesetzt, theiltgt ist, zur Bestätigung vsch«keg«t. ! Ende Maimonath erst gelang es, in dem Herrn Ca-Art. II. h. 44. Der Reichsgewalt steht ausschließlich pitän Strutt von der Englischen Marine einen Mann zu da« Recht des Krieges ütid Friedens zu. ! gewinnen, welcher durch sein« Sachkunde geeignet war, Art. III. §. Der Reichsgewalt steht die gesammte' die oberste Leitung bei den auf den Schiffen vorzuneh-tewassnet? Mächt Deutschlands zur Verfügung. ^ wenden Arbeiten zu führen und überhaupt dem Comite ^tA^Dä^ Reichsheer besteht auS der gesammten zum bei^Verfolgung sein?S Zweckes alS Rachgeber zur Seite Zwecke d^s KtteAS bestimmten Landmacht der einzelnen zu.stehen. Nachdem Herr Strutt die in der Ausrüstung Deutschen Staattn. ' l'begriffene», Schiffe untersucht und von allen beikommen-D^r Reichsgewalt steht es zu, die Größe und Beschaf-j den VerhältvissW Kenntniß genommen, sprach sich der--fenhÄt dttselben zu bestimmen. s s»lhe im Zlllgemeinen beifällig über die bisherigen Lei-Dieienigen Staaten , welche als Contingent weniger stungen des Comites aus; insbesondere erklärte derselbe, «ls Hoop Ma»«.stellen , geben.in Bezug auf das Heer- ^ daß das Schiff „Deutschland\" in Betracht seiner auSge-wesen ihre Selbstständigkeit auf, und werden in dieser' zeichnet starken Konstruktion, vorzüglich geeignet sei, um Beziehung entweder unter sich in größere Ganze verschmol- mit verhältnißmäßig geringen Kosten und Zeitaufwand zu zen, welche dann unter der unmittelbaren Leitung der! einem tüchtigen Kriegsschiffe hergestellt zu werden , daß Reichsgewalt stehen,' oder^ in so' ^rn'^ies^Be'rschmeljung? aby! dann die Aenderungen in dem Schiffe in einer Um sicht für angemessen befunden wird, einem angränzenden > fassenderen Weise als bisher vorzunehmen sein würden größeren Staate angeschlossen. Zn beiden Fällen haben ° und daß er daher dem Comite die eigenthümliche Erwer-die Landesregierungen dieser kleinei en Staaten keine wei- ^ bung deS Schiffes dringend empfehlen müsse. Herr Strutt tere Einwirkung auf das Heeripesen, alS ihnen von der ^ bestätigte aber auch zugleich auf daS Entschiedenste die Reichsgewalt oder dem größereli Staate ausdrücklich über- Ansicht, daß ohne drei Dampfschiffe ein Angriff auf die\nam 4A. J»m die Zt>pH0S Thlr. ;PreuS. Crt. zu dem angegebenen ZweHe dM Comite znx Ver fügung gestellt. >DgS Epmitch ließ hierauf die drei Dampf schiffe der HWseatischen Compagnie nochmahls einer ge nauen Untersuchung durch den Capitän Strutt und an dere Sachkundige unterziehen und taxiren. Ass auch der hiernach eingegangene Bericht völlig zufriedenstellend sich aussprach , kaufte das Comite die drei Dampfschiffe un ter dem Taxwerth, zur Summe von zusammen 500.000 Mark Bco. Nach Verlauf von^ etwa 4 Wochen , gegen Ende des Julius-Monchths, war indeß die Ausrüstnng der Schiffe so weit vollendet und die Bemannung derselben so vollständig, daß die Schiffe bereit waren, zu einem Angriffe auszukaufen, wegen dessen.zeitgemäßer., Unter nehmung eine Correfpyndenz mit dem Obstrbefehjshaber der Deutschen Landtruppen, dem General Wrangel ein geleitet war. Ein Hinderniß, die ausgerüstete Zlotille gegen den Feind zu führen, lag allein darin, daß See-Officiere und Mannschaft zur rechtlichen Kriegführung vorher von einer Regierungs-Behörde autorisirt und zu dem End? in Eid und Pflicht genommen sein müßten. Das Comite richtete einen deßfallfigen Antrag an den Senat, welcher ihr gleich zu Anfang bereitwilligst die Erlaubniß ercheilt hatte , auf den ausgerüsteten Kriegs schiffen die Hamburgische Staats-Flagge zu führen. Der selbe fand aber in den» Umstände, daß gerade zu jener Zeit eine provisorische ! Central- Gewalt für Deutschland cvnstituirt war, um so mehr Bedenken, auf den Antrag des Comite'S einzugehen, alS gerade gleichzeitig Gerüchte von Waffenstillstands-Verhandlungen verlautbarten. DaS Comite wandte sich d«her am 34. Juli in ausführlicher Berichterstattung mid ihrem Antrage qn das Reichs-Mini-sterium, an welches sie zur Unterstützung und Forderung der Sache im allgemeinen Deutschen Interesse Mei ihrer Mitglieder deputirte. Das Reichs-Ministerium ertheilte in Betracht der schwebenden Verhandlungen dem Comit6 die bestimmt? Weisung, einstweitzn jeder feindlichen De monstration sich zu enthalte», gab aber dabei die Zusiche-rung, daß die beantragte Untersuchung und Uebernahme der Schiffe von Seiten des Reichs durch alsbald abzu ordnende Commissarien beschafft werden solle. Die Unter handlungen haben bekanntlich zum Abschluß eineS Waf fenstillstandes geführt, und eS ist in Folge dessen die Be mannung derSchiffe auf daS dmchauS Nothwendige ver ringert.\" Es folgt dann der Bericht!,über die bekannten Einzelnheiten der Uebernahme der.Flotille von Seiten der ReichS-Commissarien nnd schließlich die Abrechnung. StatuS der RechnungS - Verhältnisse deS Deutschen Marine-Comite's zu Hamburg bis zum 4Z. Oktober 4843 abgerechnet und den Herren ReichS-Commissarien sammt den geführten Büchern am 49- October vor gelegt. Abseiten deS Marine-AusschusseS des hohe» Bundestages von Frankfurt am Main empfang«» » Z2Z.VV0 fl.\ntragen wird. feindlichen Schisse alS ganz unausführbar angesehen wer-h. 44. Die Reichsgewalt hat iü Betreff des Heerwe- den Müsse. Nach diesem AuSspruche wendete das ComitS sens die Gesetzgebung u«d die Organisation; sie überwacht sich an den Marine-AuSschuß der National-Versammlnng deren Durchführüng in den einzelnen Staaten durch fort-! in Frankfurt, mit welchem es schon \"früher in Verbin?! dauernde Csntrole. ! düng getlieten war, um durch dessen Hilfe die zur An-! Den einzelnen Staate» steht die Ausbildung ihres - schaff»»g , von Dampfschiffen erforderliche Summe von Kriegswesens auf Grund der Gesetze und Anordnungen! oire» 600.000 Mark Herbeizuschaffen. Der Marine-deS Reichs zu. Sie hak»n die Verfügung über ihre be-^ Äu§,schuft der National - Versammlung verwies den waffnete Macht, so weit dieselbe nicht für den Dienst des Antrag des Comite'S an den damahls noch bestehen.-IieichS in Anspruch genommen wird. ! den Deutschen Bundestag, und von diesem wurtW^,\nund remittjrt erhalten Nlit . . . . Freichilllge Geldbeiträge bei dem Co mite eingegangen ...... Gesammt-FondS dem Comite . . . Verwendung. Für Ankauf der Dampfschiffe „Lübeck,\" „Hamburg,\" »Bremen\" . . . . Für Ankauf des Schiffes „Deutschland\" Für Gagen an sämmtliche Officiere und Mannschaften bis zum 4. Oktober be zahlt .......... Für Gagen an dieselben vom 4. bis zum 4L. Oktober zu bezahlen .... Für Armatur der Schisse . . . . Für Ausrüstung und Einrichtung der Schiffe und sonstige Auslagen . . Für Verproviantirung der Mannschaften bis zum 4. Oktober...... Für bezahlte Rechnungen, wofür das Co mite im Vorschuß, ut>d noch unbezahlte Rechnungen, ss wie für unvollendete Arbeiten sind auszusetzen » . . .\nMarkBko. Sch 594.448 6 207.956 40 799.375 —\nMarkBko. Ech 500.000 — 56.000 —\n37.960 — 3.930 — 93.060 8 404.622 42 43.707 44\n49.000 830.304 799-373\nHievon ab eingegangene 1 > sind somit . . 30.926 3 zur gänzlichen Liquidation bis zum 45. Oktober noch erforderlich , wohingegen daS Comite den etwa übrig bleibenden Saldo und etwa noch eingehende Beiträge dem Ministerium verrechnen wird. Hamburg, den 49. Oktober 4843. Rob. M. Sloman. Roß, Vidal u. Comn. Ios. Ces. Godeffroy u. Sohn. A. F. Woldsep.\n(Börs, H.)"}