{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821483/6892e1f4a7d9ea3bb9f02bd7f2040dd8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "setzvng des Miyiktriums verbreitet. Der General von Pfuek hätte! da» Kriegsministerium nebst der Präsident schaft des AdnseilS, der Graf Döhnhof das Auswärtige, Herr Wentzel die Justiz, Herr Pinder das Innert ange nommen. — Herr von Beckcrath soll jede Betheiligung aufgegeben haben. Potsdam. 17. Sept. Heute Nachmittag war vor dem Elifium, dem Wäldchen Schrägen, auf Einladung des politischen Vereines, die erst« große Volks-Ver sammlung bei Potsdam. Als Tagesordnung war ange kündigt: 1) „Die Freiheit der Soldaten, gegründet durch den Beschluß der National - Versammlung vom 7. September; 2) die Nusrechthaltung der Beschlüsse der National-Verfammlung mit Bezug auf ihre Beschlüsse vom 9. August und 7. September. Diese durch rothe Zettel an d^n Straßenecken angekündigte Versammlung hatte eine zahllose Volksmenge und besonders viele Soldaten aller Waffen an ren Versammlungsort geführt. Als Redner traten auf ein Berliner Demokrat u»d zwei hiesig!?. Obwohl eine tiefe Stille herrschte, so konnten doch bei der großen Ausdehnung der Versammlung die wenigsten der Versammelten die Volksredner verstehen, indeß , hörte man aus dem wiederholten Bravorufen und HurrahS, daß das Volk ihnen Zustimmung gab. WaS Referent davon vernahm, betraf weniger dir Tagesordnung als allgemeine Ermahnungen durch Aufruhr, die gesetzliche Freiheit in ihrem Gedeihen nicht z^u stören, nno Eintracht zwischen Soldaten und Bürgern zi^ halte», eine Ermahnung die von beiden Seiten freudigen Anklang fand. Während und nach ver Verfainmlung wurden unter den Solvaten zahlreiche Exemplare einer Druckschrift verbreitet, welche den Titel führte: „die Demokraten Berlins an ihre Brüder, die Soldaten.\" Zum nächsten Sonntage ist eine zweite Volksversammlung angekündigt. Mehrere erwartete Berliner Demokraten waren ausgeblieben. Der Zweck einer Einigung zwischen Bürgern und Soldaten, die übrigens hi^r stets im guten Vernehmen stehen, schien dadurch noch bedeutend gefördert zu sein. ZHünchen. 12. Sept. Die Unteroffiziere hiesiger Garnison, mit Ausnahme derer des Kürassier-Regiments, haben gestern cke ksoto das Associationsrecht geübt. Die Versammelten haben einen Vorstand gewählt, und ge denken nun das Vereins- und PetitionSrecht auch mili tärischer SettS z« üben. — Man will wissen, König Mar habe eine Uebersicht der Gagen beim Hoktbeater sich vorlegen lassen, und von den zu hohen ein Drittel gestrichen, wahrend die zu sehr Verkürzten Zulage er halten solle». Meiningen. 13. Sept. Was man vor sieben Monaten kaum zu träumen wagte, und was die wieder holten Postulate unseres Landtages nicht durchzusetzen vermochten, ist vor wenigen Tagen, man möchte fast sagen, demlMothwillen eines jungen Kandidaten der Philologie gelungen. In einem Momente der Aufregung macht» derselbe einen neuen Sturm auf das bereits morsche Gebäude unseres Staatsregimentes und es fiel, wenigstens gab sein Angriff den nächsten Anlaß zu dessem Sturze. Der Hergang dieses tragischen Ereignisses war folgender: Auf verschiedene Anfragen der herzoglichen Verwaltungs-Aemter über die Anwendung eines Gesetzes vom3>. März d. I. , das Gemeindewesen betreffend (dessen Mängel anerkannt find, aber weniger der StaatSregierung als der zustimmenden Ständeversammlung zur Last fallen) erließ die Landesregierung ein declaratorischeS Rescript, welches der verheißenen Selbständigkeit der Gemeinden allerdings zu nahe trat. In diesen. Erlasse glaubten die Gemeinden das Wiederaustanchen des alten Geistes der Bevormundung und »inen Rückschritt gegen eine landes herrliche Proklamation vom 20. März d. I. zu erblicken, und nachden!« sich allerorts mißbilligende Aeußerungen 4und gegeben hatten, trat der vorbemerkte Kandidat (Hitler) in der „Hildburghausischen freien Bolkszeitung\" mit einem von ihm unterzeichneten Aufsätze hervor, der im Punkte der Freimüthigkeit kaum seines gleichen finden dürsten, zum gemeinschaftlichen Widerstand gegen\nDer Humorist« das vermeintlich reaktionäre Bestreben der Regierung aufforderte und diese Behörde als eins solche bezeichnete, die alles öffentlichen Vertrauens verlustig sei ic. Wäre dieser kühne Gedanke ein Jahr früher zu Tage gekommen, «o noch die geistige Inquisition bestand, man hätte ihn für einen Tollhäuslerwitz angesehen und seine Wirkung wäre keine andere gewesen, als die eines Schlages in'S kalte Wasser, so aber war die Folge eine gerade entgegen gesetzte und jene Worte zündeten gleich dem Funken, der in'S Pulverfaß fällt. Unmittelbar nach diesem Vorgange versammelten fich des Abends viele Bewohner der Stadt, brachten dem kühnen Vertreter der Gemeindefreiheit sowie d ssen Freund, Gpmnafial-Lehrer Haring, welcher zur För derung der Sache eine Bürgerversammlung veranstaltet hatte, VivatS, dem betreffenden Referenten der Regierung aber eine Katzenmusik. Die darauffolgende Nacht wieder holten fich diese Auftritte, und es wurde unter furchtbarem Lärmen und Fenstereinwerfen anch dem StaatSminister Geheimenrath von Wernher eine Katzenmusik gebracht. Dieser Mann, bereits auf das Los vorbereitet, welches fast noch jeden Minister aus der Bundestagszeit ge troffen hat, reichte TagS darauf seine Entlassung ein. Der Herzog nahm sie an, gewiß aber mit sch werem Herzen, den die Handlungen, welche dem Minister in der öffentlichen Meinung zur Last fallen, waren dem Willen des Landesherr» wahrscheinlich nicht sremd. Dem Sturze des Ministeriums folgte die Aufhebung der Regie rung auf der Ferse; die Mitglieder derselben kamen ihr zum Theile in ehrenwerther Weise entgegen und aus der zwanglosen Lösung des ganzen Kollegien-verbandeS kann man annehmen, daß die Frucht zum Falle reifwar. Die neue Organisation der Oberbehörden, unter dem Ministerium v. Speßharbt, wird wahrschein lich schon in einigen Tagen erfolgen, und wir hoffen, daß sie der veränderten Zeitlage entsprechen und der Endpunkt der bisherigen Agitation sein werde. Polen. Vor einigen Tagen wurden in Warschau drei Russen verhaftet, bei denen der Plan zu einem Aufstande vorgefunden wurde. Bon einer Revolution ist in Rußland nichts bekannt, aber man spricht davon in der russischen Armee, und das gilt als Beweis, wie auch im russischen Heer Unzufriedenheit herrschte. Bern. 12. Sept. Eben wird der Fünfzehnerbund begraben. Schwerer Geschützdonner verkündigt dem Lande, daß die Tagsatzung die Annahme der neuen Bundes-Versassung durch das Schweizervolt erklärt hat und von heute an eine neue Epoche in der Schweizer-Geschichte beginnt. Der Aare entlang werden Artillerie-Posten denRufabnehmen und weiter tragen an die äußersten Enden der Eidgenossenschaft I Feuer - Signale von allen Bergfpitzen sollen heute Abend die Kunde dahin bringen, wohin die Kanonen nicht zu dringen vermochten. Auch in Nidwalden hatten fich die eidgenösfisch Gesinnten gerüstet, diese Nachricht zu feiern; aber die Behörden dieses Kantons haben jede Feier der Bundesannahme streng verboten. Und gerade hier zeigt sich die offene Wunde, die noch lange bluten wird. Das nun klar vor liegende Resultat der Volksabstimmung zeigt nämlich, daß nebst Zug die Urkantone mit einer beinahe an Einstimmigkeit grenzenden Mehrheit verworfen haben, WalliS mit 2/z gegen >/„ endlich Luzern und Freiburg. Denn im Kanton« Luzern hat ihn nur ein ganz kleiner Theil von circa 24,000 Aktiv-Bürgern wirklich angenommen, vielleicht nicht mehr als 2000. Bestimmt verworfen haben ihn 10,Mg und ca. 12,000 blieben abwesend. Diese werden nun in der RegiernngS-Kanzle zu den Anwesenden gezählt; allein dies« willkührliche Bestimmung ans der SiegwartS-Periode kommt dem jetzigen Regiment» allerdings zu Gute, indem sie formell eine Mehrheit für die Annahme bringt. Für das Leben und der Wahrheit nach kann man aber getrost annehmen, daß im Kanton Luzern all» Abwesenden gegen den Bund waren, aber aus Furcht, 'sich vör der Herrschenden Parthei zu kompromittiren, nicht ihre Stimme abgegeben haben. Im Kanton^Freiburg wurde^dgI, Upiekt dem Volke gar nicht vorgelegt, weil man W VerNrfüng -\nNZ5 und zwar durch eine ungeheure Majorität fürchtete. Der ehemalige Sondertund hat also die neue Bundes verfassung verworfen ; er ist seinem früheren Charakter treu geblieben. Welche Stellung wird nun die Tag satzung dieftn Kantonen gegenüber einnehmen? Diese Frage muß fich in den nächsten Tagen lösen. Trieft. 16. Sept. Schiffernachrichten zu Folge befand fich unser Geschwader, die Richtung gegen Venedig nehmend, gestern in den Gewässern von Caorle, und nur die Fregatte „Bellona\" im Hafen von Pola. In Venedig, woselbst außer dem französischen Dampfer „Asmodee\" und der engl. Kriegsbrigg „Harlequin\" der norvamerikauische Schraubendampfer „Princeton^' vor Anker liegt, sollen aus Ancona 2500 päpstliche Frei-schärler unter Durando eingetroffen sein. — Heute ist das französische Dampfboot „Brassier,\" Kapitän Pas-sama, mit 60 Mann und 2 Kanonen, von Venedig in >8 Stunden kommend, hier eingelaufen. So eben hören wir, daß der in Folge der bekannten Ereignisse unterbrochene BlocnS von Venedig wieder begonnen hat, und dem zu Folge den von hier aus sich dahin begebenden Fahrzeugen kein Schiffspaß ertheilt wird. Der Kapitän des „Vulkans\" hat daher auch einem „Trabakel\" gedroht, es als gute Prise aufzubringen, wenn es fich nochmals in den Gewässern von Venedig blicken lassen sollte. — ES ist uns unbegreiflich, daß man dem hiesigen Handelsstande von dem Wieder beginne des BlocuS keine Mittheilung gemacht hat. Paris, 16. Sept. Der heutige „Moniteur\" meldet: „Herr Friedrich von Raumer hat gester» dem General Cavaignac ein Schreiben des Erzherzogs Johann von Oesterreich übergeben, mittelst dessen Se. kaiserliche königliche Hoheit der Regierung der Republik anzeigt, daß der Frankfurter Bundestag (??) die Central- und BundeS-Gewalt Deutschlands in seine Hände niedergelegt. Gestern Früh wurde ein Ministerrath gehalten. Die Regierung, hieß es, habe wichtige Nachrichten aus Wien und Italien erhalten , »nd es sei»» am Nach mittag Couriere nach London und nach dem Haupt-Quartier Karl Alberts abgeschickt worden. Der „Mo niteur du Soir\" sagt: „Briefe aus Alessandria bestätigen die Nachricht von der Nicht-Erneuerung des Waffen stillstandes zwischen den Oesterreichern und dem König von Sardinien. Karl Albert, der fich etwas unwohl befand, wollte sich nach Wien begeben, um sein neues Ministerium zu bilden. Es hieß, dasselbe werde aus sehr demokratischen Elementen bestehen.\" General Cavaignac vertheidigt im „Moniteur\" durch Beibringung von Aktmstücken daS Andenken seines Vaters gegen Beschuldigungen, welche may wider dessen politisches Leben erhoben hatte und die kürzlich vom „Memorial BordelaiS\" wiederholt worden waren. Paris. Seit einigen Tagen hielt eine Equipage mehrere Stunden lang vor dem Portale des Hotels des Generals Cavaignac; zwei ansehnliche Herren saßen in derselben; kaum öffnete fich die Thür, so fuhren beide empor und blickten eifrig hin. Dieses Benehmen wurde mehreren zum Haushalte des Generals gehörenden Personen auffallend und man erkundigte fich nach ihrem Begehren; da erfuhr man denn, daß diese Herren im Wagen zwei Engländer wären, die eigens die Rei^e von London unternähme«, um den General Cavaignac, den fie hochschätzten, einmal zu sehen. Als derselbe daher eines TageS sein HauS verließ, um zu Fuß einen Besuch abzustatten, blickten die beiden Engländer scharf auf ihn, riefen dann sogleich ihrem Kutscher zu: Nach der Eisenbahn I und reis'ten sogleich wieder nach England ab. — Nur die Britten find eines solchen Betragens fähig. Paris. Der „National? bestätigt heute aus ofsicievtn Quellen die Nachricht von der Einnahme MessinaS durch die Neapolitaner am 8. nach einem fünftägjgen Kampfe Ueber 7000 Personen, meist Frauen? und'Kinder wurden am Bord der englischen und franzaslschen Flotte aufgenommen. Der französische Gesandte, und der Admiräl Sir Ä.'Parker Hitzen die Neapolitanische Regie»"}