{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841856/822c4812ba7b419f034902062c4b2b8b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ntmg\nG«\nDinstag, deu «S Februar\n4848.\nGrledigNNgcN.\n^ZSS^^l\nKundmachung,\nbetreffend die Besetzung einer Offic,alenstelle m.t dem jährli chen Gehalte von 500 fi. bey der k. k. Oberpostverwaltung in Laibach. Bey der Oberpostverwaltung in Laibach ist eineOfficialen-stetle mit dem Gehalte jährlicher 5<?0 fl. CM., und für den Fall alt hierdurch eine Accessistenstelle mit 250 fl. oder 200 fl. CM. Gehalt in der Provinz ZKyrien in Erledigung kommen sollte, eine derley Stelle, u. z. alle gegen Erlag der Caution im Betrage der Besoldung ,u besetzen. Die Bewerber haben die gehörig documentirten Gesuche unter Rachweisung der Studien, der Kenntnisse von derPost-mamvulativn und der Sprachen, im Wege der vorgesetzten Behörde bis 15. Mär, 1848 bey der k. k. Oberpvstverwal tung in Laibach ein,«bringen und darin »u bemerken, ob und mit welchem Beamten bey dem Eingang« erwähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwä gert ^ ^ ^ obersten Hofpostverwaltung. Wien den 15. Februar 1848. lznäl Coneurs-Kundmachung. ^ Bey dem k. k. Tabak- und Stämpel-Magazine in Brünn ist die S'elle des ersten Officianten mit dem Zahresgehalte von 400 fl. CM. in Erledigung gekommen. Zur Besetzung dieses Dienstpvstens wird der Concurs bis 24. Mä,z 1848 eröffnet. ^ ^ . Diqenigen, welche stch um d.esenD.enstposten oder um d.e zweyte provisorische Tabak- und Gtampel-Magazins-Offlci-antenstelle mit der Zahresbesoldung von 400 fl. CM^ oder um die allenfalls offen werdend- definitive Tabak- u. Stam-»el-Maaa,ins-Amtsschreiberstelle mit dem Zahresgehalte von ZSV fl. CM. bewerben wollen, haben ihre mit den erforder lichen Nachweisungen über die erworbenen Manipulations-und Rechnungskenntnisse und über ihre bisherige Verwen dung belegten Gesuche, in welchen auch anzugeben ist, ob und in welchem Grade der Bittsteller mit einem Beamten des k. k. Tabak- und Stämpel-Magazins oder der k. k. Ca meral-Be,irks-Verwaltung in Brünn verwandt oder ver schwägert ist, im vorgeschriebenen Dienstwege bey der letzt genannten Behörde einzubringen. Aon der k. t Mährisch-SchlestschenCameral-Gefallen-Ver-waltung« Brünn am 12. Februar 1848. sz37^^ Concurs - Ausschreibung ^ vom Böhmischen k. k. Landesgubernium ,ur Besetzuna der Stelle einer Lehrerinn der 2t?n Classe an der Prager Mädchenhauptschule. Ä» der mit der k. k. Musterhauptschule vereinten Mäd\nchenhauptschule ,u Prag ist durch da« Ableben des Franz Cyterak die Lehrerstelle für die 2ts Classe, welche dermaht mit Rücksicht auf die a. h. Entschließung vom 26. Februar 1842 mit einem weiblichen Lehr-Zndividuum zu besetzen ist, in Erledigung gelangt. Zur Wiederbesetzung dieser Stelle, mit welcher ein Ge halt von 200 fl. CM. aus dem Normalschulfonde verbun den ist, wird der Concurs mit dem Beyfügen ausgeschrie ben, daß mit den sich anmeldenden Candidarinnen am t8ten May 1848 an der Prager Musterhauptschule eine schriftliche und mündliche Concurs - Prüfung abgehalten werden wird, und daß sich dieselben längstens 2 Tage vor Ablauf dieser Frist wegen Bestimmung der Stunde und des Ortes der ab zuhaltenden Concurs-Prüfung bey der k Schulenoberaüf-sicht geziemend zu melden haben. Diejenigen, welche diese Stelle zu erhalten wünschen, ha ben ihre eigenhändig geschriebenen an das Böhmi'che k. k. Landesgubernium gerichteten Gesuche innerhalb der Con-curSfrist bey dem Prager fürsterzbischöflichen Consistonum einzureichen, und selbe nebst dem Ausweise über den genos senen pädagogischen Unterricht, und über ihre Befähigung in den für Mädchenschulen vorgeschriebenen Lehrgegenstän den gründlichen Unterricht ertheilen zu können , auch noch mit dem Taufscheine, dem Sittenzeugnisse, dann der Bestä tigung über die Kenntniß der Böhmischen Sprache, so wie auch mit den Ausweisen über die bey Schulen schon geleiste ten Dienste zu belegen, und hierin zugleich anzugeben, ob sie mit dem Direktor der Musterhauptschule verwandt oder verschwägert sind. Zur besondern Empfehlung der Candidatinnen wird es die nen. wenn dieselben sich über die bey dieser MädcheNhaupt-schule nothwendigen Kenntnisse in der Geographie, Natur lehre und Naturgeschichte auszuweisen vermögen, oder wenn sie Zeugnisse beybringen können, daß sie im Zeichnen oder in einer fremden Sprache bewandert sind. Prag am 28. Zanuar 1848. Felix Reiser, k. k. Gubernial - Secretär. ^290^ Concurs- Ausschreibung. Bey dem k. k. Forstamte Friedburg, im Znnkreise, ist die Stelle des Forstmeisters erledigt, mit welcher der Gehalt von 900 fl., 18 Metzen Korn, 12 Klafter harter, und 6 Klft. weicher 26\" Scheiter, 20 fl. Kanzleypauschale, 125 fl. Pferd pauschale, 6 Klafter weicher 26\" Scheiter, endlich der Ge nuß einet Naturalquartier« und 4 Zoch Grundstücken ver bunden ist, und zu deren Besetzung hiermit der Concurs bis 10. April l. I. ausgeschrieben wird. Die Bewerber um diese Stelle haben in ihren eigenbändig geschriebenen im Wege ihrer vorgesetzten Behörde an die k.k.\nCameral-Bezirks-Verwaltung Ried zu leitenden Gesuchen ihr Alter, die erworbenen theoretischen und praktischen Kennt nisse im gesammten Forst-, Jagd - und Trifftwesen, im Rechnungs - und ConceptSgeschafte, endlich die bisherige Verwendung in oder außer dem Staatsdienste documentirt nachzuweisen, und zugleich anzugeben, ob und wie weit sie mit einem Beamten der Forstämter Salzburg , Fried bürg, Hochburg, und Spital, dann der k. k. Cameral-Bezirks-Verwaltungen Ried, Wels und Salzburg verwandt oder verschwägert seyen. Von der k- k. Cameral-Gefällen-Verwaltung fürOesterreich ob und unter der Enns und Salzburg. Wien am 19. Februar 1848. Erledigte Lottoamts-Officialen- oder ^ Assistentenstelle. Bey dem k. k. Lotto-Gefälle ist eine Officialsstelle mit der jährl. Besoldung von 500 fi und dem Ansprüche auf die Vorrückung in die höhern Besoldungsstufen von 600 und 700 fl. C. M., und im Falle der Besetzung dieser Stelle durch einen Lotto-Assistenten eine Assistentenstelle mit der Besoldung jährl. 200 fl. und dem Ansprüche auf die Vor rückung in die höhern Besoldungsstufen von 250 fl. und 400 fl. C.M. zu besetzen. Die Bewerber um einen dieser Dienstposten haben ihre Gesuche im vorgeschriebenen Wege bey der k. k. Lotto-Direk'ion längstens bis 20. März 1848 zu überreichen. Don der k. k. Lotto-Gefälls-Direction. Wien den 1. Februar 1848. ^88^ Concurs - Kundmachung. ^ Zn dem Bereiche der k. k. Mähr.Schlesischen Cameral-Gefäl len-Verwaltung , und zwar bey den k. k. VerzehrungSsteuer-Linienämtern der Provinzial-Hauptstadt Brünn ist eine Con-trolor-Stelle mit dem Zahresgehalte von 600 fi. CM., und dem Quartiergelde von 80 fl., und der Verpflichtung zur Leistung einer Caution im Gehaltsbetrage in Erledigung ge kommen. Zur Besetzung dieser, oder einer dadurch in Erledigung kom menden Einnehmers-Stelle mit 450 fi., ControlorS - Stelle mit400 fl., und Amtsschreiber-Stelle mit dem jährlichen Ge halte von 200 fl. oder 250 fl., sämmtlich mit dem systemisirten Quartiergelde und mit der Verbindlichkeit zum Erläge einer Caution im Gehaltsbetrage verknüpft, wird der Concurs bis zum 24 März 1848 eröffnet. Diejenigen, welche sich um eine von diesen Dienststellen be werben wollen, hab.n ihre mit den Beweisen über die zu rückgelegten Studien, über die Kenntnisse in den Gefälls und Verrechnungs - Vorschriften, so wie auch in der Mani pulation , über ihre Dienstleistung, über die Kenntniß bey der Landessprachen, und über die tadellose Moralität, dann\nüber die Fähigkeit zur Leistung der vorgeschriebenen Caution belegten Gesuche innerhalb der oben erwähnten Frist bey der k. k. Cameral - Bezirks - Verwaltung zu Brünn einzubringen, und in diesen Gesuchen zugleich anzuführen, ob, und in wel chem Grade sie mit einem oder dem andern Beamten deS gedachten Amtes oder der Bezirks Verwaltung verwandt oder verschwägert sind. Brünn am 11. Februar 1848. s405.^ ^.vviso lii Odneorso. kimssto ^ispoaikile il posto «1i donsitzliei-e presso I' i. i. I'ritiunsle provincisle in Verov» coll'snnuo solilo <1i tiorini 5400, «nmentsbili si kwrini 1600 »i 1800, ckiunizue erstle««« cli »ver titoli per ssjnrsl'vi «lovr» lsi pervenire nelle vie re^olsri^ st ?rotocoÜo «legli Lsitnti dell' I. k. I'rikunsle l» reist! v.i «locumentsts , nel tvlinine z>reci«o di c^usttro settimsne ooU« prescritt» <1ic>u»r»?ioFie intorvo «l vincoli <1i psrente!» od »Kinit» co^Ii impie^sti »<!6etti »I I)ic»5terfl s termini dell» Notikcsrione (rvvernstivs in bi iijo 1829, precisgnclo nells tsdells 1' epocs clel!» nascits. 5411^ Kundmachung. ^ ^ Erledigte Amts-und Manipulations-Practikanten-Plätze. Bey der k. k. Tabak - Fabriken - Direktion sind 2 AmlS-und 2 ManipulationS-Practikanten-Plätze zu besetzen, mit deren letzteren der Bezug eines Adjutums verbunden ist. Die Bewerber um Amts - Praktikanten - Plätze haben die mit gutem Erfolge zurückgelegten philosophischen Studien, daS vollendete 18te Lebensjahr, und die Fähigkeit sich wäh rend der unentgeltlichen Praxis aus Eigenem erhalten zu können, dagegen die Bewerber um ManipulationS-Pract -kanten-Plätze nebst dem zurückgelegten I8ten Lebensjahr die »it entsprechendem Erfolge ,urückgelegten sämmtlichen Stu dienfächer der technischen Abtheilung des hiesiqen polvtechni-schen Znstitutes oder einer andern inländischen tichnischen Lehranstalt durch Zeugnisse nachzuweisen. Die Gesuche sind bis 11. März l. I. bey der k. k. Ta-bak-Fabriken-Direction hier zu überreichen. Don der k. k. Tabak-Fabriken - Direktion. Wien am 22. Februar 1843. s2820^ Glasergewerbe zu verleihen. ^ Vom Magistrate der k. k. l. f. Städte Krems und Stein wird hiermit bekannt gemacht, daß die Creirung eines drit ten Glasergewerbes für die l. f. Stadt Krems als wün sch enswerth befunden worden sey. ES werden daher alle Jene, welche sich um dieses Gewerbe bewerben wollen, auf gefordert, ihre gehörig belegten Gesuche längstens bis zum 1. April d.Z. bey diesem Magistrate zu überreichen. Krems am 4. Februar 1848.\n^2074^\nBeschreibung\nder Person und Kleider des am 19. Zanuar 1848 im Wie ner Donamanale, in der Leopoldstadt, ünterhalb der Fi schergeschirre bey d?r Ueberfuhr ertrunken gefundenen, etwa 8 Tage im Wasser gelegenen unbekannten Mannes. Derselbe war bey 25 bis 40 Zahre alt, der Körper 5' 2\" lang, regelmäßig gebaut, das Kopfhaar dunkelbraun, die Stirne breit genÄlbt, die Nase klein, am Rücken in einen scharfen Gxitz verlaufend, die Zähne wenig abgenützt, ei nige abgängig, in der Backen- und Unterkinngegend ein schwa cher brauner Bart herangewachsen. Bekleidet war er mit einer grau gestreiften Struckhose mit Strupfen, weißgestrickter Nachtjacke, blau und grauqua-drillirten schafwollenen Weste, schwarzatlassenen Halsbinde, barcheten Unterhose, mittelfeinen leinenen Hemde, einem weiß »mdrothgestreiftenHosenträger und kalbledernenStiefeln.\nUUKMRchNNgeN.\nWer über diesen unbekannten Mann eine nähere Auskunft zu ertheilen im Stande ist, hat sich bey dem Wiener Magi strate in dem Amtsgebäude der Senats - Abtheilung über schwere Polizey - Uebertretungen, in der Stadt, auf den hohen Markte Nr 545, im ConmnssionSzimmer Nr. 17 zu melde». Wien am 18. Februar 184«. ^2802^ Kundmachung. Von dem k. k. Nied. Oest. Landrechte wird über Auftrag des hochlöblichen k. k. Nied. Oesterreichischen Appellations gerichtes 66. j4. Februar 1848, Zahl 2279, Ldr. Zhl.2902, nachstehendes Edict bekannt gegeben. Wien am 18. Februar 1848. Nachdem Graf Ludwig von Festetics sich einem freywilli gen Sequester unterworfen, während dessen Dauer aber dem Rechte seine Güter zu verwalten, Verträge mit Andern ab zuschließen, und Gelder aufzunehmen, entsagt, und seinen\nBruder Grafen Georg von Festetics, k. k. Major bey dem Zn-fanterie-Regimente Baron Piret, zum 8«<xueztri. Kurator erwählt hat, so wird dieses zu dem Ende hiermit zur allge meinen Kenntniß und Warnung gebracht, damit alle Zene, welche an obbenannten Grafen Ludwig von Festetics For derungen zu stellen, oder mit demselben in der Folge rechts gültige Verträge eingehen wollten, sich dießfalls künftig an den obgedachten Seyuestri-eurswr zu wenden wissen.\n^2929) Curatel - Verhängung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht, daß der Nr. 116 am Thury wohnhafte Franz Früh, privatisirend und großjähriger Sohn des am 24. Julius 1847 verstor benen herrschaftlichen Cassiers Joseph Früh, wegen gericht lich erhobenen leichtsinnigen Bermögensgebahrung unter Curatel gesetzt, und für selben Herr Anton Franz Hack, k. k. Aerarial-Porzellanfabriksbeamter, Nr. 127 in der Rossau\nwohnhaft, als Curator bestellt worden sey. Februar 1848. \nWien am loten\nl>82^ Kundmachung. ^ Die Vorlesungen des D r. Zgnaz Kaiser über National-Oekonomie und Gewerbs - Gesetzkunde am k.k. polytechni schen Justitute werden den 10. Mär, d. I., Abends 6 Uhr ihren Anfang nehmen. Don der Direktion des k. k. polytechn. Institutes. Wien am 16. Februar 1848. \n^4oix^j Kundmachung. ^ Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit bekannt gemacht, daß das bürgerl. gemischte Waarenhandlungsbefugniß des verstorbenen Franz Schöller sammt dessen Firma über die von der Witwe zurückgelegte Berechtigung zur Fortführung dieser Handlung in dem Mer-cantit-Protokolle unter heutigem Tage abgeschrieben wor -den. sey Wien am 12. Februar 1848.\nicitOtisNeN.\nLicitationS-Widerrufung. sz) Bon dem Magistrate der k. k. l. f. Städte Krems und Stein wird hiermit bekannt gemacht, daß es von der mit Edict vvm 21sten Zanuar d. Z. kundgemachten exekutiven Feilbiethung der Aloys und Maria Steinberger'schen Rea litäten einstweilen seist Abkommen erhalten habe. Krems den 15. Februar 1848. Pg42^ Licitation. Bauherstellungen. ^ Bon der k. k. Familien-Herrschaft Orth V. U. M. B. wird hiermit bekannt gemacht: daß in Folge höherer Wei sung nachstehende, von dem Bauunternehmer Michael Beer ,U GrSßeytersdorf, bey der am 8. August 1846 zu Fran-zHsdörf abgehaltenen Licitation erstandenen, jedoch auf die wiederholten Alifforderuygen. noch nicht vollzogenen Re-stauratipns-Bauführunpen bey der Pfarrkirche zu FranzenS-dyrf an den Mindestblethenden im Wege der öffentlichen Versteigerung am 27. April 1848 Vormittags um 9 Uhr überlassen werden: VZauret-Arbeiten sammt Materials und Fuhrlöhnungen nach be« Ueberschlage zu CM. ..... 770 fl. 21 kr. Zi««ermanns - Arbeiten sammt Ueberschlage 155 fl. 5l kr.\nZusammen CM. . 92« fi. 22 kr. Baumeister, welche diese Bauführungen zu übernehmen wünsllM. «okley am 27. April 184H Vormittags gm 9 Uhr, zu Kraozektdorf, in dem Hause des OrtSrichterS sich cinfinden» wo an diesem Tage die Pläne und Ueb«rschtäge dann Licitations-Bedingnisse, früher aber in der AmtSkanz-ley der k. k. Familien-Herrschaft Orth «ungesehen werden können. Orth am 21. Zanuar 1848. ^ZS2S^ Essecten. Bon »em k.. k. Nied. Oest. Merkantil- und Wechseige richte wird bekannt gemacht, daß den 2., dann nöthigen Falls den 17. Mär, und den 4. April 184», Früh um 10 Uhr, in Gumpendorf Nr. 414, 1 Geidenstreckmaschine sammt Ka sten , Einrichtungs- und Kleidungsstücke, 4 große kupferne Kessel u. s. w., und 8 runde Bottiche, im Schätzungswerthe von, 424 fi. 50 kr. C. M.. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den SchätzungSbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung den Meistbietenden überlassen werden würden. Wien den 12- Februar 1848. ^2076*^ Waaren. Von dem k. k. Nied. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 2. März 1848, dann nöthi gen Falls den 18. März d. Z., Früh um 10 Uhr, in der Leoyol^chdt, großen Ankergasse Nr. 25, mehrere Waaren, alS: Taffet, Manchester, Leinwand und Zwirn, im Schä tzungswerte von 284 fl. 17 kr. C M versteigerungsweise gegen bare Bezahlung werden hindangegeben «erden, und FäKs diese Gegenstände bey diesem zweyten Termine um den Schätzungsbetrag nicht verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 19. Februar 1848. j20S4*^Z Licitation. ^ Don dem k. k. Ni. Oest. <tel. m. m. wird hiermit Amtsbl. 184«. ».Band. Nr.M\nbekannt gemacht, daß am Montag den 6. März d. Z., von 9 Uhr Früh angefangen, auf der Landstraße in der Ungar gasse Nr. 264, im zweyten Stocke, aus mehreren Derlassen-schaften : Spiegeln, Luster, Stock- und Penduluhren, Cana-pees mit und ohne Sesseln, Schlafdivans, Comode-, Tru-meaux-, Gorderobe-, Bücher- und Silberkästen, Tische, Bettstätte, Nachtkasteln, Bettgewand, Uniformen, Leib-, Tisch-und Hauswäsche, brillamirteS Glasgeschirr, Kaffeh-, Thee- und SpeiSgeschirr von feinem Porzellan, Kupfer- und Messinggeschirr, Kücheneinrichtung und sonstige Gegenstände gegen bare Bezahlung öffentlich versteigert werden. Wien am 26 Februar 1848. ^2089^ Realität. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feilbie thung des am Himmelpfortgrunde liegenden, und auf 5600 fi» geschätzten Sechstels dkS HauseS Nr. 22 sammt Gründen ge williget, und über den fruchtlos verstrichenen ersten Ter min der 24. März 1848 für den zweyten, und der 28ste April 1848 für den dritten Termin mit dem Beysatze be stimmt worden, daß , wenn diese Realität bey dem zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem 2ten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf derselben haftenden Schulden, jedoch Nur Nach Maßgabe deS angebothenen Preises, übernehmen müsse, wenn nähmlich die Gl-iudiger ihr Geld vor Berstr^' chung der allenfalls vorgesehenen Aufküsdungs - und Zah lungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 10 Uhr, auf dem Rathhause, im 2ten Stocke zu erscheinen, und kön nen vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche und von den Feilbie-biethungS-Bedingnissen in der Kunzley Hrn. Dr. Teltscher oder beym hierortigen Expedite Einsicht nehmen. Wien am 7. Zanuar 1848. ^ Licitation \" von schönen Einrichtungsstücken, I Fortepiano, 1 Spielkastm, I Bil liard sammt Zugehör und Ochlge-mählde in vergoldenen Rahmen. Montag den 6. März 1848 Vormittags um 3 Uhr werden ln der Stadt, FranziSkaner-Platz Nr 920, im 2ten Stock, inige Prätiosen, Einrichtungsstücke von KirschNuß - und eMahagony-Holz, alS: Speise-, Spiel-, Trumeau- und Soffa-Tische, gepolsterte SoffäS, Ruhebetten, DivanS sammt FauteuilS und Lehnsessel, Wandspiegel mit vergol denen Rahmen, Luster, Bronce - Uhren, und viele Galan terie-Gegenstände von Bronce, Vorhänge, 1 eiserne Cassa, Ge wehre,Meerschaum-Tabakpfeifen , verschiedene Oehlgemählde in vergoldenen Rahmen, 1 Spielkasten mit 12 Walzen, 1 Haus-Billiard sammt aller Zugehör, 1 Fortepiano, dann Schublad-, Garderob-, Chiffonnier-, Schreib-, Credenz-und Trumeaukästen, Bettstätte und mehrere DienerschaftS-Einrichtung ic. licitando in Conv. Münze gegen gleich barer Bezahlung verkauft. Wien am 16. Februar 1848.\n^2641»^ Executive Feilbiethung. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird hiermit bekannt gemacht: Es sey auf Anlangen des Zoh. Bapt. Mollner, durch Dr. Budinsky, in die exekutive Feilbiethung der für die Geklagte Anna Glavasch, auf der dem Robert und der Zosephine Thoer eigenthümlichen Be hausung Nr. 18 zu Vorderbrühl, sammt dazu gehörigen 2 Zoch 4324/zo Q. Kl. Hausgründen bey dem Hause, und der Hausüberländwiese pr. 1170 Q. Kl. haftende Satzpost pr. 2200 fl. C. M. unbeschadet der Wirksamkeit des darauf haftenden Heiraths-Cautions-Bandes gewilliget, und die Vornahme derselben auf den I.März, 18. März und 8. April 1348 anberaumt worden, bey welch letzterem Termine diese Satzpost Falls sie weder bey dem ersten noch zweyten Ter mine um den Nennwerth an Mann gebracht würde, auch unter demselben an den Meistbiethenden hindangegeben wer den wird. Kausiustige, welche den Grundbuchsstand obiger Realität in der Kanzley des Dr. Budinsky, Stadt Nr. 772 einsehen können, haben an den obigen zur Feilbiethung be stimmten Terminen, um 12 Uhr Mittags, im Rathssaale des Ni. Oest. Mercantil- und Wechselgerichtes zu erscheinen. Wien am 12. Februar 1848.\n^2749^\nLicitation.\nIÄ\n1SW Metzen Korn. Die gefertigte HerrAaft wird am R4. Marz » D TV, R Ntetzen Korn partienweise licitando verkaufen. Kauflustige belieben am obgenannten Tage, Bvrmit» UM RtzV Uhr am herrschaftlichen Schüttkasten zu BvrfluH sich einzüfinden, wo die Licitation abgehalten wird. Herrschaft Bokflüß am 20. Februar 18W. Heu-Verkauf. ^ Bey der Herrschast Ebreichsdorf wer den am 6. März 1848 , wieder neuerliche 6W Zentner gut conservirtes Heu durch Lici tation gegen bare Bezahlung in kleineren Par tien verkauft. Kauflustige wollen sich am obbestimmten Tage, Vormittags um 10 Uhr, im Schloß-mnerhofe der genannten Herrschast ein-finden. Herrschast Ebreichsdorf am Listen Fe bruar 1848 s2854^ Wirthshaus-Bestand. ^ Zur Verpachtung des der Marktgemeinde Hohenruppers-dorf gehörigen Wirthshauses C. Nr. 200 hier, für die Periode vom 1. May 1848 bis Ende April I85i wird am 20. März 1848, Vormittags 10 Uhr, auf dem hierortigen Rathhause Licita tion abgehalten, wozu die Pachtlustigen hiermit eingeladen werden. Die PachtungSbedingnisse können zu den gewöhn lichen AmtSstanden in der dießmagistrat. AmtSkanzley einge sehen werden, und wird zugleich bemerkt, daß jeder Licitant vor\nderLicitation einVadiumvon 50fi CM.tarodcrin Staats-papiere« zu erlegen hat, welches den übrigen Licitanten nach der Licitatio» zurückerfolgt wird, von dem Ersteher aber auf 100 fl. C. M. erhöht werden muß, und als Caution liegen bleibt. Don dem Magistrate zu Hohenruppersdorf U. M. B. am 20. Februar 1848. ^2697^ L icitation. Haus Nr. 37 in Sechshaus. Von dem Barnabiten - Collegium zum heiligen Michael in Wien wird hiermit bekannt gemacht: Es sey von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte mit Bescheid vom 22. Zanuar 1848, Z. 2011, die erecutive Feilbiethung des in der Rauchfangkehrergasse zu Sechshaus gelegenen, und auf 4800 fl. C. M. gerichtlich geschätzten Hause« Nr. 27 bewilliget, und die gefertigte Realinstanz um die Vornahme ersucht worden. Nachdem nun hierzu drey Termine, und zwar der 15. März d. Z. für den ersten, der 12. April d. Z. für den zweyten, und der Iv.May d.Z. für den dritten Termin mit dem Bey satze bestimmt worden sind, daß, wenn diese Realität bey dem ersten und zweyten Termine nicht wenigstens um den Schä tzungsbetrag an Mayn gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden würde, und daß der Meistbiethende die darauf haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Derstreichung der allenfalls vorgesehenen Aus-kündungs- und Zahlungsfrist nicht annehmen wollten, so haben die Kaufiustigen an den oben bestimmten Tagen, jedes mahl Früh 10 Uhr in der hierortigen AmtSkanzley, Stadt, obere Breunerstraße Nr. 1129 zu erscheinen, und können vorläufig die Feilbiethungs-Bedingnisse hierorts, und in der Kanzley des Hrn. Dr. Dierl, die auf dem Hause haftenden Lasten aber beym hieroptigefl Grundbuche eingesehen wer den. Wien am 27. Zanuar 1848. s2i4?^ Effecten. Don dem k. k. Ni. Oest. Mercantil- und Wechselgerichte «ird bekannt gemacht, daß den 2. März d. Z., dann nöthi gen Falls den 17 März 1848, Früh um 10 Uhr, m der Al-servorstadt Nr. 1S1, verschiedene Zimmer- und Küchenein-richtungsstücke, Betten, Tische, Sessel, Spiegel, Bilder, Uhren, Luster,, dann Kleidung und Wäsche :c., ,m Scha-tzungswsrthe von 220 fl. 50 kr. C. M. versteigerungsweise gegen bare Bezahlung werden hindangegeben werden, und Falls diese Gegenstände bey dem zweyten Termine am 2ten März d. Z., nicht um den Schätzungsbetrag verkauft werden könnten, selbe bey dem letzten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den IS. Februar 1848. ^2148»^ Effecten. Von dem k.k. Nied. Oest. Mercantil- und Wechselgenchte wird bekannt gemacht, daß den 2. März 1848, Früh um 10 Uhr, in der Alservorstadt, Hauptstraße Nr. 151, ver, schiedene Zimmereinrichtungsstücke, alS : Kästen, Tische, Sessel, Spiegel u. s. w-, im Schätzungswerte von 105 fl. 40 kr. C. M. versteigerungweise gegen bare Bezahlung wer den hindangegeben werden, und Falls diese Gegenstände nicht um den Schätzungsbetrag verkauft werden könnten, >elbe bey diesem dntten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 19« Februar 184«."}