{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858987/fe79af4c405452cc672f638e77205b6b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "so hat doch die Regierung Ihrer Majestät, obgleich durch keine Verpflichtung gebunden, es für gerecht er achtet, ihrem Minister die Instruktion zu geben, ihre Hoffnung und ihr Vertrauen auszudrücken, daß in dem gegenwärtigen beunruhigenden und bewegten Zu-stände aller Länder der Konig von Sardinien es für gerathen halten werde, eine vollkommene Neutralität zu beobachten. (Hört, Hort.) Das war der Rath des Ministers Ihrer Majestät. Er wurde oft wiederholt gegeben. Es kann jedoch kein Zweifel obwalten, daß der König v<tn Sardinien, bei dem gegenwärtigen Zu stand in Mailand, sich für gerechtfertigt hielt, in jenen Theil von Europa einzudringen. Das ist die Thatsache, wie selbe jetzt feststehet. Aber ich kann mit Zuversicht sagen, daß diese Einschreitung nicht allein ohne Bei stimmung, sondern auch gegen den Rath der Englischen Regierung geschehen sei, und Angesichts der an unseren Vertreter von hier aus zugesandten Jnstructionen, welche Instruktionen dem Qesterreichischen Minister bei unserm Hofe mitgetheilt! wurden, der sich mit dem Inhalte derselben vollkommen befriedigt erklärte. Lord Stanley erhob sich hierauf und sagte, daß er tj?f durchdrungen von der Nothwendigkeit sei, in ge genwärtiger! Z?it so wenig als möglich, weder dieses noch das andere Haus, mit dem zu beschäftigen, was in andern Ländern vorgehet. Er sprach sich im Verlaufe Diner Rede dahin qus, daß Oesterreich stets Achtung M die Rechte anderer Parteien gezeigt habe; daß man hätte erwarten sollen, Sardinien werde sich einer bewaffneten Einschreitung enthalten. (Hört, Hört). Es wäre ein gefährlicher Grundsatz, irgend einer andern Nation, aus Sympathie über vermeintliche Besthperdily und Kränkungen eines andern Landes, das Recht zuzugestehen, mit der offenen Absicht, die herrschende Macht umzustürzen, in dasselbe ein zudringen (Hört, hört). Und wenn es je ein Land gab, in dessen wesentlichem Interesse es liegt, das Recht der Einmischung zurückzuweisen und zu verwerfen, so ist es dieses Land »yit seinen ausgebreiteten Colonien (Hört, hört.) — ^ Frankreich Paris, 5. April. Eine telegraphische Depesche zeigt der Regierung an, daß in Chambery (König reich Sardinien) Sonntag (den 2. April) die Repub lik proclamirt worden ist. Bei der Eifersucht, mit welcher England dem Sturme in Italien folgt, hat diese Nachricht ihre unläugbare Wichtigkeit. Der von der provisorischen Regierung auf die Orle ans- > und Centralbahn gelegte Sequester wurde als ein sehr ernster Anfang zu Expropriation dieser Bahnen betrachtet, und wirkte auf unseffe Speculanten höchst ungünstig:! Die Zpercentigen stehen 33V», die bpercen-tigen 50V4. Paris , den 3. April. Das Debats spricht heute in einem sehr beruhigenden Artikel die Ueberzeugung aus, daß die jetzt auf Frankreich lastende finanzielle und industrielle Crisis nur vorübergehend sei und daß Frankreich bald lpieder in seinen früheren glänzenden Verhältnißen dastehen werde. Es findet den letzten Be richt der Bank sehr günstig, das Baarcapital der Bank habe in Paris nur um eine, in den Departements um fünf Millionen abgenommen. 101 Millionen Baar-geld seien in der Bank, dagegen 30t) Millionen Noten im Umlauf, daneben habe die Bank 50 Millionen Baargeld dem Staatsschatze geliehen. Guiz 0 t's Mutter ist am 1. in London 83 Zahre alt gestorben. Das Debats widmet ihr einen ehrenvollen Nachruf. Bice-Admiral R 0 sameh ehemaliger Kriegsminister, ist Jahre alt gestorben. ! Es bildet sich auf Anregung des Advocaten Martin von Straßburg eine europäische Association für die Befreiung Polens. Zum Präsident ist der Dichter Berqnger, zum Vice-Präsidenten der Badische Ex-Deputirte Winter von Heidelberg vorge schlagen. Alle Länder vom Mittelmeer bis an den Ocean, von den Pyrenäen bis ay die Weichsel sollen zur Be freiung Polens mitwirken-. Die Lyoner Blätter vom! 1. beharren auf der Nach richt von der Besetzung von Savchyen. Sie citiren einen Tagsbefehl des Generals Bourjolly vom 30. März, wodurch den zwei Brigaden, ferner dem 7. Husaren-Regiments, 2 Batterien Artillerie und einer Sappeur-Compagnie angezeigt wird, daß sie die erste Division der Alpen-Armee bilden und an die Grenze abzumar-schiren haben. Eine ziemliche Anzahl der in die Provinzen geschick\nckck ten Regisrungs-Com missäre ist Mgen allzu extremen Benehmens wieder abberufen worden. Paris, den 4. April. Zum ersten Male feit dem 24. Februar war gestern Abend Paris ganz ruhig, die Ordnung auf den Straßen ganz so, wie zur Zeit der Juli-Monarchie. Die Regierung hatte gesagt, daß eS ihr Ernst sei, sich Gehorsam zu verschaffen; zahl reiche Patrouillen der Nationalgarde und Mobilen durch zogen alle Quartiere und wurden überall von dsr Be völkerung unterstützt. Das Schießen, Abbrennen von Raketen, Zlluminiren u. s. w. hat aufgehört. General Cavaignac hat das Kriegs-Ministerium nun entschieden abgelehnt, er will in Algier bleiben, General Changarnier hat sich erklärt das Porte feuille des Krieges zu übernehmen, jedoch nur unter der Bedingung, daß Paris eine Garnison von 40,000 Mann habe. Man versichert heute, daß kein General zumKriegs-Minister gewählt worden, sondern daß Herr Arag 0 das Kriegs-Porteseuille definitiv übernommen und die Marine einem Admiral übergeben wird. Die Patrie will wissen, der Englische Gesandte habe den Befehl erhalten Paris augenblicklich zu verlassen, da die Englische Regierung überzeugt worden sei, daß die Unruhen in Irland von französischen Agenten her rührten. Lamartine hat gestern der Deputation Irlands mit dem Parlaments-Mitgliede O'Brien an der Spitze dieselbe Antwort gegeben, wie den Deutschen, den Bel giern, den Italienern u. s. w. Er hat sie der wärm sten Sympathien, der vollsten Gastfreundschaft Frank reichs versichert, aber auch zugleich verlangt, sie sollten keine andere Forderung an Frankreich stellen. Die Fran-zöstsche Republik wolle mit allen Völkern in Frieden leben, also auch mit England und sie werde nie eine heimliche Allianz mit irgend einer Parthei in einem fremden Lande schließen. Einst habe England zu Pitt's Zeiten den Bürgerkrieg in Frankreich genährt, Franzo sen gegen Franzosen bewaffnet, — Frankreich werde dieses traurige Beispiel nicht nachahmen. Der National meldet, daß zwei enorme Portefeuil les, in denen Louis Philipp seine wichtigste Korrespon denz bewahrte, und aus denen er jedesmahl die nöthi gen Documente hervorsuchte, um' einen Gegner zum Schweigen zu zwingen, plötzlich verschwunden seien. Der National sagt, daß diese Portefeuilles nach dem 24. Februar noch unter Siegel in den Tuilerien waren und wünscht zu wissen, wohin sie gekommen sind, da alle wahren Partriotcn die Veröffentlichung dieser in teressanten Documente wünschten. Paris, den 4. April. Das vierte Bataillon der Deutschen demokratischen Legion ist gestern Morgens von dem Kurier« cku mit derselben festlichen Begleitung wie die früheren Colonnen nach Straßburg abmarschirt. Eine vorgestern gehaltene Ver sammlung von 2000 Italienern hat einstimmig be schlossen. eine Adresse an Italien zu erlassen, damit diese« Lamartine das Italienische Bürgerrecht verleihe. Am andern Morgen marschirte eineColonne Italieni scher Freiwilliger von 800 Mann unter dem Com-mando des Obersten Antonini, eines Soldaten der Kaiser-Armee, nach der Lombard!« ab. Die Regierung soll Abd-el-Kader, seiner Familie und 40 Personen seine« Gefolges das Schloß Pau zur Wohnung angewiesen haben. Paris, 4. April. Die Deutschen Zustände beschäf tigen jetzt fast mehr die Gemüther. als die einheimi schen. Man deliberirt hier über die Staatsverfassung, die sich Deutschland geben werde, mit wahrer Lei denschaftlichkeit. Gestern Abends hörten wir in einer Gesellschaft von Staatsmännern de« alten Regimes die Frage discutiren, ob Deutschland eine Republik werden könne. Ein Redner sprang auf, und behaup tete, Deutschland müsse eine Republik werden, ohne diese sei der Bürgerkrieg in Deutschland unausbleiblich. Entgehe Deutschland de.mselben, so sei dieß nur auf Kosten seiner Unabhängigkeit von Rußland denkbar. Die Ereignisse werden zeigen, ob der Franzose die po litische Lage Deutschlands begriff. Königreich beider Sieilien. Da« »Kiorn. oost. öel rexno 6eIIv ckue Sivilie-vom 27. v> M. meldet auS N eapel.- „Eine große Anzahl «delmüthiger Jünglinge bezeigte gestern den Wunsch, ihren Lcmbardischen Brüdern zu Hilfe zukom men. Sie wurden sogleich mit Waffen und anderen Bedürfnissen versehen, unter Einem erging die Bitte > an den Großherzog von To Scans, ihi e AuSfchiffung 'in Livorn» zu sestarren. Eben so wurde an die\npäpstliche Regierung die Bitte gestellt, daß sie den Durchmarsch eines Neapolitanischen Arwee-CorpS nach Toscana erlaube, um daselbst die den Zeitumständen entsprechenden Operationen vorzunehmen. Neapel, den 27. März. Das Ministerium hat seine Entlassung eingereicht ui?d erhalten. Eine onge-sehene Person ist mir der Bildung eine« neuen Ca-bineles beauftragt; bis dahin werden die frühe ren Minister in ihren Funktionen verbleiben. Einer Mittheilung in der «<Z»22vtts, üi Uilano\" zu Folge soll daS reue Ministerium in nachstehender Weise gebildet sein: Troja, Präsioent; Cariali, Ae-ißer-s; Ferrigno, Inneres; Ulloa, Direktor; Pepe, Krieg und Seewesen, De Luca, öffentli cher Unterricht; Degli Uberti, öffentliche Arbei ten; de Lieto, Finanzen; Conforti, geistliche Angelegenheiten; Saliceri, Justiz und Gnaden-sachcn; B a l d acchini, Ackerbau. Dieses Ministe rium soll jedoch die Bediüguvg gestellt haben, daß die Kammern das Recht hätten, Aenderungen an dem Grundgesetze vorzunehmen, uad als covstituirend auf zutreten , worein der König noch nicht gewilliget hat. In Folge des Ultimatums des Comites in Paler mo ist von der neapolitanischen Regierung festgestellt worden: 1. Daß die in Siracusa stehenden Truppen die sen Platz verlassen und sich nach Reggio begeben sollen. um dort unter dem Befehle des Feldwarschalls Palma ein Observationscorps zu bilden. 2. Daß das Artilleriemateriale zur Btfestigung des Platzes selbst, nach Neapel transportirt werde. 3. Daß eine Artillerie-Compagnie von Neapel zur Uebersiedlung dieser Truppen abgehe. 4. Daß zwji Jägerbätaillonevon Nocer a sich nach Reggio begeben, um sich mit den im Umkreise von Palma stehenden Regimentern zu vereinigen. 5. Daß die Citadelle von Messina in der Gewalt der königlichen Truppen und unter dem Commando des Marschalls Pronio bleibe, so lange die Sicilianer nicht von ihren Angriffen abstehen. Man wünstht gewiß auch noch, daß die Insel bal digst in Blocadestand erklärt werde. Sechs Dampffre-gatten sind bereits von Neapel abgezogen, um die oben genannte Veranstaltung ins Werk zu setzen. Schleswig Holstein. Rendsburg, 1. April. Ein Schreiben de« Grafen Hahn von Neuhaus meldet, daß die Dänen bei Ne-versdorf (etwa 4 Meilen südöstlich von Kiel) gelandet seien, und daß bereits Blut geflossen sei. Man hält hier dafür, daß die Gelandeten ein Dänisches Freicorp« sind, die eine Razzia in den reichen Dörfern und Gü tern dieses Distrikts machen wollen. Die vereinigte Stände-Versammlung hat in ihrer er sten Sitzung den Vorschlag der provisorischen Regierung beim Deutschen Bunde die Aufnahme Schleswig« in denselben zu beantragen, mit 74j gegen 2 Stimmen angenommen. Unter den Anträgen, welche die Regie rung an die Stände - Versammlung gebracht hat, ist einer wegen „Annahme einer Bestimmung über da« Verfahren zur Herstellung einer Schleswig Holstrmi« schen Landes-Verfaffung.\" (Rendsbnrg, 2- April.) Die Mission der däni schen Minister, des Grafen Knuth und Orla Lehmann« nach Berlin ist, dem Vernehmen nach. eine verfehlte gewesen. Dieselben sollen zwar einige wenige erhebliche Zugeständnisse in Betreff Schleswigs angeboten haben, der König von Preußen hat aber ihre Anträge zurück gewiesen und ihr»en erwiedert, daß bereits Marschordre an seine Truppen ertheilt sei, um in dieHerzogthümer einzurücken. (W. Z.) (Alton«, 4. April.) Daß das Preußische Militär unterwegs ist, bestätigt sich; in diesen drei Tagen «er den täglich 14- bis 1500 Mann hier eintreffen. Spä ter sollen, wie es heißt, zwei Batterien und einCaval-lerie-Regiment nachfolgen. Ferner erfährt man noch, daß der Hannöversche Stab bereits in Harburg ange kommen?, und daß die jenseitigen Elbuftr mit 10,000 Mann Hannöverscher, Oldenburgischer und Braun-schweigischer Truppen besetzt werden- (A. M.) (Nürnberg, 7. April.) Die von Sr. Maj. d«M Könige nach Schleswig-Holstein delegirten Officiere sind heute bereits auf der Reise dorthin hier eingetrof fen. Es sind die Herren: Major v. d. Tann, Flügel-adjmant Sr. Maj.; Obertieutenant Graf Bothmer; Lieutenants Aldosser, Corneli und v. Gumppenberg und ein vierter Lieutenant, dessen Namen wir nicht erfahren konnten.\nDiuS«nd Verlag der «dlenvonGhelen'schen Grben.—Verantwortliche,Redaction Dr- Moritz HeyHler — Dr Moritz v Stubenrauch."}