{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/3241ac99ec44ed6a7dc2441a7a9fbb40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sprechen, die ihm derselbe nicht versagen konnte, sich birecte an das Militär um Assistenz wandle. Der Plan, die Romanen einzuschüchtern, mißlang, weil man aus Mangel materieller Widerstandskraft die Verhafteten wieder freigeben mußte. Die Romane» haben ihre eigene Kraft kennen gelernt und werden selbe zu gebrauchen wissen. Uebrigens muß man ge stehen, daß die Romanen mit großer Einsicht und Geschicklichkeit geleitet werden. Auch hier, so wie bei der Blasendorser Versammlung hat sich die zahlreiche Menschenmasse nicht den geringsten Exceß zu Schul den kommen lassen und sich vollkommen ruhig, ob wohl fest bei den gefaßten Beschlüssen verharrend, bewiesen. Morgen und übermorgen findet eine zahl reiche Volksversammlung in Orlath statt, deren Re sultate man mit großer Spannung erwartet. Krakau, 30. August. Die tisz-ett» meldet, daß gestern der General Dwernizki hier ein-qetroffen ist. Deutschland Preußen. Berlin, 3. September. Die Rati fikationen des am 26. August zwischen Preußen und dem deutschen Bunde einerseits und Dänemark ande rerseits abgeschlossenen Waffenstillstandes sind am 1. September in Lübeck ausgewechselt worden, und die Vollziehung hat bereits begonnen, indem von der königi. dänischen Regierung die Ordres zur Aufhe bung der Blocaden an die betreffenden Commandiren-den der Schiffe abgesandt sind. Den Text ber Ueberiinkunft wird das morgende Blatt des Staats-Anzeigers vollständig geben. Frankfurt, 28. August. (Erste Sitzung des wis senschaftlichen Congresses.) Der wissenschaftliche Con-greß, welcher von einer zu Pfingsten stattgefundenen Vorversammlung durch einen Aufruf in den Zeitungen, unterzeichnet von Adler in Worms, Carriere in Gießen, L. Feuerbach in Bruckberg, Carl Grün in Trier, Nauwerk, Noack in Oppenheim, Peters in Dresden, A. Rüge und Zimmermann in Worms, zur Stiftung einer freien akademischen Universität zusammengerufen war, hielt gestern Vormittags um SUHr im holländischen Hofe seine erste Sitzung. Als Resultat der Debatte wurden als die ersten Para--WM' angen'ömm^n: §. 1. Idee der akademischen Universität. Die all gemeine deutliche freie akademische Universität, d. i. Universität, und dämit vereinigte Akademie, entfaltet durch Lehrvertrag und Schrift den philosophischen Organismus der sämmtlichen Wissenschaften als sol cher. Sie gibt hierdurch dem Bewußtsein des deut schen Volkes seinen höchsten wissenschaftlichen Aus druck, und biethet ihm diesen als die Tiefe seiner ei genen Wahrheit dar. Dieß geschieht, indem sie sich die Vollendung der freien Jugendbildung und die Erhebung der freien Wissenschaft mittelst Forschun gen und größer wissenschaftlicher Unternehmungen zum Ziele stellt. Sie hebt dadurch die reise Jugend nicht nur auf die theoretische Höhe der Zeit, sondern befähigt sie aäch, mit Ernst und Entschiedenheit an der 'praktischen Durchführung der großen Principien des Lebens mitzuwirken. §.2. Verhältniß der akademischen Universität zu den deutschen Hochschulen. Die akademische Univer sität scheidet die Wissenschaft nicht in Fakultäten, wie die seitheriges Hochschulen in äußerlicher Rücksicht auf Staats - Und Kirchendienst gethan, sondern sie sucht das Leben in seiner ganzen Wirksamkeit zu er kennen , das Positive im Lichte des Gedankens dar zustellen , und dadurch die Jugend zu einem selbstbe wußten Wirken in der Gesellschaft nach deren sämmt lichen Thätigkeitszweigen zu befähigen. Sie über läßt die seitherigen Hochschulen dem Schicksale ihrer bevorstehenden Reform, und stellt sich selber im Vor aus als das dar, was jene in längerer Entwickelung werden sollen. Frankfurt, 3t. August, 10V« Uhr Vormittags. Der Reichsminister des Aeußern Heckscher theilt mit, baß nach von Berlin eingegangener Nachricht am 26. August in Malmoe ein Waffenstillstand zwischen Dänemark und Deutschland abgeschlossen worden ist. Die Mittheilung über die Zeit, Modalitäten ?c. des Waffenstillstandes bkibt bis zum Eintreffen näherer Nachrichten vorbehalten. Reichs-Justizminister Rob. Mohl legt einen Gesetzentwurf bezüglich der Ver öffentlichung der Reichsgesetze vor. Die Gesetze sollen in einem, unter Verantwortlichkeit des Reichs-Ju-stijMinisreriumS erscheinenden Reichsgesetzblatt ver-\ns»s öffentlicht und gleichzeitig den Regierungen zur noch maligen Bekanntmachung in den einzelnen Ländern mitgetheilt werden. Die Reichsgesetze erhalten 20 Tage nach Ausgabe des Reichsgesetzblatts verbin dende Kraft. Frankfurt. Der wissenschaftliche Congreß er wählte Wien als den Sitz der freien Aca-demie, nahm aber auch Frankfurt, Hamburg und Nürnberg eventuell in Aussicht. — An die Stelle des verstorbenen Wirth, haben die Reußifchen Lande Frö'bel zum Abgeordneten der deutschen National-Versammlung gewählt. Frankfurt, 31. August. Für die im italienischen Kampfe gefallenen Krieger der österreichischen Armee findet Samstag den 2. September 1848 ein Trauer-Gottesdienst im Dome statt. Um 9 Uhr beginnt die Gedächtnißrede, welche der Abgeordnete Flier aus Tirol halten wird, und um 10 Uhr das feierliche Seelenamt. Frankfnrt, 31. August, Abends. In Folge ei-r^es Ministerial-Rescripts vom 30. d. M. sollen die ip Garnisonen stehenden großherzoglich hessischen Truppen sofort auf den Sommerdienstand reducirt Werden, wodurch eine namhafte Ersparung erzielt Werden dürfte. Man spricht von bevorstehenden Verfügungen der einzelnen Landes-Ministerien im Großherzogthum Hessen, wonach alle Curialen der officiellen Schrift sprache aufhören sollen. ! Altona, 30. August. Durch gütige Privatmitthei lung sind wir in den Stand gesetzt, folgende authen tische Notizen über die vom General v. Bülow vor gelegten (und wahrscheinlich wenigstens theilweise an genommenen) Waffenstillstandsbdingun-gen zu veröffentlichen: In Schleswig-Holstein bleibt das ungetrennte schleswig - holsteinische Heer nebst 2^00 Mann Preußen zurück. Die Dänen hatten die Trennung der schleswigischen Soldaten von den hol steinischen gefordert, scheinen aber nur das Zugeständ-niß erlangt zu haben, daß, wenn die Schleswiger die Beurlaubung der gebornen Schleswiger (meist ältere Kavalleristen und Artilleristen) forderten, diese bewil ligt werden sollte. — Die neuen Regierungsmitglie der sollen von der jetzigen provisorischen Regierung vorgeschlagen, von der Centralgewalt ohne weiters genehmigt und von Friedrich VII., als Herzog von Schleswig-Holstein, bestätigt werden. Prinz Ferdi nand wird keinen Antheil an der Regierung nehmen. Die äugustenburgischen Prinzen erhalten vollen Ersatz für ihr beschädigtes und weggeführtes Privateigen tum. — Ein deutscher Bundesgeneral übernimmt den Oberbefehl über die in Whleswig-Holstein ver bleibenden Truppen. Die Hanoveraner sollen nach Hamburg verlegt werden. Alle der Souverainität und Würde des Herzogs widerstreitenden Verordnun gen Und Maßregeln der provisorischen Regierung wer den außer Kraft gefetzt. Die Hrn. Professoren Falck, Chalybäus, Nitzschund, der Obergerichtsrath v. Eckardt aus Glückstadt haben ihre dänischen Orden und Ti tel nach Kopenhagen zurückgeschickt. Der Zuzug der süddeutschen Truppen ist noch nicht sistirt. Heute um halib 8 Uhr ist schon 1 Bataillon des 8. württembergi-sch^n Ins. Regiments angelangt. Vom Norden her kach wieder ein Krankentransport. Auch Max v. Ga-gerk kam mit dem gestrigen Abendzuge auf der Rückreise nach Frankfurt a. M. hier an. Hr. Wel-cker geht nur auf kurze Zeit nach Schweden; er reist morgen Nachmittags 5 Uhr über Dstad dahin ab. (B. Z.) G roßbritannien London, 28. Augnst. Nach amtlichen Berichten wutden in dem Halbjahre bis zum 20. Juni 1848 auf sämmtlichen Eisenbahnen von Großbritannien und Irland 263,304,602 Passagiere befördert. Durch lUnalücksfälle wurden auf den Bahnen 90 Personen gettdtet und 99 mehr oder minder schwer verletzt, 5 Passagiere kamen durch eigene Schuld, 6 ohne ihr Verschulden um. Die große Mehrzahl der To desfälle traf Angestellte der Bahnen, und zwar 52 durch eigene Unvorsichtigkeit oder Fahrlässigkeit. Nach der Angabe der „Times\" überstiegen die Ausgabe« die Einnahmen des englischen Budgets jährlich mit 2,000,000 Pfd. Sterl. Frankreich Daß Siöcle erzählt, nach der Sitzung der Na-tioiial-Versammlung vom 25. und 26. sei Louis Blänc am Sonnabend Früh mit einem Freunde in\neiner Miethkutsche direct nach St. Denis gefahren'' wo er um 7VzUhr anlangte. Der Zug nach Brüssel war eben abgefahren und er mußte zwei Stunden auf den nächsten ?Zug warten. Der Constitutionell sagt, die Polizei habe nicht einmal gewußt, daß Louis Blanc schon seit zwei Monaten seine Woh nung verändert hatte; sie habe ihn zuerst in seiner früheren Wohnung aufgesucht. Die Gazette des Tribunaux erklärt, Louis Blanc und Caussidiere hätten keineswegs dem ^ Prokurator angezeigt, daß sie sich in wenigen Tagen stellen würden. Von Thiers erscheint nächstens eine Abhandlung «über das Eigenthum\" im Druck. Ein junger Wellesley, ein Enkel des Herzogs von Wellington, befand sich feit einigen Tagen in Paris, als der Juniaufstaüd ausbrach. Als echter Engländer brannte er vor Perlangen, die französi schen Barrikaden, die ltr'^mur aus den iilustrirten Zeitungen kannte, recht gründlich zu studieren. So bald Generalmarsch geschlagen wurde, erinnerte sich der junge Marquis eines Bekannten, der National-Gardist war, eilte sofort in die Wohnung desselben, ließ sich die Uniform ausliefern, und begab sich auf den ihm wohlbekannten Sammelplatz. Kaum hatte er sich mit der Uniform entfernt, als auch sein Freund erschien, um seiner Nationalgardenpflicht zu genügen. Zwar hörte er mit Verwunderung, daß Wellesley seine Uniform abgeholt und erklärt habe, seine Stelle einzunehmen, doch ließ er es sich gern gefallen. Es vergingen zwei Tage und die Uniform kam nicht wieder. Da wurde er ängstlich und be gab sich auf die Mairie, wo er eben seinen Namen nennen hörte und erfuhr? daß er sich eilf Stunden hinter einander geschlagen habe, daß er aber zum Glück nicht verwundet worden sei. In der Zeitung sah er am Tage darauf seinen Namen unter den ersten der Tapfern erwähnt, und sein Haus wurde kaum leer von Freunden und Bekannten, die ihm ihre Glückwünsche darbrachten. Er schwieg noch immer und nahm die Huldigungen an, als gebührten sie ihm; in die größte Verlegenheit aber brachte ihn die Anzeige, daß er seiner Heldenthaten wegen das Kreuz der Ehrenlegion erhalten solle. Wir haben nicht gehört, ob er sich entschlossen hat, das Miß verständnis aufzuklären. > (Breßl. Z.) Der ^v«»ir Kation»! vom 27. August meldet: Man spricht davon, daß in Tours ein Congreß aller Redacteure der Provinz-Journale stattsindey werde. Man wolle suchen, sich üb^r die Mittel zud Hebung der Departemental-Presse zu verständigen, um der selben eine größere Wichtigkeit zu geben, selbe un abhängig von der Pariser Presse zu machet! und deren Allmacht zu bekämpfen, weil sie ihren Willen dem übrigen Frankreich auflegen will und sich das Recht anmaßt, Frankreich allein repräsentiren zu wollen. Paris, 31. August. In den Conferenzsälen der National-Versammlung versicherte man gestern, der König von Sardinien habh von neuem um bewaff nete Intervention nachgesucht, und die Exekutivge walt, dieses Mal bedenklich, habe ihm dieselbe zu gestanden. Es würden zunächst aber nur einige Re gimenter in Piemont einrücken, blos um das Wie net Cabinett zur Aufnahme der Vermittelung jzu bewegen. Andererseits soll' die hiesige russische Ge sandschaft sich alle Mühe geben, den Frieden zu erhal ten. — Im National liest! man: „Das Schweigen der österreichischen Regierung, bezüglich des ihr von Frankreich und England gemachten Vermittlungs-Antrages, scheint anzuzeigen, daß diese Macht an dere Gedanken hege, als bloß die Sache durch ein kluges System in die Länge zu ziehen^ Dqs sieg reiche Oesterreich glaubt wohl ohne Zweifel wieder gesetzlich in den Besitz der Lombardei zurückzutre ten, wie in ein altes Recht. Es kann ihm belieben, die Dazwischenkunft jeder fremden Macht als über flüssig und seine Wiederbesitznahme als eine voll brachte Thatsache zu betrachten. Aber wir sage« ihm, daß es sich gewaltig täuscht, wenn es dieß glaubt. Die Wiener Verträge existiren nirgends mehr, selbst nicht in Wien. Oesterreich hält Ober-Ztalien militärisch besetzt, aber es besitzt es nicht mehr. Es kann auch nie wieder in die altenRegie--rungs-Bedingungen zurücktreten, unter denen es vor der Mailänder Revolution daselbst herrschte, Nicht selten geschieht es, daß, wenn in einem völkerrechtlichen Conflicte eine oder mehrere andere Mächte als Vermittlerinnen auftreten, der unter legene schwächere Theil selbst noch zu den äußersten"}