{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/d8fed27cb58cb4f1dc2d4ce881619c5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV«\ns?442^ Einberufung von Militärpflichtigen. ^ Von dem Magistrate der l. f. Stadt Korneuburg als Amttverwaltung von Großmugl und Ottendorf «erden fol-gende Militärpflichtige aufgefordert, am 19. May d.J. Früh vm 8 Uhr vor diesem Magistrate zu erscheinen, und sich der Militärpflicht zu unterziehen; widrigens sie sich die üble« Folgen chreSAusbleibens selbst beyzumessen haben würden als: Joseph Ladner von Großmugl Nr. 91, Gchustergeselle. Carl Schober von Großmuql Nr« 77, Schlosser. Anton Altenburger von Großmugl, Schlosser. Magistrat Korneuburg den 2. April 1848. ^6575*^ Citations - Ediet. si^j Vom k. k. Baron Bianchi Szstsn Linien-JnftMterie-Regi-Wentsgerichte »ird der von der Herrschaft Littenschitz am 12. October 1808 zu der damahligen Mährischen 5ten Jäger-Division affentirte und mit 1. October I8b9 zu dem ezsten Linien-Znfanterie-Regimsnts transferirt, mit Zv. September 1811 aber wegen skiner niD bekannten Triste»,; in Abgang gebrachte Gemeine August DrcÄek, über Einschreiten det Franz und Martin Drabek, dann der AnnaWellner, gebor-nen Drabek und Barbara Drabek aufgefordert, binnen Jah resfrist, d.i. bis 15.April 1849 persönlich hierorts zu erschei nen, oder dieses Gericht, oder den alt Curator für ihn be stellten dießseitigen Hrn. Oberlieutenant Christoph Kaaß, von seinem Leben oder Aufenthalte zu verständigen; Widri gen Falls er nach Ablauf dieses Termines, auf »eiteres Ein schreiten der benannten Interessenten für todt erklärt, und sein in 250 fl 3)2/4 kr bestehendes Vermögen nach dem Ge setze «ird behandelt «erden. Stabsstation Hermannstchdt am 4. April 1848.\nj>Z9Z)\nCitation deS verschollenen Joseph Liebinger von Kleinmitterberg. Joseph Liebinger. von Kleinmitterberg, Gemeinde Hofamt Priel gebürtig, seit SS Jahren unbekannten Aufenthalts, «ird auf Ansuchen seines Bruders Thomas Liebinger hier mit aufgefordert, binnen Einem Jahre von Erscheinen die ses Sdictes in der Wiener Zeitung, so ge«iß persönlich zu erscheinen, oder das hiesige Gericht, oder den gerichtlich auf gestellten Cürator, Hrn. Eduard Ullmann, dießherrschaftlichen Beamten, von seinem Leben und Aufenthalte in Kenntniß zu setzen; «idrigevs er auf «eiteres Ansuchen todt erklärt, und über sein in «aisenämtlicher Verrechnung stehendes Ve?-rmögen verhandelt werden «ürde. K K. Patrimonial-Herr-chaft Persenbeug den ZI. März 1848. CitationS-Eoiet. ^ Vom k. k. Likaner Gränz - Znfanterie-Regimente »erden nachbenannte, der Jurisdiktion des Regiments unterstehende Individuen: 1) der Gränzer Jeto Bursach, aus Tishkovaz Haus Nr. 8, nebst seinem Weite Zeka Bursach, dann seinen Kindern Stephan, Jlia, Anna und Joka Bursach; 2) das Gränzmaichen Jllinka Bokan aus Osredke; 2) das Gränz-mädchen Maria Psich aus Osredke; 4) das Gränzmädchen Saava Ehian aus Kupirovo H. Nr.2l/t; S) der Gränzer Nikola Tankosich H. Nr. Z, aus Dugopvlje, dessen Ehegattinn Maria Tankosich; 6) der Gränzer Trifun Rodich H. Nr. 1/1, aus Dugopolje, dessen Ehegattinn Maria Rodich und dessen Töchter Anna und Saava Rodich, sämmtliche der Serber Compagnie; 7) der Gränzer Damian Diekich H. Nr. 1?/2, aus Pribudich, dessen Ehegattinn Stana Diekich und Kinder Luka, Maria und Jrvan Diekich; 8) der Gränzer Nikola Jarrich aut KomH- Nr.22/1, beyde der Zermanier Compag nie; 9) die Gsänzwitwe Gtanna Rasetta, aus Unterlappaz Haus Nr. 4; 10) Jovan Polovina, H. Nr. 56, dessen Ehe gattinn Martha Polovina aus Dvbrvsello, der Dobroseller Compagnie; 11) der Gränzer Jvvan Basta, aus Kurjak der Udbinianer Eompagnie; 12) der Gränzer Jlia Jerkovich aut Grab H.Nr.lv; iz) Simo Jellacha, ausKianiH. Nr. 15/tz, und 14) Jovan Sovilj aus Kiani H. Nr. 25/t der Gracha-ner Compagnie, welche größtenteils unter Mitnahme ihres Viehes und sonstigen bewezlichen Vermögens, in die Türkey entwichen sind, in Gemäßheit des H. 21 des mit der hohen hofkrieg«räthl>chen Circular-Berordnung vom 18. November 1846, 1?. 1595 publicirten neuen Aus«anderungs - Patentes hiermit aufgefordert, binnen Einem Jahre vom Tage der ersten Einschaltang dieses Ediktes in die Wiener Zeitung, bey Vermeidung der im obigen Aus«andenwgspatente angedroh ten Strafen rückzukehren, ihre Stückkehr zu er»eisen, und ihre Abwesenheit za rechtfertigen. Gospich am 1. März 184S. s?1S9Z\nBon Stillfried: Johann Edelwerth, Martin Brun ner, Wenzel Helmer, Mathias Beyer. Von Grub: Leopold Albinger. VonEbenthal: Adolph Urbaneck, Cai l Wimmer, Georg Nürnberger, Joseph Hübel, Andreas Wimmer, Leopold Man del, Johann Schramel, Anton Ludwig, Anton Veith, Georg Strauß. Von Str > pfing : Lore;;» Schuller, CarlRimböck, Jo hann Fabcck, Franz Starker. Bon Weidendorf: Joseph Wührer, Joseph Floh, Jacob Albrecht, Lorenz Scheuchet, Bernhard Köllner, Ste phan Hubcr. Bon Dürnkrut: Carl Baumgartner, Franz Bauer, Carl Geehof.'r. Herrschaf! Dürnkrut, Ebenthal und Velm den 9. May 1848. ^7144^ Vinderufung militärpflichtiger ^i^j Individuen. Von der Louf:ri?kiont-Obr'gkeit Gtaatz N. U. M. B. wer den nachfolgende Militärpflichtige, «elche von ihrem Geburts orte gegenwärtig mit oder ohne Paß abwesend sind, aufge fordert, am 24. Map l. I., Vormittags 7 Uhr, vor der Re-crutirungs - Commission in Korneuburg persönlich zu erschei nen ; wü rigens sie als Rccrutirungsflüchtlinge behandelt »er den müßten. Mathias Bauer von Enzersdoef;\nEinberufung militärpflichtiger Individuen. Von der Conscriplions-Herrschaft Weyerburg V. U. M. B. «erden nachstehende, theils mit, theils ohne Be»illiß««g ab-»eseade recrutirungspflichtige Individuen, als: Aus dem Orte Altenmarkt: Ferdinand Rauh, Messerschmied; Johann Ginger, Knecht; AdamGratzer, Forßjung. Aus Aspersdorf: Georg Gch»abl, Handschuhmacher-Lehrling; Joseph Scker, Knecht; Joseph Pamperl, Knecht; Johann Echwabl, Tischlergeselle. Aus Füllersdorf: Michael Friedrich, Gchustergeselle. Aus Haslach: Johann Patschka, Kellner; Joseph Mitterhasser, Tischlergeselle; Anton Kainrath, Gchmiedgeselle. Aus Maria thal: Joseph Biglmayer, Knecht; Georg Altinger, Knecht. Aus Kl. Gtetteldorf: Mathias Brudl, Schustergeselle. « us Weyerburg: Joseph Garnhaft. Kellner; Joseph Hvfsaß, SchuSergeselle; Johann Kotlinger, Gckustergeselle; Franz May'r, Kneckt; aufgefordert, des der am 26. Müy 1848, Früh um 7 Uhr, auf dem Rathaus- der I.f. Stadt Korneuburg angeordneten N<crutenpelluna um so gewisser zu erscheinen; widrigens dieselben als Rccrutirungs - Flüchtlinge behandelt werden «ürten. ConscriptionS-Herrschaft Weyerburg am 20. April 1848. ^7665^j Einberufung Militärpflichtiger. sil Von der Conscriptioni-Obrigkeit Ruppersthal V. U. M. B. wenden nachstehende abwesende militärpflichtige Individuen aufgefordert, am 22 May d. I, Früh 7 Uhr, auf demRath-hause der l f. Statt Korneuburg sich unausbleiblich einzufin-den; widrigens sie als recrutirungsflüchtig angesehen und behandelt «erden würden, al« : Ruthner Jgraz, von Ruppersthal Nr. 81; Wetsch Joseph, von Ruppersthal Nr. 9S; Marchar!t Joseph, von Ruppersthal Nc.S; Mich^nerJgnaj, v?n Ruppersthal Nr. 71» Consriptiont-Obrigleit Ruppersthal am 1. May 1848. s?44v^ Einberufung militärpflichtiger Unterthanssöhne. Von der Herrschaft Gföhl im V. O. M. werden: Joseph Stoll, Schneitergeselle. von Gföhl Nr. 18: Anto.l Heindl, Echne>dergeselle, vom Wolfshoferamte Nr. 2, und Johann Steiner, Huf.chmiedgeselle von Gföhl Nr. 22, «elche ohne Bewilligung abwesend sind, hiermit vorgeladen, sich längstens bis 19. May 1848 hierorts zu stellen, und der Recrutirung zu unterziehen; widrigens sie alsRecrutiiungs-flüchtlinge behandelt werden «ürden, und stch die üblen Fol gen nur selbst zuzuschreiben hatten. Herrschaft Gföhl am 25. April 1848. t?722) Einberufung militärpflichtiger Landwehrmänner. Von der Herrschaft Dürnkrut, Ebenthal und Velm in Nie der Oesterreich V.U M.B. we'den nachbenannte, zur dieß-jährigen Landwehrstellung berufene, theils mit, theils ohne vbriakeitlicher Bewilliaung abwesende Unterthanssöhne aufge fordert, sich am 15. May d. I , Früh um 7 Uhr, um so ge wisser in der Stevungsstation Korneuburg einzufinden, und der Assentirungs-Commission am dortigen Rathhause vorzu stellen; widrigen« sih dieselben die nachtheiligen Folgen ih res Ausbleibens selbst zuzuschreiben haben würden, als:\nFritz Florian, detto Fritz Andreas, detto Ed-r Joseph, detto Kastner Simon, detto Eder Mathias, detto Bauer Johann» detto Dorfinaer Mathias, detto Schuh Joseph, detto Krist Martin, von Frattingsdorf; Krist Michael, detto Schodel Lorenz, detto Zohmann Martin, von Fölli»; Aohmann Georg, detto Herzinger Simon, von Staatz; Müller Jacob, detto Kugler Joseph, vonKautendorf; Gössinger Joseph, detto Kugler Michael, detto Schreiber Franz, detto Bergauer Joseph, vonWultendorf; Hiller Johann, detto Bernscheerer Jacob, detto Eder Joseph, von Waltersdorf; Schreiber Michael, detto. Herrschaft Gtaatz am 26. April 1848. s6s2i) Eitations-Gdict. Vordem k. k. FrtyherrnPalombini26sten Linien Znft.Re giments - Gerichte «ird über Ansuchen des Ferdinand Füber, Bindermeister zu Bensen, der aus Polza, Herrschaft Ben-sen Leitmeritzer Kreises in Böhmen gebürtige, den I4ten October 1812 zu diesem, damahls Carl Graf Kollowrath Linien - Infanterie - Regimente affentirte, mit 10. Novem ber 1814 noch als krank in dem Armeespitale zu Leitmeritz ge führte, und mit 12 October 18t6 als unwissend verloren in Abgang gebrachte Gemeine Jgnaz Füber, mit diesem Edicte aufgefordert binnen einem Jahre d. i. bis zum 15. April 1849, entweder persönlich zu erscheinen: oder aber dieses Regiments-Gericht, oder den für ihn, in der Person des dießseitigen k. k. Zouriers Julius Pichler auf gestellten Curator in die Kenntniß seines Lebens und Auf enthaltes zu setzen; widrigens auf neuerliches Einschreiten seines Verwandten und resp Erbsinteressenten, zu seiner Todeserklärung geschritten werden wird. Stabsstation Krakau am 15. April 1848. 1674^ Citations - Edict. ^ Nachdem die Militärpflichtigen, Nuta Widerker aus Gtratyn Nr. 18; Chaskel Zuger Nr. 77, und Michael Gopotnicki Nr. 29 auf die Borlrdung ihrer Conscriptions-.Obrigkeit vom 2ten October 184? bis nun zu in ihre Hei math nicht zurückgekehrt find, so »erden sie hiermit kreis-ämtlicher Seits aufgefordert, binnen drey Monathen nach Gtratyn zurückzukehren und Ach über ihre unbefugte Abwe senheit zu rechtfertigen; «idrigenS gegen dieselben das «us-«anderungs - Derfabren eingeleitet «erden »ürde. Vom k. k Kreisamte. Brzezan a« IS. Mai 1S4S. p8o^ Zweytes Sdict. Johann Kan»i«s Podoleck, Besitzer der no»ie und Torhow, »ird mit Beziehung Ediet vo« S. December RS46 »iederholt aufgefordert: aus dem Auslande, «o er stch unbefugt aufhält, binnen sechs Monathe», bey Vermeidung feiner Behandlung nach dem aAerh. Aus«anderungspatente vom 24. März 1822, in die k. k. Oesterreichischen Staaten zurüzukehren, «ad seine Ab»e-senheit zu rechtfertigen« Vo« k. k. Kreisamte. Zloczo» am IS. Februar 1848. ^«552^ Citation des Engelbert Zwettler Kehrbach. Von der Herrschaft Großpertholz V. O. M. B. «ird\nüber Einschreiten des Carl Baumgartner von Haus Nr. 8 zu Kehrbach, der seit mehr als 20 Jahre verschollene En gelbert Z«ettler »on Kehrbach aufgefordert, diesem Ge richte oder dem für ihn aufgestellten Curator Georg Eichin-ger, Ortsvorsteher von Kehrbach, von seinem Leben oder Aufenthalte binnen Einem Jahre Nachricht zu geben; widri gens derselbe über «eiteres Einschreiten für todt erklärt «er den »ürde. Herrschaft Großpertholz den 12. April 1848. ^6ioo*^ Ginberufungs - Edikt. ^ Vom k. k. F. M L. Zanini 16ten Lin. Infanterie-Re giments - Gerichte wird hiermit bekannt gemacht: Es sey über Ansuche« der betreffenden Interessenten in die Einlei tung des Verfahrens zur Todeserklärung des aus Zellnitz in Gteyermark gebürtigen, am 27. December 1812 zu die sem Regimente assentirten, am 27. August 1812 bey Dresden Kriegsgefangenen und seither verschollenen Gemeinen Ma thias Moronetz, ferners des gleichfalls aus Zellnitz in Stey-ermark gebünigen, am 6. Julius 1812 assentirten, und seit Ultimo Februar I8l5 verschollenen Gemeinen Andreas Moronetz; des aus Dausche in Seyermar? gebürtigen, am 4. Julius 1812 assentirten, und seit 2t August 1817 als unwissend wo verloren in Abgang gebrachten und vermißten Franz Puschnigg, und endlich des aus Krivitza in Gteyer mark gebürtigen, am 29. December 1812 assentirten, am 2t. August 1812 deserlirten und seither verschollenen Ge meinen Andreas Hostnigg gewilliget, und ihnen in der Per son des Herrn Capitan-Lieutenant Leodegar Knsißler ein Onrslor abseoti» bestellt worden. Es werden demnach die Gemeinen Mathias Moronetz, Andreas Moronetz, Franz Puschnigg und Andreas Hostnigg aufgefordert binnen Jahresfrist vom Tage dieses Edicts entwe der persönlich hierorts zu erscheinen oder von ihrem Leben und Aufenthaltsorte den ihnen bestellten Eurator oder dieses Regimentsgericht um so sicherer in die Kenntniß zu setzen als »idrigens nach Verlauf dieses Termins über «eiteres Anlangen die «irkliche Todeserklärung erfolgen «ird. Pesth a« 15. April 5848. s>8i9^ CitationS - Edict. ^ Von dem k. k. Baron Haynau 57. Linien-Infanterie. Regiments-Gerühte, ist auf Arsuchen der Ver«andten des zu Kamenitz, Herrschaft Opocno in Böhmen gebürtigen, im Monath Juni 1795 desertirten und seit jener Zeit nicht mebr zurückgekehrten Gemeinen Georg Tatzel in die Einleitung zur Todeserklärung tetselben ge«illiget, vnd der dießs'itige k. k. Hr.Hauptmann Karl Freiherr Vereczko von Rzeplinsky zum Curator für ihn aufgestellt «orden; daher der ab«e-sende Gemeine Georg Tatzel hiermit aufgefordert wird, bine nen einem Jahr und zwar bis 1. April 1849 um so ge«isser persönlich zu erscheinen, oder das Gericht auf eine ander-Art von seinem Leben und Aufenthalte in Kenntniß zu setzen, «idrigens nach Verlauf dieser Frist über neuerliches Ein schreiten der Parthei zu seiner Tcdeserklärung geschritten werden wird. Stabsstation Troppau am 1. April 1848. ^5902*) CitationS - Edict. fi^j Vom k. k. Böhm. ^uS. 6vl. mil. m!»t. wird über Ein schreiten der Theresia Nowotny, Wenzel Nowotny (weicher j\nam 19ten Juni 1781 in dem Dorfe TeSmitz, Herrschaft Schwarzkosteletz, Kaurjimer Krnses in Böhmen geboren, ten 6. Juni 1S1Z zum Militär Fvhrweftn abgestellt wurde und seit jener Zeit nichk mehr zum Vorschein kam), ausg?for-dert, sich bei diesem k.k. äel. in. m. längstens bis zum 12. December 1848 persönlich zu melden, oder dieses Ge richt oder den für ihn bestellten Curator I. U. Dr. Karl Burian in Prag von seiner Existenz in Kenntniß zu setzen; widrigens d. rsesbe nach Verlaus dicser Frist über neuerliches Einschreiten gerichtlich für todt und sein Vermögen für frei ererdlich verklärt «erden wird. Prag, am 9. December 1847. ^5678^ Citation ^ nach dem vermißten GemeinenIohannPeherstorfer. Vom k. k. Baron Hrabowsky, I4ten Linien-Jnfanterie-Regiments-Gerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des Simon Peherstorfer in die Einleitung des Verfahrens zur Todeserklärung seines vermißten Bruders des von Oedt in Bergen, Herrschaft Schaumburg im Haus-ruckerkreise in Oberösterreich gebürtigen, den 1A September 1805 zum dießseitigen Regimente assentirten, und am 2isten April 18«9 in der Affaire bey Landshut in Bayern in die Kriegsgefangenschaft gerathenen Gemeinen Johann Pehers torfer gewilliget, und zur Erforschung seines Lebens und Aufenthaltes der dießseitige Herr Capitain-LieutenantBaron Schönermark aufgestellt worden. Johann Peherstorfer wird daher aufgefordert binnen Einem Jahre von diesem Tags, d. i. bis zum loten April 1849 so gewiß entweder persönlich zu erscheinen oder aber diesem i Gerichte oder den für ihn bestellten Curator von seinem Le-i ben und Aufenthalte Nachricht zu geben; «idrigenS derselbe z für todt erklärt «erden wird» Wien den 10. April 1848. !^7«7^ Drittes Ediet. ^ i Der im Auslande unbefugt abwesende Brodyer Jude Juda Gränitzer wird mit Bezug auf die Edicte vom 2. Juni 1846 Z. 4520 und 15. Mai 1847, Z. 4760 zum dritten und letzten Mahle aufgefordert, binnen 6 Monathen zurückzukehren und eine Abwesenheit zu rechtfertigen; widrigens derselbe nach dem allh. Auswanderungspatente behandelt wird. Vom k. k. Kreisamte. Zloczow, am l4.März'1848. ^6066^ Citations - Edict. ^ Von dem G.richte des löbl. k. k. WalachbanaterGränz-Regiments Nr. 12 wird mit Bezug auf das Edict vom 19ten November 1847 der am 12. März 1841 entwichene, aus Globureu im RegimentSbezirke gebürtige Gränzer Stefan Botta zu ersch inen und seine Rückkehr aus te» Auslande bis zum 19. November 1848 zu erweisen aufgefordert, wi drigens gegen ihn mit den in der hofkriegsräthlichen Circular Verordnung vom 18- November 1846. F. 1595 gedrohten Strafen vorgegangen würde. CaransebeS den 20. März t848. ^5990^j Einberufung - Edict ^ der Brüder Joseph und Anton Lupiuger. Auf Einschreiten deS Jgnaz Lupiuger, Kirschnermeisters in Klausendurg in Siebenbürgen, vm Einberufung seiner beiden Brüder Joseph und Anton Lupinger, von denen Er sterer als Schustergeselle im Jahre 1811; Letzterer aber als Gchneidergeselle im I. 18t4 ihre Wanderschaft angetreten haben, werden die beiden abwesenden Joseph und Anton Lupinger hiermir aufg fordert, binnen einem Jahr und drey Tagen, um io gewisser von ihrem gegenwärtigen Aufent haltsorte dem unterfertigten Magistrate Kunde »u geben, als widrig?« Falls üver da4 denselben zugefallene Erbtheil im Sinne der bestehenden Landesgesetz? verfügt werden wird. Klausenburg, den 2». März 1848. Von dem Magistrate der k. freien Stadt Klausenburg. ^5904*^> CitationS - Ediet si^ Vom k. k. böhm. ^uä. Sei. mil. mixt« wird über Ein schreiten des Peter Soyal, Wenzl Sagal, welcher aus dem Dorfe Grattenitz, Herrschaft Cersenitz, Kaurzimer Krcile im Königreiche Böhmen gebürtig ist, am 29. October 1812 zum k. k. FuhrwesenS-CorpS assentirt «urde, und seit dem 26sten März 18!4 als dem Tage seiner Transportirung im Kra k-heittzustande nach dem Feldspitale zuWesaul vermißt «ird, hiermit aufgefordert sich binnen einem Jahre, d. i. bis Ende März 1849 entweder bei diesem Gerichte persönlich zu mel den , oder dasselbe oder dem unter Einem für ihn in der Person des Z.U. Dr. Ellenberger aufgestellten Curator auf irgend eine andere Art von seiner Existenz in Kenntniß zu setzen; «idrigens derselbe über neuerliches Einschreiten des Peter Goyal nach fruchtlosem Ablaufe der Frist für todt und j sein Vermögen für vererblich erklärt werden würde. ' Prag, am 9ten März 184?. s?472^j Vorladung ^ der militärpflichtigen Individuen zu der Recruti rung pro 1848. Von der Herrschaft Guntersdorf, V. U. M. B. i n Ni. Oest., , «erden die nachbenannten zur heurigen Recrutirung berufe-V0N seinen Zndividuen aufgefordert, am 17. May 1848, Früh 17 Uhr, auf dem Rathhause der l. f. Gtadt Korneuburg zu er-I scheinen, ihrer Militärpflicht Genüge zu leisten; «idrigens\nGüter Mach auf das erste\nsie sonst als Recrutirungsflüchtlinge angesehen, und nach den darüber bestehenden Gesetzen behandelt werden «ürden, als: aus Watzelsdorf: Tischler Joseph Nr. 72, Kranzel Joseph Nr. 29, Kaufmann Matthäus Nr. S, Ruckendorfer Vincenz, Daniel Andrä, Rath Johann, Meyer Georg Nr. 162, Ne-berail Franz. Aus Gchöngrabern: LamingerJgnaz Nr. 25, Bauer Andrä, Baumhauer Michael, Altenburger Leopold, Jordan Jacob, Mesko Alexander, Diewald Joseph, Gchmid Anton Nr. 128, Fahn Jgnaz. Aus Guntersdorf: Redl Eduard, Seidel Carl Nr. 110, Pittendorfer Joseph, Gchmid Mathias, Scherz Joseph, Vogler Anton. Großnonndorf: Mayer Ma thias, Kraut Joseph, Schmid Johann, Schwinner Franz. Kallaiorf: Ebenfellner Carl Nr. 8, Mattes Anton, Braun eis Mathias, SantnerJ^cob. Guntersdorf den 29. April 1848. ^7442^ Einberufung von Militärpflichtigen, fi^ Vom Magistrate der l. f. Gtadt Korneuburg werden fol gende Militärpflichtige aufgeso-dert, am 18. May d. I., Früh vm 8 Uhr vsr diesem Magistrate za erscheinen, und sich der Militärpflicht zu unterziehen ; «idrigens sie sich die üblen Folgen ihres Ausbleibens selbst beyzumessen haben wür den, alt: Albert Käs, Haasknecht; Joseph Buchmayer, Gchiffknecht; Johann Hammer, Landwehrmann, Franz Zauninger, Land wehrmann , Carl Friedrich, Hantlungs - Commis Magistrat Korneuburg den 2 April 1848. s742o^ Einberufung von Militärpflichtigen. sA Von dem Magistrate Laa, V. U. M. B., «erden dieMili tärpsUchtüen: Johann Carl von Haus Nr 49, ohne Paß, avhier gebürtig ; Franz Frünuttel, von Haus Nr 78, mit Wanderbuch, unbekannten Aufenthaltes abwesend, hiermit aufgefordert, entweder den 17. May d. I. hierorts, oder den »9. M-y um 6 Uhr Früh in dem Rathhause zu Korneuburg zu erscheinen, und sich bey dem hiesigen Recrutenführer Ma thias Genitheim zu melden; widrigens sie sich die Folgendes Ausbleibens oder absichtlicher Verschweigung ihres Aufenthal tes seltst beyzumessen haben »ürde«. Magistrat Laa am ?. May 1848. ^746e^j Einberufung militärpflichtigerIndivi- ^i) duen. Von der Herrschaft Motzen vnd Angern in Ni. Oest., V.U. M. M, «erden nachbtnannte, theils mit, theils rhne Daß ab«esende militärpflichtige Individuen hiermit aufge fordert, zu der für das Jahr 1848 angevrdreten Recruten-stellung am 15. Map dieses Jahres, Früh 7 Ubr auf dem Rathhause der l. f. Stadt Korneudvrg um so gewisser persön lich zu erscheinen; als selb« im Widrigen als Recrutirungs-fiüchtlinsB angesehen und behandelt »erden «ürden, und z«ar: Aus dem Markte Matzen: Johann Gtaudiql Nr 16, Johann Steiner Nr. t6/z, An ton Mudroch Nr? 17, Johann Koch Nr. 17, Joseph Schwein-Hammer Nr. 26, Michael Benesch Nr. 55, Paul Wenzl Nr. 90, Joseph Herntl Nr. 92, Paul He>n!l Nr.95, Joleph Tümmel Nr. 117, Michael EhartNr. 122. Johann Schulz und Leon-bartjGchulzNr. 122, JosephSkomal und Ferdinard Gkomal Nr. 122. Jacob Walzl Nr. 122, Johann Lehner Nr. 125, Peter Wustinger Nr. 128, Joseph Joem Nr. 145, Lorenz\nSedöppl und Mathias Gchöppl N?. 547, Wjchael Ohren-bei gsr, Mathias Schweinhammer m d Mathias Grindl. Au« dem Markte Spanvberg: Mar-in Schnell Nr. 2, Joseph Schnell Nr. 2, Sebastian Pit ch Nr. 9, Gcorg Zartl Nr. 4?, Mathias Korn und Georg Korn Nr. 44, ^ohann Huber Nr. 53, Leopold und Franz Schutlsr Nr. 55, Lorenz Neuner Nr. 5»/z, Eichberger Joseph Nr. 6S/2, Oberleitner Moriz Nr. 80,Kargl Joachim Nr. 107, Steiger Lorenz Nr. 108, Sillei Andreas Nr.^6/2,Binder Joseph Rr-127, Andrea« Marschall und Mathias Marschall Nr. 126, Mathias Geer Nr. 154, Bernhart Gruber Nr. 167, Johann Zillinger und AntonZiSinger Nr. 166, Joachim Ets-lerNr. ^7/z, Joseph Pieringer Nr. 192, Philipp Stettner, Joseph Aikinger und Mathias Zillinger. Aus dem Dorfe Martinsdvrf: Carl Biltner und Andrä Bittner Nr. ^6/z, Franz Kraft Nr.20, Egidius Pratsch Nr. 22, Andreas Gintl Nr. ^/s, Andrea« Eigner Nr. 26, Michael Harler Nr. 29, Franz Har ter, Stephan Horwath Nr. 29, Mich! Wiederkehr Nr. 47, Michl Voglmüller Nr,47. Ferdinand Wirl Nr. 70und Joseph Gindl Nr. 70. Aus dem Dorfe Groß - Prottes. Gregor Strahammer Rr. 29, Michael Brunner Nr. 40/z, Johann Mangl Nr.42, LamtettSiegel Nr.46, FranzDem-mer Nr. 48, Johann Mangel Nr. 62, Mathias Kastler Rr. 62, Jacob HofNr.64, Peter Platt, Carl Platt, Gregor Platt, dann Joseph Platt Nr. 82, Lederer Simon Nr. 87, Joseph EhartundA»am Ehart Nr.99, Mathias Herndl, Franz Zttel und Joseph Jttel. Aus dem Dorfe Klein - Prottes: Joseph Möstl und Johann Möstl Rr. 17, «ad Franz Schwa« mel Nr. 22. Aus dem Dorfe Velm: Johann Koller Nr. 5, Caspar Kunst Rr. 14, Georg Pla-«inger, Ferdinand Holly Nr. ZZ, Anton Koller Nr. 28, Ste phan Berger und Jacob Berger Rr.42, Franz Hollander Nr. 48, Joseph Reidinger Nr. S8 und Caspar Trutt«»«». Aus dem Markte Angern: Joseph Beranek Nr. 2, Franz Gehhart Nr. 10, Jacob Trun-ner Nr. 29, Johann Kellner Rr. 44, Johann Binder Rr.4s, Michael BöckNr.50, Franz Gebhart Nr. 56, Johann Ki-sinsky Nr« 67und Andreas Girsch. Aus dem Dorfe Ollersdolf: Jacob Brenner Nr. 9, Georg Schachinger Rr. 2«, Carl Berger und Joseph Bsrger Nr 28, Johann Georg Mitsch Nr. 28, Joseph Seidl Nr. 21, Cas»ar Albrecht Rr. SS, Lorenz Glaser Nr« 62, Johann Wagner Rr. 96, Michael Gehringer Nr. 1Z2, Gregor Gasitter Nr. 122, Johann Herteur Rr. 124, Peter Vögel und Ferdinand Vögel. Aus dem Dorfe Mannersdorf: Mathias Weißmann Nr« Georg Reischütz und Chri stian Reischütz Nr. 14, Michael Gittibschlager Nr. 18, Jacob Krenn Nr. 18, Mathias Huber Nr. 27, Joseph Stariuger «nd Leopold Staringer Nr. 28, Johann Lakner Nr. 21, Marti« Weiß Nr. 52, Mathias Gchmiedl Nr. SS, Anton Karner Nr. 53, Pa'tl Weiß Nr. 68, Johann Stangl Nr. 70, Johann Plenk Nr. 70, Johann Karner und Leopold Karner Nr. 75, Rochus Lakner und Mathias Lakner. Aus dem Dorfe Wutzelburg: Johann Landbauer Nr. 4. Aus dem Dorfe Fallesbrunn: Mathias Lindbüchler Nr. 12, Joseph Kutscherböck Rr.Z4, Anton Staudigl Nr. 20, Lorenz Plenk Rr. 48 und Leopold Pfeifer. Conscriplions-Herrschaft Matzen und Angern am 20sten April 1848. ^6700) Vorladung ^ nachbenannter militärpflichtiger Individuen. B n den Stift Geraser Conscriptions-Herrschaften Geras, Walkenstein und Pernegg «erden nachstehende, theils «it, theils ohne Bewilligung abwesende recrutirungspflichtigeJn« dividuen aufgefordert, am ^6. May d. I., Früh 7 Uhr, auf dem Assentirungsplatze zu Horn zu erscheinen; «idrigens selbe als R-crutirungsfl chtlinge behandelt werden «ürde«, und zwar: Joseph Zech Nr. 8, Franz Zoder Nr. 62, Fran» Keppl Nr. 67, Aloy s Keppl Nr. 68, Wenzel Paradeiser Nr. 12, von Geras; Anton Ritsch Nr. 8, Martin Hamer Nr. 18, »0« Oberthumritz; Johann Wanisch Rr. 2, Johann Dirner Rr. 17, Leopold Zettlinger Nr. 18, Georg Oberndorfer Rr.2S, Mat thäus Feldmann Nr. 44, Joseph Haudner Nr.44, von Unter-thumritz z Johann Weiskircher Nr. IS, von Hart; Mathla« Kreater Rr.li, Franz Stur« Nr. 22, von Sighartsreith; Carl Trogl Rr.S, von Japons; Joseph Dunkl Rr.lS, »on Fugnitz; Johann Silberbauer Rr. 7, vo« Aettlitz» Franz Danzinger Nr. 6, Mathias Schöpf Nr. IS, von Piegendorf; Franz Gotthart Nr. 2, Johann Amon Rr. 9, von Aetteareith; Joseph Boigenfürst Rr. 21, Andreas Seelmaier Nr. 24, «on Walkenstein; Fran, Gorschinek Nr. S, Nawratil Johann Nr. 21, Joseph Hofbauer Nr. 29, zu Kainreith; Johann Schu ster von Hötzelsdorf; Anton »inkelhofer Nr. 26, Mathias Schröder Rr. 22, Eduard Himer Rr. 24, vominik Mayerho-fer Nr. 27, Franz Polt Nr. 28, von Rodingersdorf; Anton Hamer Nr. 2, Carl Löw Nr. 17, Franz Krapfenbauer Nr. 21, Johann Reudek Rr. 21, von Sigmundsherberg; Leopold GstöttnerRr.28, Wenzel Amvn Rr.42, von Kühering»Leopold Poß Nr. 11, von Pernegg; Leopold Gchmid Nr. 2, von Etzels-reith; Leopold Feigl Nr.2, Franz Kopetschny Nr.12, Jgnaz Brantner Nr. 18, Jacob Breinößl Nr. 2S, Jgnaz Sperber Nr. 27. von Nödersdorf; Michael Feigl Nr. 4, von Rais-dvif; Andrusch Georg Nr. 10, CarlRührenbacher Nr. 17, von Trabenreith; Franz Gschmeidler Nr. 2, und Franz Kraftl Nr. 9, von Nonndorf. Gtift Geraser Cvnscriptions-Herrschaften Geras, Walken stein und Pernegg am 22. April 1848.\ns?29S^j\nEinberufung deS militärpflichtigen Vincenz Müllner reete R echel. Von der Herrschaft Bokflüß V.U.M.B. «ird der ohne Paß abwesende Vincenz Müllner rects Riechel von Groß enge: sdorf.hiermit aufgefordert, daß er zum Behufe der dies jährigen Recrutenstellung am IS. Mai 1848 Früh um 7 Uhr auf dem Rathhause zu Korneuburg vor der dortigen Assen-tirungs-Commission um so gewisser zu erscheinen habe; wid rigen« er als Recrutirungs üchtling behandelt «erden «ürde. Herrschaft Bvkflüß den 25. April 1848. ^7020*^ Einberufung Necrutirungspflchtiger. s2^ Von dem Magistrate des freyen Marktes Himberg, als Con-scr ptions - Obrigkeit «ird! iermit bekannt gegeben: daß nach stehende für die heurige Rekrutirung berufene, theils mit, theilt ohne Paß abwesende Zndividuen , den SO. May d.J. in der hiervrtigen Amtskanzley um so sicherer zu erscheinen haben; widrigens sie sich sonst die nachtheiligen Folgen selbst zuzu schreiben hätten, als: Mathias B.rodesser, Franz Brandlmayer, Franz Groner, Carl Gtaubinger, Joseph Kraus und Martin Hauser, sämmtli che von Himtera. H imberg den 27. April 1848. s?i40) Einberufung U militärpflichtiger Individuen. Von den ConscriptionsiHerrschaften Kirchstetten und Alt-prerau in Nieder-Oesterreich V. U. M. B. werden nachste hende theils mit, theils Wfte Bewilligung abwesende Mili tärpflichtige aufgefordert, bey der am 18 May d. Z., Früh 7 Ubr, in der l. f. Stadt Korneuburg angeordneten Recru tenstellung um so ge«isser zu erscheinen; als im Widrige» dieselben als recrutirungsflüchtig betrachtet, und als solch« gesetzlich behandelt »erden «ürden, als: Von Wildendürnbach: Zecha Ferdinand aus Rr. 62, Schmied; Stöger Johann aus Rr.29, Kiischner. Von Mitterhof: Joseph Kugler, Waidjung. Von Gutenbr««; Karner Georg Haus Nr. 27, Knecht; Karwan Anton Nr. 29, Futteralmacher; Michael Mathias Nr. S2, Fleischer. VonNeudorf: Harter Mathias Haus Nr. 16, Fleischer; Lippert Georg Nr. 42, Knecht; Hofer Georg Nr. IZ7, Schmied; Weißenböck Joseph Nr. 16«^ Mühljung ; Hurter Jgnaz Nr-111, Titchler. Conscriptions-Herrschaften Kirchstetten und Altpreraa am 29. April 1848.\ns?2t9^ Obligation. ^ Von dem k. k. N>. Oest. Landrechte wird hiermit bekannt gematt : ES sey auf Ansuchen des Herrn S. M. Freyherrn von Rothschild, Banauitt S mavä ooe. der Frau C^ mille Bo-\nAmortisationem nardi de Gt. Gulpice, Witwe des sel. Herrn Lambert de 1 Mr. kambert de Cambray in die Ausfertigung eines Amor-Cambray in Paris, durch Dr. und Notar Horniker, hin- tisations-Sdictes gewllliget worden. Alle Jene, welche daher sichtlich der angeblich in Verlust gerathenen 50/0 CM. Haupt- diese Staatsschuldverschreibung in Handen haben, oder hier-Obligationliitt. Nr. 1762 Sck.I.Februar I8<4pr.2000st. auf aus was immer für einem Rechtsgrunde einen An lautend auf Madame Camille de St. Gulpice veuvo äu keu spruch zu machen gedenken, haben denselben binnen Einem\nJahre, sechs Wochen «nd drey Tagen so gewiß hierorts an zumelden ; widrigenS nach Verlauf dieser Frist diese Gtaatt-schuldverschreibung al« amortisirt erklärt «erden «ürde. Wien am 28. April 1848."}