{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/8a76ee207a008456b6ca25966f81d4d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Upend-Betlage\ni u r\nt»»\nMittwoch den 8» November\nR848.\nInhalt. Wie». Kundmachungen. — Berichte des Herrn F. M. L. Freiherrn v. Jellachich an den Herrn F. M. Fürsten zu Windischgrätz. Böhmen. Prag. Einrichtung der Behörden. — Steiermark. Gratz. — Küstenland. Triest. Ungarn. Vom Kriegsschauplatze. — Lomb. venet. Königreich. — Galizien. Un ruhen in Czernowitz. Deutschland. Frankfurt. Sitzung vom 3. Nov. -^Preußen. Breslau. Schweiz. Vermischtes. Spanien. Vermischtes. Italienische. Staaten. Sicilien. Neapel. Wallachei. Ueber die letzten Ereignisse in Bukarest. Rußland. Petersburg. Ostindien. Börsenbericht.\nÄöleu» Kundmachung. Um den Verkehr zwischen der Stadt und den Vorstädten mit den außer den Linien Wiens lie genden Ortschaften zu erleichtern, so wie die freie und ungehinderte Passage von Außen nach Innen und umgekehrt zu befördern, haben Se. Durchlaucht der Herr Feldmarschall Fürst zu Windischgrätz über meinen Antrag zu genehmigen befunden, daß an den Taborer-, Mariahilfer-/St. Marxer-, Matz-leinKorfer- und Nußdorfer-Linien die freie Passage nach Außen und nach Innen unter der Bedingung gestattet werdet daß an diesen Linien von 5 Uhr Morgens bis 8 Uhr Abends die freie Passage den Fußgehern und den Fahrenden in der Art offen bleiben soll, daß Jedermann während diesen Stun den die bezeichneten Linien passiren kann, ohne einen Passierschein zu bedürfen. Nach 8 Uhr Abends bleibt jedoch die Passage nur gegen Vorweisung eines Passierscheines gestattet. Es genügt aber, daß Letz terer entweder bei der Stadthauptmannschaft oder bei einem der ihr unterstehenden zwölf Bezirks-Kommissariate ausgestellt werde, an die sich auch die betreffenden Parteien zu wenden haben werden. Bei den übrigen sieben Linien bleibt die Passage noch immer bedingt, von der Vorweisung von Pas sierscheinen , die auszustellen gleichfalls die Stadt hauptmannschaft und die ihr untergeordneten Be-zirks-Commissariate ermächtigt sind. Die von hier Abreisenden, so wie die nach Wien Ankommenden bedürfen keiner eigenen Geleitscheine, sondern haben sich mit ihren ordentlichen Reisepäs sen auszuweisen. Wien, am 7. November 1848. Von dem Vorstande der k. k. Central-Commission der Stadt-Commandantur. Freiherr von Cordon, k. k. General-Major.\nKundmachung. Gemäß H. 5 der Proklamation vom 23. October b. I. und des §. 6 der Proclamation vom 1. d. M.\nhaben die sich in Wien ohne legale Nachweisung der Ursache ihrer Anwesenheit aufhaltenden Ausländer, so wie auch alle in gleicher Lage befindlichen, nach Wien nicht zuständigen Inländer, Wien sogleich zu verlassen. Die Herren Hauseigenthümer und Administratoren werden in Folge Auftrages des löbl. k. k. Milirar-Sradt-Commando's vom 4. d. M., Z. 165, beauf tragt, alle Bewohner ihrer Häuser, gleichviel ob gegen oder ohne Miethzins daselbst befindlich, in ein Verzeichniß zu bringen, welches aus vier Rubriken zu bestehen, und: 1) der Zuname nebst Vorname, 2) der Character und die Beschäftigung, 3) den Geburts ort u»d das Vaterland, und 4) das Alter und den Stand (ob ledig, verheirathet zc.) des Bewohners zu enthalten hat. Dieses Verzeichniß ist binnen 24 Stunden nach Kundmachung dieses Auftrages bei dem be treffenden stadthauptmannschaftlichen Bezirk s-Commifsariate zuverlässig bei sonstiger Bestrafung des Säumigen oder Schuidcragenden ab zugeben. Wien am 7. November 1848. Von der Stadrhauptmannschaft.\nKundmachung. Mit Genehmigung der hohen k. k. Militär-Cen-tral-Commission hat der Gemeinderath nach Anhö rung der hiesigen Fiaker zur Fahrt zu dem Bahn hof in Floridsdorf und zurück, folgende Fahrtaxe festgestellt: Für einen Wagen: C. M, Von der Stadt, Leopoldstadt, Roßau und Weißgärber nach Floridsdorf oder zurück 2 fl. — kr. Von allen übrigen Vorstädten nach Flo ridsdorf oder zurück . . . . . .2,,40,, Die Brückenmauth ist von den Passagieren be sonders zu berichtigen. Außerdem sind noch zur Beförderung der Passa giere am Stephansplatze, und vor dem Rothen-lhurmthore Omnibus aufgestellt. Wieq, den 7. November 1848. Vom Gemeinderath der Stadt Wien.\nBericht an Sr. Durchl. den k. k. F. M. und Armee-Obercommandanren Fürst Windischgrätz zu Hetzendorf. Rothneusiedel, am 3g. Oct. 1848. Ack 25. d. M. hatte ich eine Brücke über den Donaukänal in dem Prater schlagen und am folgen den Tage letzteren durch die Brigade Grammont mit 5 Bataillons Grenzer und 2 Batterien besetzen las sen. Sie drang vor bis zum Circus de Bach. Hie-durch wurde der Besitz des Nordbahnhofes gesichert. Am 28. wurde mir der Anftrag ertheilt, mit 7 Ba taillons und 3 Batterien unter F. M. L. Ritter von H^rtlieb die St. Marxer Linie zu nehmen, durch dii Landstraße wo möglich einzudringen und das Jn-välidenhaus, das Mauthgebäude zc. besetzen zu las-sen. Diese Linie war stark mit Geschütz versehen und mußte genommen werden. F. M. L. Hartlieb stand mit d^m Gros auf seinem linken Flügel, die Bri\ngade Karger am rechten. Zur Direktion der Angriffs kolonne entsandte ich den Hhef meines Generalsta bes , General Zeisberg, auf die Hauptstraße vor. Derselbe setzte sich sogleich mit dem Direktor der Artillerie, Generalen Dietrich, ins Einvernehmen, und nachdem durch letztern mittelst der kräftigsten Beschie ßung der Linie durch schweres Geschütz die feindliche Artillerie zum Schweigen gebracht war, wurde der Angriff angeordnet und die Marxer Linie nach Anlei tung d.s Gen. Zeisberg m wenigen Minuten mit Sturm zenommen. 50 freiwillige Jäger des 5. Bat. unter dem Lieutenant Zintlach und 12 Seressaner — General Zeisberg, um ein Beispiel aufopfernden Mu thes zu geben — mitten unter ihnen, hatten mit gänz licher Todesverachtung die ungeheure Barrikade, welche diese Linie sperrte, erobert! Noch standen einige hun dert Vertheidiger dahintei, 'als sie aber die Jäger und Seressaner — diese kanäen kräftigen Gestalten wohl bewaffnetem rothen Mänteln — erblickten, ergriff sie panischer Schrecken und alles floh in wil der Fucht) selbst die woHlbesetzten Häuser wurden nach einigen Schüssel vermssen. Nun war die erste Linie von Wien erobert ! Dieser Sieg hatte' uns -— wegen feiner Raschheit — üur einige Todte an Jä gern, Gränzern und Pionieren gekostet, unter wel chen sich auch der tapfere Obl. Gabriel befindet. Gleichzeitig war der umsichtige Obristl. Knessewic mit 3 Comp. des tapfern 3. Oguliner Bat. durch höl zern« Thore und Umfassungen in die linke Flanke des Feindes eingedrungen und erleichterte dadurch we sentlich das Vorrücken auf der Landstraße und d^m Rennwege. Mittlerweile hatte Herr F. ML. Hatt-lieb den Wiener Neustädter Canal und die Lirtie passirt und drang unaufhaltsam auf der Landstraße vor, wo er alle Barrikaden bis' zum Jnvalidenpalais theils erstürmen, theils umgehen ließ. Die Brigade Karger drang auf dem Rennwette vor. General Zeis berg schritt am Canal fortj ließ durch Pioniere Ultv Zimmerleute die Planken und Umfassungen durch brechen , wodurch es ihm möglich wurde, die Gärten und Häuser am Canale zu passieren und die feindli chen Abtheilungen, welche Barrikaden vertheidigten, mit Zager und Seressaner im Rücken anzugreifen, welches den Generalen Kriegern und Karger das Vor dringen auf dem Rennwege erlieichterte. Das glänzende Resultat dieses Tages wär, daß der F. M. L. Hartlieb noch »ör dem Abende das In-val>denpalais, das Mauthgebäude voll mit sehr werth vollen Gegenständen, das Thierfpital, das Belve-dere und das Schwarzenberg'sche Palais besetzen konnte. Auch wurde hierdurch die Borrückung in der Leopoldstadt erleichtert, woselbst Oberst Grammont mit 5 Gränzbataillons noch an demselben Abende meh rere Barrikaden nahm, in der Jägerzeile bis an die Schlagbrücke vordrang. Sobald ich die abverlangten Eingaben erhalte, werde ich mich beeilen, Euer Durchlaucht die erfor derlichen Detailberichte zu unterbreiten. Jellachich m.x., F. ML. Bericht an Se. Durchl. den k.k. AM.und Armee-Obercom Mandanten Fürst Win dischgrätz. Hauptquartier Rothneusiedel, 1. Nov. 1848. Da sich die Ereignisse in diesen Tagen so schnell"}