{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014806/0ad6967753beabd090e5d25d0799ea82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M »S0.\nMontag, den 18. D«z. l»ss.\nk. k. priv. Bothen von und für Tirol und Vorarlberg.\nTourS vom 11. Dez. !848. ivitttslprei», sämmtlich i» Son»«ntlons-Münje. Klaats-Schulbverschreibuilg«« . zu 5 r. H. 73V« d»tto detto . zu 3 v. H. 47 V-Darlehen mit Verlosung vom I. l8Z4 für üvu fl. 697 Wiener Stadt»ZZanko-Obligationen zu 2 v.H. 4» Bank- Aktien per Stück 1099 in Sonv. Münze. Angekommene Fremde in Innsbruck. Den 13. Dez. Hr. Graf v. Forni, verzog!, modenes. Oderstlieuienant, mit Frau Gemahlin, von Modenaz Hr. Rilier Ott v. Oltenfelv, k. k. Hauptniann, von Montua z Hr. Äorboly, HandelSu-onn aus Ungarn, von Salzburg (in der g. Sonne). — H?> Friedrich Bolgtländer, Optiker aus Wien, von Micming; Hr. Ferdinand Hikschfeld, HanvlungSreisen!/« r, von Hosenemö (im österr. Hof). — Hr. OUsier, Privat, von Linz (im g. Avler). Den 14. Oez. Hr. Jos. Goutta, k. k. Offizier, von Wien ; ' Hr. Fleischhauer, Kaufmann aus Gnl«?,ait, von Salzdurg (im österr. Hof). — H^. Anton Span, Maischkommissär, von. Bozen , Hr. Karl Span. HaiidlUugö-agent, von vaicrisch» Millenwaid (,g, g. Ävler). —-Hr. Lehmann. HandelSa-ann aus -Baiern, von Gozen (in der g. Sonne). — Hr. Georg FuchS, Hani>lungSagern, von scizbulZ (in rer^.Ävse). Hr. Slbert v. Erebmer, k. k. L!av«t, von Brunrck (im g. Hirsch). — Hr. Joy. .klotz, iZiärbetmcister auS Hall; die Hrn. -Oilser und ftalbesoner, GSrber, meister, von iL->zen; ^>r. AloiS Mebhart, Handels mann, von SlanS; Frnu Anna Hilber, Handels, manns-Galtin, von Fcldkirch (im w. L»eu).).\nVerstorbene in Innsbruck. Den 9. Dez. Dem ständischen RechuuogSrath Hrn. Martin Müller seine Tochter Maria, alt 6 I., in der MuseumSstraße (Unterderger'schen Haus«) am Schar» lachfieber. Den lv. Dez. Hr. Franz Moser, verehcl. Polamentirer, aU 62 I., am obern StadtplatzRr.3V, an der Lungen-lähmung. T)«n «3. D;z. Dem k. k. Hauptzollamts »Osfizial Hrn. Franz Hosp seine Tochter Maria, alt 2'/» I., in der obern Junbrückenstraße Nr. 293, am Scharlach» fieber. Musikvereins - Konzert. Am Freitag den 22. Dezember, Abends um halb 7 Uhr, wird vom Musikvereine das erste große Konzert für das Schuljahr !8^/»y im großen k. k. Redoutensaale ausgeführt werden, wozu die Herren Vereinsmitglieder und deren Familien zur gefälligen Erscheinung eingeladen werden. Diejenigen, welche als neue Vcreinsmitglieder aufgenommen zu werden wünschen, belieben sich dießfalls im Vorsaale am Konzertabende zu melden. Innsbruck, den 16. Dez. 1848. Bom Ausschüsse des Musikvereins.\nZeitschriften und Journale für .das Jahr 1849 betreffend. Bei/dem bevorstehenden Jahreswechsel empfehlen wir unö zur pünktlichen Besorgung deutscher und fremder Zeitschriften mit dein Bemerken, daß direkte Verbindungen mit den bedeutendsten Buchhandlungen Deutschlands und des Auslandes uns in den Stand setzen, gütigst anvertraute Aufträge auf das Schnellste und Regelmäßigste zu effektuiren. Unsere geehrten Abonnenten auf Zeitschriften des laufenden Zahreö aber erlauben wir uns hiemit um gefällig recht baldige Erneuerung des Abonnements für das nächste Jahr zu ersuchen, damit die regelmäßige Lieferung keine Störung erleide. r'schs Buchhandlung in Ämsbmck.\nAnkündigung. Die JnnSbr ucker Zeitung wird vom I. Jänner !L49 angesuii^cn a l l i Tage, mit Ausnahme der Sonn» tage und aller hohen Festtage, erscheinen, und zwar ohne Preiserhöhung. Sie kostet wie bisher! In Innsbruck sba-holt in d-r F e l. R a u ch'sch-n Buchhandlung vierteljährig l fl. Ztt kr. S.M. mit Couvcrt 1 fi. b!) kr. C.M.\n... ( o b n e Ccuvert Durch die Post bezogen v > e r l e l i a h r i g ^\n1 fl. 4» kr. C.M. 2 fl. — kr. C.M. Die Herren Abonnenten in Innsbruck und nächster Umgegend wollen die Zeitung in der Fc! Rauch schen Buchhandlung am Jnnrain bestellen, und dorl ttizlich i'egen Mittag abholen lassen, oder den hiisigen ZeUungSirager U^öerdringung btiiuftra^cn, mofür isim rvic QUkH sur ssilver, von Herren Abonnenten eine 83er-\nmit der\ngütuna »u leisten ist. Auswärtige Herr«» Abonnenten wollen die rechtzeitige Bestellung der Zntung bei dem nächsten k> k. Poifamte machen, und dort den betreffenden Betrag enlrichtzn. Wir bemerken auSdr i^lich, daß die...itung hne Bestellung nicht verseniet wird, und daß wir bei zu später Bestellung für die Nachlieiirung früherer Nummern\nohne Bestellung nicht gutstehen können\nDie Redaktion der Innsbruck«? Zn'tung will ihr Programm, daS sie gewissenhaft gzhallcn hat, nicht «ieder» holen; ihr Streben wird, wie bisher, d,bin gehcn, durch leitende Artikel das politisch- Scwugiftyn sur die Gegen-stä.idz der öffen-lichen Wohlfahrt aufzuklären, die konstitutionelle Freiheit Oesterreichs, und Deutschlande Sm.gung g-gen irriae Ansichten und Meinungen zu vertheidigen, und überhaupt das G»mcinw,?hl und die Interessen aller S-aaiSbüiaer nach beste.« Wissen zu fördern. Mögen ihre Freunde st- in ihren gulen Zwecken unterstützen, und ihre Feinde ihr keine schlechten Absichten iini.'rschieben. Sie weiß, daß sie hierlandS mehr Gegner der Zahl nac) hat, sie hofft «der mit Zuversicht, Vaß der Geist ihrer Freunde VaS «SleiHgewicht herstellen wird."}