{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858998/30ab4eecbc90b50223aeb897ae84ff99", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", Wrt«»«tratiov» - Preis für Win»! «f Druckpapier ga»»jihrig 2V fl., halbjährig 50 fi., vierteljährig S fi. E. M.; aus Veliupapirr ganzjährig 22 fi., halbjährig 16 fl., sierteljähng 8 fi. E. M. Eivjelue Blätter kosten 30 kr. C. M.\nOesterreichisch-\nKaiserlich\nJnsertioni-Gehühr für die emspaitize Petitjeile bei einmahliger Eilldr«ckv»g ä kr. C. M«, für die zweite «vd dritte Wiederhohluug jedesmahl Z kr. C. M., folglich s»r dreymahlige Eindruckasg S kr. C. M.\n^ «5\nSonntag den S. März\n1Ü4«\nInhalt.\nAmtlicher Theil. Nicht-amtlicher Theil. Inland. Galizien. Ungarn. Deutschland. Preußen. Berlin. VerwaltungSbericht über die Preuß. Bank. — Zur Deutschen Handels marine-Frage. Baiern. Königl. Rescript über die Auflösung der Redemptoristen. — Rüstungen. Baden. CarlSruhe. 28. und 29» Sitzung der zweiten Kammer. Großbritannien. Parlaments-Verhandlungen. Krankreich Erlässe der neuen Regierung. — Bericht über die Ereignisse in Paris seit 25. Februar. Belgien. Rückwirkung der Paris. Ereignisse. Sardinien. Legislative Arbeiten. Mvdena. Vorgänge in Modena. Parma. Verboth des Tragens verschiedener Hüte. ToScana. Freilassung der Gefangenen in Portoferrajo. Kirchenstaat. Mordversuch auf Ciceruacchio. — Be vorstehende Kundmachung der Constitntion. — Arbei ten der StaatS-Consulta. DänMark und die Herzogthümer. Die Realschule in Apenrade. — Die ritteeschaftliche Deputation.\nGeneral-Versammlung des Schutz - Vereines für auS Straf- und Verwahrungsorteu entlassene Personen.\nAmtlicher Theil. «i« «. e. k. k. Apostol. Majestät haben mittelst Allerhöch ster Entschließung vom 13. Februar d. I'. dem Präset der Agramer GerichtStäfel, H e r mann v. Bu s so, den Titel und die Würde eines k. Hofrathes allergnädigst zu verleihen geruhet. Se. k. t. Majestät haben ein Exemplar deS von dem Doktor der Medicin und außerordentlichen Professor Jo hann EliaS Löbisch verfaßten und Wlerhöchstden» selben überreichten Werkes: „Studien der Kinder-Heil kunde\" in Allerhöchstere Privatbibliothek aufzunehmen und dem Verfasser die goldene Medaille für Kunst und Wis senschaft zustellen zu lassen geruhet.\nNichtamtlicher Theil. A«la»d. LebenS - Versicherung. Die k. k. pr. allgemeine Assecurauz ässieur»»ioni Vev«-rsU ^ust. ItiU. in Triest, Boreau, k. t. Convict-Gebäude Nr. 750, bezahlte 400 fl. CM., welche im Jahre 1842 eine 62jährige Person durch Polizze Nr. 20Z.490, für den Fall ihreS wann immer erfolgenden Ablebens zu Gun sten deS UeberbringerS der Polizze versichern ließ, wofür an die Anstalt vierteljährig 8 fi. entrichtet wurden. Galizien. (L. Z.) Nach eben eingelangten Berichten ist am Lösten d. M. der größte Theil der Stadt Bolechow im Stryer Kreise ein Raub der Flammen geworden. Das Feuer ist in einem neben der Sommer-Synagoge gelegenen jüdischen Schenkhause, wo eine Hochzeit ge feiert wurde, wahrscheinlich durch Unvorsichtigkeit'veran laßt, um 2 Uhr Morgens ausgebrochen, und verbreitete sich bei dem heftigsten Sturmwinde in wenigen Minuten über den ganzen Ringplatz. Es sind bei 1S0 Wohvge-Ibäude und auch alle damit verbundenen WirthschaftSgebäude abgebrannt. Der Schade ist unberechenbar, indem mit den Wirthschaftsgebäuden ungeheure Getreidevorrathe ver nichtet wurden, und die auf dem Ringplatze befindlichen Wohngebäude der vermoglicheren Juden-Fanulien mit be deutenden Vorräthen an Tuch, Galanterie und Schnitt waaren versehen waren , von denen beinahe gar nichts ge rettet werden konnte. Nach den bishörigen Notizen ging nur ein einziges Menschenleben zu Grunde , nähmlich das eineS kranken Burschen von 18 Jahren, der von seinen Verwandten in ein entferntes Haus gebracht würde und daselbst verbrannte , wahrend feiü väterliches HauS, das sich beinahe in der Mitte des Feuers befand, unversehrt blieb. Um 1 Uhr Nachmittags brannten noch mehrere Keller, und es war noch die ganze Stadt in Rauchwol ken gehüllt, nichts desto weniger war aber für die übrig gebliebenen Häuser eine weitere Gefahr nicht mehr zu besorgen.\nUngarn. Der von der Ständetafel angenommene Ge setzvorschlag über Naturalisation und Staatsbürgerrecht in Ungarn enthält folgende wesentliche Bestimmungen: AlS unerläßliche Bedingungen zur Erlangung des Staats« bürgerrechtS in Ungarn sind für den Ausländer nothwen dig : 4) Kenntniß der Ungarischen Sprache; 2) Großjäh rigkeit; 3) bleibender Aufenthalt im Lande; 4) Entbin dung von früheren UnterthanSpflichtev, und 5) Ablegung deS StaatsbürgereideS. Von der Verpflichtung, die Unga rische Sprache zu sprechen, sind nur diejenigen ausgenom men , welche sich durch Einführung ausgezeichneter Erfin dungen, durch Errichtung größerer Industrie-Unterneh mungen oder gemeinnütziger Anstalten besondere Verdienste um den Staat erworben haben. ES gibt ferner noch, wie bisher, zweierlei Naturalisation. durch den Reichs tag wegen vorzüglicher Verdienste mittelst eines eige nen Gesetz- ArtikelS (die bisherige Ertheilung deS Jn-digenatS oder der AdelSrechte) und durch die betref fende Gerichtsbarkeit, wenn einer zehn, und im Falle er auf die oben bezeichnete Weise Verdienste um den Staat hat, anch nur fünf Jahre ununterbrochen im Lande gewohnt hat. Eine Ausländerin, die einen Ungar heirathet, wird dadurch natnralisirt. Die Natura lisation erstreckt sich im Allgemeinen auch auf die Frau und die minderjährigen Kinder deS Betreffenden; großjährige Kinder hingegen müssen sich besonders um daS Staatsbür-gerrecht bewerben. Naturalisirte Fremde Haben gleiche Rechte, Pflichten und Befähigungen mit der entsprechen den Classe der inländischen Bürger, nur daß sie, ohne ausdrückliche Erlaubniß eineS besonderen Gesetz-ArtikelS, nicht Mitglieder der Legislatur werden dürfen, und ohne besondere gesetzliche Bestimmung auch nicht der adeligen Vorrechte theilhaftig werden können. Die sogenannten Csangö-Magyaren (in der Moldau feit unvordenkliche« Zeiten ansässige Ungarische Colonisten) können von den Behörden auf ihr bloßes Ansuchen ohne Weiters na-turalisirt werden. Im Ungarischen Küstenlande ist für Handel, Industrie oder Schifffahrt treibende Fremde zur ErlangUNg des Staatsbürgerrechts bloß nothwendig, groß jährig zu sein, sich über Subsistenz - Mittel auszuwei sen und den Staatsbürger - Eid abzulegen. Auslän dische Juden dürfen in Ungarn weder einwandern, noch hier sich ansässig machen. Der zweite Abschnitt deS Gesetz entwurfes handelt von dem Verlust deS Ungarischen SraatS-bürgerrechtsund gleicht im Ganzen den Bestimmungen ande rer Gesetzbücher. Im 3ten Abschnitte. über die Ausländer, wird unter Anderem festgesetzt, daß Sclaven (in dem Ori ginal-Ausdruck: „i«d82o!Az\") frei werden, sobald sie des Die Colonisation von Fremden (in Masse und im Wege deS Vertrags), ist verbothen; die unbewohnten Flächen deS Landes sind mit Einwohnern der volkreichen Gegen den deS Vaterlandes zu bevölkern. Hiervon ausgenom men sind die zu industriellen Unternehmungen nothwendi gen sachverständigen Individuen. Der in Ungarn ansässige Ausländer ist befähigt, Häuser und Gründe zu FabrikS-Gebäuden anzukaufen; Grundbesitz kann er aber nur in Pacht nehmen. Wenn ein Ausländer aber nach Publica tion dieses Gesetzes, mir Ausnahme eines bloßen Pacht vertrags , unter waS immer für einem Titel Grundbesitz erwirbt, so ist die betreffende Behörde nach erhaltener Anzeige verpflichtet, ein mündliches Prozeß-Verfahren gegen denselben einzuleiten, den auf diese Weise erwor benen Grundbesitz auch parzellenweise zu verkaufen, und den Erlös davon iu die LandeScasse abzuliefern. Wenn einem AuSländer durch Erbschaft Grundbesitz zufällt, so ist er verpflichtet, denselben binnen einem Jahre, falls er sich in Ungarn nicht ansässig macht, an einen Ungar zu verkaufe«. Im Unterlassungsfall wird dieß von der Be Horde geschehen, und ihm der Verkaufspreis zugestellt werde». Ungarischer Bürger, der einem AuSländer zur Umgehung deS erwähnten VerbothS behilflich ist, un ter seinem eigenen Nahmen in Ungarn Landgüter zu er werbe« , und derjenige, der auf solche Weise Güter ver kauft, sind von den Gerichten in Untersuchung zu ziehen, und ÄS Betrüger zu behandeln. Diejenigen AuSländer aber, welche vor der Publication dieses Gesetzes in Wi derspruch mit dem Gesetzartikel 1715: 23 in Ungarn Grundbesitz erworben haben und besitzen, und sich nicht naturalisiren lassen, können in ihrem Besitz von jedem Ungar expropriirt werdet,, und müssen, außer der ver hältnißmäßigen Tragung aller öffentlichen Lasten, noch einS vom Hundert von dem Werth ihres Grundeigen-thumS mit jährlicher Steigerung eineS ProcentS so lange zahlen , bis sie sich entweder naturalisirt, oder ihr Eigen thum verkauft haben werden. Die letzteren Bestimtyun-gen haben im Küstenlande keine Geltung. Von Erbschaf ten der in der Fremde wohnenden AuSländer, so wie von dem Vermögen der aus Ungarn Auswandernden,\nsind zehn Procent Abzugs-Gebühren zu bezahlen und so weiter. Deutschland. Preußen. Berlin. Die hiesigen Blatter bringen einen ausführlichen Verwaltungsbericht deS Ministers Ro ther über die Preußische Bank im Jahre 1847. Aus der demselben beigegebenen Bilanz vom 31. December v. I. ergibt sich, daß die Activa der Bank 62.624.864 Rthlr. 10Sg. 6dr. betragen, worunter Staats- und Communal-Papiere zum Nennwerth 11.518.201 Rthlr. 20 Sg., Wechselbestände (mit Ausschluß der bei den SaldiS der Couy>toire befindlichen Jncasso-Wechsel im Betrage von 2.151.576 Rthlr. 2 Sg. 6 dr.) 17.734.218 Rthlr. 17 Sg. 6 dr., Lombardforderungen 15.548.495 Rthlr., SaHo der Comptoirs (mcl. der oben erwähnten Jncasso-Wechsel) 9.^46.345 Rthlr. 8 Sg. 6 dr., Tresorbestände 5.891.056 Rthlr. 28 Sg., Haupt-Bank-Casse 1 Mill. 479.969 Rthlr. 29 Sg. u. s. w. Unter den PassiviS sind die Banknoten 19.000.000 Rthlr., zinsloses Darle hen vßm Staat in Cassen-Anp>eisungen 1.600.000 Rthlr., Depositen-Capitalien 23.047.230 Rthlr. 3Sg., der Giro-Verkehr mit 3.877.148 Rthlr. 9 Sg., die Bank-Av-theils-Conto mit 10.000.000 Rthlr. u. s. w. Berlin, 24. Februar. (K. Z.) Die Deutsche Marine-Frage ist in einer so eben hier erschienenen Broschüre. „Soll und kann Deutschland eine Dampfflotte haben und wie?\" von einer neuen Seite besprochen worden. Daß dieß mit Hinblick auf Deutschlands Schifffahrt, Handel, Industrie und Auswanderung geschehen, besagt der Titel, und beweist die ganze Ausführung. Der Verfasser nennt sich psvidonym „Germano-BrasilituS,\" worunter man den Brasilianischen General-Epnsul Sturz zu vermuthen guten Grund haben dürfte. Die Antwort auf die Titelfrage ist nach Anleitung der ganzen Schrift darin enthalten, daß eine regelmäßige Dampfschifffahrts-Verbindung zwischen Brasitttn und Deutschland hergestellt werde, »veil eine solche dem letzteren Lande größere Vortheile verschaffen wird, alS es sich von der bereits zur Ausführung gebrach ten Verbindung mit Nord-Amerika zu versprechen habe. „Denn,\" — das ist er Angelpunet der Darlegung deS Ver fassers„Deutschlands und Brasiliens Handelsverbin dung beruht auf der BasiS durchaus naturgemäßer Be dingungen; sie begreift den Austausch der Artikel, die jedeS eigenthümlich hat und jedes für die eigene Consumtion be darf; hier sind eS die Erzeugnisse des KunstfleißeS, dort LandeSproducte, auf beiden Seiten also wahres und per-WtzkW Mnöe-kreises charakterisirt, ihre Stromgebiethe für die Entwicke lung des Handels geschildert, .der Einfluß, denn die Deutsche Auswanderung, dorthin geleitet, für daS Mutter land haben wird, in den Hauptzügen entworfen, und dabei der Grundsatz geltend gemacht, .»daß die Deutsche Auswan derung auf solche Länder hingelenkt werde, deren Natur beschaffenheit eS bedingt, daß sie niemahls Fabrikation znr Hauptaufgabe ihrer Gewerbthätigkeit machen, vielmehr vorzugsweise auf Gewinnung und Vertrieb der Erzeug nisse deS Landes sich beschränken.- Diesen Bedingungen aber entspricht in vollen» Maße der außertropische Theil von Süd-Amerika. Wenn nun die Auswanderung dorthin geleitet werden soll im Interesse Deutschlands wie gleich mäßig der Auswanderer, so ist eine vervollkommnete Ver bindung zwischen Deutschland und Brasilien nothwendig welche den großen Umschwung anzubahnen vermag; diese Verbindung kann aber vermittelst der Dampfschifffahrt vornehmlich geschehen. Als geeignete Verbindungspuncte für eine solche Schifffährts-Linie erscheinen dem Verfasser Rio de Janeiro und Hamburg. Mit der Errichtung gro ßer Dampfer verbinden sich aber weiterhin Anlaß uud Ge legenheit, ein besonderes, wichtiges Interesse Deutschlands wahrzunehmen: eS gilt, damit den Grund zu einer Deut schen Kriegs - Manne zu legen. Mit dieser Bestimmung der Schiffe wäre dann noch die zu verbinden, daß sie zn einer praktischen SeemannS-Schule dienen. Den Schluß der höchst beachtenswerthen Broschüre bilden „Vorschläge der Grundzüge des Planes zur Transatlantischen, Brasi lianisch-Deutschen Dampfschifffahrt\", welche zugleich die Veranschlagung der Kosten, der Ausgaben und des Er trages enthalten. Berlin, 26. Februar. (N. C.) Die politische Span nung mit der man auch hier der Entwickelung der Dinge in Paris entgegen sieht, hat in den letzten Tagen daS In teresse an den Verhandlungen des ständischen Ausschusses fast ganz in den Hintergrund gedrängt. Die Deputation für daS Staatsschuldeuweseu hat bereits einige Sitzungen gehalten, AbendS von 5 bis 9 Uhr. So viel bis jetzt verlautet, ist es zu schärferen Erörterungen und MonitiS gekommen, als man bei der Zusammensetzung dieser stän\ndischen Behörde erwartete. Es sollen bei der Prüfung der Rechnungslegung mehrere erhebliche Bedenken gegen die aufgestellten Positionen vorgebracht sein. — Am vori gen Mittwoch gab der König einen außerordentlich glän zenden Ball. ES waren über 1500 Personen geladen und sämmtliche Depurirle anwesend. ES war dieses Fest das glänzendste deS gegenwärtigen Winters. Baiern. München. (N. C.) Bairische Blätter brin gen nunmehr das königliche Rescript über die Auflösung der Redemptoristen. „Se. Majestät der König haben mit telst allerhöchsten Signates vom 11. März 1841 dem Mi nisterium des Innern die Ermächtigung ertheilt, 15 bis 20 Conventualen von der Congregation des Erlösers alS WallfahrtSpriester nach Altötting zu berufen und dieselben in den Genuß derjenigen Bezüge einzuweisen, welche für die EMenz der Wallfahrtspriester daselbst schon bis dahin verabreicht worden waren. Ebenso haben Se. Ma-jejÜt im Gefolge dieser Allerhöchsten Anordnung den ge dachten Priestern das Gebäude des dortigen ehemahligen Jesuiten-Collegiums auf Ruf und Widerruf und unter aus drücklichem Vorbehalte des StaatSeigenthums zur Unter kunft allergnädigst anweisen lassen. Ferner ist denselben unterm 20. Julius und 4: December 1841 die Allerhöchste Bewilligung znr Aufnahme von Novizen unter dem aus drücklichen Vochehalte zu Theil geworden, daß aus diesem Zugeständnisse Einerlei Verbindlichkeit für daS Fortbeste henlassen der Redemptoristen im Königreiche^Baieru zu folgern sei. Endlich haben Se. Majestät der König die ohne Allerhöchster Vorwissen von dem Ordens-General-Vicar einseitig verfügte Erhebung der provisorischen Ver einigung jener WallfahrtSpriester zu einem Rectörate laut Allerh. SignDO vom 4. April 184S mit Umgangnahme weiterer Einschveitung auf sich beruhen lassen, nachdem AllerhöchftdenseOen durch das Ministerium deS Innern vor gestellt Word«, war, daß durch diese Erhebung in den. äußeren Verhältnissen zu Kirche und Staat'keine Verän derung hervorgeht acht worden sei. Aus diesen actenmS-ßigen Prämisse» erhellt, daß die für die Bedürfnisse der WallfahrtSseelserge in Altötting zur Zeit bestände Einrichtung kemeSwegs unter den Begriff jener zahlrei chen Klosterftifwngen subsumirt werden könne, welche auf verschiede«« Puncten des Reiches theils im Vollzuge des Concordates, theils im Wege freier königl. Munifi-cenz oder in fonstiger Weise neu errkhtet oder wie der hergestellt worden sind und deren Bestand und Gedei hen in dem Willen deS Monarchen wie in dem Schutze deS Gesetzes die vollste Gewähr findet, daß hier vielmM gNeder einer kirchlichen Congregation in widerruflicher Weise zu individuellen Funetionen in Frage stehe. Nach dem nun Se. Majestät der König die Ueberzeugung ge wonnen , daß die?. ?. Redemptoristen, wie die Erfah rung lehrt, für Baiern sich nicht eignen, während ihrem Eifer ein großartiges Feld sich eröffnen würde, Falls sie sich entschließen würden, der MissionS - Berufung in dem Nord -^Amerikanischen Freistaaten aber un ter den dortigen übergesiedelten Deutschen obzuliegen, so haben Allerhöchstdieselben beschlossen, die Wall fahrtSpriester auS der Congregation des Erlösers ihrer bisherigen Verpflichtungen zu entbinden und für die Wall-fahrtSseelenpflege zu Altötting Fürsorge z« treffen, über deren zweckmäßigste Weise die königl. Regierung K. d. I. nach vorgangigem Benehmen mit dem bischöflichen Or dinariate Passau alsbaldigeS Gutachten zu erstatten hat. Hinwieder geruhen Se. Majestät, jedem der WallfahrtS priester auS genannter Congregation zu seiner Subsistenz den Genuß des dreifachen landesherrlichen TischtitelS nnter den üblichen Bedingungen eknzuräumen und diesen Genuß für den Fall alS bleibend zu erklären, wenn genannt« Priester wirklich dem konigl. Wunsche entsprechen, in den Nord-Amerikanisch«» Freistaaten ihre priesterliche Wirksamkeiten katholischen Einwanderern Deutscher Abkunft zuzuwenden, j Die Enthebung der gegenwärtigen WallfahrtSpriester und der Genuß der bewilligten Tischtitel tritt von dem Tage ! an in Wirksamkeit, an welchem die zu treffende ander weite Fürsorge die Allerhöchste Sanction erhalten haben ' wird. Die königl. Regierung K. d. I. hat sonach das weiter Geeignete zu verfügen. München, den 17. Fe bruar 1848. An die königl. Regierung von Oberbaiern K. d. I. also ergangen. Die Wirksamkeit der ?. ?. Re demptoristen in Baiern betreffend.-(Augsb. Abdztg.) Nachrichten auS München zu Folge soll an sämmtliche Armee-CommandoS bereits der Be fehl zu Mobilisirung der Mannschaft ergangen sein , und die Festung Landau in der Pfalz au^ den Kriegsfuß ge setzt werden. Nürnberg, 29. Februar. Wie wir vernehmen, ist bei der hiesigen Stadt-Commandantschaft der Be fehl zur Einberufung der Beurlaubten eingegangen.\nGeneral-Versammlung des WienerSchntz-vereinesfür aus Straf und Berwahrungs-orten entlassene Personen Am 23. Februar d. I. fand die General-Versammlung dieses Vereines unter dem Vorsitze deS hochwürdigsten Vereins - Protektors , des Herrn FürsterzbischofeS Vincenz Eduard Milde Statt, welcher dieselbe auch mit einer kurzen, aber durch ihre Gemüthlichkeit znm Herzen sprechende Anrede eröffnete. Hierauf erstattete der DuectionS-Vorstanb, Freiherr v. Pratobevera, den Bericht über den Zustand und das Wirken des Vereines in, I. 1647. Höchst erfreulich war die Mittheilung, daß die Theilnahme deS Publikums an der Wirksamkeit des Vereines durch pecuniä^e Unterstützung desselben in stetem Fortschreiten begriffen ist. Dadurch wurde eS möglich, das; im Jahve 1847 für erwachsene Schützlinge 5285 fi. 54 kr., für das RettungshauS für die verwahrloste Ju gend männlichen Geschlechtes 5026 fi. 55 kr., für die RettungSanstalt für Mädchen 1168 fl. 14 kr., endlich an Regiekosten 1479 fi- 57 kr., somit im Ganzen I0.96I fl. C. M. für die Zwecke deS Vereines verwendet werden konnten, und daß sich daS Vereinsvermögen am Schlüsse deS JahreS 1847 bereits mit Einschluß deS Werthes deS RettungShauseS in Penzing und der Jnventarsgegenstände auf 30.966 fi. 39 kr. C.M. erhob, wozu im Jahre 1843 daS Vermächtniß einer 4perc. Metallique-Obligation von 1000 fi. von der Frau Katharina Schein und die Erbschaft nach Sr. Hochwürden dem am 13. Januar d. J. als Schloß-Eaplan zu Schönbrunn verstorbenen Dechant\nWeber kamen. Zur Darstellung der Leistungen deS Ver eines im verflossenen Jahre übergehend, bemerkte der Di-rectionS-Vorfteher zuerst in Betreff der erwachsenen Schütz linge , daß sich die Obsorge deS Vereines im I. 1847 auf 109 Schützlinge erstreckte. Von diesen wurden im Laufe desselben Jahres 9 wegen widerspänstigen Betragens als unwürdig entlassen, 4 entfernten sich, ohne daß sie der Verein wieder aufzufinden vermochte, 4 wurden dem Ver eine alS rückfällig bekannt, 7 verzichteten auf den Schutz deS Vereines, einer starb und 12 konnten als gebessert und versorgt entlassen werden; es befanden sich also bei dem Antritte des Jahres 1848 noch 72 erwachsene Schütz linge in der Obsorge deS Vereines. Im Gauzen hat der Verein seit dem Beginne seiner Wirksamkeit (1. Nov. 1844), scmit in drei Jahren seine Wirksamkeit auf 263 erwachsene Schützlinge erstreckt, unter welchen 46 als ge bessert und versorgt entlassen werden konnten, ein Ver hältniß , welches, wenn man die Schwierigkeiten des Ge lingens der Thätigkeit des Vereines erwägt, gewiß nicht ungünstig genannt werden kann. Leider mußte der Spre cher auch dießmahl die Klage wiederhohlen, daß sich die Zahl der Arbeitsgeber und Obsorger für die erwachsenen Schützlinge nicht vermehrt, und daß eS dadurch dem Ver eine an ausreichenden Mitteln fehlt, um in dieser Rich tung eine größere und erfolgreichere Thätigkeit zu entfalten. Mit Worten deS innigsten Gefühles der Wichtigkeit dieses Zweckes forderte der DirectionSvorsteher die Versammlung zu reichlicher persönlicher Betheiligung an dem Wirkendes Vereines in dieser Hinsicht auf. Um so erfreulicher waren die Mittheilungen, welche\nder Versammlung über den Fortgang der beiden Rettungs häuser für die verwahrloste Jugend gemacht werden konn ten. Das RettungShaus für verwahrlosteKnabeninPenzing beherbergte seit der Gründung desselben im Anfang des Jah res 1846 bis zum Schlüsse des Jahres 1847 52 Knaben, von welchen nnr einer ausgestoßen, einer nach seiner Uebergabe in einen Lehrort rückfällig wurde, fünf frei willig ans den Veremsschutz verzichteten, 12 aber be/eits in die Lehre, od'er ihren Aeltern übergeben werden konn ten und sich fortwahrend in höchst erfreulicher Weise zur Zufriedenheit ihrer Arbeitsgeber benehmen. Mir dem Schlüsse des Jahres 1847 befanden sich noch 33 Kna ben in der Anstalt, deren musterhafte Ordnung ganz vor züglich dem trefflichen Local-Director derselben zu danken ist. Die weibliche RettungSanstalt (in der Alservorstadt Nr. 435), ist schon gegenwärtig mir 12 Mädchen bevöl kert und es ist bereits die Vorsorge zur weiteren Aufnahme von noch sechs Mädchen getroffen. Auch diese Anstalt ge deiht rmter der Leitung des eifrigen Directions -Mitglie des Franz HaSmann und geht einer immer größeren Vervollkommnung entgegen. Mit begeisterten Worten, mit dem Tone der innersten Erregung, in welcher die Seele des Sprechers sich befand, schloß der Berichterstat ter seinen Vortrag, indem er die feierliche Ueberzeugung aussprach, daß vor Allem in der Rettung der verwahr losten Jugend, die Rettung unserer Zukunft liege. Der laute Beifall, welcher sich am Schlüsse des Vortrages kund gab, galt nicht nur den Fortschritten deS Vereines, sondern auch ganz besonders dem Ausdrucke des tiefgefühl ten Dankes für die aufopfernde und rastlose Thätigkeit,\nwelche der allgemein geachtete Directions - Vorstand für das Beste deS Vereines entfaltete, und der Anerkennung des von demselben in so glänzender Weise ausgespro chenen Mitgefühles mit der traurigen Lage der ver wahrlosten Kinder. Hierauf entwickelte daS DirectionS - Mitglied Franz F reih. v. Sommaruga Huu. den von der Direktion ausgehenden Antrag auf Erweiterung deS H. 1 der Ver-einS-Statuten dahin, daß die Direktion ermächtigt werde, auch solchen aus Strafanstalten oder VerwahrungSorten austretenden Personen, welche die Direktion nach dey Verhältnissen deS einzelnen Falles, oder wegen des Ab ganges geeigneter Unterbringung^ oder Beschäftigungs-Orte nicht förmlich in den Schutz deS Vereines aufnehmen kann, zum Behufe ihres weiteren Fortkommens durch Anschaffung der nöthigsten Kleidungsstücke, von Werkzeu gen u. dgl., oder durch Betheilung mit barem Gelde eine Unterstützung zu gewähren. Die hierauf zu verwendende Summe sollte für jedeS Jahr im Vorhinein von dem Ausschusse bestimmt werden, und war von demselben vor der Hand mit 400 fl. C. M. beantragt. Dieser Antrag der Direktion wurde von dem Vereins mitgliede Dr. Bauer lebhaft bekämpft, indem derselbe darin nicht nur eine wesentliche Abweichung von dem Hauptzwecke des Vereines, welcher die moralische Ein wirkung auf die Schützlinge zum Behufe ihrer Besserung voranstellt, zu finden erklärte, sondern auch die große Ge fahr schilderte, welche in Zukunft bei einer vielleicht min der eifrigen oder minder geeigneten Direktion durch Schwä chung des Elementes der persönlichen Thätigkeit der Vereins-"}