{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824701/b2d6c3a62a13fa4cc92a859857fef679", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "X\nU b»««ewe»t. Sa»tlährig S fl. T. M. Halb,ihrig S st. S. M Vittttljährig l fl. so kr. C. M. ^ Moi-'lich S0 kr. S. M. Blätter kosten » «i Tägliche Postxrstuditug,-«anzjihrig 7 ». lZ kr. ^ ^ Halbjährig S fi. SS kr. «. M. BierteljShrig t fl. <S kr. S. M. 2»serate aller Art «erbe» augenommea. ?t»-räckMtgl-Äibühr für die einspaltig« Petit,eil» bei einmaliger Siorückiog ä kr. Nür die zweite m» dritte Wiederhohluug jedeiinahl S kr., folglich für dreimalige SiarSckang S kr. C, M.\nUoti»! Gleichet Recht fiirZllle.\ni I. Zahr, > » g. Z» »tle» Aogelegmheiie», ««lche «, «,r»al« t«»g t«» 3»»r»alt betreffe», wie Ab«?»»»,«»,», 2»s»e»»« » s. ».lMet«»afichi»sr»»«irte» »» da» Srpaditi«»» - B»rr«», »tatt^ W»ll^i>« Nr. 77S, t» »drefflr«. sk«d«eti»». >»d Mittheil«»g«, «elch« ?ch «f ti» R»t««ti«, bqieh«, bittet «»» »» ba» N»-- «are»,, «»V»un« Str. U«, »ritt» Etock, sack» z» «olle».\nWien. Donnerstag den R« August\n««ck»\nZniatt t 17. S'tzimg des constituirende n Reichstags. (S.Zlugvst.) -Ueberdi«LsterreichisrenFinanzen.-Oesterreich undDevtsch-land. Wien.— Berona. — Chiassa. — Krankfurt — B-rlio. -Dresdeo. —Apmrade. (Schlesw.Holst.) — München. —Nürnberg. — Köla.— Großbritannien. London.— Frankreich. Partt. «?. Sitzung de« eonstituirende« «eichstage» ! ». August. Die Sitzung wird um 1t> Uhr unter dem Besitze des iVicepräfidenten Strobach eröffnet. Anwesend die Minister: iDodlhoff, Latour, Kraus, Bach, Schwarzer. Gleich im Beginne der Sitzung enlspinnt sich über eine zum Petitions-AusschtzH? vorgenommene Wahl eine heftige Debatte, welche durch gegenseitige Vorwürfe Ruthe-neN und Polen zu stürmischen Erwiederungen hinzureißen droht — die jedoch durch die mit PathoS vorgetragene Er klärung deS Gewählten, daß auch die Polen alle Natio nalitäten als Brüder erkennen, unter dem stürmischen Bei fall der Versammlung einer versöhnenden Lösung entgegcn-geführt wurde. — Der Abgeordnete Löhner wollte zuletzt auf Zählung der Majorität antragen, wurde jedoch vom Präsiden ten bedeutet, daß einem solchen Verlangen nur im Falle, als die Majorität zweifelhaft erscheine, Folge gegeben wer den könne. Wir fanden nicht nöthig, dieser Formfrage ir-^ gend Erwähnung zu thun; allein Dr. Löhner scheint unS die Wichtigkeit der Confequenze», welche für die so vielen gcssydersen Stqmmx gesonderter Nationalitäten aus dem Beachten der Kammer für die gesonderte Vertretung der Ruthenen folgen, begriffen zu haben. Auf eine hierauf folgende Interpellation des NbgMd-WeyTurko erwiederte Hr. HusjiMinistcx Hqch, daß nach «iner ihm vom Prager Kriminalgerichte zugekommenen te legraphischen Depeschen derAbgeordnete Brauner auS Man« ;el rechtlicher Anzeigung eineS begangenen Verbrechens i« Freiheit gesetzt worden sei — Die Kammer nahm diese Ha; jeige mit Beifall und zum großen Theile mit ironischer Be friedigung auf. — Wichtiger war eine zweite JMerpellatio» TurkoS, Mvdyrch er das Ministerium ßber his «ws einem Berichte des F. M. im Wiener Abendblatte vom 5. August er wähnte rachsüchtige Zerstörung einer Ortschaft am linken !Nn.n5,n t,i>- «,he stellt. Möge auch daS Recht deS Krie ge» ein solches Verfahren erlauben, von der siegreich v?r-schreiienden Armee werde es gewiß Jeder alS unverant wortlich bezeichne». — (Kriegö - Minister Latour erklärt, weitere Berichte abwarten zu müssen.) Derselbe Fall könne bei einem Vordriagen desF.M.Radetzki vor Mailand wiederholt stattfinden. Was hat das Ministerium der Armee sür Befthle in diesem Sinne zukommen lassen? Der Krieg werde »ach dem Ausdrucke der Thronrede nur des Friedens halber geführt. Dazu scheine «m der günstige Zeitpunkt gekom men. Die Augen von ganz EMpa sein auf diesen Punkt ge richtet; Jedermann wünsche den schnellen Abschluß deS Frie dens. Hat daSMinisterikM kräftige, einen ent schiedenen Friedenswille»^^ rkundende Schritte gethan? Hat eS Männer deS öffent lichen VertraZens (nicht bloße Diplomaten) dahin gesendet? — Auf die Frage erwiederte Minister Dobl-hoff. Das M«iflerium habe bereits Schritte eingelotet nicht blos von seiner, sonder« auch von anderen Seitens werde Alles geschehen , dieses Resultat herbeizuführen. . Minister L^tt»unerklärt- UnsereTruppen ständen be reits in Lodi, uud der Feldmarschall hoffe durch Unterwer-stmg im gütlicheil/ Wege der Nothwendigkeit strenger Maß regeln enthoben M sein, eS seien bereit» Unterhandlungen durch Vermittlung des englischen Gesandten eingeleitet. Auch habe daS Ministerium bereits früher den Wunsch ausge drückt, auf friedlichem Wege den Ausgleich zu versuchend Un sere Truppen seien übrigens vom Landvolke überall m,t Ju bel aufgenommen worden — Minister Doblhoss fetzte ^inzu: Unsere Truppen seien die wahren Befreier! Wir be wirken, daß die Haltung des Ministerium» heute, obgleich 6 sich nicht auf einen so hohen Standpunct zu stellen schien, wie bei der gestrigen Debatte, befriedigender erschien, obgleich auch hier da» Eigentliche der Fragen umgangen wurde; wir ^u»tn jedoch im Augenblicke, wo Verhandlungen Statt finde«, Fragen äußerer Politik einige Zurückhaltung nicht un-^dtzt tadew. - ^ ^ . . , , . ,\nWenn mnser gestrige Tadel denjenigen, welche Doblhoss» Rede in der Wiener Abendbeilage lasen, etwa» hart er scheint, so können wir nicht umhin zu bemerken, daß eine zusammenhängende wohlstilisirte Rede, mit den einzelnen ab gebrochenen Lauten, welche der Minister ia der Kammer— mühsam aufeinander folgen ließ, in ihrer Wirkung nicht ver glichen werden könne; wir, müssen aber entschieden erklären, daß unsere Beurtheilung nur die, freilich auf das Unver ständlichste in der Kammer wirklich vorgetragene Rede treffen kann, keineswegs aber die von der Wiener Zeitung nach Mittheilung des Manusc iptes verbesserte Rede. Wir sind dem Vortrage des Herrn Minister» mit Aufmerk samkeit gefolgt— und obwohl wir an manchen Stellen des selben aus den einzelnen gestammelten Worten nur mit Mü he einen Satz Hilden konnten, sohabmwirdoch bei Stel len von ganz entscheidender Wichtigkeit indem stenographischen Berichte eine andere Tertirung gefunden, einzelne, vielleicht unbedeutend erscheinende Aenderungen, wodurch unS aber gleichwohl der ganze Sinn dessen, waS der Herr Minister gesagt hat, geändert erscheint! — Sodcnn fuhr die Kammer in Berathung deS vom Abg. Kudlich vorgebrachten Antrages auf Aufhebung der slnter-t ha »»Verhältnisse fort, und hörte die Motivirung der auf Verbesserung gestellten Amendemem», welche meist die Be-rSBKchtigung provinzieller, auch blos lokaler, selbst pe»sön-licher Verhältnisse verlangten. Im Verlaufe der Debatt« mach te sich bloß WilewSki durch die Wederholung der in allen öffentlichen Blättern schon besprochenen Anklagen gegen da» Verfahren der Regierung bei Aufhebung der Roboth in Gali-zien durch Heftigkeit bemerkbar. Der Abgeordnete Klaudi begründet seinen Antrag recht wissenschaftlich. — In der darauf hervorgeruseye« Formfieage obmit dcnAmende-mentS fortgefahren^ oder sogleich ein Beschluß, welcher da» Princip feststellen soll, gefaßt werde, e»twickelte der Abge ordnete Brestl eine ausgezeichnet? scharfsinnige logische Be gründung. Löhsixx sprach mit Begeisterung. Ueber da» Ma terielle der Frage werten wir in einem besonderen Artikel un sere Ansicht aufsprechen, uud dabei die DcbaV« i« ihnm gan zen Verlaufe berücksichtigen Md tzhrfvlgin. Gegen den Tchüch der Sitzung wurde die hohe Ver sammlung durch die Mittheilung deS K«egSmimsiersL»tour: Laut einer so eben erhaltenen telegraphischen Depesche habe die Uebergabe Mailands Sonntag denk, um 5Uhr Statt gesunden, in fteudige Aufregung versetzt. ^ Wis haben ia einer unserer früheren Nummetn bei Ge-legenheit einer Interpellation im Reichstage den Herrn von schwärzet gefragt, was « unter dem Worte .Arbeiter-rxcht e- verstehe? Wir haben unsere Besorgnisse auSgedrückk. daß der Mann, dessen Sympathien für Louis Blanc und Proudhon bekannt sind, nicht etwa seine eigenen Ideen, oder die Ideen seiner Ideale auf die schon so zerrüttete Jr»f dustrie unseres Staates anwende« möchte. Wir haben dies nicht leichtsinnig gethan, eiaeS Wort-, spieleS wegen, oder auS systematischer Opposition gegen die sen Minister. Nein, alS wir aus seinem Munde die Worte hörten: «Arheiterrechte, — Comite au» fünf Ministerien zusammengesetzt, der Unterricht muß ausgeschlossen bleiben,^ um nicht in dieselben Fehler zu verfallen wie in Frankreich— eine freiwillige Oteuer durch den Finanzminister ausgeschrie ben , — ich werde auf die Provinzen Rücksicht nehmen, um die Klagen zu befriedigen - maß Wien betrifft, ist die Aus weisung der nicht zuständigen Arbeiter im Zuge\" — als wir diese Phrasen ohne Sinn» wo ein Wort dem andern wider» spricht, auf die diesem Mann eigene krampfhafte Weise, auS-stoßen hörtm, konnten wir uns eines unheimlichen Gefühles nicht erwehren. Wir Machten uns zurück an den Morgen deS 2K. Februar, wo der verbrecherische Ehrgeiz LouiS Blanc's an die Mauetn von Paris mit frecher Hand die Worte schrieb: .Die Regierung der französischen Republik Verbürg^ die Existenz dc§ Arbeiters durch die Arbeit. / . Sie verbürgt jedem Staatsbürger Arbeit.\" I Wir habe» diesen schrecklichen Augenblick durchlebt, ia welchem mit diesen wenigen Worten die französische Industrie vielleicht auf ei» Jahrhundert vernichtet, aller Besitz auf einen Schlag so gänzlich entwerthet wurde, daß die 5Vo Reute »p» IA) auf 45 fiel, Wy Pariser Banquiers sich gezwun\ngen sahen ihre Zahlungen einzustellen, und Tausende»«, Fabriken ihre Arbeiter entließen, wahnsinnige Socialist« von Verschwörungen der Reichen gegen die Armen sprachen, von einem Ausnahmsgesetz zum Andern greifend, so den bluti gen Gräueln des 26. Juni zueilten, welche die Gesellschaft endlich zwangen in einer iMilitär-DeSpotie das Ende ihrer Leiden zu suchen. In Erinnerung dieser Leiden, dieser unberechenbar»» Ver luste, hervorgerufen durch das einzige Wort: „Albeiterrechte\" war es uns mit unseren Besorgnissen fürchterlicher Ernst, und diese Besorgnisse mögen wohl von vielen getheilt werde». DaS Blatt des Hrn. v. Schwarzer hätte also unsere Befürchtungen durch einen geeigneten Commentar seiner Rebe widerlegen sollen. ES hätte um uns zu beruhigen sagen können, daß ma»^ ,« mit den Aeußerungen des Herrn Ministers nicht so genau nehmen dürfe, daß das Wort »Arbeitcrrechte\" in seinem Munde gar nichts bcd.ute, daß man die Commission aus fünf Ministerien nur zusammengesetzt habe, um eben etwas zu thun, daß ihre Bestimmung die unschuldigste von der Welt sei, indem man sie Listen verfassen lassen, die die Richter oder Pfarrer in den Gemeinden viel besser verfassen könnten, daß man die Arbeiter statt sich mit ihnen zu berathen, ganz « einfach an ihre betreffenden Provinzen weisen werde, daß, wenn die Provinzen Repressalien gebrauche», und unsere^ dort beschäftigten Arbeiter zurückschicken sollten» jede Ge meinde für ihre Angehörigen zu sorgen haben werde, daß ! von einer Idee, von einem System überhaupt keine Rede sei, und daß die längst versprochene .Verbesserung der Lage der Arbeiter\" durch die eben so neue, als geniale Erfindung deS Herrn Ministers die ErdauShebungen im Akkord statt im Täg lich» vornehmen zu lassen, seiner Ansicht »ach vollständig rea-lisirt worden sei. Auf diese Erklärung hl» würden alle TeichgrSbermeister des Universums eine Medaille haben prägen lassen, auf der einen Seite: Schwarzer zwischen Watt und Jaquart, auf der ander» Seite: Dem Erfinder der Accordarbeit die dankbaren Teichgräber. Die Ruhe wäre i» die geängstigten Gemüther der Grundbesitzer zurückgekehrt, die Rente bedeutend gestiegen, und wir wären von unsere« stillen Berufe nicht weiter abgezogen worden. Herr J-ll>'n?k einer der Redacteure der österreichische» Zeitung hat es aber vorgezogen die Offensive zu ergreifen, und unS daS Verdächtige» von Ideen und Anderer, ia der ihm ei genen reitzenden Weise vorgeworfen. Da wir wenig Beruf fühlen, gegen Hrn. Jellinek die Belagerung „nach den Regeln\" zu führen, so begnüge» wir u»s, blvS einige Hanptpnncte kurz zu berühre«. Die österreichische Zeitung meint »SocialiSmnS und Accord/ lohn seien feindliche Gegensätze.- — Wir berufen uns hier auf die Formel des ersten Socialisten auf Carl Fourier. Der Gewinn wird nach einem gewissen Modus an daS Capital» die Arbeit und daS Talent vertheilt. Wissenschaftlich aufgefaßt ist dieß aber »ichtS anders, alS das für alle Zweige, der menschliche» Thätigkeit die Gruppe al» Individuum betrachtet, und nach einem im Systeme festgestellten Aecord behandelt wird. Der Aecord, wie er seit lange besteht, ist^ daher nur ein ganz gewöhnliches AuSkunftsmiltel, und macht der administrativen Erfindungskraft des Ministers keine besondere Ehre, eS müßte denn das erste Glied eineS große»,1 verzweigten System'S werden. Wir sind bereit dieß ausführ» lich zu erörtern, wenn Herr Jellinek nicht rasch genug be-^ greifen sollte. Auch für Hrn. Proudhon bricht die österreichische Zei tung eine Lanze. Wo nur irgend eine wahnsinnige Idee it, Europa auftaucht wird sie von diesem Blatte an Kinde« statt angenommen und gehegt. D- wir bei Gelegenheit der Proudhonschea Broschüre, was ist das Eigenthu«? die Idee deS BucheS hinstellten, da» Eigenthum istder Dieb stahl, so glaubt Hr. Jellinek un» .eine steche Lüge\" vorwerfen zu können. Wir haben nicht die Absicht Hrn. Jel linek zu erziehen, eS wäre etwaS spät, er hat bereits seine Gewohnheiten für da» ganze Leben angenommen, er «KV grob, sobald er nicht hegreist. Wir citirea ganz eknfaH Pf»»dhon «ich die Leser möge» «W\"-. . . . ^ ."}