{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695481/8bd9f97b2b6a34734b4656695c14f734", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jPcilrtßr 311 JW 11,101 der pärle», - Hatte. Freitag, den 12. Mai.\n) i i\nlliiftilMirsTr 4<*«miriin7l>l,riimii>n. »/™ ni. Mni.\n(für Ungefähr, — U»l »»Mfrk.rraf.k ras «'.rar* Im 1 *rk kkkrr. P.»mlr Fkf rnfcra *«-k.t. ttrt vra • »4». ist l<»M>rf**t*k» »4». fk*l »ra Sfi Br.rklHIj.m »»«..14. frrl »ra t«M R..rM4i«*<it «4m k»t pUnk«4ram ■tklf»». ra »I» rank «t» Kram t* Naiini .4« mll *«l« Hol. .4». AI«— I.•«•■*. fcra-kra. »tHakaklra. Kram— ra4 Alkarkra. kkk.r» Pfkml» Fm I miiM.« i« »I« aa.k Hum k»l A.mpfka.ra I« 41* Mal» »totste*»\n>•< li »der von Hamburg ^ 11,11, l.ndlc, I.still . y»r»*llc, miihIiTl.iml ÜMtflrr huvlr («adan...... — pralr, Faimoulh. i n«« wehn, Nf'MM*rl [„«rjMiol, l.amaalrr Irenen, Oldenburg sauten, Leer, Norden — UMlrrdam, Rollerdiim »«twerpen, llrbrael ... mirndi'. t.eul, Ritnkirchen . —\nPP Mrdraiix, Nitnle* KtrMHi*, Rilban I'nrln, I,mahnn I Milk, Oibrallar ... Nalax«, Sevill» Ahtanlr, Hirceloua > rette, At»r»rille M*\"r ^ : ■ W . Umm, Livnron, Neapel klrsMiu, Palermo (>»lll|M>ll Trie»t, Venedig /ante, Cephalnnia, Candia T»che»iin fr. v. Q.-h.\nNach oder von Hamburg Schwarten Mf*r ,. Toitning, Hii.iim > .» Rmgkirtlnng, Riepen, AAarde. (liniliania, Rramnten I linalianaaiiH, Xaml.il Slavanger, Ren;nu Iironilifiin. i lin.iianaund Ironuiif, Hanimerfckt ... \\n li.ingel Aalhnrg. Ränder*, Anrhuu* I ddewaila, (tollieiihurg - • Kopenhagen, llelMiignt Halmue, • alin.it WnMerwicIi, Stockholm Wiwnar, Rostock, SlraKiind Sletlm. Königsberg, Ranzig Riga, i.iliau .... St. l’elor»bnrg Madeira, Tenerillr Sirrra Leon« Nnrd-Amerik. Hlbl. Sl. Tlioman, Pari arte# Hayti, gehend » kommend ... I a i.uavra und Piierln-t.abello Ancosiura tuha, «piini»che Scluflf .... • nruUrhe « \nMark «dar von Hamburg ^ Vera-Cror. Tampico — » amprrli llllrn — Net*-Orlran*, Mobile — li «Ina, Prrninnbiicn, Tara Um dr Janeirn Montevideo, Rnenok-Avrek . — Valparaiko und Mazalian — < ap der gulen Hnlftiung .... lialavia, Sinrapore, Hallv liengal, llmnliay, l.alrulla -Manilla, rhinrkisrhe llakn... Aon dfn Ihm. lueeln nach IM-Nnrwegen -0,1 England, London, Holland — Von k'lemburg nach st. Thomas, Sl. liroii — Von Halkenburg od llrammen nach Holland, ( anal !t liin lil v. Irankroich, < .nmwall !tl der Hillrllandikclien See ... 2‘, .1 Rrasilicn, Nord-Amerika . > 2‘, .3 Von Koptuhagm nach Slrllin, Hauzig — Sl. Lroii, Sl. Thmna» —\nAon l.ubtrk nach ^ koprnli.i|(.,lian.lnraln, Jiltland — Slockholm, AVCIrrnpl . — kdnigalirra, lliraiix — I irbuii, lliaa — Reval, Sl. I»fr«liurg -I innlMmlinchen llafrn — dein Itfllnikchm Mcrr — Aon Hmiotk oder Humor nach Oal-Enaland, London, Holland — iNiirdl. Irankrnch, Liverpool. — Von Higa oder Sl. Prltrrkurg nach Slrllin, Ranzig, Stockholm — Kopenhagen, i.ollienlnng.... — OM-Nnrwrf,m, llergcn etc. — der Mittfllhndiachen See .... — Aon Stotkkolm oder Urftt nach dem nördlichen Frankreich . 2\\ 2] der Millelliindi«chen See 'A.'M Hriailien, Nord-Amerika .... d.Jl Von Hergtn oder hrnnthrtm naah den 0«l«ee-Hafen In* Meniel. — Stockholm, Peterkhurg 2.21 Rilhao, Kuchl v. Frankreich 2 Itarcdona, Marseille, Livorno ^ Iriekt, Ancona, Venedig . .1\nA on Prtnkmil Winffli nach ^ Slrllin, Ranzig dre A on London od Oil-Knpfand nach Slrllin dc VAe*l-Indien, Nord-Amerika I II Nevk-Orlean*, Havana .. ,12 Von Livrrpnol oder Irland nach Slrlhn 4rc.... .. AVenl-lndien, Nord-Amerika I Hrakilten, Havan.i H D Von Amrlrrdam nach der Oklkee, bi« Memel weiter al, Memel ... 21 Von Hnrdraux nach der Oklkee, hik Alemel vteiler al* Memel 3 Von der Mittrlländii'brn See nach Slrllin der — Ihga, Sl Peler«hnrg -H 31 Aon Theil, Ctpkalnnten nach Slrllin drc. — Riga, Sl. I’rterkburg 3j V. Swii/ma, Teekrimr fr. ». Q.-k. nach Slrllin 4rc —\nDer K;rieq mit Danemark. fnniidie Note wegen Listirnng der 0> lb - und Weser > VIorfaFr. ttorresPouden; iwiidun te«,»itaiu Bitte und (Sriirral Wränget Homburg, den 12. Mal. Die blksiqr üi'mnnr;.Deputat,v\" bringt Folgendes |ut .«enniniß des Padlieumsr Räch einer unter dem *. Wen »on dem Ministerium der «aewariigen «ngelegenbeiien den «Resandischafien zu Kopenbaqen miigetbeilien Rote ist beschloffen worden! 1) »aß für je*! weder die Mundung der seihe oder der Weser, und* oudi irgend ein anderer Hafen an der Nordsee durch dänische Kriegsschiffe «erde diockirl «erden ; 2) »aß die Blockade der folgenden Hasen: 4»ill,,n, Danzig, Ltralsiind, Noftoet und Wiomar vom 16. Mai an aufgehoben werken soll, daß also nur .Stiel mll der Mündung  des Tchleswigschen Üanal« bei Holienau und Lwine-muude dlockiri bleiben werden, daß aber die Blockade von demselben Lag« an sich auSdebnen wird auf die drei Mün-düngen der Lder, d. h. von Wvlgaft, Lwineniuude und R'ommin. Um Mißverständnissen vorzubeugen, welche zum Bedauern der dänischen Regierung von Seilen der BeseblSbaber der Kriegsschiffe »orgekvmmen sind welche »er Blockade eine zu große AuSdebnung gebend, neutrale Schiffe, die nach nicht blvckirlen Platzen bestimmt waren, zurückgewiesen haben, wird ein Lampsschiff diesen Abend erpedirt werten, um ihnen in dieser Beziehung hrftimmte Ordre zu überbringen. (Schl.-H.Z.j NendSburg, den 12. Mal. Der provisorischen  Regierung sind folgende beiden Schreiben zugekommen: I. stln den tSieneral, A<»miiiandant eu flies der I« Webiet >2r. Ma,esrar des gkouigs von Danemark vecupirenden feindliche» r ruppen. (Das Original ist fran-zostsch.) ,Hr. Rieneral! Der Unterzeichnete, d. Z. Befehlshaber der Seemacht Sr. Mal. des Konig« von Danemark auf dieser Slalion, halt e« für seine Pfticht, Sie von den nachfolgenden Lhalsachen in Kenntniß zu setzen: 1) «Gestern am H. ». wahrend de« Kampfe» vor der Citadelle von Friderieia wurden einige »er-mundete Matrosen von den unter meinen Befehlen ftedenden Kanonenböten  provisorisch in den Häusern einquartiert, welche auf der Spitze von Ltriib liegen, und diese Häuser wurden durch eine auf denselben angebrachte weiße Fabne bezeichnet. Die westlich in der Bucht von Friderieia aufgestellte Batterie wählte gerade »lese Häuser zur Zielscheibe ihrer Haubitzen und steckte dieselben in Brand lange nach Beendigung de» Kampfe«. 2j «m gestrigen Abend ist die Stadt Mibdelfadrt dombardirt worden. In der «esorgniß, daß die Anwesenheil »er Dampf-eorvett« .Hella- zu emem Angriff Beranlassung geben tonnte, halte ich den Befehl gegeben, sie von ihrer Stellung vor der Stadt »uruckzuzieben, und dieser Befehl ist ausgeführt worden, aber den-noch bat das Bombardement stattgehabt, nicht auf die Corvette, sondert, aus eine offene und »errheidigungSlose Stadt. Ich bin Überzeugt, Herr General, daß die Mittheilung dieser Lbatsachen, die bisher in den Kriegsannale» rivilisirter Rationen unbekannt sind, hinreichen wird, um ihre Wiederholung zu verhindern. Ich will Ihnen nur bemeiken, daß e« >n meiner Macht gestanden hat, mehrere von feindlichen Truppen besetzte Städte zu bomdardiren, und daß ich e« nicht gethan habe, zurückgehalten durch die Grund-sah«, wrlche mir diesen Brief eingeben, und daß, wenn gegen neme Erwartung die Antwort, mit welcher Sie mich beehren werden, mir beweisen sollte, »aß diese Thatsachen auf Ihren Be-fehl geicheden sind, die dänische Marine im Stande sein wird, eine grausame Narbe an den Seeftadlen der Hflsee zu nehmen. Ich habe die Ehre re. £teen Bitte, Kammerherr. Schinseapitain, Briehlsdader der Seemacht Lr. Mal. de» Konig« ron Danemark >m kleinen Belt. Am Bor» de« Hella, den U. Mai ls4H. II. A» den kouigi danifeben ttonunerberrn und Sebiffseaprain. Cbeibrfebldlnibrr der Flotte im kleinen Belt, Herrn Stern Bitte, am Bord des „Hekla\". „(*». Hvchwohlgedoren Schreiben von, gestrigen Tage habe ,« so eben erhallen und deehre mich darauf zu erwiedern. I) Der Kampf *B **' Friederieia ist an diesem Lage wie derjenige an dem vorbeigehenden nicht von den Lruppen unter meinem Befehl, son-r«n von »„ »onigl. dänischen Marine selbstwillig, d. h. ohne iu^tf Veranlassung degvnnei, worden. 2) Die kv». »Mtilche Marine Hai sich zu ihrem Zielpunkt nicht meine Trnppen auem sondek» die Stadt griderieia ausgewählt und dort durch ihr urffeuer »ehrei« Häuser angezündet, selbst »a»k. Schloß iheilweise zernor, und eine bedeutende Anzahl der schuldlosen, ihrem Könige »reuen Bewohner, darunter Sveiber und Kinder getodtet und »erwun-bet- 3j Ftiverleia steht jetzt unter Deutschland» Schutz. Al« Beweis, «I «ch nich, ungerächt Arte der Grausamkell an Schützlingen ^ -atschland« begehen lasse, bat am Abende de» S. meine Aiiilleue kr(tl» mT1 11 »\"gölten und da» stark von »an. Lruppen ist d « »> Brand geschossen. L) Au» demselben Grund« » * 8,,kmc,a direkt gegenüber liegende Dort Ltiud beschossen & \"\"lchem überdies Batterien gegen »>e von mir besetzte und Citadelle ausgeworfen waren. 5) Daß eine weiße « ne aui den gegen da« User vorspringenden Hauseen diese» or e geweht habe, ist nicht bemerkt worden; war« die» geschehen » wäre meinen Truppen bekannt gewesen, daß dieselbe de» chutz von Verwundeten beanspruchen solle, so wurde da» Feuer biii- \"Ur *'* Endliche Batterie gerichtet worden sein. Wenn Ew. Hochwohlgedvren auSsprrchen, daß die dänische arme tur da» Bombardement von Middeltart an Hasen der -bm.n werde, so lassen Sie r« sich gesagt sein. \"\"es Hau», welebes die daniscbe Marine an Brand febiesien sollte, ein Dorf in Zutiaud brennen wird: Mein Rame bürgt Ihnen dafür, ®Urt‘- 7) 3* da. dank. welche, bi. tgsschauplap war, ich nehme die verwundeten und gesan-S'nen Dan.n zu Zeugen, »aß ich m.ch tzi.h., »emu,, hab«, p.n\nKrieg auf ein« Weis« zu führen, welche eivilisirtrr Rationen würdig ist und dieselben ehrt. Will mich aber die dänisch« Marine durch ihr Berfahren zwingen, andere Maaßregeln zu ergreifen, so soll wenigsten« Deutschland und ganz Europa wissen, »aß nicht von mir. nicht von meinen braven Lruppen zuerst solch«, in unfern  jetzigen Zeit nicht zu rechtfertigend« Art, Krieg zu führen, aulgcgangen ist. Die» Schreiben, so wie da» von Ew.Hochwvhl-geboren an mich gerichtete, auf welche» e« die Antwort ist, werde ich der Oeffentlichkeit übergeben, und in d», Hoffnung, daß die dänische Marine mich nicht ndtbigen werde, mein hier gegebene« Versprechen zu erfüllen, verharre ich mit ausgezeichneter Hochach tung Ew. Hochwohlgeboren ergebenster (gez.) Lklrangel. Kol dmg, den 1\". Mai 1*1*.-— Die provisvrische Regierung erklärt durch eine vom I I. Mai balu te Bekanntmachung, daß die Lasse der Herzogthümer keinerlei Verpstichtung in Betreff der Kopenhagener Classen-d'otterie, al« eine» zu den Herzogtbümern in keiner Beziehung ftebrnden Institute«, anerkennen oder udernebmen könne. 1 (l r f I < t « n (|. Folgende« ist un« zur Veröffentlichung mitgetheilt worden: „Der Unterzeichnete hat die rücksichtlich de« Bundedbeschlusse« wegen der Angelegenheit der Herzogthümer Lchlerwig und Holstein in der 2*. Bunde«tag«sitzung »om 1. d. seiner allerhöchsten Re« gierung eventuell vorbehaltene Erklärung, in deren Auftrag, noch dabin abzugeben, daß sie dem Bunde durchaus keine Befugniß einräumen könne, hinsichtlich de« Herzogtbum« Schleswig Bessim mungen irgend einer Art zu treffen, um so viel weniger den Anschluß Schleswig» an den Deutschen Bund gegen den Willen und die Protestation de« legitimen ssandeSherrn au«zusprechen. Ein« solche Beschlußnabme würde ohnehin, kraft der Art. VI. und VIII. 3, der Wiener Schlußakte nichtig sein, da zur Ausnahme eine« neuen Mitglied«» in den Bund, welche» auch der König al« Herzog von Schleswig sein wüide, nicht Stimmenmehrheit, sondern nur Stimmeiieinbeit zu entscheiden vermöge, Se. Maj. aber al» Herzog von Holstein und d'auenburg Seine Zustimmung aus» Entschiedenste versage. »Der Unterzeichnete hat, «eil der Sinn dessen, wa« er in der 27. Bundestagesitzung vom 2. d. über dir gegen eine Ein-Verleihung Schleswig» in den deutschen Bund manifeftirte dänische Rationalgesinnung al» Bewei», in welchem Grade »a« Einver-standniß Danemark« ihr fehlen würd«, geäußert hat, in öffentlichen Blattern dahin mißdeutet worden, al» wenn Sr. Majestät persönliche  Gesinnung wohl eine andere sein dürfte, nur zu wiederholen, wa» er dobit Bu„de»,ersammlung gleichzeitig in der authenlischten 'Weise in der königlichen Erklärung «om 21. M. darlegte: daß nämlich Se. Majestät so wenig da» Recht al« die Macht und Willen bade. da» Herzogthum Schleswig dem deutschen Bunde einzuverleiben. Wie Konig Friedrich AI. bei Stiftung de» Bunde« demselben wegen de« Herzogthum» Schleswig« nicht beitrat, weil Er e» nicht wollte und konnte, so haben auch die Könige Ehri-flian NIII. und Friedrich AII. au« den nämlichen Gründen nie eme andere Gesinnung gehabt. Der Unterzeichnete ist also so entfernt davon gewesen, »in Andere» andeuten zu wollen, al« er sonst gleich Instruktion«- al« Wahrheitswidrige» angedeutet haben wurde. »Wenn nun auch dem Herzogthum Holstem die Fortdauer de, Verbindung m» Schleswig versprochen worden, so kann doch die königl. Regierung deshalb dem Bunde «ine Einmischung in die innern Angelegendeitr» Schleswig» um so weniger einräumen, al» derselbe sonst, bei der garantiemaßigen Verbindung Schleswig» mit Danemark. in weiterer Folge auch einen Einftuß auf die inn>rn Verhältnisse Danemark» und dessen Einverleibung in da» Bundesgebiet mit gleichem Fug beanspruchen konnte. »Dagegen liege urkundlich vor, daß dem Bunde eine Eom-petenz wegen Schleswig nicht allein nie zugestanden sondern bi« jetzt von demselben auch nicht praiendirt worden sei. Die« erweise eben der dafür in Bezug genommene Bunde»beschluß «om 17. Sept. 1*16, indem der Konig unter Ausschluß Seiner Eigenschaft al« Hnzog von Schleswig, nur al» Herzog von Holstein und daueii-dutg dabei in Betracht gekommen; hiernachft aber naher, aus« förmlichste und au»»rucklichst«, die ganze Bund«»tag»»erdandlung de» Jahr« 1*23 über da» Gesuch von Prälaten nnd Ritterschaft d>» Herzogthum» Holstein um Vermittlung wegen Wiederherstellung ihrer landstandischen Verfassung, indem da« Herzogthum Schle«wig von aller Betheiligung hiebet ausgeschlossen, und deßhalb nameur-lich von Preußen in der 20. Sitzung «om 10 Juli 1823 wörtlich erklärt wurdet „Daß die von den Rrcla,»anten gewünschte «usrechthallung der Bei biuduitg de» Herzogthum» Holstein mit dem Herzog-tdum Schleswig in Einer und derselben Ltandeversammlung. welche Verbindung al» ein wesentlicher Beftandtbell der sian-dischen Geiechlsame von Holstein im Jahre 1816 augeblieb mit bestätigt sein soll, abgesehen von jedem sonst dagegen zu erbebenden Bedenken, schon um deswillen kein issrgenstand ist, auf welchen sich eine denkbare Einwirkung de« Bundestag« erstrecken konnte, weil da» Herzogthum Schleswig nicht zu denn deutschen Bundesländern gehört und daher ganz außerhalb dr» Emstusse» de« Bunde« liegt.— »Auch hat der Nnterzeichneir für dir königliche Regierung, welch« eine administrative Verbindung zwischen Holstein und Schle»-wig hauptiachlich daraus beruhen» sindet, daß beide Herzogthümer unter dem königl. Scepter vereint bleiben, hinsichtlich der nun» mehngen Stellung dieser Verbindung noch Folgende« zu äußern: a) daß Lchleswig. welche» nie einen Ldeil Deutschland« oder de» Bunde» ausgemacht habe, sich in unzertrennlicher Verbin bu»g mit Danemark befinde, und daß diese Bereinigung von deu Großmächten, namentlich von Großdriianmen, von Frank, reich, von Rußland und von Oesterreich garantirt sei. Der Konig sei demnach völlig befugt, diese Verbindung ausrecht zu erbalten und gegen Aufruhr sicher zu stellen, wobei Leine Majestät aber gesonnen seien, die Lelbststandigkeit Schlr»«>g» möglichst zu schuhen.\nO\nb) Bei der Entwickelung einer völligen Umgestaltung, worin der deutsche Bund begriffen, würden, bei »er Kräistgung »er Einheit  Deutschland», die einzelnen Bundesstaaten, mit Aufgedung eine« wesentlichen Lbelle« ihrer Seldststandiqkei», mehr da« Verhältniß von Bundesprovinzen annehmen. Indeß fei der Konig völlig bereit, dieser Umgestaltung auch Seinerseit» für Holstein und Üauenburq beizutreten. Allein je inniger hierdurch  der Anschluß jener beiden Herzogthümer an den Bund in» lieben trete, um so schwacher mußten im nämlichen Maaße die Bande werken, die Holstein an Schleswig knüpften. Daß über die Erbfolge In Holstein allerdings Zweifel obwalteten,  dir eine dereinstige Trennung diele« Herzogtbum« von Lch!e«wig herbeiführen könnten. „Wenn nun auch der Konig innigst wünsche durch alle Ihm zu Gebot stehenden loyalen Mittel, namentlich durch Unterhand-langen mit den Betdriligten. diese Unaewißbeit zu beseitigen und die beständige Fortdauer der Personal-Union mit Holstein sicher zu stellen so liege Se. Majestät vor allem am Herzen, selbst den Schein zu vermeiden, die Gerechtsame der bei »er Aufrechtdaltung dieser Einheit Beiheiligten im Geringsten zu beeinträchtigen, welche» aber geschehen würde, wenn man durch einen Machlspeuch dir ewige Unzertrennlichkeit beider Herzogthümer au«sprechen wollte. ..Insofern von dem Bunde aus Wiederherstellung »e» stallt» quo ante gedrungen und in diesem Falle dir Bunde«verm>ttelung verbeißen «erde. könne eine solche Wiederherstellung selbstverstand-lich nur dabin begriffen «erden, daß solche erst dann eintrete, wenn »er Konig sich al» Herzog von Holstein wieder in vollem Besitz Seiner souverainen Gerechtsame befinde. Dr« Wiederher-stellung »er rechtmäßigen Ordnung und inneren Rübe seien die ersten Bedingungen der politischen Feststellung gegenseitiger Per-battniffe. E« sei der bundesgesetzlichr Beruf de » Bunde» für die Unterdrückung de« Ausstande» in Holstein und die Wiedereinsetzung de« König« al« Heizog von Holstem in den vollen Genuß Seiner isserechtsame mitzuwirken, wonach erst der ktatu* quo ante al« festgestellt zu betrachten und vermittelnde Verhandlungen, wozu die königliche Regierung bereitwillig die Hand bieten würde, mit Erfolg eintreten konnten. .Diesseit« bade man nicht» versäumt, um eine gütliche Ber-ftandigung herbeizuführen; allein alle Bestrebungen und vorschlage seien königlich preußischer Seit« unberücksichtigt und unbeantwortet geblieben. Sollte, gerechtester Erwartung zuwider, Preußen und der Bund bei dem bisherigen Verfahren beharren, so bleibe der königlichen Regierung nicht« übrig, al» ihi gute» Recht mit allen Mitteln, worüber sie verfügen könne, zu vertheidigen. Würde nun gar noch der Bund die Einverleibung Lchle»wig» auasprechen oder auch nur Bundestruppen in diese» Herzogtbum einrücken lassen, so müßte die königliche Regierung die» wie ein offenbar feindselige« Einschreiten betrachten. „Frankfurt a. M. den 2*. April 1*1*. (unterzeichnet) tff. ». Vccblin.-Au» den Frankfurter Blattern ist zu ersehen, daß die vor-stehende Erklärung de» ehemaligrn vunde»tag»gesantlen, Freiherr v. Pechlin, in der 13. Sitzung der deutschen Bundesversammlung »om 28. April d. I. abgegeben worden ist und daß da» Pro. frdiuin darauf angetragen hat. diese Eingabe dem betreffenden Bundestag«.Au«schusse zu überweisen. Da sich jedoch mehrere Stimmen dagegen aulsprachen, wuide diesfall» Umfrage gr-halten, und in Felge de» Ergebnisse» derselbe» befeblvssen r da« Schreiben de» greiherrn von Pechlin zu den Acten zu legen.\nDentsetiland. (Wes.-Z.j Berlin, den !«. Mai. Die au« dem Großhrr-zogthum Posen sich drängenden traurigen Rachrichten geben der Befürchtung Raum. »aß auch nach dieser Seite ein beklagen»-werthe« „zu spät- seine in jüngster Zeit berühmt gewordene Rolle spielen solle. Der Ausstand bat in, Großherzogidum eine solche Allgemeinheit erlangt und «ine so intensive Kraft gewonnen, daß »,e Lruppen. meistentbeil» u, kleineren Deiachemeni» vereinzelt, fast nirgend» demselben aus die Dauer widerstehen konnten, und daß die jüngsten Berichte e» offen aussprechen, e» habe in Folge davon eine große Entmuthigung unter den Lruppen Platz ge griffen, und e» sei. wen» nicht schleunigst durchgreifende Hülse loinine, da» Schltinmste zu befürchten. Diese Berichte und die Rachrichten von den sich immer wiederholenden Greueltbaten »er Polen haben dem Schwanken der Regierung endlich ein Ende ge-macht unk den Entschluß zum energischsten Hanteln gezeitigt. E» ist nämlich beschlossen worden, sofort aebi 9tegiuienter, dar-unter drei neumarkische und zwei pommersche dandwehrregimenier naci» der Provinz Posen zn senden, den ganzen dortigen Kriegsschauplatz mit einem engen Eordon zu umziehen, so die Insurgenten  gegen die polnisch russische Gränze zu drängen und die ganze Angelegenheit nunmebr so schnell al» möglich zur Eutschei-düng zu bringen. Die Marschordre» sur die erwähnten Regimenter sind bereit« vorgestern abgegangen. E» mag zu diesem Eutschluß vielleicht auch die kategorische Erklärung de» Kaiser» von Ruß-land beigetragen baden, daß, wenn man in der Pacificativn». Weise de» General» von Willisen sorisahre und mit dem energi-schen Auftreten gegen die Polen »och ferner säume und so der Bewaffnung der Polen gegen Rußland Vorschub leiste, ei dieser oirsahrdung der russischen Interessen mit Energie Graiizen »u setzen wissen werde. Der General von Psuel hat die strengsten Instruc tionen mit nach Posen genommen, da» Verfahren de« General» von Eolomb ist an höchster Stelle überall gutgeheißen worden, und e« wird, so glauben wir hinzufügen zu dürfen, gegen die von letzt an gefangen genommenen Polen »ich! mehr eine« zweiten langen Prozesse« bedürfen, um sie der verdienten Strafe zu über antworten. Hierzu kommt, daß unter ihnen selbst auch die-mal wieder die alte Uneinigkeit besteht, und daß e» namentlich a» einem Mann gebricht, der sich an »le Spitze des ganzen Unter-nehmen» stellte. E» befand sich di« gestern eine au« circa 20 pol-Nischen Edelleuten »gebend« Deputation, ant dem Fürsten August\nSt>lko»«ki an »er Epltze. »Irr antarsen», um den Fürsten »d«m Ezark»rv»ki zu »ermöchen. sich persönlich auf den Krlea«fchau»latz zu begeben und »le maa« de» Unternedasen« zu i-bernebmen; nietn die Unterhandlungen sind »ölig gescheitert, »er Fürst, durch frühere Erfahrungen belehel, hak die an ihn gerichteten »nkrffg« vollständig abgewiesen und in demselben Augenblick die Reise nach dem Westen anaetreten, w» »I, Deputation gen Osten zueückkebrte. J Bon ber WeleAsek. den 6. Mal. Der »an den *«• trauensmannern v»rge1»«t» Entwurf eine« deutschen N'ichsgrun»-gefetze« Ist bisher In »eiteren Kreisen noch nicht besprochen worden, weil Alle, m't den Wablen beschäftig» ist. Darf man «»er nach »n» einzelnen Ettmmen urtheilen, die bisher über denselben sich haben »emebmen lassen, f» wird er gerade In mancher seiner wesentlichsten  Bestimmungen nicht eben günstig aufgenommen werdet. Man stimmt Ihre« Berliner Lorrespondenten darin bei, daß bee Entwurf in dielen Beziebungen zu sede au« historischen Remi. nlscenzen zusammengesetzt Ist. Freilich ist unsere politische Wirklichkeit  selbst, wie sie auch durch die Erschütterungen der letzter Monate umgewandelt sein mag, »och immer noch so sehr durch historische Reminifeenzen In Staat und Gesellschaft, In Kirche und Schule »erunstalte», »aß e« einer langen Aebeit des »eutichrn GRste» bedürfen wird, um dies» kbeilweif» so unförmliche Masse mit dem pichte »er Idee vollkommen zu »urchdringen. und Iß», »um Heil unser Aller, die untadelig» Gestalt eine» in sich vollendeten Kunst-werke» zu geben. Dessenungeachtet konnte schon der »orliegend« Entwurf den idealen Forderungen de« gebildeten pokltfchen Be-wußtsein« weit mehr Rechnung tragen, al» e« wirklich geschehen ist. Statt daß die einzelnen Paragraphen in sorgfältiger Beachtung  aller einzelnen Beeinträchtigungen der Bolksfreiheit und ber politischen Einheit, wie sie in »erfchiedenen .Zeiten und yerfchiedenen Staaten vorgekommen sind. denselben all« die manniqfalttgen Wahrung,'Mittel entgegensetzen, welch« man bald hier bald dort mit mehr oder weniger Glück »ersucht hat, hätte der Gedankr de« Volt«- und Rechtsstaates mit denenigen Eonsiauenz durchgeführt werden müssen, die die Fortdauer aller nicht in Frage gestellten Verhältnisse irgend gestattet. W>« in der »eiteren geschichtlichen Entwickelung dann diese Verhältnisse, wie namentlich die erhaltene Selbststandlakeit der einzelnen Staaien. sich jenem Gedanken ein-fügen, und wie aus der anderen Seite der Gedanke de« Volk«- und RechiSstaat«, selbst durch die Erfahrungen »er Zukunft sich läutern und gründlicher durchbilden, wie er mitbin auf eine gegenwärtig noch ungeahndete Weis» sich modificiren «erde da» Alle« mußte allerding« so weit außerbalb der Berechnung bleiben, al«e« möglich war, wenn man der freien Entwickelung nicht «inen auf schädlich« Weise hemmenden Damm entgegenwerfen wollte. Wie da» Urtheil in «eiteren Kreisen und über einzelne Punkte sich gestalten wird, werde ich Ihnen später melden. — Mir find bi» jetzt folgend« Wahlen für Berlin bekannt geworden: für den Danziger Vandkrei« He. Med. Schmidt. Gutsbesitzer Arnold; für die Stadt Danzig Eomm.-R. Abeqg, Fabrikant Lteimmitb (Oberlebrer Re. (»»rnbnau nur Stellvertretrrl! für Preußisch Holland Krei«pbvfiku» Re. Both; für Braunsberg Re. tkicbborn, Professor am fatbe-lischen Gvmnasium; kür Königsberg Justiz-Sommissariu« Damnan, Re. Aled. .Morset» i Sperling nur Stellvertreter). Alle diese Wahlen, mit Ausnahme der Braunsberger, sind auf entschieden« und altbewährte Anhänger der conftitutioiiellen Monarchie „aus der breitesten Grundlage- gefallen. Nur Herr Eichhorn soll der hierarchischen Partei angehören, die «der diesmal ein ganz liberale« Programm ausgestellt. Sie »erlangt Trennung der Kirche »om Staate. Da» »erlangen auch wir. Sie hofft, da« Uedrige »erde sich dann schon finden. Da« doffen auch wir. -s- (kibing. den *. Mai. Die Wahl für Berlin ist aus unsern braven Oberbürgermeister übbitttp» gefallen, einen Mann von tüchtiger politischer Einsicht unk von bewahrter liberaler Ge-sinnung, einen Anbanger der constituttonellen Monarchie, wie sie sein muß, wenn sie nicht ein Spielball der Reacrionär« oder un-klarer und unbesonnener Demagogen werden soll. Aber diese glückliche Wahl ist keineswegs ein Verdienst derer, welche bisher al« die Führer der liberalen Partei bei uns galten, denn e» fehlte sehr wenig, so wäre ein Mann von fast entgegengesetzten Eigenschaften,  »er Wegebaumeister Kamerau, statt seiner erwählt worden.  Hr. Kamerau ist gänzlich unfähig, einen auch nur leidlichen Rath in politischen Dingen zu ertheilen. Und dieser Mann, der mit 51 Stimmen znm Stellvertreter gewählt ist, wahrend Phillip« vorher nur 1* Stimmen gehabt hatte, bat sogar Aussicht, für Frankfurt gewadlt zu werden. Die piberalen haben nicht« gethan, um die Wabler über die gegenwärtigen politischen Verhältnisse aufzuklaren, und wen» nicht von jetzt an einige kräftige Männer zu einem politischen Verein für unsern Wablkrci« zusammentreten, so wird auch die freie Gemeindeverfaisung, welche die Landgemeinden  zu erwarte» haben, dieselben völlig unvorbereitet finden. (Wes. Z.) Sttalfund. den 6. Mai. Die alten Vertassun-gen der Hansestadt«, welche durch so viele Erschütterungen nicht» verloren baden al« hier und da einen gothischen Zierratb, scheinen jetzt überall einstürzen zu wollen. Wahrend Ratd und Bürger, schaft einen gemeinschaftlichen Ausschuß njedergesetzt hatten, um eine neue Vereinbaiung »der die Verfassung zu treffen, bat da« preußische Ministerium den Rath von Stralsund. so wie den von Greirswald auffordern lassen, die Bürgerschaft in Urveejammlungen zu befragen, ob sie die pleußische Stadtverfassung von 180* baden wolle. Unser Hasen liegt gedrängt »oll Schiffe; e« sind zu dessen Schutze Batterien ausgeworfen. In Greirswald sind die Schiffe den Rock hinaus bi« zur Stadt gezogen. Alle« verlangt nach einer Flotte. E« ist ein Verein zusammengetreten, um Maßregeln zum Schutze der Küsten zu verabreden. Bereit« ist von demselben ein Plan zur schleunigen Herstellung einer deutschen Flotte von Dampffregatten und Kanonenböten ausgearbeitet, au» der Feder de« Aeltermann« «rufe, dessen Vortrag über »lesen Geaenstand in »er literarischen Gesellschaft mit großer Lbeilnabme ausgenommen ward. Er soll der Frankfurter Versammlung vorgelegt werden. E« wird die gleiche Summe (vorläufig 2 Millionen) für die Rordiee und für die Ostsee »orgelchlagen; an der Ostsee »erden die Stationen Kiel. Stralsund. Danzig sein. Die großer« Zahl der Kriegsschiffe soll in sr,edl,cher Zeit für den Handel benutzt werden können. (Koln.Z.) stlolu, den 10. Mai. Heute wurde hier von Ion Wahlmannern Hr. Hra»z 'Xavoaup mit 100 Stimmen zum «bgeordneien unserer Stadt in der deutschen Rational-Versamm» lu»g zu Frankfurt gewählt und Hr. Polizeidirector Mutter mit ll2 Stimmen zu dessen Stellvertreter. — Die Wichtigkeit der Zeitereignisse hat unserem hoch. würdigsten Hr». Erzdischof 'Veranlassung gegeben, seine Luffragan-Bischöfe zu .Hier Eonfercnz einzuladen. In Folge dieser Emla-düng sind die bochwurdigsten Hren. Bischöfe von Trier und Pader. born bereit« hier eingetroffen. Der hochwurdigfte He. Bischof »on Munster wird heute erwartet. (frefeld, den 6. Mai. Heule Mittag ist die Nachricht hier pr. Estafette angekommen, daß Herr ». Beckerath für Duisburg für Berlin beinahe einstimmig (mit 120 Stimmen I al« Deputirier erwählt sei. (Wien.Z.) 2'Iie», den 8. Mai. 26ie wir vernehmen, hat der wu der provisorischen Führung de» Ministerium« de» Aeußern beauftragte Hr. ». pebzeltern, in Folge der au» Italien einge-»offene» Nachrichten, dem päpstlichen Nuntius Grasen Viale Prelu seine Pässe zugeschickt. \" Fcankfuct, den 9. Mai. Heute um 1 Uhr ist Sitzung der Fünfziger, in welcher Re. Heckscher einen Vortrag über die Hamburger Anstrengungen zur Vetampfung drrDanen halten mir». Frankfurt, den !«. Mai. Die hiesigen Blatter enthalten folgenden amtlichen Artikel vom 7. Mai: Die deutsche Bunde«-Veriammlung bat dem Ober-VefehlShaher »er zur Operation nach penHsvzogthumern Schleswig-Holstein beordertenVnnbeStsntWgsn««"}