{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014749/ccc2057ec36d9bb822af0459151d6651", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nicht wohnhaft ist, aufgetragen, in d» Anmeldung s«>' Verson anzuzeigen, welcher dir gerichtlichen Verord nungen zuzustellen sind, indem widrigenfalls für den angemeldeten Gläubiger, der «in» solche Person nicht an« gezeigt hat, auf seine Gefahr und Kosten «in Kurator von Amtöwegen ausgestellt, und die gerichtlichen Ver ordnungen diesem letztern zugestellt »erden würden. Bozen, den L9. Sept. 1848. In Abwesenheit, des Hrn. Präses z Gras v. Terlago. Anlon Köps, ? » » Dr. v.Reinisch, B. Baron v. Grass, Sekretär.\n2 Kundmachung. Nr. 8541 Vom k. k. KreiSamt« Bozen wi?k hiemit bekannt gemacht, daß aus Grund d«S Testament» d«S Hrn. Pfar rers Anton Preiß von Tramin ddo. S. und 4. Mai l8t4 und seiner Verlaßadhandlung vom S. Jänner >S4b ein Kopital von 300 fl. abus. Währung zu einem unter dem Namen Probst v. Buol'schen zu bestehenden Stipendium gewidmet wurde. Zum Bezug deö jährlich abreisenden sünfprozenti-gen Zinses ist abwechselnd «in armer Student, aus Tra min oder Bozen gebürtig, von dem man mit Grund er warten kann, daß er sich dem Prizsterstande widmen werde, berufen, und der Genuß erstreckt sich vom Gym nasium an bis zum Einirille in das Seminarium, wo sohin eine neue Verleihung stall findet. Das VerleihungSrechr stehi abwechselnd dem jewei ligen Hrn. Probsten von Bozen und Hrn. Pfarrer von Tramin zu, jedoch gebührt dem Letzlern die erst» Ernen nung. ES werden sonach alle jene studirende Jünglinge, welche nach dem Sinne drS Sliflbrieses sich hierum bi-werben wollen, aufgefordert, bis Ende November d. I. ihr Gesuch porlofrei an daS k. k. Landgericht Kältern einzusenden, und sich ordnungsmäßig auszuweiseni ». über ihre Geburt in Tramin oder Bozen; b. über diestudien VurchZeugnisse vom ersten und zweiten Semester deS letztverflossenen Schuljahres; c. über die gerichtlich bestätigte Armuth oderDürf-tigktit, und Z. über die Kuhpocken-Jmpsung. K. K. KreiSamt Bozen,' den 13, Ok>« 13^3.\nL Edikt. Nr. 7027 Vom k. k. Stadt- und Landrechte zu Innsbruck wird hiemit bekannt gemacht, daß auf Ansuchen des Hrn. Dr. Joseph Ritter v. Peer hier, als Vormund der Mündel Katharina und Josephs Randl, die öffentliche Versteigerung deö der Wilwe Anna Speckbacher, gebor-ne Schneider, auf der Kohlstadt hier gehörigen HauseS und StöckelS Kat. Nr. 348 im ExekutionSwege gewilli-get worden sey. Diese Realität, welche dem hiesigen k. k. Rentamt« jährlich um GaUi 4 kr. T.W. Grundzins gibt, dagegen von Georg Buchwieser für daö Gärtchen L kr.HilsSzinS einzulordern hat, liegt auf dc? .«ohlstadt hier, und gränzt 1. und 2. an Georg Buchwieser, 3. an gemeinen Weg, und 4. an Anlon Pair. Der AuSrusSpreiS ist der gerichtlich erhobene Schä-tzungöwerlh von L5VV fl. R.W. Bedingnisse! 1. Unter dem AuSrusSpreiS wird kein Anboth an genommen. 2. Die Realität wird mit jenen Rechten und Real beschwerden veräußert, wie sie bisher besessen wurde. 3. Vom Tage des Versteigerungö.Abschlusses geht der Besitz der versteigerten Realität, wie auch Wag und Gefahr aus den Käufer über; dieser übernimmt die darin befindlichen Miethparlheiin von Lichtmeß 1849 an, und er hat die bezüglichen Miethkontrakte zu be achten. 4. Der Mkistbiether hat die Hälfte d«S Kausschil-lings um Lichtmep 1349 bar zu erlegen; bezüglich der andern Hälf,e deS Kau^chilil'ngS werden ihm Passiv posten nach Maßgabe der nach dtfli hohen Gubernial» Cirkulare voq, g. April 1840, Nr. 6?33< vorzuneh» mendenLutheilung überbunden. 5. Alle über die Versteigerung, deren Kund« machung und über die KaufSerrichtung erlaufenden Ko st«» und Stempilgebühren, endlich all« vom Versteige»\n»ungStag« an verfallend«« Steuern und andern Grund« lasten muß d«r Käufer au« Eigenem entrichten. Di« «ersteig»r«ng wird am SV. Jänner 1849 i« ditßgerichttichen Amtszimmer Rr. 3 in der Art vor genommen werden, daß. von 10 bis 11'/» Uhr Lormit-lag« di« Anboth« zu Protokoll genommen, um 11'/, Uh» da« wirtlich« Ausrufen angefangea, diese» vorschrifts mäßig fortgesetzt, und um IS Uhr Mittag« der Verst»j, gerungsoorgang mit dem bis dahin erzielten höchst«, Anboth geschloffen werden wird. Innsbruck, den IS. Okt. 184S. Ja Abwesenheit des Herrn Präsidenten: Dr. Jos. v. Attlmair, t. k. Landrath. Simon Strobl, k. k. Landrath. A. v. Angelini, k. k. Landra»h. v. Fisch«?, Sekretär.\n3 Edikt Nr. V64Z Vom k.k. Civil- und Kriminal-Gerichte zu Bstze» werden all« diejenigen, welche an die Verlassenschaft des am 6. August d. I. verstorbenen Johann Schtechl, leiln«r, WangghofSvesitzers in Leitach, aus welch' im mer für einen Titel eine Forderung zu stellen hab«», insbesondere aber auch die mit einem Küipsand« ver sehen«» Gläubig«r bezüglich der Jnleressen-Auöstände aufgefordert, ihre Forderungen bis zum IS. November d. I. bei diesem k. k. Kollegial-Gerichte b«hufs der Zu sammenstellung deS Aktiv- und Pasflvstanveö anzu. melden. Botzen, den 6. Okt. 1843. Herr Piäses in Urlaub. Kranz Graf v. Terlago,) Anton Köpf, )k.k. Räthe, v. Reinisch, z V. Baron Graff, Sekretär.\n3 BorladungS-Edikt. Nr. L479 Bereits seit dem Jahre 1312 ist KreScenz Pfiischer, aus Lana gebürtig, abwesend, und ihr Aufenthalt konnte bisher nickt ermittelt werden. Der Sage nach soll selbe damals einen französischen Offizier geehelicht, und ihn auf dem Feldzug nach Ruß land begleitet haben; dort aber in einem Fluss« umge kommen seyn. Aus Ansuchen der Vormundschaft der minderjähri gen Kinder d«s verstorbenen Meoizin-DoktorS Joseph Pfitscher in Kurtatsch wird nun selbe hiemit aufgelor-dert, binnen Jahresfrist zu erscheinen, oder das Gericht auf ander« Art in die Kenntniß ihreö Lebens und Aut-enthallS zu setzen, widrigenS auf weiteres Ansuchen zur Todeserklärung geschritten werden würde. K. K. Landgericht Lans, den ll. Okt. 1843. v. Gugger, Landrichter. v. Brailenberg, Akluar.\n3 ZL erste igerungS-Edikt. Nr. 2666 Am 83. Oktober d. I. von 9 bis 10 Uhr Vormit» tagS werden nachstehende dem minderjährigen Joseph Lechner von JerzenS gehörige, in der Gemeinde Höt-ting liegenden Realitäten freiwillig versteigert, als! Kat. Nr. Eine Behausung, Stadel, Stal lung und Zugehörde, daS GlaserhäuSl genannt. Eine Leite auf der Speck von \"/zo Jauch. Kat. Nr. Der dazu gehörige Holztheil von 1'/- Morgen in der Älammegg. Damit werden auch die Kahrnisse, namentlich auch der vorhandene Türken, das Heu und «ine Kuh ver« kauft. Zusammen im AuSrusSpreiS von 1700 fl. R.W. Die Bedingnisse und Lasten können hier eingesehen werden, und werden auch vor der Versteigerung bekannt gegeben werden; nur wird bemerk», daß 13SV fl. R.W« Passiven überbunden werden, und der Rest bar zu be» zahlen oder pupillarmäßig sicher zu stellen ist. Die Versteigerung wird in der feilgebothenen B«» hausung vorgenommen. K. K. Landgericht Sonnenburg. Willen, den 16. Okt. 1848. Schandl, Landrichter. v. Aigner»"}