{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/7f112300c2a2513b529aba3671547129", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "404\nBad-Einladung.\nDa? Mineral- und Saoleabad Baumkiceh wird mit Anflog des Monat« Mai eröffa«: »««u er seine höflichste Einladung macht. ^ Sebastian Purner, LKadinhaber.\nBad-Anzeige.\nDie zunächst der eigenen WirthSbebausung zurRose im Markte Sch.vatz gelegene, voriges Jahr zum Ersten, male eröffnete Badeanstalt vet Gefertigten wird auch heuriges Jahr , mit I. Mai geöffnet werden, und der geziemend Gefertigte boffi um so mebr zahlreichen Be suches sich schmeicheln zu dürfen, ais sich in Rede stehen» de Badeanstalt schon vorig,K Jahr zahlreichen BesuchcS und sehr ersprießlicher Wirkungen zumal gegen rheu-tiialische und giüitische L«>c«n zu erfreuen hatte, für Äezug von «Äalzsoole, Stahlkugeln, AZadeschwefel ?c. auf jedesmalige ärztliche Anorvnung gesorgt ist, und der g-ferligl« Badinhabcr sein besonderes Augenmerk auf reinliche, billige und in jeoer Beziehung anstand«-lose Bedienung seiner I*. Herren ZZadcgäste richten wird. Schwatz, den 14. April lL4L. I » a cb , m K > rchNla i r, Rosenwirth und LZadinhaber.\nBad zur Kaiserkrone. Der Gejerligtt gibt sich die Ehre ergedenst anzu» zeigen, daß »ein ÄiadhauS zur Kaiserkrone dahier mit kommenden l. Mai wieder eröffnet wird. Die Heilkraft dieser Bavquelle gegen so vielerlei .Krankheiten ist onrch den Auölpruch der Aerzte aner kannt. Znsbejondere erlouil sich der G-fs-tigl- darauf ausmetksam zu machen, daß auch russische Dampf bader oaselbi! hergerichtet, und die Lokalitäten dazu mit allen Bequemlichkeiten zweckmäßig versehen sind. Die Dampfcäoer . so wie die gewöhnlichen Bädir kön nen zu jeier Stunde des Tageö, und auf.Verlangen auch zur Winterszeit genommen werden. Die Nähe des Badhauses, die eben so reinlichen als geräumigen und bequemen kupfernen Badewannen, die prompte Bedienung, die Erfrischungen allec Art, womit die v-rehrlichen Gäste nach Belieben versehen werden könne» , lassen den Gefertigten hoffen, daß ein zahlreicher Zuspruch ihn begünstigen werde, wozu er höflichst einladet. Innsbruck, den 24. April 1343. Johann Mattias, Badinhaber.\nN Lizitation. D W Die in dem ehemals Graf Künigl-W Wschen, später Peter Ferstl'schen, und M Wnun Karl Maulick'schen Gärten in derM M Neustadt Nr. 192 zu Innsbruck ge-A Wstandenen 43 Limoni- und PvMeranzen-W Mhäume, und 2 Lorbeerbäume in Kü-W Wbeln werden im Lizitationswege in ein-W Mzelnen Stückelt gegen gleich bare Be-W 'Mzahlung öffentlich versteigert. W W Diese Orangerie wird zumVerkaufeW 5A ausgestellt neben dem Stadel des Pe-xA Mter ??erstl im Wiltauerfelde rückwärts W Wder Gubcrnialrath v. Martinischen'M ^Behausung in der Nellstadt Nr. 198,M Mwo nebenbei ein eigenes Gäßchen alshM WEingana zu diesein Stadel führt. W W Die Versteigerung geschieht am MMai d. Z. um 9 Uyr Vormittag. H Innsbruck, den 25. April 1848.\n6.W\n< X« L. Mai «i«d da» tLx»d zu Feraeck (Hußl, hos) »ieder eröffnet; ihre ergebenste «iola. vung «acht Maria Satzung, lSadiuhaberia. 3 Unterzeichneter macht hiemit die ergebenste Anzeige, daß vom »9. d.M. täglich vom Nasthaus« zum goldenen Siecn in Innsbruck ein Stellungen nach Salzburg und täglich von Salzburg wieder nach Innsbruck fahre. Hall, den ly. April 1S48. RikolauSHofer, Bärnivirth in Hall. 3 In einer Spezerei - Handlung wird ein Lehrjung gesucht. Wo? sagt die Redak tion. LZ e i Felician Rauch in Innsbruck ist erschienen: Sine Wamungsstimme aus dem Ende des achtzehnten Jahrhunderts, herüber tönend in das verhängnißvollste Jahr des neunzehnten. Ein Wort zu rechter Zeit. 12. 24 Seiten. Gefalzt 4 kr.\nMG\nFür Gott, Kaiser und Vaterland! Anrede, gehalten am Palmsonntage nach der Palmweihe in der Stadtpfarre von Joh. Am be rg, Dekan und Stadtpfarrer zu Innsbruck. Mit einem Liede zu Mariahilf. gr. 8. Gefalzt 3 kr. Seit 2. April erscheint in Prag: Constitutionelles Blatt ans Böhme». Redacteur: Franz KlntschaL. Zeitung für entschiedenen Fortschritt in allen Gebieten des öffentlichen Lebens. Leitende Artikel. Besprechung aller innern Angelegenheiten und Ereignisse. Original-Correspondenzen aus allen Ländern Europas. Das Constitutionelle Blatt erscheint wöchentlich sechsmal in Groß-Folio. Die vierteljährige Pränumeration durch die k. k. Postämter beträgt bei sechsmaliger Zusendung 3 fl. 3t). kr. C. M. Das Blatt kaun durch alle Post ämter bezogen werden; anch werden wir auf Verlan gen die Präiinineratl'on bei dem hiesigen k. k. Ober-postamte besorgen, wenn uns der Betrag von 3'fl. 3l) kr. nebst 36 kr. für Convertgebühr fraiikö eingesen det wird. (Nicht zu verwechseln mit der Cvnstituli'oncllcn Präger-Zeitung.) Gottlieb <HtMse Sohne. Alle Briefe für diese Zcituna erbittet man unter der Adresse: Gottlieb Haase Söhne (für die Redaktion des Constitutionellen Blattes aus Bölimcn) tn Prag."}