{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/0d11753580f8725b77297f7c995d0b2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Deutschland (O.P.A.Z.) Wer hat die vl-ll-streckende Central-Gewalt DeutschlaidiS jp schaffen i l ZDtde des Presidenten Heiumch v. Gagern in der Ehitznng der constituirenden Deutschen National-Ver sammlung. (Schluß.) ! Der Antrag des Ausschusses geht weiter dahin, idatß unter eineM BnndeS-Directonum eiu verantwortliches Mt-nisterium bestehen soll. Es ist die Frage der Veraojs-w^tlichk^it, die ich mit wenig Worten vor Ihne« berüh re« will. Es ist dieß heute H«n in aufklärender Weife H«ßchch«»< und ich werde nur wenig hinzuzusetzen haben. Mis, was wir staatsrechtliche Verantwortlichkeit nenne«, Ws ist die rechtlich« Folge der Contra-Signatur. Diese Verantwortlichkeit hat man ansprechen wollen in der be stimmtesten Weise. Daß es aber außer dieser Evutra-Wznatur und ihrer rechtlichenHelge auch eine andere, Nicht staatsrechtliche Verantwortlichkeit gebe, der Niewand sWM,!die Geltendmach-üng jener staatsrechtlichfn Petz-antworrlichkeit ober eine schwierige ist, «ud hiese Schwie rigkeit durch das nachträglich«-Uniendement deS Herchi Schober nicht gehoben wird, daOteuchtet ein. Wer auch an die Spitze der künftigen Csntral-Gewalr gestellt werd«! mag, er wird in unserer Zeit sich und seine Thaten ver antworte« müssen, auch wenn diese dem Crimir-altechr MM verfallen. Nachdem ich so dis Puncte, welch^ die CoMpetevz dev künftig«nCentral»G«walt berühren, erörtert habe, ist der nächste, auf den ich nothwendig eingehen muß, die Frage: ob neben der M«tzgebenden Gewalt! die-ser-National-Werssmmlung und weben der zu schaffenden VöllziehUngSgewalt die BundeSiwrsammlung noch «este-^ev könne? Diese Frag« muß ich verneinen; ich gliaube dilher, daß es besser gewesen wäre, bestimmt das auszu sprechen , in allen Amendements!, in allen Theorien, die über die Bildung der künftigen Central-Gewalt aufgestellt worden sind. !Die Bundesversammlung, als bisherige Trä gerin der gesetzgebenden und vollziehenden Gewalt^ des ge-HMmM DtMchlandS, kann nicht mehr besteh«« neben Mer neüen gesetzgebenden und einer> neuen vollziehqich^n Gewalt. Ich wüßte nicht, welches noch ihre Funktionen sein sollten. (Bravo!) Eine andere Frage aber, meine Heiren, ist die: ob mit dieser nothwendigen Folge unserer jetzigen Zustände auch daS ganze Bedürfniß vernichtet sei einer staatlichen Vertretung, und diese Frage Muß ich verneinen. Ich bin überzeugt , wenn wir heute decretiren: «die Bundesversammlung hat auf gehört\" , so würde eine» der nächsten Acte , die die zu gründende Central-Gewalt der gesetzgebenden Gewalt Her Versammlung vorlegen würde , ein solcher sein, der wieder das Bedürfniß einer staatlichen Vertretung auf spräche Und vnsere Zustimmung verlangt zu einer neuen V«-artigen Einrichtung, die wir jetzt mit AmendementS ickcht schHsen können; denn sie ist von weiterer Tragweite. Aan>tn, !wenn ich daS Welckerische Amendetvent nicht so unterstützen kann , wie eS ist, betrachte ich eS rer der HÄ«d aÄ einen Rath, der der künftigen Central-Gewalt gegeben wird, sich mit Rathgebern zu umgeben, die ihr auf dem schnellsten und einfachsten Wege Aufschluß und Kenntniß mittheilen von den Zuständen, Bedörfnisseti und Anforderungen der einzelnen Länder. Bei der provisori-fchen Aufgabe^ die. der Central-Gewalt gesteckt sein wird, ist eS wtder möglich noch räthlich, daß sie selbständige Organe der Vollziehung schafft daß ReichsvollzichuiigS-KrM« ffch in die einzelnen Länder begeben. Wiv «Nüssen M VÄO^iehkmg in den Händen der SraatSregiernngen belassen) Nachdttn ich bie Cstnpetenz be^koche«/! so stom-n>e ich an die anderen Frage» so hoher Wichtigkeit. Die nächste ist diec wer soll die Gentral-Gewal^ßchaffen ? Meine Herren^ ich habe diese'Frage von denkStand-puncte des Rechts und der Zweckmäßigkeit vielfach beur theilen boren!; ich würde es bedauern, wenn «s als ein «älte, daß die RegiKunge« m dieser Sache gar-'WchtzS Mten zu sagen hohen;'4l>ev vom Stanidplmcw der HWDMßiFt« M meine AttsichV bei lveiterirUeberlegung wesen«licheine andere, alS die der Majorität im Ausschusse, selbst eine andere als die im Schoder'schen Amendement entwickelte. Meine Herren! Ich! thue einen kühnen Triff, und ich sage Ihnen : wir müssen die provisori sche Central-Gewalt selbst schaffen. (Langanhalte«cher > stür-' Wischer Jubelwf.) Darum müsse« wir sie selbst ischgffen: sie tNuß i stark sein, sie muß Vertrauen einflößen. «Wir müssen sie aber besonders darum selbst schaffen, »veil wir ihrer schnell bedürfen, und weil wir nicht gewiß sind,daß sie Sann schnell geschaffen werden wird, wenn wir eine Mit wirkung 'der Regierungen in Anspruch nehmen wollten. Es ist ein Unterschied, ob wir die Vollziehungsgewalt aus Dreien dder Einem bestehen lasseN; würde die Ansicht die überwiegende sein, daß sie aus Dreien bestehen ftllt-e, und wir wollten die Mitwirkung der Regierungen, dann wäre die^ Schwierigkeit nicht so groß; vielleicht läge die Verständigung schon vor, oder sie wäre leicht zu errei\nchen; ich glaubte auch damit nicht der VolkS-Souveraini-täl zu nahe zu trete»; aber die Majorität dieser Ver sammlung scheint mehr und mehr zu der Ansicht gekommen zu sein, die auch ich theile, daß die künftige Central-gewalt Einem Reichsverweser mit verantportzlichen Mi nistern übertragen werden müsse. Meine Herren , über diesen Einen könnten solche Schwierigkeiten entstehen, daß wir die Regierungen nur einer großen Verlegenheit über heben , indem wir auf ihre nachträgliche Einstimmung rechnen, ihnen die Wahl und den Vorschlag erlasse». Meine Herren, eS ist bereits gesagt und entwickelt: nicht die Fürsten kennen vorschlagen, auch nicht bloß die Regie rungen alS solche; in einzelnen Ländern bestehen keine so starken Regierungen , daß sie einen bedeutenden politischen Schritt thun dürften, ohne sich versichert zu haben der Zu stimmung und der Mitwirkung der Stäyde; eS könnte sein , daß einzelne Ständeversammlungen anders dächten, als wir, und warum sollte daS nicht sein? eS war ja unter uns tagelang so, biS wir zur Ueberzeugung kamen, daß Einev besser sei-, und daß eS fast nur Einen gibt» der hier die Frage lösen kann. — Ich sage also , meine Herren, wir überheben die Regierunge» einer großen Verlegenheit und ich glaube, sie werden eS unS danken, wenn wir sa gen , wer es seift soll. Ich bin durch diese Bemerkungen zu einer neuen Frage gekommen, nähmlich zft der Frage der T reiheit oder Her Einheit in der Central-Gewalt. Mol len wir, wie jetzt unzweifelhaft, der Mehrheit nach Einen, so ist ein Mann , hochstehend , gefunden, der der Unter stützung der Nation für die höchste Stelle sich werth ge zeigt Hat und ferner werth zeigen wird. Aus der höchsten Sphäre müssen wir den Reichsverweser nehmen ; denn es gibt keinen Privatmann,, der unter solchen iUmständfn daS Amt übernehmen könnte, wie vielleicht Einzelne oder auch Parteien gedacht haben. (Auf der Rech ten vielstimmiges Bravo). Ich gehe nicht ein auf die Frage unserer künftigen Verfassung; ich halte mich lediglich an den gegenwärtigen Zustand und die jetzigen Bedürfnisse. Ich spreche Ihnen nicht von Monarchie und Republik, ich sage Ihnen aber: jetzt bedürfen wir eines Ma n u eS < der hoch steht und sich der Unterstützung aller Staaren ohn« Wi derspruch mnß versichert halten können, wenn er daS Am? antreten soll, welches Sie ihm zudenken. ^Vielstimmiges wiederholtes Bravo.) Meine Herren l Nachdem ich diese Frage vor Ihnen erorirt habe, wird man (zur Linken gewendet) mir nicht mehr den Vorwurf machen, als habe ich das Princip der Souveränität der Nation auf gegeben , indem ich ja der Nation und ihren Vertretern in dieser Versammlung die Befugniß vindicirte, diese Wahl auSzusprechen, aus Gründen des Rechts, wie der National-Sicherheit, der National-Wohlfqhrt; ich glaube, daß man umfassender dieses Princip nicht qnerkennea kann. Und auch darin wird keine Abdankung dieses Princips gefunden werden können, wenn etwa mein« Meinung» wie sie eS wirklich ist, die sein sollte, daß die hochstehende Person ein Fürst sein müsse, waS auch Sie einräumen können , nicht weil es , sondern obgleich eS, ein Fürst ist. (Allgemeines wiederholtes Bravorufen und Händeklatschen in der Versammlung und auf den Gallerien.) Meine Herren! (Zur ganzen Versammlung) Es ist Ihnen vor hin viel Schlimmes gesagt worden ?on den Fürsten; ich habe diesen Haß gegen die Fürsten nicht mit auferzogen, und die Liebe zu den Menschen war mir immer näher. (Auf der Rechten lebhaftes Bravorufen») Aber, meine Herren, einen Haß gegen ganze Generationen zu tra gen , ohne die Personen zu bezeichnen, die etwa des Hasses werth sei» könnten, daß ist nicht großmüthig! (Anf der Rechten und auf der Gallerie vielfaches, an haltendes Bravo>.) Nachdem ich die Wagen« die hier zur Symche kommen > beantwortet, und > wie mich dünkt, zur Genüge beantwortet habe, bleibt mir nur EineS übrig. Darin aber kann ich nichts Neues sagen: eS ist mit beredterem Munde von vielen Andern ausgesprochen worden^. Ich kaNn nur wiederholen : Einige« wir uns, soweit Einigkeid möglich! Opfern wir > .was zu- opfxrn ist, um zu erhalten und den Uebergang zu crleichtern zu besseren Zuständen. Wenn wir thun, waS di« Wohlfahrt deS Vaterlandes fordert, ohne Rücksicht auf Sophismen, die Einzelnen alS Principien gelten ; wenn wir in der Ueberzeugung handeln, daß daS Princip, welches durch uns Gesetz wird , Gehorsam verlangt, dann werden wir thu», was unsere Schuldigkeit, und die Nation wird uns Beifall zurufen. Wir stellen nicht die Freiheit bloß, und wir schaffen die Einheit unseres Volkes und Vater landes, nach der wir uns schon so lange sehnten. (Stür mischer, lang andauernder Beifall von qllen Seiten der Versammlung und von den Gallerien.) Frankfurt, den LZ. Juni 4843. (E.) Aus der Si tzung.) Fortsetzung der Verhandlung über die provisorische Executiv-Gewalt. Gestern Abends nach dem Schlüsse meines Briefes wurde, da die Versammlung schon von den 45 Reden und deren Bildern müde geworden, aber noch etliche ßv\nRedner eingeschrieben sind, von vielen Seiten, insbeson dere von Arnold Rüge der Wunsch ausgesprochen, die Ab handlung .abzukürzen. Nach.«i»st^ßchr'Me^««rZW? rung, wie dieß ^ geschehen könne , o!^e die verschiedenen Meinungen zu benachtheiligen, kam nzai, «dlkchUt» Ent schlüsse, die sämmtlichen AnieiidementA, die vsrliegsa (beiläufig 30), durchzugehen, unh diMmgen, die unter stützt würde«, auszuscheiden. Diese Sichtung wurde vor genommen, und es ergab sich, daß mit Einschließung deS CommissionSantrageS im Ganzen nur H Fassungen Unterstützung faydejn. Dennoch wurby beschlossen, ^ je de» dieser Anträge nur zwei AeYtW M hör«« ,>und.A«« e« schließen. Nachdem Schlüsse d«r,SM«g!verfügten sich gestern NachtS die Parttien in ihreÄubbs, um Hch dar über zu besprechen,! was nach reiflicherUeberlegung überall geschah, und es werden daher heilte die besten Krafts der Parteien ins Feuer, geführt. ^ Zitz aus Mainz (von den Mainzer Ereignissen her er innerlich) spricht für seinen Antrag: Ernennung der Efe-cutivgewalt von und aus der Versammlung allein. Er stelle sich auf den Boden der Thatsachen und des MevM-rion, und da htbe die Niitiona^VerfaWmlung allein das Recht und die Macht i die Fürstek sitid nicht zuhören und müssen sich unterwerfen. In diesetti tGeiste' spncht d«r Zi^dner mit dem ihm ju°G«bchh« stühendieN poPulären R«V-nertalente, da er sich!aber doch\"größ««n -Theils i« d«n schon gehörten Gründen und in MigeN iGememplätzen bt-wegt, so erregt der Redner tvob der viel gebtauchten Worte „Despotie\"^ und „Fieiheik\" wo nicht vngetheilts Aufmerksamkeit^ ülin Schlüsse apostrephirt er di« Ver sammlung mit!ddi- BewdMng ^ daß diejenigen, die! die Volks-Souverainetär, wie er sie meint, bekämpfen, sich hüthen mögen, nicht ihre Köpft zu zerschellen. v. RadowLtz spricht für den Antrag VinkeS. WaS ist Reaction? Da« Piederaufbiingen wollen eines gefallenen Zustandes. In diesem Sinne ist hier niemand Reaktionär. Kiele, die der. altto Monarchie dienten, sind hier; sie waren aber nicht bllnb für die Mängel, die durch^.E vo lution\" hätten gehoben werden sollen, und weil dieß leider nicht geschah, durch „Revolution\" gehoben wurden. DaruNr sijlle man in der Versammlung , wo Sie Parteien für «in gemeinsames Ziel, Deutschlands Wohl, auf verschiedenen Wegen verfolgen, nicht die persönliche AchtpNAMfgeben; er fordert dieÄersatvmlung auf, in den Debatten diese Stichworte (Reaktionär uyd Revolutionär) aufzugeben. In die Sache eingehend, erklärt der Redner, daß er sich für di^ Einheit der Per sonen an die sich .schon herauöstMnd« Mehrheit derMei-a««g anschließe.! Er ist aber für die ErucNnung deS Hundes-Directors durch die Fürst«« allein. Äie Ankämpfer dieser Meinung^? seinen jedoch in einem Irrthume begriffen, wenn sie glauben, man woll« damit die Fürsten M Ein zelpersonen betheiligen. Nein! Damit sind die ein zelnen Staaten, dieconstiiuticnellen Siaqten in ihrer constitutionellen O b e r g e w a l t gemeint. Die Fürsten werden durch ihve Ministerien im S^nne, im-Geiste des speciellen VolkSwillens, Handel« und wählen. ES Handelt s>ih also eigentlich picht um dei» Gegensatz Fürsten und Volk, sondern um den Gegensatz ^ Staaten und National-Pg r lament» Aus diesem Grunde spreche er für die Wahl iMch die constitutionellen Regierungen. Arnold Aivge j,ekänipft dieseMeinung aus Ge sichtspunkte der.,Partikularität un!> va^tonellzen Ein heit. Die Letztere sei seit den Frei^eitSkrl>gen der^DräNK der Dichtung,,»« Phantasie usw. heil vractischen Vol^S-willens, jetzt spreche sie am lautesten und niuß vollführt werden. .Hier her PaulMtche ist i«se Em^elt zum er sten Mahle und! eiyzig allein -reprösentir^i M er »N Paris war, und mit Dieben zugleich! ausgewiesen wurde , habe H gesagt : DaS Volk sei niederträchtig, welches das dulde. Allein dieses Ä^olk,Habe sich über die Throne erhÄen und leidet eine solchADchmach nicht y^eh/; wir sind Mr schon auf dem Bodenj>«? Republik.,.wenn auch Landjunker cluS Westphale« mid Schlesien dZrch Radomontaden »nS die Souveralnetät streitig machen wpflen. (Der Rnf zur Ordnung ertönt gegen daS Wort und die geballie Fanst des RedrerS. Der Präsident fragt: Ob der Redner solche Radomontaden von Landjunkern hier gehört habe ? Der Redner zieht seine Worte zurück.) Der Redner zieht nun gegen die Fürsten los und nebenher auch gegen pen Fürsten, Her! in Steiermark lebt. Die Deutsche Nation ist ein HerculeS, der durch einen langen Bei schlaf erzeugt, erst jetzt in der Paulskirch« geboren wer den wird, und dann die Schlangen deS Separationsge lüstes erwürgen, wird. Arndt habe gesagt, Deutschland suche einen Herrn! Aber auch Frankreich habe keinen-Herrn! Arndt proclayiirt,: «Ich habe auch gesagt, Frankreich wird bald wieder einen Herrn bekommen.\" Nun gut, sagt der Redner, daS meine ich nicht. Die Fürsten, die Con stitutionellen , sind mcdiatisirt, auch die Königin von Eng land hat nichtö weiter zu thun, alS den künftigen Ernen-ner der Minister zu erzeugen und zu gebären. Man sagt:"}