{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014747/43860328322606cc50ea1daf26731930", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ZiZlitk auf di« jkart« UN« frag« fi<D, «b»< «<6gt»chiU, dich scher» Provinzen Oesterreichs au« ein»mlSi»»l»v»r5a«d» aufzureißen, in d»m Le Jahrhundert» tttlmk ihre^MOMp «efuH^ FraMfurt AaGtGs mW n«Or»ft7chlÄH» tt« keue» P»q?'K^r wayrUch, umbtrsen Preis W^Zic^ch eF «S.chWÜt?« bsi.NAxp. Man faselt viel in Deutschland von den ««fahre» des Panslaviü-«V»s; Man tel aber wirtlich Alles, uu» diese« ^H^penHju verkörpern, den» schcn ist Empörung fast identisch mit deutsch Seworden. Oesterreich «it seteien »ichr dnrtfchen Provinzen zahlt 3S Millionen; mög» mandaö in Frankfurt nicht ver-g«ff»«^ und sich «icht »u ewem starren Deittschthu« «« ei ns« s»lch»«ivundesgrnoff«n bringen. -> Oesterreich wird sich'eher Ävii Deutschtand al» von Oester reich trennen.—Die Zeit wird t»yr<n, ob ich in meine» An-ficht»«>irr«. ----- . . -i.--^Empfangen Euer H-chwvhlgtboren die Versicherung der ausgezeichnetsten Hochachtung und meines erneuerten Dankes, und drücken -Sie dies« -Gefühle auch asten Mitglieder» des ÄZereine» in meinem Namen aus. ' 'Hauptquartier Mailand am v. Nov. 1V43. ' Radetzkv m. p. Aus Haimburg wird heute gemeldet, daß fich der größte Thieil der kalserl. Truppen bei Brück konzentrirt^ Die magya-rifchenTruppen stehe» srhr schwäch bei jkitlse, allw»fi» Äer-'schanzungen aufgeworfen haben. Ihre Hauptmacht ist bei -Preßburg, wosie den Anmarsch der kaiserliche» Truppen 5on VerMarch her zu envarten scheinen. Felvmarschall'Lieurenattl Simonich Hat bis-gestern von der mährifcheitGränze noch keine Bewegung gemacht. , -. ZMÜHre«» Olmütz. Am 22., Äov. haben Se. Maje stät den Frsiherrn v- Weffenderg Mit einem Besuche in seiner Wohnung beehrt. Ein solches Zeichen der allerhöchsten Gnade gehört zu den seltensten^ Jen», welche die gefährltche Periode würdigen, in der Freiherr von Wesseiiberg dem Staate diente und unerschrockeu ausharrte, werden von dieser Anerkennung der Aufopferung eines greisen Staatsmannes freudig berührt sein. (O. E.) ! i ; ^ Olmütz> den 2S.No».'Das neue Ministerinn» führt eine keüe Eintheilung der Geschäfte mit fich und enthält ei« Por tefeuille für den Ackerbau und da« Visher mir den,öffentlichen 'Arbeiten vereinigt gewesene. ^- Bergwesen. -- Wir können nicht umhin, dieses neue PortefeuiUe mit Freu» den zu begrüßen, denn es muß ein glücklicher Gedanke genannt > «erden,die gesammteUrprotüktion, welch« in der österreichische« Monarchie eine wesentliche, von der Erwerbsthätigkeit im en gern Sinne nur lokal, nicht allgemein überstugelt« Stellung «innimmt, in einem eigenen Ministerium vereinigt! zu sehen. (Öestr.-Korr.) -- , - -Aus O lni ü tz wird geschrieben, daß die österreichische Rc-^ gierung laus Anlaß der gegen das k. k. Generalkonsulat in ' Leipzig am Nos. verübten Excesse in den Handelsvezie-hunge« mir Leipzig eine f. indselig« Stellung einzunehmen be-ischlossen> den Generalkonsul für das Königreich Sachsien ab berufen und die Archive dieser österreichischen Behörde an das -englische Generalkonsulat in Leipzig zu übergeben verordnet \"habe.. «.Allg. Ztg.) ^ ^ >- Brunn, den !^3. November.' Vor einigen Tagen kam im hiesigen-P rov inzia l - Landtage der lange Kommis-sionsoericht über eitlen beantragte« P ro t e st gegen die HZ.ü ünd-3 Ad, 1l. ver deutschen ReichSverfänun^/riictflcht-Uch'der Personalunion, zum Vorrrag; die Kommission bil lig» zwar den Protest, nachdem aber ein solches Aktenstück - vielleicht nur dann tzen Nutzen gewesen wäre, wenn gewichtige stimmen sich für diese Paragraphen ausgesprochen häilen, ' was jedoch nicht'geschah, so trüg die Kommission aüf'eine üiölivitte Tägetcrdnüng an, wilche folgendermaßen -läutet: In Äerücksichligung des UmstanteS, daß der Beschluß des Frantfurlcr.Parlamenis'über lie Verbindung der deutschen -Mit drn nichideülschkN Landern Oesterreichs im Wege der rei^ nen Personalunion für die-Integriläi Oesterreich» 'von gar - keinen Holgen weder sein kann,-noch sein wird, weil ^ener ive-\"schluß eine einseitige, mithin ungültige Aufhebung des öfter« -rxichischen Staalsgrun?geselzes implizirt, gehl das Haus zur ^Tagesordnung über. Der Landlag Hai diesen Antrag fast ein stimmig angenominen und dadurch, ohne den gehässigen Bei geschmack der, Protestireiiö, seine .Gesinnungen hinlänglich an Tag zeltgi. (Öesrr. Korr.) UNMr«. Der LandcSvertheidigungö-Ausschuß in Pesth ist mir der Bildung eines neuen Ministeriums beschäftigt.\nSurchäuS keine Meinungseinheit\ndoch können die-Mitglieder bewirken. Nyuly, der Aicepräsidenl, möchte gern« einen eh-schließen > s«ine Kollegen aber find anderer Ministerpräfidrnt sein,\nMeinung. Uedr.gen« würde\nder d«» Justtz Wadar»ß, d,» Krie»»s Liößä. s A«l»ia ebr»»in, dn» 9. .»M«v«ti !dttrt»«»«r> . tionalaarde« a»f da«^chl«un»gst«''iur V«vtd-idiaun« d«?S»adt «lausenbueg und Barad abzusend»« , den« die Sj«kl«r »urden .^von.Lea^Mqch^seschlagrn, und -sBich, M«GjW»«»iick zu befürcht,», daA\"»lausenburg angegriff«« «vir»^ «N» ist diese Stadt befi»gl, so ist B«ad i^ dee ^ ^ös»äSÄ?U wüe?? war Gen»a(»»ts««l«itMvg, iw <ip«rch» ^»».AoaU»ission er-qatmt wsid», d« ß-gg zum S^dmarschivrr, wusde. a«f,-t»ä»ftig»» Sau»ckl«A Di» Htatiovatgard«, v»»sa»n««li»isdy, «<-NK» iSwt»jst,<« Bewegung. (Agr. Atg.)„ ,'ü.-> Ä)i»_Ur»garn gehen< Mit d«« gef«ag«»»n Walächen chensö »uongolisch-grausa«^ ui«,:wie mil d»n,S«rbe».^Neulich h»b»n diese «lo»d««.^taaibaten zu Warton Nasarhel^> «iuem ,Erzpri«ster Hände und Füße abgetzau«u. u»d.ihn d«m^<uvd»n -Golg«,Hehaqgt. i.'---.j i.'.-l .«Kr»«ltieN» V^arazdi«, Leu 1.6. No». W«g«a «ines drohenden Uederfalls der Magyaren in Slavo>-i<»-.itti«in großer-TH«il . der hi»r. dislvjirttn Truppe»-dahm. d»«d»rt ; tS .tst auch- ein- Sheil davo« bereits hiuts avmar^chirt^iZö,r Leteüje sollen die Magyaren.sich sammtln ???? rms»r«iArUp-ve«. HeMven-. ßch . in .Esäkatsr«. zGester«, 5amtu,:.di«->vom -BanuS ^hieher beorderten iSerezaner. -L»s - LiKayer- ,n^?wLa» «er-, Qguliner- unv Sluinec. Regiments hier au^ ««V ge hen morgen j ebenfalls nach,'Slavonien. : i i ! , ' . General Jovic befindet sich «och immer iu Gssek, .nur seine Effekten sind weggeführt worden, die E^eker lassen i-hn nicht sorl.^Batthyany soll, den Auftrag höben,! mit ben in Effet befindlicheni40<)0 Mann gegenEsakaturn aufzubrechen) «kein die dortige« 'Magyaronen lassen «S nicht zu / , bis nichkt Hc Schicksal eukschieo«« wird. Den beiden magyarisch gestänksn in der Nähe EssekSlgelegenen Ortschaften Sarsas/uirv. GiH!-brrgchat Batthyany 6 Stanonen überlassen ; di« bei Aüfovar gelegenen 2VS Serbianer bekamen hievoa die Siachrlch^ und stürmten t4e>beide« Orte-,, und «ahmen ihnen nebst Den Ka-«vnen noch einig« .100'Gewehre ab. - Das Schicksal^»«« Es set dürfte balv eatschieden werden, die Noth an LebensMttel» .ist sehr groß, indem jede» HauS Llt Magyaren verkästen muß. — Seit dem Falle-Wiens ist die.Stimmung »in«>ganj an dere geworde«» Lim öie Brücke bei Essek!zu zerstörend fassen die-'Zxuppendie, bei'Valpö lagern, viele Stämme Pranväu'schen Walde hinabschwimmen. i / ^ AHvam, De»>23, Nov. Gestern ist daS-dritt«^GiZahttkaer -Gv>nz--Bätaillo»vhneaUeÄirmplurHier -ing»trvffe«^^ö^e-hört zu dt« Unglückliche«> wtiche durch Roth^uiid Phllipovich dtn Nngar« ausgeliefert werden sind.iMorgen wirdj esinach Matten obmarschiren, um/ wie es aUg-Mein h«ißt»' gege^ ao-d»te Gränzer Ämgetäascht zu.wttden. > v -! -,z, . 7 u K arlov itz. Bas hiestge Haüpt^Comits ist.nun,gänzlich organisirt «nd.zu ein«! sörmlichenIiegierung geordtket, welche ! folg»nd«rmaßen eingethsit ist : l) in,das, Haupt -Eomitö.mit zwei Präsidenten,z dem Patriarchen Lind Wvjwoda/als. Letrer der Nation, einem Vicepräfid^nte« ZLnd 7- Mitgli»d»r ali Anträgesteller für verschiedene- Slugel«g«nheil«» ,.«l»:isär Di plomatie , Politik, g-inanji?lökonomie, Polizei, 'Sanität» jkirche Und Aufklärung und tineui Natiottalsekretär mir dem nöthigen Sanzleipersonale; der Wojwoda hat noch eine« eige nen Sekretär; 2) die Naiionaljustiz mit ein-m Präsidenten, vier Mitgliedern, Zwei Atiuaren und Kanzleiperscnalej 3) - die finanzielle ökonomische Verwaltung mit einem Präsidenten und l'2 Mitgliedern für verschiedene Branchen. Dieser Een-rralvekwaltung sind alle Behörden der Wojwodina untergeord net^ und \"alle Stationen in derselben » ohne,Unterschi«v der Religion' und Spräche, hal/en ihr zu 'gehorchen^ ' Itukayina hüt die ümliegendtt» Ortschaften entwaffnet und züin Gehorsam getrieben. Die Magyaren aus Becsker«k ha be« sich ihm entgegenstellen wollen? Die ungarischen, Artil-leisten, Böhmen,'sind zu Rukavinä übergegangen. Rukavina soll d<n Distrikt nach andern Gerüchten sogar schon Kikinda besetzt haben.' Die Ungäcn haben sich mit Rukavinä in ein Gefecht eingelaffen/ünd viele Leüle verlöre«!. Rieka (Fiume)^ den 14. Nos. Gestern wurde auf Anordnurig des Hrn. Banalkommiffärs Joseph Äunjevat ein glänzendes Fest von doppelter Vedeutung-in unserer Stestadl\"gefeiert. Nebst der Feier des von unserer Armee vor Wim errungenen Sieges/ fand auch die Weih« der Nativnalfahne üatt^ Nri diesem feierlichen Akte hielte« Dvni^ Herr Franz Sebästianic und Pfarrer Zovetie gedieh«,» RK>en in det Nalionälsprach^^ di« ^»nze Garnison rückte a«4> 'sab"}