{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/235df680141e7e73658885a94262c249", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I. 3. Der Landes-Chef jeder Provinz wird deschef durch besondere Aufforderungen einge-im Einvernehmen mit den Provinzial-Ständen, laden werden, die Wahl der Mitglieder der oder wo keine solchen bestehen, unter Anziehung Provinz für den Senat vorgenommen, von vier der größeren Grundbesitzer, YHKSKft- §. ) 0. Vor dem Beginne des eigentlichen besteuerten der Provinz in der Art aüsmitteln, WahjMchäfteS ernennen die Wähler auS ihrer daß er aus den RepartitionS -Auszügnltmd Mitte fünf Mitglieder zur Leitung des Wahl-Skuerbüchern diejenigen Grundbesitzer nachwei- geHZste^..welche einen von ihnen zum Bör sen laßt, welch» a« Grund- und dir ihr gleich« sitze he^D'u, im Beiseyn deS Landeschefs das gehaltenen Urbarial- und Zehent-, dann der Ge- WWgeMäft leiten, und ein geeignetes Jndi--bÄude-M«ffmsteuer vereint für daS^AschrxMU^ viKum.yir das SchreibgefchSft bestimmen, die höchste Steuer entrichten. > Z. i t. Die Wähler haben sich vor der H.4. Won den höchsten vereinten Steuer- Colkinission über ihr« Berechtigung, als solche betrügen, welche einzelne Grundbesitzer, wen» einzutreten, auszuweisen. Die Nichterscheinen--auch von verschiedenen in derselben Provinz ge- den werden als auf ihr Strmmrecht verzich-legenen Besitzungen, zu entrichten haben, ist mit tend angesehen. der AuSmittlung auf die zunächst stehende» ge- §. 12. Bei der Abstimmung hat jeder ringeren in so lange überzugchen, big für je- Wähler eine der Zahl der zu wählenden Ab-des aus der Provinz in den Senat zu wählen- geordneten gleichkommende Anzahl von Wahl-Ve Mitglied zwanzig Steuerpflichtige entfallen, fähigen auf einen vorbereiteten mit einer Stain-H. Z. Die Namen dieser Höchstbesteuerten plglie versehenen Wahlz«ttel zu bezeichnen, den-und der geringste Steuerbetrag, auf welchen selben in einen abgesonderten Umschlag zu le-zur Erreichung der erforderlichen Zahl herab-- gen, und der Commission zu übergeben, gegangen werden mußte, sind mit dem Bcisatze H. t3. Haben alle anwesenden Wähler öffentlich bekannt zu machen, daß dieselben bei ihre Stimmzettel abgegeben, so werden die-den bevorstehenden Wahlen von Mitgliedern selben aus den Umschlägen herausgenommen, für den Senat als Wähler und wählbar cm- ohne vorläufig eingesehen werden zu dürfen in ttetett können, und daß es denjenigen Steuer- eine Urne gesammelt, einzeln zur Vornahme pMchtigen, welche gleiche Ansprüche auf d«s der Registrirung herausgenommen, und von Wahlrecht zu haben vermeinen, unbenommen drei Mitgliedern der Wahl - Commission in Vltibt, ihre Ansprüche durch Nachweisungen drei gleiche vorbereitete Liften eingetragen, ihrer Steuerzahlungen spätestens zehn Tage ß. t4. Jeder, der die absolute Stimmen-vor demBeginne der Wahl geltend zu machen. Mehrheit für sich hat, wird als gewähltes §. g. Außer dem in dem vorstehenden Pa- Mitglied des Senats in das Wahlprotokoll ragraphe bezeichneten Erfordernisse, in die Zahl eingetragen. Ar Höchstbefteuerten, zu gehören, kann nur I. 13. Bei Stimmengleichheit oder bet derjenige als Wähler auftreten, der: ») das nicht erreichter absoluter Mehrheit der Stim-M. Lebensjahr zurückgelegt Hai, d ) Dh in der men muß dir Abstimmung in so lange er freien Ausübung der staatsbürgerlichen Rechte neuert werden, bis dieselbe erreicht ist, bei befindet, und o) sich im bürgerlichen Besitze der dritten Abstimmung werden jedoch für des steuerpflichtigen Objekts befindet. Das mo-- jedes noch zu wählende Mitglied nur zwei von Mischen Personen gebührende Wahlrecht wird jenen Wählern, welche bei der zweiten Ab-dsrch ihre gesetzlichen Repräsentanten ausgeübt, stimmung die meisten Stimmen erhielten, in §. 7. Jeder Wähler kann nur in jener die engere Wahl gebracht. Provinz ein Wahlrecht aMüben, in welcher K. IT. Nach beendigter Wahl werden die vie Besitzungen gelegen sind, von welchen er Stimmzettel unter Siegel gelegt, das Abstim men bezeichneten Steuerbetrag entrichtet. Die mungsprotokoll von dem l. f. Commissär und Mitglieder des Sermts können nur aus der allen Anwesenden unterzeichnet, und an das Waffe der Wähler gewählt werden, unv'ttiusi- Ministerium des Inneren eingesendet, stn das 30. Lebensjahr Zurückgelegt haben/ Z. 17. Die Mitglieder des Senats ge-K. 8. Wenn ein Wähler in mehttkßn' nießey Feine Bezüge. Provinzen eine«. dem WahlcensuZ entsprechen-^\" /i. Wahl der Mitglieder in die Kam een Steuerbetrag entrichtet, so steht es ibm frei, mer der Abgeordneten, «e Provinz zu wählen, in der er sein WM- -i) Allgemeine B e sti mmungen. recht ausüben will. §. 18. Die Kammer der Abgeordneten be-§. S. An einem von dem Lanveschef zu be- steht aus 383 Mitgliedern, die Wahl derfel-sttmmenden. Tage wird von den in K. 6. be- ben beruht auf der Volkszahl und auf der zeichneten Wählern, welche hiezu von dem Lan- Vertretung aller staatsbürgerlichen Interessen."}