{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660888/82a1cb0235433e5a6357601ff0fda6ec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "brengen met de aanstaande zamenstelling van een nieuw ministerie, en zou voorts de heer Luzac bij Z. M. ontboden zijp.\n— Bij Zijner Majesteits besluit van den Mden Maart 1848, n . 5, is benoemd tot regter in de arrondissements-regtbank te Eindhoven mr. W. J. van Beusekom, thans substituut-griffier bij dezelve regtbank.\n— Door het Handelsblad was een berigt geplaatst nopens den onvoldoenden  staat van het krijgsmateriëel in de magazijnen. De Haarlemsche Courant wederspreekt heden dit berigt, noemt het onnaauwkeurig en ongegrond.  Vooreerst heeft er geene inspectie plaals, die ook niet noodi\" is, uithoofde dat de voorraad volledig bekend is, en dat, zoo er in den toestand der voorwerpen iets wordt aangetroffen dat voorziening vordert zulks dadelijk geschiedt. Bevreemding moest het voorts baren , dat er van vernieuwing en aanschaffing wordt gesproken , a's of er verzuim had plaats gehad, daar het genoeg bekend is, dat m ikn laatsten tijd de. gelden voor het krijgsmateriëel zeer zijn ingekort en dat op vermindering van uitgaven te dier zake van vele zijden is aangedrongen, hoewel men van een anderen kant had doen opmerken, dat dergelijke voorwerpen niot in een, gegeven oogenblik te verkrijgen zijn.\n«Hoe het zij\" — dus besluit do Haarlemsche Courant— «men kan gerust  wezen. De aanwezige middelen om de vestingen en grenzen iv weerbaren  staat te stellen, zijn aanzienlijk te noemen in verhouding tot Hetgeen nu dadelijk vereischt wordt en verder zal gevorderd worden ; terwijl niets onbeproefd wordt gelaten , om die weerbaarheid te verzekeren ; welke pogingen  zeker van do zijde van allen, die daartoe kunnen medewerken, op eeno krachtdadige wijze zullen worden ondersteund.\"\n«Men verneemt met genoegen, dat Z. M. bevelen hoeft gegeven, om do aanzienlijke werken , welke in het Willemskwartier over don Schoveningschen  weg alhier, op Hoogstdeszelfs last zijn aangevangen, met den meesten spoed voort te zetten. De heeren van Ellinkhuizen en Schroot, onder wier leiding die werken worden uitgevoerd , zijn belast met de tweedo rij gebouwen  daar te stellen , welke zoowel ter verfraaijing van deze residentie aan de zijde van het Willemspark strekken , als vooral daarom ook belangstelling  verdienen, omdat zij aan meer dan 600 werklieden met hunne gezinnen voor langon tijd onderhoud verschaffen ; terwijl do levendigheid , door dezen arbeid onder de bevolking verspreid , zich ook doot gevoelen dooide  vervaardiging en den aanvoer van materialen in Amsterdam, Rotterdam, aau de Zaan , Leiden en vele plaatsen in andere provinciën. Dit voorbeeld om velen werk te verschaffen, door don Koning gegeven, verdient gewisselijk  alle navolging.\"\n— Uit 's Hago schrijft men\n(Vervolg van de door de regering voorgestelde wijzigingen in de Grondwet. (Zie ons Nömmer van 12 dezer). Het 144ste artikel der Grondwet wordt veranderd als volgt: «Aan de Staten wordt de beschikking galaten over de huishoudelijke « belangen der provincie. Do reglementen en verordeningen, welke zij daar«  omtrent noodig oordeelon te maken, moeten, alvorens ten uitvoer to worden «gelegd, door den Koning zijn goedgekeurd.\" Het 1 48ste artikel der Grondwet wordt vervallen verklaard en vervangen door de twee volgende :\na. «Do Staten dragen aan don Koning voor, het onderhouden en aan«leggen  van zoodanige werken, en het doen van zoodanige uitgaven, als «zij voor het belang hunner provincie nuttig oordoelen, mitsgaders de «middelen, om daarin geheel of ten doele ten koste van de provincie of «van de belanghebbenden te voorzien.\nb. «De Staten zijn verpligt de jaarlijksche begrootingen der pro\\inciale «middelen en inkomsten, en van de daaruit te doene uitgaven, aan den « Koning voor to dragen, en gedragen zich, behoudens de bepalingen der «wet, naar hetgeen ten opzigte van de provinoiale geldmiddelen on de daarvan «te doene verantwoording door den Koning wordt voorgeschreven.\"\nHet 152ste artikel der Grondwet wordt veranderd als volgt: «De wet bepaalt do zamenstelling, de bevoegdheid en de verpligtingen «van de besturen in de steden on ten platten lande, de gemeentelijke «indeeling van iedere provincie, mitsgaders welke plaatsen tot de steden, «en welke tot hel platte land behooren.\n«De bevoegdheid om deel te nemen aan de plaatselijke besturen, alsmede «de wijze, waarop de ledenvan dio besturen worden gekozen of benoemd, «worden geregeld bij de wet.\"\nHet 133ste artikel der Grondwet wordt veranderd als volpt : «De plaatselijke besturen hebben, overeenkomstig de bepalingen der wet, «de beschikking over hunne huishoudelijke belangen, en maken daarom«trent  de vereischte plaatselijke verordeningen.\n« Zij zenden afschriften daarvan aan de Staten , die bevoegd zijn dio ver«  ordeningen en alle beschikkingen der plaatselijke besturen , wanneer zij o met de wetten of bestaande voorschriften of met het algemeen belang «strijdig zijn, tijdelijk to schorsen, onverminderd hot regt des Konings «om die buiten effect te stellen.\nHet 155ste artikel dar Grondwet wordt veranderd als volgt: «De plaatselijke besturen zijn bevoegd tot bestrijding der plaatselijke «uitgaven de noodige belastingen te heffen.\n» Behoudens do algemeene voorschriften der wet, mogen geene plaatseolijke  belastingen worden ingevoerd, gewijzigd of gesehaft,\"dan op voor«dragt  van het plaatselijk bestuur en met goedkeuring des Komm's on«verminderd  Zijne bevoegdheid om in hot algemeen belang de beslaande «plaatselijke belastingen te verminderen of de heffing daarvan te doen op«houden.\"  *■ ,\nHet 1565t0 artikel der Grondwet wordt veranderd als volgt: «De reglementen omtrent de wijze van invordering der plaatselijke be«lastingen,  worden vastgesteld door de plaatselijke besturen, onder goed«  keuring der Staten.\n«Bij het onderzoek daarvan zien de Staten toe, dat de daarin voorkomende « bepalingen niet in strijd zijn met de wetten en algemeene verordeningen «en dat door de voorgedragen belastingen de in-, uit- en doorvoer van\n« voortbrengselen van don grond of van de nijverheid van andere plaatsen, «niet bezwaard worden, boven die van de plaals zelve, waar de belasting « gelegd wordt.\"\nNa het 164ste artikel dor Grondwet wordt ingevoegd een niouw artikel van den volgenden inhoud:\n«De wet regelt de wijze waarop geschillen over bevoegdheid tusschen «de administrative en de regterlijke magt ontstaan, worden beslist.\" Het lste lid van het 166ste artikel der Grondwet wordt veranderd als vol<H : «Behalve in de gevallen bij de wet bepaald, mag niemand in hechtenis « worden genomen, dan op een bevel van den regter, inhoudende de redenen p> der gedane aanhouding, en welk bevel bij of onmiddellijk na de aanhouding « moet beteekend worden aan dengene tegen wien hot is gerigt.\" Het lste lid van het 180ste artikel der Grondwet wordt veranderd als volgt : «Er is een geregtshof voor eene of meer provinciën. « Bij eene voorgevallene vacature wordt door de Provinciale Staten eene «nominatie van drie personen ter vervulling van dezelve, deu Koning aan«  geboden, ten einde daaruit ecno keuze te doen. Ten aanzien der geregtshoven «over meer dan eeno provincie, wordt de wijze van zamensteliing'en aan«bieding  van dit drietal bij de wet geregeld.\" Het 18lste artikel der Grondwet wordt veranderd als volgt: « Het beleid der criminele justitie wordt aan do provinciale geregtshoven, «of aan de daartoe bij do wet aan te wijzen regtbanken, toevertrouwd.\"\nHet 184ste artikel der Grondwet wordt vervangen door de drie navolgende artikelen :\nArt. a. «De leden van, en de procureur-generaal bij den Hoogen raad, de «leden van do provinciale geregtshoven en van do regtbanken worden voor «bun leven aangesteld.\n«De overige ambtenaren van het openbaar ministerie en do griffiers bij «deze collegien worden benoemd tot wederopzeggens toe. « Voor die regters en regterlijke ambtenaren welke voor oenen bepaalden «lijd worden aangesteld, regelt de wet den tijd hunner bediening.\"\nArt. b. « Geen regter of regterlijk ambtenaar mag, gedurende den tijd zijner «bediening, van zijnen post worden ontslagen dan op eigen verzoek of bij «regterlijk vonnis.\nArt. c. «De wet- regelt de wijzo waarop zij, die voor hun leven of voor eenen «bepaalden tijd zijn aangesteld, van hunne ambtsbediening kunnen wordea «ontslagen, wanneer zij, wegens ouderdom, ziels-of ligebaams-gebreken, «daartoe ongeschikt zijn geworden.\" (Vervolg en slqj hierna.)\nLATERE BERIGTEN.\nTe Gent hebben eergisteren (maandag) eenige onlusten plaats gluul, die echter door de gewapende magt spoedig beteugeld zijn. Des namiddags ten drie ure namelijk, toen het werkvolk, dat tegenwoordig slechts drie vierde gedeelte van den dag werkt, den arbeid verliet, hadden er eensklaps eenige zamenscholingen plaals; dronken lieden, zooals men er dikwijls op maandag ziet, of die men zich dronken had laten drinken , sloegen oproerige taal uit en de kreet van leve de repulliek! werd gehoord. Officieren naderden de hoopen volks en poogden  ze te doen begrijpen dat het volk bij de rustverstoiing ni:-Is kon winnen; dit bedaarde den onsluimigen hoop dau ook eenigzins; maar ten half acht ure des avonds hebben dezelfde beschonken lieden zich naar het klooster der Jezu'iten begeven en met de straatsteenen de glazen ingeworpen. Spoedig snelde de gendarmerie loc en verdreef eensklaps het volk , waarop talrijke patrouilles da straten lot na middernacht hebben doorkruist, als wanneer alles rustig was.\nöndertusschen had zich het gerucht verspreid dat het volk zich naar Kortrijk of Tronchiennes wilde begeven ,om er de Jezuïlen-gestichten le vernielen weshalve  ijlings eenige kavallerie ter bescherming daarheen gezonden werd.\nGisteren morgen ten negen ure moest liet volk zich, luidens het gerucht, op den Kau ler vereenigen; met der daad verzamelden er zich volkshoopen, doch zij werden zouder veel moeite verdreven. — Een estaminet als de vereenigingsplaats der meetings aangeduid, is op orde der policie gesloten en eene wacht van 40 man er geplaatst.\nBij eeue publicatie van de sledelijke. regering is alle vereeniging van meer dan vijf personen op straat verboden, en moeten alle openbare plaatsen van vereeniging  's avonds om negen ure gesloten zijn.\nVolgens het Journal de I-landres merkte men onder het volk eenige gemaskerde personen op die de werklieden tot buitensporigheden aanspoorden. Die lieden waren gearresteerd en het was gebleken dat het vreemdelingen waren, met slechte voornemens naar Gent gekomen.\n— De Belgische Moniteur behelst de door de beide kamers aangenomen wet, waarbij de census voor het regt lot verkiezing, door het geheele koningrijk , tot het minimum bij de constitutie bepaald (,/*2O,—), vastgesteld wordt.\n— De heer Serrurier, door het Fransch bewind als tijdelijk gezant naar Brussel gezonden, is eergisieren door den minister van buitenlandsche zaken ontvangen.\nDe bijzondere berigten uit Parijs van den 13den vermelden, dat de beurs 11. maandag zeer geschokt is geweest door de schorsing van,betaling van twee groote bankiershuizen, het huis Boudon en Camp. en dat van de heeren D .. . en Comp. ; voorts hadden nog hunne betalingen geschorst de huizen J'ourchon, Becliet, Thomas  en Comp. Dit alles had echter nog geen zoo diepen indruk gemaakt en zoo veel verslagenheid te weeg gebragt, als de circulaire van den minister van binnenlandsche  zaken, Ledru Rollin, aan de voorloopige commissarissen der republiek  eu de departementen, met opzigt tot de verkiezingen, waarin hij wel verre van vrijheid inliet doen der keuzen aan te bevelen, op eene tirannieke wijs een stelsel van uilsluiting voorschrijft. In een bijzonder berigt wordt gezegd , dat die taal niet weinig de reeds aanmerkelijke emigratie zal vermeerderen. De circulaire kou gelijk gesteld worden met die toespraak van een kolonel der consöfeire  garde:. «Soldaten! het betreft de verkiezing van Bonaparte tot keizer! de stemmen zijn vrij; maar hij die niet voor ons aller meesier stemt, zal voor het front van het regiment gefusilleerd worden.\"\nReeds voor een paar dagen is gemeld dat het nieuwe Napolitaansche kabinet, aan het hoofd waarvan zich de hertog van Serra-Capriola bevond, zijne demissie genomen had. Regtstreeksche berigten nit Napels van den 2den behelzen dat da redenen die liet ministerie, genoodzaakt hebben af le treden, alleen bestaan inde aanmatiging der Sicilianen , die niet gedongen willen dat er Napelsche troepen op het eiland komen. In de verklaring door de aftredende ministers aan den koning gedaan, komt voor, dal, daar de constitutie aan den koning alleen het bevel over de land- eu zeemagt toekent en hem de zorg opdraagt om de onschendbaarheid  van het. koningrijk tegeu vreemde aanvallen te verdedigen, hij ook vrijelijk over die magt in alie deelen van het koningrijk moet kunnen beschikken; dat Sicihé' veel te zwak was om zieh-zelven alleen te verdedigen, terwijl de aanmatiging  der Sicilianen streed met de algemeene strekking om de groote italiaansche familie derwijze te herstellen, dat zij elkander wederkeerig hulp kon bWen. Daar het den ministers nu onmogelijk was nieuwe middelen te vinden, om een vraagstuk op te lossen , 'iwelk de eenheid van het koningrijk en de algemeene zaak van Italië iv gevaar bragt, verlangden de ministers af te treden; welligt dat een ander ministerie zulke strijdige belangen zou kunnen overeenbrengen , en zulke gevaarlijke aanmatigingen doen zwichten."}