{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798881/05253e89641a9730de763e682c10f6d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V M '»» »\n«sl?M\nEin Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\nl«9.\nw 0\n1 f t e r I a h r g a n g.\nSonnabend den IS.Juli\nDie Peputirten der Wiener UniversttSt in Paris. Da ich in Erfahrung gebracht, daß in Betreff des uns von den Schulen zu Paris gegebenen Bankettes und der dabei gesprochenen Reden in einigen deutschen Blättern absichtlich oder zufällig, welches gegenwärtig zu untersuchen ich nicht W llens bin, irrthümlich erwähnt worden war, gebe ich im Namen meines Freundes und Begleiters Herrn Bernard Bauer und in meinem eigenen eine genaue Erzählung des Borgefallenen, und bekräftige solche mit meinem Ehrenworte. Der UnterrichtS-Minister Herr Carnot eröffnete das Bankett mit einigen sür^ die Wiener akademische Legion sehr schmeichelhaften Worten, und sprach zugleich die Ueberzeugung aus, daß die Söhne der Väter, welche sich mit den Waffen in der Hand feindlich gegenüber gestanden, jetzt vereint durch eine wenn auch auf ver schiedenen Wegen anzustrebende Tendenz eine brüderliche Gesinnung für einander hegen und bewahren werden. Hierauf erfolgte meinerseits die Verlesung der Wiener Adresse auf aus drückliches Verlangen in deutscher Sprache, und die Uebergabe derselben. Verschiedene Redner, Zöglinge der Schulen von Paris, antworteten in deutscher und französischer Sprache, worauf Herr Carnot die der Wiener akademischen Legion dedicirte Fahne zu Hände« deS Herrn Bernard Bauer übergab und uns aufforderte, mit begeisterten Worten dieses uns vom Kerne der französischen Zugend dargebrachte sichtbare Zeichen der Anerkennung der großen Verdienste der Wiener Hochschule so in Ehren zu haltt», —vic Schule«^ onParttmitihm ünS versicherten, die Wiener Adresse als Erinnerungszeichen der großen Stunde der Bereinigung der Jugend beiler Hoch schulen als theures Kleinod zu bewahren. Herr Bernard Bauer antwortete: man möge überzeugt sein, man werde die französische Tricolore, gewidmet unsern braven Kameraden zu Wien, mit Enthusiasmus begrüßen, und insolanze die französische Jugend fortführe, wie bisher einzustehen für Vaterlanv, Freiheit und Recht, möge sie der Sympathien der Wiener Studenten gewiß sein. Jnj dieser Antwort des Herrn Bauer wollte man etwas Jnculpirendes gefunden haben. Wein, abgesehen davon, daß in den Worten selbst, man wolle ihnen nur nicht absichtlich und böswillig einen durchaus nicht damit verstandenen Doppelsinn unterlegen, gar nichts Anstößiges enthalten ist, find sie gesprochen in einem Augen blicke der höchsten Begeisterung, nach vorhergegangenen Reden, welche kein Auge trocken gelassen, und somit durchaus nicht geeignet, bei vorurtheilSloser Beurtheilung Herrn Bauer zu verdächtigen; ja, ich erkläre offen, ich würde stolz darauf sein, sie selbst gesprochen zu haben, sie sind gesprochen in Folge einer gesunden Anschauung der Dinge und eines deutschen gefühlvollen Herzens. Obgleich ich bereits oben meine Erzählung mit meinem Ehrenworte bekräftigte, ersuche ich Zweifler, sich bezüglich der mehreren Ueberzeugung an Minister Carnot selbst oder Fürst Polignac, Rne Corneille Nr. l, oder an die Deputationen der Lools «ormsls, oeatrsls, V»l äe xrave, 8t. <?xr, palxteoaique persönlich ZU wenden, welche dupch ihre Aussagen meine Worte bestätigen werden. Zz> Journale „Siöcle\" ist ebenfalls ein ziemlich detaillirter Bericht enthalten HanuS v. Böhm, Jurist.\nVerS Virgils: „l'imso vaasos et cknns t-r-ntes« vorkam, ersucht, diesen Vers zu verdeutschen; ohne alle Verlegenheit sprach er: „Die Dänen fürchten di» Dona Ferentes, aber Sie müssen wissen, daß unter der Dona Ferentes eigentlich die Lola Montez verstanden wird, da sie zu ihren vielen Ramm auch noch dieses spanische Prädikat beigefügt hat.\" Wenn das Volk erwacht aus seinem Schlafe, wenn es seine Stärke entfaltet, und seine Majestät fühlt, —was ihm wohl ein Mal in Jahrhunderten geschieht,^-so beugt sich Alles vor ihm; der Despotismus wirft sich zur Erde und kellt sich todt, aber bald erhebt er sich wieder, Anfangs dem Volke schmeichelnd, statt der Gewalt die List brauchend; man glaubt nun, er sei bekehrt; man hat das Wort Freiheit von seinem Munde gehört, man überläßt sich der Begei sterung; man legt die köstlichsten Schätze in seine Hand, man vertraut ihm eine kolossale Macht, er mag dem Ehrgeiz und der Habgier unwiderstehliche Lockspeise bieten, er verfolgt standhaft ränkevolle Pläne zu allgemeiner Corruption, er sucht die Abgeordneten deS Volkes zu verleiten, zu verführen, zu beherrschen, er verfolgt und verleumdet die eifrigsten Vertheidiger der öffentlichen Rechte; die Nation erkennt aber die Verräther erst, wenn sie schon Schlimmes genug gethan haben, ihrem Zorne ungestraft trotzen zu können.\nI? v l v » n» v t v. In einer preußifch-schlestschen Prov>nzial»Zeitu»g kamen in einigen Nummern Nachstehende reibt bezeichnende Druckfehler vor: „Es ist eine Kompagnie Minister (Minirer) zur Armirung der Festung in Neisse eingetroffen;\" ferner: „wie die TheilnahOe an den Lastern (Lasten) deS Staates eine Allgemeine\" — dann „über die glückliche Zurückkunft des Prinzen von Preußen nach Berlin find wir in der Provinz von der aufrichtigsten Freude unwandelbar beeselt\" (beseelt), endlich: «ES verlovtet, der König werde den Reichstag in Cherson (Person) schließen. Die Berichtigung rieser Druckfehler erschien getreulich in den nächsten Blättern. Ein junger Mann, der sich immer mit der Kenntniß der lateinischen Sprach« rühmte, «urdt in einer Gesellschaft, «o Einiges vorgelesen war, und der bekannte\nES dürfte wohl schon in Vergessenheit gekommen sein, daß im ZMe tZPK--Freiherr von Gagern in Nr hessen-datMadtischen ersten Kammer den Antrag gestellt, daß durch gesetzliche Bestimmungen „das kindliche Alter vor groben Miß handlungen, Verzerrung der Glieder und künftiger Verderbniß, deHs körperlichen wie sittlichen bewahrt werde,\" und hat dabei vorzugsweise die sogenaMen „Kunst stücke\" im Auge gehabt, zu denen Kinder durch unnatürliche Eltern ober ruchloses Gesindel aus Gewinnsucht abgerichtet werden. Möge dieser Antrag des edle« deutschen Mannes nicht außer Acht gelassen und auch bei uns zur Ausführung kommen.\nDer Bote von gestern. Der Ober - Kommandant der Nationalgarde hat am lZ. Juli folgende« Tags-befehl erlassen: „Heute Mit ag war eine Kommission aus Bürgern und Nationalgarden mit der Aufgabe zusammengetreten, in freundschaftlicher Berathung die Mittel zu ersinnen, wie eine innige Vereinigung deS Bürger-KorpS und Nationalgarde herbei zuführen sei. Während derselben kam unaufgefordert eine Deputation von k. k. Offizieren; sie theilten uns mit, daß sämmtliche Offiziere der Garnison nichts sehnlicher wünschten, als sich mit der ganzen Nationalgarde, Bürger und Studenten brüderlich zu vereinen; sie seien müce der fortdauernden Spannung, sie erklären frei, daß sie sich nie als Mittel zu einer Reaction gebrauchen lasse», daß ihr Herz selbst für volle Freiheit und die Äufrechthaltung des konstitutionellen ThroneS und der conftitutionellen Rechte des Volkes schlage. Die Militärs und Nationalgardeu find ehrenhafte Männer, demselben Volke entsprossen, und wie die Nationalgarde für das Wohl des Volkes zu wirken. Diese Gesinnungen wünschen die k. k. Militär-Offiziere im Namen deS ganzen hier garnisonirenden Militärs der Nationalgarde Wiens öffentlich auszu drücken, ihr brüderlich die Hand zu reichen, und laden deshalb sämmtliche National garden, Bürger und Studenten ein, fich zu diesem Zwecke morgen Früh um 7 Uhr im Augarten einzufinven. Die Herren Bezirks-Chefs und Korps-Kommandanten «ollen dahin wirken, daß die Herren Garden so zahlreich als möglich erscheinen — die Herr,» Offiziere ohne Felvbinden, die Herren Garden in Uniform mit Seitengewehren, die Nichtuniformirten in Civilkteidern mit Lagerkäppchen. Von Seiie des k. k. Militärs werden die Herren Offiziere in voller Uniform im Namen reS ganzen hier garnisonirenden Militärs fich einfinden. Pannasch m/p.\" B o r>ni t t a gs-S i tz ung des S i ch er hei tS-AuS schn sse S vom l4. Juli. Die heutige Bormittags»Sitzung unterblieb. Der Grund: weil sich die Mi<-glieier des Ausschusses bei dem Verbrüderungsfeste im Augarten befand»«."}