{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929716/968a89ab8085b0abe0048a8f74d5e17a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N 111.\nPRIX DE L'ABONNEMENT. La l/uije. Provinces. Pour un a .26 11. 3011. » six mois . . 14 » 16 » » troii mois. 7 » 15 » PRIX DES INSERTIONS. es premières 5 lignes fl. 1.50 timbre compris cl 10 cts. par ligne en sus.\n19me Année.\nLundi Bet Mardi 9 Mai 1848.\nJUORNAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Haye , Spui, n\" 75. BÜKEAOTOUa l'/IBONNEMENTETLKS ANNONCES, Chcî M. van Weelden, libraire, JSjfii et elles les Hériliers llooiiiinii braires, Lange l'ooten, à La hfay Les lettres et paquets doiventet envoyés à ladirection franc de por.\nLA HAYE, 8 Mai. (7 heures du soir.)\nAinsi que nos lecteurs ont dû le prévoir, la majorité de rassemblée  nationale de France est modérée. Le choix du président,  SI. Bûchez, en est une nouvelle preuve. M. lîuehez représente  l'opinion de H. de Lamartine. Olle nomination doit donc complètement rassurer les esprits sur la tendance probable de l'assemblée nationale. Nous ne voulons pas dire par là que nous croyons à une pirfaite homogénéité, car déjà maintenant nous voyons les partis se dessiner nettement. On est curieux de connaître la raarcheque se proposede suivre le parti légitimiste  qui dans les élections a réussi au-dessus de tonte attente.\nLe gouvernement provisoire a saisi la première occasion qui s'esl présentée pendant les travaux préliminaires de l'assemblée pour lui rendre compte de la gestion des affaires publiques depuis  le 2-4 février. On devait s'attendre à ce que le discours de M.deLamarline serait,comme lout ce que dit cet homme il lustre, Une œuvre de grande éloquence. Noire compte-rendu publié plus loin donne le résumé de cette séance. Après M. de Lamartine  MM. Ledru-Rollin, Crémieux , Louis-Blanc, Carnot et Garnier-Pagès ont pris tour à tour la parole; mais ils paraissent  avoir produit fort peu d'effet.\nLors de la vérification des pouvoirs, à l'occasion de l'annulation  de l'élection de M. Schmidt, il s'est élevé dans l'assemblée une question agitée depuis quelques jours dans la presse, celle desavoir si, pour les remplacements par suite d'option ou d'annulation,  on prendra le candidat qui a eu le plus de voix après ceux qui ont élé proclamés ou s'il sera fait un nouvel appel aux électeurs. Ce dernier parti a eu la majorité, et il a été décidé par -414 voix contre 298 que les électeurs seront convoqués de nouveau. Les nouvelles d'ltalie continuent à être conlradictoires. Les journaux de Milan et du midi de la France interprètent chaque mouvement des armées belligérantes en faveur des Piémontais ; mais ce qu'il y a de certain c'est que jusqu'à présent aucun combat décisif na élé livré. Le général Nugent occupe Udine et négocie pour la capitulalion de Palma-Nova. Les nouvelles qui nous parviennent par l'Allemngnesont d'accord surce point, que ce général s'avance dans le Frioul.\nOn se rappelle que le gouvernement provisoire de Milan avait chargé un envoyé extraordinaire de négocier une alliance offensive  et défensive entre la Suisse, le Piémont et la Lombardie. Cette mission a échoué. On apprend que le directoire fédéral a décliné les ouvertures qui lui ont été faites, tout en protestant de ses sympathies pour la cause italienne. Il a motivé son refus sur l'état d'épuisement où se trouve la Suisse, par suite de la guerre du Sondeibund, sur la neutralité dont elle s'est fait une loi, que l'intérêt de l'ltalie comme le sien propre lui commande  de ne pas enfreindre, en présence surtout desdisposisitions  de certaines puissances.\nLa reconnaissance de la reine Isabelle II par le roi de Prusse est aujourd'hui officielle. Le 3 de ce mois le roi a reçu en audience  particulière, le nouvel envoyé espagnol; c'est le générallieutenant  don Antonio Rémon Zarco del Valle, qui représente la cour de Madrid en qualité d'envoyé extraordinaire et rJe ministre  plénipotentiaire près la cour de Berlin.\nLes nouvelles du grand-duché de Posen sont véritablement affligeantes. La guerre y existe en fait cuire les Allemands et les Polonais, et s'il faut en croire les rapports publiés sur les différeutes  rencontres qui ont eu lieu, cette guerre prendrait un caractère  des plus acharnés. Nou« ne savons vraiment quel fruit les Polonais espèrent en retirer. En ce moment le sentiment de la nationalité et de l'unité est poussé en Allemagne jusqu'au fanatisme. Vouloir soumettre par la force les populations allemandes  du grand-duché, c'est donc, delà partdes Polonais, mettre contre soi l'Allemagne lout entière, et entamer une lutte qui ajournera à longtemps le triomphe de leur cause.\nLa menace du général commandant de Trêves de faire tirer sur la villesi les barricades n'étaient paspromptement enlevées, a produit son effet. L'ordre est aujourd'hui rétabli.\nLa lutte électorale aux Etats-Unis pour la présidence promet d'être vive. Les fédéralistes se proposent de porter comme candidat  le général Cass, et les démocrates s'apprêtent à voter en faveur du général Scott. On sait que ce dernier parti ne prend jamais ses mesures définitiTes qu'au dernier moment. Userait donc fi.rt hasardeux de préjuger du résultat de celte élection.\nL'Angleterre a définitivement accepté la médiation enlre le Danemarck et l'Allemagne.\nNous appelons l'attention de nos lecteurs sur l'interpellation <lu'à adressée àla chambre des communes M. Ricardo au ministre  du commerce au sujet des traités conclus entre la Grande-Bretagne et des puissances étrangères relativement au commerce  avec les Indes-Orientales.\nLacour de Suède et Norwége a pris un deuil de huit jours pour S. A. 11. le prince Guillaume-Alexandre-Nicolas-Michel des Pays-Bas.\nLe Roi, par arrêté du 23 avril dernier, a conféré la croix de chevalier du Lion-Néerlandais au lieutenant de marine deprenu'ére  classe J. Ma y.\nOn assure que dans la première sèancede la Seconde Chambre  des Etats-Généraux, le gouvernement présentera un projet de loi tendant à abolir provisoirement les punitions corporelles, la flagellation et la marque, jusqu'à ce que la suppression de ces peines inflictivessoit introduite dans le Code pénal néerlandais.\nLa Haute-Cour, chambre des affaires civiles, a prononcé, le 5 de ce mois, son arrêt dans l'affaire (lu conseil d'administration  de l'église wallonne à Amsterdam contre l'Etat. La Hante-Cour, contrairement aux conclusions du procureur-général Mf van Maanen tendant au rejet des exceptions invoquées, a admis la demande du conseil d'administration de l'église wallonne,  et en conséquence a condamné l'Etat au paiement du trimestre échu le l'r juillet 1847 pour la vacation de la place d'un ministre-évangélique de cette communauté, dû depuis le ler1er avril, du montant de fl. 558 64 1/2, et dorénavant à continuer  ce paiement jusqu'à ce qu'il ait été pourvu à la place vacante. L'Etat a élé en outre condamné aux frais.\nHier sont arrivés en cette résidence, et descendus à l'Hôtel de Belle-vue, M. le marquis d'Azeglio, conseiller délégation de S. M. de Sardaigne à Londres, M. de Levis-Mirepoux de Paris, el M. Pozzodi Borgo, venant de France.\nUn journal belge explique aujourd'hui pourquoi M. le conseiller  d'Etat H. Grégoire, qui avait été chargé de la direction ad interim de la chancellerie d'Etat du grand-duché de Luxembourg,  en remplacement du baron de Blochausen, avait été à son tour si promptement remplacé dans ces fonctions par M. Wnrth-Paquef, conseiller à la cour suprême. Voici ce que nous apprend cette feuille :\nNous étions tentés de considérer ces démissions successives comme un fâcheux symptôme dc l'état de l'administration dans le grand duché. Notre correspondant de Luxemhourg vient mettre un terme aux suppositions erronées  que l'on pouvait faire à cette occasion, en nous faisant parvenir le Mémorial législatif et administratif du grand duché (n° 36), où se trouve inséré l'arrêté du 17 avril dernier. Nous y voyons que M. IL Grégoire n'avait été chargé de la direction delà chancellerie d'Etat, qu'en attendant que cette direction pût être confiée à un Luxembourgeois.\nNotre correspondant nous mande en même temps que les habitants du grand-duché ont éprouvé une vive indignation, en lisant le facliim imprimé  que l'ex-chancelier baron de Blocliausen a adressé aux électeurs du canton dc Diekirch, où il a ses propriétés et sa résidence, pour solliciter leurs suffrages à l'appui de sa candidature dc député aux Klats. S'il a cru conquérir la confiance des électeurs, par l'étalage de son ingratitude, par d'insolentes diatribes contre le souverain qui l'avait comblé dc ses faveurs, il a été justement trompé dans son attente. Il n'a obtenu dans son canton que deux voix sur 37, et quelques jour» apiès, s'étant représenté à Eich, où, par suiïe d'une double nomination, une place dc député restait ouverte, il a encore honteusemant succombé, malgré toutes les influences que ses rares partisans avaient mises enjeu. Voici l'arrêfé royal grand-ducal du 17 avril dernier, tel qu'il est inséré au Mémorial : Nous GtriLLaüme ir, par la grâce de Dieu, roi des Pays Bas, prince d'Orange-Nassau, grand-duc de Luxembourg, etc.. etc. Vu notre arrêté du 3 dc ce mois, n» 95. par lequel nous avons chargé notre conseiller d'Etat en service extraordinaire pour les affaires «lu grandduché  dc Luxembourg, IL Grégoire, de la direction intérimaire «le la chancellerie  d'Etat, en attendant que cette direction puisse être confiée à un Luxembourgeois ; Vu le» propositions à celte fin de notre conseil dc gouvernement ; Avons arrêté cl arrêtons : Art. ler.1er. Notre conseiller d'Etat en service exorlraordinairc pour les affaires  du grand-duché, IL Giégoirc, est déchargé honorablement delà direction  intérimaire dc la chancellerie «l'Etat. Art. 2. Cette direction intérimaire est confiée au sieut François Xavier Wurh-Paquct, congeiilcr à la cour supérieure de justice. Art. 3. Notre dit conseiller d'Etat en service extraordinaire pour les affaires  du grand-duché restera chargé de la direction intérimaire de la chancellerie d'Etat jusqu'à l'arrivée dudit sieur Wurlh-Paquct F. X., à notre chancellerie d'Etat à La Haye. Art. 4. Notre gouverneur du grand duché est chargé dc l'exécution du présent arrêté, qui sera inséré au Mémorial législatif et administratif. La Haye, le 17 avril 1848. (Signé) GUILLAUME. Par le grand-duc : Le conseiller d'État chargé de la direction intérimaire de la chancellerie d'Etat, (signé) Grégoire.\nA la chambre des communes, dans sa séance du 5 mai, M. Ricardo a adressé une interpellation au ministre du commerce, et a demandé s'il est à sa connaissance qu'il existe des traités avec des puissances étrangères contenant des clauses qui les autorisent à faire le commerce avec les Indes-Orientales, sous leur propre pavillon, et cela non seulement eh ce qui concerne les navires sortant de leurs propres ports, mais aussi ceux venant  de porls britanniques.Quoiqu'il y ait, a ajouté M. Ricardo, des dispositions locales qui assujétissent les marchandises exportées  par navire étranger à de doubles droits de sorlie, l'on apprend de toutes parts qu'une résolution du gouverneurgénéral  a accordé à des navires étrangers la faveur de faire le commerce avec les Indes-Orientales aux mêmes conditions que les navires britanniques.\nS,r J- Mobhoiise a répondu que tous les dToiLiTilereTîtien ont efe supprimés, mais qu'en vertu de la loi de 1839 les navires  britanniques font seuls le cabotage. Lord Georges Bentinck dit que par une loi approuvée récemment,  toutes les marchandises venant de Singapore entrent libres de tous droits aux Indes. L'orateur demande si cette même loi accorde aussi la franchise de droils aux marchandises importées a Singapore, qui y ont été transbordées et transportées  aux Indes; et dans ce cas.il demande si ce n'est pas par suite VTA' i P!lr' dU gouverneur-général. air J. Hobhotisea répondu que.suivant les rapports reçus par le gouvernsrncnf.le fait arrivé et dont parle le préopinant.est la suite d une omission dans cette loi\nNouvelles extraites des journaux allemands\nVOstse-Zeilung contient le document suivant du roi de Danemarck relatif au blocus du canal dc Schleswig-llolstein : «Nous Frédéric VII, etc., faisons savoir que par suite des hos•  tilités qui ont éclaté entre nous et LL.M il. les rois de Prusse et •de Hanovre et LL. AA. KR. les grands-ducs d'Oldenbourg et • de Mecklembourg, ainsi que les villes anséatiques de Lubeck, ■ Brème et Hambourg, nous avons déclaré en état de blocus les » ports, les côtes et les embouchures des fleuves de ces Etats, • ainsi que les ports de nos propres Etats qui se trouvent as»  sièges. Nous avons ordonné aux commandants de nos vaisseaux: » de guerre dc mettre à exécution cette mesure, et de défendre » 1 entrée de ces ports ou rivières à tous les navires, soit danois, » soit ceux des alliés, soit navires neutres, etc. • Signé, Fkédéricß.» La Gazette de Schleswig-llolstein, dans un article qu'elle publie sur la guerre avec le Danemarck, s'exprime ainsi sur le blocus des ports : Sous ce rapport, comme sous tant d'autres, tous les moyens sont bons aux Danois pour détruire leurs adversaires.Mais si, dans leur colère, ils font maintenant tirer sur des vaisseaux marchands hollandais et suédois pour empêcher ceux-ci de sortir du port dc Kiel, celte conduite pourrait finir parleur coûter cher. Les deux navires hollandais contre lesquels ils ont commis cet acte hostile étaient chargés «le marchandises expédiées de Londres pour Kënigsbcrg. Leur cargaison était donc propriété britannique. On apprend que le consul dc Suède à Kiel s'est rendu hier à bord du bâtiment  de guerre danois pour faire à ce sujet des représentations; il en a rapporté la nouvelle que le commandant se trouvant sans instructions, il a cru devoir bloquer l'embouchure du canal, ainsi que le port dc Kiel. Voici ce qu'on écrit à ce sujet de Kiel, I'rmai: Le blocus mis par les Danois devant notre port et le canal de Sehleswig-' Holstein suscitera des conlcstations diplomatiques, par la raison que l'adoption  de celle mesure n'a pas élé annoncée avant d'être mise à exécution.  Un navire anglais qui se trouve ici sur lest,est,à ce qu'on aiure, sur le point dc sortir de notre port, dont il ne veut pas reconnaître le blocus. Le Moniteur de Prusse du 6 annonce que depuis que l'ordonnance  du gouvernement danois, relative à la saisie des navires  prussiens a paru, [dus de quarante navires ont élé saisis. Quelque affligeant que soit un pareil état de choses, dit la feuille berlinoise, tout le monde doit convenir que tout a été fait de la part du gouvernement prussien pour l'éviter. Les envoyés à Paris, à La Haye, à Londres ont instantanément reçu l'ordre d'en faire prévenir tous les navires prussiens;lesgouvernements provinciaux et la presse ont, de leur ciîté, tout fait pour rendre la chose publique. Nous avons annoncé que la chambre de commerce de Slettin s'est adressée au gouvernement prussien au sujet du dédommagement  des pertes essuyées par le commerce par suile des hostilités  qui ont éclaté (lans le Sehleswig.Le ministre des affaires étrangères vient de répondre à la chambre de commerce que les instructions données à l'envoyé prussien près la Confédération  germanique, sont d'obtenir que la Diète se déclare obligée solidairement aux frais de la guerre aussi bien qu'au paiement de l'indemnité des pertes essuyées par le commerce. Les troupes fédérales en station dans le Sehleswig ont passé  , le 2 mai, la frontière du Jutland et se sont avancées jusqu'à une lieue de Fredericia. Le général prussien a adressé une proclamation  aux Jutlandais,dans laquelle il leur dit qu'il ne vient pas comme conquérant, et les engage à se tenir calmes, etc. Les nouvelles duquartier-général font mention d'un armistice proposé  par les Danois pour la durée de trois semaines , pendant lequel les mesures hostiles par mer cesseront si l'occupation des troupes allemandes se restreint au continent. Le comraandanten-chef  allemand aurait répondu qu'il ne saurait être question ni d'armistice ni de cessation des hostilités, aussi longtemps qu'Alsen et toutes les îles faisant partie du Sehleswig ne seront pas évacuées par les Danois, et lous les navires saisis, relâchés. \nLe Correspondant dc Hambourg dn i annonce, de son côté , que le général Wrangel avait donné le 2 mai, l'ordre aux troupes  cantonnées dans les environs de Gravenslein , de se mettre enroule, pour que, le 3, l'île d'Alsen pût être attaquée. Des nouvelles arrivées de Fredericia, en date du 3 mai, mandent  que ce fort avait été pris par les Allemands. Une vive canoiiadeaeu lieu le même jour près de Snoghoe entre deux canonnières danoises et l artillerie prussienne qui protègeledébarcadère. Les Prussiens ontperduun artilleur. Les troupes holsteinoises commandées par le princed'Augustenberg  ont assiégé Veile et se sont avancés vers Horsens."}