{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929739/eea053e1166445475e2890be8fb98e13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " fraternels ; au moment où M. Lamartine jouait Une portion de sa popularité en l'honneur de M. Ledru-Rollin. Les 150 voixqui'ont protesté contre M. Lamartine appartiennent évidemment ou à l'ancienne opiniou légitimiste ou a l'ancienne opinion orléaniste. C'eit une défection considérable  ; c'esl un gros bataillon ; et c'est un bataillon qui peut grossir lous les jours. En politique, comme en stratégie, on va toujours plus vite quand on recule que quand on avance. M. Ledru-Rollin, que l'on croyait perdu, il y a deux jours, sort de la lutte triomphant et radieux. Il a moins de voix que M. Lamartine; niais nous De devons pas nous dissimuler que ces voix sont bien à lui. A tout prendre, M. Ledru-Rollin est in progrès; hier, il n'était rien; aujourd'hui, il est quelque chose ; il «rat même quelque chose de solide. Or, il y a plus loin de rien à quelque chose, que de quelque chose à tout. La bourse en prend «on parti avec uno philosophie admirable. Nous ne sommes pas à la fin des prodiges. La victoire parlementaire des républicains  violents est considérée par les spéculateurs comme une bonne nouvelle  ! Les fonds montent rapidement. Nous n'avons plus qu'un prodigeà attendre. Ce serait une nouvelle hausse, déterminée par l'intervention des Français en Italie, et par une déclaration de guerre à l'Autriche. La question extérieure donnera un peu de ton aux délibérations de l'assemblée  nationale. Personne ne doute, aujourd'hui, de l'intervention de la France dans les affaires d'ltalie. Mais les affaires de Pologne commencent a inquiéter le directoire. On s'attend àdeux sortes de démonstration; à une démonstration parlementaire et à une démonstration dans la rue. Les mesures  sont assez bien prises.pour qu'il y ait lieu de croire que l'ordre matériel  ne sera pas troublé. Mais, à la tribune, la discussion présentera plus de difficultés. M. Lamartine a eu jusqu'à ce jour le talent d'esquiver la question. Mais, dans l'état où est l'Allemagne, et en présence de celle guerre sans nom qui désole le duché de Posen, la diplomatie du directoire aura fort à faire; et elle ne s'en tirera pas avec des phrases.\n'La meilleure preuve que la confiance commence un peu à renaître, c'est que les cours des fonds publics ont repris de plus de 20 fr. depuis six semaines.  Le 6 p. c. qui était tombé à5O fr. est maintenant à 73 fr. ;le3p. c. a repris de 32 à 50 fr. Si l'on établit la différence que ces cours produisent sur le capital de la dette on verra que pour ces deux seuls fonds l'augmentation  de valeur est déjà de 1,083,639,920 fr. C'est à peu près les 5/Bcs de la-peite que la rente avait éprouvée sur les cours cotés avant le 24 février. — On parlcd'un décret général d'amnistie qui s'étendrait jusqu'à l'abolition  delà procédure commencée contre les anciens ministres de Louis-Philippe. — Le bataillon de garde nationale mobile qui avait été envoyé à Amiens est attendu dimanche à Paris.\n—On annonce que M. J. Bastide, secrétaire général du ministère de» affaires étrangères, vient de donner sa démission attendu l'incompatibilité qu'il y a entre ces fonctions et celles de membre de l'assemblée nationale dont il est revêtu.\n—M. Hcrbct, ancien ami personnel de M. Guizot, vient d'être nommé consul à Rotterdam.\n—On parle de nominations étranges dans le corps diplomatique. Un président  de club, M. Suan, serait envoyé comme consul àSmyrne. — On assure que le monopole du tabac vaêtre supprimé et qu'il sera remplacé par un impôt sur la production et sur la vente du tabac. — On dit qu'il va être créé au ministère des travaux public une division du personnel des travailleurs. Le chef de cette division sera, dit-on, un ouvrier.\n— On a relâché environ moitié des individus arrêtés à Rouen dans le» derniers trouble» ; près de cent cinquante individus restent encore sou» la main de la justice, qui se croit, dit on, en mesure d'établir la réalité de» menées coupables que l'esprit de pal ti a contestée». — Quelques troubles ont éclaté à Saint-Gaudens. On écrit de Toulouse que deux nouvelles compagnies du 11» de ligne ont quitté cette ville pour se rendre dans l'arrondissement de Saint-Gaudens où les Montagnards continuent  à dévaster les forêts. — On lit dans le Journalde'Lilie ; Des ouvriers se sont réunis avant hier et hier au 'Champ-de-Mars et se sonl rendue ensuils à la préfecture pour demander du travail et du pain. On écrit de Limoges que beaucoup de troupes cantonnent à une étape el même une demi-étape de Limoges, mais que pas un soldat n'y est encore entré. Les ouvriers font toujours le service — On écrit d'Avignon, le 30 avril, qu'une bande préeédéc du drapeau ronge a élevé des barricades dans les rues de cette ville; la garde nationale les a enlevées ;18 personnes ont été arrêtées ;un garde national a été grièvement  blessé. Des scène» pareilles auraient eu lieu à Carpe rit ras ; un garde national a été tué. On avait dit que M. Guizol avait eu l'idée d'ouvrir un cours d'histoire. M. Hogg, secrétaire d'nnc institution populaire à Livcrpool , a écrit à M. Guizot pour lui demander s'il était vrai qu'il eût celte intention, et lui faire des offres pour six séances à Liverpool. M. Guizot a refusé cette offre de la manière la plus courtoise. Voici sa réponse : Brompton, le 29 avril. « Monsieur, j'ai reçu la lettre que vous m'avez fait l'honneur de m'adresser le 20 de ce mois. Je ne «vi» pas dan» l'intention d'ouvrir un cours public d'hiitoire; en conséquence, je ne «aurais accepter votie invitation. J'ai lu avec beaucoup d'intéièt les détails que vou» avez bien voulu me donner sur votre institution. Si je puis contribuer à la prospérité de cet établissement, je le ferai avec beaucoup de plaisir. » Recevez, etc. Signé Güizot. Certains clubs paraissent délibérer sons la préoccupation de faire mentir les noms qu'ils ont choisis. Nos lecteurs savent déjà qu'auclulrfe la Fraternité la proposilion d'aller faire expier à la faction bourgeoise de Roum le mai tyi e des insurgés, n'a eu que le sort d'être impraticable pour le moment. Voici venir aujourd'hui le club de l'Equité, dont nous devons encore le procès-verbal au Moniteur officieux des clubs, la Com■mune  de Paris. Club démocratique de VEquité. « Le citoyen Prestat propose d'adresser une pétition à l'Assemblée nationale  demandant que le séquestre soit déclaré maintenu sur lous les bien» ayant appartenu à la famille d'Orléans, en attendant qu'une loi les déclare définitivement incorporés an domaine de l'Etat. s La pétition proposée est mise aux voil et adoptée à l'unanimité. Elle sera rédigée et signée sans retard et de là envoyée à d'autres clubs. » Prestat, secrétaire. » Au risque d'être encore accusés d'arrière-pensées réactionnaires,  dit l' Assemblee nationale, dont nous empruntons ce qui précède, de rêves de régence, nous devons signaler ces provocations  contre la propriété, qui np peuvent trouver une excuse même dans les passions politiques. L'atteinte la plus déplorable  à la propriété serait celle où la France trouverait son profit, car elle y trouverait en même temps sa honte. Nous avons donné le texte d'une affiche placardéedans Paris, et dans laquelle M. Barbes cherchait à expliquer quelques expressions  d'une affiche précédente, émanée de la société des Droits de l'homme, et portant la signature du colonel de la 12' egion. Nousapprenonsque les explicitions de M. Barbés avaient été provoquées par ia déclaration suivante, déjà signée par des officiers de la 12e légion, et qui continue à recevoir de nombreuses  adhésions : « Paris, le 4 mai 1848. »-Les soussignés, officiers de la 12e légion, ayant eu connaissance d'une affiche placardée, il y a quelques jours dans Paris, i.t signée du colonel\nBarbes, ont partagé l'émotion profonde qui fut ressentie par la ville entière. » Il n'entre pas dans leur pensée de s'immiscer en rien dans les opinion» personnelles de leur colonel, et de prendre une position quelconque entre le* prétendus parias et privilégié! dont on voudrait faire revivre les dissentiments  effacés par les bienfaits déjà réalisés de la révolution de Février.\n» Il ne leur appartient pas d'examiner si la Déclaration des droits de l'Homme de 1793 ne gagnerait pas aux yeux de la France républicaine de 1848, à être isolée d'un nom que l'histoire a flétrir à jamais; mais les soussignés  ont éprouvé eoinme gardes nationaux de vives inquiétudes en présence  de la révélation de ce fait grave que leur colonel se croyait le droit deparh-r, et annonçait l'intention d'agir au nom et àla tête de sections organisées. s Quelle est cette force orcnltc et menaçante, dont on se dit le chef, quand on se dit colonel de la garde nationale, du peuple armé? Pour qui seront lis sympathie» du colonel fiarhès à l'heure du danger? » Quelle devient a lor» la position des officiers et des chefs de cette légion,  dont les éléments ne sont déjà plus trouvés assez populaires, puisque l'on ne croit pas devoir chercher un appui dans son patriotisme éprouvé , ma is dans ces ténébreuses organisations des clubs ?\n» Le colonel Barbes prétend il conserver le droit décommander dans deux camps? » Si cela est, qu'il le dise. » Les soussignés lui offrent l'occasion de s'expliquer; mais, en attendant, ils déclarent: «Qu'ils voient dans le fait qu'ils dénoncent à la France entière, une haute inconvenance politique, une insulte aux droits de la garde nationale, et qu'ils protestent de toute l'énergie de leur patriotisme au nom du bon sens populaire outragé. » La nomination de la commission executive de gouvernement fait naturellement l'objet des réflexions de foute la presse. Le National est pleinement satisfait du résultat du scrutin, et cela se conçoit, puisque c'est, en définitive, la liste dressée par ses amis, on pourrait presque dire dans ses bureaux, qui a été acceptée par l'Assemblée. Le Journal des Débats n'est guère moins satisfait que le National;  ce journal penche de plus en plus vers sa quiétude d'autrefois : La Réforme, toujours de mauvaise humeur, prend sa grosse voix pour se plaindre de ce que M. Ledru-Rollin n'a pas obtenu  l'unanimité des suffrages et comme conclusion à ses plaintes,  elle menace. La Presse ne dit que quatre mots ; mais ces quatre mots résument  toute la situation : « Cette liste, dite de conciliation, suivant le mot de M. Senard, n'a triomphé qu'à grand'peine. Le nom de M. de Lamartine figurant au quatrième  rang est un indice du travail qui s'est fait dans les esprits depuis hier. Avant son discours d'hier, M. de Lamartine aurait eu la presque unanimité des suffrages, fin voulant introduire forcément M. Ledru-Rollin à sa suite dans la commission, il a fait rejaillir sur lui une partie des répugnances  qui. dans l'Assemblée, s'attachent au nom de ce dernier. » Telle est l'explication qui se donnait tout haut d'un fait inattendu à coup sûr pour beaucoup de personnes. Nous la recueillons et nous la transmettons pour ce qu'elle vaut. » Le Constitutionnel prend très-galamment son parti de la nomination  de M. Ledru-Rollin.\nLe Siècle est aussi très-disposé à la résignation dans l'espoir, un peu légèrement conçu, que M. Ledru-Rollin sera absorbé par ses collègues. Le Courrier français prend tout à fait au sérieux le traité de paix et d'amitié ronclu mardi à la tribune entre MM. de Lamartine  et Ledru-Rollin. Nous arrêtons là nos citations; les réflexions des autres journaux  tournant selon leur couleur dans le même cercle. Le Journal des Débals conlient les réflexions suivantes sur quelques-uns des incidentsde la séance de l'Assemblée nationale  du 9: o Deux membres de l'ancien gouvernement provisoire ont parlé, M. de Lamartine cl M. Ledru-Rollin : M. Ledru-Rollin pour se défendre, M. de Lamartine pour défendre M. Ledru-Rollin, tous les deux avec ttdent, si c'est la peine dans les circonstances où nou» sommes, de remarquer encore  le talent. Qu'on nous passe une expression vulgaire : M. Ledru-Rollin a du bon. Ce n'est pas nous, grand Dieu ! qui l'avons élevé où il est! Il n'y serait pas si nos opinions et nos vœux eussent prévalu! Nou» le jugeons en spectateurs, el, si l'on veut, en vaincus. M. Ledro-Rollin accepte sa position  révolutionnaire; il y est à son aise. On remarque dans son attitude et dans sis discours deux choses qui conservent toujours leur valeur, de la franchise et de la force. » M. de Lamartine est l'homme généreux et brillant de la nouvelle révolution.  Il aime à couvrir de sa popularité tout ce qui l'entoure. Son discours n'a pas peu contribué à faire adopter la commission executive, c'est-à-dire le projet le plus favorable à l'ancien gouvernement provisoire et à M. Ledru-Rollin. j> Il semble que M. de Lamartine fuie devant l'énorme fardeau que lui impose la faveur indiscrète de l'opinion , et il a raison ! Dieu veille sur ce noble débris des gloires qui ne sont plus ! M. de Lamartine , le souvenir poétique de nofre jeunesse, l'orateur et l'homme des nobles pensée» . lui en qui se personnifie ni ce moment la modération ! Que la France , dans l'impétuosité de ses admirations , que Dieu dans sa justice ne l'élèvent pas trop haut, cl ne chargent pas ses épaules d'un poids tous lequel les plus forls succomberaient !M. de Lamartine calcule bien, quand il veut partager  le pouvoir et ne pas l'avoir tout seul ! » Nous n'avons pas le courage de nous arrêter sur les autres details de la séoncr, de peindre I'àprelé de se faire entendre et de se faire voir qui précipite les orateurs à la tribune les uns sur le» autres, de décrire toutes les scènes de malentendu, d'agitation, de cris confus, d'inexprimable désordre  dont nous avons été les témoins. Nous n'adresserons pas non plus de reproches au prélident, M. Buchez. La procédure parlementaireest une science qui s'apprend par l'usage et ne se devine pas. Contentons nous de dire qu'après la décision de l'assemblée qui réduisait à cinq le nombre des membres de la commission executive ou du nouveau gouvernement provisoire,  M. Louis Blanc est monté à la tribune pour déclarer que la commission  du Luxembourg ne se mettrait pas sur lis rangs. Bourse de Paris. La bourse a paru vouloir suivre la même impulsion qu'hier. H y avait des ordre» d'achat» donnés avant l'ouverlnrc du parquet et ils ont produit un peu de hausse sur le 5 p. c. Le 3 p. c. n'a pas fait le cours de 50 fr. auquel il était resté hier. Les réalisations de bénéfices sont ensuite survenues,et ont entraîné rapidement le* cours de la rente ainsi que ceux de» chemins de fer. On parlait de nouveau de l'entrée de l'armée française en Italie. Le 3p. c., qui a fermé hier à 73. a varié de 74 à 7225 et reste à 72 25.\nLa banque de France a iait 1430 et 1405 et reste à 1410 ; les quatre canaux ont monté de 30 fr., à 8( 0; les obligations de la ville de 5 p. c., à 1070 ;la caisse hvpothécairc a fléchi de 5 fr., à 105 ;la Vieille-Montagne de175fr.,à2300.\nL'emprunt du Piémont était à 835 : les ducats ont monté de 1 fr., à 72 ; li mprunt belge de 1840 a fait 68 1;4; celui de 1842, 68 I^2.\nOKSWÊ^SSSBtWCKBMÊESSBBBKÊtSSBBÊUÊÊiBÊtSSSUSÊ/SÊKÊÊJÊIÊ^MÊWÊWÊÊtÊWt THEATRE-ROYAL-FRANÇMS DE LA HAYE. Lundi 15 Mai 1848. — (Représentation n\" 130.) Pour la première représentation de Mlle Adèle Polin, première danseuse du Théâtre Royal de Berlin et des théâtres d'ltalie , assistée de M. GASPARINI, premier danseur des Théâtres d'ltalie. lion Pasqualc. opéra bouffe en trois actes, paroles de MM. A Royer et G. Vaëz, musique de Donizetli , dans lequel Mlle Adèle PoLIN et M. Gasparini exécuteront la Radowka Polka , danse nationale des paysans bohémiens. Précède de : Le Lion et le Rat, vaudeville en un aele de MM. Leuven et Vermond. Entre les deux pièces , Mlle Adèle Polin et M. Gasparini exécuteront un Grand Pas de Deux. (Dit pas des bouquets.) On commencera à 7 heures. Mioninklijke MMoll, Schouwburg, Op Dingsdag 16 Mei 1848. Op zeer vereerend verlangen : JOAN WOUTEItSZ. drama in vijf bedrijven , door den Heer H. J. Schimmel. De aanvang ten zeven uren. Verwacht Vrijdagl9 Mei. EEN HUWELIJKS VOORSTEL OP HELGOLAND,  blijspel. Waarin de Heer Morin met de rol van William zal debutecren. SALON DES YARIÉTÉS VAN AMSTERDAM, onder directie van P. Boas en M. Jiidcls. staande op het Plein. Zondag den 14 Mei. DE RIDDER D'ESSONNE, nieuwe groote vaudeville in drie bedrijven, met nieuwe decoralicn en costumes. Na hetzelve : HET KOFFUHUIS DER TOONE XSPELERS. vrolijke vaudeville in een bedrijf. Aanvang ten half negen uren. Maandag 15 Mei. DE TWEE BRIGADIERS, nieuwe vrolijke vaudeville in twee bedrijven. Na hetzelve (op algemeen vereerend verzoek.) DE REIZENDE KOORZANGER, nieuwe vrolijke vaudeville in twee bedrijven , naar hel Hoogduilsch (Fröhlich.) I. \" \"\"■\"IIM g* \nANNONCES. OCCASION EXTRAORDINAIRE d'une forte partie de Châles Cachemires Français long» et carrés à des PRIX EXCEPTIONNELS, au Magasin de H. v. WtERDEN & C., Ilooystraat, Fournisseurs de S. M. la Reine de» Pays-Ba».\n. HOTEL DU MARÉCHAL DE TÜREMË. Le soussigné, propriétaire de l'Hôtel «lu Maréchal de Turenne  a l'hi.nneur d'informer MM. les voyageurs que depuis le 16 février dernier il a pris à son compte la direction de cet établissement. Aujourd'hui entièrement restauréet complètement remis à neuf, cet hôtel, par les embellissements  qu'il a subis.offre aujourd'hui à MM. les voyageurs et à leur famille, tout Ie comfort désirable, et le propriétaire de cet établissement s'efforcera par lo bon ordre du service et les soins qu'il y apportera , de justifier la confiance  qu'on voddra bien lui accorder. Il v a Table d'Hôte tous le» jour» à A heures. La' Haye, mai 1843. Cil. Maclareil. 55 cÂipÂiïi ' II!» MMELMOWYMI en Gueldre llrllll&i à Louer. Cette Maison de Campagne, nouvellement construite , est située sur les hauteurs de Wageningen , dominant le Rhin et la Betuwe, — sur la Chaussée d'Arnhcm à Utrecht, — près du Lekscheveer ou les bateaux à vapeur abordent, — et en communication avec la station de Eede du chemin de fer. La maison se compose de 14 grandes et petites pièces , tontes plafonnées et pouvantsc chauffer ; de plus cuisine fort claire avec pompe, cave très sèche , grenier, remise et écurie pour 4 chevaux , avec chambre de cocher, grenier à fuin, etc. Une demeure attenante pour le jardinier ; une très-belle et grande Orangerie surmontée d'un grand balcon  de niveau avec les deux salons du l'« étage. Près de la maison se trouve le vaste jardin potager et une élégante coupole, composée de deux salons, petite cuisine et cave , ayant une grande Werranda d'où l'on jouit —do même que de toutes les chambres de la maison — d'une vue des plus belles et des plus étendues. La maison est entourée de plantations et de promenades , qui se prolongent des deux cotés à une demi-lieue sur les hauteurs le long du Rhin. Si on le désirait, on pourrait y joindre une chasse d'une grande étendue. La Campagne est à voir journellement : s'adresser au jardinier J. HOKNDERFANGER, chez qui on pourra obtenir les renseignements ultérieurs. \nA LA HAYE, cher. I.éopoldl-OBbe«iberg, Soni, 75. Dépôt général à Amsterdam chez M. Scbooneveld et Fus, Beurssteeg; et à Rotterdam, chez S. vo Retr Shoeck Hoofdsteeg"}