{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/754f2369a0de1e0651798d37be2dbab4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kreisämtliche Verlautbarungen. Nr. L7S8. C u r r e u d r (1) des k. k. Kreisamtes zu Klagenfurt wegen Beistellung des für die k. k. Behörden und Aemter in Klagenfurt im Winter 1848/49 erforderlichen Brennholzes. Wegen Beistcllmig des für die k. k. Behörden und Aemter in Klagenfurt im Winter 1848/49 erforderlichen Brennholzes wird über Auftrag der hohen Landesstelle vom 2g. Juni 1848, Z. 14973, bei diesem k. k. Kreisamte am 31. Juli 1848 in den gewöhnlichen Amtsstunden von 9 bis 12 Uhr Vormittags die Minuendo >- Verstei gerung abgehalten werden. Zu dieser wird Jedermann gegen Erlag des 10\"/„gen Vadiums im Bargen oder Staatspapieren entweder per sönlich zu erscheinen oder schriftliche Offerte dießfalls an die Kreisamtsvorstehung einzu senden mit Bekanntmachung folgender Beding nisse eingeladen. 1) Der Bedarf belauft sich ungefähr auf 130\" harten und 2000\" weichen Brennholzes. 2) Das harte muß von Buchen, das weiche von Föhren, beide ohne fremde Beimischung, frisch geschlagen, jedoch gut ausgetrocknet, und nicht vom Moder ange griffen oder dumpfig seyn. S) Die Klafter ILzölliger, durchaus gesägter und nicht ge hackter Scheiter wird auf 6' Höhe und 6' Breite gerechnet. 4) Die Ablieferung hat bis Ende August oder längstens in der ersten Hälfte des Monats September 1848 und in der Art zu geschehen, daß das am Lendkanale herabgeschiffte Holz dortselbst, das auf der Achse zugeführte aber an dem bekannten Holz platze auf Kosten des Lieferanten geschichtet, gemessen und nach anstandslosem Befunde der Beschaffenheit sowohl, als des Masses in die Holzbehältnisse der betreffenden Behörden oder Aemter gestellt werde. L) Bis zur vollendeten Einstellung haftet der Lieferant für jeden an dem zu liefernden Holze geschehenen Schaden. K) Für den Fall, als sich in der Folge ein höherer als bisher ausgemittelter Bedarf er forderlich zeigen sollte, so ist der Lieferungs ersteher auch zur Beistellung desselben unter den gleichen Bedingungen verpflichtet. 7) Sollte dagegen derselbe mit der ohne Vorbehalt der Rechtswohlthat wegen Verkürzung über die Hälfte des Werthes übernommenen Lieferung entweder im Ganzen oder nur theilweise zu rückbleiben, so ist der benachtheiligten Behörde das Recht eingeräumt, das nöthige Holz nach Umständen entweder im Ganzen oder nur theil weisen Bedarse um jeden Preis gegen Ersatz aus der Caution oder dem Vermögen des Lie feranten bcizuschaffcn. 8) Zur Sicherstellung der Lieferung bleibt daher das erlegte 10°/«ge Vadium des durch den Mindestbot gebliebenen Erstehers bis zur vollkommen und unbean standet erfolgten Ablieferung als Caution in der hiesigen Kreiskasse deponirt. g) Nach be endeter Anstellung des Holzes ist der Lieferant berechtiget, sowohl die Ausfolgung der Caution als auch von der betreffenden Behörde :c. die volle Vergütung für das an dieselbe abgelie ferte Holzquantum zu fordern. 10) Die Of-ferenten sind für die pünktliche ZuHaltung ihrer Anträge gleich vom Tage der Eröffnung ihrer Offerten, der Lieferungsersteher für die Erfüllung der hier festgesetzten Bedingnisse durch das Lizitations >> Protokoll dem aller höchsten Aerar verantwortlich, dessen Verbind lichkeit gegen den Lieferanten aber tritt erst vom Tage der hohen Gubernial - Bestätigung des Lizitations - Protokolles ein. Auf Grund lage dieser Bedingnisse wird dem Ersteher nach dem Herablangen des von der hohen Landes stelle ratisizirten Lizitations - Protokolles oder Offertes der Kontrakt abgeschlossen, und in Duplo ausgefertiget, zu dessen Einem Pare der Ersteher den nach der Vergütungssumme klassenmäßig erforderlichen Stempel beizubrin gen haben wird. Die Bezirks - Obrigkeiten werden angewiesen, dieses Cirkulare unge säumt zu verlautbaren. Kaiser!. königl. Kreisamt Klagenfurt am 14. Juli 1848. Amtshlattt zur Klagen f. Zeitung 9\n— S? -(l)Nr.924S. Lizitations-Kundmachun g. Laut Eröffnung des hohen Guberniums vom 16. Juni 1848, Z. 13761, wurde von der k. k. prov. Staatsbuchhaltung das Materialien-Erjiorderniß des vereinten Bisthum Gurker und Lavanter Priesterhauses zu Klagenfurt für das Schuljahr 1848/49 im folgenden Ansätze adjustirt, als: 400 Ellen schwarzes Vz El len breites dekatirtes Tuch » 2 st. 13 ^ kr., 270 Ellen schwarzes ^/z Ellen breiten Perkal » 23 ^ kr., 180 Ellen Talarbinden mit echt-färbigen Streifen -> 18 2/4 kr., 30Stück ellen lange echtfärbige Mantelschlingen » 12 kr. , 30 Stück echtsärbige rothe Olivenknöpfe » 2 kr., 100 Paar schwarze Sockenstrümpfe .> 47 V4 kr., 100 Paar schwarze Durnerstrumpfe « 32 kr., 200Paar weißzwireneMännerstrümpfe -» 37 kr., 200 Stück blaue leinene Sacktücher « 14 kr., 760 Ellen ellenbreite Lederleinwand -> 19^ kr., 1000 Ellen weiße reistene Hausleinwand » 13^ kr., 80 Ellen dunkelblaue Hauslein wand -> 17 kr, «0 Ellen Handtücherzeug -> 10 ^ kr. , 70 Ellen Tischzeug -i 21 kr., 60 Ellen Vz Ellen breiten Matrazenüberzng u 17 ^ kr., 40 Ellen ellenbreite Strohsacklein-wand a 8 V4 kr., 10 Stück Bettdecken von gedruckter Reistenleinwand u 3 st. 6 kr., 10 Stück Bettkotzen a 2 st. S kr., 30 Stück Halbkastorhüte -> 1 st. 33 kr., 700 Pfund Unschlittkerzen mit Baumwollendacht »16 kr., 100 Pfund Unfchlittkerzen mit Garndacht -> 13 kr., 143 Psund Baumöhl -t 20 kr., 200 Paar Männer - Bandlschuhe -> 2 st. S kr., Zur Beistellung dieser Artikel, so wie wegen Uebernahme der Wäschreinigung wird die Mi-nuendo-Lizitation auf den 3. August 184g anberaumt, und dieselbe wird während der vor mittägigen Amtsstunden von 9 bis 12 Uhr im Lokale der Priesterhaus - Direktion abgehalten werden, zu welcher Lieferungslustige unter Be kanntgebung folgender Lizitationsbedingnisse ein geladen werden. 1. Müssen alle Lieferungs-Artikel, wovon die Muster zur Einsicht vor gelegt werden, von guter Qualität und das Talartuch fest und farbehältig seyn. 2. Sollte der zur bestimmten Zeit abzuliefernde Artikel dem vorgelegten Muster nicht entsprechen, so wird der Ersteher strenge verhalten, denselben zurückzunehmen und dafür ohne Zeitverlust bessere Waare zu stellen, woferne er sich aber hiezu nicht herbeilassen wollte, so steht eS der Priesterhaus-Direktion frei, die abzuliefernden ^Artikel in der bedungenen Qualität anf Ko sten und Gefahr des sich erklärten Lieferanten dem Allumnate ohne Vorzug zu verschaffen. 3. Ist die zur Bestellung jeder Materialgat tung anberaumte Zeit genau einzuhalten. Das benöthigte Tuch, der Perkan, die weiß-reistene Hausleinwand, die Talarbinden, die Mantelschlingen, Olivenknöpfe, der Matrazen-zwilch, die Bettdecken und Bettkotzen und die Strohsackleinwand sind bis 10. September, die weiße Lederleinwand, der Tisch- und Hand tuchzeug , die Kerzen sind bis 20. September, die leinenen Sacktücher, die schwarzen Socken und Durnerstrümpfe, die weißzwirenen Män nerstrümpfe, die erste Hälfte der Bandlschuhe sind bis 20. Oktober, die Halbkastorhüte bis letzten Dezember 1848, und die zweite Hälfte der Bandlschuhe bis letzten März 1849 bei zustellen. Das Baumöhl wird nach Bedarf zu 4 Pfunden vom Ersteher abgeholt werden. 4. Wenn, von irgend einem der zu liefernden Artikel vor dem Ausgange des Lieferungs-contraktes eine das für das Schuljahr 1848 und 1849 entworfene Präliminare übersteigende Quantität erforderlich werden sollte, so hat der Lieferant den allfälligen Mehrbedarf eben falls um den Lizitationspreis beizustellen, da gegen soll er aber nicht berechtiget seyn, eine Entschädigung anzusprechen, wenn der Bedarf geringer ausfallen sollte. 3. Zu dieser Mi-nuendo-Versteigerung w.ird Jedermann zuge lassen, wenn er entweder ein 10 Z Vadium hinsichtlich jener Artikel, worauf er lizttiren will, noch vor dem Anfange der Lizitation erlegt, oder, wenn er sich mit legalen Zeug-r. 9, tL4S.\nnissen seiner politischen Obrigkeit ebenfalls noch vor der vorgenommener Lizitation ausweiset, daß er hinlänglich bemittelt sey, und die er standene Lieferung zu leisten vermag. 6. Dir bare Bezahlung der abgelieferten Artikel wird entweder sogleich ganz over in Raten, je nach dem die Priesterhauskasse mit dem erforderli chen Geldvorrathe versehen seyn wird, gegen die vom Ersteher ausgestellte klassenmässig gestempelte Quittung geschehen. 7. Ist daS Lizitations-Protokoll durch die Unterfertigung für den Meistbietenden sogleich, sür das Prie-sterhaus aber erst nach erfolgter Bestätigung der hohen Landesstelle verbindlich, selbes hat also einstweilen die Stelle eines ordentlichen Contraktes zu vertreten, mit dem Beisatze je doch, daß in dem Fall, wenn keine förmlichen Contrakte errichtet würden, und sonach das Lizitations-Protokoll die Stelle desselben ver treten , die Ersteher verpflichtet sind, dem be sagten Protokolle die klassenmässigen Stempel von den nach ihren Mindestboten für das zu liefernde Quantum entfallenden Summen bei zulegen. Hinsichtlich der Uebernahme der Wäschreinignug werden nachsteheude Beding nisse festgesetzt. 1. Der wöchentliche Reini-gungsbedarf ist auf 100 Köpfe, ohne jedoch denselben sür das ganze Jahr zu verbürgen, berechnet. 2. Von jedem der angenommenen 100 Alumnen werden nachfolgende Stücke wöchentlich in die Wäsche gegeben. ->) 1 Hemd in den Winter - und 2 in den Sommermona ren , !») 2 Collarüberschläge in Winter-und 3 in Sommermonaten, < ) 1 Paar Strüm pfe im Winter 2 im Sommer, oder 3 Paar Fußsocken, <.i) alle 14 Tage 1 Schlafröckcl, 1 Schlafhaube und 1 Polsterüberzug, tm Falle alS einzelne Allumnen diese Stücke eigenthümlich be sitzen. <>) 1 Paar Gattien, t) 2 Sacktücher, l-) 1 Handtuch, 1 Serviet und V, Tischtuch pr. Kopf, endlich 1 Paar Leintücher monatlich pr. Kopf. Z. Die genannten Wäschstücke werden von den die Wäschereinigung Übernehmenden in jeder Woche beim jeweiligen Hausmeister deS Priesterhauses in Empfang genommen, und am Samstag derselben Woche rein gewa» schen und mit möglichster Verhütung, daß sie nicht zerrissen werden, -alldort verläßlich zu rückgestellt. Hiebei darf weder auf JabreSzeit, noch auf Witterung, noch auf andere wie im mer geartete Ausreden und Vorwände Rück sicht genommen werden. Insbesondere müssen die Collarüberschläge gut gebiegelt, und die ei nem jeden AllumnuS gehörigen und numme-rirten Stücke der Wäsche bereit» zusammenge legt, zurückgebracht werden. 4. Sobald die schwarze Wäsche von dem Reiniger derselben gezählt und übernommen wird, hat derselbe für, sie zu haften. Geht davon etwas verloren, so hat er selbes entweder in natura zu ersetzen, oder den dafür geforderten Werth im Gelde zu vergüten, mit Ausnahme der dem Priester-Haufe selbst gehörigen Wäsche, welche in die sem Falle immer in natura ersetzt werden muß. 5. Der Lizitant hat sich noch vor der begonnenen Lizitation gehörig auszuweisen, daß er sowohl die zur Uebernahme dieser großen Wäschereinigung benöthtigten Gerätschaften als: Schäffer, Wasch fesseln, Waschstricke u. s. w. besitze» als auch den zum Aushängen der Wä sche erforderlichen Platz habe. 6. Derjenige, der die Priesterhaus-Wäschereinigung erstehen wird, hat eine Caution von 60 fl. C. M. für die anvertraute Wasche in die Priesterhaus-Kasse nach erfolgter Lizitation sogleich zu er legen. 7. Die einjährige Contraktszeit für die Wäschereinigung sängt mit 1. Oktober 1848 an, und dauert bis Ende September 184g. 8. Sollten von Seite deS WäschübernehmerS die Lizititationsbedingniffe nicht genau erfüllt werden, und derselbe z. B. die Wäsche verun treuen, nicht befriedigend reinigen, nicht zur rechten Zeit zurückstellen, so bleibt es der Priesterhaus - Direktion einerseits unbenom men, den Wäschcontrakt aufzuheben, und mit der Wäschsäuberung eine anderweite Vorsicht zu treffen, so wie andererseits ausdrücklich b«-S)"}