{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/0b965e4ec8ebfa3f2c149f203116a837", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7»0\nnicht et« AeußersteS anstreben mögen, da es nicht zu ihrem Vortheile auSschlagen würde, wenn sie sich auch ihre Sprache als einziges Mittel der Gedankenmittheilung beschrän ken wollten. Schon daß sie in viele einander nicht verständliche Mundarten zerklüftet ist, macht sie für den Verkehr im Großen, selbst unter den Stammgenossen, minder geeignet, dann läßt sich auch nicht übersehen, daß sie an natürlichem Woblklangc Gram matik und klassischer Literatur den meisten andern gebildeten Sprachen nachsteht. ES gab eine Zeit, und wir erinnern uns Alle noch sehr wohl daran, da die Magyaren in ihrer Heimat kaum weniger deutsch und lateinisch als ungarisch sprachen, da sie, wenn sie ein paar Zahre sich außer selber aufhielten, von ihrer Muttersprache kaum mehr als ein Paar Flüche zum Besten geben konnten. Plötzlich jedoch bemächtigte sich ihrer eine so ungemessene Liebe für die Sprache, daß sie nicht nur allein selbst eifrig sie betreiben, was ganz löblich wäre, sondern eS als sträflichen Mvngel an Patriotismus auslegen würden, wenn eine ungarische Behörde einer auswärtigen anders als ungarisch schriebe, unbekümmert, ob die empfangende Jemand aufzutreiben im Stande sei, der die Zuschrift aus der vereinsamten Sprache übersetzen könne, oder ob sie unverstanden besei tigt werden müsse. Selbst Gespannschasten, in denen die Mehrzahl der Einwohner deut scher Abstammung ist, befolgten diese strenge Sitte. Die Magyaren gingen aber noch weiter, sie wollten, obwohl in ihrem eignen Lande in der Minderzahl, seit dem Jahre 1836 auch den slavischen Nebenländern ihre Sprache aufdringen, und die herrschende Faktton benutzte Oesterreichs jüngste Verwicklungen auf eine Weise, die mit dem rit terlichen Charakter der Magyaren, mit der gefeierten Treue ihrer Vergangenheit in offe nem Widerspruche steht. Oesterreich, bedrängt von so vielen Seiten, machte im Ver trauen auf die Hochherzigkeit diese« Volkes nach keiner andern Seite hin lieber Zuge ständnisse als gerade nach dieser; die getrennten Ministerien, Alles, was die Magyaren verlangten, wurde bewilligt; als Vergeltung dafür trug ei l ehrgeiziger Minister und die ihn blind vergötternde Partei nichts Geringeres als die völlige Vernichtung Oesterreichs iin Schilds. Die Rebellion der Italiener wurde laut belobt, Galizien sollte ungesäumt losgetrennt werden, die deutschen Provinzen gänzlich in Deutschland aufgehen' und von Oesterreich nichts als Ungarn mit seinen Nebenländern übrig bleiben, das seine eigene Politik rücksichtslos verfolgen wollte, und selbst die freie Verfügung über seine heilige Krone wiederholt gleichsam als Drohung in Aussicht stellte. Und dieser Schlag wurde i >er Nation geführt, die durch hochherzige Aufopferung an Gut und Blut vor Jahrhunderte den Fortbestand Oesterreichs gegen zahllose Feinde erkämpft harte,— - in, nicht von dieser Nazion, sondern von einem schwärmenden Abenteurer, der Beredsamkeit und den Hebel der Nazionalität eine entschlossene Parthei aufzuregen nnd hinzureißen vermochte. Seine politische Inkonsequenz gränzte an's Unverschämte, während er sich laut für die nazionale Schileerhebung der Wälschen erklärte, wollte er mit hhr magyarischen Minderzahl die andern Völkrr Ungarns knechten. Die deutschen Trabte wurden magyarisirt, die Juden mißhandelt und vertrieben, und selbst für die Slaven keine Rücksicht getragen. Diese tolle, inkonsequente Ungerechtigkeit rief gegen ihre Erfinder endlich die eignen Waffen hervor; das mächtige Volk der Kroaten und ihrer Genossen erhob sich aus seinen Stammsitzen jenseits der Drave, und zieht gegen das übermüthige Budapest. Es ist sehr zu wünschen, daß die Sache auf gütlichem Wege ausgetragen wird; so lange jedoch Ungarn dem Auslande gegenüber seine eigene Politik beobachtet, so lang ez auch nur seine eigenen Ministerien der Finanzen und des.Krieges besitzt, kann kein einiges starkes Oesterreich bestehen; es wäre vielmehr für Ungarn und für Sefielreich vom besten Erfolge, wenn es ganz in den Verband derselben freisinnigen"}