{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/f2c95e1103dfda1011b15d31d090fcb8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»51\nWarnung vor einem litera rischen Betrug. Das Buch! Die Geheimnisse des christlichen Alterthums von G. F. Daumer, 2 Bände in Oktav, Hamburg bei Hoffmann und Campe 1847, wurde auch unter dem Titel: . A. Jais, Wahres Christenthum. Herausgegeben von G. F. Daumer, 2 Bände in Oktav, broschirt. Augsburg, Verlag der 85. Wolff'schen Buch handlung 1847 ausgegeben. Dieses Buch, das den Titel führt: „ZQSahreö Christenthum,\" enthält die schändlich sten, bisher unerhörten, auch niemals von Nicht» christen vorgebrachten Lästerungen der christlichen Reli gion, stellt an die Spitze des Buches frevelhafter Weise den in ganz Süd - Deutschland ehrwürdigen Namen Jais, und erfrecht sich noch, fälschlich die. Firma der Wolff'schen Buchhandlung beizu, drucken, unter welcher Firma das Buch versendet und verkauft wird. Wozu dieß alles, als um eine äußerst verwerf liche Waare einzuschmuggeln. — Es ist hier nicht der Ort nachzuweisen, daß, so wie der Titel, auch das ganze Werk vonLngen strotze, und.daß die Worte, mit denen schon die Vorrede das wahre Christen thum, und Alles, was allen christlichen Konfessionen heilig ist, bezeichnet, sich auf das Buch selbst an wenden lasse, «Absolute Unvernunft und Verrückt heit. \" Die unterzeichnete Buchhandlung, deren Firma sich seit ihrer Begründung 1703 von dem Verlage unchristlicher Schriften rein bewahrt hat, beschränkt sich bloß darauf, feierlichst zu erklären: an Druck, Verlag und Versendung dieser Schrift nicht den allercntfcrntesten Antheil zu haben; alle ehrenhafte Buchhandlungen aufmerksam zu machen, sich mit dem Verkaufe eines solchen ehrlosen Libells nicht zu befassen, und jede Zeitschrift, die für Ehre nnd Recht das Wort führt, zn bitten, diese Erklärung in ihre Spalten aufzunehmen, damit jeder i?eser, dein es um Wahrheit zu thu» ist, vor einer solchen lügen haften uud Eckel erregenden. Schrift gewarnt werde., ' Joseph Wolff'sche Buchhandlung in Augsburg. In der Pfaundler >6,-1, Buchhandlung in Innsbruck ist erschienen und haben: Das Jnnthal von Zirl bis zur Brücke bei Wolders. Situationöplan in 9 schön lithographirtcn Blättern. Zweite verbesserte, nach den neuesten Veränderungen berichtigte Auflage, I fl. 24 kr., ans Leinwand in Etuis 4 fl. N. W. In der PrannÄler'fchen Buchhandlung in Innsbruck (Neustadt der Hauplwache gegen« über) ist zu haben: Höchst merkwürdige Prophezeiun gen eines alten Mönches in Polen, wel che vom Jahre I79V bis zum Ende der Welt im Jahre 2(100 in Erfüllung gehen sollen. Aufgefunden in einer alten Kloster-Chronik. Dritte Auflage. 13W. !r» R»82»\nReue ausführliche und interes sante Schrift über die großaM- ' gen Ereignisse m Wien vom 12. hw 19. Marz 1848 mit allen gehaltenen Reden, Proklamationen und Publikationen. , In der AJtlgUer'schen Buchhandlung, so wie bei K. Pfaundler und Fel. Rauch in Innsbruck — dann bei I. Eberlein Botzen — Teutsch in Bregen; . ist neu zu haben: Der Wiener Freiheitökampf, oder ausführliche Geschichte der ereignißvollen 8 Tage in Wien vom 12. bis 19. März 1848. Eine wahrheitsgetreue, unparteiische Erzählung aller Vorgänge während der großen Woche, nach den Mitteilungen von Augenzeugen. Mit sämmtlichen Proklamationen, Publikationen unv gesetzlichen Anordnungen, dann den gehaltenen Reden. Zusammengestellt und durch eigene Wahrnehmungen ergänzt von Zos. Alois Bitscheiner. gr. 3. Geheftet 40 kr. Conv. Mze. AZir «ine uinsafsende, in olle Einzeinbeiten gehende Erzäbluns, aller Ei.i^nisse der merkwürdigen acyt Tage und ihre Folgen l«i-n »viU, und über so Manches Auf-klä:ung nsünsckl, dem könne» wir mit Recht dieses ilLerk als das bisher vollständigste über diesen allgemein höchst interessantee Gegenstand empfehlen. . In der , WsNgtter'schen Buchhandlung in Innsbruck ist zu haben: Mit Prämie zwei Thaler an Werth und einer unentgeldlichLN Vertheilnng werth-voller Getreidcarten und Futterkräuter. Neue landwirthschaftliche Dorf^ zeitüng mit UnterhalmngsbLatt -IzeraaSgeneben von einem Vereine praktischer Haus- und Landwirthe durch G. Block. Mit den nöthigen Abbildungen. Die G>niidiildkeit veS Inhalts, (denn hier findet der Londirianii gciS nur Hi.ützlich-Plaktischev und Aus» jüvrvaics) verbunden n>il dem sv sehr billig«» Preiö (für Nummern halbjährig uiil UnterhalluligSblalt nur 3ö ki., vhnc dasselbe aber nur halb so viel), hoben dieser billigsten aller Zeitschrifleu bereitb schon Tausende von Lescin in, In- und Auslande gewonnen. Die Subskribenten einplangcn die Abbilciuii^cn der deutschen ^ileecnke» iind Hullerkräuier, so >r>ie Proben seltenem besonderb ergikdiger Geircivearten nirv Zutterkräutcr alü Prämie gratis. Ebrnso gervabrt das beigegkbene gemeinnützige Unterhaltungi-blatt für die halbjährige so geringe Sum me von l8 kr., besonders sür die langen Winterabende im Familienkreise, eine herrliche Unterhaltung und Belehrung. Bei Bestellungen vieler Zeitung wolle man den Na.'ncn des Äcrlc,ic»s (5. !Ü. Polct in Leipzig Z,'.>c5a>t.l der L^eszellung beifügen, damit Nikniand eine, falsche Zeitung erhalte. ES erscheint >,uch bks»l>dcrS: Gemeinnütziges Unterhaltungsbwtt für Stadt und Land.\nPl»is kaldjährig nur 13 kr, Lwtelligenzbl. z. SS. v. u. f. ZL. Nr. 71. 1848."}