{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/41df6c441c242940c85339f4ade0008f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "unbedingt«« Vollmacht glauben können, der Reichs verweser habe sich der Zustimmung der National versammlung versichert. Ein weiterer Fehler sei es ge wesen , daß der UytMstaats-Secrerär v. Gagern nicht so nahe au den Or^ der Unterhandlungen gesendet worden sei, daß er auch gesehen, was vorgehe, ganz der Würde des Reichsverwesers entsprechend sei ^es aber gewesen, wenn das Ministerium den Vertrag allsogleich zurückge wiesen hätte. Das Reichs-Ministerium habe ganz falsch gehandelt» indem es söin Urtheil i-, sii^pvizso habe lassen wollen. Es habe den Vertrag sogleich an die Preußi sche Regierung zurücksenden und ihr erklären müssen, so gehe es nicht. Dann habe man Preußen zur rechten Zeit Vertrauen gezeigt.—Wenn aber nun behauptet werde, es sei die Ehre Preußens durch die Bei werfung des Vertrags gefährdet, so erkläre er, dieß sei nicht der Fall, sondern nur die Eitelkeit mehrerer Minister. (Beifall.) Gerade in der Nicht-Ratification des Vertrages liege die Ehrenrettung Preußens, seidieEhredes ReichSverwesers zu retten. (Gro ßer Beifall.) Allerdings würden auch die Nachfolger der abgetretenen Minister Mißgriffe macheis, aber mit gutem Gewissen. (Heiterkeit.) Wenn er aber von diesen ministeriel len Nachfplgew gesprochen, so lege ihm dieß die Pflicht auf, über die ihm zur Bildung eines Ministeriums anver traute Mission zu sprechen. Man sehe, er sei nicht für den Waffenstillstand,j allein er habe sich dennoch über zeugen wollen, ob kein Ausweg zur Vermittlung aufzu wenden sei und sich deßhalb zum Preußischen Bevollmäch tigten, Hrn. Camphausen, begeben, um sich mit diesem über einige wesentliche Punct« zu verständigen, aber nicht die erwartete Annahme gefunden. Die von dem Reichs verweser erbethene dreitägige Vollmacht sei heute erlo schen und trete auf seinen früheren Standpunct zurück.— Man sagte, fährt v. Hermann fort, wenn der Waffen stillstand nicht rati'ficirt werde, so entstehe in Preußen eine Ministerfrage, was man eine Ministerkrisis nenne. Nun ja, wenn die Minister eben abträten , so habe die Sache ein Ende. (Lachen.) An den Abbruch der Feind schaft zwischen den einzelnen Deutschen Stätnmen glaubt der Redner auch nicht und fragt, haben wir denn so viele Feindschaft gegen einander im Leibe, daß wir uns bekreigen sollten? (Lachen.) Die Centralge-walt habe einen starken Bundesgenossen, — nicht die Baierische Regierung, auf die er auch etwas halte,— sondern die Herzen aller Deutschen, die für Einheit und Freiheit schlagen. Und wenn .Preußen mit Deut chland Krieg führen wolle, so werdet es den Feind im eigenen Lager haben. — Es sei mit Dänemark ein ungeschickter Waffenstillstand abgeschlossen worden, „wir wollen einen geschickteren abschließen.\" — Man spreche von einem Europäischen Kriege, daran glaube ein Anderer (La-chen). Man werde uns zwar grimmige Gesichter schnei-' den, allein zum Losschlagen werde es nicht kommen (Bei fall). Und wenn auch ein allgemeiner Krieg drohe, so sei dieß sehr heilsam für die Kräftigung Deutschlands, die jetzt j allgemeine Bewaffnung habe ein Ziel und dennoch frage es sich, ob dyr Krieg werde ausbrechen, denn wenn ein so großes Volk sich richte, so fürchte man gerade den Krieg. Aber auch Schiffe und deren Beman nung müßten angeschafft werden, und für die bewilligten sechs Millionen Thaler habe schon viel geschehen kön nen. (Ruf.' „Wo sind sie?) — Alle Völker sollen wissen, daß wir keinen Krieg wollen, aber uns deß halb rüsten. Das. kleine Dänemark sei deßhalb hoch zu achten weil es mir a Her Krafq kämpfe, wenn auch für sein Unrecht. Rüsten wir uns also für den Krieg! Hü-then wirjuus, daß nicht die Worte eines Dichters in Erfüllung gehen: «IhrDeutschen seid ein Kinderspott!\" v. Hermann trat mit ungeheurem Beifall ab. — Zuletzt sprach noch v. Schmerling, der es rügt«, daß Heckscher und v. Hermann nichh wie er als bloße Abgeordnete ge sprochen. Er legt deniErklärungen des Bevollmächtigten Camphausen an v. Hermann kein Gewicht bei, da sie keinen offiziellen Charakter trügen, vertheidigt das abge tretene Ministerium gegen die Angriffe des v. Hermann, den er mitunter mit Ironie bekämpft uyd schließt mit den Worten: „das abgetreteneMisiisteriumchabe seine Pflicht gethan. Diejenigen, welche jetzt die kleinsten Schritte der Minister bekritelten, würden es nichit besser machen.\" (Beifall und Zischen.) Die Sitzung wirq gegen 4 Uhr ge schloffen , die Discussion morgen fortgesetzt. Frankfurt, KZ. Sept. (78. Sitzung der constituiren-den Deutschen Reichsversammlung.), Fortsetzung der Be rathung über die von den Abgeordneten Wurm und Sted-mann, Nahmens der Mehrheit und Minderheit der ver einigten Ausschüsse für die völkerrechtlichen Fragen und für die Centralgewalt erstatteten Berichte über den Waf fenstillstand von Maimö. Der Präsident, Hr. v. Gagern, eröffnet die Sitzung um 9V2 Uhr VorMtags. Nachdem v. Reden, Nahmens des voWwirthschaftlichen Ausschus ses, die Vorlage eines Entwurfs für Tseutsche Gewerbe ordnung auf Grund der in dieser Beziehung in den Ein zelnstaaten bestehenden Verfügungen zm-1 Anzeige gebrach\nVSS hat, wird zur Tagesordnung geschritten. Jordan aus Marburg: Der Gegenstand unserer Berathung ist ein schwieriger. Leidenschaften sind aufgeregt; Ruhe und Be sonnenheit vermißt man häufig bei Fragen, die in das Leben tief eingreifen. Ich habe das Amendement v. Malt-zahn's unterschrieben, und bin also für die Ni«yt-beanstandung des Waffe nstillstandes, worin, wie aus näherer Prüfung sich ergibt, die Ehre Deutschlands nicht verletzt ist. Freilich ist manches nicht verwirklicht worden, was beansprucht werden konnte,' dennoch ist das Mögliche geschehen. Die Ueberschreitungen Preußens beru hen auf einem Irrthum, nicht aber auf absichtlicher Ver letzung der Centralgewalt. Wäre der Waffenstillstand eine Ehrenverletzung, so müßten uns schimpfliche Bedingungen aufgezwungen worden sein, was der Fall nicht ist. Es han delt sich nur um ein Streitverhältniß mit Preußen, wel ches sich jedoch der Sache angenommen, wie kein anderer Staat, indem es den Krieg fast allein geführt hat. Ein Versehen kann durch das Ministerium begangen worden sein, nicht aber eine absichtliche Verletzung, da es ja selbst aus dem Volke hervorgegangen ist. Aber auch Preußen ist ein Deutsches Volk. Deutschland kann ohne Preußen und umgekehrt Preußen ohne Deutschland nicht bestehe». Oder will man einen Gegensatz zwischen der Preußischen Regierung und dem Preußischen Volk aufstellen? Volk und Regkerung ist Eins. Wohl haben dynastische Inter essen Schaden gebracht, aber man versucht auch die Völ ker gegen die Regierungen aufzustacheln. (Bewegung.) Wo ist die Volksstimme? Etwa in den Zeitungen und in zur Verwerfung des Waffenstillstandes künstlich her beigeführten Adressen ? (Unruhe.) Die VolkSstimme ist in den Kammern. Hier muß Intelligenz walten, nicht aber die Leidenschaft. Leider leben wir in der Zeit des Mißbrauches; allein dieß ist ein Beweis von der Ver-funkenheit der Zeit. Wir sind hier um Deutschland zu einigen i nicht um es zu entzweien. Ratificiren wir den Waffenstillstand nicht, so bleibt er dessen ungeachtet ratifi-cirt, das heißt, er ist bindend für Preuße« und den Europäischen Mäcyten gegenüber auch für Deutschland, weil er in seinem Nahmen abgeschlossen wurde. Welche Folgen würden entstehen, wenn wir den Vertrag als nicht bindend für Deutschland erklärten? Alle wieder in die See gegangenen Schiffe wären verloren, ein Krieg würde entstehen ohne Preußens Theilnahme z ja seine Ehre würde es erfordern, gegen Deutschland zu stehen. Wie der Mann, so kann auch der Staat sein Wort nicht brechen. Woher die Kriegsheere, wenn selbst Oester reich in diesem Kriege mit Deutschland sich einigte ? Die Überschreitung der Jütischen Gränze wäre eine Kriegs erklärung gegen Rußland und Schweden. Das Deutsche Volk sehnt sich nicht nach Krieg, sondern nach Ruhe, da mit Handel und Verkehr blühe und seine Erwerbs-Quel-leu sich wieder öffnen. Gelangen wir dahin nicht, so dürfte es dahin kommen, daß selbst die National-Ver-sammlung nicht mehr erhalten werden könnte. (Heiterkeit.) Die Constituirung Deutschlands zu bezwecken, ist unsere Hauptaufgabe. Ein ganzer Körper kann nicht kräftig sein, wenn es seine einzelnen Theile nicht sind. Steht Deutschland kräftig da in Verfassung und Wohl stand, so kann es als ein großes Volk allen Natio nen gegenüber'treten. Das Ausland wird sich wun dern, daß man in Deutschland um Actenstücke zu vernich ten, Minister fortschicken will. Gibt es eine Vaterlands liebe, so besteht neben ihr die Anhänglichkeit der Stam mesverwandten. Die Einigung von 45 Mill. Deutschen soll durch die Centralgewalt geschehen; durch Aufreizung der Völkerstämme geschieht sie nicht. (Große Unruhe. Der Präsident: Wir sprechen von der Ehre Deutsch lands ; nehmen wir darum diese Verhandlungen mit Würde vor.) Im Nahmen des Deutschen Vaterlandes, im Nahmen des besonnenen Theiles der Nation be schwöre ich Sie, in vorliegender Frage nicht die Zwie tracht zu sanctioniren, und nicht den Zunder in die Pul verkammer zu werfen; es wäre dieß kein Act der Staats weisheit. Die Geschichte wird über die Entscheidung richten. Das j Urtheil der Geschichte ziehe ich dem der Gegenwart vor. Geben Sie bei der Abstimmung dem Auslande einen Beweis, daß Sie ein Recht zu respecti-ren wissen. (Schluß folgt.) Sachsen. Chemuitz, 15. Sept. Der Regierungs-Commissär Todt hat nachstehende amtliche Bekannt machung über die Vorfälle in Chemnitz erlassen: „Mehrere öffentliche Blätter enthalten Nachrichten über die Ruhestörungen, welche am 11. und 12. d. M. in Chemnitz vorgekommen sind. Da diese Nachrichten aber zum großen Theile so von der Wahrheit abweichen, daß das Publikum dadurch irregeführt wird, so sehe ich mich veranlaßt, folgende vorläufige Berichtigung darüber der Oeffentlichkeit zu übergeben.\" „Es ist ungegründet, daß der Rittmeister Helbig und L0 Mann Cavallerie bei dem Zusammenstoße mit den Tumultuanten geblieben sind; es ist überhaupt ungegrün\ndet, daß auf Seiten des Militärs Jemand getödtet wor den ist; eS ist eben so ungegründet, daH ich durch eilten Steinwurf auf der Brust gefährlich verletzt worden bin. Todte finden sich nur auf Seiten der Tumultuanten; wie hoch sich aber die Zahl derselben beläuft , läßt sich zur Zeit mit einiger Sicherheit nicht angeben. Man hat von 11, 14, 15 gesprochen, ohne jedoch für die Richtigkeit dieser (jedenfalls übertriebenen) Angaben etwas beibrin gen zu können. Von anderer Seite her ist versichert wor-deu, daß nur 3 Personen getödtet worden seien. Für unbedingt richtig läßt sich aber auch dieses Anführen nicht verbürgen, da selbst die von der Polizei-Behörde in dieser Beziehung angestellten Erörterungen bis jetzt nur das Ergebniß geliefert haben, daß ein Mann ge tödtet worden sei. Wie viel auf Seiten der Tumultuan ten verwundet worden sein mögen, läßt sich noch weniger genau angeben, da dieselben ihre Verwundeten großen-theils mit sich fortgenommen haben sollen. Im Kranken-Hanse befinden sich zur Zeit 9 der letzteren. Auf Seiten des Militärs sind 7 Mann verwundet worden, darunter jedoch nur 1 durch eine Schußwaffe, die übrigen größ-tentheils durch Steinwürfe. Was meine angebliche Verwundung betrifft, so ist daran durchaus nichts Wahres. Ich bin am 12ten d. während des ei gentlichen Kampfes, der von Nachmittag 2 Uhr bis gegen 8 Uhr des Abends gedauert haben mag, noch gar nicht hier gewesen, sondern erst in der achten Stunde mit dem Herrn Obersten von Oppeln aus Freiberg hier angekommen, vor der Stadt abgestiegen, weil von meh reren Leuten versichert wurde, daß dieselbe durch Barri kaden gesperrt sei, und dann unter Bedeckung einer Ca-vallerie-Abtheilung, die auf erhaltKie Nachricht ihrem Obersten entgegengegangen war, hier eingetreten, wo die Straßen, die wir zu passiren hatten, bereits vollständig geräumt waren. In der Nähe der innern Stadt kam zwar aus einer hinter einem Hause stehenden kleineren Menschengruppe ein Stein auf mich zugeflogen, der mich an den Schenkel traf und, so viel ich weiß, den Herrn Regierungsrath von Hake von hier, welcher mich beglei tete, an den Arm. Allein ich wenigstens kann versichern, daß mir dieser Steinwurf nicht den allergeringsten Schmerz verursacht, am allerwenigsten eine Verletzung beigebracht hat. „Ueber den Verlauf der Vorgänge des Uten und 12ten d. M. selbst und deren Veranlassung werden noch Erör terungen von mir angestellt, und ich bin in diesem Au genblicke noch nicht im Stande, specielle Angaben darüber zu machen. Was ich bis jetzt darüber in einzelnen Blät tern gelesen habe, scheint mir nach verschiedenen Richtun gen hin sehr übertrieben und nicht mit der nöthigen Un parteilichkeit aufgefaßt zu sein, und ich ersuche daher das Publicum, das definitive Urtheil über die fraglichen Er-.ignisse noch zurückzuhalten. Jedenfalls bringe ich später noch einen vollständigen Bericht zur Oeffentlichkeit, wenn die Staatsregierung, wie ich hoffe, damit einver standen ist.\" „Vorläufig füge ich dem oben Mitgetheilten nur noch hinzu, daß seit meiner Ankunft die Ruhe der hiesigen Stadt in keiner Weise mehr gestört worden, eine fernere Ruhestörung auch, wie es scheint, für jetzt nicht weiter zu befürchten ist. Freilich befindet sich auch noch eine verhältnißmäßig nicht unbedeutende Truppermacht hier, welche einem Versuche zu anderweitigen Ruhestörungen wohl zu begegnen geeignet sein dürfte. Zu beklagen ist es, daß der bei weitem größere Theil der Communal-Garde dem Rufe zur Aufrechterhaltung der Ordnung nicht gefolgt und serner Pflicht nicht eingedenk gewesen ist. Ein kleiner Theil davon — die Zahl dieser Gardisten ist noch nicht ermittelt — soll sogar bei dem Aufstande selbst sich betheiligt haben. Das Verhalten des Militärs wird von vielenAugenzengen sehr gerühmt. Nahmentlich ist dem selben auf eine ausdrücklich deßhalb gestellte Anfrage von d,m Stadtrathe und den Stadtverordneten volle Aner kennung gezollt worden. Gefänglich eingezogen worden in Folge der Vorfälle am IlteN und iLten, und zwar größtentheils während der Unruhen selbst, sind bis jetzt 41 Personen. Davon siud vom Stadtgericht 2 einst weilen wieder entlassen, 35 sind in die Gefängnisse des Justiz-Amtes AugustuSburg gebracht worden, 3 endlich werden noch im hiesigen Stadtgerichts - Gefängnisse detinirt. Chemnitz, am 15. September 1848. Der von den Ministerien des Innern nnd des Krieges beauftragte Regierungs-Commissär Todt. (Leipz. Zeit.) Frankreich N ativnal- Versammlung. Sitzung vom IZten September. Tagesordnung: der Mathieusche Antrag, das Recht auf Arbeit und Staatshilfe in den Schlußarti kel der Verfassungseinleitung aufzunehmen. Eingeschrie ben sind noch 39 Redner. GaSlonde erhält zuerst das Wort. Er bekämpft den Antrag. Er widerlegt die socia-"}