{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955873/9a3f6e38f46c95a4d4338554a7838652", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Prijs-Courant der Effecten.\nOpgemaakt door het Bttiuur der Nieuwe Handels- Sociëteit. MAANDAG 3 JULIJ I LAAGSTE HOOfiSTE HOKRB TKK ___«r Werk.Schnld..;....» 21pC, \"Sf 8»\"* Do r.,Calen » ' ao 5I 5,4 DlO D't„ oprescontre..., 3 r »'l°I . Dltu .r' 4 . 66* 67 66J °' '' Lpe'\"\"« 4 651 65} Amor.isatie-Syndicaat ', 3} . 65' 65* llsndelmaatschappij... H . Haarlemmermeer ' $7 Dito. , 4} » I_k_ïto_ï^^'*'••'•••' ' ' \"»f »f 334 Dito Tri Ard' van 85 < 5 ' 9 H 9 V « oh'jDito, Onbep. Stukken., 5 , 8J 8-ft \"HO, • • » , m o *>ï I e'_:::\".:*.:. 3 ; ren i 7» 16H J;ouP.Ardoin , , 6} 61 TT lassive * Deferred.'. ' ' Po.Tlrïn,Che Uil'sVst'.'.'.'.'.'.'.'. '.'■'.. . *>«'««., te Londen ,* , 16 |«l ,fi . \"10 Dito 4 r 161 17, ,6, -ito Binnenl. al Conto , 5 , ' '\"' RMUND,OkI. Hope 1798 en 1816.., 5 , 954 96 <m D'lo dito 1828 en 1829 ,5 , 94 94, '\"* Certific. bij dito 1831 en 1833., 5 , 81 81l Ditobij Hope ,4 , 72* 73' 79i Dito bij Stieglitz en C' ,4 r 73 72, '-» Certificaten te Hamburg 5 r * Inschrijving in Assignalien..., 6 , 554. 55, Certific. vau dilo , (5 r * PoiEN. Certificaten \u0084 4 Dito Aand. met Loten fl. 300 / Dito Dito fl;500 100 00™:..M.eUlUek l5»Cl *> «0* 60 Dilo ' \" ' ' v.^oT *'^-'V. '.^r.,^ pCt. S; L .'.'Loten Dito 1843 s _V<J_ '_ L_lC\" J' 5° R\" U 1 ; Bras- s** «\". *. '- • «»^ o pCt. 66' ;N. Mex. 5 pCt. 16|. 17; Handel», konlant.2B _*___, A«r /?__„r Joh. r_RR> Secretaris.\nris!:!- Sfl.\"? van 4 op 3, voor Beleen! n» op goedere, van 0J 'pTpü TPr^^ « op 4en de De beurs was 111 onze binnenl. fondsen i_».._rL' ten gevdge van onderscheidene „iel onaanzienliike' \"er \"'\"'^esternd, namelijk in Integr. werden bewerk.\"l H.d F_.i^ ■' °T\"' d'° V°\"r-echter  later de prijzen nog zcl_ b.né *„ ÊLTaTa^S\"_*\" doen teruggaan u—wen iaat— vorigen koers £t-^^.^__ir^r._rass ISraz. 1824 v. 200 f 68}; Dilo 1843 v 200 * «KI r-SV PCt- \"ft. fi R- Griek. v. 100 £.. r rr r* ! .?da °nbcp' t.an Aer Geld: Prolongatie 3 r„i _..' Coun'ƒ i-i^^#fe==rri^p-- 44, «**, »A i Dito a 510 f 9 Dit. Cou___ m J R°tl,sc,lild »S Ardoin.a€Bs l«H ; Portug. 4 pCt 17 16' TV *\",\\ 6A; mnnC\"l' 3 \"C,s- 17> Mexik. 17. ' '' lb*' »' *i Metalliek 2,, pCt. 31$, !, .•\nGrannenmarkt.\n12b S roodb. Koningsb. ƒ255 • 130 _ T. * liB sb-poolscbe ƒ2112; Geldersclic ƒ248; 131 . Petersb Dn uos,oc-4 ƒ255 contant; 131 i32s ƒ 215; 123 « duo dli JSK^IW« !__!__ JJ__.B \"»«»?• VrfJcne Gedr. Rogge ,_ ruim xorige Prij.e„ «„,__,\" if '\"_ * Rost-/\"O. 115, 116, 117 S Petersb. ƒ1 j4O ,40 ffs *rk°c\"««\" <ons, 126 « Pommcr/161, 162- 1.8 *■ ;_i* °tesa/ IKi ƒl2B contant; 117 ff Arciangd ƒ 14^ \"^ 158 :IM * retersb' Garst prijshoudend, UK Deens, ƒ 150 \"v«^/TsSr_ir(f_a:ri_^,,-**i\"- ,__T' go\"a\",d \" \"\"\" • **-' «««\"i» \u0084, Koolzaad op 9 vat in Sept. en Oct. 59^ £. lé'JBnodcPT'!OUdKe,,_i V'5' 10fi S Kon. ƒ 225; 109 . Rißa , 2.0, \"l'11 C Petersb. Morchansk ƒ 240; 115 « Romdisch i; Se. T.'/i dfmi. nop levcr,Dg PriJsll' I P«r 6'w- ƒ36 f Vlieg '...,, S>ep« ƒ341. a j oct. ƒ 34± a|; Nov. ƒ341; Dcc A 'll TtTfur 6/w-/27i; \"*/«*■ ? k^pi^/w. , 86; Ra .'koeken ƒ62 a 66. Lijnkockcn ƒ7£ a B£. '\nWisselkoers.\nrarijs2,m. J 55} , .. Geld. Pap. ».. kort , 5r,T Livorno 2m. /37 a r Bordeaux 2m. „ 54} Napels 2m., 71 , id. 15 d. , 54j * Weenen 6w. , 29} , Madrid Sm. ,200 ' Augsburg fi w. , 34g , Cadtt 3m. ,225 ' Frankfort 6 vr. , 98. , i Sevilicn 3m. ,210 , Londen 2m. , 11.85, Bilbao Sm. ,210 , „\" , 3 d-z-r 11.95. lA>_.bon3m. ,40 , lla.mb\"r« J». , 34} ' !£?_.. : as_-:S.':\nDUIVENPOST\nPARIJS, Zondag 2 Julij.\nonderzoek *dC \"a,lo,nal° veering rijn gisteren begonnen met hel Ite' ™ bun.\" 'ICI onlWCrf T constitutie. De discussie was vo.'ral Het S-OH .V„7;''T deTD.eer Tblers deel uitmaak,, be°u\" ten van Uen, den lleer lh,prs> <>ver de verklaring der pliate, \" . '\" -* Mak ;°^raaVcid ,rcIV0°rbehoUdCn' -\"«ver 5 bureau een levend;* £ï__ . ,al kunnen Schikken, heelt bij het — Dc genera,] ch weeK SebraStbevelhebber  der «•««SJJ™» is tha\" bepaaldelijk benoemd lot opper_gl  men, benoemd worden t,!,^? * _*\"\">• De fieneraal Perrot zal, _De ontwapening „ordt '°' fct van d«n staf dier garde, zijn weder 42wage(,S) met e™s on ™et ijver voortgezet. Gisterenavond onder geleide van 2\"eskadrons k_,N • ' \"\"\" vinccnncs ftevoerd, ««ment. Ilecds zijn 27.000 geweren b\"rf *\" cC\" ba,alJon van ll£t 27ste res -icnt gedeponeerd; het blijkt dat van . ..'rie van het 12de arrondisde  mairie sedert den 24sten Februarii il ■!? , '00° «cweren 17,000 door - De nationale werkplaatsen, voor 'het .. . nI 7'Ü\"' e*enen van gisteren, verklaard ontbonden , .. arründ'Bsement zijn, te *- Te Versailles zal een legerkamp vau 3n rt'i?\" ~- Dc gezondheidstoestand van de generaal n ma\" BPBerigl wor<len. Reene ernstige bezorgdheid meer. ' Damcsne en Duvivier bafa_T.  bliJkcns berigten uit Napels, genoot die si_. , ■• ■ vde iv verwijderden zich evenwel van daar. d. lchlJ:nbMr rust- Vele striike \" nicl in liet °Pcnba3r verschenen. dc fo , n'\"e wa\" reeds si,'ls dend t ' had<len steeds cene vijandige houding. ],r ' dIR de 6lad beder  kan_. en naar d« Abruzzos. Men zag met angs,j„ TeX,rokk,!\" aa»t'oumamu*  °p 1 JuliJ te ?^^ - langendc°Penins telooze ScL^R?da 6 2? JuniJ' 3 P^tS\" ** av' ; 5 PCta. 134- a, . Rpn n„, d .al; Coupons 8J g.; Bank van St. Ferdi,. ,J' Ren\" ver Tref Deerreel oer Engelsche'ambassade maak, teet a 78' - Men he rCer otwaiJ zal ech,er niet Voor Za,Urdi« \"P reif^\" tot ten, die in ?„„£» geloofwaardige■rijde vernomen dat de . eini£ «; laten varen. jk cc\"c invasle \"> Spanje beraamden, hun pian hebb(;sn heu«_ït Mu'aj!!? Tn fr teleeraaf van 25 ?■* 5i Ul,.r des avonds e «\"gen, dat de opstand nagenoeg bedwongen is.\nADVERTENTIES.\n(9484) Getrouwd: c w VAN ZUTpUEN Broek in Waterland, en 2 Ju'Ü '8«8- L. BAKKER. .9477 j Heden beviel van eenen welgeschapen ZÖONTkLAMMI PAUW gehelde Echtgenoot.: van c STOFFERS AMSTERDAM, 2 Julij 1848. gcbor4,BnS)TJIEeBJBeF.S.ljCViel A. SPEKMAN AMSTERDAM, 2 Julij 1848. ,„(S \"!. Ü\" bCïie' •öwiiöëdnj van c,-i;c„ ZOON, 1. M. 1. DONKER CURIIIS, Echtgenoot v_, GEKARD lIEIIKI.OTS. Am. .emuil, 2 Julii 1848 ;■ • , .— - -, ■« .mg ima. Lenige kennisgeving. ti__4 _•',' \"_!. \"Eu van eenen welgeschapen _O(_VCONSTANTIA ALBERTINA  KRAMER, geliefd,, Echtgenoote van Amsterdam, 3 Julij 1848. H. P. JANSEN. Gtrdtkendt dezejot eenige Kennisgeving aan Familie en Betrekkingen. (9504) Mijne geliefde Echtgenoote L. E. KLEMAN, verloste beden morgen zeer voorspoedig van eene Welgeschapene DOCHTER. Amsterdam . 1 Jolij 1848. \u0084■ n. van BATENBURG. wKv'ï..__iU ««»« «_).C_l.apeDo DOCHTER , JOSEFINA WILHELMINA VALKMAN, geliefde. Echtgenoot van Amsterdam, 3 Julij 1848. j. p, BECKER Jr. .-.{__.__ e?_ü oclUend ver,osle~^o.spoedig van eene D 0 CIFIER lAINNY DE JONGE, geliefde Echtgenoote van Amsterdam 3 Julij 1848. j. L. JACOBSON Az. Esnige Kennisgeving. ' ■,r .'.__. I,c'le\" bcvld ZPCr T°or»poedlg van eenen welgeschapen ZOON, PETROISELLA JOZINA VIUEÏEKOLK , hartelijk geliefde Echtgenooi vau .UTRECHT, 1 Julij 1848.__ c. P. KfiLI.F.R. ntS»*? overleed mijn geliefde Echtgenoot EGIDIUS STEPUANUS HEYNINCX, Mzn., in den ouderdom van 34 jaren. »„„,„„. „„ Wed. E. S. HEVNINCX, Mzn. AMSTEaoAM, 26 JunÜ 1848. PHLIPPEAÜ. 1i.f_,48v./Mé!? ovcrlccd' m den ÖJderdom van 60 jaren, iïïïjn~g_. MARIA KREEFFT W\"'\"ELMUS PAUCK, Weduwn. van JOHANNA AMSTERDAM, 3(l'Junij \\BiB. C' PADCK' Strekkende deze Kennisgeving voor Vrienden en Bekenden zoo binnen ais ovnten deze Stad. n.uJtA% 'i!Cde\" over|ee-~\"in den ouderd(m7van circaTfi laren , mijne e_. . !;ch!«enuol BARTINA BRUNJES, diep betreurd door Mij en mijne «enigste Dochler. j D DIETg J __*J^TRRnAM. den 2dcn Julij 1843. _(!!liS'r'lullfln overleed in den ouderdom van 74 jaren eu 3 maanden vol !_. Ech*.Tere«I'ieteg >'an ruim 53 Jar«. na een langdurig en smart\"oi  lijden, mijne geliefde Echtgenoote JEANE JACQUELINE MVRCUANT Niedwedki» 1 Juig 1848. T. BOUMAN. Lenige en algemeene kennisgeving. (9452) M r.MEERBURG, Ecblgenoote en fannHo , bedanken Wïeïe voor de vele blijken van deelneming, bij gelegenheid van hun Huwelijk ondervonden.\nL. R. BISCHOFFSHEIM, daartoe gemagtigd door de P.ank van België, berigt, dal de COUPONS der Certificaten van 2A pCt. Schuld, uitgegeten door gezegde Banken verschenen I°. Julij 11., zullen betaald worden bij dc Associatie Cassa, die van Ers. 25 met/ H.52. » n « 12.V i> » 5.7. » » » l\\ » » 1.15. (9483) OP II .OEN zijn irTlegenwoordiglicid van Heeren Commissarissen , van dc GELDLEEKISG door dc Ondergeteekeuden op den Uien Julij 1839 aangegaan, UITGELOOT, TIEN AANDEELEN, genummerd: »«,!?, .8, S_ , «O, 49, 50, 94, 90 en 9« , welke AANDEELEN tegen intrekking zullen betaald worden van af den den lsten Julij aanstaande , ten Kanlorc van dc Heeren Kassiers 1)1 GAZAR , FRANKEN & C . , met en benevens de van deze Geldleening alsdan verschenen  COUPONS, gelijk mede bet niet ter intrekking aangeboden AA_OEEL N . 13 , uitgeloot den 29sten Junij 1847. AMSTEimAM, 28 Junij 1848. (9334) gILLVA)^ VLISSINGEN _ DtDOR VAN HEEL. _._,._.__ et postuur der Oefenschool ZrTe a.7RMKI!':STEUS c\" RWEEKELI_C_X, opgerigt door de Afdeeling Amsterdam van liet Ned. Onderttyzers-GenooUchap, öerigt den belanghebbenden, dat de GELEGENHEID tot DEELNEMING aan den 4a.» LEERCURSUS, welke met I°. Augustus aanslaande zal aanvangen  , tot hall Julij Geoi>(_d is, ten Huize van den Tweeden Ondergeteekende,  op don N. Z. Voorburgwal bij de Dirk van Hasseltsteeg. Namens hel Bestuur der Oefenschool voornoemd, . . ACOUOY , Voorzitter. (915 . A. VOS , lste Secretaris. (9503) Dc ONDERGETEEKENDEN hebben de eer aan alle belanghebbenden  mede te deelen , dat de Heer C. DE GRAAF , ten gevolge van een Arrest op 2 Junij 11., dnor den Uoogen Raad der Nederlanden gewezen  , is Gehandhaafd als Boekhouder van — en mitsdien in het beheer over het Brikschip PALLAS, zoodat daarmede vervalt de door hen geplaatste Annonce, in het Handelsblad van 15 Januarij 1848. De Medtree.ders der Pallas, Amsterdam, i». STROBEL. 1 Jul'l 1848- D. . . MIDDELBEEK. (9191) G. A. SCHRÖDER, A. W. ABRAHAMSZ eu B. BAKKER Wz Makelaars, zullen , als last hebbende van hunne Principalen op Maandag den lOden Julij 1848, in de Nieuwe Stads-Herberg, aan het IJ teAm_«_^;J r_ÏÏEÏÏ:___ CXtra ordinair welbezeild Gekoperd Tweedeks IREAATSCHIP I KII'RL.CEN SOPHIA, varende onder Ne*derlandsche  Vlag en gevoerd door Kapitein 11. K. HILLERS; groot volgens  Meelbrief 769 Tonnen of 406 Lasten. Breeder volgens Inventaris. Nog zullen geveild worden: VIER AANDEELEN in dc 6T00.U--SLEEPCOOT-MAATSCHAPPIJ  aan het Nieuwe Diep. lemand nader onderrigt begeerende spreke met bovengemelde Makelaars, of met D'ARNAUD _ C., Kargadoor.. M.lf847) D' DÉ VRIEND, J. FÊÏJÈ7P. SUBIESE, A. TALL en J. A. VAN MINDEN, Makelaars, zullen op Maandag den lOden Julij 1848, in bet van ouds O. Z. Heeren Logement, door den Notaris A. TALI,. presenteren  te Verkoopen: N . 1. Een Kapitaal KOOPMANS WINK.EL\"UIS,  ACHTERUEIS met BOVEN- en BENEDENWONINGEN en _RVLI\\ , op de St. Anthonies-lireestiant bij de Hoogstraat, N° 3719.— w___£en dil° \"UIS, ACHTERHUIS , BOVEN- een BENEDENivo.  7.-, Cn.„ VE' on dc an«e llontgracbt bij den Zwanenburgwal , N . 42/3. — N°.3. Een ditoPAKHL'IS met BOYENWONING en ERVE , __•■_;«'_n.S__l'l_Ü dc L«id'scl.egracht, N°. 6773. - Ne. 4. Een dito WIi.KLLHLIS, met BOVEN- en BENEDENWONING en ERVE, op Rcglboomsloot, hoek Ridder-Dwarsstraat, N°. 3346. — Allen te bezigtigen  des Maandags en Woensdags van 12 tot 2 ure. - Breeder bij Bil letten omschreven. J^Vji^tmnlV J7V^AT. 1). K. KOOPMAN, J. 11. ROE_.___'./  ,;?.?.°'!,„ °' n' SCIIALLIG, Makelaars, zullen o|, Maandag den IVdenJulij 1848, ten overstaan van de Notarissen M . COMME-1 V ™' '\" hCt voorma!iS Oudezijds Heeren Logement, des Avond, ten Half Ze. ure, doen Verkoopen : Een exlra Kapitaal, Hecht, Sterk en proper betimmerd KOOP..IANSUEIS, TON en ERVE, staande en gelegen op dc Keizersgracht, tusschen de Harten- en Wolvenstralen,  Wijk 39, N°. 1511 , Sectie E., N» 3915; breeder bij Billenen omsctircven. le bezigtigen Dingsdags en Donderdags met ecu Toegang-Billet , door eenen der gemelde Makelaars ondertcekend. De Bewijzen van Eigendom en de Veilconditicn zullen vier dagen vóór en op den Verkoopdag voor een ieder ler bezigtiging liggen, ten Kantore van de Notariwen Mn. COMMELIN en WEYLAND, op de Keizersgracl.l bij de Wolvensiraat. (9463) Dc Makelaars MONTAUBAITvAfrswYNDREGHT' en VAN DAM, te Rotterdam, al 3 last hebbende van hunne Meesters, zijn van meening op Woensdag den I2den Julij 1848, des middags ten 12 ure, in de Zaal op den hoek der Sclieepmakershavcn en Bierstraat. Wijk 1, N . 499, le 1 veilen: Eene partij IHE9IELSCU. HOUTWAREN, bestaande in Eiken Balken, Greenen en Linden Platen en Deden, Pijp- en andere ■ Duigen. Liggende achter den Houtzaagmolen vau den Heer L. KLEIN, aan den Hoogen Zeedijk, en in bet Pand genaamd de Nieuwe Zoutkcet, t nabij de Planlagie. (9495) Men vraagt tegen primo Augustus e. k., ol liefst dadelijk in een ■ APOTHEEK te Amsterdam , een LEERLING, tegen een billijk Salaris, ' welke reeds eenige Kundigheden van het Vak bezit, en hiervan, alsmede van goed gedrag, de noodige bewijzen kan produceren. Adres Brieven 5 Franco onder Lelt. W. bij dc Kanloor-BockvciKoopers VAN MEURS W COMP, in de Beurssteeg voor de Trappen.\nU/. VERKOOPING VAN BLOEMEN. _[____£ B' D\" BEETS \"' °P VriJdaK 7 Julij e. k. ,'s morgens ten SgQ£jJßj|ll ure> 'n 'iet Vcrkoophuis de Zwaan, op den Nieuwendijk bij de Kolksteeg alhier, verkoopen eene schoone Verzameling van bloeijende en andere meest KAAPSCHE EN NIEE .. -HOLLANDSCHE r, PI .ACIIT-BLOEIÏBGEWASSEN , welke zich door keur vau 60orten en schoonheid van Bloemen bijzonder onderscheiden. Alles op Woensdag en Donderdag . 5 en fi Julij , aldaar te zijn. (9486) ' (9482) On demande a des conditions assez avantageuses une BOA'XL, de la religion Calolique. On est prié de s'adresser sous I'intiale L. chez Mad. Veuve WOLFF, Leprozengracht chez le Muidcrplein N°. 8. BOEHOKUKKEKS-GEZELLEN. Op eene Kleine, doch Keurige DRUKKERIJ, le LEEUWARDEN, wordt ten spoedigste gevraagd: Een Fatsoenlijke KNECHT, goed bekend met het Zetten van S^fO ÜTllA'__\"en  de Bewerking eener Engelsche Pers. Men adressere zich in Persoon of met Franco Brieven, bij den Boekdrukker en Boekverkooper V. MEURSINGE, le LEEUWARDEN; of met Franco Brieven, gemerkt'M., bij den Boekverkooper L. VAN BAKKENES, te Amsterdam; met opgave 1 bij wien men heeft gewerkt. 19500) (9496) Een JIONCIïIENSCÏï , (Duitschcr van geboorte) verscheidene jaren op een voornaam Commissionairs Kantoor in Koloniale Waren Werk-1  zaam, zag zich gaarne geplaatst als REIZIGER in' genoemd Vak ; hij is ook wel genegen om tegen Provisie te reizen, vooral in Oost-Vriesland,  Wcstphalen en den Beneden Rijn, uit hoofde hij aldaar vele con:  ueclie.-. heeft, en kan van zijn Gedrag en Capaciteiten de voldoendste bewijzen  producceren. Adres met Franco Brieven, onder de Lett. A. 8., bij de Kantoor-Boekverkoopers VAN MEURS en COMP., in de Beurssteeg voor de Trappen. . . (9493) Men vraagt zoo spoedig mogelijk iv eene voorname Stad van Zuid-Holland : Eene WINKEL*»OCHTEK, voor de Banketbakkers-Affaire, de Fransche taal grondig verstaande, zullende zij bet eerst in ; aanmerking komen, die de noodige kennis van bovengenoemde betrekking bezitten. Adres Franco, onder Lett. 0., bij den Bockb. 11. A. ZWEERS, . Kalverstraat tusschen de Osjessluis eu Olieslagerssteeg, N°. 168, te Amst. Eerstdaags zal B, S. INAYLER zich naar ENGELAND begeven, en 2 of 3 Weken vertoeven; zoo lemand iets bijzonders aldaar waar te nemen heeft (onverschillig in welk gedeelte des Lands) zal hij trachten (tegen eene billijke Belooning) de belangen  zijner Lastgevers te beharligeu. Ongefrankevrdc Brieven worden (MeefM^kjgeu-eigerd. (9487) (8490) ITeden komt van de Pers bg P. N. VAN KASPEÜ, te Amsterdam: Staatkundige Opmerkingen van Olivarius. , 14c. Stukje. Prijs 25 Cenls. Inhoudende: XLII. Les van den Apostel Paulus. XLIII. De Hoogleeraar Tborbecke en de Heer Proudbou, over het Kiesstelsel. XLIV. Dc taak der Justitie in deze en in vroegere dagen. XLV. Ministeriele zei. tandigheid. XLVI. Lessen uit Frankrijk. XLVII. Maat m alles. XLVIII. De toekomst moet niet te zeer gebonden  zijn. XLIX. Geen diplomatie meer. L. Het Handelsblad over het Ontwerp ygn Grondwet. \n(Ö506) Dij HOOGKAMER COMP., N. Z. Voorburgwal over de I_euvrstraat, N\". 153, is heden van de pers gekomen en alom verkrijgbaar gesteld: I-ENE STEM UIT PELLA. Door H. P. SCHOLTE. INHOUD: De Voorbereiding. — Dc Vestiging. — Beüuit.— Bijlagen.— '; n_fwce Kaartjes. Prijs 50 Centen. (9472) Bij W. P. VAN STOCKUjff, Boekverkooper te .Gravenhage, is van de Pers gekomenen verder alom verkrrjebaar gesteld: HET Ox.TSLAG vaffX D. KHI 'S EMAN als Directeur Generaal ran fuianlien in Nedcrlandsch-lndie, nader toegelicht door 1. C. BAUD, Ex-Minister van Koloniën .....' i ƒ1.60 Mn. G. GROEN VAN PRINSTERER. Aan G. Graaf SCHIMMELPENNINGK,  Minister van Staat, enz. Over de Vrijheid van Onderwijs.  3de Stukje a ƒ0.40 ELORA CAMPBELL. Een Geschenk voor NEERLANDS DOCIITEREN  , door den Vertaler van Rosa's Dijden, met een Plaatje a ƒ0.60 In Carton f 0.80, per Dozijn zonder Plaatje a ƒ 0.40. Rotterdam en Yaruiouth. Het Stoomschip NOK FOLK, Kapt. GEO. OLIVER, vertrekt met PASSAGIERS, GOEDEREN en VEE, naar Yarmouth, Donderdag den 6den Julij 1848, des Middags. Adres bij THOs. BROWNE & ZOON en bij R. S. JOHNSON. (9455) Neder- en Midden-Riju Stoomboot-Maatschappij, gevestigd te Dusseldorp. Dagelijksche Dienst tusschen Manheim, Mainz, Coblenz, Bonn, Keulen en Dusseldorp. in verband met de driemaal 's Weeksche Vaart, van DcsSELDORr langs Armieh naar Rotteroam en Vice Versa. AFVAART: Van Rotterdam naar Arnhem , 's Morgens ten 64- ure. Van Arnhem naar Emmcrick en Dusseldorp, 's Namiddags ten 3i Ure. Maandag, Woensdag en Zaturdag. ■Van Dusseldorp naar Arnhem 's Nachts ten 12 Ure. Maandag, Donderdag en Zaturdag. Van Arnhem naar Rotterdam, 's Morgens ten 9 Ure. Zondag, Dingsdag en Vrijdag. Deze Stoombootdienst is in verbinding met de Stoomschepen der General Steam Navigativn Compamj, van Londen en met de Amsterdamsche Hamburgsche  Stoomscheepvaart-Maatschappij naar Hamburg, alsmede met dc Badcnsche Spoorwegen van Mannheim naar Heidtlberg, Carlsruhe, Baden-Baden, Kchl, Straatsburg, Freiburg en Bazel, werwaarts de plaatsen bij de rcspcclive Agentcu verkregen kunnen worden. (9451) Nadere Inlichtingen en Billetten te bekomen bij Amsterdam , Julij 1848. lï. A. SANDER, Agent, BotermarkuNjJJr——-— Sm&&Z=Z7^ DE ONOERGETEEKENOE, Logementhouder  te Vreeland, verwittigt liet Geëerde Publiek, ___sS__2___J_id3t, gedurende het ZOMER-SAIZOEN, de Wagen d.e les Morgens te Soestmik aankomt, dagelijks zal doorloopen tot Amermoort toe, en mede dagelijks van daar, des Avonds ten 7 Ure, teruggaan, op den laatsten Trein, die ten 10 Ure 47 Min. te Amsïe«m« o™,l-Rij gunstig Weer znllen gereed zijn Openc TENT»»—___S, om het schoouc Gooiland en dc uitmuntende Koornvelden te beter to kunnen bezigtigen. \u0084... _„ De Wagens zullen aankomen en afrijden bij den \"eer VAN DE BROEK, in de Zwaan te Amersfoort. ___—_-' \"-«»«» (9478) Algemeene Postwageu-Onderneming. \" (9257) VAN GEWD f LOOS. Met I°. Julij 1848, zal bij de dienst dezer Onderneming van _n__rdoi» naar Antwerpen over 's Hage en Vice Versa het traject tusschen Rotterdam  en den Moerdijk en terug, worden algelegd per Stoomboot der DORDRECHTSCHE MAATSCHAPPIJ, en zulks lot 14 November aanstaande 1 waardoor evenwel geene Verandering in de Uren van Vertrek en Aankomst ontstaat, blijvende deze , aan de verschillende Kantoren op dien ves ' bepaald als vóór dien dalurn. b' I Te gdijker tijd zal eene Nieuwe Dienst .orden aangevangen tusschen ; SGravenhage en Antwerpen Van eerstgenoemde stad per Spoorlrdn van 10 ure 32 min.; van Rotterdam per Stoomboot ten 111 opuorlrel?7, en van den Moerdijk ner Diligence over Bredald. L * y°orm^ ■te Antwerpen aan . komen. \"\"' 0m des a»oQds vo»r 10 '-\"-e i Door welke middelen de Ondcrnemin» ;„ .... I prijzen voor Reizigers en Goederen IL ™ ï?1*1* '* *_ \"\" \u0084 '■ doen ondergaan. ' ' eene aanzien'ijke vermindering ie ; Te AMSTERDAM, de Ilr M !_■»_,_, . t__ '6i Ure des Morgens : Naar n, l1* DE&^LST, £»•__.. ,op da» Dam. 2 S „ \" Utrecht, Gorinchem, 's Bosch, Breda, Bergen'9l  » .. \u0084 °P-oom en Antwerpen. „ . Naar Utrecht, Gorinchem ,'s Bosch en Breda van *aar des ochtends vroeg naar Antwerpen, s Bosch .41 » Namiddags- k\". nf \"mP\"Z*°°T Ni.'megen, Emmericl. en ge,  o». i\\aar ntreeht, Arnhem, i.nK+.' „.,„_., , \u0084 i heel Duitschünd , alsmede naar Amersfoort, Zwolle, <Ri « i Groningen, Leeuwarden, enz. NB* » des A.vonus. Naar uhaarlem, 's Hage, Dd It Rotterdam, Dordt, I Breda en Antwerpen, geheel België en FranV-\""}