{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846109/d33635b939b572d2a640bce7e88ee349", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "» .\nden Mächte im Verständniss- ihrer Jateress.n und im Geist abgegebener Erklärungen sich vereinige«?— Offenbar bloß tan«, daß sie j.dem Scparatehrg i;e entsagend, die italie nische Sache der österreichische« gegenüber auf billige Weise zu vertreten unternehmen- Hier aber scheint uns nur Eines thunlich. Man kann von Oesterreich für die Lombarde« die freie-stcn Institutionen, die vollkommenste Unabhängigkeit der Ver waltung, unmöglich aber die Ablösung im politischen Sinne verlangen. Man wird am Ende wohl den Bestand der Nhatsache hier in dieser Frage so ehren muss-m, wie man eS ta andern gethan, wenn man von abenteuerlichen Projekten sich loSzuwmden und den Frieden -in Europa so wie die eigene Sicherheit zu gründen entschlossn ist Oder könnte wirklich der österreichischen Regierung d-r Borschlag gemacht wer den, siesolle eine durch alte Beträge ihr gehörige Provinz tn dem Augenblicke aufgeben, wo durch die Tapferkeit ihrer Truppen der entschiedene Sieg errungen ist? — Eine Krage. Wird bei den Herrn Deputaten, die vom Staat besol dete Ticnstcsstel.cn annchmkn, nicht eine Erneuerung der Wahl veranlaßt wcrdcn?\nES ist eine bekannte Sacke, daß die Wahlmänner wohl in den meisten Wahlbezirken ihr Hauptaugenmerk darauf ge richtet haben, daß die Männer, welchen sie als Vertretern im Reichstage ihre Stimmen gaben, in einer unabhängigen Stellung sich befinden; daher kam et, daß so manchem Be amten, der als Kandidat auftrat, eben feine Beamtenschaft hinderlich war; die Wahlmänner trauten ihm die, allerdings ein Haupierfviderniß eines Deputieren bildende Unbefan genheit nicht zu. — Wenn nun bei Beamten imAllgemeinen diese« Bedenken eintritt, so muß es natürlich bei solchen Be amten um so gewichtiger hervortreten, Hie ihre Anstellung einem noch bestehenden Ministerium verdanken, und es be-daif w»!>l keiner Erörterung, daß ein Minister durch Verlei hung von, m t Gehalten verbundenen Dienstplätzen an De putate , möglicherweise sich einen Anhang in der Kammer bilden könne. Die in Frankreich, England u. s. w. in Kraft bestehende Bestimmung, daß Deputirte, die StaatSbebienstun-gen. annehmen, sich einer neuen Wahl zu unterziehen haben, ist daher eine sehr freisinnige, zur Sicherung der wahren Volksvertretung unerläßliche Anordnung. Es findet sich diese Bestimmung in dem, im Juni d. I. erschienenen Enüvurfe ein r Wahlordnung nicht; die Feststellung einer definitiven Wohlordnung ist dem constituirenden Reichstage vorbehalten. Wir brhauplen nun, daß e» von größter Wchtigkeit, ja daß die Versammlung es den Committnten unbedingt schuldig fei, daß 5cr oben berührte Grundsaß unverweilt aufgestellt und zur Geltung gebracht werde, weil, wenn je die Vertrauens-wü«di^k«il ter Deputiceen bei einer B rÄmmlung von W er tigkeit war, sie eS um so mehr bei- unserer ersten Reichsver-amn.lunq sen muß, die da» StaatSgrundgesetz, die Basis, „Wcnn sich die Journalisten nicht jeder Aeußerung des Bs'falle oder Misfillen« enthaUea, so muß ich die Tribune räum n lass.n\" — sprach der Präsident. Kaiser Jo'eph verließ den Saal, und wendete sich zur Stra ße hinab, er ginz lanzsam über die Hauptstraße der Stadt, wie ein Fremder, derzum ersten Male in die Residenz kommt. Er mochte sie wrhl sehr verändert finden. Die Leute aber kümmerten sich wenig um ihn, keim r kannte ihn, und man wunderte sich nicht einmal über den seltsamm Auszug. Man glaubte viel leicht, rr ist eingal'jischerDeputirtcr. Al« er die Literatur auf kleine» Wägelchen vorbeifahren sah, so verzog sich seine Miene ein klein wenig, er ging hin und kaufte sich ein Blatt, indem er in die Tasche griff und einige alt« Zo'ephkreuzer herauszog. Er la« daS Blatt durch von Anfang bis Ende, nnd bann zerriß er c«, und sprach: „Ist da« die Freiheit? ich hätte derlei Volk in den Narrenthurm gesendet oder— in meine Trivialschulrnl\"—Da hast du Geld! Ich taufe dir deinen ganzen Vorrath ab!\" »Kaiser Jostf hatte wenigBegiff von unsern Schnellpressen. »Du begleitest mich dafür und verkaufst kein Stuck mehr!\" — „Ein kurioftr Herr, wird ein Englän der sein,\" dachte sich der Verkäufer, und gab ihm einen hal ben Guldenzeltel auf feinen Thaler zurück. „Ist da« Euer Geld? Um E ottcswillen ist denn mein Oesterreich ein bankrotter Kaufmann g<worden, der sich selbst in ten Schuldenthurm sehn mkstel Er g ng wenig weiter, da kam er an eine Straßenecke und las ein Plakat. Zornergrimmt über derlei Freiheit riß «r eS herab. Es war ein gemein.« Pasquill auf die Juden. Alsogleich versommrlle sich eine Masse Volk« um ihn herum und Einer eilte auf ihn zu: .Da« ist ein Jud,\" rief er und Packte ihn. „Deshalb reißt er da« Placat herab.\" „Und ein Republikaner obendrein,\" schrie ein Anderer. „Er schaut grad so au«, wie ein römischer Republikaner, wie ein Jaeobiner a«S Julius Läsar seinerzeit!\" V»r Schwärm wurde im««« grH«r, «ch fvttgeiisftn\n, . < ««« den Grundpfeiler uiiserer kinMen Meft^cke berathen und beschließen soll. ^ ^ ' » Wie^wir höre», ist Kr ^<er D Sprache gMachch Ge genstand schon wiederho^tt in den hiesigen Blättern angeregt worden; unbegreiflicher««!?» ist» im Reichstage noch kein/ Stimme laut geworden die im glichen Sinne gesprochen hätte, am allerunerklärlichsten ist e« un« aber, daß nicht eben jene Deputirte», die mit Staatsanstellungen betraut wurden, selbst den Anstoß zur Erneuerung ihrer Wahl ge geben haben. Nachdem diese Herren sich fortan al« Haupt-träger aller freisinnige» Ideen voranstellen, so wäre e« nach unserem untergeordneten Ermessen an ihneit gewesen, auch in diesem, zufällig ihre eigenen Personen betreffenden Punkte, konsequent zu bleiben, und auf die Aufstellung und Gel-tendmachung de« obigen Grundsätze« nach Kräften hinzuwir ken , weil sonst leicht hie und da die ungezogen« Vermu thung rege «erden könnte, daß da« liebe Ich Hie Tränz-marke ihrer Freisinnigkeit bilde. Ein Nb»n«ent der „treffe.\" Oesterreich und Deutschland. Vom Kriegsschauplatze. Heute find direkte Nachrichten bi« 7. d. M. au« Mai land eingetroffen. Binnen wenige» Tagen wird der Posten -lauf wieder gänzlich geregelt sein. Der F. M. Graf Ra-detzky hat vor der Hand den Belagerungszustand aufrecht erhalten, und vereinigt die Civil- und Militärgewalt. AlS der Erzdischof Romili zitternd vor dem tapfer» Marschall er schien, verwies er ihm mit ernsten Worte» sei» früheres Betragen und ermähnte ihn, daS Werk des Gotte« de« Frie dens besser zu erfüllen. Der erste Befehl d«S von seinen Soldaten vergötterten Marschall» war, daß er dem Podesta auftrug, all« den österreichischen Offizieren und Soldaten bei ihrem Abzüge zurückgebliebenen Habseligkeiten und Eigenthum, welches von der treulosen Mailänder Municipalität confi«-cirt worden war, alsogleich zu ersetzen. Schon nach einer Stunde war die verlangte Forderung geleistet. Um die eigene Feigheit zu bemänteln, ist jetzt der verhaßte Carl Albert der Abzugskanal alles Unwillens. Seine Soldaten haben übrigens ganz den Muth verloren.— AuS Padua wird vom 3. d. M. gemeldet, daß F. M. L. WeldenS ^fliegendes CorpS bei Bo logna alle Freischaaren zerstäubte. Sie fliehe« gegen ToS-kana. — Ueber Venedig nichts Neue«. Die Convention, welche Marsch»» Radetzk? mit der Stadt Mailand schloß!, lautet: t. Die Stadt wird geschont. 2. Der Feldmarschall wird, so viel dieß »o» ihm ab hänge; für da« Vergangene alle von der Billigkeit gebote ne» Rücksichtin. haben. Z. Die sardinische Armee geht, wie solche« mit den sar dinischen Generalen verabredet worden ist, in zwei Etappen-Märschen zurück. 4. Wer freiwillig die Stadt verlasfen will, kann dieß von derMenge, die heftig lärmte, und schrie, befand sich Kaiser Joseph in ziemlicher Verlegenheit. Er hätte gern sprechen wol len. denn erkennte daS Volk so gut harangulren, wie Einer, aber Niemand wollte ihn hören. Endlich gelangt« man an daS Liguorianerklostet, w» man ihn der Sicherheitswache übergab. Da saß nun der arme Kaiser Joseph uns mußte sich langweilen. Indessen war «« Nacht geworden. Draußen stand da« Volk und tobte , und pfiff und kreischte. Und ich stand neben ihm, denn ich hatte ihn begleitet. „WaS ist diese« schreckliche Getöse draußen ?\" „Die Wiener bringen Jhnm »ine Katzenmusik, Ew. Majestät: „Wie heißt diese« Haa», wo man mich gefangen setzte?\" „E« ist da« ehemalige Liguorianerklost.r, auS dem man die Jesuiten fortjagte.\" „Also da sitze ich gefangen, da ich der Erste war. der den Kampf auf Leben und Tod gegen sie eröffnet habe!\" „Ja, Eu. Majestät, da« Weltgesch ck hat Witz «nd Laune. Sie müssen nun schon Geduld habe«, bis Sie er-löstwerden.\" „Ader vorhin nannten sie mich schwarzgelb, und jetzt bin ich ihntn ein Republikaner.\" „DaS souv»äune Volk hat auch sei« Laune, Eu. Majestät' Kaum hatte ich diese Wort« gesprochen , so drang ein gel lender Pfiff, viel starker als alle, die ich bisher gehört hatte, an mein Ohr. Ich erwachte. Der Morgen dämmerte, Kai ser Joseph saß ruhig auf seinem Pferd« oben und sah wie lä chelnd und spottend aus mich herab. Kein Mensch war noch auf der Straß». Nur ein keines Wägelchen zog langsam an der Statue vorbei, und neben ihm ging gähnend ein Mann, der «S führte. Ich aber raffte mich auf und sah noch ein mal zur Statue hinauf. Jetzt sah ich, daß e« »in — Som-mernachtS-Traum gewesen. Die Minister «nd ihre Srgaue. All« Symptome deuten darauf hin, daß unsere kritischen Bemerkungen über die Stelling de« Ministerium«, gegenüber\nH«! ... \"«6' Lber-WkD,ka«U» morgen Abend« um 8UhrH»geh!«h^. thi^ -' 5. Oer Keldmarschall Mrd jedoch UM .3, Uhr Morgen« Portaromana besetzen und um Mittag in der Gtabt^einjiZv-hen» und selbe in Besitz nehmen. 5 . 6. Der Transport aller Kranken und^Ni«O>Mn»tB«HrlGv gleichfalls während der beiden Marschtags. 7. Alle vorstehenden Bedingnisse sind „vqn ^Ar..WaUff stät d»m König von Sardinien anzuerkennen. 8. Se. Excellenz der Feldmarschall besteht auf der au genblicklichen Befreiung aller in Mailand gefangen gehalte nen österreichischen Generäle. Offiziere und Beamten. Se. Donato, den 5. August 1848. Paul Bossi, Podesta von Mailand. Der Generallieutenant Graf Sala«ro, Chef de« Generalstab««. Am 6. am S Uhr Vormittags ging b«m Feldmarschall in Sa« Donato folgende« Schreiben de« Podesta von Mai land zu: „Herr Marschalll Ich bitte Sie inständigst, den Ein marsch der k. k. Truppen in Mailand möglichst zu beschleu nigen , den» der Pöbel hat die Zeit» worin die Stadt ohne Truppen steht, benützt, und begeht aller j Arten Excesse, die man leicht auf die schlimmste Weis« z« deuten im Stande wäre. Ich habe die Ehre zu verflchern, daß mit Ausnahme dieser wtnigen Uebelhäter die Sadt ruhig ist, und sich an schickt, die kaiserlichen Truppen geziemend zu empfangen. Ich ersuch« E. E. dies« meine dringendste Bitte zu beherzigen und die Versicherung meiner tiefsten Hochachtung zu em pfangen Mailand» den 6. August 1843. P. Bossi, Podest» der Sadt Mailand. Nur eine Stunde später kam ein zweite« Schreiben fol genden Inhalts: Zu Folge desjenigea, da«! ich bi« Ehre hatte, Euer Ex cellenz diesen Morgen zu berichten, erneuere ich hiemit meine dringendste Bitte, damit ein Cavallerie-CorpS sich eiligst nach Mailand verfügen möchte, um daselbst die Ordnung aufrecht zu hal e», denn ich besorge nur all zu sehr, daß der Pöbel die Sfftntlichrn Cassen plündern dürfte. Euer Exellenz verzeihen. daß ich Sie abermal« belästige, allein die mir anvertraute Stadt, welche in dieser Zwischen zeit gänzlich machtlo« ist, würde dm Uebelthätern zum größ ten Nachtheile der gutgesinnt«« Bevölkerung überliefert bleiben. Ich bitte Euer Excellenz di« Versicherung »c. »c. Mailand den 6. August 1348. ' ttm 8 V, Uhr Früh. P. B o ssi ». p. Pobestä. In Mailand wurde auf die abziehenden Piemontefen und den König von den Einwohner» geschossen. Die meisten Ro-bili sind entflogen. d>n wichtigsten Staatsfragen, groß- Empfindlichkeiten hervor rufen. Die halbämtl'chen Organe greifen un« in ihrer ge wohnten Form (?) und mit maßloser Heftigkeit an, «nd haben für uns d«n etwa« polizeilich klingenden Ausdruck der „schlech ten Presse\" erfunden. Am meisten wird uns bi» anstän dige Haltung unseres Blatte« verübelt, und al« ein Beleg aristokratischer Tendenz vorgeworfrn. Äeiläufig ge sagt, klingt ««etwas beleidigend für da« Volk, daß der an ständige Ton «in ausschließendes Privilegium der Aristo kratie fei» soll, und daß die Sprache unserer Gegner di« geeig nete GeisteSnahrung für da« Volk bild«. Dieß möge jedoch Herr Jellinek mit dem Volke selbst ausmachen. Wir unserer SeitS sind über dies« AngriffSweis« durchaus, nicht erstaunt. Der Umsturz ist jetzt offiziell und die Anarchie bläht sich — auf den Riffen der Staatsgewalt. Diese Partei kann dahn recht wohl zu den ihr eigenthümlichen Waffen noch einige« Geräth« au« dem übernommene» Arsenal de« Polizeistaate» hinzufügen. Wir aber wolle« nicht umsonst die Luft her Freiheit» wenn auch nur für wenige Augenblicke geathmet habe». Wir beugen «»«vor keinem Götzen der Erde mehr, aw wenigsten vor den Tage«götzen.— Der Minister de« Innern und seine Freunde mögen sich übrigen« beruhigen. Wir sind nicht so boshaft, al« sie vorauszusetzen scheinen. Wir wolle» e« nicht al« Ironie bezeichnet wissen, wenn wir aufrichtig sagen, daß wir den Minister bedauern. Ja, Herr Minister, wir bedauern Sie; henn e« ist bitter, so zu steigen, w>° Sie stiegen; e« ist hitter den Weg gehen zu müssen, de» Sie wandeln; e« ist bitter, sehr bitter, mit der frisch«' Erinnerung an eine ehrenvolle Vergangenheit im Herze«, Abschied zu nehmen von der guten Meinung aller derjenigen, deren Urtheil sie einst hoch anschlugen. Aber bitterer a« MS Das ist e«, diese» Schmerz ausweinen zu müssen a« Hafner Brust, bitterer al« unsre leise Mah« nung, klingt da« laute Lob de« „Freimüthigen-, der österrei chischen Zeitung\" und der »Constitutio».\""}