{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014747/461c4b2a35e67fd4ef505b9283ceba83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">-' i' -U. . ^ - - ! ' . '' ! -. ' 5 '..7- - ? tt» » d M « ch »»g. , '»>-... iMlttMt«»»» v,ttin»M,i««g»>i zur «vber»ial - V«rvrb«u>»» VM,-?ö».L»t»d»r tS4S. ,<. > ..!.. ..-Der Absatz 9 d«r Verordnung vom 2S. Okt. 1343 setzt f«A»t -»i« W^» «z»ug«av»n «eg»»d»n vit» di«^ld^qtze pir »«tn «nd Lo»n«t»«ja »ach ce» »or Stufühc«^ der He,z»h-r»»A«g«l«k »«stand»»«» ,V«»»rv»u»K«n «t»d«r in' An»»«»» d»»»>\" 1,5-..!\nDiesemnach wird bekannt gemacht: . , ^ A. t.> De» Tarif für Wirth«. Buschenfchenkr und BranVt-»»t»v««schl^iK,r. i« soweit fie für den Kl»tn»«rschl«iß den Aufschlag zu entricht«» haben, beträgt: ! ». ,Za i»en,La»vg«richt4h»jirt«n vriI«», Slaus««, La«a, M«aa «np Schl»ap/rs : : .. ... .. >> ^ . »on d«m Eü»«r Wein für Wirth« 44 tr.s. M.; - z, »0« dem Eimer Wein für Buschensch«nker L2 kr. E M.; von dem Eimer Kleinw^in für Wirthe 22kr.K.M.; »on dem Eimev Sleiuwrin für B»sche»sch»l>f»r 11, kr. S. M.; . ^ ^ ^ ^ von dem Eimer Branntwein 2 fl. 13'/i'<r. E. »iefe Tarifsätze gründ«« sich aufdasGub«rntal?Sirc«sar« vom 12. Septtmber 1324 <Provinzial-Ges»tzsamml»»ng Band IIS. 713).- ^ d. In den übrigen Weinbau treibenden Bezirken Tirols : »op dem Etmer Wein.für Wirthe 53'/» kr. E. W.; von dem Eimer Wein für Buschenschenker 26^/, kr^ E. M» ; »on dem Eimer Kleinweiu, für Wirth« 26 Vs kr. E. M.; von dem Eimer Kieinweiu für B«sch«nscheKker 13'/zkr. C. W.; von dem Eimer, Branntwein 4 fl. 10 fr. E. M. Dies« Tarifsätze werdend in der Verordnung ' vo«1. Mai 1314fcflgesetzt (Provinzial-Gesetzsammlung Band 1 S.321). 0. In Vorarlberg wurde in der UmzeldSordnung vom Jahre 1763 für den Eimer Wein 9'/- kr. ,E. M. bestimmt. §. 2. Die bei Ileberschreitung der Ausschlagslinie entrich tet«« Gebühren für Wein und Branntwein - werden, bei der Ausfuhr in das ÄitSland und in die andern österreichisch«« Provinzen zurückvergütet. . . Zu diesem Ende hat: a. Jeder Fuhrmann, welcher Getränk« über di« Aufschlag-amter zu Kellmann. LaaS u. f. w. in das Ausland oder ein« andere österreichische Provinz führt, dieselben bei jenen Aem tern anzumelden, welche sodann die Gefäße unter Siegel le gen, und auf der Zablungsbollete die GefällSorgane dejeich-pen, denen auf der gewählten und einzuhaltenden Richtung die Komröllirung der Lädung obliegt. b. Die ange»neldete Ausfuhr über die Gränze hat binnen vier Wochen zu geschehen, was die Aemter auf der Bollete ersichtlich zu machen haben. , c. Die Aüstrittsbestätigung hat für dos Ausland von «i-nem k. k. Komerzial-Gränzzollamte, und bei den österreichi schen Pypvsnzen von dem Gefällsamte, das sich an der «Mränz« Hefinder, in syf«sn der ämtliche Verschluß unverletzt gefünden worden ist, zu geschehend ' . <i. Auf der Grundlage solcher bestätigten ZähtüngSbolleten wird das Ansuchen um Zurücksergülung des bezahltert Auf schlages bei der k. vereinten Äameral-Gefällen-Aerwaltüng gestellt, und von derselben die Anweisung erlassen. e. Wenn die ämtlich angelegtcn Siegel verletzt gefunden werden, so findet ein Rückersätz des Aufschlages nicht statt, wenn auch die Getränkesmenge mit der Bollete übereiitstim-' mend wäre. Der Führmann kann'sich jedoch, wenn durch Zufall ein Siegel verletzt wird oder zu Grunde geht, den in dieser Beziehung für das Zollgefäll kundgemachten V orschriflen onterzithen> wo dann bri zureichender Rechtfertigung dieSuf-schlagsgebühr zurückgestellt wird. Z. I. Der vom Auslande oder aus den übrigen österreichi sch^ Provinzen nach Tirol und Vorarlberg eingeführte Wein «nlrichtet den Aufschlag mit Einem Gulden dreizehn Kreuzer, »ind her Branntwein mit vier Gulden für den Eimer. S. 4i Die in frühern Verordnungen über den Tarif festge setzten Verfallstrafen werden nicht mehr in Anwe«dunK ge brächt, sondern gegen die Uebertretüngen nach dem bestehen» Ven Gefälls-Strafg-setze gehandelt. ' §. ö. Die k. k. vereinte Kameral-Gefällen-Verwaltung wird die Einhebüng dieses GefälleS durch ihre Organe besorgen. Es känn dieser Aufschlag für den Kleinverschleiß zur möglich sten Erleichterung auch im Abfindungswege entrichtet werten. §. 6. ES wird aufmerksam gemacht, daß nach S.7 der Gu-derniäl-Verordnung vom 25. Oktober 1343 die Wein- und Brannlweinvorräthe für den Aufschlag auch von jenen Besi tzern zur Besteuerung namhaft zu machen sind, welche dieses Gelränk über Kollmann eingeführt haben, obgleich sie sich inner der zweiten Linir, nämlich der Aemter Mauls und Wühlbach befinden, da dieser Bezirk nur für die selbst erzeug-^ Kleinverschleiß ausgenommen) steuerfrei ist. ». ?. Da» Ausschlag««nt an der Thöll wirb nach LaaS »er?\nMs l«sl» d» »ie «Ma««lt»r i» ThöS gel«»,,»«» G,. g«!»»»» ßch Olw» Vevü«tßch»i>u»g h,», »K. tt-D« in «lordtteat m»b (HU». LSi »i«»r ip» Iah«) fad«izjrt« ua. ^ D»r ct.. t. v«ei»t«« Camera ist »< überlass»», di« A«mt«r. «0 fi« di«t,lh«» Wr nyth«e»d2 d«q,it h^sep«uffchta»A>Hrq? itHgehoi«^ »»d vom.jn vnd au«t»ärtigen Wein» »»V Branntweiye e»t« richtet werden z . . > ' K. 10..,B«i Ginfuhr des sogenannt«« Brann^wei^-H.^ <«^>trituS> soll bei zwei uyd zwanzig «rad Siehalt per Uuf-schlag vor» fünf. Milden zwanzig Kr»uj«r, unv dei vretßi-<Mrad Oehalt des Aufschlag von acht Guld«n von jedem Es-M»^-«»v!ich«»t j Dtes-Mcade.»erden nach dex Skala des B»aümS'schea BräometerS beurtheilt. . 1. , ^ ' S. 11. Für die im §. 7 und 3 der Kundmachung »om SS. Qkl. por^sschrjedenen Erklärung«? KP,r di» Vo«rHhe von nicht »ersteuertem Wein »std Brqyntwein wird der Termin auf he« 26. d. M. erweitert, bis wohin auch Nachträge einge stellt werden können. Die Unterlassung solcher Vorraths«r? kl«ru»ig«n, so wie unrichtige Angaben werden «ach den ana logen Bestimmungen des Gefälls-Straf-Gesetzes behandelt. Innsbruck, den 15. Nov. ILHL. -vom k. k. LandeSgubernium für Tirol und Vorarlberg. Veaz, Vize-Präsident. Kern, Gubernialrath.\n4 Konkurs. A ES sind eine Försterstell« der erste» Klasse mit dem Ge halte jährlicher 3W fl. C. M., dem Genusse einer freien Woh nung, des Deputates jährlicher 1V n. ö. Klafter harter Prü gel, oder weichen Scheiterhölze^ im Anschlagswerth« von 1ö fl. E. M-» «ineS Joches Garten und dreier Joch« WiesgrundeS, im Nnschlagswerth« von 15 fl. C. M.; dann eine Förster-st«ll«'der zweiten Klasse mit dem Gehalt« jährlicher 2VV fl. und den angegebenen Nebtnemoiumenten mit der Verpflich tung zpr Leistung einer im einjährigen Gehaltsbetrage binnen sechs ^Lochen nach dem Tage der Eidesablegung zu bestellen den Dte'nstkaution, und zwar die Erstere, mit welcher an öne-rqs«n Genüssen das Schreidpauschale jährlicher 3 fl. E. M. verbünden ist, zu Wotoka auf der Herrschaft Kuczurmare, uyl> df^Letztere mit dem onerosen Genusse eines Pferdeunter-häliungSpaüschalS jährlicher 74 fl. C. M. nebst 1V? Joch 'Wiesengrundes und jährlicher 2 A E. M. Schreidpauschale zu Georgiceni in der Kamcral-Herrschaft Kimpolung in Er ledigung gekommen. \" Zur Besetzung dieser beiden Dienstplätze, oder im Falle der Uebersetzung bereits im Dienste stehender FörsterzurBe-stellung der in anderen Standorten sich eröffnenden/mit lem Gehalt« von 200 oder 300 fl., und den sistemisirten Neben» emolumeliten dotirten KaNieralsörsterposten wird derKonkurS bis 1. Dez. l. I. ausgeschrieben. Die Bewerber hoben ihre Gesuche , in welchen sie ihr Le« benSaller, ihre Studien, di« Ausbildung im Forstfach«, die bisherige Dienstleistung und sonstige Verwendung, ihre Mo ralität, die Kenntniß der deutschen, moldauischen und einer . slavischen Sprache dokumenlirt nachzuweisen habcir, bis zum bezeichneten Konkuretermine durch ihre Vorgesetzten bei ter k. k. Kameral-VezirkS!Verwaltung in Czernowitz »u udtrrei-chen, und darin zugleich anzugeben, ob und in welchem Grad» sie mit einem hieriändigen Kameral-Forst-Wirthschafts- oder Salinenbeamten verwandt oder verschwägert sind. Lemberg, am 11. Okt. 1L43. Von der k. k. galizischen vereinten Kameral-Gefällen-Ver^ wältung.\n? Kundmachung. 2 Für die erledigte Stelle eines Kreisingenieurs und St»« ßen'Kommissärs in Schrvaz, womit ein Gehalt von jährli chen achthundert Gülden C. M. verbunden ist, wird hiemil her Konkurs ausgeschrieben. Die Bewerber um diese Stelle haben sich über ihre^Kennt» nisse im Baufach-, ihre bisherige Anstellung, ihren Charak ter und die Fertigkeit in den Landessprachen auszuweisen, und ihre Gesuche bis zum 31. Dez. 1843 durch ihre vorge setzte Behörde an die k. k. tirol. vorarlb. Landes-Vaudirektion zu überreichen. Innsbruck am ^3. Nos. 1843. B vm k. k. La nd es-G »b e rni u m für Tirol und Vorarlberg. Peter von Trojer, k. k. Gubernialkonzipist."}