{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/82b0e1d1b0043b68d1268b0ceb89a663", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l sssz Für den Kreuzer'Berein tO sind' m Comptoir dieser Zeitung folgende Beträge eingegangen:^ ^ ^ Hr. Hofrath v. Platthy, zur augenblicklichen Ver-theilung ............ » Andreas Straßer, alt Zahresbeytrag . . . » Z. K. Fottanek, k. k. Hof-Tecretär, als Zah resbeytrag Se. Excellenz Hr. Vice-Präsident Ritter v. Hauer H. Dr. Michael Lackner, ein für allemahl . . » Th. B^l, ei« für allemahl Fr. Anna Hoffinger, als Zahresbeytrag . . . Hr. Franz Gchleinz, detto . . . » Johann Schtwrteczka, bürgert. Damenkleider-und Miedermacher, halbjährig . . . . . . Fr. Landgräsinn von Fürstenberg, als Zahresbey-\nkr.\n10 — io — 1 — 2 — t — t — 2 — t — - 24\nS —\nGnmma EM.. SZ 24 Weitere Beträge s»wvhl fSr diese« Berei«, «ls auch für de« Hülfs-Verein »nd K^stki«der»A«f-fichts-Nerei« werde« d«rch Herr« Michael Edlen vo« Rambach, und zwar von S bis R H> Uhr Bor-\nkannt gewacht.\ns22z,j Bey Schaumburg und Comp. >z^ in Wien, Wollteile Nr. 775, der k. t. Briefpost gegenüber, ist so eben erschienen: Die Itsiieiikelie kMlie nach einer ganz neuen, leicht faßlichen durch eigene, sechzehnjährige Erfahrung erprobten Methode. Vorgetragen von IM Professor der zweiten Abtheilung der italienischen Sprach«, der Literatur und des GeschSftsstyls an der k. t. Universität zu Wien« Hte verbesserte und vermehrt« Auflag« Broschirt?fl. C/M. Der Verfasser (Herausgeber mehrerer sowohl in hiesigen altz auswärtigen Blättern mit Beifall anfgenommenen philologischen Merke) schmeichelt sich hier dem Public«» ein Buch in die Hand zu geben , welches dem beabsich tigten Zwecke, und d?m akgeineinen Wunsche feiner Schü ler entsprechen dürfte» unh glaubt Noch bemerken zn sol len , daß Klarheit und Bündigkeit den leitenden Grundsatz desselben bilden, und daß auch dießmahl kein» Kosten gescheut wurden, dasselbe in elegantem Gewinde erscheinen zu lassen, um so mehr als die erste Austage schon in wenigen Monathen vergriffen wurde. Für den inneren Werth Möge der Umstand sprechen, daß das vom Verfasser Gr. k. k. Majestät überreichte Umplar HjAMeiÄlbe» in die ««höchst» VrtVar»Niv»tVtye? aufzunehme» geruhten, und daß Geine Skcellenz der Oberste Kanzler Graf ». Znzagh,, die Widmung desselben annahmen.\n^2060^\nder große« BoMeile üverhaupt, welche die bei dem kaiserl. königl. privit. Großhandlungshause ^ ^ w nach einem ganz neuen Spielplan eröffnete\nwobei die schöne» und einträglichen\nl-z\nAnK.Beck's UniverMts-Buchhandlung in Wien, Bischofgasse Nr. «58, l'schen Stiftungshaufe, Eck vom Lichtensteg, ist zu haben: Städte «»d Mensche«.\nim von Ertl'\nErinnerungen in bunter Reihe von E. Spindler. Erster Theil. Stuttgart t848, geheftet 2 fl. 24 kr. Conv. Münze.\nRr. «8 und m Bade« bei Wien gewonnen werden, darbietet. Die sämmtlichen Ziehungen erfolgen bestimmt und unwiderruflich am nächstkommeude« Dieser neue Spielplau ist einfach und um so mehr Jedermann leicht verständlich, als die Ziehungs-Modalitäten ganz dieselben sind, wie bei den vor hergegangenen Lotterien deS gefertigten Großhandlungshauses. Statt der T 8 - bis sogenannten sicheren Gewinne der <Hratis-Lvse, welche bei den früheren Lotterien A bis Gulden absorbirten, ist diese Summe in so viele wirkliche» theils gezogene, theils Bor- und Nach-Treffer, welche durch die ganze Nteihe der bestehenden Lose laufen, vertheilt. Durch diese zweckmäßige Einrichtung wurde es möglich, dem eben so lebhast als allgemein ausgesprochenen Verlangen des geehrten spie lenden Publikums «achznkommen, un5 skrtt dieftnvjelenUansenden Gewinnsten von A st. W. W. demselben eine größere Anzahl von großen Treffern darzubieten, deren durch diesen neuen Spielplan werden, und zwar: von EAtzlHm A««« A««« A«««\nWimkzig\n! as««\nasv«\nA«««\nA«««\nll»««\nAll««\nA«««\nA«««\nSV««\nAA««\nA«««\nA«««\nRAG«\nA«««\nA«««\nA«««\n»«cxd\nÄV««d\nÄÄO«\nA«««\nA«««\nA«««\nA«««\nsodann Rebentreffer von fl »«« B«« s«« «s« ««« R»» —R»« Rt? L««u w Ausammen ÜS.8GO effeetive Treffer, nämlkch: thetlS AeDog theils uBdAaM-Tresser, im Betrage von einer halben\ndas ist Gulden. DaS LoS kostet ck fl. C. M. ^ Wer S> Lose kaust, erhält ein Silber verziertes Los unentgeldlich. Die Silber-Jose werden auch einzeln verkauft, «nd kosten, obgleich fie in S Ziehungen spielen, und jedes gezogene mindestens SV st. W. W. gewinnen muß, nur Ost. Gouv.Muuze das Stücke «. Ml. k. k. priv. Großhändler.\nAnkündigung Nr. 2970.\nl'i\nIm Verlage derk.k.Hof-u.priv. Kunst- und Musikalienhandlung Tobias Haslinger's Witwe «k Sohn ffnd neu erschienen:\nk. k. Hofball-Musik-Director, ^ ^ Tanz Signale! Schäfer« Quadrille. Walzer. ZI8\"'Werk. ZI 7^\" Wer?» Für das Pianoforte allein «kr. C. M.IFür das PioSofMe alleitz tSkr. E!W. (Alle üblichm anderm Arranairungm folge« in Kürze nach.) (Eigenthum der Verleger.)\nsZ528^\n5?och zwey Freuvenfeste\n^ «\nt-z\nV\nund »war\nFasching Montag und DinStag. Um vielseitig ausgesprochenen Wünschen entgegen zu kommen, fühlt sich die Direktion veranlaßt, trotz des bereits ange kündigten Schlußfestes, den Svsien-Bad»Taal noch an zwey Abenden dem geehrten Publikum zur Vergnügung »u eröff nen. Um aber zu gleicher Zeit ihren Dank str die in diesem Earnevale gespendete besondere Theilnahme und Aufmerksamkeit darzuthun, wird sie für diese zwey Abende dat großartige Arrangement wie beym Ungarische« Stationalbalte, welches im Verhältnisse nur einem kleinen Theile de< Publikums tu sehen möglich war, beybehalten, und es in voller Pracht. derley in keinem öffentlichen Saale noch gesehen worden, den Augen des geehrten großen Publikums vorzustellen. ^ ^ Eintritt R fl. 5.M. An der Eaffe R fl. BG kr. C.M. Omnibus fahren zu R«kr E.M. die Person auf den StephanSplatz oder znrück. Fr. Morawetz.\nl^Z486^\nw - > ch - « Fasching - Dinstag »-» M--, im« für die dürftigen Bewohner Schlesiens, von dem Saal-Eiqenchiinier Leopold Kremser am Währingerspitz, 'tfanfta'tct ist, wclchcr jiir die pachten tcndcn den qanzen Entr6e widiiiet, >i«d die Kosten auSEigenem bestreitet.\nqanzen ^ 20 kr. C. M. Anianq 7 Mr,\nHeute findet der v n\nNabenttciner große Garuevals - Schluß Fest Ball in den Sälen zum Sperl\ns t « t«.\nCarncvals Gchlntzfeyer im Odcou\nunter der Bezeichnung: Das Ddeon im schönsten Schmucke, °d» Die tanzmde Blummflor, am Kasching-Montag den «. März, in Verbindung mit einer Damen-Flora-Spende, bey theilweife neuer festlichen vecorirung unter Beybehaltung desselben Arrangement, und wo noch möglicher Verstärkung der Lichtmassen des bereits Statt gehabten einer besondern Theilnahme gewürdigten BallfesteS, betitelt:\n»io M«\n!l Statt finden wird. Der Eindruck des Anblicks dieses kolosalen Saales in feinem unabsehbaren Lichtschimmer, verbunden «it der Farbenpracht eines impos-ntea Bl«»enschmuckes wird «iner Her grvßartiDen seyn, und dürfte wohl in keiner der Großstädte Europas bisher in einem geschlossenen Raume erreicht wotden seyn. DaS Ganze wird nunmeHr Gin Lust , Licht nnd ÄKlumenmeer bilden, zumahl die holden KrühlingSkinder zu dem strahlenden Aleide deS fliehenden CarnevalS ein schmuckes Mosaikbild der Freude gewähren werden. Die Ballmusik steht unter der Leitung »es k. k. Hvfballmusik-Directors und Capellmeisters Herrn Zohann Strauß, welcher durch Aufführung seiner neuesten und beliebteste« «»«Positionen zur Erhöhung des Batlvergiiugens beytragen wird. Zn den Tan,pausen wird die Mnsik-«a»e«e des löblichen Znfantene - Regiment« Baron Hrabowsky, unter Lei tung ihres Capellmeisters Herrn Z. Hauser, die beliebtesten TanzpieeeN akffShren. Die Tänze «erden von den Heri^ Rabensteiner und Miberger arrangltt. ...... ^ ^ Eintrittskarten zu t fl. EM. sind in den bekannten Odeons-Billeten-Nerschle.ßorten zu haben. An der Lass sas Billet t fl. 20 kr. CM. Die gewöhnlichen Freykarten sind an diese« Tage ungültig. Cassa-Eröffnung um S UHra \" 9 Uhr, Ende Früh. Zufahrt durch die Zägerzeile. S«sa«S dnrch die große Fuhrmannsgasse.\nkostet das Anfang des Balles um\nHeute «nd Morgen außerordentliche MMitMll\nNach dem Carneval bis zur nächsten Winter-Saison gänzlich geschlossen."}