{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853237/6de7227df1ec90b38bb0ecdd6780a5a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nlj\n»u Grabe nehmen! Eine neue magyarisch formirte hochverdiente Armee des konstitutionellen Oester«!Weg getreten j« ftin. — Oerade, daß sie erst «ach de« « aber soll in den ungarischen Regenbogenfarben auf reich , sollte diese hier allein außer Krage gelassen, und ihre! Schlüsse der Debatte mit ihrer Erklärung hervortraten, zeige, Hut und Degenquaste, im magyarischen Kommandowort ^ Gefühle für Ehre und Pflicht gar nicht berücksichtigt »erde» daß sie auf die Debatte selbst keinerlei Einfluß hätten nehm«» magyarischen Schreibgeschäfte, in dem asiatischen Kleider-! müssen!? Jelachich. der ein Ultimatum über die Vereinigung ^ mit Trödeln und Schwürwerk. deu Geist der Disziplin der Kriegsministerien an die magyarischen Minister gestellt hat, Tapferkeit wieder finden, welche» die österreichische Armee kann in ihrem neuen Gesetzentwurf über das ungarische Heer Unterschied, in Italien so großartig bewährt hat; von die genügende Antwort und die unzweideutige Erklärung dar-iber die feldflüchtigen magyarischen Nationalgarde-Massen über finden, wohin daS Magyarenthum hinaus will.\n?Mt Tamss und überall nur negative Probe» gegeben Lang gediente Offiziere, die in den zu zwei Drittheilen Tlovak«», Deutschen, Kroate», Serben und Wallachen Se nden ungarischen Regimenter», bis heute ihren Pflichten ommen vorgestanden, den Dienst entsprechend versehe« n sollen mit oder »h»e ihren denualigen Gagenbezug, weitere Ausficht beseitiget werden, weil sie entweder für m Kossuth »ich: genügend magyarisch sprechen, oder gegen neue» ungarischen Staat nicht hinreichende Proben treuer nnung abgelegt Haien! Nach dem Gesetz Art. III. 1848 steht die Ernennung der Offizierscharge» H Beschränkung dem Kaiser und Könige zu; und es war be der a. h. Willensmeiiwng, die Ernennung der Subal-en, wie bei den übrigen Truppenkörpern der Armee, auch .glich der ungarischen, den Regiments - Proprietären dr a. h. Aufficht zu überlasse«. Nach dem neuesten Ge ntwurfe würde alle subalternen Offiziere der ungarische egsministtr, natürlich nur mit Rückficht auf den Magya-nuS, allein ernennen, und aus diesen erst könnte der König l soffiziere und Generale, auf Vorschlag und unter Gegen-nung desselben ungarischen Kriegsministers, ernennen, t der Kaiser und der König, sondern der ungarische Staat de fortan die militärischen Verdienste, welche vor dem Feinde Dienste des ungarischen Vaterlandes erworben wurden, hnenü Doch genug mit der Aufzählung der in diesem en Gesetzentwurfe des jetzigen ungarische» Reichstages ent haltenen Monarchie- und Dynastie - feindlichen Grundsätzen Tendenzen! Und war eS denn unter 400 Repräsentanten jener ober» Tafel der Prälaten und Magnaten Niemand, sich der Pflicht gegen den Thron und daS Grundgesetz der narchie erinnerte? Leider muß man es gestehen, daß kaum schwache Stimme sich erhob, um auf die pragmatische nktion hinzuweisen, und eine besondere ungarische Armee derselben unvereinbär zu erklären! Ihr Erfolg war Zi und der Beschluß gegen die Einheit der Monarchie und Armee! Kossuth. der das Blaue vom Himmel herab zu argumen ii unternehmen würde, wenn es gerade in seinen Kram zte, versicherte sogar die Errichtung — oder vielmehr die jikhaltung — einer nicht rein magyarischen Ar-e, sei direkt gegen daS Interesse der Dynastie selbst!! n sich Kossuth wohl unter der Dynastie denken mochte? Fragen wir zuletzt noch um daS Verhalten des ungari ii Kriegsministers, des langjährigen kaiserl. österreichischen iziers, Lszsr Mi'-SzsroS, so erfahren wir aus der Rede des präsentantcn Bezervdy, daß Meszsros sich schon bei Annahme Kriegsministeriums zur Errichtung einer natio en Armee verpflichtet habe?! Der KriegSmini selbst bekannte, er wolle ,, magyarischeSoldaten«; „Magyarisirung der ungarischen Armee«, r solle man ihm Zeit lassen. Durch die Errichtung der mo-m Nationalgarden auf ungarischem Fuße, welche aus dem setze nicht zu begründe» und daher, da sie etgentli zldaten find, durch den täuschenden Namen bloß der rfügung der Krone entzogen, und jener des ungarischen Mi eriumS allein vorbehalten werden sollte, hat Herr vo»M4s os wirklich bewiesen, daß es ihm mit der magyarischen Ar Ernst ist. Den „Schwalbe »schweif« (geistreich nte der ungarische Kriegsminister den österreichischen Kriegs-) in einen Atttla umwandeln, wäre, so meinte iselbe, leicht, aber noch nicht Alles; das, was nur die Zeit en könne, solle man nicht übereilen. Wenn die nach K. 21 Kriegsminister überlassene neue Militärgesetzgebung ins en treten werde, würden die ausländischen Offiziere ohnehin selbst fortgehen!! Das war in der Hauptsache die.Ver-hörMdigung für die Einheit der Armee; als aber der ze > tramagyariSmus auf der Separation der »ungarischen rmee\" beharrte, erklärteMeszaros am 19. August: »er ter ordn« sich dem Willen der Kammer; das sei ein istes Wort für ihn, denn damit habe er sein gegebenes ersprechen gebrochen (sie!) und das sei keine Klei-° zkeit für einen Soldaten!« Nun, dieser Meinung sind auch , und überlassen eS dein ehrenwerthen Kriegsminister, daß it seinen dermaligen Kriegskameraden auszumachen. Die sinnung, so wie daS Urtheil seiner früheren Kampfgenossen f diese Ministerial - Erklärung könnte» wir genau genug be chnen, wenn es heute überhaupt noch auf Individuen an -me! Wr aber schließen mit der Bemerkung, daß ein solches esetz, wie der ungarische Reichstag es beantragt, unmöglich m. Seine Majestät werden treue Räthe genug haben, die efahrdrohende der Sache redlich vorstellen! Der »reichische Kriegsminister, dem die eventuelle gesetzliche Hülfe l ungarischen Regimenter eine» namhafte» Zuwachs an Kraft r^iht, kann fich diese nicht entziehen lassen; und der öster liche Reichstag selbst darf, auf Grundlage der pragmati-t» Sanktion, nicht zugeben, daß aus den den allgemei-u Zwecken dienenden ungarischen Truppen eine der Monar-le nothwendig feindlich gegenüberstehende Armee gebildet \"dt. Hat ein Staat da« Recht, die Rüstungen fremder 'wten z» kontrollire», so tritt dieses Recht in erhöhtem ^aße dort «in, wo ei» Theil desselben Staats, auf die Auf-rderung nicht der Krone, sondern der Faktionäre, eine un-Haltnjßinäßige Truppenmacht aufstellen will, welche eine >dere Verwendung, als eben gegen den Gesammtstaat, nicht glich finden könnte! Und endlich die tapfere, um den Staat\neich ch d , k »uz, !mi> prk kw gch >is» 'a », v nz ech ch eM Rt, m n nl sch«' 'ga m taü! 5ek>> An W t z» i eii !eil m > ki » s irisl it ?al! er! :r e la>i ih!\n!ari\nir«\nUngro-SlavuS. »v» V. Sept?»eber. (Anfang halb II Uhr. Präs. Strohbach. Die Minister er-erscheinen erst um 12 Uhr.) Gleich bei Verlesung des Protokolls erhebt sich «in Streit in der Kammer, der die peinlichsten Gefühle in u»»s erregte, indem er der Würde der Kammer geradezu nahe tritt. Der Abg. Ubizki verlangt, daß die gestern von Hm ausgespro chene Anschuldigung des Abg. Stadion in das Protokoll auf genommen werde. Zhm schließt sich Bioland und K ud-l i ch an. Gegen das vom Präsidenten erhobene Bedenken er klärt Ubizki, daß er seine Aussage nicht bloß beweisen, sondern den Abg. Stadion in An klagestand versetzt wissen wolle. (Stürmischer Beifall der Linken und der Gallerie.) Goldmark sagt, es liege ein Protest mit Zrugenschasten vor. Die Schriftführer berufen sich auf die Bestimmungen der Geschäftsordnung. Bor-rosch ruft mit großem Pathos: Hier sei «in ganz besonderer Fall ; denn es handle sich um die trügerische Abficht, der Abstimmungsfrage eine verrätherische Fassung zu geben Durch die Majorität wird die Aufnahme ins Protokoll der gestrigen Sitzung beschlossen. Nunmehr wird der Protest Violand's gegen die gestrige Abstimmung verlesen; er stützt sich auf die Zeugenschaft deS Abg. Cupertowicz (eines Bauers aus Galizien auf der äu ßersten Linken, der gehört haben will, wie Graf Stadion den polnischen Bauern gesagt habe, daß, wenn ste nicht mit Ja stimmen, sie den Kaiser absetzen.) Der Protest geht auch gegen den Präsidenten, weil dieser auf die Anschuldigung Ubizki'S keine Rücksicht genommen und so z« neuen Umtrieben Anlaß gegeben habe. Hieraus folgt die Verlesung einer Erklärung von 7 galizischen Abgeordneten aus d«m Bauerii stande, daß die von Ubizki vorgebrachte Anschuldigung eine Unwahrheit sei, und daß sie jede über ihr Benehmen aus geübte Bevormundung zurückweisen. (Beifall der Rechten.) Der Präsident glaubt den ihm schon im Anfange der Si tzung überreichten Antrag deS Abgeordneten Stadion, die Kammer möge eine eigene Kommission zur strengste» Untersu chung des Borganges ernennen, vor Allem zur Abstimmung zu bringen; er sei dieses der Ehre deS HauseS schuldig. Brauner stellt den Antrag. diese Untersuchung möge auch auf andere Fälle unparlamentarischen Einflusses ausge dehnt werden. Gegen letzt««» Antrag donnert Borrosch. das sei «in« Jnkrimination, um die Fackel der Zwietracht in das Haus zu schleudern ! Auch Brestl spricht fich dahin aus. Seine Ver sicherung, er sei hierin ganz unparteiisch, wird mit lauten Ru fen des Unglaubens und der Verwunderung aufgenommen. — Trojan und Brauner verspreche» dem Hause Daten zu liefern, welche jedenfalls einer Untersuchung würdig seien. Stadion als Antragsteller spricht zuletzt: di« Untersuchung werde herausstellen, ob er eine Rüge verdiene, die er in diesem Falle willig hinnehmen werde. Er müsse übrigens sein Recht, seine Ueberzeugung auch gegen solch«, di« etwa eine andere Meinung haben, auSzusprechen, auf daS feierlichste wahren; er könne um so weniger Unrecht haben, als der Abgeordnete Ubizki selbst dieses Recht für sich immer in Anspruch genommen und ausgeübt hab«. Er werde nicht läugnen, was er gesagt habe, und habe sich nie in den Fall befunden, zurückzunehmen, was er gesagt habe. Die Versammlung beschließt auf den Antrag Brestl'S, eine Kommission aus S Abgeordneten zu ernennen, von welchen Ubizki 4, Stadion 4, und die 8 auf diese Art Erwählten den neunten zu bezeichnen habe«. Die vom Vorstande des HauseS gefaßte Redaktion der Beschlüsse über Kudlichs Antrag wird hierauf nebst einer amt lichen Note an daS löbliche Ministerium, dieselben der Sanktion Sr. Majestät unterbreiten zu wollen, angenommen. Ein An trag deS Abgeordneten Putler, den Zeitpunkt der Giltigkeit derselben näher, als mit den Worten: »von nun an« zu be zeichnen, so wie des Abgeordneten Kudlich, das Ministerium mit Auslassung deS Wortes „löblich« anzureden, fallen durch Das Finanzministerium hat einen Antrag für Erhebung der direkten und indirekten Steuern auf das Jahr 184S einge reicht; es wird nach kurzer Diskussion die Drucklegung und Ueberweisung desselben an den Finanzausschuß beschlossen. Minister Dobblhofverliest hieraufdie Ant wort auf die Interpellation des Abgeordneten Borrosch. Ehe er fich auf eine Beantwortung der gestellten Fragen einlasse, müsse er die in der Interpellation ausgesproche nen Verdächtigungen des Ministeriums, als ob es ein volksfeindliches sei und den Reichstag als unmündig und eine politische Null hinstelle» wolle, auf daS Entschiedenste von fich weisen; ebenso wie jede Einflußnahme auf einzelne Mitglieder der hohen Kammer in Abrede stellen. Dieß habe er schon i» einem Programm ausgesprochen. ES sei fest entschlossen, die Rechte deS Thrones ebenso wie die des Volkes zu wahren, weise jede Beschuldigung reaktionärer Tendenzen zurück, so wie es hingeg.n auch alle anarchischen und republikanischen Be strebungen niederhalte» werde. ES halte an dem konstitutio nelle» Prinzipe fest. Die Grundlage der Freiheit sei die juri dische Gleichberechtigung aller Staatsbürger. — Sie seien fich nicht h«w«ßt, d«n fretßn Wirkt« d«s Reichstag«» irgend in de»j\nwollen. Der Herr Interpellant habe i» seiner Denkschrift di« Besorgmß ausgesprochen, die Mehrheit der Kammer werde gegen Entschädigung stimm«». Es sei ihre Pflicht gewesen, ihre Ueberzeugung auszuspreche», ein anderes Mittel auf di« Majorität zu influenziren, kenne da« Ministerium nicht. Die Beantwortung der Fragen betreffend, sei das g«-sammte Ministerium mit d«r von, Justizminister ausgesproche nen Ansicht vollkomme» einverstanden, daß eine Kundmachung der ReichstagSbeschlüsse mir Beseitigung der Exekutivgewalt nicht statthaft sei, so lang« durch die erst zu Hebende Verfassung, nichts festgesetzt sei. Der Reichstag sei in Kraft der freie« Gewährung des gütige» Monarchen zusammenberusen, er b«-finde sich auf monarchisch - konstitutionell«« Boden. Die Mi nister müssen auf die Manifeste Sr. Majestät vom Z. und S. Juni hinweisen, wo von der „Mitwirkung« d«r hohen Kammer zu dem Perfassungswerke die R«d« ist, uud die be stimmt« Versicherung ertheilt wird, daß der Monarch mit de« durch die Beschlüsse des Hauses gesetzlich ausgedrückten Ge» sammtwill«» Hand in Hand gehen ivolle und werde. Dieß sei es, was fie unter Vereinbarung v«rsteh«n, die vom H«A gegebene, vom Monarchen genehmigte Verfassung wird der feierliche Vermählungsakt b«ider Gewalt«» sein. — Die Ver antwortlichkeit nicht bloß in moralischem, sondern vollem Sin« des Wortes auf fich zu nehmen, haben die Minist«r nie An stand genommen. (Anhaltender Beifall.) Borrosch will eine längere Rede halten, wird jedoch vom Präsidenten und den laute» Mißbilligung« - Aeußerung«» der Versammlung zurechtgewiesen; er fragt die Minister, ob er die Verdächtigung derselben im Weg« einer Jnterpella» tion oder auf welch andere Art rechtfertigen solle. Minister Dobblhof stellt dieß seinem Belieben anheim. Borrosch erklärt, er w«rd« es in der Form eines Protestes thun. > VestetzreM Ä»d Deatfckla«O. ^ Wie«, 7. September. Wenn es wahr ist, wie ber »Äkadikale» heute erzählt, daß das Ministerium wegen der sogenannten Permanenz-Erklärung des demokratische» Klubbs einen Polizeidirektor an denselben mit der Anfrage gesendet habe, »ob der Verein Willens sei, sich als unabhängige Behörde zu kovstituiren,\" so können wir das Ministerium wtgen dieser lächerlichen Furchtsamkeit nur bedauern. Der demokratische Klubb und seine etwas lauten Ver handlungen stören nicht einmal mehr die vorüberwandeln» den Sicherheitswachen in ihren philosophischen Betrach tungen, und Minister, wie Herr v. Dobblhof, die Gelegen» heit hatten, diesen Leuten in die Karten zu schauen, sollten eine solche Komödie wahrhastig nicht eine Minute für Ernst nehmen. Das wahrhast Komische aber an der Sache ist, daß diese schriftgelchrten Herren dem Ministerium ein Wörter» buch senden wollen, weil eS eine Permaneyz-Er» klärung mit dem Wille«, eine Behörde z» konstituiren, verwechselt. Sie sehen aber nicht, daß fit selbst des Wörterbuchs noch sehr benöthigen, da zwei-, dreimal in der Woche im Bierhaus zusam menkommen und dort mehr Bier als gewöhn« liD trinken, auch nicht »sich in Permanenz «v klaren» heißt. — In der Konstitution vom 7. September steht mit großen Lettern gleich an der Spitz« des Blattes ein empha» tischer Bericht über die dem Herrn Borrosch zum Lohne für seine Interpellation gebrachte Volksovation. Wit waren zufällig Zeuge des Fackelzuges ul,d können eS nicht begreifen, wie eine solche Manifestation als Dank deS Volkes bezeichnet werden kann. Herr Tausenau nah» sich zwar heraus, im Namen des Volkes zu spreche«, aber wer ihm dazu die Vollmacht gab, wissen wir nicht; die Phrase, daß das Volk hinter der Minorität stehe, war eine erbärmliche Kopie jener inhaltschweren Worte, die i« der letzten Deputirtenkammer vor dem Untergange der Julidynastie fielen. Wir fragen: repräfentiren der demo» kratifche und der Arbeiterverein wirklich das Volk? Wen« wir ihnen nicht absprechen wollen, «inen kleinen Theil deß Volkes zu bilden, so ist es gewiß eine kopflose Anmaßung, wenn Herr Häsner es wagt, sie als den Ausdruck des Volkes hinzustellen. Herr Tausenau sprach: »Wir wollen mit dem l S. Mai stehen und fallen », aber Herr Borrosch, der Gefeierte, der ganz in Rührung zerfloß, sprach nur vom 13. März, und wir erkennen in dieser Vorsicht die feine Politik oder die Konsequenz eines Man« nes, der in Prag gegen die Maitage offen protestirte. Die Herren Kudlich und Smrcker glaubten, um ihren Worten eine gewisse Kraft zu verleihen, von blitzenden Schwertern sprechen zu müssen. Hr. Goldmark wähnte noch das geleh rige Auditorium vom März vor sich zu haben, das seine un-zusammenhängenden, gehaltlosen Worte beifällig aufnahm, er hielt die Gelegenheit für günstig, seine verlorene Popu» larität wieder zu gewinnen. Niemand hatte ihn gerufen. Die Menge hatte Füster verlangt und ein Mitglied machte sich den Spaß, zu entgegnen, Füster ist nicht hier, aber Gold mark; nun hieß es: Goldmark! Goldmark! Dieser erschien am Fenster und rief umsonst die Muse der Beredsamkeit an, er würgte in seiner gewohnten Manier einige Wörter hervor und wurde mit einigen äußerst spärlichen Rufen belohnt. Noch ist zu bemerken, daß ei nige der treuesten Bundesgenossen des demokratischen Klubbs, Mitglieder der ungarischen Deputation, zugegen waren."}