{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/c97f63e0bfcd93ddeb52ebea301eaba0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ger, das billige Ziel ihrer Wünsche und Hoffnungen überspanne!», sondern sich auf das Erreichbare und Genügende beschränke«. — Allerdings steht ein freier Staar mit Angehörigen von derselben Nazionalität, ein Staat, der zugleich alle Stamme dieser Nazionalität zur Einheit verbindet, dem Ideale am nächsten, aber die Vorausgänge, die Thatsachen der Wirklichkeit lassen sich nicht willkkhrlich beseitigen, ein wälscher Bund wahrt in jeder Beziehung die Rationalität der Italiener und mehr als ein solcher ist für sie skr die Dauer nicht zu erreichcn, Sie mögen aber auch Freiheit und Nationalität nicht für gleichbedeutend halte»», und wenn ein wälscher Staat mit ge währleisteten freien Einrichtungen nicht einen eingebornen Fürsten an der Spitze trägt, diestn und seine Stammgenssse« nicht geradezu als Fremde, Barbaren, Unterdrücker be-zeichnM. Keiner der dermaligen weltlichen Fürsten Italiens ist wälscher Abstammung, auch das Haus Savoyen ist ein deutsches, und sein gegenwärtiges Haupt, der Mann ohne Treu« und Glauben, wohl am wenigsten geeignet das Vertrauen eines freien Volkes zu verdienen. Er heuchelte Freundschaft für Oesterreich, bis er am ZK. März in Mailand einzog, sein« Schlachtberichte sind militärische Märchen; unter der betrügerische» Angabe, die Münze von Mailand sei zum Prägen nicht bequem, ließ er von dort daS den lombar» dischen Kirchen abgenommene Gold und Silber nach Turin bringen und behielt cS; wort brüchig befahl er endlich seinem Admiral Albini im Geheimen, daß er Venedig gegen die Verpflichtung des Waffenstillstandes so spat als möglich verlassen svke. Wäre der März ausstand in Mailand unterdrückt worden, das Schwert Italiens hätte sich im Geiste des Despotismus gegenTurin und Genua gewendet, Karl Albert stellte sich erst dann an die Spitze der Bewegung, als sie bereits gesiegt zu haben schien, und seine Emissäre waren es , die das lombardische Volk für den Anschluß an Piemont bearbeiteten. Die republi kanischen Biärter die in Mailand erschienen, geben hierüber den besten Ausschluß. In derselben Freiheit?- und Gesetz - Genossenschaft mit Oesterreich, überdies auch ein Mied des zu errichtenden italienischen Bundes wird das lombardisch-venetianische Königreich volle Bürgschaft für seine Freiheit und Nationalität besitzen. Äedes weitere Verlangen wäre überflüssig und unausführbar. Wenn man auch vom Grundsatze der Volkssouve ränität ausgebt, so kann es doch nicht jedem Bruchstücke eines Staates , jeder Landschaft freistehen, aus dem Staatsverbande auszuscheiden. Das österreichische Italien wird seine Stellung endlich richtig erkennen, der Kern des dortigen Volkes besonders in den Landge meinden ist von dem künstlich angefachten Nationalfanatismus bereits zurückgekehrt, es wünscht freie Institutionen aber Vereinigung mit Oesterreich; die Revolution ist entschie den in der Minderzahl, sie besteht nur aus selbstsüchtigen aristokratischen Elementen und Abenteurern, die gerne eine große Rolle spielen möchten, verstärkt durch ultramontane Pfaffen, durch daS bezahlte Proletariat der Städte und durch den irregeleiteten Theil der schwärmerischen Jugend. Eine Revolution der Minderzahl gegen den wahren Volkswillen ist jedenfalls verbrecherisch, so wie jeder Aufstand überflüssig, wenn der Endzweck der Freiheit aus friedlich gesetzlichem Wege erreicht werden kann. Wer aber Revolution ihrer selbst willen will , ist ein gewissenloser Anarchist. Es ist nur zu wünschen, daß auch Deutschland und das übrige Oesterreich über die ovschwebende Nationalitäten - Frage und insbesondere Wer die Aufgebung Italien? sich klar werde, daß man dabei das Wesent liche von dem , waS nicht wesentlich ist, trenne. /Wesentlich im Interesse der Freiheit und der Nationalität ist, daß jeder Theil unserer konstitutionellen Monarchie eine freie Verfassung erhalte, daß die Fortbildung jeder Nationalität des österreichischen Staatsver-bandeS gesichert werde, — unwesentlich aber ist es, daß der Fürst der Nationalität seines Volkes angehöre, unwesentlich ist es, daß derselbe Staat nur eine Nationalität umfasse."}