{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/8a626f32ad3c458e0edb9cc1fb57c70e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RvckS\nDen Eu.^k. k. Majestät uns zur Beruhigung dtS Vat«r/ant>es hierüb«r die bestimmte Zusicherung zu er theil^« Otttiütz, den ZI. Oktober 1848. (Folgen die Unterschriften. Zugleich wurde beschlossen, sich in einer Audienz bei Jhr<x Majestät der Kaiserin und bei Sr. k. k. Hoheit de^Dfjherzog Franz Carl um Unterstützung dieser Adresse zu verwenden. ^Di« Adresse wurde am 1. November l. I. den, Herrn Minister-Präsidenten mit dem Ersuchen überreicht, wo »ftöglich ohne eine abermahlige Audienz eine schriftliche bestimmte Antwort Sr. Majestät erwirken zu wollen. Nachdem bei dieser Gelegenheit dem Herrn Minister-Präsidenten im Beisein des Herrn Ministerialrathts PiAtz die schon bei der früheren Unterredung geltend gemachten Gründe für die Gewährung der gestellten Bitte und für die Nothwendigkeit einer bestimmten Antwort mit Berufung auf die dermahligen öffentlichen Verhält nisse energisch dargelegt worden waren, und der Herr Ministerialrath Pipitz ihm die Adresse vorgelesen hatte, versicherte er , sein Möglichstes zur Erfüllung des Wun sches der Deputation beitragen zu wollen, und beschied letztere, um 1 Uhr Mittags die Antwort abzuhohlen. Um 12^ Uhr Mittags begab sich ein aus der Depu tation gewählter Ausschuß zur Audienz bei Ihrer Maje stät der Kaiserin, wurde sogleich vorgelassen und begrün dete vorzugsweise vom Standpuncte der Humanität die Bitte um Unterstützung der an Se. Majestät den Kaiser gerichteten Adresse und um Erwirkung einer bestimmten Antwort. Ihre Majestät nahm diese Bitte auf das Wohlwol lendste auf und beantwortete dieselbe Worten:\n\" Die DeputirtessM^WUchen Legion':^ ^ L. Aull, I.JaroS, Palliardi, Ruß, W Väter. Die Deputirten der Siowanska !ip»: 1?. v. C hr ud i in sk y , v. v. Gauc, v. V. Fr. Hawljcek, W. Seidl, V v. Swestka, ' Wysek. Die Deputirten deS Deutschen Vereins: Christl, Güttling, v. v. Fr. Klier, Seut-ter, Zintl. (Prag-Z-)\nl'cherweise kam man ^ rechten Zeit Dahinter, und di« Rädelsführer wurden! eingesteckt.\nLomb. Venet. Königreich. l Die MI»oo\" enthält einen ausführlichen Bericht über Unruhen und Aufwiegelungen, die von den Lombardischen Ausgewanderten und andern Abenteurern in verschiedenen Städten der Lombardei angestiftet wur den. Mazzini, der sein Vaterland schon so vielen Drang salen PreiS gegeben hat, stellte sich neuerdings an die Spitze dieser Rebellen, die, wie es scheint, nur auf Zer störung und Plünderung ausgingen, und deßwegen allent halben mit Schrecken empfangen wurden. Die wohl gesinnten Einwohner der Städte und Dörfer ergriffen die> Flucht vor diesen wüthenden Rotten. In Chiavenna wurde sogar die Republik proclamirt. Am 23. Oktober versammelten sich zu Colico 10 Compagnien kaiserliche Truppen mit einer halben Raketen-Batterie, die am sel ben Morgen die Rebellen angriffen und in die Flucht schlugen. Bei einbrechender Nacht campirten die Truppen bei Verceja, wo sie einige Hausdurchsuchungen vornah\nmen und viele Kisten mit KriegSmunition dort vorfanden In einem Hause wurde iVz Zentner Schießpulver ent deckt, das in dem Kampfe gegen die Rebellen sich ent mit folgenden ^ zündete, wodurch auch einige andere Häuser ein Raub der Flammen wurden. „Ich erkläre Ihnen, daß Ich ganz an Meinen Gemahl, A,n 29. October rückten die kaiserlichen Truppen , an den Kaiser, halte, mit dem Ich vollkommen gleich denke- deren Spitze sich der Feldmarschall - Lieutenavt Baron — Mit Freude werde Ich für die Stadt fürsprechen, so- H^au befand, nachdem er kurz zuvor in Novate eine bald Mir die Bewohner durch ihr eigenes Benehmen dazu ! Deputation jener Stadt empfangen hatte, die ihr Be-die Möglichkeit biethen und zeigen, daß es ihnen Ernst! Hauern über die vorgehaltenen Ereignisse ausdrückte und mit der Befolgung der gesetzlichen Ordnung sei.\" ^e Einwohner seiner Huld und Gnade empfahl, ohne Nach dieser Antwort setzte Ihre Majestät das Ge- j i^d einen Widerstand zu finden, in Chiavenna ein.\nsprach mit den Abgesandten fort und entließ dieselben auf das Freundlichste. Eines gleichen Empfanges erfreute sich die Deputation von Sr. k. k. Hoheit bei der am selben Tage Statt ge habten Audienz und erhielt beruhigende Zusicherungen. Ein Mitglied der Deputation wurde beauftragt, die Antwort auf die dem Herrn Minister-Präsidenten über reichte , an Se. Majestät gerichtete Adresse um die be stimmte Zeit abzuholen. Die wiederholten Anfragen\nNachdem der Feldmarschall-Lieutenant in Chiavenna eingerückt war, erließ er nachstehende Proklamation. Trotz dem, daß Se. Majestät der Kaiser erklärt hatte, auch die Italienischen Provinzen, so wie alle andern der Monarchie, mit einer freisinnigen Constitution begünsti gen zu wollen, trotz dem, daß Er in Seiner Milde jenen rebellischen Provinzen durch eine allgemeine Amnestie eine\nblieben jedoch ohne Erfolg, die Deputation wurde auf Verzeihung angedeihen Aß' ^e S^M - - Chiavenna dennoch zum zweiten Mahle sich erdreistet, innerhalb seiner Mauern nicht allein die Fahne des Auf ruhrs aufzupflanzen, sondern auch durch einen seiner an gesehensten Einwohner, FranceSco Dolgino, das Volk in\nden folgenden Tag, den 2. November, beschicken. Statt einer schriftlichen Anrwort Sr. Majestät erhielt der Abgeordnete von dem Herrn Minister-Präsidenten die Erklärung, Se. Majestät könne sich zu einer schriftlichen\nAntwort nicht entschließen, man möge übrigens ^ ^ Waffenplünderung\nmündlichen Zusicherungen Ihrer Majestät und Sr. k. k. Hoheit vertrauen, denn es werde sich das, was die De putation gebethen, in Wien durch die That bewähren. Die Deputation wählte sogleich aus ihrer Mitte einen Ausschuß, welcher diese Aeußerung von dem Herrn Mi nister-Präsidenten officiell entgegen nehmen sollte. In Uebereinstimmung mit der früheren Aeußerung erklärte der Herr Minister-^Präsident dem Ausschlisse, er habe dießfalls wiederhoW Anträge vorgelegt, Se. Majestät könne sich aber zu einer schriftlichen Antwort nicht ent schließen , mats möge den mündlichen Zusicherungen Ihrer Majestät und Sr. k. k. Hoheit vertrauen, das, was die Deputation gebethen, werde sich in Wien durch die\naufgefordert. Meine Truppen haben in offenem Felde die Aufrüh rer bekämpft und in die Flucht geschlagen und jene welche sich versteckt hielten, niedergemacht. ES bleibt nun nichts weiter übrig, als die Stadt der wohlverdienten Züchti gung zu unterwerfen; doch da die an mich nach Novate ^abgesandte Deputation mir ihre Reue und vollkommene »Unterwerfung zu erkennen gegeben hat, so habe ich mich !für dieses Mahl entschlossen, die Züchtigung nur auf eine Contribution von 20.000 OesterreichischenLiren zu beschrän ken , so wie darauf, daß auch meinen Soldaten während der ganzen Dauer der Expedition, außer den vorgeschrie-, benen Bedürfnissen noch 20 Kreuzer pr. Kopf täglich\nThat bewähren, die Civil-Äutoritäten werden ohne Verzug in ihre volle Wirksamkeit treten, er als Mini ster werde seihst darauf hinwirken. Schließlich erklärte der Herr Minister-Präsident, daß diese Antwort von der Deputation ihren Committenten zur Bershigulig mitgetheilt werde» könne. Die Deputation erachtete den erhaltenen Zusicherungen mit Rücksicht auf die unverkennbar schwierige Stellung der Regierung^.das Vertrauen nicht versag«» zu dürfen, weil dieses bei der bereits eingetretenen Unterwerfung Wiens durch die zur Anwendung kommenden Regierungs-Maßregeln in der kürzesten Frist wird gerechtfertigt werden müssen. Sie hielt demnach ihre Mission für beendigt und trat noch an demselben Tage die Rückreise an. Prag, den 4. November 1848. v. v. Wanka, Bürgermeister. Die Deputirten des Stadtverordneten-Collegiums: F.V.V, E. Eiselt, Ferles, F. Iaros, F.v.v. Rozkosny,V. Rott,K. Suchy. Die Deputirten des Verwaltungsrathes der National-Garde: ^ Bernc, v. v, Klibert, Popler, Teiß,s U h l j r.\nausgezahlt werden müssen und für die Herren Officiere mit Ausnahme meiner eigenen Person, Diätgelder nach Maßgabe ihres Ranges. ^ Auch muß die Stadt, in kürzester Frist, die Poststraße jvon hier nach Adda und die Brücke dort wiederherstellen, so wie auch die Militärstraße von jedem Hindernisse zu ^befreien. ! Nur durch die feste Zusicherung, daß die Commune Mse Bedingungen pünktlich erfüllen, und die Stadt ordnung nicht wieder gestört werden wird, werde ich mich entschließen, die Truppen, die hierher noch im An märsche sind, Halt machen zu lassen. Die Verminderung der gegenwärtigen Garnison wird von den künftigen, Lo-calitätsumständen abhängen. Chiavenna, den 29- October 1848. Der Commandant des A Armee-Corps. Haynau, m. p. Feldmarschall-Lieutenant. V e r ona, 22. October. (R. K.) Es ist hier ein Com-plqtt entdeckt worden, welches darauf berechnet war, das mit zehn Kanonen besetzte und die ganze Stadt beherr schende Fort St. Pietro in die Hände der Aufrührer zu bringen, die zu diesem Behufe sich bereits eine große An zahl Oesterreichischer Militär-Uniformen mit bkauen und t yr^ngengelben Aufschlägen hatten anfertigen lassen. Glück-\nD«»tfchla«d Frankfurt, a. M., 2. November. (O. P. A.Z.) Der kaiserlich Oesterreichische Minister-Präsident, Frei herr von Wessenberg, hat an alle Oesterreichischen Ge sandten an den Deutschen Höfen nachstehendes Rund schreiben erlassen: „Die letzten Wiener Ereignisse haben in Deutschland eine zum Theil irrige Auslegung gefunden. Zur richti gen Beurtheilung der Frage dürften folgende thatsächliche Umstände zu beherzigen sei«.\" „Die in diesem Augenblicke unter den Mauern WietsS stattfindenden militärischen Operationen haben nur einen Zweck, die Bekämpfung der Anarchie und die Wieder herstellung eineS gesetzlichen Zustandes. Die gewährleiste ten Freiheiten zurückzunehmen, den unter dem Nahmen „Reaction\" von der Umsturzpartei als Schreckbild auf gestellten Popanz tu verwirklichen oder gar für eine der Oesterreichischen Nationalitäten über die andern die Hegemonie zu erober«, liegt außer der Absicht deS Kai sers und seiner Regierungt ES ist kein Kampf der Na tionalitäten, keine Uipbildung der Monarchie in ein Sla visches Oesterreich, wie die Deutsche Presse glaubt oder zu glauben vorgibt, sondern der Kampf der Ordnung gegen die Anarchie, der gesetzlichen Gewalt, ohne die es keine Regierung gibt , gegen die Schreckensherrschaft, der Erhaltung gegen den Umsturz. Wir müssen es als eine Verwirrung der Begriffe, als eine Verkennung her Thatsachen bezeichnen, wenn man diesem Kampfe eine andere Deutung gibt.\" „Die Revolution hat ein Deutsches Gewand ange legt. Die Deutschen Farben sind die Wahrzeichen der Partei des Umsturzes geworden. Nichts der Freiheit, der Größe und dem Wohle ^Deutschlands, welche zu wahren der Kaiser vonOesterreichSch vorzugsweise für berufen hält, gilt es, mit Waffengewalt entgegen zu treten, sond«n nur gegen die jene Farben und jene Sachen zu ihmn verderblichen Zwecken mißbrauchende Partei sind die Be strebungen der Regierung und der Arckee Sr. Majestät gerichtet.\" „Ich ersuche Eu. :c., diesen Gesichtspunct fest zuhal ten und in ihrem Wirkungskreise nach Möglichkeit gel tend zu machen.\" „Se. Majestät der Kaiser und die Regierung sind entschlossen , diesen Kampf zu führen mit allen ihnen zu Gebothe stehenden Mitteln. Diese Mittel sind in den denenselben durch die Circular-Depesche vom 21.! d. M. mitgetheilten kaiserlichen Manifesten vom 16. und IL.d.M. näher bezeichnet worden. Der militärische Theil hat bereits seine Anwendung gefunden. Eine Armee von nahe bei 60.000 Mann, in Person geführt von dem Feld marschall Fürsten von Wiridischgrätz, der sein Hauptquar tier Vermahlen in Hetzendorf genommen hat, hält die Hauptstadt hermetisch umschlossen, und ich habe Grund zu hoffen, daß der nächste Zweck dieser Operationen bin nen Kurzem erreicht jsein wird.\" „Gleichzeitig hat sich Se. Majestät bewogen gefmi-den, den Reichstag auS Wien zu entfernen und für den 15. November nach Kremsier einzuberufen.\" „Olmütz, den 26. Octsber 1343. Freiherr v. Wessenberg.\" Frankfurt a. M., 1. November. Unter diesem Datum enthält die Deutsche Zeitung folgende bemerkens werthe Mittheilungen: „Der außerordentliche Fünfzehner-Ausschuß der Natio-nal-Versammlung für die Oesterreichischen Verhältnisse hat Gelegenheit gehqbt, seinen Unterricht über den Cha rakter der Wiener Bewegung aus unmittelbarer und bester Quelle zu schöpfen. Es ist bekanntlich eine Abgeordneten schaft des Wiener Gemeinderathes hierher an den Erz herzog Reichsverweser gelangt, und diese Abgeordnetsn-schaft ward in eine Sitzung deS genannten Ausschusses mit dem Ersuchen geladen, dort auf einige Fragen Aus kunft zu ertheilen. Herr Bondi auS Wien , Mitgliedimd wenn wir nicht irren, sogar Vorstand des Gemeinderaths, war es , welcher der elMigenen Aufforderung gemäß die vorgelegten Fragen beantwortete. Die erste derselben rich tete sich dahin, ob die Bewegung in Wien als eine de mokratische zu betrachten sei? Vor Allem, erwiederteHerr Bondi, ein kaum dreißigjähriger Mann von dem offen sten Wesen und auch in der straffen Gestalt und im bär tigen Aeußern ganz ein Kind unserer neven Zeit, vor Allem müsse er erklären, daß er selbst Demokrat, als solcher in seiner Vaterstadt bekannt und darum an die Spitze des Gemeindewesens gestellt worden sei. Aber die Demokratie habe mit dem Wiener Aufstande nicht das Mindeste zu schaffen gehobt,'sondern AlleS das Ungarisch» Geld. Die zweite Frage galt dem gegenwärtigen Zu stand? Wiens und ob dopt Anarchie herrsche, wie dieGeg-ner, oder gesetzmäßige Ordnung, wie die Freynde der"}