{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/1916b28e9f741cbbc81406f95e43adb0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«8\n^7489^ Einberufung. ^ Von der Consrriptiont - Herrschaft Kadolz» B. u. M. B.» wikd bekannt gemacht: daß nachsiehend« militärpflichtige Unterthanssöhne , »elche theilt m»t. theils ohne Paß abwe send find, am 19 May d. I.,Früh 7 Uhr in der Recruti-rungs - Station auf dem Rathhause der l f. Stadt Korneu-dvry zur Vssentirungt - Commission um so gewisser ,u er scheinen haben, al» sie im Falle ihres Ausbleibens alt Re crutirungtflüchtlinge behandelt weiden, und zwar: Zetzeltdorf: Georg Grubitzer, Johann Stuim,Igna» Scheine», Rai mund Schnopfhagen» Georg Piller» Johann Schubeck, Jo hann Scheidl, Franz Müvner, Mathias Z egbauer, Michel Fiedler, Raimurd Schnötzirger, Fran» Puwein, Joseph Nessiva, Joseph Schnötzinger, Joseph Müllner, Zoseph ^ eist, Johann Obrecht, Franz Hacker, Martin Krupitzer, Johann Karl, Ludwig Kollick, Joseph Stall, Mathiat Zvhrer, Se bastian Winklbbauer. Markersdorf: Zoseph Schragner, Jacob Wegwoda, Philipp Hoffmann, Keopold Prechtl, BincenzHieß, Ignaz Seidl, Leopold Gö-hi«ger, Ludwig Berghuder, Leopold Schneider, Franz Brand-stefter, Carl Stern, Franz Deutenhausrr, Rudolph Echön-hvfer, Georg Spark, Peter Gütl» Ferdinand Harttng Egidiut Wegwota, Joseph Pfeifer, Joseph Uibl, Hering. Hadret: »inand Scharf, Johann Zauner, Jacob Kothmeyer, k» Proißl, Michael Heller, Leopo d Petz, Joh. Dwor cza^ NM« Ernst, Leopold Kautz, Lcopold Lüftl, Leopold ODkh Wvrad Raab, Leopold Kotzinger, Anton Tauroch VilN««»MWneider, Michael Bauer, Anton Kummer, Joseph Bkydeir, ?«oPvid BirHer, Anton Reiter, Johann Nagl, Zo-ha«»Göller, Johann Oell-r, Joseph Reiter, Michael Sutter, Ki«»h Strachhorn, Leopold Schwanthart, Carl Albrecht. Zwingendorf: WlMiaHlawatscheck, MichaelHolzmeyer, Michel Hanny, MäVti« Mayer« Leopold Dlttmeyer, Johann Sonnberger, Mathiat Wunsch, Ferd rand Peterman, Sebastian Stumm-voll, Zohann Prichta, Leopold Haller, Johann Stiefmeyer, Michael Dötzl, Zohann Kellner, Lorenz Eigner, Jacob Za-nitscheck, Franz Kadl, Georg Schickowitz, Lorenz Gatter-meyer, Zohann Egeltberger, Franz Hölzer, Joseph Koll. Großhorrat: Franz Wolk, Anton Fero, Anton Wachter, Zgnaz Bauer. Michel Fischer. Leopold Führing, Franz Müvmr, Johann Wina, Joseph Bstev, Lorenz KArer, Zacob Edl, Zosepb Hofinger, Franz Engel, Ferdinand Engel, Franz Schörg, Lvrenz Schle» er, Leopold Hölzer, Ferdinand Führing, Chri stian Till, Joseph Hankl, Joseph Brasda, Carl Lehnen, Ma ^iatGengtschmid, Mathiat Böck, Michel Schntzer, Leopold V Ramertdorf: Gußav H«ckenberg, Andreas Heinzl, Lvrenz Kastner, Franz Hafner, Lorenz Knoll, Stephan Eßl, Eduard Hackenberg, Franz Feiler, Franz Böhm, Joseph Langschwert, Joseph Wog ner Lorenz Muck, Lorenz Gritsch, Joseph Bauernfcind, Georg Baver, Heinrich Binder, Franz Oster, Joseph Rauch, Joseph Gteinfellner, Georg Rohrer, Johann Stiegler, Joseph Bit» l»r, Joseph Echeibeck, Johann Ketzer. Dürnleit: teopold Oster, Johann Bachmeyer, Franz Böck, Zgnaz Oehler, Zgnaz Wagner recte Schiel, Franz Wagner, Franz Wieser. Klein-Weikertdorf: Joseph Straffer, Johann Bauer, Johann Haselberger, Michel Bayer, Johann Dangl, Zohann Karl, Joseph Dötzl, Jvhann Pail. Zoseph Knvrr, Zkstaz Kritschenberger, Wa-thiat Schökhofer. Emanuel Schörg, Zohann Mörth, Zoseph Schuller, Georg Gsä^wandtner, Johann Dötzl. Perversdorf: Joseph Haller, Leopold Kürner, Domiyik Rath, Georg Schöffman, Joseph Müllner, Franz Grill, Zgnaz Kürner, Zdhann Haidvogl, Anton Zvgtbradl, Raimund Rack, Kas par Schmitz, Lorenz SchtlAr, Ivseph Lang, Andreas Brun ner» Johann Kürner, Zgnaz Ecker, Ka'l Obreckt, Zoseph Ziegler, Anton Gebert, Franz Beyer, Mathiat Hofer, Tho-mat Haidvogel, Zanaz Mitternast, Franz Hanisch, Georg Fröhlich, Karl Schöffman, Johann Rveß, Franz Baumgart, nßr, Leopold Kadler, Anton Bauman», Anton Wastl, Mi chel Weigl. v Ob ritz: Thomat GeischlSger, Zgnaz Genau, Georg Wittmann Johann Nagl,Joseph Riuschl, Lerpold Theiß, Franz Ludl, Zöhann Beith, Ferdinand Köck, Johann Kraut, Joseph Klutz, Leopold Spanner, Zos pH Leeb, Leopold Schwarz, Mathiat Schimpl, Mathiat Boglsinger, Georg Berghuber, Philipp Raab, Ambrot Sedlaczek, Joseph Burghardt, Jacob Berg huber, Joseph Albrecht, Ferdinand Niedermeyer, Johann Berghuber, Ferdinand Dötzl, Anton Lindmayer, Jacob Gehring. Kadolz: Joseph Kugler, Ignaz Deim, Franz Gartler, Johann Bu-resch, Karl Grüner, Ignaz Panzenderger, Heinrich Gartler, Karl Bauer, Vlois Zeißl, Johann Sturm, Jacob Rohrin ger , Christian Weigl, Anton Semelrath, Anton Kronberger, Franz Ecker, Mickael Sonnberger, He nrich Babel, Joseph Danzinger, Joskph Kopp, Franz voller, Werzl Buresch, Michl Leitner, Franz Strauß, Josepk Hofecker, Johann Gartler, Konrad Kubick. Seefeld: Michl Parsch, Karl Lang, Michel Spanner, Michl Wagner, Hsnrich Parsch, Michl Braunstein, Ferdinand Koller, Franz Schmerbacher, Johann Lang, Franz Iahn, Georg Mann, M'chl Wagner, Alerander Kopp, Ignaz Wagner, Franz Oeh-ler, Franz Jungmexer, Johann Holzstub, Heinrich Kachler, Maximil an Pra»a, Friedrich Brunner, Martin Spieler, Mathias Riegler, Heinrich Kastrvhvfer, Johann Kachler. Herrschaft Katolz den May t848. I?548^j Einberufuilg militärpstichtiger Individuen. Monier Herrschaft Pruzentorf zu Frontburg «erden die theils ohn? Pciß abwesenden Unterth^ntsöh e auf-si« den 2Z. May 1848, F-üh 7 Uhr in der Re-erntkninggstation Korneubarg behuft ihrer W'dwung zum Militärdienste einzustnden, als sie sonst als Recrutirungs-stückUinge behandelt werden müßten: .PWgmte«, P. U. ». B.: Karl Gtagl Nr. S, Karl Lehner M«tW<er Nr. S8, Philipp Rirsch Nr. 69, Michael Tr«b«rZK., H,aaz Ziegler Nr. 5t, Franz UlmerNr 45, Mfeph Lehoer Nr. 66, Loren» WaneckNr.Sv» Mathias Fi sckee Rr. 26, Leopold Deim Nr. S4, Paul Rietmayer Nr. S), \" »Müller Nr.«S. AM. B. U M. B : Heinrich Hewpl Nr. St. M Pruzendorf zu Fronstu^g am t. May Z84S. Glnberufungs-Edict. ky« derConscriptivvs-HerrschaftPaasdorf,» U.M.B, «erde« hiermit nachstehende, zur tießjährigen Ass-ntirung <«MMe'e militärpflichtige Indio duen, sie mögen theils «HMeitt ohn-Paß abwesend seyn, aufgefordert, am May ». H,Früh 7 Uhr, «m so gewisser auf dem Rathhause zu Kor-neW»M yor der Affenttrungs-Commission zu erscheinen, als\nim Widrigen dieselben als Recrutirungsflüchtlinge betrach tet, und nach den dießfalls bestehenden Vorschriften behan delt werden würden: Bon Paasdorf: Schepfer Johann Georg, H. Nr. 6V, Weder, Dautz Hrü rich, » » 6l>, rh.-e Profession ; Dautz Lambnt, » » eo, to.; Rupp Joftph, » „ 78, Schuster; Matz Joseph, „ » t4o, ohne Profession; HofingerMathias, » t47, Fleiswhaver; Geil Joseph, » « t6t, ohne Profession; Riedl «ndreas, » „ «4, do.; Popp Joseph, » ,» S^, Bäcker; Schiller Leopold, ,, » 92, ohne Profession; Ber» o d Jos-pb, >, » do.» Kumevecker Ignaz, » », t27, Schneider; Rvpp Joseph, „ » 56«, Tischler; Kolm Jac b, » j> 168, ohne Profession; Peinold Leopol>, » » »Z, to.; USrei» Joseph, » » 59, do.; Lang Michael, »» » 8i, do ; BrukAdam, » ,, 8», Weter; Diew-ld Joseph, » » 95, Uhrmacher; Wurst Leopold, »> » — Kutscher; Burgmann Joseph, » „ 4S, ohne Professio ; Wallner Mathias, . » » tos, Maurer; Hofmeister Romanus, » 1Z?, Weber. B o n Hütte ndo rf: Fallnbügl Ferdinand H. Nr. 72, ohne Profession; Pöllinger Zgnaz » » — Seifenll-der; Zöllner Lorenz, » » 66 ohne Profession; Antrei Joseph, » » 67 Müller; Anton Johann, « » 64 obne Profession; Anton Joseph, » » 64 Schneider; Fritsch Joseph, » » 9 Müll-r. Herrschaft Paasdorf am so. Apnl 1848. ^7414^ Einberufung Militärpflichtiger. si^j Von der Eonscriptions Herrschaft S'tzendorf V u. M B. werden nachbenannte, theils mit, theils ohne Paß aewesende militärpflichtige Individuen, als: Blöch Loren», von GitzendorfNr.Zt, Schlossergeselle; Nogl Ferdinand, von Sitzendorf Nr. 15, Huttererlehrjung ; Grestenberg^rFranz, von Niedeischleinz Nr. 12, Knecht; Geyer Lecpold, vonNiederschleinz, Uhrmacher; Stich Ignaz, von Fahndorf Nr. 54, Fleischergefelle; Weintub Joseph, von Fahndorf Nr« 55, Uhrmachergeselle, hiermit aufgefordert, zur dietjahr gen Recrutenstevung am 24. May d. I., Früh um 6 Uhr, im Assentirungsorte im Rathhause zu Korneuburg um so gewisser zu erscheinen; wi drigen« dieselden als Recrutirungtflüchtlinge angesehen «nd behandelt «erden würden. Herrschaft S tzendorf am 28. April 1848. ^7574^j Einberufung si) nachbenannter militärpflichtiger Individuen. Don der Herrschaft Mahlbach und Fels B U. M. B. wer den nachstehende, theils mit, theils ohne Reisebe«illigung abwesende Individuen aufgefordert, Behufs der d eßjäbrigen Recrutensttllunz am 20. May 1845, Früh 7 Uhr, am Assent-platze zu Korneuburg um so gewisser zu erscheinen; «idr -gens sie alt Recrutirungtflüchtlinge behandelt »erden wür den, al«: Prn Fels: Franz Streitenberger Nr 95, Johann kehensteiner Nr. 30, Joseph BrvcknerNr. 89. Don Ebersbrunn; Le^poldZiegkerNr,74, Anton Kemetner Nr. 28, ! Zoseph Fletzer Nr. 6S, Joseph Oßwald Nr. S3, Johani» Bauer Nr. S9, Zechann Kronberger Nr. 66» Zvtzann OkwaldNr.7 Don Msblbach; Z^cob Bresch. Herrschaft Mühlbach und Felt am 6. May 1848. s7742^ Einberufung. ^ Bon der Herrschaft Niederhollabrun? V. u. M. B werden hiermit nachbenannte militärpflichtige Individuen, als: Zei-ßel Johann, Schmidt Joseph/Hemel Carl, Wimmer Franz, B^rb.,um Mathias, Poigner Johann, Erettler Franz, Sturm Aloyt. Nari Franz. Pigell Anton, Zeisel Johann, Teabel Jo hann, Hermer Martin, Ramel Johann und Siehart Zoseph, von Niederhollabrunn gebürtig, aufgefordert, am 18. May 18^8, F' üh 7 Uhr, am Assentplatze zu Korneuburg, und z«ar im dortigen Ralhhause um so gewisser zu erscheinen; «idri-gens gegen sie nach Vmschrift der gesetzlichen Anordnung verfahren we«den wird. Herrschaft Niederhollabrunn den 28. April 1848. ^784t^j Vorladung. si^ Bon der Conscriptions-Herrschaft GroßenzerSdorf B. u. M.B. «erden nachbenannte, theils mit, theils ohne Bewil ligung abwesende Recruten aufgefokdert, Behufs der für da« heurige Jahr angeordneten Militarstellung am 16. May 1848 zu Korneuburg im Rathhause am Assentplatze zu erscheinen; widrigens sie sich 5ie üblen Folgen ihres Ausbleibens nur selbst beyzumessen hätten, als: Anton Böhm von Schönau Nr. 11, Leopold Simomtsch von Probsdorf Nr. 24, Leopold Niedermayer von Großenzersdorf Nr. 15, Paul Vögel von Großenzersdorf Nr. 77. K. K. Familie-Herrschast Großenzersdorf und Rutzendorf am 6. May 1848. ^?zo8^ Einberufung s^i^j militärpflichtiger Individuen. Bon der Herrschaft ObersiebenbrunnB. U. M.B. werden nachstehende militärpfl chtige Individuen zum Behufe der heu rigen Recrutirung hiermit aufgefordert, am 2Z. May 1848, Früh 7 Uhr, auf dem Rathhause zu Korneuburg s» gewiß zn erscheinen; widrigens gegen die Ausbleibenden nach den be stehenden Gesetzen vorgegangen «erden wird, und zwar: > Vo n Obersieb enb ru nn: ! Philip» Franz Riegler Haus Nr. 76, Peter Paul Votzi Nr. 60, Andrä Probst Nr. 65, Franz Weichberger Nr. Z9. Leo pold Holm ger Nr. 26, Zoseph Spiegel Nr 8>, Adam Dienst Nr. 41, Adam Lahner Nr. 14, Zoseph Slifta Nr. 6Z, Zohann Paul Quitschal Nr. 86, Martin Brodreis Nr. Z2, Martin Lah ner Nr. 14, Joseph Weichberg,r Nr. SS. Franz Weninger Nr 17, Lorenz Breinreich Nr. 45, Grorg ßuchsberaer Nr. 60. Bon Untersiebenbrunn: Martin Krichenboum Nr. Z7, Zacob und Zoseph Brunner N--. ZZ, Zoh. Donschacher Nr. Z7, Math. Bragef Nr. 27, Zoseph Schönner Nr. 70. Caspar Schnitter Nr. «2, Fran, Mad r Nr. 71, Anton Zier Nr. 1«, Gottfried Salamsn Nr. 20. Bon Sckönfeld: Zohann Haslinger, Zoseph Mirl Nr. 1, Zoseph Abraham Nr 1, Michael Spener Nr. Z9. Bon Oberwaiden: Sebastian Humel Nr. i, Caspar Littschauer Nr. SS, Philipp Brandhuber Nr. 22, Zohann Humel Nr. 1, Georg Kripel\nNr. 29, Mati>. Lehner Nr. 1, Leopold Thomas Nr 25, Zacob Vichtler Nr. 25, Caspar Humel Nr. 1, Leopoldvöschel Nr. tl. Von Lassee: Georg Gübel Nr. 22, Martin Kramer Nr. 127, Zoseph Ferschnig Nr. !S ', Beit Palloschiy Nr. 1, Zoseph WeiK ^r.S, «nton Rumpl Nr. 98, Ferdinane Lininger Nr. 2^, Leop. Pal-«otchütz Nr.89, Anerä Watnak Nr. llt, Jos. Scheit Nr.42, M chacl kebzelterNr.71, Anton Aimmerman Nr. 101, Georg «alk Nr. 55, Math« Brener Nr. ZZ, Mathiat Dienst Nr. 94, Zacob Hierstand Nr 77. Herrschaft Obersiebenbrunn den ?6. April 1848. ^7«s'^ Ginberufung si^ militärpflichtiger Individuen. Bon dem Magistrate Perchtoldtdorf B. u. W W. »erden hiermit nachbenannte, tbeilt mit, theilt ohne B?»illieung ab«esente Individuen aufgefordert, am 20 May 1848 bey der Recrutirungt-Commiss on zu Mödling um so gewisser zu erscheinen; alt sonst dieselben alt recrutirungtflüchtig ange sehen und behandelt würden, und zwar: Araoz Linttaer Haut Nr 10, Carl Siegl Haut Nr. 2 6, Zobann Kneist Haut Nr. 68, Zohann Müller Haut Nr. 261. Zoseph Bayer Haut Nr. 49. Magistrat Perchtoldtdorf am 2. May 1848 ^752?1 Vorladung recrutirun.jSpflichtiger si^j Individuen. Von der Herrschaft Steinabrunn bey Mugl »erden nach benannte recrutirungspflichtige Individuen aufgefordert, am 25. May d. I., Dormittagt 7 Uhr, auf dem Rathhause zu Korneudurg, vor dert. k.Recrutirungt-Commission bey Ber^ meidung der nachtheiligen gesetzlichen Folgen sich einzusinden: Joseph Trost, von Herzogb-erbaum Haut Nr. 55; Friedrich Hofmann, von ta Nr. 44; Mathiat Trümmel, von da Nr. 22; Johann Gerichhäuser, von da Nr. 61; Leopold Ring, von da Nr. 56; Michael Udl, von da Nr. 66; Anton Schober, von da Nr. 89; Johann Gerichhäuser, von da Nr 73; Bincenz Nowack, von Ringendorf Nr. 2; Martin Ramerth, von da Nr. 3; Franz Schaf-lhofer, von da Nr. 16 Herr chaft Steinabrunn bey Mugl den 29. April 184Z. ^7579^ Einberufung si^j militärpflichtiger Individuen. Die nachbenannten, theilt mit Paß, theilt paßlos abwe senden hierherrschaftlichen Unteithanssöhne «erden hiermit aufgefordert, am 23 May 1848, Früh 7 Uhr, Behufs der Militärwidmung vor der Assentirungs Commission in Möd ling, um so ge«isser zu erscheinen; «idrigens sie jedenfalls als Recrutirungtflüchtlinge behandelt «erden «ürden, und z«ar: Tut derMarktgeme nde Unterwaltertdorf. Nr.46Andreat Ujetz, Nr. 45 Leander Kühnel, Nr 55vomin>k Böck, Nr 27 Wenzel Hofmann, Nr. 50 Ferdinand Grstzer; aut der Ge meinde Mitterndorf: Nr. 32 Zoseph Stocher, Nr« 18 Zoseph Haas, Nr 6 Zohann Posch; aut derG«meindeSckrona»and: Nr. 18 Mathiat Ofner; aut der MarktgemeindeReisenberg: Nr. 75 Anton Deubel, Nr. 95 Zosrph Niederegger; aus der Marktgemeinde Seibersdorf: Nr. 25 Zoseph Friedrich, Nr. S1 Leopold Moosmüller und AntonMargel. -Herrschaft Seibertdorf am 6. May 184S. sS4to^ Ginberufung von Militärpstichtigen. si^ Bon der Herrschaft Sonnbe g in Nieder-Oeßerreich B. U M B. «erden hiermit alle nachbenannten, mit oder ohne obrigkeitlicher Bewilligung abwesenden Unterthantsöhne auf-ge^ dert, zv» Behufe der im Monathe May 1848 Statt hütenden WsWirung am 24. May d. Z., Früh um 7 Uhr, auf dem MMsuse zu Korneuburg vor der Recrutirangt Immission »U erscheinen; «idrigent der Autbleibende alt RecrutiruVgßstüchtling betrachtet und beHandel« «erden «örde Bon Oberh ollabrun» : HautNr. 19/Mathiat Przibil, Schuhmacher, geb. im Jahre 1828; Haus Nr. Hz, Zsitor Lanz» Tischler, geb. im Jahre 1828; \"» 25«», Georg Wähl, Bedien'er, detto „ 254, Zohann Deimel, Knecht, detto Von Wieselsfeld: Haut Nr. 30, Georg Gelinger, Knecht, geb. im Jahre 1828. Don Suttenbrunn: Haus Nr. 28, Joseph Reiter, Knecht, geb. im Jahre 1828. BonBraiten«aida: Haut Nr. 57, Johann Schöntleben, Müller, geb« im Jahre 1828« Von Sonnberg: Haut Nr. 74, Ignaz Weigl, Knecht, geb. im Jahre 1828. Herrschaft Sonnberg am 29. April 1848. ^7Si8^ Citation landwehrpflichtiger ^ Individuen. Von der Co^eription - Obrigkeit Jedenspeigen B. U. M. B. wekden nachstehende abwefende! landwehrpflichtige Individuen aufgefordert am 18. Mai 1848 Früh 7 Uhr sich zur Landwehrstellung im Rathhautssal zu Korneuburg so gewiß einzubinden, alt sie sonst alt Flüchtlinge behandelt «erden «ür en, und z«ar: M»thiat Loser aus Sirndorf: Joseph Kopp autSirndorf; Zohann Umscheide« aut Sirndorf; Bernhard Breier aus Jedenspeigen. Zedenspeigen am 8. Mai 1848.\nI?6«3^\nEinberufung militärpflichtiger Individuen. Vok derConscriptiont-Herrschaft Lanzendorf imD.U.W.W in Nied. Oesi' «erden nachben nnte, theilt mit, theilt ohn? Paß -«\"»esende militärpflichtige Individuen aufzefordert, am 22 May d. Z , Früh S Uhr, vor der Assentirungt - Com mission zu Mödling um so ge«isser zu erscheinen; «idri-gent dieselben alt Recrutirungtflüchtlinge behandelt »er den »ürden. Don Marialanzendorf: Kuntner Leopold, Schuhmacher aut Nr. 28 ; Mllenbacher Martin, Knecht, LUt Nr. 17; Graf Lud«ig, Schuhmacher, aut Nr. 34; Bloch Anton, Schneider, aut Nr. 22; Rußbaum Zoseph, Knecht, aut Nr. 12; Kuntner Heinrich, Tazlöhner, aus Nr. 28. Don Unterlanzen dorf: Amßätter Zohann Schuhmacher aus Nr« 12; Köck Franz, B ndergeselle, aus Nr. 22« Flüchtling,: Hökmazm Carl, am 3. April 1823 geboren, Bauer von Oderlanzendorf. Herrschaft Lanzendorf am 1. May 1848. s?3S»^ Einberufung deS militärpflichtigen ^ Vincenz Müllner reete R echel. Non der Herrschaft Bokffüß D. U. M. B. «ird der ohne Paß ab«esende Bincenz Müllner rocto Riechel von Groß-\nLebeltsversicherungs - Polizzen. der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey auf Anlangen der Fr. Mana Hoffer, als Mutter und Vormünderinn, und deS Herrn Doktor I. A Eltz, als MitvormundeS des n>. Carl Universalerben nach seinem verstorbenen Vater, zoseph Hoffer, in die Einleitung der Amorti-NMM »w«yer angeblich in Verlust gerathenen Versicherunas-das Leben des Herrn DoctorJoseph Hoffer, zu ü, Gläubiger, Triest, 8. März 18Z6, Nr.und 46192, von der Central-Direction der k«k.prlvlleglrten^s5ecurs?ioni ^„stio-Itsückv in ^ ^ ^ ^ ' ^williget worden. Es ^ber alle ^ene, welche auf die gedachten Lebensver-5.?^? ö\" machen gedenken, h ermit ^ hierauf binnen 1 5ahre, 6 Wochen »klärt werd.». Wi°n ^^691 Interims - Rentenschein. szl 5'vligenchte der k.k. Haupt- und Residenzstadt Wien w,rd hiermit bekannt gemacht: Es sey auf Ansuchen «n cer «tavt Nr. 1057, m die Einleitung der Amortisirung\nB r lt i s a t Ü B N e U.\nbezüglich der angeblich in Verlust gerathenen 4 Stück In terims - Rentenscheine der ? mit der ersten Oest. Sparkasse vereinigle» allg. Versorgung«- Anstalt, auf Maria Sidonia FranziSka Rauth lautend, und zwar: 2 davon «ill. 16. Ok tober 1 45, I. Classe. Fol. 6t«Z und 6,84, Nr. l?4>61 und Nr t?4i6Z, dann ter weiteren 2 Etück clcl. i4. August 1846 l. Classe, Fol. 4105 und 4t06, Nr. 187187 und Nr. 187188, jeder » 10 fl. E. M., gewilliget worden. Es werden daher alle Diejenigen, welche auf selbe einen Anspruch zu machen gedenken, aufgefordert, denselben binnen Einem Jahre, 6 Wochen und 3 Tagen so gewiß geltend zu machen; widrigen« dieselbe nach Verlauf dieser Frist nicht mehr gehört, und obige Jnterims-Rentenscheine für null und nichtig werden erklärt werden. Wien den 25. October 1847. s»7679^ Cautions-Quittung. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen det Ludwig Iahn, bürgl. Tischlermeisters, Roßau Nr. 53, in die Einleitung der Amortisirung der in Verlust gerathe nen, von der k. k. Cameral - Bezirks - Casse in Korneuburg am 10. Junius 1843, Zourn. »rt. 2756/^^, über eine von dem Baumeister Zacob Lang, in Betreff der von diesem im LicitationSwege erstandenen Baulichkeiten an der k. k.Finanz-«ach-Caserne zu Korneuburg bey der erwähnten Casse erleg\nten Caution von 150 fl. C. M., sage: Einhundert fünfzig Gulden C. M. ausgestellten Quittung gewilliget worden. Es werden daher Alle, welche auf diese Cautions-Quittung aus was immer für einem Rechtstitel einen Anspruch zu ma chen gedenken, aufgefordert, diesen ihren Anspruch so gewiß binnen Einem Zahre, 6 Wochen und 3 Tagen, bey diesem Civilgerichte schriftlich geltend zu machen; «idrigens sienach Ablauf dieser Zeit nicht mehr gehört, und obige Cautions-Quittung für amortisirt null und nichtig erklärt werden würde. Zugleich wird bemerkt, daß der erwähnte Cautions - Betrag pr. 150 fl. C. M. von Zacob Lang in das Eigenthum des Ludwig Zahn übertragen wurde. Wien am 19. November 1847. ^1195^ Coupons. ^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien als solchem, wird hiermit bekannt gemacht: Es sey über Ansuchen deS Hrn. R. Serkiß, k. k. Großhändlers allhier, durch Dr. Jünger in die Einleitung zur Amortisa tion in Verlust gerathener eilf Stück vierteljähriger Divi denden - Coupons von der ihm gehörigen , auf den Uebrin-ger lautenden Actie Nr. 491, Fol. 54 der Kettenbrückenbau-Gesellschaft am Wiener Donau-Canale, 66. Wien den isten September 1824, welche vom 1. Julius 1843 bis iaelusive 2. Januar 1846 fällig gewesen sind, gewilliget worden. Es wird daher Jedermann, welcher dieselben in Handen, oder sonstige Ansprüche darauf zu stellen hat, hiermit aufgefor\nengersdorf.hiermit ausgefordert, daß er zum Behufe der dieß-jahrigen Recrutenßellung am 15 Mai 1848 Früh um 7 Uhr auf dem Rathhause zu Korneuburg vor der dortigen Assen tirungt Commission um so gewisser zu erscheinen haoe; wid rigen« er alt Recrutiru gs üchtling behandelt »erden würde« Herrschaft Vokflüß den 25. April 1848. ^7994^ Einberufung militärpflichtiger si^ mit und ohne Bewilligung abwesender Individuen bcy der Herrschaft Wilfersdorf. Don der Herrschast Wilfersdorf V. U. M- B , alt Con scriptions Obrigkeit, werden yachbenannte theil« mit, theil« ohne obrigkeitlicher Bewilligung abwesende militärpflichtige Individuen aufgefordert, Behufs ter dießjährigen Recru tenßellung am 27. May 1848, Früh längstens 7 Uhr, auf dem Rathhause der l. f. Stadt Korneuburg, vor der löbl. Assentirunzs Commission «m so gewisser zu erscheinen; wi drigens dieselden als Recrutirnngsflüchtlinge angesehen, un d nach den bestehenden Gesetzen behandelt würden. VI. vltcrsclasse ^nno 1823: Bon Eibesthal: Beschließmeier Ferd. H. Nr. 164; von Kettlasbrunn: Hrusa Zoh. H. Nr. 13!; von Obersulz: Rack Franz H. Nr. 113; von Poisdorf: Liebhart Zoseph Nr. 382; von Wetzelsdorf: Schäfbeck Zos. H. Nr. 46; von Wilfersdorf: S»di Mathias H. Nr. 108. V. Altertclasss ^nno 1824: Von Eibesthal: Weingartthof r Johann Nr. 99; von Erdberg: Maier Lor. Nr. 6; von Loidetthal: Glück Mar tin Nr. 34; von Mistelbach: Neuhauser Jos., Glück Carl; von Obersulz: Scheut! Philipp Nr. 108, Pillwein Math. Nr. 116; von Poitdorf: Glaß Dominik Nr. 316, Hölzer Leopold Nr. 222; von Wetzelsdorf: Kustner Andr. Nr. 98, Schlemmer Jos. Ns. 85 IV. Altertclass« ^nno 1825: Von Bullendorf: Ramstorfer Georg Nr. 13; von K.-tzelsdorf: Schlemmer Anlon Nr. 57; von Lanzendorf: Kreiner Zohann Nr. 77; von Loidestbal : Frohner Lorenz; von Mistelbach: Langer Carl, Habek Jac., Stockam Georg Nr. 119; von Obersulz: Schöller Joseph Nr. 99; von Poisdorf: Tassatil Joseph Nr. 249; Gspann Zachariat Nr. 85, Wolf Carl Nr. 287; von WctzelSdorf: Schuster Zohann Nr. 120. III. Altertclasse ^nno 1826: Von Blumenthal: Glaßl Zohann Nr. 28, Loibl Leop« Nr. 142; von Lanzendorf: Bröndl Franz; von Loiietthal: Stadler Zoh Nr. 36; von Mistelbach: Probst Zos. Nr. 66; Schilling Mathias Nr. 249; von Obersulz: Winkler Joh. Maier Lor. Nr. 1l); von Poisdoif: Holzer Ant. Nr 222; Eichingcr Ignaz Nr. 168; von Wetzelstorf: Mock Franz Nr. 156; von Wilfersdorf: Weber Anton Nr. 19. I I. Altersklasse ^nno 1827: Bon Eibesthal: Wirer Mathias Nr. 190; von Erdberg: Weißb-ck Jgnaz Nr. 59; von Lanzendorf: Wadel Johann Nr. 19, Nrkam Zoh. Nr. 2; von Loidetthal: JmhosZoh. Paul Nr. t07; von Mistelbach: Kirchm:5er Paul Nr. 11; Rebler Zgn.Nr.355; von Oeersulz: Huber Zoh. Nr. It7; vonPoitdorf: Eisenwagen Zac.Nr. 147, Wunsch Zgn. Nr. 127; Eichinger Zos. Nr. 168; von Wetzeltdorf: Wagner Georg vulgo Schmidt Nr. 1, Ebinger Mich. Nr. 140; Hofäcker Zoh.; von Kettlatbrunn: Dollhofer Leopold N .1t4; von Loidetthal: Kreiner Zoseph Nr. 99; von Obersulz: Atzler Zoh. Nr. 113, Braun Leopsls Nr. 81, Weiland Martin Nr. 18»; von Wetzkltdorf: Schuster Johann Nr. 10, Bin der Zoh. Georg ; von Lanzendorf: Mayer Georg Nr. 88; von Wilfersdorf: Huber Anton Nr. 135. I. Altertclasse ^nno 1828: Von Blumenthal: Schober Mch., Hoffmann Barthol. Nr. 29, Müller Lambert Nr. 42, Schmidthuber Andreas Nr. 12; von Bullendorf: Sydi Zoh Nr. 28, Fuchs Lorenz Nr. 93; vo« Eibetthal: Schwarz Zos. Nr. 135, Sch fd<ck Leop. Nr 155, Loibl Zoh. Nr. l4i; vonErdberg: Krank Zos Nr. 92; von Kettlatbrunn: Piwald Zos. Nr. 1«?0, Beschließmeyer Paul Nr. 82, Wanderer Frarz Nr. 24, Hauer Jacob Nr. 52, H-iden Z0s. Nr. 112; von Ketzelt-dorf: Frank Leop. Nr. 55; von Lanzendorf: MeißlGeorg Nr. IS; von Lridetthal: Flohner Brrnhart Nr. 73; von Mistelbach: Sanzenbächer Zoh Nr. 18, Sche,f Friedrich Nr. 392, Lachnit Anton Nr. 35, Langer Albert Nr. 381, Winter Leopold Nr 1t7, Donner Georg Nr 169, Langer Ludwig Nr. 366, Hatler Norbert Nr.. 46; von Obersulz: Pleininger Zos. Nr 1t, Resch Carl Nr. 69, Meixarr Franz Nr. 175, Reinbacher Jos. Nr. 4; von Poitdvif: Kapplm-ger Zoh. Nr. 40, Ho!d M chael Nr« 111, Koch Zodann Nr. 3Z9, Schukert Zoseph Nr. 20Z, Roßmstver Thomas Nr. 69, Kolb Carl Nr. 382; Friedrich PaulNr. 27^, Ka-molor Anton Nr. 39; von Wetzelsdoif: Pfeff«r Franz, Schsemer Mathias Nr« 18; von Wilfersdorf: Tetsch Ma thiat Nr. 111, Stollhoferl Carl Ne« 138, Hartl Zohann Georg Nr. 104, Donkl Mathiat Nr. 89, Hank Franz Nr. 75, Hofer Zohann Mich. Nr. 26, Schneider Franz Nr. 63. t?s2i^j Einberufung militärpflichtiger Indi- ^zZ vidueu. Von der Amttverwaltnng Dietmanvtdorf »erden nachbe nannte militärpflichtige Individuen theilt mit, theilt ohne Paß ab»esend, aufgefordert, zum Behufe der heurigen Recru tirung noch vor dem 15. May d. Z. hieramtt, oder am15ten May d Z. in der Recrutirungtstation Korneuburg um 8 Uhr Früh so gewiß zu erscheinen; widrigent dieselden alt Recrntirungtflüchtlinge behandelt werden wü'den. Fegerl Ant., Fegerl Zos., Zallner Leop., H-llerZos. Ämtverwaltung Dietmann dorf B. U. M. B. am isten May 1848. ^7443^j Einberufung von Militärpflichtigen. s2^ Dom Magistrate der l. f. Stadt Korneuburg werden fol gende Militärpflichtige aufgefoidert, am 18. May d. Z., Früh rm 8 Uhr vsr diesem Magistrate zu erscheinen, und sich der Militärpflicht zu unterziehen; widrigent sie sich die üblen Folgen ihret Autbleitent selbst beszrmess<n haben «ür den. alt: Albert Kät, Hausknecht; Joseph Buchmayer, Schiffknecht; Zohann Hammer, Landwehrmann, Franz Zaun ager, Land wehrmann, Carl Friedrich, Hani lungt- Commit Magistrat Korneuburg den 3 April 1848. ^749i^j Militärpflichtige. ^ Zohann Distelberger von Bi«amberg; Sebastian Eitler, Martin Fischer und Lvrenz Fürst von Stetten, «e'che zur dießjährigen Recrutenstellung berufen sind, werden hiermit aaf«efordert, am 15. May d^Z, um 7 Uhr Früh, vor der Assentirungt-Commission auf dem Rathhause zu Korneu bürg zu erscheinen; widrigent sie alt Flüchtlinge behandelt werden. Herrschaft Bitamderg am 5 May 1848. ^803^ C itati on - Edict. ^ Der pro 1847 auf den Assentplatz berufene und nicht er schienene Martin Antoniut aut Zazlo»ezyk, Haut-Nr. 37, »ird Aufgefordert hinnen secht Monathen in seine Hei-«ath zurückzukehren, und seine unbefugte Abwesentheit zu rechtfertigen; widrigent derselbe nach dem a. h. Autwande-rungt-Patente vom 24. März 1S32 behandelt »erden »ürde. Vom k. k. Kreitamte. Aloczv» a» tl. Februar 1848.\ndert, dieselben binnen Einem Jahre, sechs Wochen und drey Tagen vom Tage der Kundmachung dieses Edictet so ge»iß Zeltend zu machen, als er nach Ablauf dieser Zeit nicht mehr gehört, und diese obgenannte eilf Coupons für null und nichtig erklärt werden würden. Wien den 17. Januar 1848.\ns?2i9^j\nObligatio n.\nBon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Et sey auf Ansuchen de« Herrn S. M. Freyherrn von Rothschild, Banauier« msnck »oe. derFrauC mille Bo-nardi de St. Sulpice, Witwe de« sel. Herrn Lambert de Cambray in Pari«, durch Dr. und Notar Horniker, hin sichtlich der angeblich in Verlust gerathenen 50/0 CM.Haupt-vbligation Iiilt. Nr. 1763 «!<!. 1. Februar 1844 pr. 2000 fl. lautend auf Madame Camille de St. Sulpice veuveäu f«» Mr. Lambert de Cambray in die Ausfertigung einet Amor-tisationt-Edictes ge»illiget worden. Alle Jene, «elche daher diese Staatsschuldverschreibung in Handen haben, oder hier auf aus «as immer für einem Rechtsgrunte einen An spruch zu machen gedenken, haben denselben binnen Cmem Jahre, ,echs Wochen and dreh Tagen so gewiß hierorts an zumelden; «iorigens nach Verlauf dieser Frist diese Staatis schuldverschreibunz als amortisitt erklärt »erden «ürde. Wien am 28. April 1848«"}