{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/3913e9ac1f3cf45cbb46641ebed7fd1f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VN«\nKundmachung, ^2^ > über eine erledigte Tabak.- Großtrafik. i Don »er k. k. Cameral-Sefällen-Berwaltung für Oester- -«ich ob und unter der Enn« wird hiermit bekannt gemacht, daß die k k. Tabak-«nd Stämpel-Großtrafik zu Dober«berg iw Kreise L>. M. B., in, Wege des öffentlichen Concurrirn Wittclst Ueber-eichung schriftlicher Offerte dem geeignet er kannten B^weroer, welcher die geringste Verschleiß-Pro-»ision fordert, verliehen werden wird. Dieser Vtrschleißplatz hat seines Materialbedarf, und zwar an Tabak- und Stämpelpapierbey dem 1^ Meilen entfern- . ten District«verlage in Waidhofen an der Thai^ zu bezie- ^ hen» «nd e« sind demselben 4Z Trafikanten zur Fassung zu- ! gewiesen. ! Der Verkehr diese« Großverschleißvlatze« betrug in der Zahresperiöds vom 1. August 1847 bi« letzten Julius 1848 an Z abak 11718 Pfund, im Gelde .... 6024 fl. 33 kr. > an Stämp-lpapier der höheren und . < ' der niederen L asse . . . . . . i b12st.1«kr. znsammen . . . «S56fl>4Skr. Dieser Aateri«lverkehr gewährt bey einem Bezüge von S Perc, au« d«m! Tabake, und von Vs Perc. am« dem Ver schleiße »er höheren und 2Vs Perc. au» jenem der mindern Stämpelklassen einen jährlichen beyläufigen Reinertrag von ^ 20« st. 4g kr. Das Aerar übernimmt jedoch rücksichtl ch der ^ gleichen Fortdauer der, der Provisivn«-Au«mittlking bey der Eoncurrenz - Verhandlung zu Grunde gelegten Verschleiß-ergebnisse, und sonach auch für die Fortdauer eine« gleichen Ertrage« de« Verschleiß platze« keine Haftung, «nd eben so wenig werden Verschleiß-Provision« Erhöhungen nachträg lich »ugestanden, oder Entschädigungs-Ansprüche «at immer für einer Art berücksichtigt. Nur die Tabak- und Gtämpelverschleiß-Provisionen haben den Gegenstand der Anböthe zu bildn. Für dies « Berschleißplatz ist, Fall« der Erstiher den un angreifbaren Material - Norrath nicht bar zu bezahlen be absichtiget, ein stehender Credit bemessen, welcher durch eine in der vorgeschriebenen Art zu leistende Caution i« gleichen Betrage sicher zu stellen ist. Der Summe diese» Credit « ist der unangreifbare Vorrath gleich, zu dessen Erhaltung der Ersteh er de« Ve»schleißplatzes verpflichtet ist, und welche er ««Mittelbar von den Aerarial-Magazinen zu beziehen hat. Na« übrige zum Verschleiße bexötbigte Ma eriale hat der Verleger Zug für Zug gegen bare Bezahlung bey dem ihm angewiesenen Fassuügsorte zu beziehen Die Caution im Betraqe von 140 sl für den Tabak und das Geschirr, und von 80 fl für da« Stämpelpapier, ist noch ovrUeber.»ahme des Commissions-Geschäfte«, und zwar läng sten« binnen 4 Wrchen vom Tags der ihm bekannt gegebenen Annahme seine« Offerte« für jede« Gefall abgesondert zu leisten. Diese Eaution Kann entweder: ») durch Erlag von barem Gelde, welches bey dem Staat«-schulden-Tilgunatfonde fruchtbringend angelegt wird, oder d) in öffentlichen Staattpapieren nach der für die Verle ger festgesetzten Werth«bestimmung, oder c) mittelst eiusr von der k. k. Kammer-Procuratur ge prüften, von der Gefällsbehörde al« annehmbar befundenen Hypothek gelnstet werden. Ueber den credisirtenBetrag kömmt nebst der erlegten Cau-tion auch »ine für Tabak und Geschirr, d»nn für da« Stäm pelpapier abgesonderte Schuldverschreibung naq dem in der ! «brechnl'!,g«vorschrift vom >4 April 184t) vorgezeichneten ^ Muster auszustellen und der Cam. Bez. Verw., in deren Bereiche der Grosverschleißplatz aufgestellt ist, zu übergeben. Die Bewerber um diesen Verschleißplatz haben 10 Percenie der Laütion al« Vadium in dem Betrage von 2Z fl., vorläu fig bey der k. k. Eaireral-Bezirtt-Caffe in Stein zuerlegen, «nd die dießfällige Quittung dem versiegelten und mit dem Cingabenstämpel versehenen Offerte beyzuschließen, welche« längsten« bis zum 28- Oktober 1848, mit der Aufschrift: >,Offe t für dcn .... z!s ... . « bey der k. k- Cameral Bezirkt-Verwaltung in Stein einzureichen ist.\nDa« Offert ist nach dem am Schlüsse beygefügten Formular z« verfassen, «nd ist iatselbe nebstbey mit der »ocumentirten Rachweisüng: ») über da« erlegte Vadium, dann t») über die erlangte Sroßjährigkeit. «nd e) mi, dem obrigkeitlichen Gittenzeugnisse zu belegen. DieMrdie-i jener Offerte, von der-n Lndothe kein Gebrauch gemacht wird, «erden näch g scklossenerConcurrenz-Verhand-lung sogleich zurückgestellt. Da« Vadium de« Eisteher« wird entweder bi« zum Erläge der Taution, oder Fall« er bar zu zahlen beabsichtiget, bi« zur vollständigen Mater a!« - Be-vorräthigung zurückbehalten. Wenn der Großverschleißplatz längsten« bikinen vier Wo chen von dem Tage, an welchem der Erstehe? verständigt wird, daß ihm die Besorgung de« Verlage« übertragen wurde, nicht angetreten werden sollte, so wird da« erlegte Vadiu« eingezogen, und der Verlag wieder ausgeschrieben. Ebenso wird auch in dem Falle, al« von dem Ersteh« nach der Annahme seine« Anböthe« die au«d ückl che Erklärung beygebracht wird, von seinem Anboihe freywillig zurücktre ten zu wollen, da« Vadium al« verfallen eingezogen. Offerte, welchen die angeführten Eigenschaften mangeln, oder welche unbestimmt lauten, o»er sich auf die Anböthe sn-derer Bewerber berufen, werden ebenso wie nach der fest gesetzten Frist eingebrachte Offerte n ich- berücksichtiget. Bey gleichlautenden Anbothen wird sich die höhere Entscheidung vorbehalten. vie gegenseitige AufkündiguugSfrist wird, wenn nicht wegen e'me« Gebrechen« die sogleiche Entsetzung vom Verschleißge-schäfke einzutreten hat, auf dny Monathe bestimmt. Be» jenen Großverschleißern, wo ein gerichtliche« Ver both auf die Verschleiß - Provision erwirket wird, hat die Aufkündigung mit Festsetzung eiinr Monatsfrist zu ge schehen Die näheren Bedingungen und die mit ! eftm Verschleißge schäfte vervundenen Obliegenheiten können, so wie der Au«wei« üder den Ertrag und d-e Verlag«au«lagen - ;ey der k. k. Cameral - Bezirk«verwalt»ng in Sten, dann im Be-lagsorte eingesehen werten. Den nach dem früheren Eoncess on« - Systeme bestellten Tabak- und Stämp-lverlegern bleibt es freyzestellt, sich u« die Uebersetzung aus diesen Verlag jedoch nur u. ter der Be dingung zu bewerben, daß dem Gefalle dadurch kein Opfer auferlegt werde, daher derley Großserschleißer im Wege ihrer vorgesetzten Gefällsbehörde, welche deren gegenwärti ge« Verschleiß-rträgniß nachzuweisen haben, einzuschreiten haben werden. Bon »er Eoncorrenz find jene Personen ausgeschlossn, wel che das Gesetz zu«, Abschlun'e von Verträgen übersauxt unfähig erklärt, dann Zene, welche weg n eine« Verbrechen«, wegen de«Schleichhandel« oder wegen einer schweren Gefällsübertre-tuüg überhaupt oder einer einfachen Gefällsübertretung, m so ferne sich dieselbe auf Sie Vorschriften rücksichtlich de« Ver kehres mit Gegenständen der Staats-Monspole bezieht, dann wegen einer schweren Pol zeyübertretiiiig gegen die Sicher heit des gemeinschaftlichen Staatsverbande« und den öffent lichen Ruhestand, dann gegen die Sicherheit »e« Eigenthum« verurtheilt, oder nur wegen Mangels an Beweisen losge sprochen wurden; endlich Verschleißer von Monopol«-Ge genständen, die von »em Derschleißgeschäfte strafweise entsetzt wurden, und solche Personen, dtnen die politischen Vor schriften den bleibenden Aufenthalt im Berschleißorte nicht gestatten. Kömmtein solche« Hilden iß erst nach Uebernahm- des Ber-schleiß«eschäftes zur Kenntniß der Behl rd> n, so kann das Ver-schleißbefuzniß sogleich abgenommen wsrden. Wien den 27. September 1848. Formulare eines Offerte«: Zch EndeSgefertigter erklär« mich bereit, den Tabak- und Stämpel- Verlag z« unt«r genauer Beobachtung der dießfall« bestehenden Vorschrift», und in«besondere auch in Bezug auf die Material - Bevorrüthigung gegen eine Provision von .... . Percenten vom Tabak-Verschleiße, dann von ... Percenten vom Verschleiße der höheren\nund ... . Percent«« «on jenem der minderen Stämpel-papier-GaltuNgen i« Betrieb »u übernehmen. Die in der öffentlichen Kundmachung angeordn^en B-y--lagen, sird hier beygeschloffen. .... den Eigenhändige Unterschrift, Rahsienifertlgung, Wohnort, Khar^kter (Siand). Von Außen: Offert zur Erlangung deS Tabak- «nd «tämpelverlage« ^5515^1 AOO« Stück Schafe s'Z zu verkaufen. Von dem hcchfürstlich Aloy« Liechtensteiv'schen inspiciren-den Oberamte Lundenburg wird bekannt gemacht, daß a« Dinstag den ZI Oktober 1848, Vormittag« um 10 Uhr, in der herrschaftlichen Schäferey zu Raben«burg 1000 Stück zur Zucht vollkommen taugliche, gut g-nähne Schafe gegen gleich bare Bezahlung licitando «erden verkauft werden; wozu an Kauflustige hiermit die Einladung ergehet. Lundenburg den Z> October 1848. ! I>47sl Erecutiv? Ferlbiethung des Hauses Nr. 517, jetzt Nr. 517 und K58 auf ver Landstraße. Vom Gtiftgerichte Schotten in Wien wird hiermit bekannt gemacht! E« sey in Folge Srsuchschrsib5ns de« löbl. C vil-«erichtet der k. k- Haupt - und Residenzstadt Wien zur Vor nahme der dortort« in der Rechttsachz de« H>n. Franz Xav. Ehmann »urch Herrn Docter Hanny, wider Herrn Franz Seraf Grafen von Abe««berg und Traun wegen schuldigen Svoo fl. C. M. sammt Nebengebührees bewilligten e^ecutiven Feilbietbung de« dem Herrn Franz Seraf Grafen v. Abent-berg und Traun gehörigen, ,um «tiftt Schotten dienstbaren, und gerichtlich auf 481000 fl. C. M. geschätzten Hause« Nr. Sl7, nunmehr Nr. St? und LS8 auf der L-ndstraße in Wien über die frucht!»« verstrichene erst« und zweyte Zeil-biethunzt-Tazsatzung der 27. Oc ober 184S al« dritter Ter min mit dem Beysatze bestimmt worden, daß dies« Realität nun auch unter dem Schätzung«werthe veräußert werden würde. Kauflustige haben an dem genannten Tage, um 12 Uhr Mittag« in hierortiger Nmt«kanzlev, Stadt Nr. 1Z6, ent weder persönlich, oder durch mit gehöriger vorläufig vorzu weisender Vollmacht versehene Vertreter zu erscheinen, und können inzwischen die auf dies.r Realität haftenden La ßen im hiesig«» Gtundbuche, die Licitation« - Bedingniss« aber beym hierortigen Steueramte einsehen. Wien am 26 Sep!ember 1348. 1-506^ Licitation. sz) Kleinhaus sammt Garten und Einrichtung. Von dem Eivilgerichte der ehemahligen Herrschaft Pögg-stall im R. O. M. B. wird hiermit bekannt gemacht ! E« sey auf Ansuchen des Waisenamte« de« Magistrates Pöch-larn, wider Anton und Anna Maria Ziehgraser, wegen schul diger IZZ fl. CM. c. z, c. »je erecutive Feilbiethung det diesen Eheleuten eigenthümlich gehörigen Hause« Nr. 1k zu Pöggstall sammt Garten und ihre» beweglichen Gütern be williget. und auf den ?Z. October, ZZ. November u. S3. De cember, Vormittags s Uhr, mit dem Beysatze angeordnet worden, daß, wenn da« Hau« bey »er ersten und zweyten Feilbi thung nicht um den Schcktzung«werth von Svo fl. CM. an Mann gebracht wird, »»«selbe be» der dritten auch dar unter hindangegeben werden werde. Kauflustige haben daher zu der bestimmten Stunde im ver käuflichen Hause zu erscheinen, und können die Feilbiethung«« bedingnissealle «mt«tage in »er Eivilgericht«kanzley zu Pögg stall erfahren. Civilgericht der ehemahligen Herrschaft Pöggstall am ISte» September 1S4S.\nConvocationen\nConvocations-Edict.\nslS481^ Vom k. k. E. H. Stephan Nr. SS Linien-Znfanterie-R«-giment« - Gerichte wird bekannt gemacht: E« sey der k. k. Unterlieutenant Sigmund Pschioda am 24. Zuliu« 1848 ,u Nekitynce in Galizien. led. St. ohne Testament > ferner der Feldwebel Nikolaus Plominski, am 15. August 1848 zu Stani«lau in Galizien, verheir. Stande«, ohne Testament, endlich der Feldwebel Franz Krometz recte Kumitz am 22sten August 1848 ebenfalls zu Stanitlau in Galizien, led. St. mit Hinterlassung eine« schriftliche« Testamente«, und Letz tere zwey in«beso«dere mit Hinterlassung ihrer Einstand«^ Cautions-Capitalien s 120 st CM. sammt hiervon rückstän digen Interessen gestorben. E« werden demnach alle Zene, welche an diese Lerlassenschaften am! wa« immer für einem Rechttgrunde Ansprüche zu mache« gedenken, aufgefordert, solche, und zwar an die Verlassenschcft de« Unterlieutenant« Sigmund Pschiotsi bi« 20. März 1849, und an die Ver-lassenschaft der Feldwebels Nicolau« Plomin«ki und Franz Krom-tz rscte Kumitz bi§ ZV. December 1848 entweder per-, sönlich, oder durch gehörig B-vollmächtigte Hiergericht« um. so gewisser anzumelden und zu erweisen; al« sonst nach Ab > lauf dieser Termine diese Verlaffenschaften ohne weiter« ^ abgehandelt, und damit wa« Rechten« ist verfügt werden ' wird. Brunn am 20. September 1848. !\nIiS507^\nVerlassenschafts-Gläubiger nachbenannter Verstorbenen. Vor der Herrschaft Obersiebenbrunn V> U. M. B, haben\nalle Zene, welche an den Nachlaß der am 13. September 1848 in Nr. 26 zu Lassee verstorbenen Au«nehmerinn und Witwe Magdalena Kern, und der am 20. September 1848 in Nr« 4? zu Lassee verstorbenen Halblehnerinn Mag-dalena Riedmüller eine Forderung zu stellen haben, am 11. November 1848, Früh S Uhr, in hiesiger Amtskanzley zur dießfälligen Anmeldung persönlich oder durch einen Be vollmächtigten so gewiß zu erscheinen; widrigen» die betref fenden Abhandlungen werden gepflogen und die Nachlässe jenen werden eingeantwortet werden, welche ihre Forderung hierzu rechtlich «»«gewiesen haben. Zustizamt Obersiebenbrunn den 30. September 1848. ^16246^ Convocations-Ebict. Vor dem k. k. Herzog von Parma 24sten Linien-Znfante-rie-Regiment«gerichte, al« Abhandlung«instanz, sind alle An sprüche auf die Verlassenschaft de« am 31. Aogust 1848 sb inieststo verstorbenen Corporalen Johann Ko^rynski des Regiment«, bi« IS. November 1848 geltend zu machen, da nach dieser Zeit die Verlassenschaft abgehandelt, und den sich «»«weisenden Erben eingeantwortet werden würde. Krakau am 27. September 1848. si4?97^ > Verlassenschasts-Gläubigec und ^ Legatare nach Frau Therese Gräfinn von Abens-berg-Traun. Vor dem k. k. Ni. Oest. Landrechte haben alle Diejenigen, welche auf den Nachlaß der in der Stadt Nr. 875 wohnhaft gewesenen und am tS September 1848 mit Hinterlassung einer letztwilligen Anordnung verstorbenen Frau Therese Grä\nfinn von Abeiitberg-Trau«, gedorne Gräfinn Revay, Ungr. Magnaten«- und Kämmerer«-Witwe, Sternkreuz - Ordenj-und Pallastdame, al« Gläubiger oder Legatare Ansprüche zu j machen gedenken, dieselbe« so gewiß bi« 28. October d. Z. ! anzumelden und zu erweisen, indem nach Ablauf dieser Frist ! in Gemäßheit de« Patent« vom 17. Februar 17S?, Z. 22S, , da« nach Befriedigung der hierlärdigen sich gemeldeten Gläu biger , Erben oder Legatare erübrigende Ungar. Verlassen-schaft«-Nermögen demjenigen wird verabfolgt «erden, wel cher da« k. Ung Ministerium al« zur Uebernahme de« Nach lasse« berechtigt nahmhaft machen wird. Wien am 22. September 184S l>5Z59^ Erben und Gläubiger l>1 nach Wenzel Wodiczka von Siegersdorf. Von dem Zustizamte Zudenau V. O. W. W. werden alle Zene, welche an die Verlassenschaft de« am s. September 1848 zu Siegertdvrf Nr. 1 »nstvrbene» Rusnehmer« Wen zel Wodiczka, entweder al« Erben, oder al« Gläubiger, und überhaupt aus wa« immer für einem Recht«titel Ansprüche zu machen gedenken, hiermit aufgefordert, bey der am l8.No--vember d.Z.. Vvrmittc«« I Uhr bestimmten Tagsatzung per sönlich oder durch leg. ? Bevollmächtigte um so gewisser i« der Zudenauer Amiskanzley zu erscheinen und ihre vermeint lichen Ansprüche geltend zu machen; widrigen« nach Verlauf dieser Zeit die Abhandlung gepflogen und die Einantwortung dieser Verlassenschaft an Diejenigen, welche sich hierzu wer den rechtlich ausgewiesen haben, ohne weiter« erfolgen wird» Zustizamt Zudenau am 3. October 1848."}