{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/4b11db36546f21fab21a05ff516e1cbb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "diesem meinem Erlasse belegt, extraordinär zur Liquida tion gebracht werden. Denjenigen Personen, welche schon vor Erscheinen dieser Bekanntmachung in dem hier ausgesprochenen Sinne versteckte Wassm angezeigt haben, kann die angewiesene Belohnung nachträglich ausgezahlt werden. Breslau, 9- Äni. (Br. Z.) Ein« Anzahl von Ka tholiken der Stadt Breslau hat eine Adresse an die Nationalversammlung abgefaßt, worin sie erklären, daß der Verfassungsentwurf ihren Anforderungen nicht genügend entspreche, weil dadurch die errungene poli tische und religiöse Freiheit in Frage gestellt werde. Sie fordern daher eine Anzahl Zusätze und Modisicationen. Im zweiten Theile der Petition fordern die Unterzeich ner vollkommeAe Religions- und Cultusfreiheit, Ga rantie für die Unabhängigkeit auch der katholischen Kir che und demgemäß: 1) Wegfall des Einflusses der Staatsgewalt bei Besetzung geistlicher Aemter ?c.; 2) unbeschränkt freien Verkehr der Bischöfe mit dem kirchlichen Oberhaupte und ihren Untergebenen; 3) Rea-lisirung der Verpflichtung, die Bisthümer in liegenden Gründen zu dotiren; 4) Rückgabe aller ausdrücklich durch die Stifter für Katholiken bestimmten Kirchen-, Schul- und Armenstiftungen zur freien Verwaltung der betreffenden oder der gesammten Kirchengemeinde. Weiter verlangen sie unbedingte Lern - und Lehrfrei heit, Garantie des Rechts, ohne alle Beschränkung in beliebige religiöse Korporationen zusammenzutreten. Sie protestiren endlich entschieden gegen eine etwaige Tren nung der katholisches Schule von der Kirche. Für Schle sien insbesondere fordern sie Aufhebung des Gesetzes vom 13. Mai 1833, wornach mehr als 100 katholi sche Kirchen Rieder-Schlesiens eingezogen werden sol len , Aufhebung der Bestimmung, daß jeder Pfarrer den vierten Theil seines erstjä'hrigen Amtseinkommens in die Staatscasse zu zahlen hat, und ausreichende Do-tirung zur Einrichtung eines vollständigen katholischen Militär-Gottesdienstts. Von der Oder, 10. Juni. Die in dieser Zeitung veröffentlichte schwedische Note (Nr. 157), welche die bekannten Maßregeln Schwedens in der schleswig-hol-steinischen Angelegenheit motiviren soll, ist nicht geeig net, diese vor dem Richterstuhle der öffentlichen Mei nung zu rechtfertigen. Warum mischt sich angeblich Schweden in diesen Streit Dänemarks mit dem deut schen Bunde? Es befürchtet, wie es erwart, daß das Einrücken deutscher Truppen in andere dänische Besi tzungen als Schleswig und Holstein die Sicherheit der vereinigten Königreiche Schweden und Norwegen be drohe. Baiern- München, 8. Iani. (N. C.) Es ist bekannt, daß Freih. v. Closen in der baierischen Kam mer der Abgeordneten den Antrag gestellt hat, Behr und Eisenmann für die durch ihre Veru-theilung und Einkerkerung erlittenen materiellen Verluste zu ent schädigen; es ist ferner bekannt, daß dieser Antrag von der Kammer der Abgeordneten einstimmig ange nommen wurde und auch die Zustimmung der Kam mer der ReichSräthe erhielt. Auch Se. Majestät der König hat diesen Antrag genehmigt, und Eisen mann wurde sofort aufgefordeet, seine pekuniären Ver luste anzugeben. Eisenmann berechnete, daß er bloß an Erträgnissen des baierischen Volksblatts und abge sehen von seiner ärztlichen Praxis und nach Abzug der Erträgnisse seiner literarischen Arbeiten im Kerker die Summe von 37.000 fl. anzusprechen haben würde. Er erklärte aber, daß er in keinem Falle eine größere Ent schädigungssumme antiehmen werde, als zur Deckung seiner Existenz und zur Sicherung gegen Entbehrung im Falle von Arbeitsunfähigkeit nöthig sei, und dazu\nerachtete er die Summe von 12.000 fl. für vollkommen ausreichend. Dagegen sprach er den Wunsch aus, daß die königl. Staats - Regierung 10.000 fl. zur Grün dung einer deutschen Flotte beisteuern und den Rest (15.000 fl.) zu Gunsten der brodlosen Arbeiter, resp, für die Industrie verwenden möge. Die königl. Staats-Regierung hat darauf erwidert: 1) dem Dr. Eisen-mann sei eine Entschädigungssumme von 12.000fl. in Raten zu verabfolgen; 2) die Bitte um Unterstützung der Industrie habe bereits die möglichste Berücksichti gung gefunden und finde sie noch täglich; 3) die Bitte utn Zuwendung von 10 000 fl. zur Gründung einer deutschen Flotte könne für den Augenblick, bei dem großen Aufwand für die Armee, nicht erfüllt werden. „Doch werde die Staats - Regierung, sobald sich die Cassen wieder füllen, dieses Wunsches nicht vergessen und dessen Verdienst dem Urheber zuweisen.\" Württemberg. Ulm, 10. Zum. (S. K.) Am Donnerstag Abend versammelten sich trotz eines heftigen Platzregens mehrere hundert Soldaten unserer hiesigen wsrtembergischen Truppen aller Regimenter in der Frie-drichiau, um unter Leitung des Redacteurs Schifterling eine Berathung über einige an ihre Vorgesetzten zu brin genden Bitten und Anliegen zu halten. Am folgenden Abend fand eine abermalige, noch weit stärker besuchte Versammlung statt, an der sich auch österreichische und bairischeSoldaten betheiligten, und der außerdem eine sehr große Anzahl hiesiger Bürger, Arbeiter -c. anwohnten. Nachdem ebenso wie gestern einige Soldaten ihre Wün sche und Bitten ihren Kameraden vorgetragen hatten, übergab der Redacteur Schifterling eine von ihm im Namen der Soldaten verfaßte Bittschrift an den Kriegs minister, in der sie um eine Solderhöhung von täglich 3 kr. und um Belehrung über die Verfassung, wel ches! sie geschworen hätten, bitten, welche heute von ihi^en ihren Vorgesetzten übergeben worden sein soll^. Hr. Schifterling erklärte hierauf in kurzen Wprten: er müsse gestern mißverstanden worden sein, denn anstatt, wie man ihm verleumderischer Weise nachsage, die Soldaten zur Unbotmäßigkeit aufgeregt zu hahen, habe er sie eben so, wie er auch jetzt thue, er mahnt und ihnen gerathen, vollkommen auf dem Wege der Gesetzlichkeit und Ordnung zu bleiben. Weitere Versammlungen halte er für unnöthig und werde deß halb auch in keiner mehr das Wort nehmen. Kein ein zig» Unterofsicier war bei diesen Versammlungen bi theiligt, und obwohl die gestrige gewiß von mehreren tausend Menschen besucht war, so nahm sie doch eben so wie die frühere einen ganz ruhigen Verlauf. Den Soldaten der baierischen Besatzung in Neu Ulm ist eine tägliche Zulage von 3 kr. von ihrer Regierung bewilligt worden. — Heute Abend treten die beiden Bataillons unserer Bürgerwehr zusammen, um ihren neugewählten Osficieren vorgestellt zu werden. Am Pfingstmontag wird eine große Parade der gesammten Bürgerwehr stattfinden, hoffentlich aber hier so wenig wie an an-derrji Orten unseres Vaterlandes die für diesen Tag an gedrohten Unruhen ausbrechen, oder sicher schon in der Geburt unterdrückt werden. (A. A.) In Frankfurt hat sich am 7. ein Verein für gleichgesinnte Mitglieder der Nationalversammlung gebildet. Seine Ordner für die ersten 14 Tage sind v. Aiotenhan aus München, E. M. Arndt aus Bonn, Blojemer aus Aachen und Kerer aus Innsbruck, Sein Programm will, daß den Einzelregierungen „Befugniß und^Mittel zur Willkür benommen werden, «ber die voll^ Kraft bleibe die rechtliche Ordnung und die wahre Freiheit zu schützen;\" daher konstitutionelle Monarchie, ^ür den Gelammtbund Einheit ohne Vernichtung der ^Nlie^er. Die Gebiete der Centralgewalt und der Ein zelregierungen abzugränzen, ist ihnen die erste, die Ge\nstalt der Centralgewalt die zweite, und die Verwirkli chung der Verfassung die dritte Aufgabt der ReichS-versammlung. Sie sind für Vereinbarung mit den Re gierungen; kommt aber diese nicht zu Stande, so hal ten sie die Reichsversammlung für berechtigt und ver pflichtet, die Bundesverfassung als bindend für alle zu verkündigen. Frankfurt, 9. Juni. (O. P. Z.) Deutschland steht inmitten seiner Revolution. Es hat das Bätmer der Freiheit aufgepflanzt, ein Schrecken der innern Feinde, kein Spott der äußern, und es sind dertn so viele der einen wie der andern. Es gilt Sieg oder Un tergang. An der Eider kämpft noch der Däne gegen uns auf deutschem Boden. Au Böhmen schaaren sich die Slaven und zeigen un« Trotz. Schmach geschieht dort wie hier unsern deutschen Brüdern. Wer traut dem ruhig sich waffnenden Vermittler im Westen, dem fast drohend sich waffnenden Slavenbeschützer im Osten ? Was thaten wir für unsere österreichischen Brüder, die in Italien fechten, um das „Norte »i (Tod den Deutschen!) zu bestrafen. Sage Niemand, Oesterreich wolle dort den altm Druck wieder einfüh ren. Das will es gewiß nicht, vielmehr hat eS mit männlicher Thatkraft bewiese», daß Freiheit sei» Ziel ist. Es will den deutschen Namen nicht beschimpfen las sen von den Lombarden, es will Deutschland erhalten, was zu Deutschland gehört, ehrenvolle Verträge will es, wie es sich gebührt und wie Deutschland sie ver langen muß. Triest, der wichtige Seehafen, die deut sche Stadt kann täglich für uns verloren gehen. Wer soll sie schützen? — Wir sammeln für eine deutsche Kriegsflotte, gleich wie für eiüe arme Familie. Sölle» durch solche Gaben Linienschiffe, Fregatten, Corvetten, Goeletten und Kriegsdampfboote hervorgezaubert wer den ? Man gehe nach England und frage die rechnenden Insulaner, wie lange sie gebraucht, um ihre ehrfurchtge bietende Flotte herzustellen. Meint man, da« stamm verwandte Holland sei unsex Bundesgenosse? Die Lim-burger Gesandten und die Schiffer auf dem Rheine mögen die Frage beantworten. — Aber jenseits des at lantischen Meeres in den Bereinigten Staaten von Nordamerika, da lebt ein utiabhängiges, freie« Volk, zu dem jährlich Tausende unserer Söhne und Brüder zo gen, um dort zu finden, was ihnen das Mutterland nicht gewähren konnte, Hort leben vier Millionen Deutsche, deren Herz noch warm schlägt für das deut sche Volk, die mit Sehnsucht zurückdenken an das ver lassene Zugendland, die treu und bieder uns die Bru derhand über die Meere reichen. Diese Deutschen find geachtet und geliebt in der neuen Heimath, sie gehören zu den besten Bürgern der freien Staaten. Nie ward dort einem Bedrängten Schutz und Hilf« versagt. Die Republik Amerika wird unser Bundesgenosse sein. Man wende sich an sie, ohne Winkelzüge, offen, ehrlich, deutsch und schließe mit ihr einen Bund, einen ewigen, auf richtigen, der zwei Welten verbinde, und Heil, Wohl fahrt und Freiheit verbürge. Amerika's Kriegschiffe flö ßen Großbritanien Achtung ein; seine Seemacht ist gewaltig, seine Kraft die jugendliche Freiheit. Diese Kraft rufe man an, daß sie Freiheit bringe der alten Europa. Lübeck, 7. Juni. Ca^itän Böhme vom Dampf schiffe „Düna,\" heute von Riga eingetroffen, hat unter Möen sechs russische Linienschiffe und eine Fregatte, N. S. W. steuernd, gesehen. Großbritannien London, den 10. Juni. Die Chartisten ha ben für den nächsten Montag eine große Demonstra tion angekündigt, welche von einer Versammlung auf Bonnersfield ausgehen soll; auch hat die Regierung in Erfahrung gebracht, daß Noch an anderen verschiede-"}