{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857557/17b18f55870fecd460ff4fd170b81f5a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V8\nHtch»-bHMe allg«m«iqP SchM der tzWkMß^e^oi, T^. kichtnW« erklärte W Uarchj» sei ner CompHpi« N« e^rsps, der an diesech Starke«-strich ÄM geniÄmen, DMDd Erklärungen ß» n»G här teren Ausdrücken folgten. Zur nähern Erhebung nennt Mahler den Garde-Lieute nant Doll, Busenfreund des Pater Brunn er, als mit-betheiligt. E« wird die strengst« Untersuchung diese« Vorfall« be schlossen und gleichzeitig ein Plakat zur Wahmng gegen solche Eigenmächtigkeiten ebirt. »». J««i. «ivlaitd sorgen den Sicherheit»-Ausschuß auf, fich ja nicht aufzulösen bevor da« Parlament darüber seine Entscheidung gegeben. Er versichert, mit vielen Abgeordneten de« Reichstags au« den Provinzen über da« Fortbestehen de« Ausschüsse« gesprochen und von ihnen erfahren zu haben, daß sie für di« Fortdauer dieser Behörde sich eifrigst interessiren. Oesterreich «nd Deutschland. Marburg, 11. Juli. (Gratzer Allg. TagSz.) Während Gott«« Segen Feld und Weinberg mit den Früchten des Frie dens beglückt wie noch nie, rüste» sich die menschlichen Kräfte z» kriegerischen Thaten mit einem Eifer, wie er »och selten in unseren glücklichen Fluren erschien Eine Reise durch die benachbarten Eonfinen LroatienS\ndiese Partei gestürzt wurde, so müssen die vertraulichen HM» Heilungen offenbar später gegeben worden sein, als dgt Ver trauensvotum des demokratischen Clubb, welches Herrnxva .Doblhoff die Bildung dieses neuen Ministeriums übHffug. Eben so unglücklich ist die Erklärung für sei» BleM im Ministerium, trotz d«S Mißverständnisse«. Das halboffizielle »Organ sagt: „Nebe» jedem Beschlusse de« wankenden Ministeriums ging die offene Revolution einher. Hätte sich daher ein wohlmeinender Minister sogleich, wenn eine Beifügung der Mehrheit seiner Kollegen seiner Persönliche» Ueberjeugung widersprach, zurückgezogen» so hätte er d«s Land der Reaktion und Revolution geradezu preisgegeben. Glückt« «« ihm, in «ichtigeren Fragen manche« Erfreuliche durchzusetzen, manche Gefahr zu beseitige», manchen mißliebigen Plan zu erschweren, so war schon viel gewonnen, «ad nebcnbei konnte Doblhoff ein«» klaren festen Blick werfe» in di« Seele der Majorität, und di« bunt«« HwterhaUsgedanken derselben.« Wenn der Herr Minister wirklich schwach und unersah ren genug war, zu glaube», daß durch sein Bleiben eine Erisis vermieden werden könnte, die einige Tage später un ter viel ungünstigeren Umständen eintrat, so würde ihm doch seine bekannte Ehrenhaftigkeit nie erlaubt haben, seine Anwe senheit in diesem Cabinete zu verlängern, um die .bunten Hinterhaltsgedanken\" seiner College» zu belauschen. Solche Bertheidiger machen da« beste Ministerium in acht Tagen unmöglich. ,Das eben ist der Fluch der bösen That, Daß sie fortzeugend Böses muß gebären\n- U.M« M... »Ich m MM» T.g-» °t„ ... bringen läßt, sieht sich gezwungen, ihren Conphäe« Zuge- > » -, ständmfse zu machen! — Dieß ist die Erklärung für die Ernennung eines Ministers, der mit Männer« vom Fache, wie Sichrovsky, Schönerer, Melnitzky u. andere nicht fünf Minuten reden kann, ohne die unläugbarsten Beweise seiner totalen Unfähigkeit zu gebe»; für eine Ernennung, die von ganz Wien und den Provinzen so lange als eine Mistifikation angesehen wurde, als man sie nicht in der Wiener Zeitung lesen koimte; für die Ernennung eines Manne«, der e« in seinem Blatte ««verhüllt ausspricht, daß er nur in's Kabiaet trete, um sobald er festen Fuß gefaßt, die anderen hinauSvotircn zu lassen, um dann mit seinen radikalen Freunden Häfner und Consorten eine wahrhast Klksthümliche (?!) RegierungSform zu bilden; für die Ernennung eines Mannes endlich, der von . seinen Callegcn nur darum mit solcher Resignation aufge nommen wurde, weil sie sich mit der nicht unbegründete« Hoffnung trugen, daß ihn nicht» schneller und für immer unmöglich mache« werde, als gerade seine Er«eaau«g.\nSicherheit^-Au«sch»ß Morgensitzung de« Sicherh eits-A«<fch«sses. »R. Zali. Der demokratische Berein, der seine Zusammenkünfte zwei Mal in der Woche im Gasthause zum romischen Kaiser hält, wurde gestern Abend« 10 Uhr von einer Masse un gezogener Leute, die sich al« Gäste eingeführt, auf tumultua-rische Weise in seinen Besprechungen gehindert. Da« Comite» dieses Clubb« führt Klage gegen diesen Eingriff de« Associa tion« - Rechts und nennt auch einen sichern Kaffehfieder Katz meyer als den Anstifter diese« Excesse«, klagt zugleich über da« unziemliche Benehmen der dort zum Schutz beor derten Garde. Wessely steht in diesem Borfalle das Bestre ben der Reaction zur Schmälerung d,S AssociationS - Rechts und leitet au« derselben Quelle den seit kurzem au« dem Schlamm neuerdings aufgetauchten Judenhaß und di« Ju-denhetzerei her. Rideker und noch mehrere gestnnungStüchtige Redner sprechen im gleichen Sinne und die Versammlung beschließt eine Commission von 12 Mitgliedern zur genauen und strengen Untersuchung zu ernennen. Eine ähnliche Be gebenheit wird von Mahler, Redacteur de« Freimüthigen, er zählt. Es kamen gestern ungefähr 15 Mann Nationalgarde ln Uniform zu benanntem Redacteur und drohten ihm unter den gröbsten Schmähungen mit dem Tode, wenn er nicht\nsawsten vulkanische» Boden, auf welchem feindselige Elemente nur de« Funken« harren, um einander im wilden Kampfe zu begegnen, — oder' der beruhigenden Hand, um den streitlusti gen Groll in sich selbst erloschen zu machen. Wahrlich, e« blu tet da« Herz, wenn man die edlen, rüstigen Söhne Kroati en« am rechte«, die waffenthätige Rationalgarde Ungarn« am linken Orauu'er schlagfertig erblickt, fest entschlossen, in jedem Augenblicke ihre Kräfte an einander zu versuchen — welche des fer gegen da« falsche Volk der Lateiner verwendet wären. Die Seressaner in ihrer mahlerischen orientalischen Tracht bi« an die Zähne bewaffnet in WaraSdin, die leicht berittenen Ungarn mit ihren netten Geschützen in und um Kan.scha geben ein st-hmswertle« ethnographische« Doppeldild, jetzt noch gehoben durch den Umstand, daß beide Parteien von den sonst belieb ten nationalm Schinipfreden ganz lassen, und nur mit Groll und Achtung zugleich Kraft und Angriff, Zeit und Kolgen berechnen. Friedlicher sieht es im steirifchen Unterland» au«, wenn auch ganz anders denn vor wenig Monden. Lustig weht oft von dem einen Kirchthurme di» iliirische Fahne, während von seinem Nachbar die deutsche flattert. Eben so steht e« »n die Gemüther, Agitatoren, tolle Wühler, Gerinanophagen auf der einen; praktische, ruhige Gemüther voll Vertrauen, von den Volksvertretern das erwartend, wa« ihnen gebührt, auf der andern Seite; an Sonntagen Savnicaren und Holusancen, Lutomir«ki und Dolancen und wie sie alle heißen au« den Stämmen der steirischen Wenden, Schulter an Schul ter gedrängt um den Einen oder Andern, der eben heim ist vom Gratzer - Landtag», oder um den brauchbarsten Vorleser, welcher di« neuesten Narichten aus der hier sehr verbreiteten Slovenia mittheilt. Damit unser ernster unterländischer Strom , die Drave, keine AuSnahm« mache von den tollen Wirren der Zeit, stieg selber, durch Hochgewitter in Oberkärnten zu einer furchtbaren Hohe gesteigert, von Pettau abwärts «eil und breit über die Ufer und bot am 3. Juli Morgen« da« großartig schaurige Bild einer wogenden dunkelbraunen Seefläche, welche buchstäb--lich mit Holjstücke« überdeckt war. Tausend, und tausende Ku-bikklafter Kohl - und Sägeholz rollt« der wilde Strom au« Kärnten herab, zwischen ihnen Stallungen und HauSgeräthe, Vieh und Obstbäume. Auch in Marburg nahm das zügellose Element einige Menschenleben, darunter »inen Jungen von der untersten. Schiffmühle als Opfer mit sich. Die Miiitär-\nD^lWl^le» i« Marburg und Cilli wuHen durch kluge ZinI stalte» Hcrekjet. (Schluß folgt.) Dran?f«rt, 14. Juli. In Verfolge der 38. Sitzung der National - Versammlung wurde zur Ordnung h»r Reihenfolge der Anträge für die Abstimmung geschrit ten, und, nachdem der Zitz sch« Antrag, für welchen die Linke stimmt«, abgelehnt war, der Antrag von Francke ab genommen. Dieser lautet: .Die Nationalversammlung be schließt, die Centralgewalt möge di« unumwundene Anerken nung der Centralgewalt und des Gesetze« darüber von der Staat«regierung de« Königreich« Hannover fordern.\" Di« Verkündigung diese« Beschlusse« wurde mit stÜrmffchem an dauerndem Jubel aufgenommen. E« wurde sodann zur DiScussion über den neUNch von Merck au« Hamburg erstatteten Bericht, daS Geldau«-fuhrverbot in Oesterreich betreffend, übergegangen. Die An sicht de« Ausschusses ist, daß die österreichische Regierung zu veranlassen sei, das Ausfuhrverbot von edlen Metalle» bal digst aufzuheben, oder wenigsten« keinenfall« nach Ende Juli zu emeuern, und er stellt daher den Antrag, die hohe Na tionalversammlung wolle erklären: „daß da« von der österrei chischen Regierung unter dem 2. April ». e. erlassene und später bi« Ende Juli verlängerte Ausfuhrverbot von edlen Metallen sowohl für Oesterreich selbst, wie für die übrigen deutschen Staaten große Nachtheile habe, — und daß eine solche den übrigen deutschen Staate» gegenüber nicht zu recht fertigende Maßregel mit der Einheit Deutschlands unver träglich sei\". Der Ausschuß beantragt ferner, die hohe Na tionalversammlung woll« beschließen, diese Erklärung der öst«r-reichischen Regierung auf geeignetem Wege mitheilen zu lassen. Kolb, welcher neulich »inen auf diese Angelegenheit bezüglichen Antrag gestellt hat, verwißt in dem AuSschußan-trage die Aufforderung, da« Verbot zurückzunehmen, und stellt ein deßfallsige« Amendement. — Berg er von Wien gibt zu, daß in dem AuSschußbericht richtige nationalökono misch« Grundsätze «ntwickelt se'en, gibt aber di» eigenthümliche Lag» Oesterreich« zu bedenken, für welche« dcr Staattban-kerott auch formell auSbrechen würde, wenn man die Aufhe bung de« Verbot« verlangen wollte. Jene« Verbot ist ein Product der äußersten Roth. Der Redner findet e« eigen thümlich, einer constituirenden Körperschaft las Au«fpre-chen eine« national - ökonomischen Satze« zuzumuthen. Er beantragt, die Centralgewalt solle auf unverzügliche Mil derung de« Ausfuhrverbot« in Bezug auf Deutschland hinwir ken. v. Würth aus Wien erklärt sich gleichfalls gegen den AuSschußantrag unter Berufung auf den Nothstand des öster reichischen Staates. Löwe von Calbe erörtert die Zwecklostg-keit des Verbotes, welche« vielleicht im Jnteress« Einzelner, d e ihre Papiere noch zu gutemCourse veräußern wollten, und nach Innsbruck und London gereist sind, erlassen wurde. Es ist kein Mittel angegeben worden, wie die Bank je wieder zu Kräften kommen soll. M. Mohl: Man spricht davon, den Bankerott der Bank zu verhindern; sie ist aber schon bankerott; denn sie löst ihre Noten nicht mehr ein. (Die No ten zu 25 fl. sind nicht der Mühe werth.) DaS Verhältniß nach Aufhebung de« Ausfuhrverbot« wird dasselbe bleiben, da niemand auch jetzt der Bank Geld gibt. Den Kaufleut.n aber ist e« nicht gleichgültig, für ihre nach Oesterreich geliefert.» guten Waaren Geld zu bekommen. ». Brück au« Trkest zeigt durch Verlesung eine« österreichischen Journal«, daß man auch dort die Maßregel strenge beurtheile und bereit« längst Vorschläge zur Verbesserung der Bank gemacht habe. Er erklärt sich für Berger'« Antrag. Giskra entwickelt die Nothwendigkeit de« Ausfuhrverbots, und daß «in« Aufhe bung zum Bankerotte führen müsse. Die Barvorräthe der Ban? zu etwa 20 Millionen würden bald herauSgkgangen sei«, und die dann noch nicht eingelöste» Banknoten zu etwa 120 Millionen beinahe ganz e«twerth«t werden. Gerade die untern Klassen besitzen ihre kleinen Ersparnisse in den leicht aufzubewahrenden Banknote«. Schilling macht darauf aufmerksam, daß Oesterreich i» wahrscheinlich zum Ziel« füh-\nSachsen i der siebenbürgische Landtag ist nicht eine Reprä-s«ntativkamm«r d«r siebenbürgisch«n Bevölkerung, son dern eine Ständekammer jener drei Rationen. Diese stehen auf ihren gemeinsamen Versammlungen einander als Kör perschaft, al« moralische Personen gegenüber und die Ab stimmung geschieht nach Kurien. Ihre gemeinsame Thätig keit ist auf Landesvertheidigung, Besteuerung, Wahl und Dotation der Fürsten, auswärtige Unterhandlung beschränkt; alle andern Gegenstände der Gesetzgebung blieben den be sonderen Repräsentativversammiungen einer jede« Nation vorbehalten. Jede Ration führt als Landstand ein eigene« Siegel, die Beidmckung dieser drei Siegel ist unerläßlich nothwendig zur forme««» Giltigk«it jeder landständischen Ausfertigung *), ja nach dem «ilften Artikel von 179 l kann die sächsische Ration gegen jede Unterdrückungsmaßre gel, welche die beiden andern Rationen etwa ergreifen wollten, nicht nur Protest einlegen, sondern auch durch da« Recht ltio in P-i-tv» eine Sondermeinung abgeben und «in Veto g«g«n die ihrem Volkslhum nachtheiligen Veschliisi« »inlez««.\nDiese alte Verfassung der Coordination, in der Natur der Dinge, so wie in der Nothwendigkeit begründet, jede der drei Nationen gegen eine Unterdrückung durch die beiden andern zu schützen, ging auch in da« revidirte StaalSrecht über beim definitiven Eintritt Siebenbürgens unter den österrei chischen Doppelaar gegen Ende deS 17. Jahrhunderts. Also beruht Siebenbürgen» StaatSrecht in seinen Grundfesten auf dem Unterschiede von drei einander coordinirten und getrennten Nationen — getrennt durch ihre Anstammung, Sprach», ihr abgesondertes Wohngebiet, ihre abweichenden Formen in Verfassung, Verwaltung und Rechtspflege — und diesen ihren gesetzlichen autonomen Bestand im Dreibunde garantirten sie fich gegeseitig urkundlich bei Gelegenheit ihrer ersten Verbrüderung zu Schutz und Trutz, und wiederholten diese Zusage bei jedesmaliger Erneuerung der Unionsakte vom 15. Jahrhundert angefangen bis in die «eueste» Zeilen Di« aufopferude Anhänglichkeit der Sachsen Sieben bürgens an Oesterreich und ihr Deutschthum war stet« die Hauptstütze der österreichisch«« Politik in jene« Ländern;\nbloß durch da« Deutschthum war die feste Verbindung de« schwankenden Siebenbürgen« mit der Monarchie erreichbar. Geschweige vieler andern G adenbiefe, schrieb Rudolf N. im Jahr 1M0 an die sächsische Nation: »Nachdem Sie benbürgen in Unsere Gewalt zurückgekehrt ist, haben Wir Uns Richt« näher liegend erkannt, al« daß Wir Euch, die Ihr durch Abkunft und Sprache , und wa« di« Hauptsache ist, durch Eur« angestammt« Ehrenhaftigkeit de« Charakter« Deutsche, nämlich Unser« Geschlecht«« seid, vor allen Din gen zu ermuthigen.\" ,\n*) Das Grsßfürstenthum Siebenbürgen als solche« hat kein Sie gel. Alle authentischen Akte, welche im Name» des Landes ausgefertigt werden, alle Gesetzentwürfe und selbst di« einfach sten ständischen Borstellungen erhalten ihre Beglaubigung durch ^ die kollektive Beidrückunz von drei Einzelsiegeln, von denen jede Ra'ion eine« in Verwahrung hat. „Der au« den Sta-' tionen bestehend« Bund Siebenbiirg«« lautet di« Umschrift,»er Rii«g«l. (S°tt!etz««S kÄgt.) ^"}