{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/01e1f8b74be6dde5f8f712604a673b83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S\nl^ioss?^ Citation nachbenannter militärpflichtiger Individuen. Bon der k. k. Patr. Herrschaft Rorreg O. M. B. wird hiermit bekannt gemacht, daß nachstehende Individuen die bey der letzten Militär-Stellung nicht erschienen sind, um so gewisser am 15. Julius 5848, Früh um 6 Uhr auf dem AssentirungSplatze »o Persenbeug zu erscheine«, und sich dort der Assentirungs - Commission vorzustellen haben, als diesel ben a>« RecrutirunzSfiüchtlinge behandelt, und die daraus entspringenden üblen Folgen nur selbst sich zuzuschreiben hätten: Georg Früh«eiS von Wimberg Nr. öl; Zoseph Seth von Jsper Nr. 29; Johann Schuster von Wimberg Nr. 46; Aloys Ruthner von Altenmarkt Nr. ?, Johann Eichberger von da Nr 17; Joseph Artner von DorfAetten Nr. 4S. Herrschaft RoriM den 24. JuniuS 1848. ^ozssl Gnberufungs-Tdict. Von der Herrschaft Gleiß zu Zell V. O. W W. werden nachbenannte ohne Bewilligung abwesende militärpflichtige Individuen aufgefordert, den 21. Julius d. Z., Vormit tags S Uhr, auf dem AssSntplatze zu Waidhosen an derDbbS zu erscheine«; widrigen« sie sich die nachtheiligen Folgen sekbst bevzumessen haben würden, als: Stephan Seyfert von Krenhobl Nr. 7; Jgnaz Aitterl von Schilchennüht Nr. jt4 z Anton Streymelwezer von Obervi« Rr. 10; dann d ie La ndw eh rm Snner: Michael Auer von Stritzlöd Nr 15; Stephan Reiter von Ertl Nr. 8; Michael Maderthanner von Krenhobl Nr. 23; Johann JägMberger von Reith Nr. 35; Joseph Kriftner von Eckstein Nr. 35. Schloß Zell an der Mb« am ZK. JuniuS 1848. t,v7Z^ Vorrufung recrutirungspflichtiger Individuen. Von der Eonscription« - Obrigkeit Jedenspeigen B. U. M. B. worden nachstehende militärpflichtige Individuen auf gefordert, am 1Z. JuliuS 1848, Früh 7 Uhr am AssentplaHe in Korneuburg z«r Recrulirung so gewiß zu erscheinen, «IS sie sonst als RecrutirungSflüchtlinge behandelt werden würden, und zwar: AuS Jedenspeigen: Lorenz Berger Nr. 10, Andrä Zießler Nr. 23, Joseph Samstag Nr. 24, Sebastian Maier Nr. 40, Georg GaaS Nr. 49, Johann Ebner Nr. S4, Franz Beliat Nr. 64, Zoseph Kait Nr. 66, Joseph Bogner Nr 74, Michl Döltl Nr 81, Fran-z Humperstätter Rr. 81, Anton GaaS Nr. 83, Paul Gaa« Nr. 83, Joseph Rauscher Rr. 84, Ma thias Wurst Nr, 94, Bernhard Kirchmaier Nr. 96, Carl Leutnant Nr. 100 , Georg Heutenant Nr. 10t), Georg Breier Nr. 105, Fm«z Zisch«? Nr. 1l>6, Johann Furian Nr. 116, Franz Schön Nr. 119, Joseph Schreiber Nr. 123, Leopold Großinger Nr. 124. AuS Sirndorf ander March: Steph Bruhetschek Nr. 17^ Franz Römmer Nr. IS, Michl Vogt Nr. 26, Heinrich Kuba Nr. 47, Johann Dobesch Nr. 56. Jedenspeigen am 4. JuliuS 1848. sio?»s^ Einberufung militärpflichtiger Individuen. Von der Herrischaft Grafenegg werden hiermit nachbe nannte theils mit i theils ohne Bewilligung abwesende Un-terthanSsöhne aufgefordert, am 14. Julius 1848, Früh um 7 Uhr auf dem AssentirungSplatze zu Korneuburg vor der k. k. RecrutirungS-Commission zu erscheinen; widrigen« ge gen sie nach Vorschrift der gesetzlichen Anordnungen verfah ren werdeg.soll: Won Großwiesendorf: Nr. 7 Anton Meißner. Von EtSdorf: Nr. 39 Jof. Kienast, Nr. 32 Franz Hambeck, Nr- 42 Michael Rassinger alle drey Gärtner. Von Straß : Nr. 22 Jgnaz Roßner, HandlungSdiener, Nr. 99 Leopold Ostermeyer, Schustergesell. VonHaizendorf Nr 7: Franz Dimy, Gchlossergesell, Nr. IS Franz Neuckeyer, Nr. 7 Joseph Ullrich. Von Besendirnbach: Nr. 2 Franz Berger, Schlossergeselle, Nr. 19 Carl Rauscher. Von JetSdorf: Nr. 29 Anton Scheitl, Schustergesell. Von Tiefenthal: Nr. 33 Anton Schönauer, Huterergesell. Von Öttenthal: Nr. 60 Franz Brunnex, Schlosserzesell. Von WeikerSdorf t Nr.85 Joseph Trabaum, Drechslergesell, Nr. 84 Viärenz Pissecker, Nr. 56 Franz Kohlhaupt, Schustergesell, Nr. 108 Jgnaz Kirsch, Goldschmied gesell, Nr. 17 Zoseph Siebold, Buchbindergesell. Von EnglmannSbrunn: Nr. 6t Franz Hoffmann, Knecht, Nr. 20 Jgnaz Steinschneider. VonUrzenlaa: Nr. 33 Michael L ebhart. Von Kamp: Nr. 28 Johann Mahler. Von Grafenwörth: Nr. 70 Michael Braunei«, Back. Von FeuerSbrunn: Nr. 7 Zoseph Spitzmüller, Knecht. Bon Engabrunn: Nr 12 Zgna, Förstner, Kammmacher. Conscriptions-Herrschaft Grafenegg den 1. Julius 1848. Einberufung ^ ausgedienter Capitulanten. Von dem Magistrate der l. f. Stadt Baden werden die nachaufgeführten, bey der zuletzt Statt gehabten Recruten-Stellung zur Classisication nicht erschienenen ausgedienten Kapitulanten, alS^: Michael Fleischderger, ein Kupferschmied z Johann Gamauf^und Anton Zottel, ohne Profession, auf gefordert, sich unverzüglich nach Hanse zu begeben, UM we gen ihrer Classisication da« Erforderliche einleiten zu können. Zur Ersparung der Zeit können diese Leute bey dem näch sten WerbbezirkS-Revisoriate ihre« Aufenthalte« sich zur Clas sisication melden. Baden am 30. JuniuS 1848.\nsw44i^ Einberufung Militärpflichtiger. s3> Von der Herrschaft Greilenstein im V. O. M. B. wer den nachbenannte militärpflichtige Individuen hiermit auf gefordert, bey der am 10 Julius d. Z. angeordneten Re-crutirung Früh 6Uhr, vorder AssentirungS-Commiffionauf der Schießstätte in der l. f. Gtadt Zwettl so gewiß zu er-cheinen; widrigen« die Ausbleibenden al«RecrutirungSflüch-linge behandelt werben würden: Noai vepflgschwend: Joseph Winter HauS Nr. 8, Johann Bernds Rr. 11, Johann Spiegel Nr. 16, Franz Schneider und dessen Bruder Anton Schneider Nr. 17, Leopold Lech-«er Nr. 27, Zoseph Gumpinger Nr. Z7, Franz Kugler und Jgmiz Kugler H. Nr 38, und FranzsBleßl Nr. 40. Bon AtzelSdorf: Zoseph Gebt, Schneider Nr.7, MaOia» Baqmgartner Nr 2Z. onFeinftld: Joseph KleßR». 13, Joseph JeitlerNr. 14, Heinrich Krämer Nr. 14, Anton Kirschenhofer Nr. 16, Franz Fraßl Nr 3Z, Wenzl Wach Nr. Z6. Bon Felsenberg: MathäuS Metz dann Leopold Metz Nr.k, MalhäuS Kerbler Nr. IS, Johann Diem Nr. IS, Mathcku« Aigiier Nr. 27. Bon Frankenreith: Carl Kirchler, Zoseph Ki-rchler Hau« h?r. 11, Martin Kohlhofer H. Nr. 11. Von German«: Zoseph Brandl H. Nr. 2, Mathias Hartl Rr.l 9, Zohann Müllner Nr. io, die Gebrüder Jgnaz Gagl, Zoftph Gagel und Anton Sagel Nr. 12, Mathias Schnei de r^Nr. 13, Jgnaz Winter Nr. 17. Bon GobelSdorf: Joseph Strammer Rr. 4, Jgnaz Mül ler Nr. 10. Bon Greillenstein: Jgnaz Katzer Nr, 1, Johann Zach Nr, 1 Carl Kofbauer Nr.1. Hon Krug: Zoseph Eise«hauer Nr. 15, Franz Wiklinger und Johann Willinger Nr. 25. Vo« Loibenreith: Jgnaz Wegenstein Nr. 18. Pon MannShalm: Franz Fischer Nr. 17, Lorenz Merx ^ und Zoseph Merr Nr. 20, Georg Reiterer Nr. 21. Von MestreichS: Zoseph Gebt und Anton Gebl H. Nr. 2, Carl Gebl H. N\". 3, Florian Groll Nr 5, Franz Stern Nr. II, Franz Deusch Nr. Z2. Von Röhrenbach: Jgnaz Popp Hau« Nr si, Johann Trappt Nr. ?. Von Weiden: Georg GeiSmeyer Nr.7, Joseph Kittender ger und Zohann Kittenberger H. Nr. 8, Anton Frank Nr.10> Zoseph Gumpinger Nr. 14, Jgnaz GaiSmeyer Nr. 15, Leo pold Herzog Nr 16, Jgnaz Diem Nr. 24, Zohann Artwe-ger und ÄloiS Artweger Nr 26, Georg Herzog Nr. S1, Jg-naiAllramNr.13.Her,schaft Greilenstein am 26 JuniuS 1848 ^1056«^ ^2 Einberufung militärpflichtiger Individuen. Nachdem zu Folge Anordnung des hohen Ministeriums des Innern gegenwärtig eine neuerliche Recruten - Aushebung Gtittt zu finden hat, so werden von der gefertigten Conx ftriptionS-Obrigkeit nachbenannte militärpflichtige Individuen der! ersten Z Aiterstlassen erinnert, daß dieselben am 12. Zu liu^ 1848, Vormittags um 8 Uhr, so gewiß in der dießherr schMlichen AmtSkanzley zu erscheinen haben; widrigenS die> jemgen, welch« diesem gesetzlichen Rufe nicht nachkommen sollten, a'S RecrutirungsAüchtlmge betrachtet behandelt wefden würden, i AuS dem Orte AtzgörSdorf. Lortnz Fuch« HauS Nr. S, Zoseph Js» Nr. 10, Anton Antzin-geq Nr. 13, Leo ScherrerNr. 33, JohannBurghardNr.61, Joseph Kugler Nr. 105, Eduard Wall Nr. 121, Zohann Ernst Nr. 13, Joseph Hölbl Nr.20, Joseph StoiberNr.22, Joseph Chrenbacher Nr. 98, Joseph Ullmann Nr. 3, Jos. KeppM Nr. 64, und Carl Hödl Nr. 38. AuS dem Orte Erlaa. Ferdinand Scheidlin Nr. 1, Adam Wieser Nr. 27, An dreas Popp Nr. 4Z, Joseph Wieser Nr. 27, und Jacob Liebel Nr. 32. Herrschaft Erlaa am 26. JuniuS 1848. ^035^ Einberufung. ^ Von der Conscriptionsherrschaft Neulengbach V. O. W. W. werden die nachstehenden ausgedienten Capitulanten, welche von Hause abwesend sind, hiermit aufgefordert, sich zur Nachstellung am 10. Julius d. I., Früh 8 Uhr zu St. Pöl-ten am Assentplatz zuverlässig einzufinlen. ^ Georg Wehrle von Neulengbach, ' Johann Sauberer von Trainst, Michael Bichler von Neulengbach, ' Johann Grail von Neulengbach, AloyS Tögel von Götzendorf. ConssriptionSherrschaft Neulengbach am 27. JuniuS 1848. I>d5S4^ Einberufung U Mlitärpflichtiger Individuen und ausgedienter ! Capitulanten. Von der Herrschaft Judenau V. O. W. W. werden nach-stcihende theils mit, theil« ohne Bewilligung abwesende Re-cruten, und ausgediente Capitulanten aufgefordert, sich am it^ JuliuS 1848 Früh um 7 Uhr um so gewisser auf den Assentplatz zu St. Polten einzufinden, als sie sich sonst die nächtheiligen Folgen ihre« Ausbleibens nur selbst zuzuschrei-bein Hätten, und zwar: ! > Die Recruten: sZriseph Tittl ans Nr. 19 von Loibersdorf, Georg Riemel, Franz Pitzlberger und Franz Wegmayer von Dlttersdorf, Carl Scheckenbacher auS Nr. 46 von Baumgarten, Carl Schmidt au« Nr. 11 von Loibersdorf, Johann Kinast auS Nr. 5 von Pixendorf, Carl Karner aus Nr. 48 von Lan-genrohr, und Sebastian Kalkgruber aus Nr. 14 von Ran-zelSdorf. ! Die ausgedienten Capitulanten > Jacob Kraft Gemeiner auS Rr. 6 von Abstetten, Franz Metzler Gemeiner aus Nr. 11 von Mitterndorf, Michael Grübl Privatdiener ans Nr. 21 von Asparn. ConscriptionSherrschaft Judenau am 30. J«niuS 1848,\nio^ Einberufung militärpflichtiges Individuen. Von der Herrschaft Deuljschaltenburg werden nachbenannte theils mit, theils ohne BentiSizung abwesende ConscriptionS-lwlden aufgefordert, am 12. Julius d. I., um 7 Uhr Früh sich vor die RecrutirungS-Eommission zu Brück an der Laitha um so sicherer zu stellen, als sie sonst als RecrutirungS-lüchtlinge behandelt werden würden: Von Deutschaltenburg: Zoseph Urbao Rr. 141, Zoseph Seidenspinner Nr. 93, Paul Geidenspiener Nr. 93, Lorenz Riemer Nr. 102, Zoseph Kirchmann Nr» 17, Jgnaz Kölbl Nr. 24. Von Prellenkirchen: Johann Grafinger Nr. 132, Leopold Stöckl Nr. 1S6, Lorenz Zengl Nr. 204, Johann Groiß Rr. 3S, Stephan FMl, Nr. 149, Lorenz Ertlbauer Nr. 128, Franz Jandl Nr. 115. Ausgediente Capitulanten: Jacob Hübe?, Corpora!, Joseph Rutscheckj Gefreyter. Herrschaft Deutschattenburg 30sten Juniuff 1S4S. ^10K»4^ Einberufung stellungspflichtiger Individuen^ Vor der Herrschaft EbreichSdorf V. U.W.W, hat derstel-lnngSpflichtige ohne Paß abwesende, imJahre 1848 zu EbreichS dorf geb. Zohann Weigl am 13. JuliuS d.J., Vormittags um 10 Uhr, in der AmtSkanzley der gefertigten Herrschaft um so gewisser zu erscheinen; widrigenS derselbe als Recrutirung«-flüchtling behandelt werden würde. Herrschaft EbreichSdotf ^ am 5. JuliuS 1848. I>o65K^ Einberufung militärpflichtiger Individuen. Von der StiftSherrschaft ZedlerHdorf V. U.M,B. nächst Wien werden nachbenannte, theils mit, th-ils ohne Bewilli gung abwesende militärpflichtige Individuen aufgefordert am 15. Juli d. I., Früh um!?Uhr, vor derAssSntirungS-Com-mission auf dem Rathhause z»i Korneuburg um so gewjffer zu erscheinen; widrigenS sie älS RecrutirungSflüchtlinge be handelt werden würden, al«: Von der Brigittenau - Äiichael Haunzwickl, Lorenz Schu bert, Lambert Rockenbauer lind Franz Matuschta. Von FlondSdorf: Johaim, Schober, Joseph Diw,schow«ky, Johann Hutterer, Andreas Husch, Anton BoSla«. Von Hagenbrunn: Johann Berger. Von Harmannsdvrf: Michael Ladner, Martin Rakonitz und Zoseph Ripel. Von JedlerSdorf: Mathias Gebhart. Von Jedlesee: Georg Rothlach und Simon Rittersberger. Von Kagran: Mathias Zehetner. Von KleinengerSdorf: Franz Gschrei und MichailGschrei. Von Langenzersdorf: Gvtllieb Seichter. Von Leopoldau: Jacob Kurz, Anton Hoffmann. Aon Oberrohrbach: Cärl Schaller und Zoseph Halmer. Von RickerSdork: Joseph Lengheim, Zoseph StröMmer, Lorcnz Neubauer, Sebastiaq Königshauser, Martin Auer, Piathias Aeiller, Martin Zeiller und Zoseph Freimüller. Vom Spitz: Carl Kaiser. Von SrreberSdorf: Leopold Premm und Johann Weiß. Von Zwischenbrücken: Joseph Wartberger, Joseph Maier, Franz König und Anton,Moritz. JedlerSdorf den 3. Julius 1848. ^03so^ Einberufung ^ ver abwesenden Militärpflichtigen von der Herr schaft Rnzersdorf imAhale undOberstlukeubrunn. Klug Gottlieb, Forstner Anton, Mayer Frank, Steineker Aloys, Lukas Johann, Toifel Joseph, Petz Georg und Roch Zoseph von Enzersdorf; Schuller Philipp, HaaSPaul, Hofermayer Franz und Neu wald Zohann von Kleinkaeolz; Schmidt Anton, Klein Zoseph, Biebinger Jgnaz, Leben saft Heinrich, Assinger Zohann, Priller Michael und Wester-mayer Johann von Obesstinkenbrunn; Fügel Johann und HÄndrlhofer Zohann vonHipperSdorf; Wieser Franz und Haselberger Johann von Kieinsierndorf, haben sich am 19. Julius d. I., Vormittag« um 10 Uhrvor der AssentirungS-Commission zu Korneubur^ um sd gewisser einzufinden; al« sie die gesetzlichen Folgen ihres Ausbleiben« unnachsichtlich treffen würden. Herrschaft EnzerSdorf im Thale am 29. Zunius 1848. ^iokS3^ Einberufung unlitärpflichtiger Individuen. Von der Conscriptions-Herrschaft Limberg V. U. M. B. werden nachbenannte theils mit theils ohn« obrigkeitliche Be willigung abwesende militärpflichtige Individuen, als: Antott' Palt, Dominik Zech, Johany Roggenbauer, Johann SMti-bauer, Michael Schonbauer jund Ferdinand Zieger vowOber-rötzbach; Zoh. Zöchmeister, ZAnaz Bannholzer, Carl Gnedt, Anton Wunderer, Paul Pfannhauser und Joseph Traher von Großmeiseldorf; Zoseph Solterer, Franz Wimmer, Franz Taglieber, Leopold Rößel und Zgnaz Haller von Ziersdorf; Jgnaz Bauer, Michael Blech, Anton Macher und Zoseph Marhold von Straning; Math. Höllinger und Jos. Kugler von Limberg, hiermit aufgefordert, Behufs der Recrutirung am 11. Julius 1848, Früh um 7 Uhr auf dem Rathhause in Korneuburg bey der Stellung um so gewisser sich einzufinden? widrigcns dieselben als Recrutirungsflüchtlinge behandelt werden würden. Evnscriptivns-Herrschäft Limberg am 1 Julius >1848."}