{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/bf16ebeb4ab70bf1dfa74d5c0d86f40e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tckV8\nsl?l>57?\naiyun g. Die Preßburger Bahn betreffmd.\n. Da die Bahnstrecke zwischen Gänserndorf und Preßbürg für den Betrieb wieder eröffnet ist, so verkehren die Liüqe von Wien nach PreHbnrg und zurück in nachfolgender Ordnung!: Bon 'Wien nach Preßbnrg um 6 Uhr Früh, sV2 Uhr Nachmittags, und 7V2 Uhr Abends. Von Preßbnrg nach Wien um 5 Uhr 15 Minuten Früh, 10Uhr Vormittags und k^Ubr Abends.\nden ll s. Zanuar n 8^s\nerfolgt in Wien öffentlich in Gegenwart dreyer k. k. Rotare\nGulden Conv. Münze. Dieses von den Wechselhäusern M. A. V. Rothschild ^ SöhNSN, und SiM0N G. SiNa eontrahirte Anlehen wird mittelst Verlosung mit futtf MMwtleN GuldtN M C0NV. MÜNze MÜck gezahlt, und zwar in Prämien von ff. ,W,MO, Z5,00i), ZO,000, 1.5,(M), l u. s. w. Auf jede^ Los muß Mindestens die Summe von st. M CM. als geringste Prämie entfallen, daher der Besitzer nicht nur auf die vielen bedeutenden Treffer unentgeltlich mitspielt, sondern im ungünstigsten Falle/ wenn er mit der erwähnten klein sten Prämie von fl. 30 CM. gezogen wird, noch Ein Aritttl des ausgelegten Capitals gewinnen muß. Der Umstand, daß noch eine so nahmhafte Anzahl von großen AmNMN, nähmlich.: 17 Prämien A A. TZ 44 detto H detto\nW\nzu gewiMen sind^empfiMt die\ndetto detto detto detto\n^ ,/ \" „\ntS,««« in Convent. Münze «MM »S«« »«««\n........ Partial-Lose dieses Anlehens einer vorzugsweisen Beachtung. Zur vollkommstcn Sicherheit für dieses Anlehen, haben Se. Excellenz der Herr Christian Graf von Waldstein-Wartemberg, seine von allep Msten und Schulden gänzlich freyen, sämmtlich im Königreiche Böhmen gelegenen Herrschaftten Minchmgratz, Weißwasser, Hühnerwasser, Hirschberg, Stiahlau, Nsebelau, Neu-postein und Kostenitz zur SpezialHypothek eingesetzt, aus welche großartigen Besitzungen die Hauptschuld- u?ld Pfand-verschreibttmz IN erster Priorität landtäflich einverleibt ist. Die auf diese Verlosuüg entfallenden Prämien werden K Monathe nach der Ziehung bey dem Wechselhause Simon G. Sina in Wien, ohne allen Al^ug ausgezalut. Wird die Zahlung früher gewünscht, so erfolgt sie unter Abzug von 4 pCt. Eskompt. ^Jn Folge eines^mit den WechselhZusern IM. U. V. ^ n«d TZWVN MNst jüngst abgeschlossenen Vertrages und damit verbundenen fixe» Uebernahme einer nahmhaften Partie dieser Partial-Lose, ist das Gefertigte Groß Hand lnngs-bans in der Angenehmen Vage dieselben M abzulassen Wien im December 1H48. M. VSrtSiSRßlM ! Staöt, Kärntnerstraße Nr. 1049, erßm Stock."}