{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/50275e13da57f28668d94f6018f1f81b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«UD\nl Chren Erklärung. UHMe uittzerm so. August d. Z.M, Plakat autgezsben, in welchem ich die Ehre der Hausfrau de« Hauses auf der WiedeN, Hauptstraße Nr. 64l, angegriffen habe. Zchgcstehe, daß ich zur Ausgabe dieses Plakate« nur au« Ueber«,lung bestimmt worden bin, und bedauere diesen meinen Schritt um so mehr, als ich gegen.die Ehrenhaftigkeit der genannten Hau«ftau nicht«.eiNiUwenden vermazi Z. Sp^eltzer. ö-2ssi^ Bekanntmachung. ^ Nachdem wedU IM Gefertigte noch irgend ein Officier oder Mann unser« Bataillon« seit unserem Abmärsche vom Hause eine Nackricht erhielt, wir daher vermuth«« müssen, daß unsere Briefe den Weg nach der'Heimath durch Ungarn verfehlt haben, so sehe ich mich genöthigt, durch die geehrt« R-daction diese« Blatte« mÄnen Angehörigen, so wie jenen der gegenwärtig Aijsmarschirten bekannt zu geben, daß w>r un« in Levpoldstalt in Gatnison befinden, mit Sehnsucht an ditz Rvckgebliebenen denkend; iytbesondere »ird Herr Oberlieute^ant Adjutant Lurchi gebethen, dieß denMeinlgen bekannt zu geben. Szmd am e. September 1848. Eugen Borcvcsel, Unterlieutenant im tsten Bataillon ' d-« 2ten Wal. Grz. Rgt«. Wichtiges Werk für Eisenwaarenhändler. ^ Zn der Buchhandlung . von Jgnaz «bMg in Wien, Dorotheergasse Nr. 1105 , im linken Eckhause vom Graben hinein, sind noch einige Exemplare folgenden gesuchten Werke« zu haben: Der vollständige Kenner Eisenwaaren und ihrer Zeichen, oder gründliche uird vollständige Anleitung ,ur Erlernung und Kenntniß aller nur immer vorkommenden Eisenwaa-ren-Artlkel. Herausgegeben von ^ 4.Gratz. Auf Schreibpapier. Mit 4o Tafeln in Quer-Folio. Preis k fl. C. M. Vorliegendes geschätzte« Werk bildet ein sistematische« Handbuch für den E rZi« ug er, Käufer und V«r-käufer aller Arten von Eisenwaaren. Ein jeder Eise n wa a re n - Ar tike l ist genau be nannt, und jede Waarengattung durch gewählte Z e i-chen individualistrt. Dieser mit dem rühmlichsten Fleiße und seltener Ausdauer angefertigte Rathgeber ist beson der« Gr den Eisenwaartnhändler jeden Platze« und je\nder P rov inz ei^ Merer,Führer, da die Verschleiß-Artikel d^er verschiedenen Handelsplätze vollstän-d i g und in Detail Aufgeführt worden sind. W<^wZur leichteren Auffindung der fraglichen Artikel ist ein reichhaltiges alphabetische« Znhalt«-Verzeichniß angefügt, l deutlich gedruckte« Text« folgt als »te Abtheilung der Atl»s, d«r in 4« Ta feln die wohlausgeführite« Abbildungen enthält\nst4oiz^ Äei ^ Carl Gerold und Sohn, Buchhändler iinWien, am Stephan«platze, am linken Eck-der ! Goldschmidgasse Nr. 6ZS , ist zu haben: Die Weintrayben-Cur. Eine Darstellung der zweckmäßigsten > Anwendung und «»«gezeichneten Heil wirkungen der Weinbeeren gegen viele hartnäckige und lang wierige Krankheiten. Dr. Aug! \"Schulze. Zweyte Auflage. Quedlinburg 1844, ZV kr. E. M.\n^4097^\nCinladung zu einem öffentliche« Balle, welcher > Sonntag den RV.September R848, als am KirchtaO^FBe, in den Sälen zum Mdmsn Mem iuLaxenbnrg Statt ß«d«n yirh. Die Musik ist unter persönlicher Leitung de« Herrn Garde-Eapellweisttt« Jgnaz Schweiger. Eintritt tokr. CM. Anna Pein.\nsl4l57^\nfür MilttSr!\nZm Verlage bei Jyh. Neugebauer in Olmüh, ist erschienen, und durch alle Buchhanbluns»« ä»« Lster-r. Monarchie zu beziehen: (Feldmarschall Radetzky s) Feldmstructiou für die Infanterie, Cavallerie und Artillerie. Mit 8 Planen Zte Auflage. gr8. Olmütz 1847, drosch. Subskription« -Prei« Z si. C. M. Zn Wien vorräthig »Hl » M?.. Buchhändler am Graben, Trattnerhof Nr. 6t8. slZ70«^ M Höchst wichtig für Herrschastsbefitzer und Beamten Im Verlage von G 0 ttlieb H a a se Söhne in Prag ist erschienen^. und in der Carl Haas ^ Buchhandlung W Wie«, Singerstraße Nr. 878, wie in allen Buchhandlungen zu erhalten:\nG\nDie Rechte auch Pflichten der d H\nV u u P H e V P 6 M und der Wirkungskreis der grundobriHkeitlichen Wirthschaftsämter im Lande Böhmen, aus den gesetzlichen Vorschriften und mit Rücksicht auf die Landes-Versassung praktisch dargestellt K I. Schöpf, Güter - Inspektor. t.Band. Prei«: t fl. 54kr. CM. — »-Band. Prei«: 2fl. 48kr. LM. - ».Ba»d. Prei«c ZA. «M. Während in dem ersten Bande der Begriff eine« wahren Unterthan« festgestellt wird, enthält derzweite ave«, «a« s«f den Verband der Besitzer unterthäniger oder dienstbarer Gründe ,u ihren Grundh«rrschaften Bestkg hat. Der Herr Verfasser ist hinsichtlich snner au«gebreiteten praktischen Kenntnisse im Unterthantfache allgemein bekannt, »nd er hak in diesem Bande einen reichen Schatz seiner Erfahrungen niedergelegt, da« Realunterthänigkeit«^Berhältniß so praktisch au«-einanderAesetzt, bat gewiß nicht» «ehr zu wünschen übrig bleibt. Mit besondern Fleiß und Umsicht sind die sich oft ergebenden Fragen über den Bezug de« Beanttentakrideaz, über da« Recht der Grundherren, die Annahme de« Nachfolger« im Grundbesitze zu verweigern, so w^e öi^e Bestellung der unterthänigen.Gründe zu überwachen, «nd über da« Verfahren bei Zerstückung der Wirthschaften beantwortet. Der wichtigste Theil diese« Bande« besteht in eitler au«führlichen Erörterung der dem Grundherrn von den unter thänigen Wirthschaften und Grundstücken gebührenden Giebigkeiten. Nicht nur au« den gesetzlichen Borschriften, au« der Lande«-Verfassung, sondern auch au« landwirthschaftlichen Grundsätzen wird nachgewiesen, wie die «neingekauften Gründe abzulösen, die Grundgiebigkeiten exeyitive einzutrmAes, seien, auf welchen Grundlagen derBxiug der Ro bot und pe« Zehen t« beruhe, unK wi« b-«i!jde« abgelöst wenden könne. Da« »erfahren in allen die sen Fällen >st faßlich mit Beispielen «nd Entwürfen aller Art dargestellt. Zn einem Zeitpuncte, wo Robot und Zehent so oft zur Sprach« kommen, kann diese Abhandlung den Herr-schaft«besitz«rn, Beamten, auch Anderen nur willkommen seyn. Der dritte Band enthält nicht minder interessante Ge genstände, wie den Taxbezug, die Dominikalrechte der Obrigkeiten, da« Kirchen-, Schul- und Pfarr»?lrvnat,'da« Berg-««rktregale und den Verband der Schutzstädte und Märkte mit der Schutzobrigkeit.\nI>4t5eZ\n- ^\nDie Bremer Zeitung, welche vor der deutschen Revolution Zahre lang ihre« Freimuth« »egen in Preußen verboten war, hat seit dieser Zeit einen neuen Aufschwung genommen. Unterstützt durch Verbindungen in alt» Theil«» Deutschland«, dringt sie die Tage«nachrichten schnell und au«führlich, meist in Original - Correspondenzen. Zhr« Gerichte über die Frankfurter Rativnal-Bersammlung dürfen wohl die treusten und autführlichsten in der ganzen deutsche« «reffe genannt werden. Die Bremer Zeitung sucht namentlich die allgemeine Theilnahme in Deutschland avf Oesterreich und seinen großen Beruf in Osten zu wenden, sie ist überzeugt, daß ein starke« Oesterreich, welche« tiefe» Beruf erfüllt, jederzeit unter welchen Formen e« auch sei, innig mit Deutschland verbunden sein wird. Die direkte Dampfschifffahrt«- Verbindung mit den Vereinigten Staaten Nord-Amerika'« , so wie der rege Berkchr mit allen Häfen der Welt führen der Zeitung schnell «nd sicher alle politisch«, und Handel«j,achrichten der überseeischen Länder zu. -Probenummern liegen in allen Kaffehhäuftrn auf, und sind in Oeroid tzHx Sohn in Wie«, g rat i« zu haben. Die V«^ag«handlung Zoh. Georg Heyfe.\nder Buchhandlung MN CM\np4ti»2Z .'Go ehe« ist erschienen, Utch W bei Sallmayer Comp., Buchhändler in Wien, Kärntnerstraße, der Zshanne«gasse g«genüber, so wie auch in den Buchhandlungen in denhrsvjnzen zu hahen: Tugend- und Rechtslehre, beatbeitet nach den ? Principien des Talmuds nach der Form der Philosophie. Hirsch B.\" Faffel, Rabiner zuProßnitzinMährey. 8. Wien 1843. 17 Bogen. Preis brvschirt »si. St» kr. C. M. Diese» läßt «inen tiefen Einblick in da« Talmudische Tugend - und Recht<pri»tip machs«, ««t»ickeU den Man der ersten christlichen Kirchenväter, und ist daher für den jüdischen wie für den christlichen Gelehrten vom gleichen Interesse."}