{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/b2020f57367684163ed01e671f3ae298", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^»5 264.\nKeilage zur Wiener Zettung. i. sctober WM\nFürst Felix Lichnowsky. Das tragische Ende eines Mannes, dessen Rame in Deutschland und Europa gekannt ist, dessen chevalexeske Ritterlichkeit sich auf dem Schlachtfelde, auf der Tti-bune, wie im Salon gleich bewährt hat, läßt uns glau ben, daß es für unsere Leser von Interesse sein wird» einige genauere Notizen über seine Lebensgeschichte zu erhalten. Wir geben sie, wie sie uns im Dränge der Zeit umstände eben zugänglich sind und theils aus früheren personlichen Mittheilungen des unglücklichen Fürsten, theils aus gedruckten Quellen fließen-j-). Die Familie der Lichnowsky's leitet ihren Ursprung aus Granson im Hochburgund her. Der Urgroßvater > des Fürsten Felix war kaiserlicher Gouverneur der küstenlän dischen Provinzen unter Maria Theresia, entzweite .sich aber mit ihr, ward freundlich von Friedrich ll. aufge nommen Md von diesem in den Fürstenstand erhoben. Sein Sohn, der Großvater des Fürsten Felix, stand! in sehr intimen Verhältnissen zu der Kaiserin von Oester reich und der Königin Luise. Das uns gegenwärtig an gehende Glied dieser Familie, Felix Maria Vinccnz An dreas Fürst Lichnowsky, war der älteste Sohn des Für sten Eduard Maria Lichnowsky, eines innigen Vertrau ten Metternichs. Seine Mutter war ein ungarisches Fräulein aus dem gräflichen Geschlecht der Zichy. Er wurde am 6. April 1814 geboren und verlebte seine früheste Jugend in dem romantisch gelegenen Schlosse Grätz, dem ehemaligen Sitze der Templer. Hier war es, wo das feurige, leicht erregbare Gemüth die ersten unverlöschlichen Jugendeindrücke empfing. Die Studiw vollendete der Jüngling im Oesterreichischen und kaw in seinem 2V. Jahre nach Preußen, in welchem die an dere Hälfte der Lichnowsky'schen Stammbesitzungen liegt. Hier trat er, um sein Dienstjahr abzuleisten, in ein Husaren-Regiment, fand sich aber bei seinem abenteuer lichen Sinne durch die Langweiligkeit eines rühmloses» Dienstes zu sehr gedrückt, als daß er lange zu fesseln gewesen wäre. In Spanien allein gab es damals einte kriegerische Bewegung, die ihn zu locken vermochte; er folgte ihrem Rufe und trat für die bedrängte Legitimi tät des Don Carlos in die Schranken. Am 3. März 1837 kam er nqch Bayonne, eilte in das Lager des Don Carlos und wurde hier sofort zum Vrigadegeneral! und General-Adjutanten des Jnfanten Don Sebastian! befördert. Er schlug die Schlachten von Huesca, Bar-bastro und Herera mit und begleitete das karlistische Heer auf seinen raschen Siegeszügen über den Ebro, durch Castilien bis vor die Thore der Hauptstadt. Hier wendete sich das Glück der legitimistischen Waffen, die Carlisten unterlagen und Lichnowsky, seiner neuen Fahne auch im Unglücke treu, lebte nun in der Nähe des Prä lendenten, von welchem er zu diplomatischen Missionen ins Ausland verwendet wurde. Nach Spanien zurückge kehrt, eilte er nach Catalonien, gelangte in das Haupt quartier des Grafen de Espanna und machte unter die sem die neue Expedition mit, bis eine Wunde ihn im 1.1839 Spanien zu verlassen nöthigte. Er brachte nun einen Theil des Winters in Paris zu, woselbst er sich theils aus Laune, theils, wie es scheint, aus finan zieller Bedrangniß, Mir journalistischen Arbeiten beschäf tigte, und für englische und französische Blätter corre-spvndirte. Der rastlose Geist ließ ihn indeß hierbei nur kurze Zeit ausdauem, er sann über neue Abentheuer nach und stand eben, im Begriffe nach Persien zu zie hen, wohin sein Adjutant, der jetzige Hauptmann von Keltsch in Tsrgau, ihn begleiten sollte, als Friedrich Wilhelm lV. im Jahre 18L9 den Thron bestieg. Hier mit begannen Bewegungen, die im Zusammenhange mit dem damals von Frankreich aus unter dem Ministerium Thiers eröffneten Kriegsgeschrei dem thatenlustigen Geists Lichnowsky's auch in der Heimath Beschäftigung zu versprechen schienen. Er reiste zur Huldigung nach Ber lin, brachte bey Winter 184(1—184! in Brüssel und Paris zu und begann seine „Erinnerungen aus den I. 1837, 1838 und 1839\" zu schreiben. Wegen die ses Buches hatte er ein Duell mit Montenegro, von ^ welchem er einen Schuß durch den Leib erhielt, wah- -rend er seinem Gegner den Arm durchschoß. Von der Wunde genesen,, machte er eine Reise nach Portugal, gerieth auf dem Rückwege in Barcelona in Gefahr, ^ seiner politischen Antecedentien halber die Freiheit zu verlieren, gelangte aber dennoch glücklich in die Hei math zurück und schrieb hier sein „Portugal, Erinne rung aus dem Jahre 1842,\" welches ins Portugiesische übersetzt wurde und zwei Auflagen erlebte. Inzwischen ^ Besondes notsrsn n^ir als Quelle: „Rede» und Redner des ersten vereinigten Landtages von Havm.\" S. S. j\nhatte er die Verwaltung seines Majorats angetreten und gewann alsbald das Vertrauen seiner Landsleute. Er wurde Präsident bei der Coseler Wilhelmsbahn, Landes ältester und Deputirter der vier südlichen und östlichen Bezirke von Schlesien. Im Jahre l847j bei der Beru fung des ersten vereinigten Landtages, erhielt er als Für stenglied Sitz und Stimme in der Herrenkurie, saß aber auch zugleich als gewählter Abgeordneter der schlesischen Ritterschaft auf den Bänken der zweiten Kurie. In bei den Eigenschaften erschien er auch im Jahre 1848 auf dem zweiten vereinigten Landtage. Im Mai d. I. wurde er zum Abgeordneten des Ratiborer Kreises für das deut sche Parlament nach Frankfurt gewählt, woselbst seinem reichbewegten Leben am 18. d. M., als» genau sechs Monate nach der Berliner Revolution, welche ihn eben falls thätig in unseren Mauern sah, auf die schmachvollste Weise ein Ende gesetzt ward. Der Fürst Felix Lichnowsky war einer jener seltenen Sterblichen, über welche die Götter ihre reichsten Füll hörner ausschütteten. Hochgestellt durch Geburt und Rang, ausgestattet mit allen Glücksgütern, geschmückt durch die reichsten Gaben des Körpers und Geistes, galt von ihm im vollen Maße, was Schindler in seiner Biographie Beethoven's sagt, daß ein Zug über das Gewöhnliche hinaus in jener „merkwürdigen Familie der Lichnowsky\" heimisch gewesen. Ein ritterlicher, romantischer Grund ton hallt durch das ganze Leben des Fürsten; dieser treibt ihn auf das Waffenfeld der Ehre, in die wechselvollen Abenteuer galanter Courtoisie, auf die parlamentarische Tribüne, in die diplomatischen Salons. Man hat Lich nowsky der Eitelkeit beschuldigt, man hat ihn den Mann des Scheins genannt, und man hat nicht Un recht gehabt. Aber man vergesse nicht, daß Lichnowsky in der Blüthe der Jahre dahin gerafft ist, daß seine Eitelkeit ein untrennbarer Begleiter seiner Jugend und seiner Verhältnisse genannt werden muß, während sein unverkennbares Talent, das je länger je mehr eine so lidere Richtung nahm, ihn wahrscheinlich immer mehr Sein vom Schein unterscheiden gelehrt haben würde. Dies Talent hat sich auf die glänzendste Weise bekun det, sowohl in seiner schriftstellerischen als in seiner par lamentarischen Wirksamkeit. Und wenn wirklich die Ei telkeit des schönen selbstgefälligen Mannes dabei hin und wieder verletzend erscheinen möchte, wenn das große braune Auge zu herausfordernd blitzte, wenn das Bärt chen zu keck auf der Oberlippe geschwungen war, so ver gesse man nicht, daß hinter diesen Aeußerlichkeiten auch eine Wahrheit der Gesinnung, eine Innigkeit der Ueber zeugung , ein Ernst der That verborgen lag, die dem Glanz des Talentes die Wage hielten. Diese Wahrheit, diese Innigkeit, diese Thatkraft hat man dem Fürsten Lich nowsky oft nicht zugetraut; er hat sie jetzt mit seinem Mär tyrertode besiegelt, er ist mannhaft und ritterlich für seine Ueberzeugung gestorben. Das müssen alle Parteien anerken nen, wie sie auch sonst über den Inhalt jenerUeberzengung en richten mögen. Wir aber stimmen ein in die Tvdtenklage des unglücklichen Fü-rsten, daß es ihm nicht vergönnt gewesen ist, auf ruhmvollere Weise sein junges Leben zu enden. (Prß. I.) Wirken der österr. Regierung für Italien von General Skribanek. II. Artikel. Zur Zeit der, für die Lombardie hoch verdienten Ma ria Theresia vcrband der Schiffahrts-Eanal «Zoiia Nai-die Adda nnt Mailand, allein dieser Fluß war vor seinem Austtitte aus dem See von Lecco bis zu dem erwähnten Canale wegen der starken Wasserströ-mung nicht schiffbar. Es war Fürst Kaunitz, der un geachtet der widersprechendsten Ansichten der Hydrotechni ker jener Znt die große Frage festgehalten hat, den Co-wer-See mit Mailand und diese Stadt mittelst des Ticino und des Po mit dem adriatischen Meere in Ver bindung zu setzen und dieses große Werk mit Stand-Heftigkeit und Ausdauer zur Vollendung brachte. Die Adda wurde in der reißendsten Strecke durch die Erbauung des Ncbencanales von Baderno, der 1779 vollendet worden ist, und durch die Correcuon mehrerer Strqmschnsllen schiffbar hergestillt. ' Das Projekt zur Ausführung dieses Caualö und jenes von Pavia, wel cher Mailand mit dem Ticuio verbindet, wurde von dem Wiener Hofe bereits im Jahre 177Z bewilligt, und wenn diese Bauten nicht gleichzeitig ausgeführt worden sind, so kann die Verzögerung in Wahrheit nicht der Regierung zugeschrieben werden. !Jn derselben Absicht wurde noch vordem Jahre 1796 der Xijvlxlw ckvllÄ Alartesiina für größere Schisse regulirt, und somit auch zur Vermehrung der Bewässerung hergerichtet.\nDer Bau des Naviglio von Pavia wurde im Jahre' 18(R unter der französischen Regierung begonnen, und 1819 unter der österreichischen volkendet und der Canat der Schissfahrt eröffnet. Eben so wurden die Werke zur Vermehrung der Wassermasse im Naviglio grande für den Canal von Pavia und für die Bewässerung un ter der französischen Regierung angefangen und von der österreichischen Ührer Vollendung zugeführt. Für jene, die nicht in der Kenntniß des Landes sein sollten, wird hier bemerkt, Laß die zahlreichen Canäle der Lombardie nicht nur für den Wassertransport, sondern auch jur Bewässerung der ausgedehntesten Gegenden dienen, wo durch in diesen die mit vollem Rechte so hoch gepriesene Produktion des Bodens erzielt wird. Um die Schifffahrt in der Lombardie noch mehr aus zudehnen , wurde in den Jahren 1846 und 1847 auf Kosten der Regierung die Ableitung der Adda bei dem Fort Fuentes auf dem ?iano äi SKsxn» am Comer-See unternommen, um das verlassene Flußbett zum schiff baren Canal zwischen dem Comer-See und dem See Mezzola herstellen. und die ausgedehnte, früher ver sumpfte und ungesunde Ebene ?iano Si SpaK»» für den Feldbau gewinnen zu können. Im Venetianischen wurden auf Staatekosten seit der Besitznahme vom Jahre 1815 die inneren Schifffahrts kanäle geregelt, vertieft und erweitert, welche den P» mit der Etsch, diese mit Venedig, und Venedig mit der Ebene des Trevisanischen und Friaul verbinden, wodurch die größten Schiffe des Po jetzt mit voller Ladung bis Venedig und zurück ohne Umladung fahren können, waS früher wegen Mdngel an Breite und Tiefe der Canäle unmöglich war; die Lagunenkanäle vertieft und verbes sert , dann die Erhaltung des Canal grande in Venedig auf Staatskosten übernommen und für Kriegsschiffe wurde zwischen dem Arsenal von Venedig und dem Hafen von Malamocco ver Militärcanal eröffnet ; ferner wurde, um die Mündung der Hafens von Malamocco zu ver tiefen , in demselben ein innerer Seedamm, und in der neuesten Zeit ein großer, bei 2200 Meter ins offene Meer reichender Steindamm erbaut, und die von den Venetianern angefangenen, zur Schützung der Lagune gegen die Meeresstürme und zur Erhaltung der inneren Schifffahrt nothwendigen Murazzi bedeutend verbessert und ausgedehnt; endlich wird die innere Schifffahrt zwi schen Venedig und dem Flachlande von Padua, Vicenza, Este, :c. durch die bereits begonnene sehr großartige Re-gulirung der Brema und des BacHiglione eine bedeu tende und radikale Verbesserung erhalten. In Hinsicht der ^Gewinnung an Terrain durch Aus-trocknung oder der Verbesserung durch Bewässerungs kanäle verdienen nebst dem erwähnten piano äi Spsxn» bei l'uenteti und jenen Gründen, die durch die Erhöhung des Tragvermögens vom Nirvixüo xi-anäs und des Kanals äells, bewässert worden sind , der Durchstich der Adda in der Ebene von Selvetta in der Provinz Sondris zur Verbesserung der Atmosphäre «nd Uebarmachung des Bodens ausgeführt in den Jahren 1846 und 1847, so wie das ausgebreitete Bewässerungssystent im Mantka-nischen, mit Abziehung einer großen Wassermasse von» Mincio unter Kaiser Joseph II., und die in dem letzten Decennium ausgeführte Regelung des Ausflusses des Co rner-See's, mit dem beabsichtigten und erzielten wichti gen Zwecke die Höhe dex Anschwellungen desselben See's zu vermindern, nämlich die Stadt Como selbst und mehrere längs der an beiden Ufern desselben liegenden Ortschaften jener herrlichrnGegendenvorUebevchwemmun-gen zu schützen, wegen ihrer besonderen Nützlichkeit unb Großartigkeit dankende Anerkennung. Nicht minder wichtig ist die seit einem halben Jahr bunderle in Verhandlung gestandene und endlich im Jahre 1838 ausgeführte Abschließung des Etschabflusses Castagnaro; eine Operation, die unternommen wurde um die Versandung der unteren Etsch zu vermindern, und nebstbei die AuStrvcknung der ausgedehnten V-iIli xrsnkli vvronssi, wo bei 49,Wl) Campi unter Wasser stehen, möglich zu machen. Durch die ^Regu lirung der Brenta und des Bacchiglione werden auch die anliegen den Gründe in agronomischer Beziehung durch den Abfluß ihrer Wässer wesentlich gewinnen, und die sogenannten Prati a?cati im Padovanischen bedeutend verbessert werden. In dieser Provinz sollen endlich durch die bereits geneh migte Regulirung des FlußeS Frassine und der in Verbin dung stehenden Abzugsgräben bei unngMhr lOOMA Campij Grund einer nahmhaften Verbesserung zugeführt werde«. Nebst in den früheren Artikeln angeführtes Verbesse rungen. hat die österreichische Negierung der guten Erhal tung der Gründe durch Abzugs- und BewässerimgS - Ca-^"}