{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051833922/6bdad688523ef5d8b25ad5a5ca366160", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Klaqenfiirter Zeitilnq eMmnt Dmnaq, Donnerstag midSamitaq, u»i> die Carmrdia Di»-sta,, >uw G,mjkq.\" Pri »um or.it iou s-pr.is: b.ilhMri^ im Comptoir abqeliolt ohne Eoiniert S ß., unter Couvert ü fl, 3t! dnrch die Post S ü. Z« kr. «. M.\nI »se rate alier Ä! l wer!'«! >nl'.l>'no>«ni! n UN? !>»> k!in>litl,>? ^-'.zruieüo'^e.ie e>n deren RiNim s'.ir >' - n >».?!-.!>' ^'nisch >1 ^ i^ng Mi! >'> kr^. >> v ,,jf uu.llu,!' N' i lZ V, fr., !l. die k r>' >-m-liiq.-mii»-kr.^M, derrch««. — Inseraie unier ;ehn Zeile» für dreiiual W kr. E. M.\n73.\nDilzftag dem RT Wezembee\nt848.\nDentschland. Kaiserthum Oesterreich. K ä r n t e u. Hier folgen die in der Sitzung an, 5. Dezember I. von dem pro», kärntnerischen Landtagsausschusse beschickn«» drei ?ldr essen ihrem Wortlaute nach: 1. An das Parlament in Frankfurt. „Hohe covüituirende Nationalversammlung!\" ,.Dir vierzig österreichischen Abgevidn'.«» der hohen Versammlung, welche gegen die dermalige Fassung der KK- 2 und !! der künftigen Reichsversassung in der Sitzung vom 27. Oktober d. I. ihr- Protestacion zu Protokoll gegeben haben, und unter welchen sich auch die damals anwesenden kärntnerischen Abgeordneten be-fanden, haben ihre Comittenten in offenen Schreiben aufgefordert, die Billigung oder Mißbilligung dieses ihres Protestes auszusprechen. Der prov. Landtagsausschuß erkennt es als seine verantwortliche \"Pflicht in einer so wichtigen Frage der hohe» constituirenden Nationalversammlung den Aus druck derjenigen Gesinnungen darzulegen, welche dem Ausschusse als der bestimmt ausgesprochene Wille der Volksvertreter bekannt sind. Kärnren wünscht aufrichtig innigen Anschluß Oester reichs an das übrige Deutschland, k.-nn aber nicht verkennen, das, dieser Anschluß, wie solcher durch die angetragenen Paraqraphe in Ausführung gebracht wer den soll, die Existenz der österreichischen Gesammtmo-narchie bedroht, und als unvereinbarlich mit den durch Jahrhunderte bestehenden und die wichtigsten Beziehun gen und heiligsten, Verpflichtungen enthaltenden Ver bau»« mit den übrigen nichcdeutschen Provinzen der österreichischen Monarchie sich darstellt; Verhältnisse, welche bereits «ine solche gründliche Erörterung in der Presse und den öffentliche» Verhandlungen erhalten haben, daß es als überflüssig erscheint in eine Decai-lirung derselben einzugehen. Der Landtagsausschuß muß jedoch die Bemerkung beifügen, daß die bösen Folgen, welch« mit dem Auf gehen der deutschen Provinzen Oesterreichs in Deutsch land verbunden, seyn würden, zunächst und in überwie gendem Maße das Land Kärnten wegen seiner geogra phischen, politischen und coimuerziellen Lage als Grenz land treffen müßten. Es hat zwar der sich so nennende Volksverein in Karnten im entgegengesetzten Simn in der »Augsb. Mg. Ztg.,» vom I. d. M. Nr. 3SK, die Erklärung abgegeben, daß die große Mehrheit der Bewohner Kärntens die von der hohen Versammlung beantragte Verschmelzung anstrebt. Weit entfernt von der Absicht der abweichenden Meinung jenen entgegenzutreten, deren diffcrirende An sichten zweifelsohne aus ihrer Ueberzeugung hervorge hen, ist jedoch der Ausschuß gegenüber semen Comttiit-tenten der Landtagsabgeordneten, weiche, aus der Wahl der Bevölkerung hervorgegangen, da» Land repräsenri-ren, verpflichtet die Manifestation des genannten Ver eines.in so ferne, als dadurch die Gesinnung des Lan-des oder auch nur eine Mehrheit dargelegt werden wollte, entschiede» zu deSavvuiren und zu erklären, daß jenen Verein jedenfalls nun eine sehr kleine abgesonderte Parthei bilde, deren Gesinnungen und Ansichten mit der durch die gewählten Volksvertreter ausgesprochenen Majorität durchaus in keinem Einklänge steht.\" Iiagen fürt, den S, Dezember 1848. Vom prov. kärntnerischen Landtags-AuSschuffe.. 2. An den österreichischen Reichstag. »Hoher Reichstag!\" »Die in dem in der Abendbeilage der „Wiener-Zeitung\" vom 29. Nov. d. I. Nr. 217 mitgetheilten Programm deS Centrums ausgesprochenen Grundsätze erfüllten den provisorischen Landtagsausschuß Kärn tens mit besonderer Genugthuung. Der aus der Wahl des Landes im Juni l. I. hervorgegangcne Landtag hat bereits am !?. August l. I. mit einhelligem Be schlusse an das Ministerium des Innern einen feierli chen Prorest dabin abgegeben, daß das Land Karn ten sich nicht nur gegen jede wie immer geartete Theilung verwähle, sondern mir Berufung auf seine\ngeschichtlichen Rechte, auf seine für die Gesammtheit des österreichischen Staates seit Jahrhunderten darge brachten Leistungen und auf das kaiserliche Wort die Ausrechlhaltung seiner Provinzial - Autonomie und die Beseitigung aller Centralisation, welche nicht von der Wohlfahrt der Kesammtmonarchie gefordert wird, mit entschiedener Festigkeit verlange; — als Resultat der Berathungen desselben Landtags wurde dem hohen Reichsrage der Entwurf einer Gemeindeordnung auf c>er Grundlage der größtmöglichsten Autonomie der Gemeinde vorgelegt; — Verfassungseinrichtungen, welche den Umrisse» des Bildes entsprechen, welches daS an geführte Programm des Centrums vom künftigen Oester reich entworfen hat. Der Ausschuß eracht» c sich durch die Pflicht, welche ihm das Mandat des Landtages auferlegt hat, zu der Erklärung verbunden, daß die jWünsche und Gesinnungen Kärntens durch seine iselbstgewählten Vertreter einstimmig ausgesprochen, im vollen Einklänge mit diesen Bestrebungen sich befinden, er hofft nicht nur allein, daß auf solchen Grundsätzen der starke Bau gesetzlicher Freiheit zu Staude gebracht werden könne, sondern er erblickt auch im Entgegen halten des mmiiUnellen Programmes die nothwendige Vereinbarung mit der Krone in sicherer Aussicht. Es erübrigt dem Landtagsausschusse nur noch auf die dringende Nothwendigkeit, auf den lebhaften Wunsch der Provinz aufmerksam zu machen, daß das Verfas-sungswerk ohne Verzögerungen vollendet werde. AIS Schlußstein des Werkes, als die sicherste Bürgschaft !eines starken Oesterreichs wurde endlich der Landrags-! ausschuß es ansehe», wenn auch jene Länder unseres ^Gesammtvaterlandes in die Centralverfassung einbezo-^gen würden, die bisher beim constituirenden Reichstag inoch nicht vertreten sind.\" z Vom prov. Landtagsausschnsse Kärntens. Klagenfurt, den 5. Dezember 1845. 3. An daS Ministerium. „Hohes Ministerium!» »Das vom hohen Ministerium am 27. November d. I. veröffentlichte Programm enthält^alle Bürgschaf ten konstitutioneller Freiheit und eines gesicherten Rechts znstandes. Die Offenheit, mir welcher das hohe Ministerium den Weg bezeichnet, den es in der gegenwärtigen so verwickelten und schwierigen Lage des Staates zu ge hen gesonnen ist, erfüllte das Land Körnte» mit Beruhigung und Vertrauen. Indem der prov. Landtagsausschuß diese Gesinnung der Provinz zur Kenntniß des hohen Ministeriums bringt, fügt er die Versicherung bei, daß Hochdasselbe bei den Maßnahmen, welche zur Verwirklichung der ausgesprochenen Grundsätze führen sollen, anf die aus richtigste und eifrigste Mitwirkung der Vertreter des Landes Karnten und auf jene seiner ganzen Bevol kernnq mit Zuversicht rechnen könne. Die Wünsche Kärntens würden eine besondere Befriedigung erhalten, wenn die vom hohen Ministe rium in Aussicht gestellte Einigung aller österreichischen Lander zu einem kräftigen Gesamintstaate, so wie die Autonomie der Gemeinden und Provinzen sobald als möglich zur Ausführung kommen würden. Damit das im Reichstag begonnene Verfassungs werk, dessen Beendung die öffentliche Meinung täglich dringender fordert, keine weitere Verzögerung erleide, erlaubt sich der Landtagsausschuß hieran noch die Bitte anzuknüpfen, daß in dem Falle, als die Weisheit des hohen Ministeriums in irgend einem Zweige der Legis-larion vor Vollendung der Constitution die Erlassung von Gesetzen für unverschieblich erkennen sollte, Hoch dasselbe es vorziehen möge, selbe provisorisch unter eigener Verantwortlichkeit hinauszugeben. Klagen fürt, den 5. Dezember 1848. Vom pro». LandcagSausschusss Kärntens.\nDie in unserem Blatt vom 14 d. M. mit getheilte Adresse der Stadt Klagenfurt an das hohe Ministerium, wodurch demselben die innige Beistimmung zu den in der Reichs Tags-Cröffnungsrede des Minister-Präsiden ten dargelegten Grundsätzen der innern und\näußern Politik kundgegeben wird, wird im ständischen Landliause noch morgen mid über morgen zur Untrrfertigung auslirgm. und dann durch den Herrn Magistratsvoistand im Wege des Landespväsidinms an ihre Bestim mn ng abgesendet werden.\nW i e u.\n^enie Majestät der Kaiser haben sich in der an das Kriegsministerinm gelangten Allerhöchsten Entschlie ßung ckl. Olinütz an: 10. Dezember l. I. huldreichst, wie i'olfit, anszusprechen - geruht: ..Die vielen Beweise von Treue, Hmgebung und apserkeit, durch welche sich Meine Armee als die wahre Stütze des Thrones, als sicherer Hort d.rOid nung und Gesetzlichkeit jederzeit bewährt hat, veranlas-leu Mich, derselben ein erstes Denkmal meines unbedingten Vertrauens dadurch zu geben, daß Ich gleich Meinen, erhabenen Vorfahren alle Generale, Stabs-und Ober offiziere, sowie die gesammre Mannschaft von der bei Thronbesteigungen sonst üblichen eigene» Eidesabiegung entbinde, und sie hiemit lediglich auf ihre aufhabende Eidespflicht verweise, welches Meinen, gesammten Heere in allen ^sprachen bekannt zu geben ist.'' Se. Majestät der Kaiser haben mit allerhöchster Entschließung von, 9. Dezember d. I. dem FestungS-Coinlnandanren in Mantua G. d. C. v. Gorezkowski den Titel eines Gouverneurs dieser Festung allergnä-digst zu verleihen geruht. Ferners haben Se. Majestät mit allerhöchster Enl-schließung von selbem Tage dem Hauptmanu Greschke des Int. Reg. Nugent, dem Oberlieurenant Horetzki des Z. Artillerie - Regiments; so wie dem Oberlieu tenant Kedves, von Erzherzog Franz Carl Infanterie, »für ihr während des letzten Feldzuges in Italien au den Tag gelegtes tapferes und sonst ausgezeichnetes Betragen den Orden der eisernen Krone !N. C'.asse tarfrei allergnädigst zu verleihen geruht. Ke. k. k. Arostol. Majestät haben dem General-Major, Fürsten Lobkowitz, das Lommaiideurkrmz AUerhöchstihres Leopold-Ordens karsrei zu rerleihen geruber. Se. k. k. Majestät haben mit allerhöchstem Hand schreiben vom 8. Dezember d. I., dem vormahligen «-taatsrathe Dr. Pipitz, die Bestimmn»!» eines Vice-Präsidenten bei dem General-Rechnungs^Direcroriu», zu ertheilen geruhet. Se. k. k. Majestät haben mit allerhöchster E„t-schließung vom iS. Okt. d. I. auf Vortrag des Mi-nisterrarhes den bisherigen Iusiizministerialrath, Fer bin and Edlen v. Ste lz ha m mer , zum Unter-staatSsekretär im Ministerium der Justiz zu ernennen geruhet. Veränderungen bei der k. k. A r in e e. Se. k. k. Majestät Ferdinand I. haben mir allerhöchstem CabinetSschreiben vom I. d. M. z» be fehlen geruhet, das; die Jnhabersrechte der Allerhöchst-ihren Namen führenden Regimenter auf AUechöchst-dero Neffen und Nachfolger Se. Majestät Kaiser Franz Joseph I. übergehen; um aber im engen Verbände mit Allerhöchstihrer treuen und tapfern Armee zu verbleiben, anzuordnen befunden, daß das Kürasner-Regiment Freih. v. Mengen Nr. 4, welches Allerhöchst gedacht Se. k. k. Majestät schon als Kron prinz inne hatten, nunmehr Höchstdero Namen wieder führen soll. Eben so haben Seine Majestät Kaiser Franz I^sep h l., mit allerhöchstem CabinetSschreiben vom 4. d- M. zu befehlen geruher, daß das Dragoner-Regiment Nr. 3, welches Allerhöchstdemselben als Erzherzog verliehen wurde, den Namen Kaiser Franz Joseph l. zu führen habe, und zugleich bei diesen» Regiments Allerhöchstihren Neffen, Se. k. k. Hobeit den durchlauchtigsten Erzherzog Joseph, zum super numerären Major zu ernennen. Carl Freih. v. Mengen, Feldmarschall-Lieutenant, Oberlieurenant der k. k. Arcieren-Lcibgarde, Inhaber des Kürassier-Reg. Nr. 4, hat als zweiter Inhaber die Rechte über dieses Regiment fortan auszuüben."}