{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/3235969f8590e71b3d4c90d917e448fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l.ii697^ Oeffemliche Fcilbiethung. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt wird bekannt gemacht ! Es sey in die öffentliche Feilbiethung des in der Franz Pichelhofer'schen Verlassenschaft erliegenden und mit dem Fruchtgenusse der Anna PlchHofer belasteten, in 15 Stück Bank-Actieu » 1100 fl., in 2 Ktück fünfpercent^ Met. Obligationen » 1000 fl, in 2 Stück detto »Svofl, und in IS Stück detto 6 100 fl., kann in Barem 26 fl. 4V»kr. Cvnv. Münze bestehenden, und auf SSov fl. geschätzten Ver mögen« gewilliget, und über den erfolglos verstrichenen er sten Termin, der 1 August d. I. für den zweyten, und der 22sts August d. I. für den dritten Termin mit dem Beysatze bestimmt worden, daß, in so. ferne für die geschätzten Ge genstände b y dem zweyten Termine der Schätzungswert!? nicht gebothen werden sollte, dieselben bey dem dritten Ter^ mine auch unter der Schätzung hindangegeben werden wür den. Die Kauflustigen haben an obbestimmten Tagen, jedes-! mahl um 1! Uhr Früh ^ im 2ten Stock des Rathhauses zu erscheinen, und die FeilbiethungS - B-dingnisse sind im pedite und bey Herrn Hoctor von Klarenbrunn einzusehen. Wien den 18. Juliu? 1848. ^iz7v^ Lmtations-Kundmachung. ^2^ Zu Folge hoher Regierung«-Vrordnung vom 22. Mayl d. I., Z. 25502, wird die bewikigts Steaß-N-Erweiterung im Markte Oberhvllabrunn , auf ter 2ten Prager Straße, mildem atjustirtsNBetrags pr. 891 fl.2k>. CM., am29. Zu-lm« 1848» Früh 3 Uhr, dem Amtilvcale des Magistrate« deS l. f. Markte« Stockerau, im öffentlichen Licitatlonswege an Ven Mindestviethenden hindangegeben werden. Das Badiam beträgt 30 fl. CM. Auch werden schriftliche auf einen 10 kr. Stämpel nach der bekannten Vorschrift geschriebene und mit dem Badinm und Protokolls-Stämpel veisehene wohl versiegelt« Offerte, bis zum Beginns der mündlichen Licitation angenommen. Bey gleichen schriftlich und mündlichen Anbothen wird dem Letztern der Vorzug gegeben; lauten jekoch mehrere schrift liche Offerte auf g'eichen Betrag, so wird von der Lic ta-tioii«-Con»miss>on 5urch da« Lo« entschieden werden, welchen Offerenten die Abführung dies.« neien Bauobjecte« zu überlassen ist. Die Pläne, '.a« Vorausmaß, das Baudevi« und die Be-lingnisse können inzwischen beym k. k. Straßenbau-Commis-sariate Nr. 8 !n Stockerau eingesehen werden. Licitationslustige haben daher am obbekimmten Orte und Tage, mit tem Vad um und Protokoll«-Stämpel verse hen, zu erscheinen. Bon der k k. Ni. Oest. Prcv. Baudirection. Wien am 22. Julius 1843. «MrsHe Lieitatio« ! Von 18 Z mme.n sehr schöner Meubel, großentheils Mabagony, dann Nuß- und Kirschholz, ei« ausgezeichnetes Fortepiano-Flügel mir ö v» Otttlven von Groß, echte Bronccuhren, Girandeau und Figuren, große Goldspiegel, Porzellan - und Glas-Servis, ein seltenes Mahagony - Schreib-Bureau, geschnitzte Spieltische, schöne Bettstätten mit Ressort und anderen Matratzen, ein Kinder-thcacer mit vielen Figuren und Decoratio-nen, viele Dienerschaftt einrichtung :c, ?c. In der Wohnung der Frau Gräfinn Zulie vonTagoborsky werden mit hoher Bewilligung, Dinstag den 1. August 1848 und folgende Tage in der Stadt, Singerstraßs Nr. 900 im 2ten Stocke, die aus 13 Zimmern bestehenden Meubei, als Mahagony, Saloneinrichtung von Sedenstoff, Divans, Ruhebetten, Fauteuils, Balzac, Garderobe-, Commodc-, Chiffonier-und Sitberkastsn.Speiscauszug, Lanape, Familien-und Schreibtische,Zbesonde s schöne g-schnitzteMahagonyspiel-tische mit Leuchter zum ' Einschrauben, ein seltene« großes Mahagony - Schreibbureau, ein Fortepianoflügel mit KV» Octaven von Grof, 2 vergoldete Salonluster mit Pritma-gläser , eine Makagony Monathrepetir - Pendeluhr, echte Bronceuhren, Girandeau, Figuren, ein schöner Porzellan-und Glasservi«, Ankleide- und große Wandspiegel, Oehlge-mählde und Kupferstiche in Goldrähmen, ein Kindertheater mit vielen Figuren und Dekorationen, schone M^hagony-Bettstätten »1 t Ressort und andere Matratzen , viele D e-«erschaft«- und weicheKüchsne nr lytung, Englische Retirade, nebst v elen andern Gegenständen von 9 b S 2 IIhr gegen gleich bare Bezahlung in C M. veräußert. ^11522^ Lieferungs-Attkünviguliji. Zur vorl'ufigen Deckung der Monturrüstu 'q und sonsti gen Erfordernisse für den zu vermehrend!» Truppenstand benöthigct da« k> Ungar. Kriegsministerium Z0795 E!>«n weißes « 4 Elle» breite« unapprstirtes Tuch 11271 detto detto l?/i6 detto dctto detko detto 45Z detto dunkelrotde« 6/4 Ellen breite« detto detto 38S detto graprothe« 6/4 detto det>o deits detto 2919 detio detto 1V46 detto dctto detto detto 221 detto kaisergelbeS detto detto detto detto 1456 bett 0 lichtblaue« 6/4 detto detto detto detto 9S1 detto stahlgrüncs'-4 detto dctto detto detto 1259 deito dunkelbraune« l^x Ellen br. unappret. Tuch KW4 dctto graumelirte« 1?/tL Ellen br. unappretirte« Tuch 6760 detto schwar^'lakirtc Leinwand 1 Elle breit, 1536 detto tingirte Leinwand 1 detto detto 85177 detto Kittelzwilch — 1 detto detto 24466 detto Futtcrzw lch 1 Elle breit, 27/67 Pfund in Gla'Z geflossenes Terzenlcder, 4406 detto Zuchten'eder, 4850 detto lohgarncs Brandsohlenleder,\n18604 Stück weißes Samischleder ausgezeichnet zu Patrv-nentaschenriemen, 20ZZZ7 detto detto detto ausgezeichnet zu Tornister-Trag-riemdn, t10S detto schwarze Kalbfelle 2ter Gattung, iS79 braune Schaffelle 2ter Gattung, 15894 detto wollene Rosen zu Infanterie - Czakos, 9076 Stück beinerne Leibelknöpfe, 204Z Pr. Röschen zu Cavallerie-Lagermützen, 15075 Stück Knopfschlingen, zu Jnfanterie-Czakos, 14S82 detto messinzens Cvcarden zu Czakos, 981K detto große eiserne Infanterie-Czakoreife, 9816 detto mittlere detto detto detto, 9816 detto kleine detto detto detto, 11Ü5S detto messingeneZnf -Czako-Kopfriemen-Schnallen, 14S41 detto verzinnteSchnallenzuord inärenlleberschwunz-riemen, 490 detto Säbeltaschen-Gürtelschnallen, 11289 detto geschwärzte Gturmbandschnallen, 293538 detto detto Tornisterschnallen Nr. 1, 25116 detto detto detto Nr. 2, 1770 detto verzinnte eiserne Ringe zu Säbelgehävge mit Hacken, 1177 detto detto detto detto zu Säbeltaschen, 25028 detto Infanterie - Tornisterring?, 2172S detto eiserne Hacken zu Infanterie-Tornister, 9Z11 Garnit hölzerne Znfanterie-Czakospähne, 17212 Stück Kasten in Holz zu Znf.-Patrontafchen, 1KZ832 detto Absatznägeln, 1070 detto Husaren-Czako-Anhängschnüre, !28Z6Z detto Tornistersäcke, 82 detto Znfanteriesäbeln allein, 1678 detto Reitstangen ohne Kinnkette, l 1587 detto Kinnketten ohne Hacken, 1110 detto detto l nkseitige detto, 1Z22 detto delto rechtseitige detto, 420 detto Striegel, 21^40 detto ordinäre Federbüsche ohne Futteral, 2562 detto Husarensäbeln ohne Scheiden, iHti detto detto Scheiden, 274 detto Fuhrwesen«-Czakoschildsr mit und 'l'., ZZ4 Paar Anschnallspornen, 8622 Stück gemeinsame Sonnenschirme, 1924 detto Husaren-Czako Nackenschirme, . 8960 detto blechene Feldflaschen, 1Z445 dctto Feldflaschengurten, 8960- detto Jnf^nterie-Zelthackeln, 1Z21 d tto Cavallerie-Zelthackeliifutterale, 4480 tctto k nische Znfauteriekesseln, 8?2 detto Cavalleriekesselsäcke, 4460 dctto konische Jnfanterie-Casserole, 280 detto messii-gone Trommel adjustirt, 280 Paar Trommelschlägel, .29 Stück Trompeten mit Quasten, 140 detto Bandhacken, 140 detto Handhacken, 28 detto gemeinsame Hackenfutterale, 140 detto Zimmermannsschurzfelle, !S456 detto Fouragierstricke, l2965 detto Futlersäcke, l2087 detto Futter-ornister, ZS00 Pferdepflöcke mit eisernen Ringen, 140 detto Slichschaufeln und 140 dsllo Wurfschau'eln. Die Qualität der zu liefernden Gegenstände hat den bey jed!-r Monlur - Commission zur Einsicht vorliegenden Mu stern gleichzukommen, welche daher jeder L eferungslustigs so wie die jonstigen ausführlichen Contractsbedinzungsn eben daselbst einzusehen haben wird. Die-lichtblauen, graprothen, dunkelgrünen, und dunkel braunen Tücher müssen in der Wolle gefärbt, und mit wei ßen Leisten versehen, die melirten und gefärbten Tücher echtfärbig seyn und stückweise abg, wogen, das vorgeschriebene Gewicht h»bcn, die minderhältige» werden gar nicht ange nommen. H?as Brandsohlen - Terzen - und Zuchtenleder wird nach Gewicht übernommen, das Samischleder wird so ausgezeich net, daß es auch die betreffenden Bestandtheile hinreichend gebe, ^ie Kalb - und Schaffells müssn die für die zweite Gattung bestimmte Ergiebigkeit liefern. Zeder LieferunzSlustige hat sich mit einem Reugelds (Va-dium) auf 5pCt. des nach den geforderten Preis.» ausfallenden Liefelungswerthes berechne! zu versehen, welches allenfalls auch in Staatspapieren nach dem Course zur Zeit de6 ge machte« Offertes, in gesicherten Real-Hypotheken oder Gut-isteh^inzsurkundcn bestehen kann. Die baren Reugelder, Staattpapiere, und sonstigen Sau-tions-Urkunden sind be? den deuLieferuugsiustigen nächsten Staatscsss-N» in Ungarn in die Sa zamtscassen w lche zu deren nnbeanstäntettn Uebernahme angewiesen wnrde» , zu depositirsn^ und die d.irüler erhaltenen Depositen den schrift lichen dffcrten zuzulegen. Die Vs>Handlung wird in schrist'ichem Offertwege gepflo gen, die deutlich, und bestimmt st lisinen vcrsieg^ten Offerte, mit den Depositenscheinen üb«r die Neugelder versehen, sind dergestalt an das Ungar Kriegsministerium einzusenden, da? jen? über die Tücker vnd Leiusvrten längstens bis 2. August 184« ^0 Uhr Morgens, jene über da« Leder, und die übri gen! Cifrrdernisse längstens bi« 10. August 1848 10 Uhr MqrgM hier eintreffen, an welchen Ta^en nach dem Schlage der!l0ksn Stunde die eingelangten Offerte comm ssionel und öffsntüch, in Gegenwart der hier abwesenden Offerente?, welche zu dieser Amtshandlung h.erm t eingeladen sind, ent-siegelt, laut vorgelesen, und in das Vcrh indlungs Protokoll eingetragen werden. Mt den mindestfordcrnden Offerei! werden die Cou-tracte binnen 2 Tagen der Offcrlonei ^»iinug errichtet, und vom Kriegsminisier gleich ratificiit.\nOfferte werden auf die ganze Summe oder auch auf einen größeren oder kleineren Theil eines jeden der specificirten Gegenstände angenommene Die nicht genehmigten Offerte sammt den D:?ositenschei-nen werden den Offerenten oder ihren Bestellt:» auf An-^ melden gleich zurückgestellt. Auf die nachträgliche» Offerts wird keine Rücksicht ge nommen. Nach den rat ficirten CMracten haben die Erstehe» die «olle Caution mit Ivpsrc. des ganzen Lieferuigsiverthes in barem Gelds oder in Staattpapieren krach dem zum Licita-tion«tage nächsten Curse oder auch in Hypotheken nach-dem doppelten Schätzungswerthe derselben und zu bewir kende Zntibulaticn auf eigene Kosten zu leisten , und bey der Altofner Montur-Commission zu depositiren. Die Einlieferung des ganzen Quantums der Tücher muß längstens 6 Wochen vom Tage der Ratificat on des Cvn-tractes, der übrigen Erforderiusse aber in zwey gleichen Ra ten am 10. und ZV. September 1848 erfolgen, doch steht es dem Contrahenien frey, das ganze Quamum der über nommenen Lieferung oder «inen größeren, oder geringeren Theil derselben auch früher abzuführen. Bey Nichteinhaltcn des contractmäßigen Termin« für das rückständige Quantum bleibt es dem Kriegsmi nsteriu»! frep-gestellt, den Abzug auf die Lieferungsquste auf Kosten und Gefahr des Contrahenten wo immer und um welch immer für Preise beyzuschaffen, und der Contrahsnt bleibt für dei^ dem kvnigl. Aera etwa hierdurch verursachten Mehraufwand an Geld nicht nur mit seiner eingelegten Caution, sondern auch mit seinem übrigen beweglichen und unbeweglichen Ver mögen ersatzpflichtig Die Einlieferung geschieht an die Altofner Msnkurs-Com-mission , wo die Zahlu igen bis 500 fl. gleich bey der Com-missionS-Cassa, die größeren Beträge aber bey der hiesigen Kriegscassa bar in C. M. geleistet werden. ^ii476j Theater-Verpachtung. ^ Vom Magistrate der k> k. sandesfürstlichen Städte KremS und Steiii wird hiermit bekannt gemacht, daß da« städtische Theater in Krems sammt dir dabey befindlichen Woknung, Über den fruchtlosen ersteü Licitationsocrsuch für den Winter-curs 18^/49 mit dem AusrusSpreise von 100 fl. Conv. Münze > jährl. Pachlschilliug am 14. August d. Z., Vormittags um 10 Uhr, gegen sogleichen Erlag deS halben Pachtschillinges, dann der für die Requisiten bestimmten Caution neuerding« verpachtet werden wird. Zugleich wird bekannt gegeben, daß nur jene Pachtlustige zur Versteigerung zugelassen werden, welche gleich vor Be ginn der Licitativnsich mit der hohen Rsgierungs-Bewilligung zurThcaker-Direction in Kr»ms, mit dem Besitze einer hin länglichen Bibliothek und! einer anständigen Garderobe aus zuweisen vermögen. Krems am 7. Julius 1848. i>iz67^j H ! ci u s. Von dem Civilgsncht« der k. k. Haupt- und Residenzstadt Wien wird bekannt gsmacht: Es sey in die öffentliche Feil-biethung des in Margarethen liegenden, und aus 14200-fl. geschätzten HauseS Nr. 18S gcwilliget, und der 8. August d. Z. für den ersten, der lt. September d. Z. für den zweyten, und der 12. Ociober d. Z. für den dritten Termin, mit dem Beysatze bestimmet worden, daß, wenn diese Realität bey dem ersten, oder zweyten Termin nicht wenigsten« um den Schatzunzsbetrag an, Mann gebracht werden sollte, dieselbe bey den» dritten Terittin auch unter der Schätzung verkaufet werden wird, und dcr Moistbicthende die auf dem obigen Hause haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld ror Verstreichung der allenfalls vorgesehenenÄufkündunzs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags nm 12 Uhr aus dem Rath hause im Lten Stock zu erscheinen, und können vorläufig von den auf dem vbgedachten Hause etwa haftenden Be schwerden bey dem Grundbuche und von den Fnlbicthungs-Bcdingnisse» beym H> ern Hof - und Gerichts - Advocaten Dr. Schmitt oder im hiesig«!! Expedite, Einsicht nehmen. Wien den 7. Julius 1848i, Bücher-Lmtation. \" Von dem k k. Ni. Oest <tel, inil. mixl, wird hier mit bekannt geinacht, daß am 27 , 28. und 29. Iuuu« 1848, jedesmahl von 4 Uhr Nachmittags angefangen, im Hof-knegSg-bäuve, im 4tcn Slock, die in die Verlasscnschaften deS der C »v »llerie, Hofkeiegsrnths-Prasident zc. Jgnaz des Fclduiarfchall-Liem'onsnts Franz ^veyh. v. NSachenhi im!,nd des Genera! -Majors 'Udalb, t t Cvllttl gehörigen Bücher und Landkarten, worunter sich eine bedeutende Anzahl Bücner nomi-op,.lliscbenInhalt«s befindet, gegen gleich bare Bezahlung öffentlich ^versteigert werden. Wien am 18. Julius 1P48. ^i0STZ^ Veclasse«schafts Kseinha s und R-istelschmidde-Geräthschaflen Bon der Herrschaft Säusenstein V. O. W W. wird hiermit bekannt gemacht: Es sey in die aerichtlich rffsntliche Ve. steigern ig des auf 1000 fl. E. M. geschätzten Klein-baules Nr 24 zu Säusenstein und der dabey befindlichen Rageischmiedegeräthfchaftsn gewilliget, und zur Vornahme derselben der 5. August d. Z., Vormittags 10 Uhr bestimmt. Bedingungen kennen mittlerweile» hicramts eingesehen wer de». Säiisenstein am 1. Julius 1848."}