{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014766/b7402df071a5b6c78b0c9beb2ab58aa4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "löse ich »in gegebenes Wort, aber ^«l he.t nicht«« lang»?Dauer en. Der lebhaft,SeW«»sch «ssV-mutterlichen Herzens ist, daß «nein, in Italien g^harMs, Svbp nach Zecht und Geburt in den Staaten vo« Par»a . succedlre, und daß er die Gefühle der Nationalität. Y,- M triotismüs und der Kreiheltslisbe seines Valerlandes»rbe,vi« seine Sstern beseelen Das hohePaar wurde ^durch »in englisches Kriegsschiff in Livorao abgeholt; e« rech«»t,a»f bal. dige volle Restauration m» Oesterreichs Hilf». Italien. Der Sömaphore von Marsrillt schreibt über die Expedition nach Sizilien - Am30. Aug. ist eine Division, au» 9 Dampf schiffen, welche Korvetten und andere Lastschiff« im Dchlepp^ tau hatte, bestehend, von der Rhede von Neapel nach Reggio abgegangen. Diese Schiffe hatten l2,000 Mann Truppen, »vorunter 2 Schweizerregimentfr, und ein bedeutendes Kriegs material an Bord. Zn Reggio sollen fie eine ztv/ite, y-ie »S heißtnoch stärkere, Division erwartcn, und dann, nach vollziz? gener Bereinigung, soll die Landung an einem der günstigsten Punkte der sizilianischen Küste vor sich gehen. Man schätzt die Zahl der Soldaten, aüs welchen diese E/pedition besteht, auf 30,000 MaNn. Der Herzog Karl von P a rm a hatvonWeiStropp in Sach» sen aus unterm 21. Aug. d. I. eine Proklamation erlassen, wodurch er unter Wahrung seiner Sonveränitälsrechte auf die Herzogthümer Parma und Piacenza, Pontermoli, Villafrarica, Bagnöne und Mulazzö alle Verfügungen der stch gebildeten provisorischen Regirrung als ungesetzlich verwirft, unvdieBe» tvohner auffordert bis aufWeitereö den Anordnungen des vom M. Nadrtzkp interimistisch eingesetzten Militär-Gouverne ments zu gehorchen. Die neapolitanischen Truppen wurden, als fie in Sizilien landen wollten, anfangs zurückgeworfen, nachher aber griffen fie mit Erfolg an, und ein Theil der Schweizer-Regimenter drang nach hartem Kampfe in die Cittadelle von Messtna ei». (Bedarf der Bestätigung.) Piemonl. Die Zeitungen von Turin schweigen über.die Mediationsangelegrnheit. Es scheint, daß fie noch nicht wa gen, den Schleier zu lüften, der die unheilvollen Projekte ver hüllt. Eine Deputation von Sizilien war dieser Tage in Alessandria. Karl Albert wird sich über das seinem Sohne, dem Herzog von Genua, gemachte Anerbiethen der fizilischen Krone nach dem Ablauf des Waffenstillstandes auSsprecben, der, wie eS heißt, um zwei Monate verlängert wird. (Suisse.) Donanfürstenthnmer. Jassy, den 3. Sept. (Krieg Rußlands gegen die Türken.) Die Lage der Fürstentümer wird ernstlicher. Großbritannien hat sich einschlössen, die Pforte gegenüber von Rußland in den Unterhandlungen über die Moldau und Wa--lachei zü-unterstützen. Der englische Konsul zu Bukarest hat der Regierung seine Glückwünsche dargebracht, daß die Pforte die von den Romanen verlangten Reformen anerkannt habe. Solch ein politischer Meteor war ganz geeignet, Nikolaus zum Kriege zu treiben oder seine Drohungen Lügen zu strafen. Der Czaar wählte das Erstere. Die türkischen Truppen sammeln sich. Man darf die Macht auf 300,000 Mann Türken unv Aegvptter schätzen, welche unter Ibrahim Pascha Rußland die Spitze biethen können. Als letzte Friedensmaßregel war ein Adjutant Soliinan Paschas an General Dukamel mit der Aufforderung abgegangen, die Moldau zu räumen, da die Ordnung wieder hergestellt und es nöthig sey, die durch die Umstände gebothenen Veränderungen in der Moldau aufden-seiben Fuß wie in der Walachei vorzunehmen. Auf die Ant wort des russischen Generals, daß er nur aufBefehle des Ge sandten in Kcnstantinopel handeln dürfe, ist Soliman Pascha sogleich dahin abgereist. Türkei» Wir haben Briefe aus Konstantinopel bis zum 3l. Slug. Ibrahim Pascha war angekommen, um mit Egypten belehnt zu werden, da sein Vater wahnsinnig geworden. Die Eholera dauert fort. Ein neuer Brand in Galata verzehrte über 200 Häuser.\nii»r Wiener vürg»r der Gefahr vorgebeugt hatt«; »«st dm rivgesf«i^t-A»nd^n kWM, tzl« poy yswy KWxffn\nenden befand it^er^ea. achassttäg s.\nIteueste Idachvichten» Wien, den !2. Sept. Mittags. In Folge des heute Mor. gens angeschlagenen Plakates vomMinister des Innern, Hrn. Tcblhvjis unlnzcichnet, welches ^ einen Hrn. Swoboda, den Gründer eines Schnldentilgungsverein^ betrifft, und über dessen Mtiengeschäst') cs schcn gestern Abends zu rinem Kon-full kam, würd- heute Acrmirtag der ganze Judenplatz von Menschen belngrrt. Eine Masse wollte in die Kanzlei des Mi-'\"'t Wachen von der Nationalgacde be-JuLrang war sv stark, daß e-Z zu einem höchst be-^ Uuf,.and halte kommen können, wenn nicht der ^ ?\"rch^AiU«n.^ mittelloser GewerbSlente\nMilit<ir\"wi»b»r ii», >Ü» Kasernen ab, nachdem Ach d,e d/a-tionalgard» zahlreich eiuaefundeq, und durch ihre E^fs er. klärt hat, daß fie für die Ruhe und Ordnung in der Stadt Geipähr leiste. Ha^Mini^erium des ^e^nern wurde »0s» den Andringenden gssauber^ und' ij» diesem Augenblicke weicht\nÄHregang. s»'gt.b»». iV.'^ep. 7\" Es wird behauptn, baß tapsende unserer'Mtyü^ger durch Betheilung bei emdr fa> schey Finanz Operation sich aus einer ve^y>eiflungsvoll«n Noth zu'belfen suchtet,, .s»r^d j«K si ch z^u mehreren Millionen berechngt glauben, über welche.freilich nur Hr. Swoboda Auskunft aeben könnte. Das Greigniß wirrt jedenfalls ein neues betrübendes Licht auf unsere sozialen Zustände, und mahnt ernstlich Regierung und Reichstag alles aufzubiethen, den Armen nach vollen Kräften sofort unter die Arme zu greifen, eingedenk> daß' derjenige, tpelcher schon zweimal 24 Munden gehungert Hot, nicht noch einen Tag auf Brot warben konnte. Mköchten nur auch Unsere Bürger fich e«n-nern^d'aß nicht durch die Gewatt das Gute erreichr wird, son dern daß nur auf dem Wege der gegenseitigen Nachsicht und Unterstützung auf der einen Seite regiert, auf der andern ge holfen werden kann. Triest, den 10. Sept. Endlich glauben wir es selbst, daß Albini mit seinem Geschwader unv den eingeschifften sär? dinifchett Truppen die Lagunen verlassen habe; denn heute Morgens um 6 Uhr ist'unsere eigene Alotte, bis auf 1 Fre gatte und 1 Korvette, ausgelaufen. Welche Richtung fie ge nommen, ist nicht sekannt worden. Einige meinen nach Pola, andere nach Venedig. Zwischen morgen und übermorgen er» wartet man hier das französische Linienschiff Jupiter und die Fregatte Psyche. Man glaubt allgemein, daß sie hier bloß eine beobachtende Stellung annehmen werden, sonst aber mit deren Hersendüng keine feindliche Demonstration verknüpft sey, um so weniger als derOberkommandant seine Gemahlin und seine Kinder an Bord hat^ (?i. Z.) . Triest, den II. Sept. Das sardinische Geschwader ward gestern in den Gewässern von Ankona gesehen. Kroatisch-slavonischer Kriegsschauplatz an der Drave. Die kroatische Armee hat an der Drave folgende Aufstel lung genommen; Hauptquartier i-t Wirje nächst Kopreinitz, und zugleich der Punkt v^r.Central-Armee mir 30,000 ge mischten Kerntrupprn unter dem Kommando des Ban.— Hier unmittelbar ist der k. k. Gencralkab unter der Oberlei» tnng des G. M. ZaiSberg und im Hintergrunde bei Kreuz noch überdieß «in Reserve-Korps von 24,000 Mann, an de ren Spitze der G. M. Kempten steht. Der rechte Flügel «nt 26,000 Mann ist in der Gegend von Esseg aufgestellt, und wird vom F. M. L. Hartlieb kommandier, der linke Flügel mit 30,000 Mann steht bei Warasdin und wird vom G. M. Schmidl befehligt. Am It Mor^ns geschieht der Angriff gle,chze»t»g von allen Serten. Oeffentlicher Dank» .Nach einem 45tägig«n, fast ununterbrochenen Marsche kehrt« die zweite Ehrenberger Schützen-Kompagnie von der Judikarier-Landes-Gränze gestern in ihre Heimath zurück, .und hält es nun für unerläßliche Pflicht ihren LandSleuten für die vielen und unverkennbaren Beweise der Theilnahme zu danken, die selbe durch freundliche Aufnahme unv gute Verpflegung in den Marsch-Stationen erhielt. Bes-nd-rer Dank sey hiemit den Bewohnern des Gerich-' te» Ehrenberg, vorzüglich des Marktes Reutlc, gesagt, welche der aus-und einrückenden Kompagnie eine höchst ehrenvolle Begleitung und Aufnahme angedeihen ließen, jenen Herren Schul^cnsreun^en / welche Vie Kompagnie durch namhafte »schießgaben erfreuten, und den Gliedern der Gemeinde Gir-lan, deren gastfreundliches und zuvorkommendes Benehmen stets im Andenken bleiben wird. Reutte, den 6. Sept. 1348. Im Nstmen der II. Ehrcnbergcr Schützen-Kompagnie. v. Schrrer, Hauptmann. '"}