{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/cac82d0e5cae14115e554266dcbf35b8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrZmimerationS.Preii fär Wie»: Auf Druckpapier ganz! Ihrig M fi.» halbjährig t0 fi., vierteljährig b fi. ?. M. j auf Delmpapier «avj-jährig N fi.» halbjährig t3 si., »ierteljährig S fi. T. M. Kür Aus wärtige^ mit der Abendbeilage, halbjährig lß fi. t2 kr., »ierteljihrig Sfi. S k. Ewjelm Blätter koste» kr. C. M. !\nAaserti»»»-SebShr ftlr die einspaltige Petit^ils bei eiamah-liger ?i»dr»ck»i>z t kr. E. M., ftlr hi« zweite «ob tritt« Wiederhohlunz jedesmahl 2 kr. C. M., folglich für dreimah-lige Siarück»l>g Skr. T. M.\nM 337.\nDiuStag, de« IN Dec«»ib«r\nt«!S.\nInhalt. Au.tlicher Theil. Wie». Mißtrauensvotum an den Abgeordneten in Frank furt Schilling. — Protokoll des Gemeinderaths.-Generalversammlung der Actionäre der Nordbahn. Mähre» und Schlesien. Kaiserl. Schreiben an den Hrn. Feldmarschall Grafen Radetzky. Deutschland. Frankfurt. 134ste Sitzung der Natio-nal-Versammlung. Preußen. Constitutionelle Cor-respondenz. Braunschweig. Einberufung der Ab geordneten. Vr««?»eich. Die Präsidentenwahl. — SitzLNges der Nanoval-Versammluva. — Straßburg. Die Wer bungen der Bdnapartistischen Agenten. SroKbrita»»iep. Vermischtes. Sardinien. Nachrichten aus Turin. USrkei. Moslum Pascha nach Alexandrien abgereist.\nP a tr ivtische Ga^eo.\nAmtlicher Theil. e. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom I.December d.J., dem Herrn Feldmarschall-Lieutenant Carl Freihsrrn v. Mengen den kaiserlich Oesterreichischen Orden der eisernen Krone erster Classe, dem Obersten Franz Grafen Crenneville-Foliot aber bei seiner Enthebung als Flügel-Adjutanten Sr. k. k. Majestät, uvter Bezeugung der Allerhöchsten vollen Zufriedenheit mit seiner Dienstleistung, denselben Orden zweiter Classe taxfrei allergnädigst zu verleihen geruhet.\n^Se. k. k. Majestät fieruhten mit Allerhöchstem Hand-schreibm vom 2ten d. M., den Banus von Croatien, Freiherrn v. Jellach ich, zum Gouverneur von Fiume, dann zum Civil - und Militär - Gouverneur von Dal-matien allergnädigst zu ernennen. /\nDas Ministerium des Innern hat die erledigte vierte Stadtarmen-Arztesstelle in Wien dem Med. und Chi-rurgiä Doctor Eduard v. Best verliehen.\nDaS k. k. Ministerium des öffentlichen Unterrichts hat die Stelle eines Gehilfen für die Lehrkanzel der Manufactur-Zeichnung an der Gewerbszeichnungsschule des hiesigen polytechnischen Institutes dem Manufactur-zeichner, Joseh Tichy, und die Gehilfenstelle für die Lehrkanzel des ZeichnungS-Unter^ichts für alle Metall-Arbeiren, den Assistenten der Lehrkanzel der Bauwissen schaften an demselben Institute, Franz Fröhlich, verliehen.\nSo eben ist mir nachfolgender, von Sr. Durchlaucht dem commandirenden Herrn Feldmarschall Fürsten zu Windischgrätz an Se. Majestät gerichteter Bericht über die bereits stattgjtfundenen Operationen gegen Ungarn zugekommen. Wien, am 17. December 1843. Melden, F. M, L., Civil- und Mititär-Gouverneur.\nEuere Majestät! Berichte ich in tiefster Ehrfurcht, daß ich heute Vor mittags mit dem ersten Armee- und dem Reserve-Corps eine allgemeine Recognoscirung von Brück an der Lay-tha und Prellenkirchen aus vorgenommen habe, in dsr Absicht, aus selber in das Gefecht wirklich überzu gehen, wobei ich mir Hinblick auf die feindliche Stel lung mich weit ausdehnen mußce. i Der Gegner nahm jedoch den Kampf nicht aa, son-dtra wich nach geringem Widerstande auf allen Puncten; n«r die Ortschaften Barendorf und Neudorf wurden erst näch einer ziemlich lebhaften Kanonade besetzt. ! Gegen Baumern ging die Cavallerie-Brigade Ottin-g«-r vor, worauf der Gegner auch dieses Dorf verließ. Er zpg sich in der Richtung gegen Ungarisch-Alrenburg dermaßen rasch zurück, daß das erste Corps-Quartier in Casimirhof heute Nacht sein wird. Als er gegen zwei Uhr Nachmittags auch Kirtsee räumte, ließ Feldmarschall-Lieutenant Kempen auch diesen Ort mir einem Bataillon besetzen. Vom Feldmarschall-Lieutenanr Simunich kommt mir die Meldung , daß er bereits die feindliche Paßstellung oberhalb Jablonitz am 14. d. M. angegriffen, den Geg ner Äach Wegnahme desselben bis Seplitz über Radasd ve!rfc!lgt, und bis Tyrnau zurückgedrängt habe. Der Oberstlieutenant Frischeisen berichtet, daß er am lltea ein glänzendes und siegreiches Gefecht gegen einen weitüberlegenen Feind bestand, der sich unweit Budatin hinte^ Verhauen sehr vortheilhaft postirt hatte. Unsere Truppen entwickelten dabei ihre gewohnte Tapferkeit, und sahen sich auch von den Slovakischen Freiwilligen aufs Beste unterstützt. Der Feind wurde gegen Sillein zurück geworfen, wo er die Wagbrücke abbrach, somit die wei tere Verfolgung hinderte. Oberstlieutenant Frischeisen kann die Ausdauer und Hingebung seinerTruppen nicht genug loben. Dtr Feldmarschall-Lieutenanr, Gras Schlick, zeigt mir an, daß er am 10. d. M. unrer dem Jubel de» Vol kes in Eperies am Vormittage eingerückt sei, und auch das Salzwerk und die Stadt Sovar besetze habe. Auch auf dieser Seite hat der Feind keinen entschiedenen Wi derstand geleistet. Hauptquartier Petronell am 16. December 1843. Alfred Fürst Windischgrätz, Feldmarschall. Armee-Bulletin vom 17. December 1848. T)as Armee-Corps Sr. Durchlaucht des Fürsten Win dischgrätz har den 15. d. M. Abends 8 Uhr seine Vor-rücrung gegen Ungarn begonnen. Oberst Baron Horvath mir beiläufig 2000 Mann des Wiener Besatzungs-Corps und dem Befehle, die äußerste rechte Flanke bildend, auf der Srraße nach Oedenburg vorzugehen, begann nähmlich an diesem Tage seine Auf gabe, indem er den Major, Grafen Schaffgotsche, mit 2 Compagnien des Oguliner Gränz-Regiments und zwei Escahronen des Chevaurlegers-Regimeins Graf Wrbna, von Ebenfurrh aus über Höflein gegen Oedenburg ent sandte, um ihn in seiner linken Flanke zu decken. piese Coloune stieß den löten Früh in Volka-Bro-dersdorf auf eine feindliche Abtheilung, welche mehrere Häuser besetzt hatte, und heftig daraus feuerte. Major Graf Schaffgotsche ließ jedoch den Ort durch einx Compagnie Oguliner vnter Führung des Hauptwanns Kassaaovich und eine Abtheilung Chevauxlegers unter Oberlieutenanr Moldovany stürmen, nahm ihn mit Ge-fangennehmung zweier feindlicher Officiere uud26 Ässaon (thxilS Husaren, theils lloaveck) und marschirte sodann\nnach Klingenbach, wo ^er sich bald darauf mit der Haupt-Colonne vereinigte. Oberst Baron Horbath rückte mit dem Gros seines Corps auf der Wiener Neustädter Straße gegen Oeden burg vor, mußte selbe in Pötsching, wo sie abgegraben war, herstellen, entdeckte in der Höhe von Krensdorf in dem rechtS gelegenen Orre Sikios ein feindliches De-tachement, konnte es aber wegsn seiner schnellen Flucht nicht erreichen. Nach kurzem Halt auf der Höhe vor Baumgarten wurde der Marsch dey l6ten Früh gegen Oedenburg foitgesetzi und nach Viereinigung mit der Colonne des Majors Grafen Schaffgotsche im Gesichtskreis der Stadt Oedenburg angelangt, woselbst auf den Anhöhen eine große Menschenmasse erblickt wurde. Bei näherem Anrücken zeigte es sich jedoch/ daß es nur Neugierige seien , und die kaiserl, Truppen zogen um 11 Uhr Vormittags ohne Widerstand Unter dem Jubel der Bevölkerung in die Stadt ein. Der Feind hat sich' iü die Gegend von Kapuvar zu rückgezogen. Se. Durchlaucht der Herr Feldmarschall Fürst Win dischgrätz , welcher fein Hauptquartier am 14ren in Fi-schamenr, am 15ten nach Perronell verlegt hatte, machte am löten mit dem Isten Corps und der Reserve von Brück und Prellen kirchen aus eine Recognoscirung. Die Insurgenten wichen auf allen Puncten vor unse ren im Sturmschritte verrückenden Colonnen zurück, und zwar in der Richtung von Wieselburg. Das Hauptquar tier des Banus war den löten Nachts im Kasiknr'schen Maierhofe nächst AlreÄburg. Er hatte die linke Flanke der Rebellen über Zurndorf gegen den Neusiedlersee ge drängt. Heute wird das 2te Armee-Corps (Feldmarschall-Lieutenant) Wrbna über die March gehen und Neudorf angreifen, so wie auch über die Höhe» nach Preßburg vorrücken, während das Haupt-Corps am rechten Do nau-Ufer gegen Engeroiu vorgeht. In den Karpathen hat daS Corps unter dem Feldmarschall-Lieutenant Gra fen Schlick schon den 10ten Eperies unter dem Jubel des Volkes besetzt, und! rückte gegen Kaschag. Oberst-Lieutenant Frischeisen, der mit emeß andere« Colonne über Jablunka vorgegangen, bestand ein glän zendes Gefecht bei Sillein. Feldmarschall-Lieutenant Simunich hat die feindliche Stellung bei Jablonitz forcirt und steht in der Nähevon Tyrnau.\nZweites Armee-Bulletin vom 18. December 1348. Nach einer so eben angekommenen telegraphischen De-peche au? Tyrnau vom ^7. d. M. haben sich die Rebel len, welche bei dem Anrücken der Colonne des Feldmar-schall-Lieutenants Simunich bis Szered zurückgegangen waren, nachdem sie den 1Z. von Preßburg her bedeu tende Verstärkungen an fich gezogen, bei Tyrnuu wiedsr gestellt.— Sie wurden amlö.d.M. um4Uhr Abends vom Feldmarschall-Lieutenan-t Simunich dort angegriffen, und nach einem zweistündigen Gefechte vollkommen ge schlagen. Fünf Kanonen, v^le Waffen, eine Fahne, 766 Gefangene, 43 Pferde blieben in den Händfn der Sieger. Der Feind zerstreute sich nach allen Richtungen, ohne mehr eingeholr werden zu können, da die Nacht her einbrach. Das Armee-Corps des Feldmarschall-Lieutenants Si munich besetzte Tyrnau »znd die Umgebung. Mäjor Lauingen von Erzherzog Carl Ludwig Che-vauxlegers berichrer aus Kaschau vom 11. d. M-, daß diese stark verschanzte Stadt noch am10. von der Avant-"}