{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/1e72212165b880fefba0e08651722240", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ZT\nKonstabler, in deren Reihen man sich einzeichnen las sen konnte. Der Patriotismus war ein ganz anderer. Aber an aufopfernder Thalkraft, an edelster Hinge bung kam er dem Englischen gleich. — Ebenso beschick ten die Studenten die Fabriken, die Herberge; sprachen zu den Arbeitern am Platzensee, zu dem Volke unter den Linden. Die ehrlichen Leute erklärten, von Schlöffet betro gen zu sein und persprachen, ehe sie künftig Etwas un ternehmen, immei erst bei den Studenten anzufragen! Ueber Schlöffe! äußerten sie: „Laßt ihn kommen. Der See ist tief; der Baum ist nicht zu hoch und Stricke gibt es nbch\". Dieser begabte, doch bis zur Tollhäus-lerei überspannte junge Mensch darf auch als ein Opfer des alten Systems gelten; denn all sein Haß und all sein Wahnsinn hat wohl zur Hauptquelle das traurige Geschick seines Vaters! — Das Schlossergewerk trat zurück. Die Maschinenarbeiter wollten den Tag über arbeiten. So sielen von den bestochenen und verführten Massen mehr und mehr ab. Ein kleiner Zug mit Stä ben, der uns begegnete, iüef uns von selbst entgegen: „Keine Demonstration, keine Demonstration — ein Begräbniß!\" — — Die großartigsten Anstalten waren getroffen. Der Zug sollte verhindert werden, vor das Schloß zii ziehen. Meint man, dergleichen Züge hätten ja schon ungehindert stattgefunden, so genügt es, an detl Zweck, den ausgesprochenen Zweck dieser Prozession zu erinnern, um die strengste Anwendung des durch die Revolution doch unangetasteten Strafgesetzes zu recht fertigen. Demgemäß nahm die studentische Freischaar den am meisten ausgesetzten Posten auf der Königs-brLck« ein, welche die KoaigSstraße, also den Weg zum Schlosse mit dem Alexanderplatz verbindet, auf dem die unabsehbare Masse derer, welche das directe Wahl recht mit Entschiedenheit verlangen, sich versam-meiln follti?. Die Stadt war in äußerster Erregtheit. Am Hofe scheint man den Ausdruch einer zweiten Re volution nicht für unwahrscheinlich gehalten zu ha be». Daß eine solche im Werk ist, unterliegt keinem Zweifel. — Die Comödie wurde nun plötzlich auf gegeben, Einer der Hauptcomödianten, der zu den bevorstehenden Wahlen bei der Stadt Berlin die Rolle eines jugendlichen Liebhabers übernommen hat, war bereits zurückgetreten. Also! die Prozesslvn unterblieb und die Studenten und Bürger kehrten heim. — Was n»n auch die politischen Schauspieler vorgeben mögen, und was sie künftighin viellncht ausführen könnten, gestein am 2V. April 1843 errang das Ministerium und mit «t>m die gfoße Mehrheit unseres Berliner Vol kes den entschiedensten, eclatantesten Sieg über die Fraction, deren senden; und Taktik in allen Ländern gegenwärtig eine und dieselbe ist. Dieselbe Menschheit, die in London und am Bo>ensee dem Willen des Vol ke? unterlag, wurde gestern in Berlin bewogen, einen „ehrtnvoffen\" Rückzug anzutreten. — Was werden diese Leüte jetzt beginnenIhre Leser mögen einige BlÄer in der D. Z. zurückschlagen und nachlesen, was in Paris geschah, nachdem von dem Resormbanket ab gestanden war! Nach Schablonen wird jetzt Geschichte gearbeitet. Und nichr bloß Weinreisende gibt es, son dern man „reist auf Revolutionen\" und „macht\" „in\" Barrikaden!! — Sind wir aber die Narren, die mit sich machen lassen, was sie nicht wollen? — Der ge-strigt voup monte war nicht der letzte; hoffentlich un\nser gestriger Sieg auch nicht uns selbst; darum wird uns\nunser letzter! Wir helfen Gott helfen.\nFrankfurt a. M. In der am 19. Nachmittags gehaltenen geheimen Comite-Sitzung des 50ger Aus schusses wurde ein Antrag Hübners, Caperbriefe gegen Dänemark auszugeben, von Heckscher, Gü-lichund Sch leiden lebhaft bestritten, endlich von dem «Antragsteller zurückgenommen. — In Folge des wenig günstigen Berichte» der nach dem Rheine ab geordnet gtwesenenBlum, Raveaux und Lehne über den! Streit der Rheinschiffer mit den Eigen thümern der Dampfschleppschiffe, wurde auf den An trag der Berichterstatter zum 27. April eine Confe-renz von Delegierten der Dampffchiffsgesellschaften, der Schiffer und der betreffenden Handelskammer nach Coblenz ausgeschrieben, bei der die genannten Ab geordneten als Commissäre fungiren sollen. — Ein Antrag Nenedey'S, ihn zur Anwerbung der Fran zösisch. Deutschen Arbeiterschaar z«m Zuge nach SchleS-wig-Holstein zu ermächtigen^, fand keinen Anklang.\nlen, daß die ganze Straße mit flüchtigen Freischaaren angefüllt und viele derselben durch Württembergi-fches Militär, daS unterhalb Waldshut steht, ent waffnet worden seien. Gestern Abend zwischen 8—9 Uhr hat eine kleine Deutsche Freischaar die Schu stersinsel besetzt, welche aber wieder verlassen werden mußte, da Hessisches Militär entlang des Rheins aufgestellt wurde. Die Nachrichten, welche uns eben zugehen, stimmen dahin überein, daß das Unter nehmen Hecker's auf allen Puncten gescheitert ist und seine Schaaren nirgends Mehr Stand halten. Daß seine Sache gänzlich verloren ist, geht am klarsten aus der Thatsache heror, daß Hecker heute uyi 12 Uhr mit einigen seiner Begleiter mit dem Aargauer Postwagen über Rheinfelden in Basel angelangt ist. — Wahrscheinlich in Folge der gestern erlittenen Nieder lage der Republikaner sind 200 Deutsche, welche ge stern Nachmittag in Großhüningen anlangten, diesen Morgen mit der Eisenbahn wieder nach Straß burg zurückgekehrt, ohne den Versuch zu machen, Schweizerischen oder Deutschen Boden zu betreten. — den 2Z. April. Gestern früh sah man hier eine ziemliche Anzahl von der Hecker'schen Schaar, unter derselben Struve. — Die Hessen, welche gestern die Schustersinsel und Leopoldshöhe besetzten, zogen sich im Laufe des Tages gegen Schliengen zurück; aus wel chem Grunde weiß man nicht. Zürich, den 21- April. Schon wird den Lombar den vom Innern der Schweiz aus thatsächliche Hülfe geleistet. Der Sardinische Gesandte läßt eine Menge von Gewehren aufkaufen, und die Regierung von Bern trat ihm sogar vier alte Kanonen vebst gefüllten Mu-nitionswägen käuflich ab. Täglich gehen Sendungen der Art über Luzcrn und den Gotthard nach Italien. Da heißt es: Wie Du mir, so ich Dir. Die Sardini schen Gewehre, welche dem Sonderbund geschickt wur den , sind dagegen meistens nach Deutschland verkauft worden' — In der Voraussetzung, daß nächstens eine eidgenössische Armee aufgestellt werde, hat der Oberst-Kriegscommissär dem eidgenössischen Divisions arzt Ehrismänn aus Aargau den Befehl ertheilt so fort die Spitalmagazine zu Wspiciren und die sämmt lichen Feldlazarethe in marschfertigen Zustand stellen zu lassen. — Die T a gsatz u ng hat über den Antrag der Commission auf Ablehnung des Schutz- und Trutz bündnisses mit Sardinien und Festhaltung an der Neutralität nicht abgestimmt, da keine Jnstructio-nen vorhanden waren. Bis solche ertheilt werden könn ten, ist der Schutz hoffentlich nicht mehr nöthig. Für Ausbesserung der Feldbefestigungen am Luziensteg wur den 12000 Fr., für diejenigen zu Bellinzona 20-000 Fr. und für St. Moriz in WalliS 18.090 Fr. einstimmig bewilligt. Zum eidgenössischen Staatsschreiber wurde v.Moos, Landschreiber von Obwalden, mit 16 Stimmen gewählt. Hr. Wilhelm, Redacteur der Bas ler Nationalzeitung, hatte 4 Stimmen. Zürich, den 23. April. Gesterk sind über hundert Republikaner aus Baden hier angelangt. Die Entfer nung der Flüchtlinge von der Gränze wurde durch daS Commando der eidgenössischen Truppen verfügt. Von der Schweizergräuze, 22. April. Hecker ist als Flüchtling in Basel eingetroffen > wo er gestern eine öffentliche Erklärung erließ, um die Nachricht zu widerlegen, daß General v. Gagern unmittelbar nach dem Parlamentiren erschossen worden sei. Diese Er klärung ist von A. Willmann und I. Schöninger mit unterzeichnet; ich werde Ihnen den Wortlaut derselben mittheilen. Toseana Ein Schreiben aus Florenz vom 17. April mel det: Am 15. April kam ein Trupp Polen unter An führung des berühmten Mickiewicz hieran, die nach der Lombardei ziehen, um für Italien zu fech ten. Sie führen eine aus Rom und von dem Papste Pius IX. eingesegnete Polnische Fahne und eine andere ihnen von dem römischen Volke geschenkte Fahne mit sich. In Empoli wurde ihre Ankunft von der Na tionalgarde gefeiert; Mickiewicz hielt eine Anrede an sie, die der Prediger der Kirche, mit der Tricolorfahne in der Hand, beantwortete. Sietlien. Dem <1 Se Sie Sieilie v. 4. April zu Folge ist den nach der Lombardie bestimmten Neapolitanischen Truppen der Durchzug durch die Päpstlichen Staaten mir ba\nSchweiz. Basels den21. April. (Gch. M.) Reisende, die heute Morgen von Schaffhausen angekommen, erzah-Driick.und Verlag der Edle« von Ghelen'schen Erben — Verantwortliche Redaction Dr. Moriz HeyHler — Dr. Moriz von Stnbenrau\ntaillonsweise gestattet worden. Demgemäß ist die erste Truppensendung am 13. April nach den Marken abge gangen. Zugleich wurde 1 Bataillon Linientruppen und 1 Bataillon Freiwilliger eingeschifft, um nach Livorno geschasst zu werden. Das gesammte Neapolitanische Hilfs-Corps ist unter den Befehl des Generals Gugl. Pepe gestellt. Ein köm'gl. Decret setzt den Eingangszoll fürZeitun-gen auf die Hälfte herab; ein anderes Decret verbie thet die Ausfuhr von Metallmünzen und Gold- und! Silber-Barren bis auf weitere Anordnung. Die „K-,22. ili vom 20. April meldet: Durch ein Dampfschiff, daS diesen Morgen au« Nea pel hier anlangte, erhielten wir folgende Nachricht: Das allgemeine Sicilianische Parlament erklärte: 1) Ferdinand von Bourbon und seine Dynastie sind für immer des Thrones von Sicilien verlustig. 2) Sicilien wird eine konstitutionelle Regierung er halten und einen Italienischen Prinzen zum Throne berufen, sobald es sein Grundgesetz reformirt haben wird Palermo, den 13. April. (Folgen die Unterschriften.) Ein Brief aus Palermo vom 13. fügt nM hin zu: Drei Nächte hindurch wurde die Stadt illMinirt; alle broncenen Statuen der Bourbons wurden umge stürzt und man will aus ihnen Kanonen gießen. Schleswig-Holstein. Berlin, 27. April. Aus zuverlässiger Quelle ist uns aus Rendsburg vom 25. April, Abends 10 Uhr,! folgende Nachricht vom Kriegsschauplätze zugegangen: So eben komme ich in Rendsburg an und erfahre bei meiner A^eldung auf der provisorischen Regierung, daß bereits heute früh 10 Uhr die Preußen die Stadt Flensburg genommen haben. —> Die Dänen sind gänz lich vertrieben und ist ihnen der Weg zu ihren Schif fen über Holnis abgeschnitten; sind dieselben nichtschon über Apenrade sufs Wasser gekommen, so werden sie von unseren Truppen aufgefunden und hoffentlich gänz lich vernichtet werden. 24 Kanonen sind den Dänen genommen tporden, auf der feindlichen wie unserer Seite viele Verwundete und von den Grenadiren deS Kaiser Franz Regiments mehrere Todte aufgefunden worden (circa 20 Dänische Gefangene.) Außer einzelnen kleinen Abtheilungen Holsteinischer Truppen sind wiederum die Preußen allein auf dem Schlachtfelde gewesen und haben glänzend gesiegt. Druckfehler. Daß die Redaction in dem leidigen Puncte der Druckfehler bon ihren Mitarbeitern keinerlei Vorzug geaieße, beweist das gestrige Abendblatt, wo in der Anmerkung zu dem Aufsatze: „Die Aufgabe der Deut schen Reichs-Verfammlung\" nicht etwa nur Buchstaben oder Worte verfehlt, sondern mehrere Zeilen ganz weg geblieben sind. Bevor wir die in iatexrum restituirte Note wiederholen, theilen wir unseren verehrten Lesern —. auf Ersuchen unseres Setzers — mit, daß auch er über die häufigen Druckfehler in Verzweiflung ist und sich erbietet das Blatt ganz fehlerfrei zu liefern, wenn sie sich bequemen wollen, es um eine Stunde später in die Hand zu bekommen. Die verstümmelte Note sollte aber folgendermaßen lauten:\nX\n5) Wir ehren jede ehrliche Ueberzeugung und lag? stz sich aussprechen, wenn sie auch nicht die unsere ist. Wir für unsern Theil waren nie für das Deutsche Kaiserthum, mochte es nun Oesterreich oder einer andern Krone zu fallen. Wir haben dessen nie ein Hehl gehabt, wie denn das Deutsche Kaiserthum in unsere« Blatte auch nur einzig von unserem Mitarbeiter Dr. E. (Dr. Egger) ver treten wurde — der aber zufällig auf Seite des Bun desstaats steht. Wenn daher in einem schon zu viel er wähnten gallichten Zournalartikel, neben andern leichtfer tigen Anschuldigungen auch die vorkommt, als hätten wir (man weis nicht recht »b die jetzige Partei des Staaten bundes, oder die Redaction der Wiener Zeitung oder, nach einer bekannten scharfen Distinction, die „privilegirte Wie ner Zeitung) erst mit Teutschland, kokettirt um es für Oesterreich zu kirren, und als dieß nicht gelang, der spröden Maid den Rücken gewendet; so dürfte auch über diesen Anklagepunct obige ganz einfache factische Aufklä rung genügen, welche überdieß beweist, daß man gar kein verkappter Reactionär, sonder« ein ganz ehreinver-ther Mann, wie unser geschätzter Mitarbeiter sein, und sogar der Partei des Bundesstaates angehören kann, und dennoch nichts in das banale Zeldgeschrei: Deutschsand über Alles einzustimmen braucht. Die R«^."}