{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/2ee5227c46b26d5e1093f477f873d353", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»8?\nl Kostkind wird gesucht. ! Eine Familie, wo die Frau viele Jahre Erzieherinn war, mehrere Sprachen spricht, wünscht ein Kind in jedem Alter, wenn es nur gehen kann, in gänzliche Ver-vflcgung, und wenn man es wünscht, auch in der Folge zur vollständigen Erziehung zu übernehmen. Nähere«: Stadt, Michaelerhaus, in der Stablwaaren-Handlung. 1299^ . ^ In einem Handlungshause Mcht ein junger Mann unterzukommen, welcher durch meh rere Jahre im Detail-Geschäfte arbeitete, und die Buchfüh rungkennt. Nähere« in der Leopoldstadt, Taborstraße Nr. 220, linke Stiege, 4ten Stock Nr. 48. ^2102^ An erbiethen. ^ Ein Mann in gesetzten Jahren, ganz besondert durch Fleiß und Verläßlichkeit zu empfehlen, welcher hier in Wien in einer großen Cattun-Fabriks-Niederlage als Buchhalter und kassier durch volle zehn Jahre servirte, und das unbe-schränkteste Vertrauen genoß, sucht eine Stelle als Buch halter, Cassier, oder in welch immer einer Eigenschaft, wozu Kenntnisse der Buchführung, Correspondenz, überhaupt im Schreib- und Rechnungsfache erforderlich sind. Näheres bey Herrn Joseph Butschek, Tuchhändler in der Wollzeile, im fürsterzbischöflichen Palais Nr« 869, zur Stadt Brunn» j>i86^ Antrag. ^ Zu einem vortheilhaften Geschäft wird ein Verschleißer gegen eine Einlage von 500 fl. C.M. gesucht. Auskunft er theilt der Geschirrhändler in der Stadt, im Bürgerspital Nr. 1100. im 6sten Hofe. p2?6^j Dienstgesuch. ^ Ein lediger Mann von ZI Jahren, der durch 10 Jahre einem ausgedehnten Fabriks-Etablissement in der Provinz als Leiter vorstand , auch der Italienischen und Slavischen Sprache mächtig, und mit Mitteln zur Leistung einer Cau-tion versehen ist, wünscht bey einem FabrikS- oder Handels geschäfte hier oder in der Provinz als Geschäftsführer, Buch halter oder Cassier eine angemessene Beschäftigung- Offerte beliebe man unter der Adresse AI. an d»r Cassa des Katz mayer schen Kaffehhauses nächst dem Kärnthnerthor-Theater abzugeben i>?8z^ An erbiethen. Ein unverheiratheter Mann in den besten Jahren, welcher lange Zeit als Oekonomie-Beamter und zuletzt als Buchhal ter in hiesigen rühmlichst bekannten bürgert. Geschäften ge dient hat, sich hierüber mit den besten Zeugnissen ausweisen kann, aus der politischen Gesetzeskunde und dem II. Theile des Strafgesetzes geprüft ist, Deutsch und Italienisch spricht; biethet feine Dienste als herrschaftlicher Beamter — wenn auch in subalterner Stellung — Privat-Secretär, Buchhalter oder für Reisen an. Hierauf geneigtest Reflectirende wollen ihre?« 5°. Adressen gefälligst ?o5te restsnt« k. k. Briefsamm lung Nr« 78 in Wien, mit bezeichnet, abgeben. szzsH Französischer und Italienischer ^ Sprachunterricht. Ein Italiener, praktischer Lehrer der Französischen und Italienischen Sprache, der recht gut Deutsch spricht, wünscht in genannten Sprachen Unterricht zu ertheilen, am Kohl-markt Nr. 260, zweyte Stiege, ersten Stock links. sZ249^j Annonce. ^ Ein Mann in besten Jadren, gegenwärtig Werkführer ei ner bedeutenden Brauerey Oberösterreichs, wünscht bey einer berrschaftlichen Brauerey in Niederösterreich oder Ungarn, eine Stelle in obiger Eigenschaft. Für die Reinheit der Bier gattungen, sowohl in feinsten Unterzeug-Lagerbieren, wie in der Oberzeugbrauerey wird gebürgt, auch auf Verlangen eine angemessene Caution geleistet Auch wäre er geneigt, mit einer Herrschaft, welche eine Spiritusbrennerey neuester Arl einzurichten beabsichtiget zu reisen. Näheres mündlich oder in frankirten Briefen unter der Chiffre ^.2., Hietzing, Neugasse Nr. 99. ^559^j Annonce. ^ Ein gelernter Zier - und Kunstgärtner, ledig, im besten Alter, versehen mit guten Zeugnissen, wünscht als Gärtner wo immer unterzukommen. Zu erfragen im Altlerchenfeld Nr. S0, beym HauSinhaber.\nEin Geschäftsführer für eine große Backcrcy,\n^200^ besonders für Badner Luxus-Gebäcke wird für eine große Provinzialstadt aufzunehmen gesucht, derselbe welcher ^autionsfähig ist. Mieden Nr. Z07, Favoritenstrasse, Eckhau« der Mayerhofgasie, Zte Stiege, Isten Stock, Thür Nr. 22, in Wien.\nerhält nähere AuSkunfl vcn Helln Funk, auf der\nEin Oberkellner als Geschäftsführer für ein großes Einkehrgasthaus\nwird aufzunehmen gesucht, dieser muß eine Caution von wenigstens 500 fl. CM. im Baren erlegen, oder durch einen accreditirten Mann Gutstehung leisten können, ferner« auszu weisen im Stande icyn, mehrere Jahre als Oberkellner und Zimmerkellner gedient zu haben. J-ne, welche darüber gute Zeugnisse haben, und noch besonders der Französischen und Italienischen Sprache mächtig sind, erhaltenden Vorzug. Die Anfrage geschieht bey Herrn Funk auf der Mieden Nr. 207, Favoritenstraße, Eckhaus der M^yerhofgasse, dritte Stiege, Isten Stock, Thür Nr. 22, in Wien. . ^2287^ Einhundert fünfzig Tausend Gulden, ^ auf einen ersten Pupillarsatz gegen 5 pCt. sind abzulösen. Näheres Stadt Nr. 54, Isten Stock, Thür Nr. 6. von 1Z Uhr bis 3 Uhr Nachmittag«. ^269i^j Italienische Früchten-Handlung ^ in einer sehr belebten Vorstadt, wegen eingetretenen Ver hältnissen sogleich abzulösen. Näheres oder franco Briefe unter k., Josephstädter Kaiserstraße, im Altlerchenfeld, Branntwein-Handlung Nr. S. ^3155^ II II o U C (5. ^ Eine fast noch ganz neue solide Gewölbs-Einrichtung sammt sämmtlichen dazu gehörigen Requisiten, besonders geeignet für eine Liqueuer-Fabrik, mit Inbegriff deS Locale« , und eines ganz nach neuesten Systeme construirten Destillir-Ap-parates, ist wegen Geschäfts-Veränderung und schneller Ab reise, welche bis zum 4. oder 6. März bestimmt ist, also gleich billigst abzulösen. Nähere Auskunft ertheilt aus Ge fälligkeit Herr F. Hermann, Drechslermeister, Windmühle, Krvngasse Nr. SV, ebener Erde. szi87^ Ein Narekanäe-äes NoÄes-Gewölb, ^ ist wegen Veränderung der Familien - Verhältnisse abzulö sen. Selbes befindet sich St. Ulrich in der großen Kapuzi-nergasse beym goldenen Schiff Nr. 4. Nähere Auskanftva-selbst. ^2019^ Ein Victualienhandel ^ im besten Betriebe, sammt Requisiten und Waarenlager, ist wegen Geschäfts-Veränderung sogleich abzulösen. Auskunft erhält man Nr. 209, am Neubau in der Rittergasse, beym Greißler. Von einer vermischten Waarenhandlung, die sich im besten Betriebe befindet, ist das Waarenlager sammt Einrichtung abzulösen. Näheres nur an wahre Käufer in der Stadt, großen Schulenstraße Nr« 86Z, in der Zwirn handlung zum Strauß. j^2227^ Ablösu N g. ^ Victualienhandels-Requisiten sammt Waarenlager sind in einer sehr nahen Vorstadt auf einem guten und gangbaren Posten, auf welchem der Victualienhandel schon über 15 Jahre ausgeübt wird, wegen Geschäfts-Veränderung billig abzu lösen, uud könnte sogleich übernommen werden. Nähere Auskunft erhält man in der Josephstadt, Herrngasse Nr. 203, beym Greißler. Ablösung »I einer Restauration sammt Requisiten m Meidling. Näheres in Meidling bey Hrn. Philapitsch Nr. 57. Mandoletti - Bäckerey ^ in einer belebten Vorstadt Wiens abzulösen. Näheres, Mie den , Alleegasse Nr« 65, im 2ten Stock, Thür Nr. 21, von 2 bis 4 Uhr Nachmittags. ^5170^ Victualienhandels-Requistten ^ sammt Wohnung sind sogleich abzulösen. Auskunft ertheilt Franz Jorka im Altlerchenfeld, neuen Gasse Nr. 145. ^Zl6«^ Gasthaus. ^ Auf einem der innern Stadt Wiens sehr nahe gelegenem Vorstadtgrunde und sehr belebten Hauptstraße, ist ein im besten Betriebe stehendes WirthS-Locale abzulösen. Nähe res, mit Ausschluß der Unterhändler, Wieden, Atleegasse Nr. 65, im 2ten Stock, Thür Nr. 21, von 2 bis Z Uhr Nachmittags. ^2692^ Abzulösen. Ein im guten Betriebe stehender Mehl- und Hülsenfrück-tenverschleiß sammt Requisiten, wegen Familienverhältnissen s billig abzulösen. Nähere Auskunft, Stadt, Gtatlburggasse l Nr. 1127, in der Italienischen Früchten-Handlung.\n^2022^ Alte Fortepianos werden gesucht ^ um gegen neue, für deren Güte gebürgt wird, einzutauschen. Im Bürgerspitale, 1. Hof, 5te Stiege, Zten Stock, Nr. 38. Pianoforte-Unterricht. Ein wissenschaftlicher Pianvforte- und Gesanglehrer der nach neuer Methode, nach den Harmonielehren, vorzüglich gründlich und schnell, auch einige zugleich unterrichten kann, »ucht Stunden auszufüllen. Gefällige Auskunft, in der Hof-glaserey des Herrn Fr. Hauser, am Graben, und in der Windmühlgasse Nr. 27. Iz-os) Ciu Praktikant tÄ wird in die vermischte Waarenhandlung tes Andreas Glock-nitzer, Neubau, Neustiftgasse Nr- 54, zum grünen Fasset, aufgenommen. ^2077^ Anerbiethen. Ein Mädchen aus guter Familie wünscht als Haushälterinn oder auch nur zu einer Dame unterzukommen. Auskunft ertheilt aus Gefälligkeit Herr Paumon, Stadt, Bognergasse Nr. 213. sZ05Z^j Anerbiethen zur Uebernahme von Haus-Verwaltungen. Ein k. k. Beamter, bereits durch 20 Jahre angestellt und im Besitze der nöthigen Kenntnisse, biethet sich an, Haus-Ad ministrationen oder Inspektionen gegen verhältnißmäßtges Honorar zu übernehmen. Jene Herren Hausbesitzer, sowohl in der Stadt als in den Vorstädten, die geneigt sind von seinen Diensten Gebrauch zu machen, belieben ihre Adressen in dem Strumpfwirkergewölbe des Herrn Anton Bauer, im Musikvereinsgebäude, unter den Tuchlauben abzugeben« ^2588^ Ein verheiratheter Handelsmann, ^ 22 Jahre alt, der sein Geschäft aufgegeben hat, wünscht von einer Wiener oder einer anderen bedeutenden Fabrik für den Pesther Platz eine Niederlage gegen dem Geschäfte angemessene Caution zu übernehmen. Eine bedeutende Niederlage von Aus länder-Cigarren würde ihm auch angenehm seyn. Hierauf Re flectirende wollen gefälligst ihre Erklärung brieflich unter der Aufschrift I'.pr. Post nach Pesth einsenden.\n^5524^ Ein nahes Vorstadthaus wird zu kaufen gesucht. Selbes muß solid gebaut, ein Gärtchen haben, und im Preise von 16- bis 26000 fl. CM. kosten. Wahre Eigenthü mer belieben ihre Adresse bey dem Herrn Hauseigenthümer L. Bittmann, auf der Laimgrube Nr. 12, zum Wasen ab zugeben-^5526Mne große Landwirthschaft oder Mühle, ^ mit Oekonomie in der Nähe von Wien wird zu kaufen ge sucht. Nähere «edingnisse, Stadt Nr. 551, 4ten Stock. Wildbretmarkt.\nFür Realitäten und Satzeigeuthümer sind Capitalien darzuleihen, nach Maßgabe der Hypothek durch die Geschäftskanzley Rau-hensteingasse Nr. 927, rückwärtige Stiege, ersten Stock, für «5^\" ^ Percent Provision zu zahlen ist. Nähere Auskunft hierüber für Jedermann von 8 bis 2 Uhr.\n^2288)\nGewölb in der Stadt,\nauf einem sehr gangbaren Platz, mit 1 Fenster, sehr licht, ist sammt ganz neuer Portal-Auslage abzulösen, und auf Georgi zu beziehen. Näheres wird aus Gefälligkeit ertheilt, Rauhensteingasse Nr. 90?, in der Geschirrendlung bey Herrn Sebastian Reiff.\n^32141 Dienstgesttch. Ein gesittetes Frauenzimmer, welches im Rechnen und Schreiben gut bewandert, durch mehrere Jakreden Verschleiß von gemischten Waaren besorgte, und später als Stuben-madchen diente, sucht in einer gleichen Eigenschaft in einem soliden Hause ein Unterkommen. Näheres, Mariahülf, Neu gasse Nr. 52, im Hofe links, letzte Thür, s2206^ 8W fl. C. M. werden auf ein dem magistratischen Grundbuchs dienstbares kleines VorstadthauS zu 5pCt. auf den ersten Satz aufzuneh men gesucht. Die Herren Darleiher belieben ihre Anträge oder Adressen im Kleiderreinigungsgewölb des Mathias Sperl, am Peter, Zungferngasse Nr. 571 gefälligst zu übergeben. ^2666^ Sichere Haussätze von 19W, 4999 ^ und «000 fi. CM. zu 5pCt. werden durch kostenfreye Session und ohne Unter händler vom Hauseigenthümer Nr. 254, in der Alservor-stadt, Carlsgasse verkauft. Eine gemischte Waarenhandlung in einer Provinzial-Hauptstadt, mit einem vorzüglichen Ge-schäftsposto und sehr schönem geräumigen Verkaufslocale wird wegen eingetretenem Sterbfall gegen Ablösung des vorhan denen currenten Waarenlagers, wozu cn c» 5 — 6/>» fl. CM. erforderlich, unter sehr vortheilhaften Modalitäten überlassen. Nur wahre und vollkommen geeignete Unternehmer erhal ten auf mündliche oder briefliche frankirte Anfragen weitere Auskunft in Wien, Landstraße Nr. 25,2. Stock, Thür Nr.25. ^2222^ Abzulösen. Eine radicirte Gasthaus-Gerechtigkeit ist wegen Geschäfts-Veränderung sogleich oder bis Georgi billig zu übernehmen. Auskunft ertheilt aus Gefälligkeit Herr David Daur, Alser-vorstadt, Hauptstraße, im Zuckerbäckergewvlb Nr. 26. ! Eine Weiß-, Mode-und Kurzwaaren-Handlung, auf guten Posten, und im besten Betriebe ist abzulösen. Nähere Auskunft aus Gefälligkeit hierüber in dem Damen-putz-Verlag de« Herrn Franz Langer, Stadt, Krammergasse Nr. 525. ^22i5^j Eine chirurgische Offiein in einer sehr belebten Borstadt Wiens, auf der Haupt straße gelegen, ist äußerst billig abzulösen. Auskunft ertheilt auS Gefälligkeit Herr Anton Schlösser, k. k. UniversitätS-Bandagist, in der Wipplingerstraße Nr. Z89 in Wien. s2872^> Eine chirurgische Offiein in einer sehr belebten Vorstadt sehr billig abzulösen. Nä heres auS Gefälligkeit beym k. k. Universität«-Bandagisten Herrn Anton Schlösser, in der Stadt, Wipylingerstraße Nr. 389. ^2895^ Abzulösen. ^ In einer der Stadt Wien zunächsrliegenden und bevölkert-sten Vorstadt, ist von einem Greißler-Geschäfte, welche« be reit« schon seit sehr vielen Jahren besteht, und welche« im merwährend im besten Betriebe steht, das Waarenlager und die Requisiten, wegen plötzlicher Geschäft«-Veränderung» so gleich abzulösen. Nur wahren Kaufern wird nähere Auskunft ertheilt am Thury Nr. 56 in der Pfeifenhandlung, und in der Roßau, Holzstraße Nr« 21 beym Greißler. j>044^ Abzulösen. ^ Ein auf der alten Wiedner-Hauptstraße im besten Betriebe bestehendes Zwirn-, Woll - und Marchande-des-Modes-Ge-schäft ist sammt Waarenlager, GewölbS - Einrichtung und Locale sogleich abzulösen. Nähere Auskunft wird in der Woh nung der Eigenthümerinn auf der Favvritenstraße Nr. ZV8, 2te Stiege, dritten Stock, Thür Nr. 34 . darüber ertheilt.\n^2202^ ^ Zwey meublirte Gassenzimmer, mit separirtem Eingänge, sind in der Stadt, Kumpfgasse Nr. 830, im 2ten Stock zu vermicthen und sogleich zu be ziehen. s2225^ Meublirte Zimmer zu vermicthen. ^ Im Hause Nr. 860, Wollzeile, im Isten Stocke, sind zwey Zimmer und ein Vorzimmer, meublirt, sogleich zu vergeben. Näheres daselbst. ^3164^ Schöne und billige Wohnungen, ^ vestehend aus Zimmer und Kammer, 2 Zimmern, 2 Zim mern und Kammer sammt Zugehör sind theils gleich, theils auf Georgi zu vermicthen, in der Alservorstadt, Floriani-qasse Nr. 85. Eine Wohnung m in der Stadt, bestehend aus 1 sehr großen lichten Gassen-zimmer, 1 Zimmer und Cabinett im Hof, Küche, Keller und Boden, ist von Georgi d. I. zu verMiethen, und kann nach Uebereinkunft auch früher bezogen werden. Auskunft wird ertheilt in der besagten Wohnung selbst, Stadt, hohen Markt Nr. 44«, im 4ten Stock. ^2202^ Eine schöne Wohnung in der Stadt zu vermiethen. Dieselbe ist im 4ten Stock Nr. 193, beym neuen Thore, mit der Aussicht auf die Bastey und die Gebirge, besteht aus 3 Zimmern, 1 Cabinett, Küche mit Sparherd, Vor zimmer, Keller, Boden, alles im besten Zustande, und ist eingetretener Familien - Verhaltnisse wegen von Georgi 1848 zu beziehen. Das Nähere daselbst zu erfragen. ^2220^1 Eine Greißler-Wohnung ^ sammt Gassenladen lind übrige Zugehör ist ohne alle Ablö sung von Georgi 1848 zu vermiethen. Auskunft wird beym Hausinhaber, neue Wieden Hauptstraße Nr 582 ertheilt > -27») Eine große > Herrschafts - Wohnung in der Stadt, Herrngasse, im 2ten Stocke, mit Stallungen und Remisen ist zu vermiethen. Nach Wunsch wird die Miethe contractlich auf drey Jahre versichert. Nähere Auskunft in der Kanzley des Herrn Dr. Bach, Stadt, Singerstraße Nr. 885 , im 2ten Stock. s2486^Z Eine Bastey-Wohnung zu vermiethen mit der schönsten Aussicht über das Glaci« und die Umge gend bi« zum Gebirge. Sie besteht aus zwey Herrschaft«-und 1 Dienstzimmer und Vorzimmer. Es können auch noch Hofzimmer, Küche, Keller dazu gegeben werden, mit oder ohne Meubeln, bis Georgi oder Mitte April zu beziehen. Zu erfragen bey dem Hausmeister des Hauses Nr. 10!9, nächst dem Kärnthnerthore.\n^3178^ Kleine Gassenwohnungen, l f2476l Hn vermieden äußerst freundlich, mit der Aussicht in die gegenüber befindlichen \" \" Z\" \" Gärten und Souterain-Werkstätten sammt Wohnungen sind in dem neu erbauten Hause Nr« 937\nund und\n^ . . auf der Wieden in der Manengasse nächst dem k. k. Theresianum äußerst billig zu vermiethen, und können sowohl zu Lichtmeß und Gevorgi 1848 al« auch in der Zwischenzeit bezogen werden. Auskunft er-hteilt der Hausaufseher daselbst. ^2228^ Herrschasts-Wohnung zu vermiethen. In der Stadt Nr. 648 ist von Michaeli d. I. an eine mit Balcon und der herrlichsten Aussicht versehene HerrschaftS-Wohnung, welche gegen mäßige Abfindung auch jetzt ge räumt werden könnte; ferner im Hause Nr, 723 ein Maga zin, das zu einem Stalle benutzbar ist, sogleich zu vermie then. DaS Nähere hierüber in den benannten Häusern. ^30!4^j In dem Hause Nr. 517 in der Leopoldstadt, Praterstraße, sind sogleich zu beziehen: Eine Wohnung im isten Stocke, bestehend aus 1 Vor 1 Gassenzimmer, nebst 2 Cabinetten, Küche, Boden Holzlage, dann zwey große Magazine. Zu Georgi 1848 ist zu beziehen: Eine Wohnung im Isten Stocke, bestehend auS 1 Vor- und 1 Gassenzimmer, nebst 2 Cabinetten. Küche, Boden und Holzlage. Nähere Auskunft ertheilt der HauSme.ster daselbst« ^3056^ Vorstadt-Wohnungen zu vermiethen. ^ Auf der Landstraße, Hauptstraße, im Hause Nr. 125, außer den Augustinern, ist von Georgi an zu vermiethen: ») Eine geräumige Wohnung im Isten Stock mit der Aus sicht auf die Gasse, bestehend auS 5 Zimmern, 2 Cabi netten, 1 Vorzimmer und 1 Dienstbothen-Zimmer, dann Küche, Speise, Keller und Bodenraum. Mit dieser Wohnung ist auch daS Recht verbunden, den beym Hause befindlichen Garten mitzubenützen. K Eine kleinere Wohnung im Isten Stock mil der Aussicht in den Hof, bestehend aus 2 Zimmern, 2 Cabinetten, Küche, Keller und Bodenraum. Nähere Auskunft wird ebendaselbst ertheilt. ! Wohnung sammt Garten zu Georgi 1848 zu vermiethen. Im Hause Nr. 213 am Neubau ist eine große Wohnung im Isten stocke, bestehend aus 3 parketirten Zimmern mit Doppelthüren, und der Aussicht ans die Neubau-Hauptstraße, ? großen Hofzimmern, 1 Dienstvothen- und 2 Vorzimmern, 1 großen Küche mit Sparherd, sammt Boden und Keller von Georgi 1848 an zu vermiethen- Von der Wohnung aus führt ein gedeckter Gang in den eleganten Garten. Da« Nähere beym Hausmeister daselbst.\nvom Georgi 1848. Im Fürst Lobkowitz'chen Stadthause Nr. 1157, Augusti nergasse, vi-i-ä-vis der Kirche. Zwey große lichte Gassenzim-mer im 2ten Stock, 2 vereinigte Gassengewölbe in der Doro-theergasse. Auskunft beym Hausmeister. ^2876^ Eine große Sommer-Wohnung ^ in Währing, welche sich nahe an der Linie, in der Herrn gasse Nr. io, in dem ehemahls Bargehr'schen Hause befin det, ist zu beziehen. Sie besteht aus 7 geräumigen Zim mern und 1 Saal im Isten Stock, 1 Dienstbothenzimmer, 1 großen und kleinen Küche, 1 Stall auf 4 Pferde und 1 Wagen-Remise. Auch ist die Wohnung durch einen schönen mit Park und Alleen versehenen 4000 Quadratklaftern großen Garten geschmückt, von welchem man die herrlichste Aus sicht in das nahe Gebirge genießt. Die Wohnung gewährt noch den besondern Vortheil das sie getheilt werden kann, indem sie zwey Aufgangsstiegen besitzt. Die nähere Aus kunft wird in selbem Hause beym Häusmeister ertheilt. Gewölbe und Wohnungen zu vermiethen. Auf der Landstraße, Haus Nr. 53 Hauptstraße, ganz nahe der Stadt, sind von Georgi 1848 mehrere schöne Gewölbe, auch am Ecke der Straße für eine Handlung und andere Geschäfte, mit oder ohne Wohnung, billig zu vermiethen. Auch sind allda eine schöne Wohnung von 6 Zimmern sammt Zugehör im ersten Stocke, mit der Aussicht gegen die Stadt, und kleinere Wohnungen billig zu vermiethen Auskunft erhält man allda im 3ten Stock, Thür Nr. 23. > 2229j Das Haus Nr. 84 in Perchtoldsdorf, j auf der Hochstraße, nahe beyRodaun gelegen, ist sammt Gärten, Stallung und Keller, mit oder ohne Meu-bel, ganz oder in mehreren Wohnungen, über den Sommer oder jährlich, sogleich zu vermicthen, oder auch nebst den anstoßenden dazu gehörigen Grundstücken zu verkau fen- Die Anfrage ist im Hause selbst. !->«I Billiges Stadtgewölbe ! > > zu vermiethen und sogleich zu beziehen, in dem Hause Nr. 815, am Ende der Geilerstätte, dem neuen Brunnen gegenüber. Auskunft in der Schreibstube nebenan. ^i94i) Zwey Verkaussläden zu vermiethen, ^ am Schottenfelde, nächst der Kirche» Zieglergasse Nr. 252, mit neuen Portalen und AuSlagkästen, groß, licht und heiz bar, 50 und 70 fl. CM. jährlichen MithzinS. Selbe würden sich auch gut für Geschäftsleute eignen, welche im Verkehr mit Abnehmern auS den Provinzen zu kommen wünschen, indem nicht nur die im Hause befindliche Fabrik, sondern die ganze Umgegend von fremden Kaufleuten sehr besucht wird.\n^22i5^j Eine Wohnung ^ von 6 Zimmern, 1 Cabinett, 2 Vorhäusern, Küche, Boden und Holzlage, im Isten Stocke deS HauscS Nr. 864, in der Strobelgasse, ist von Georgi 1848 zu vermiethen und dann auch,'gleich zuibeziehen-^2205^ Von Georgi 1848 zu vermiethen. ^ Eine schöne Wohnung in der Kärnthnerstraße Nr. 902, 3ten Stock, mit 3 Zimmer auf die Straße, einem lichten Hofzimmer, alles parketirt, einem abgetheilten Vorhaus, Küche, Boden und Keller- Auskunft beym Hausmeister« Gafthaus-Local zu vermiethen und auf Georgi 1848 zu beziehen, auf der Wieden, Wag gasse, zum Hechten Nr. 501. Dieses Locas wird anch als Gassen-Gewölb sammt Wohnung vermiethet. Näheres beym Hausmeister zu erfragen. Gasthaus oder zu einem andern Geschäft geeignete ebenerdige bequeme Localitäten, nebst Gouterain zum Ausschank, und noch 2 sehr schöne helle Wohnungen im Isten und 4ten Stock, jede aus 7 Stück nebst Zugehör stnd von Georgi im Eckhause Nr« 287 und 288, Naglergasse, nicht weit vom Kohlmarkt zu mie then. Auskunft daselbst. ^2177^ Ein stockhohes Haus sammt großem Hof- und Gartenräumen mit oder ohne Stal lungen und Säiupfen, in einer der gesündesten Lage inner der Linie Wien S ist auf viele Jahre zur Disposition eines großartigen Geschäftsbetriebes zu stellen. Auch würden etwa erforderliche Baulichkeiten unter angemessenen Bedingungen von dem Eigenthümer beygestellt. Näheres k im Hutmacher gewölbe deS Herrn Franz Walter, Stadt, Trattnerhof, im zweyten Hof zu erfragen. Ein radicirtes Schank-Gewerbe ist zu vermiethen, und auf Georgi 1848 zu beziehen. Das selbe wird auf den hierzu bestimmten und von dem Haut eigenthümer eingerichteten Localitäten, welche in einem gro ßen Gast-und einem daranstoßenden Extrazimmer bestehen, betrieben, wozu drey Keller auf Wein, Bier und Holz, dann ein großes Wohnzimmer, 2 Kammern, nmvon die eine als SpeiS verwendet werden kann, eine Küche und ein Bo den gehören. Nähere Auskunft, Leopoldstadt, Taborhaupt« straße Nr. 228, im ersten Stock beym HauSeigenthümer« Stall zu vermiethen. I>z In der Stadt, untern Bräunerstraße Nr. 1128, ,st?ein schöner und lichter Stall auf 4 Pferde von jetzt an zu ver miethen , und das Nähere beym Hausmeister alldvrt zu er fahren.\n5 ss W f lt.\n^24i4) Fortepianos, neu« und überspilte, im besten Stande, sehr billig zu ver kaufen oder auszuleihen, Stadt. Himmelpfortgasse Nr« 951 2te Stiege , Isten Stock, Th». Nr. 16. ^2593^ Billard. ^ Eine große Auswahl von Billards , vorzüglich überspielte zu jeder beliebigen Größe, Holzgattung und Facon, in Sei-ferd« Billard-Fabrik, alte Wieden, Klagbaumgasse Nr. 443, in Wien« Jntell.Bl.1848.Nr.S4.\nZu verkauft» ^ eine neue Kirchen-Orgel, auch gegen eine alte umzutauschen« Da« Nähere zu erfragen, alte Wieden, Hauptstraße Nr« 402, ebener Erd, Thür Nr. 12. t200?Z Eichene Gewölbs-Einrichtung ^ ist ganz oder theilweise billig zu verkaufen. Zu sehen Land straße Nr. 339, sogenannten Sünnhof« Nähere« beym Hau«-meister daselbst zu erfragen, oder in Margarethen Nr. 123, im Gasthause zum schwarzen Adler.\n^3029^ Billard sammt Queues, ^ dann zwey Eckbänke von Französischem Strohgeflechte in neuer Kacon zu verkaufen« Auskunft in der Pfeifen-Hand lung am Hof Nr. 322. ^2190^j Annonce. In Hetzendorf Haus Nr« 54 werden 120 Stück zwey- und 20 Stück ein Eimerige Bierfässer, ganz neu, mit eisernen Reifen beschlagen verkauft!, und ist sichdießfalls in diesem Hause anzufragen.\ns2952^Z Fortepiano zu verkaufen ^ und zu verleihen, neue und überspielte, in der Stadt, alten Fleischmarkt Nr. 728, ersten Stock Thür Nr. 48« ^2676^1 Garten zu verkaufen. ^ In der Rossau Nr. 149, ivom Jsraeliten-Gpitale gegen über, ist der große Garten aus freyer Hand zu verkaufen. Kauflustige belieben sich in der Pramergasse Nr. 170, im ersten Stock, um da« Weitere bey dem Eigenthümer zu er kundigen. Unterhändlern wird kein Gehör gegeben. s"}