{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823737/cb5c17e12fb528cba775d3fed00a8bdf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nichtdeutsche Sünder Oesterreichs. Venedig Die provisorische Regierung in Vene dig hat, zur Bestreitung der Kriegstoste»,' eine neu« Zwangsanleihe von 2 Millionen Lire zu S Proc. Zin sen tecretirt. Diese Zwangsanleihe wird zwischen den ISO Häusern repartirk, welche die frühere freiwillige Auleihe scn :? N.'iliioven Äre zu brande brachten. Die Theilnehmer'an dieser Anleihe mnssen vordem 2S. Oktober ihr Quorum theils in barem Gelde in die Ccntralkaffe, theils in werthvollen Papieren, auf Ordre der Regierung, in die Bank einzahlen. Mailand. Nach den neuesten Nachrichten aus Mailand vom 2. d. M. herrschte dort fortwährend osllioimiiene Ruhe. Der Marschall Radetzky hatte in Folge der grossen Spannung über die Wiener Ereignisse seme Vorsichtsmaßregeln verdoppelt. Von 8 Uhr Abends an darf sich Niemand mehr auf den Gassen blicken lasse». Wer gerroffen wird, verfällt dem Kriegsgerichte. Ueb-rigenS hatte sich der Handel, trotz deS Belagerung^ zustandeS bereits etwaK gehoben und man hofft auf baldige» Mieden.! ^ Jtalkeu. Mvdena. Die vl'utri^ - meidet ausReggio vom 17. Oktober : In Helge. s>er Nachrichten von dem Ausstände in Wien, wurde am verflossenen Samstag die italienische, dreifarbige Fahne auf der Fayade der Kircke.St. Prssperuck wieder aufgezogen. Die Oester-reicher tkawn nichts dagegen. Em zahlreicher Volks-hawfe nahm die Föhne von der Kirche herab, um selbe »ach dem Wachtposten der Narionalgarde zu bringen. Ma» »kfurchtcre, dasi die Croatm bei dieser Gelegen--deit die Bajonette kreuzen würden, aber der Oberst befahl den Sosdaten, so lange sie nicht beleidigt wür den, sich ruhig, zu verhalte», weil eS der Rarional-qm'de obliegt, -dw Stadrordining aufrecht zu erhalten. S«»rM«ie!». Die liii/./i'li i> nicidet aw Turin «m W. Ott.: Jii der Sitzung des, Senats am Okt. sagte der Präsident des Minister-Conseils! In der lepre».SiKuuß stellte man an uns die Frage: ob Tractare in Hinsicht der italienischen Liga bestehen? ich will m wenigen Worten sagen, was das Mi nisterium in dieser Beziehung gethan hat. Ais wir zur Regierung gelangten, war der Abbe Rosmini nach iö«m vou dem vorigen Ministerium abgesandt worden. Unser Program, in welchem wir unsere Absichten und die Grundlagen der Liga zu erkennen gaben, hatte die Unabhängigkeit Italiens zur ersten Bedingung; aber das Ministerium Sr. Heiligkeit des Papstes erwieder te, daß es sich niemals in einen Krieg der Christen gegey Christen einlassen ^werd«, und es schloß demnach die Idee der Unabhängigkeit gus, «ine Idee, welche\ndie Regierung des Königs schlechterdings verwirklichen will, weil ausier derselben es für uns weder «Live iwch Nichm gib< - Das '»«Manische v Min.stenimi\nübernehme, zu welchem Behufe Ich an Ihn einen eigenhändig«« Brief als einen neuen Beweis Meiner Aarrlichkeit und Meines Zutrauens ricbre, so erklare\nstimmte zum TheV' unsern Absichreü\" bei, 'und ^ Ich die durch Mein konigl. Decret vom 28. Okt. v. I. wir' befinden uns schon weit vorgerückt iu der Ab--angeordnete Stelle des Gouverneurs des Palastes für schließung der Tractare. Wenn diese beendiget seyn'aufgehoben. Gegeben im Palast«, am IS. Okr. 1848. werden, werden wir ims beeilen, dieselben dem Paria-!— Unterzeichnet von der Königin. — Der Minister--mrnte mitzutheilen. Der Cvnseilsprasident gab hierauf Präsident: Herzog von Valencia.'' einige Erplicatiomn über die Frage der militärischen Er hebung in Masse, und er äußerte sich hierüber folgender maßen : Bei einer Jnfurrection, das heißt, bei einer Er hebung in Masse, um regulären Truppen eine Schlacht zu liefern, sind Mistgabeln-, Sensen, Picken und Pisto-\nMeueste Nachrichten. Lemberg. Die Posten und Couriere aus Lem-berg sind ausgeblieben. Der Krakauer Courier meldet, ten M-Fich Miyws; man muß Gewehre, ^ g-sM «nd\nben; man muß noch mehr haben, man muß zur An führung dieser- Massen geschickte Offiziere haben. Wenn die Mass«» aber nicht wohl geordnet, nicht wohl discipli-nirr sind, so sind sie nur ein Hinderniß und hungern die reguläre Armer, 'der sie Beistand leisten sollten, auS. — Um Krieg zu führen, muß man Geld, Geld und aber-malS Geld haben ; man muß auch Lebensmitrel haben. Der Aufstand in Masse bei gleicher Anzahl verzehrt zweimal so viel LedensmitteZ, als es die regulären Trup pen thun. Zur Erhebung in Masse müsse» alle Leute von derselben Kampflust beseelt seynj Keiner muß schwan ken, sein HauS, seinen Vater, sein« Mutter, seine Frau, seine Kinder z« verlassen.\" — Die sardinische Flotte hatte, wie der Cabinetspräsident Perrons am 20. in der zweite» Kammer erklärte, Befehl erhalten, sich nach Venedig, zur Vertheidigung dieser Stadt ge gen die österreichische Flotte zu begeben. > England. London, 3V. Okt. Am letzten Sonnabend stat teten Königin Viktoria und Prinz Albert von Wind--'or aus dem gestürzten Könige Ludwig Philipp und einer Familie, in welcher noch die Königin Lockst\"»»» Belgien weilt, einen Besuch in Claremont ab. Es war der erste seit dem Februar, und er war streng privatlicher Art. Man blieb 3 Stunden beisammen. ie Königin Adelheid ist bei schwächlicher Gesundheit. Ludwig Philipp selbst aber und seine Söhne und Schwiegertöchter sind wohl und Verhältnis,mäßig hei tern Muthes. Die Königin der Belgier wird in kur zem nach Brüssel zurückkehren. Spanien. Madrid, 20. Okt. Die heutige „Gaceta\" ver-' öffentliche folgendes königl. Decret: Da ich für gut befunden habe, zu verfügen, daß Mein vie!geii«bur Gemahl, der König, die Verwaltung »ud Leitung deS 'königlichen Hauses, und Vermögens\nIn der vollen Ueberzeugung, daß Herr Dr. R u-litz die von mehreren Lehrern des Decanates St. Ve i r verfaßte u»d unterfertigte, und dem provisori schen kämt. Landtage in Aagenfurr überreichte Peti tion um Verbesserung ihrer traurigen Eristenz mit ei ner. energische» Embegleiying a» den hohen Reichstag in Wien abzusenden eifrigst bemüht war, fühle ich wich verpflichtet, Hochdemselben für seine Güte und Wohl wollen hiemit meine» schuldigsten und wärmsten Dank öffentlich aitszuspreche». Q gebe es doch mehr solche wohlmeinende Ma«ler, die sich mit Muth und Thatkraft dahin verwenden möchten, die so drückende und elende Lage der Land lehrer wenigstens einigermaßen zu mildern, wenn auch nicht ganz zu heben! Mlmählig werden die Klagen der Landlehrer über ihre Noth, in der sie leben, lanc und lauter. — Lei der finden ihre Klageröne wenig billig hörende, wohl aber (es sey offen gesagt, denn ich bin liberal) viele taube Ohren; ihr Lamento scheint im unendlichen Welt räume zu verhallen , oder wurde vielmehr schon durch Mttterinchs einst so viel gepriesene Staatspolitik und den so ökonomisch geführten Staatshaushalt aufgelöst, und der Zustand der Lehrer blieb nicht nur nicht im 8kt«« qu» — fondeni wurde als eine natürliche Schlußfolge — noch schlimmer. Der letztere Zustand ist ärger als der erste. Kraig den 7. November 1848. ' Alois'Gschwandl, Ahrer.\nTheater. Morgen Sonntag : „Vierzigtausend Gulden, «der: Eine Landvarthie nach Baden.\" Posse in 2 Aufzügen. UebermlliWN Montag: »Drei Könige und drei Da men, oder: Welche ist die beste Ehe.\" Lust-spiel in 3 Auszügen.\nVerantwvrttichcr Redaetesr: S. V\nE. Mayer. —\nBetleger: Ferd. Edler v. Kloinmayr.\nM n\nh a\nN g.\nGim, K, Noremder 1848.\nIn\nEM. fl. jl>8ö 78'/. 4t W 4S ,ii SÄ l!> 10» «i? R> K3 l<!S «5-/.\nBmikactie» Mekll'Odlizatimien . , zu S Procent !'ktto dettv . - ,, i „ detto d«tw - . „ l> « tctto detw - - » 2//- \" Va»co dcNo . - » 2'/- -> Änlchm voin Jahre 18Z4 - . dktto detto Z8W , . > . W ft- Lose ^mvijchgrStzer'schc L»se . . . - -^Nnis-zy '!» st. Lose . sche Lose (!> isenbahnactie«. '!ioiddahi>acti,>u -Mailander Si,e>,balmac!ieü - . - . Gloggnitzer dckto - . Pt'slber vet/o ..... wüiunvuer dekw .... DaiiipsichifffabrtS.tciien - ... -Renlenscheuie . . ' . -r>voeno ^ ^ - - ^'ÄVnivrd-.-tte^U Klagenfurr. Den L Rooeiubir IL4L. Tschuck, Lohnkutscher, alt 75 Iahe«, in der Vitlachervolftadt :!>r. -i8, an der Lungensucht^ Den L. Nsoeinber. Primus Schmid, InstitUlSainier, alt 36 ^iahre, in der A». Veiterv«rAadt Nr. Aq, a« ölterbschwache. Den November: Niemand, Den H. g>ovember. Fnedrich Ach^tz, Waise, 2'/, Jahre, in der Stadt Ns. SZZ. am Scharlache. Den 6- November. Igli.,j o. Hanftau,^Pftündner, alt 70 Jahr», iu der Wtidl Nr. qq, an der Lungensucht. Den 7. November. Anna Wuttersteller, Znivodneei«, alt Hv Jahre, in der Stadl Nr. ^4, an der Wassersucht. Anna Veit, Waise, all Z Monate, in 'Z>! Mar»>» Nr. 2Z, am Zehrst.bev. Den K November: Zranz W Waik», alk s Tag-, W der B-adt Nr. !'V am H:>'i!b.»cke»krai»ps.\nLottsz»ehu«g j«Trieft am4.Nove«ber »84«: '52. 52. 42. 7«. 8S. Kü«ftigeZicd»«g am 18. November ,848.\nz Nnndmschung Der Handels-Vorftand bringt zur gefälligen Kenntniß, daß vom 4. November dieses Jahrs an alle Kaufläden der Herren Gpe-zerei- und Material. Waaren-Händler an Sonn- uno Feier tagen von ' 2 Uhr Mittags ge schloffen bleiben, welches zur Wissenschaft dem verehrten Pub likum hiermit bekannt gegeben wirb. Klagenfurt den Zo.Okt.\nAnzeige der Liedertafel. Die Ausnahme der unterstützenden ^Mitglieder findet in der I.Sigmund'schen Buch handlung statt, jene der Ausübenden Dien-!stag und Freitag Abends 6 Uhr im Vereins^ I lokale. Klagenfurt den 10. Nov.mber 1848. i Nachdem die Liedertafel ein Jahr ihres ! Bestehens vollendet, haben die bisherigen Mit glieder des Ausschusses nach Z. 1<l der Statu ten abzutreten, uni entweder wieder ncu rr-^ wählt oder durch Andere ersetzt zu werden. Man bittet daher die ausübenden Mitglieder der Liedertafel Freitag den 17. d. M. Abends K Uhr im Veremslvkale zu er scheinen und die nöthigen Wahlen vorzunehmen. Klagenfnrt den 10. November 1848.\nt t) ^ ii » <> ii v v. Unterzeichneter enivfichlt sich zur Ertheiluug deS Unterrichts in italienischer, französischer und englischer Sprache, so wie in allen com merzicllen und merkantilischen Fächern. Klagenfurt den 6. November 1843. Raimund Poglayen, Gerreidqasse Nr Z8ö, ii» eisten Stocke\n.-.Anzeige. Es ist eine Kesselbier - Gsiechis.»»,« saninit den daju nöthiaen Gkiathschaften und bequemen L-oksle aus einen gme» Posten in KlaHenfuir verqebk». ,'lnfrage i,ii Zeitungs, Comptoir.\ntZ> Hvpfenverkauf. Iran; Ziiu!, Hopfenhändler auS Wien, bringt zur Nachricht, daß solcher gegenwärtig wiederum beim Herrn Fra«z Kaffin, bürgerlichen Sattlermeister, in der Er Veiter - Vorstadt Nro. ZS wohnt.\n(2) Ankündigung. Es ivünlchr ein Fräulein, welches sich mit Erzie hung der Ki»der schon lange beschäftigte, und immer da? Z^nanen der Hellern besaß, noch L Kostfranlein^, welche nach Wunsch der Aeltern in Allem, was ^nr Eriiepunq eifoiderr wird, vmeinchier werde». Rnch iviirde selbe Schülerinen zum bloßen Unterrichte, so^ wohl im Deutschen, ivie im Frau^öflschen, und in allen weiblichen Handarbeiten, worunter a»ii> das Nahen verstanden ist, anuehiven. Gesällige Anfrage: Völkeiuiarklervorstavt Hans-Nr Sv, Hanvkstrasse, vis-ü-vi» deS Elisabelhiiien-Klo-sters, im ersten Stocke, Thüre rechts.\n^.erkauf eines Hauses sammt realer Lederer-Gerechtsame. In der Scadt St Andrä iu Nncerkärnien ist daS bürgerl. Haus Nr. H mit realer ^'ederer- Gerechrsaine sainuil daju gehörigen Genieiudeaiitb-ilen und eineni kleinen Hausgaril täglich auS freier Hand jii verkausen. Das Nähere ertheilt der Eigenthümer selbst, mündlich »der durch ftank-irte Briefe. St. AMä am SV. Oktober ML."}