{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821643/13d97214d64c278ba9f26651dc9fbe0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "588\nDer Humsrtst\nAuf das Eravensteiner Schloß verbuchten die Dänen am 5. d. wieder einige Bomben zu werfen, die indessen ihr Z cl verfehlten. — Am 4. d. wurden, wie schon gemelret, reichlich 2ö dänische Dragoner bei Rapstedt (iwi^chen Tondern und Apenrade), am 5. 13 beiBrunde (.bei Apenrade) gefangen gekommen. — Nach Tonrern und der Umhegend gingen am 5. d. mehrere Schwa dronen, 2 Bataillone uns eine Batterie der Schleswig-Holsteiner ab. Während der letzten Besetzung SundewitlS (seit i>em 28. haben die Dänen außer zwei deutsch gesinnten Cinwobrern auch ten Hardesvoqt Prohn von Troaker fortie'chleppt. einen Greis von 75 Jairen! — Von mehreren Stellbesitzern haben sie sich sagen lassen müssen, daß sie lieber huittert deutsche Soldaten im Quartiere haben wollen, als ^ehn Dänen. Politisier Ealembousg. In Paris hat man am I. Juni aas dem Tbore res Lureinbourgpalastes. de» Arago, G nniere-P.iq«,!, Marie bewohnen, ferner am Stidthause, wo Aimalid Marra^, uid am General-stcide der NaiionU-L arde, wo Element TtomaS (alle aus der Redaktion des „National\" hervorgeganaen) resi-\ndirt, großeZeitel mit der Jnschris\n„National-Werkstätie\"\nangeschlagen, die ron der Polizei sogleich abgerissen wurden. London. 2. Juni. In der Unterbaussitzung kündigte Lord I. Ruffell an, das er dar-uf angetragen werde, ten Eiv zu ändern, welchen die Mitglieder des Parla ments zu leisten haben (dort! hört!), und ferner auf die Ad chaffnng ter Bestimmung, daß die Ausübung des W'hlr chtes vcn der Steucrbeiahlung abhängig, gemacht werbe. (Hört ! hört!) Frankfurt, 8. Jun'. (14. Sitzung der con stiturenden Nationalversammlung.) Nach einer Mit «Heilung des Präsidenten sind in den Ausschuß für die deut'ch-slavische Frage durch die! Abtheilungen Kalchberg v.n Teschen. Kagerbauer von Linz, Reitter von Prag, Briste»rwn iMü. chen, Schott von Wien, von Schmer-lwg von Wi-n, Guther; von Wien, Sommaraga von Wien, Rüge von Berlin, Fallmerayer von München, Gi. kra von Wien, Mackcr>iczka von Krakau, Berger von Wien. Frittch von Ried gewählt. Von der öster reichischen Regierung ist den Abgeordneten (den Wort laut des eingegangenen Schreibens nur denjenigen aus Oesterreich) das Portosteithwn auf den österreichischen ^oste-> bewilligt. Frankfurt, g. Juni. Nachmittags 4 Uhr. In der heutigen >5. Satzung der deutschen Nationalver' sammlnng wurce nach lebtafter Debatte ter Kom-misüonsautrag, bezüglich auf die Schleswig-Holsteinische Angelegenheit mit cr^ßer Mehrheit abgelehnt, und nach dem Antrage von Waitz aus Göttingen beschlossen: „Die deutsche Nationalversammlung erklärt, daß die Schleswig' ch- Sache als eine Angelegenheit der deutsch?« Nation zu dem Bereich ihrer Wirksamkeit gehört, und verlangt, daß energische Maßregeln getroffen werden, um den Krieg mit Dänemark zu Ende zu führen, daß aber bei dem Abschlüsse des Friedens mit der Krone Dänemark das Recht der Herzo^thümer Schleswig und Holstein und die Ehre Deutschlands gewahrt werde.-Leber den weiteren Antrag v^n Waitz, daß die Ge nehmigung d-S abzuschließende^ Friedensvertrags der Na ionalv rs.i»!mlnnz vorbehalten sei, wurde nament lich abgestimmt, u»d'H,r Antrag mit 275 gegen 200 Stimme» abgelehnt' Baden. M Billinzen haben der bekannte Frei-schaarensührWecker und der Fabrikant Metz (gemäßigt) bei der R ichStagSwahl gleich viele Stimmen erhalten. DaS Los entschied für — Metz. Der blinde Zufall tai es besser gemeint, als die sehr ehrenwertyen Wahl-niänmr von Villinge».\nGroßherzogthum Hessen. Die Stadt Mainz hat wiederum einen eclatanten Beweis ihres Sinnes für Gesetzlichkeit abgelegt. Die dortigen Militärpflich tigen haben nämlich (so meldet weuigstenS die Main zer Z-itung) beschlossen, eine Protestation gegen ihre Einberufung zur Musterung abzusenden und vor der Promulgiruug einer allgemeinen deutschen Wchrordnuiig durch die Nationalversammlung sich zur Aushebung nicht zu stellen. Gleichzeitig wollen sie alle Conscri-b rten aus dem Lande ausfordern, ähnliche Schrille\neinzuleiten. Paris, V. Juni. Das Resultat der gestrigen S'tzung ist in allen seinen Tdeilen, von der ersten Interpellation an dis auf die Wahlen des Bureau eine entschiedene Niederlage für die Regierung. Man kün digte gestern Abend bereits die Demission des Justiz-Ministers Cremieur an. Wahrscheinlich wird das ganze Ministerium bald nachfolgen, und auch die Erekutiv-Kommission nicht mehr lange regieren. Die morgige Zahlung der Stimmen der letzten Nachtragswahlen ivird TvierS mit großer Majorität als Volksverireter prorlainiren, uns in höchstens diei Wochen werden wir eine Regierung mit Thiers an der Spitze haben. Die V.rsanunlung hätte gestern schon die Regierung stürzen können, jede motivine Tagesordnung wäre durchge gangen, sie hat isr rech eine Gnarensrist gelassen, bloß um selbst Ze>t zn gewinnen, eine neue Regierung vor bereiten. Wir trete» somit in die dritte Phase der Revolution; wir haben den ersten Abschnitt der enthu siastischen Republik am !ö. April geschlossen, wir haben jetzt die gemäßiqte Republik, wir nähern uns der Herr-chast des alten Liberalismus von 1830. Welche Gegenwir-kurzen diese allmähligen Umwandlungen haben werten, läßi sich ncch n cht absehen; allein es ist möglich, daß .er dritte Stand, der ncch nicht auf dem Höhcnpnnkte einer größten Machtentwicklung angekommen ist, sich am Ruder behauptet, und wir eine nordamerikanische Republik mit etwas veränderen Formen bekommen. Oke Rückkehr zur Monarchie würde die Stellung des dritten S.andcS mehr gefährden, als eine bürg-rliche Republik, eine röxuliliqnv Iwnnete et inockerse,\" rie tie Journale der Er-L nken sagen, und so dürsten selbst die Sieger für dcu Augenblick die Idee einer monarchischen Reaktion ausgeben. ES ist erstaunlich, wie rasch sich jetzt die Äen^ch n abnützen. ES bedürfte acht zehn Jahre, um Thiers, Mol« und Guizot abzunützen; jetzt sind Lamartine, Ledru-Nollin, Arago und ein Duzend anderer republikanisch.! Notabilitäten in drei Monaten fertig geworden. Hamburg, 8. Juni AuS den Mittheilungen eines braunschweigischen Freiwilligen über die Assaire ooin 5. Wir hatten eigenilich gar nicht ernsthafte an rie vorgegebene Parale zu Ehren des Geburtstages Sr. hannover'schen Majestät geglaubt. In der Nacht vom 4. auf den 3. lag ich mit verschiedenen Kameraden einem Stalle des Ortes Bau, der ein für die Deutschen trauriges Renomnw gewann fett dem g. April. Das zweite unserer Braunschweig'schen Bataillone war in Grafenstein einquartirt. Nachts ein Uhr kam der Adjutant in unsere unbehagliche Schlafstätte; als er nach dem Tambour-Major sehr dringend fragte, wußten wir, woran wir waren. Gleich darauf ward General marsch geschlagen. Die Meisten der Uns'rigen waren sehr schnell auf dem Kampfplatze. Wir brachen gegen zwei Uhr auf und marfchirten in Eilschritt über Hecken und Gräben, wobei wir uns oft mit dem Degen in cer Hand erst Bahn schaffen mußten, bis nach Nübel. Hier stießen wir auf die Avantgarde der Dänen. Unsere Infanterie, so wie die hannover'sche, oldenburgische und mecklenburgische, im Ganzen nicht völlig 5000 Mann, ,r ff-n die ca. 10,000 Mann starke dänische Macht uner schrocken an. Von Nübel bis Doppel, welcher letztere\nOrt etwa nach l'/? Stunde» vcn den dänischen Schan zen entfernt war, trieben wir den Feind vor uns her; er setzte sich wieder bei der Düppeler Mühle, sowie auch bei Steuderup, wurde jedoch von beiden Orten vertrie ben, wobei Stenderup sehr von dem anhaltenden deut schen Geschützfeuer gelitten hat. Der erste dänische Kanonenschuß riß z'rei P'erde vom Train der hanno ver'schen Artillerie weg, ehe lvch dieselle sich kamps-fertig machen konnte; der zweite na>hm sein Ziel weit über unsere Köp'e hin, während der dlitte abermals zwei Pscroe tö-tete; eben so ward en Kanonier, der auf dem Piotzkasten saß, von einer dänischen sechcpfun-digen Kanonenkugel in der Mitte rcsKvrpeiS getroffen. Im Allgemeinen, jedoch ist die Wirkung des mit groß r Uebermacht gegen uns gerichteten dänischen Geschützes nicht sehr verderblich gewesen, während uus.r wohlge zieltes Feuer augenscheinlich dem Feinde einen sehr empfindlichen B.rlust an Menschenleben zugefugt haben muß. — Um 5 Uhr Nachmittags war das schwere Waffenwerk von unserer Seite vollbracht. Wir hatten die Dänen energisch bis hinter ibre starken Schanzen und nach ihren Schiffen zurückgejagt. Die Preuße» entwickelten nun ihre frischen Stre tkrafte; sie stürmten, etwa 2000 Mann stark, eine der festesten Schanzen der Dänen. Sie hatren natürlich dabei Verlust; hingegen wurden alle hinter den Schanzen angetroffenen Feinde in beträchtlicher Zahl niedergehauen. Es wurren hier acht Kanonen erobert, von denen einige früher bei der Affaire vom 2S. Mai in die Hände der Dänen gefallen sein sollen. Die preußischen Geschütze nahmen auch mehrere Kanonenböte zum Ziel und rich-e en dieselben übel zu, während das Gen-ehrscuer der Deutschen die ganze Mannschaft nieder?reckte. Jedes der Kanonenböte hatte etwa 120 Mann Besatzung, von der sich nur ein kleiner Theil durch Schwimmen gerettet haben kann. Ich schließe für heute mit dein Bei» rken, daß gleichzeitig auch einer dänischen Dampfcorvette ein Räderkasten und die Masten zerschossen wurde. Sie konnte sich nur mühsam aus dem Bereiche du.deuUchuuLausM« eotferne». Berlin, 8. Juni. Als der Prinz von Preußni nach Beendigung seiner Rede den Saal verlasse» hatte, schritt er durch eine Re he von Menschen, welch: sich auf dem Flur aufhielten. Einige riefen dem Prinzen ein Hurrah, Andere zisch en und pfiffen. Da stürzte plötzlich auf einen der letzter» ein junger Man?, welchen man, obgleich er Eiviikieidung trug, denuoch sogleich als einen Militär erkannt?, zu, schlug ihm in's Gesicht und rannte sofort zur Thür hinaus auf d>« Straße. Alles stürbe dem Davoneilenden nach. Man ergriff ihn, nachdem sich der Haufe inzwischen bedeuten» vergrößert hatte, im Lustgarten, von wo er, durch Einige gegen Mißhandlungen geschützt, nach der Schlaßwache gebracht wurde. Man hat uns den Verhafteten als «inen Sekondelieuteuaut (vom Kaiser Franzregiment) bezeichnet. B reslau, 7. Juni. Heute Nachm ttagS kam eine Deputation von zwanzig Studirenden der Wiener Univer sität auf der Eisenbahn hier an, um zu der Versamm lung deutscher Studenten auf der Wartburg zu reisen. Dieselbe wurde von einer großen Anzahl Studirender hiesiger Universität in die Stadt geleitet und wird den morgigen Tag über hier bleiben und demnächst über morgen weiter rMk. Provinz - Courier. Budapest. Der treffliche Redakteur der FünMrchner Zeitung, E. Neuwirth, der unerschütterliche Geißler der Jllyrier, der durch seine beherzte und patriotische Agitation der Sache unserer Nationalität außerordentliche Dienste geleistet, wurde um Mitternacht von einigen illprischea Fanatikern in feiner Wshnung überfallen, und er konnte es nur seinen Waffen verdanken, daß die Schurken von ihm abließen. („Morgenröthe.\")\nvi>m„HamortAea\"erscheinen wöchentlich sechs Nummern. Man abonuirr mit »4 ff. E.M.ganzjShrig imRedaktions-Bureau, Xuchlauben. Nr, 43S, «weiten Stock Oi»-».vii »et Stilstivereine-), '»wie a»ch beim Redakteur. Mariengasse. Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt «it portofreier Versendung Rv fl. ST kr. S. M. g-Njjibri«.\nGedruckt bei Leopold Grund, am Etcphansplatze, im Zwettelyofe — Papier ans der Ebenfnrther Fabrik."}