{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/52e69f7206a7a972c2073f408cb0db18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- s«\nSe. k. k. Apostol. Majestät haben dieAuf-hebung der Censur und die alsbaldige Ver öffentlichung eines Preßgesetzes allergnädigst zu beschließen geruhet. Wieii am Mätz 18^8. Johann Talatzko Freih. v. Gestiet, »,z k. k. nied. österr. Regierungs - Präsident. Usber die Ereigniss- in Wien enthält dieselbe Zeitung Folgendes: Wir glauben es unsern Lesern schuld^ zu seyn, die Ereignisse, welche in den letzten Tagen die Haupt stadt in eine ungewöhnliche Aufregung versetzt haben, in Kürze darzustellen. Der auf den lg. d. anberaumte Zusammentritt der niederösterr. Lanbstände, welcher, wie verlautet, hauptsächlich den Zweck hatte, eine an den Thron zu bringende Petition um zeitgemäße Reformen und namentlich um Aufhebung der Censur mid Her stellung eines RechtSzustandeS in der Presse in Be rathung zu ziehen, hatte schon mehrere Tage vorher alle Gemüther heftig ergriffen. Eine mit Tausenden von Unterschriften, vornehmlich auS dem Bürgerstande bedeckte Adresse, welche die Wünsche deS besonnenen und patriotisch gesinnten Theils der Bevölkerung Wiens auSsprach, wurde bereits am I!. dem ständischen Ver ordneten - Eollegium überreicht, und von demselben freundlich entgegengenommen. — Den IS. Früh hatt,: sich die gesammke studirende Jugend, unter Zuziehung der Schüler des polytechnischen Institutes, in der Uni-versitätShalle versammelt, und ebenfalls eine Schrift entworfen, welche ihre Wünsche,, ungefähr im gleichen Sinke mit jenen der Bürgerschaft, zu erkennen gab. Den akademischen Autoritäten gelang es, die aufge regte Jugend zu beschwichtigen, indem sich ei«n Depu tation derselben erbörhig zeigte, die entworfen« Peti tion persönlich in die Hände Seiner Majestät nieder zulegen , waS auch noch am selben Tage Abends um 6 Uhr erfolgte. Den 13. Morgens hatten sich die Srudirenden abermals in der Universitätshalle versammelt. Von dort aus zogen sie in größter Ordnung, aber unter dem Zusammenflüsse einer bedeutenden Menschenmenge, in das ständische Haus, wo eine Deputation derselben vor die versammelten Landstände beschieden wurde, um diesen ihre Wünsche darzulegen. Mittlerweile hatte sich der Hofraum des ständischen Hauses ganz mit Menschen gefüllt; auch in der Herrn-gasse, auf der Frei'ung, dem Hofe, Sem Ballplatze bildeten sich zahlreiche Versammlungen, unter denen einzelne Redner auftraten, welche zu festem, innigem Anschließen an das geliebte Kaiserhaus aufforderten, aber zugleich die durch die Zeitverhältnisse dringend ge forderten Aenderungen im Verwaltung» - Systeme an deuteten. Um die aufgeregten Massen zu beruhigen, entschlossen sich die Herren Stände, sich zu Seiner Majestät zu begeben, und die Wünsche des Volkes an den Thron zu bringen. Während dem geschah es, dafi^ durch ein unglückliches Mißverständniß die im Hofraume des ständischen Hauses versammelte Menge zu einer rumulruarischen Erbrechung einiger Thüren und Zertrümmerung der Einrichtung mehrerer Gemä cher verleitet wurde. Unterdessen waren von Seite der Regierung ^ernste militärische Maßregel» ergriffen, die itHore der>stadr fürFahrende gesperrt, die Basteien mir\nKanone» besetzt, solche auf mehrere« Plätzen aufge fahren «nd eben so mehrere PlM und Straßen mit Truppen - Abtheilungen besetzt worden. Die besonders in der Umgebung des SräichchauseS hin- und herwo-gende Volksmenge benähn» Pch im Ganzen ruhig und gemäßigt. Leider kam eS dennoch an einige» Orten im Laufe deS Nachmittags zu einem bedauerlichen Zu sammenstoße, der mehreren Menschen das Leben kostete, wiewohl zu Ehren des Militärs bemerkt werden muß, daß von demselben durchweg mir dorr von der Waffe Gebrauch gemacht wurde, wo eS dazu durch förmliche Thätlichkeiten herausgefordert war. Um » Uhr war die Universitätshalle abermals ganz mit Studenten gefüllt, und eine neuerliche De putation, uater Anführung deS lisetc»- insßiiilicus nach Hof« abgeordner, um die bedrohte Lage der Hauptstadt darzustellen, und weiteres Blutvergießen zu verhindern. Gegen Abend wurde endlich die unserem gestrigen Blaxt« beiliegende Kundmachung deS m'ederöst. Regie-ungSpräsidiums allenthalben vertheilt, und bald darauf verbreitete sich die Nachricht, daß Fürst Metternich seine Stelle in die Hände deS Kaisers niedergelegt habe. AbendS war die ganze Stadt wie durch einen Zim-berschlag glänzend erleuchtet. Die Nacht ging im Innern derselben auch ziemlich ruhig vorüber. Achlreiche Patrouillen der Bürgergarde, verstärkt durch die schnell in Reihe und Glied getretenen Studirenden, durchzogen die Straften «nd wurden überall mit freudigem Wehen der Tücher und unendlichem Jubel begrüßt. In den Vorstädten und außerhalb der Linien sollen leider be dauerliche Excesse vorgefallen seyn, worüber wir noch nichts Bestimmtes berichten könne». Den 14. Morgens wurde die schon AbendS vorher bewilligte Bewaffnung der studirenden Jugend und der Bürger eingeleitet, um die Ruhe der noch immer tief bewegten Hauptstadt zu schützen. AIS die einstimmi gen Wünsch« der Bevölkerung' werden bezeichnet: Auf hebung der Censur, Herstellung einer zeitgemäßes Municipal- und Gemeindeverfassung, Durch führung deS Grundsatzes der O effen t l i ch kei t in Ge-richtSpflege und Verwaltung, Errichtung einer Na tionalgarde, Vertretung deS Bürger- und Bauernstandes in den ständischen Versammlun gen, Einberufung von Reichsständen aus allen Provin zen der Monarchie, mir Ausnahme von Ungarn und seinen Nebenländern. Dadurch hofft man, Oesterreich jene Einigkeit und Stärke zu verleihen, welche eS nothwendig bedarf, um dem Auslande gegenüber die den großen Hilfsquellen dieses Kaiserstaates entsprechende Stellung einzunehmen. Durch Befriedigung dieser Wünsche wird die unverbrüchliche Treue, mit welcher der Oesterreicher an seinem ange stammten Herrscherhause hängt, nur noch mehr befesti get werden. Se. k. k. Majestät haben mir Allerhöchster Ent schließung vom 14. Jänner l. I. dem k. k. Rathe, Stabsfeldarzre, Professor der Augenheilkunde an der medicinisch-chirurgischenJosephS-Akademie, DoctorFrie-drich Jaeger, und dem k. k. Rathe, dirigirenden Stabsfeldarzre beim Generalcommando in Ungarn, Dr. Anron Bee, über ihre zweckmäßigen und ersprießli chen Einleitungen zur Unterdrückung der unter den Truppen der Garnisonen zu Ofen und Pesth vom I. 1845 bis 1847 herrschend gewesenen Augen-Epidemie"}