{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/cec096c8df51bb081f39e088f2e71e27", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Jntelligenzblatt\nz u r\nKlagenfurter Zettung. Sonntag, den S. Marz 1KÄ8.\nGubccnial - Vcc!auroarung?n. Nr. 3373. C u r r e n d e. (2) Betreffend die Behandlung der ani t. Februar 1848 in der Serie 361 verlosten Aerarial-Obligationen der Stände von Mähren zu vier Percent. In Folge hohen Hofkammer - Prä sidial-Erlasses vom 3. d.M., Zahl 980^ l'. l'. wird mit Bezug auf die Gubernial-Currende vom 14. November 1829, Zahl 2S642, zur öffentlichen Kenntniß gebracht, daß die am 1. Februar 1848 in der Serie 301 verlosten vierpereentigen mährisch - ständischen Aerarial-Obligationen cls 6es5i»!is 27. September 1769, und zwar: Nr. 12700, Nr. 13113 und Nr. 13114, jede mit der Hälfte der Ca pitalssumme, dann Nr. 12797 bis einschließig Nr. 13168 mit den ganzen Capitalsbeträgen nach den Bestimmungen des Allerhöchsten Patentes vom 21. März 1818 gegen neue mit 4 Percent in Eonventions - Münze ver zinsliche Staatsschuldverschreibungen umge wechselt werden. Laibach am 12. Feb. 1848. Leopold Graf v. Welfersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. ?. Hofrath. Dr. Georg Mathias Sporer, k. k. Gubernialrath. Nr. 3407. (2) Gubern. Nr. 4488. Concurs- Verlautbarung. Bei dem l. f. Bezirks-Kommissariate 3. Klasse zu Albona, Jstrianer Kreises, ist die Bezirkskommissärs-, Richters- und Rentver walters - Stelle mit dem Jahresgehalte von Kvo fl., wie auch mit dem Genusse der freien Wohnung und mit der Verbindlichkeit zur Leistung einer Kaution von 1000 fl. in Erle digung gekommen. Die Bewerber um diese Stelle haben ihre Gesuche bis Ende März 1848 bei dem k. k. Jstrianer Krcisamte zu Pisino einzureichen, und sich über Alter, Stand, Vaterland, Religion, die vollkommene Kennt niß der deutschen, italienischen und krainerr-schen Sprache oder eines in dieser Provinz üblichen slavischen Dialektes, dann über die moralische und politische Haltung, Fähigkei\nten und Verwendung auszuweisen, nebstdem .aber noch beizubringen: die Befähigungs-De-krete für das Civil- und Kriminal - Richter amt, sür die politische Verwaltung und für das Richteramt in schweren Polizei-Uebertre-tungen, und zu erklären, daß sie die gefor derte Kaution zu leisten im Stande sind, und ob sie mit irgend einem Beamten jenes Be-zirks-Kommissariates verwandt oder verschwä gert sind. Vom k. k. Gubernium im österr. illyr. Küstenlande. Trieft am 14. Febr. 1848. Leopold Philipp, k. k. Gub. - Sekretär. Nr. 3063. (2) C u r r e n d e über verliehene Privilegien. Zufolge der einge langten hohen Hofkanzlei-Dekrete vom 17. und 21. v. M., Zahl 43134, 4406S und 21 s, hat die k. k. allgemeine Hofkammer am 6., 7. und 13. Dezember v. I., im Sinne und nach den Bestimmungen des allerhöchsten Privilegien-Patentes vom 31. März 1832 die nachfolgenden Privilegien verliehen: Erstens. Dem Walter Zuppinger, Oberingenieur, wohn hast in Zürich (durch Georg KrauZ. bürgert. Handelsmann, wohnhaft in Wien, Stadt, Nr. 642), für die Dauer von fünf Jahren, auf die Erfindung eines Wasserrades, „voll kommenes Reactionsrad mit Universal-Regu-lirnng\" genannt. Zweitens. Dem Wal ter Zuppinger, Oberingenieur, wohnhaft in Zürich (durch Georg Kraus, bürgert. Han delsmann, wohnhaft in Wien, Stadt, Nr. S42), für die Dauer von fünf Jahren, auf die Erfindung, auf eine neue Art metallene Wellen solid und einfach zu verbinden, „ps-tk!!N c-.ci»s>Ic!i»<?m\" genannt. Drittens. Dem A. M. Pollak, Fabrikant, wohnhaft in Wien, Stadt, Nr. 728, für die Dauer von einem Jahre, aus die Erfindung von Cigarren-Zündern, „Sonnen - Cigarren - Zünder\" ge nannt, welche die Cigarren augenblicklich in vollster Gluth entzünden. Viertens. Dem Joseph Kirchberger, Rechtsfreund, wohnhaft in Heinrichsgrün in Böhmen, für die Dauer von einem Jahre, auf die Entdeckung uns"}