{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695415/eb4e3857a7dc4dfa8536f2863263b766", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hm« künü». toden (Vefttn »iailchten •■< f «»Hilft«* tu st«m nstmlichen Anntnbllckt aber steckten Arauen an« dem V»»ll «uf fest Ttibnn» >*« »»„farMn, N«Im n«f. sn «ant» talbfr»!« flllf stch plstzllch mit «’JAimr* in (Vanten. »I, mit -«»»I« nn» Fltnten brassn,t warnt. Unter trm Schatz» H»f»r WAbiim IM >,m Bolkr nn» tut»,? Itm itrrrt» Mrtl H». frtra Mflta »i, leibn*» an» begehrt, tzi, Einsitznng »iner »r»vtla,i<ck„ R»gft ntng ant,, I«a»,ttt G»ich,»i »„ Teibnnm. Lamattin» bestieg ,»,a fall >t» tribun» an» l,lt, na,a Anieag ta «l»t<st»m Sinn». all II« mit Gllttlnt »fWaffnrira Männer aal »I« B»lk»»»rtr»t„ aa-schlugen Hr Sanzet »riii,ß »,a Präsidenonstntzl, wo ,» lala,» tznech He* Dnpont 1», I Ca,,) «,s«tz» wne», Ach »„lass. In ll,t,in Wa«,nM'<f, »l, J*amm„, am nicht Zeug» atz«, C»I», »„ a«»at»t»aila,n ffaitrlitt za (Ha, w,IA, Ich »»»znbereittn scheinen — Nachschrift Ach »„nrtzmr. tzaß man so ,»,n aas Irrn Stadt Haas» »In» »,aalsa,l(ch, Nrgirrung ,'na»(»|l »a».\" Endlich da»,« wl, aal London »am 7> G»,n»l »aa aa(«»m »erlist,* lla,,«f»an»,nint fal|,n», tatst,Buna »„ Pariser f,f»|-nlff«, »I« »!,(,>d,a nach an» nach in l’antan am 21, Mannt «»-m«,»«n an» »I, Nachricht »an b„ Ansän!» Loul« Vkillppe S aal,n|II(ch,m Bobrn an» lna„ Adstch», aach Lonban za a«tz«a. Hintan, EI fAelnt, »aß nachdtrn »a« Boik »,« Gfaftn Mal,' all Prtmiermmtstrr nicht ansttnommen ant Mittwoch (ich »„ »am»! emrn„t, an» »„ Kanin Ich an Skier« «n» Hsttfou Vnrrot man»»,, mntaal Anichiag, »,m Bolft »,,fün»,l,n »aß tzi» M Ihtrra, CMIatt 'Harret ua» ®nt„nl VamarWirr« ,a Mini. I«,n „nannt in,«. 910,in »(,(, H«|,i|, wa, mit UawiCtn auf genommen an» »an >,n Mann« »»»ant« st,,listn. „Irr Tallast »,l fatal« Ronal (»„friraltadaft »,l Aönist«, fa laust» », nach Herzog »an Oelean« wa») wa,» nach st,aß»m Blutbad« »am fall, st««rmm,a. tai fält Ina »ann am 21.. Mitlast« I IId, an, »i« tnil„i«n anzugreiftn an» *i«sti» auch dl„. r„ Jlinist. »«, |u Wunstrn »,* Abtastn »an f ati* atz«,»anst tat»«. »,,Ii,ß »,n fall äst um«, Deckung »an Nationalgaebrn an» Eavastrei« an» dtstad sich nach »«, 'Ha»,in,, », fast», t», H„,»g aan W,mcui* wa« al« Atsttnl »,,w»,!,n an» »I wurde »in B„-fach sttmaiM, »i« Herzogin »an Crltan« za» !R»st»ntin za »rada-mir»«. r„ t'«»uti«t,n(amm»r «flart» id„ Sitzungen fttr »,,ma n»nt an» »«, <a,af »an farl« war» »an (»in», Matte,, »«, Herzogin »an Crteanl, an» (»in,tn C»»im, »tat Herzog »aa Nr mrur« in »i« Kamm,, st,(tid,t. fa« Ball wa, mit in da« Ina,,» »«, Kamm,, itrtrunarn, »i, Herzogin vatt Crlcnu«, »„ (straf »att V.iriS an» »«, Herzog vott Nemours würd,« »an tz«, Kamm,, tai, »am Ball» »,rm»,f»n an» «>n« praaifanfch, Rrgirrnng. d,ß,d,«» aa« Lamartiue. Lobru -kolliu, Kf Mnrraft, H»,aa«st,d„ »«» >ut«>nal, hAsttlon ststarrot, Mari«, Arago, (karnior stbag, S, Loui» Blaue» «»«„tat,, wa,» »an »„Kamm,, a«g,namm,n an» >m£ta»i»a»|t um t Ud, «tUstff«|t. „Um 2116, war«« »i«2uil,ri»n in den Handen »„ National-gard« an» »,« Bolke«, Wkich, »i« Mabilt»« za »nt ftrnftrrn dinaa« warfen an» st« in »,m (ttartrn an» auf («m Eaeronssel-Platze »,,-kranntrn. D„ 2»,an wa,», in Hrst» st«namm«n an» in st,aß«, fre«tffian »an «in»m M,nich,«daa!,n. »«« »i« .Marseilleis«\" an-stimmt«, durch dir Straßen st,»rast,«. Ot« 2t uvpett uttd »t« natiottnlqatd« »erbaüdartatt tieft mit »am Half« and da« entschi,» »,n Kampf. 2„ Berfebr mit »«nt Quartier Patin an» dem tfaabaurst St sttermain war adst,>chn>tt«n. aber man bört« am 21. 'Harmmast» f,a«rn in jener Rtchtunst. Cie '»«««rale pst. maridau an» 2idarc« Tedaftiani falle« stHallen («in. Di«?a,f« war den stanzen Tast stelchlajsen. Um I Utzr. all di« praaisarifch« Restierung inftallirt war, dort» da« Schießen aas. Da« 'Half bau« »,n Weinlcller »,r 2ail»rt,n „brachen und tdeilt» den Wein aa». ck« war ein Versuch stemacht war»,n, da« Hatel »«» Finanz-minister« zu stürme«, derteld, war aber seblstefchlasten. Di, Zabl der bei dem -«striffe aas di» 2«ii«,i»n an» da» falai« Rayal («esallenen fall mehr al» bett) betragen. „>m Vj. Abend» lanat« in Panda« dir tziachriedt an. daß Vottil Plttlivve am Xadimittast, »efsklbatt Laga» in J|pir«ft0ii« gelandet fei .Unser Vandviier llorrespotident meldet uns ttad» in einet .V.res,t«steift warn »*., I«» IIkr Abend», dast ein bourirr des an demseldett Laqe in ^olkestone anaekoni-mriirn .Uoniq» in Vandon eingett offen um in . Mit art's Hotel\", Vower Brook St. IKrosvrnor Square ,ßim-mer für den ßtonist, der am »«»., Mittu.,« 12 Uhr, in London erwartet wurde, zu bestellen. Drr 2.1. war natürlich auch an der Liackabats» eine fied„i|ch,r 2ag. dir ganfal», di, am Margen «rennet, bannt freilich b»n ganzen lag N»i-stunst zum Linken, allein sieien auf die 92.,(bricht von der Addankunst vloklieft aus schlössen indeß zu nlf bt« ust.\" Nach dieser Meldung unser»« iLarrespandenten ist dir Nach richt der „Main. „Ua.“ von »er Ankunft Paul» Philipp,'« in Bel. gien zu berichtigen, dagegen scheint di« oben »an der ltt>let»en«lutt»e gegebene List, »„ Mitglied,, der pravisarischen Negierung spater «der zuarrlülstger ul» abist« Landauer Auszahlung derselbe«, di» au» in einer also lautenden, die großen Pariser Ereigniis» zuerst am 21. nach London meldenden Tepesche »r« »leetrischen Telegraphen.  die un» unser Landauer ilorreipandent gleich'all» über-sandt hat, enidalten ist: »Laut« Pdiltppe hat abgedankt Der Graf »an Pari» ist .(tarnst. Der Herzog »an Nemaur« ist al« Regent verworfen. Dir kaaigliche Familie hat Pari« verlaisen. Eine provisorische Regierung ist etngerichlet, »usainmetigesetzt au« Lamartine, Ledru Rollin, Ddilon Harro», Marie, Arag», Garnier Pag> «, Lau» Blane.“ Die Nachrichten au» den Provinzen beschranken sich aus die folgenden au« dem Elsaß und dem sranzöstschen Flandern: Brüssel, den 21. Fedr. „Die letzten Nachrichten au« dem Nord-Deparlemenl sind in so wett beruhigend, al« die National-garde sich zur Ausrechtbaltung der atfentlichen Ruhe geneigt zeigte. Hie, gmg da« Gerücht, daß auch in Liste und Balenclenne« Un-ruhen aulgedrochen seien.“ Strastburg, den 24. Febr. Gestern Nachmittag bat der Matte Lchützenberger folgende Bekanntmachung erlaisen: »Zweimal  sind lärmende Auslaut, durch die Ltraß.u Liraßburg« g«. zogen. Um nun solchen Demonstrationen ein End« zu machen, hat der Mal« nicht geglaubt, zur Anwendung »er dewastneien Macht schreilen zu solle«: er hat liebe, seine« moralischen Einfluß aufbieten und sich aus da» Gefühl der Qrdnung berufen wollen, tza« alle guien Bürger beseelt. Diesem Ausruse bat man Gebor gegeben und die Auflaufe haben sich vor der Haltung, welche die Beborde genommen, zerstieut. Doch konttte die Wiederbolung solcher Tbalsache» i»we,e Folge» baden. Die Hauptpfltcht de« Borsteber« der Stadt ist. öffentliche Ordnung und Ruhe zu band. haben. Diese Pflicht werde ich in ibrem Um'ang, zu erfüllen wiffen. Unter solchen Umstanden benachrichtigt de, Mair« seine Mitbürger, daß, wenn auf irgend eine Weise Unordnungen sich wtederbolen sollte«, derselbe ihnen unverzüglich durch Anwendung aller Mittel, welche da» Geseh ibm anvertraut, »in Ziel setzen wirb.* ^ (strutbritaiini«n und Zrlaud. London, den 21. Februar. (Aus direktem Wege.) Da« allgemeine Fntereise nebmen, neben den Pariser Nachrichten, die Bertchie über die Bersautmlutigrn in Anspruch, die in allen einigermaßen  bedeutenden Stadien de» Lande« gebalten werden, um Petitionen gegen die Erhöhung der Einkamuienileuer zu Stand» zu bringen. Ueberall spricht sich vorherrschend die Ansicht au«, daß man durch Ersparungen, nicht durch Steuererhöhung da» (»leichgewtcht zwischen Einnahme und Audgabe herstelle« müff». Zugleich wird mehrfach «erlangt, daß da« Bermogen höher al« her Erwerb besteuert, iedenfall« aber da« Mintmum de« zu besteuernden  E>weide» höbe, al« ILüL gegriffen werde. D>e Parlametttt-Berhandlungen waren wahrend de, letzten Tag, nicht von graßer Bedeutung. Am 23. kam Hr. Anstatt\nendlich tm ßtneavtznuf» mit (»tn», >nßlast«»«tzt »ttzen Paimerst»« zn G««st»> tzt» Ankiag». von Htm GdstnÄnrl nnte,stützt »ewegi, üch zum st hell In letz, fcharfen Retzewentznnsten nutz yerfonltche« Antapfungen wo« chrn. chbatl ,u tz», G^llrmtst »ernniaßte. »oß », sich »», tzeadi'chtistten Nrcht!e,ttstN«a kor» Paimersta«» betteI\" »1 »ie Netze »,« tn Gasten nicht sowohl ein Angelst an! tztefen al« vielmehr auf tzi» Wßwe tze» Paetamentel fei. Auch 9»,» sttzalmersfon sprach feinen Unwillen übe, tzi» nnwurbt«» Metzond litng »e, Gache »0« kttten »,» H,n. Anst,» an«, sttng indeß atri eine Beetbeibtaunst sein», Politik ln »en türkischen Ansteleaenbeiten ein. 2„ Gchlnß »e, chttzung ntttzigt, den Lvt erber. Ihn »ann zu unteetzrechen Die 2,»att, ist tzt« fetzt nicht kotstaefetzt wo, den. — Gestern wurde trn Unterhaus» »in Ant,äst für» Dnnean« In Betwst »er Gnfhehnng d», Fenstersteu», mit ««»«» «»«m «»• Stimmen »„werfen Am Oderbans» ist nicht» »on Besten, tun» »erst,kommen. Lew G,an»ill» G»werfet. Btnde, bei He,zog« »en Bein fort. ist eo,stelle,n stell«,den. wie »« heißt, an! Aerge, üb», »t, gegen feine Wahl fll, Menmenthfhi,, steetchtet» Petttten - S» find e»,stell„n tzt» wellmtzifch-merteantich» «Beta «fi« tzen Wl Zan St ? Komas trn I filianifch» (Rlo »,n ,» Zanuar» nutz tzi» »eetusttestlch» Post I Lissabon den im. Feste.) angekommen. Alle tz,„ »etngen kein» politisch» Nachrichten von Belang. 21» Frieden »unterband lnngen in Meott» dauerte« «och kett; ebenso die Adtzreßtzebatt, in de, »ortngtestfchen Pai,»kawm„. Au« dem Berichte nnte,»« Londoner Uorrespondenton »em Witz. Abend« ersehen wir, daß im f?st»ritnnfi >ü,al Hat d wtek» feine Metien wegen linfehung ein», Eomtt, zu, Unfuchnng de, Navtstatio««st»f»tz,. im Unterbans» H,. Hnmo feinen A« „ag wegen Feststellung de, Mittel und Weg« »», Annahm» »„ Bo,anschlage f«, die Auegadr« zu metiviren tm Begrist» standen — Zu Anfang de, Lttznng »e« Unterhaus,« waren durch Zeitunge bericht, den Mtnillern die Patif„ Vorfalle bekannt, die Abdanknna »,» K»nist« und die Sinfetzttnst »er »,e»tf»,ilch,n Restternng, in de, Fällung bekannt geworden, wie st» tzte mit dem »l»et,t,ch,n Telegraphen in Lenden ring,gangen, Depesche sm. f. eben i mit-theilt. Man bemerkt», »aß sich Si, Robe,» Peel setz, lebhaft mit Lerd Aodn Russell und ker» Palme,ston übe, dies» Nachricht unterhielt. richt» eieeulieen »t«, beut», »aß L»,d A. Russell die Einkommensteuer aufgebe, wahrscheinlich statt »essen «ine Anleth' „heben will. Wa« daran iß. st,tzi dabin. An»,,« Gerüchte, die von einem Rücktritt kor» A. Russell« sprechen und Lot» Ltneeln al« seinen Nachfolge, nennen, entbedren jede, Begründung. 3 t a li « n. (Köln. Z.) Neapel. den II. Feb, 21» Vertrete, von Rnsrland und Oostorroicl, haben eine Ar, Droirst qegon dir netto fionstitutton ansarsetzt nnd »or prrusttseftr «sto seft.rstStrager soll diesen stdrotest mit wwterseftrßestrn Katze«. Die Freude »„ lachenden Ataliener trübt freilich ein selchet Protest nicht um da« Allergeringst,, doch sagt man. »in Hanfe Bolle« hab, gestern »or de, Wohnung de» österreichischen Gesandten ge probt, da« >2i)apren niederznreißen Auch sollen der englische Gesandte Rapier und ke,d Minto die förmliche llebeeretchung der Protestatton hiniertrieben haben. Unterdeß halten sich bt« Diplo malen febr diplomatisch vom Hof, und brn Festlichkeiten zurück Die Feierlichkeit in der Schloßeapell, am 12. beschrankte stch auf «in Tedeum. bei Welchem der K nig medrmal« aus die Kniee fiel und Gott laut fn, den wiedergerundrnen Friede« dankte. Da« d'plomattsche üorp« wa, nicht vollständig anwesend. AI« der «onig nach dieser Feie, aus den Bnleon heran«„at, erschiene« auch seine drei Prinzen in de, Nationalgardeu-Unirorm. wa« großen Beifall „regt,. Die Königin dagegen grüßt, kern Ruf au« dem Bolke ; sie blickt, kalt u«d theilnahmlo« aus feinen Anbei. Wahrend Ansang« aus den Wunsch »e« König» die Troevlore verbaun» war, wben jetzt nur «och dreifarbige italienische Fab neu; die dreifarbige Eoearde wird edentall« wieder getragen und dem König dletdt de, Anblick von Anschriften, wir: ,E« leben die ealabrestschen Mariy,,,!“ „Rneio n >urtrtuttlo!\" nicht geschenkt — Die beiden Romeo, Oheim und Reffe, fin» au« Ealatzrien an gekommen. Sie sind Gegenstand der allgemtinen Berebrung und Huldigung im Eaffö bell' Europa. Auch der General Wtlhelt Pep», ein H„bannt„ noch »om Jahre 1820 her, wirb erwartet. An» Sietlion hat man folgende neueste Nachrichten: Da« Gene-raleomitat in Palermo ist «ich! abgeneigt, um de« Fiieden» willen die Eonstitution Ferdinand« anzunehmen, «„langt jedoch Modifikationen. Lord Minto wird hinüdergeben, um den Frieden zu schließen. E« sind in Palermo nur I8u Menschen um« Leben gekommen, wa« mit dem Berlust« d«, königlichen Truppen im schieiendsien Misierhaltniss« steht. Seordato, der neue Masaniello von Palermo, ist zum Eemmandanttn »on Eastellamare „nannt. Man hatte ibm eine Nationalbelobnung angebolen; er hat nicht« »erlangt, al» „ein Stuck freier Erde“, einen abgabenfreien Acker. — Ander» sieh! e« in Messttta au«. Hier find Frauen unv Kinder fortgeschafft und dicker Sand bedeckt die Straßen, um die Bomben unschädlich zu machen» die man erwartet; denn man rüstet stch zum Angriffe auf die Festungen. 2tt,iiüv Man» stehen dort unter ven Waffen und „warten schwere» Geschütz au« Pa-lermo, da« Longo ihnen zufuhrt. Longo ist der Neffe de Sauget«, »e» Anführer« »,, »erungliickirn Erpeditton gegen Palermo. Er faß in Palermo in politischer Haft; der König hatte seinemObeim erlaubt, ihn zu befreien, wa» de Sauget that, sobald er gelandet und sich mit der Besatzung der Sladt in Lerbindung gesetzt. Er sandle ihn sodann an eine« der Dampfdoole im Hafen, um in Neapel „dem Könige für seine Gnade die Hand zu küssen“. Longo aber wußte in einen Nachen zu entwischen, der ihn zu den Ansur genten in die Stadt brachte, wo er jetzt die Artillerie «omman-dlN. — Die dritte Siadi Sikilien«, td'atattia. ist ganz in den Handen der Anfurgenten; nur im Fort Orstni halt sich noch der königliche Eommandant, dem die Ansurgenten eine schimpfliche Eapiiulation (Waffenstrecken, Birlassen de« königlichen Di>nst««) vorschreiben wollten. Die Castelle St. Agatha und Eulelli bei Eatania sind dagegen von den Ansurgenirit gestürmt, wobei 200 königliche Soldaten blieben. An de, Rade von Eatania, in den Städtchen Noio und Aei real», fanden kleine Eonireetvolntionen stakt, ohn, Folgen zu baden, da sie bald unlerteiickt waten. Der Ehes drr Ebes »er Eaianeser ist ein gewisse« Eaudullu. — Au» roapani »rächte gestern ein Dampfdooi die entwaffneten könig-lichen Soldaten biehee. — Die Bewegung in Rostgio m tllala-tzrio» ist beindigi. E« war mehr Prtvairachr gegen die Werk-zeuge der stttheren llnterhrückung. al« politischer Beweggrund, wa« sie „regle. Die Eaiadresen haben Nunztani« den Tod geschworen. (N.E.) Am tz. Februar war in Palermo zwischen dem Eapiiatn -jauch, welcher die drei unter Parlameittarstagge von hier dortdin gesandten königl. Dampsschtffe befehligte, und »er Regierung-junta tut Bertrag wegen Au«ltef„u»g der neapolita-mschot tvesangeiten geschloffen worden. Artikel t> dieser Ueberein-fuiift lautet t »Am Innern der Insel destnden sich verschiedene Serangene. Da« Generaleomitat , Reg>„n»g»iu»ta, stellt den Anteag, der neapolitanischen Rrgicrung auch alle diejenigen Ge sangenen au«zuliesern, rückttchilich deren nach den bi»ber abgesff lo«-senen Eaptinlatioiten keine solche Berpfltchlung besteht, unter der Bedingung, daß dem provisorischen Eomiiai von Messttta die Eiladelle und »en Eomitat »on Soracu» dir Festung jener Stadt üd„geden und daß e» den sictliantschen M>lt. tatr«, die stch im Königreich Neapel befinde», freigegeben werde, nach Palermo zu kommen. Da Eapttain -jauch keine Bollmacht bat, diesem Paragrapden beizustimmen, so verspricht er. dieselbe nachträglich etnzudolen.“ Nach Art. 7 dnrsen alle tm Königreich Neapel bestnbltchen Etvtlbeamten nach Palermo zurückkehren. Nach Art. st definben stch in Eaianta gegen 200G„angene, die stch aus Diskretion ergeben haben, in den Händen be« Bolft«. Diese sollen gleichsall» au«gel>es»rt werden, wenn sich die Regierung dazu »ersteht, da« Fort Urstn» mit Artillerie und Muniiton dem Eomiiai von Eatania au»zuhand>gen. Eapttain Hauch verspricht,\nnn» »Ohn ßtznigl Genehmigung »tnzutzolen Fn dem »o un» letzten fietikel witst Hu Iletzevetnkommen Wesen Wtedeenutnadm» le» negenfeltigen B„kehe» nn» Hantzel« »milchen Nenpel nnd Ol eilten NHtfr Nfutrstlur Flachst« g,treffen fA G.l VoMtznotzlfch, »«»»»tIaalfFws Nualstvoießr. 2et Atntztrgttz VNN Mallan» tza« unterm Fetzrnar an drn Gen »eenrur rtnr Bneffrfinng gegen die in neuerer,V«t «»rgekommruen »ltztzlicheu k rporlattonru gerichtet Dffwffmsttzk Ropeitkagerr, den 71 Fetzruad Ein tüouvrenementttzrfttzl sticht tu Bezng stuf den Armeetz,kehl vom H., der drm Gnuver-nrmrnl die Anfstellung fammtl'chrr Truppen, dtt bet der feicheu Pro„fst»n am 1%. vom Amalienborst«.Platz» tzi« zum Eifentzabn Tbs„ an »„ Fe»h„ff«tzeeg„ AI«, on Knie pn»atzi„n sollen i,h„„.zg». Anorbnnnnen fitzer tzle Reitzenfolge, In welcher allr Irupprneorp» tzer Hguplstabi nn dieser FefrrTtzell nrbmrn sgllen Kammrrtzrrr ff. Srtreel» Prastdrnl tzrr lchlrbwig helstrini'chrn Rrglrrnng ist in Kotzenhggen nngrkommrn f « 1 t f tk I n 11. ßß Berlin, h,n 2i, Fetzr Nrtzer dir Brrbanbltrngrn tzrr >n«fchüff, tzeu», nur f»viel, daß flr tu tz„ vorigen Wockr di« au »ru vier un» zwanzigsten Titel .»emeiugrfadrlichr Brrdrechrn' vorgrgangru fiu». tzi, wichligstr Abstimmung briraf brn Titrl 72. den Wnchrr. Die darüber vorgrstzlagrnrn Bestimmungen sink gänzlich g,fallen, wie die» schon in »„ 9lbib,ii»na geschehen war nn» werden einer nrnrn Rtdaktion nnierliegrn. Hrnir war auch die 2epuiaiion für da« £laai«f<b»tbrnw,frn wieder »„sammelt obwohl der Aueichuß zu bersekben Zelt Sitzung tziell. Moniag ünbei »i, nächst, Sitzung statt und bann »in Boelrag über die Ergebnisse an die Anstschnsse, indem sich die Deputation nur al» ehr« Delegitten beteachiel. Aus dies, Weift wir» dir Ahnen schon ftnher gemeldet, Pntzlteatton vermittelt werden, Wegen d„ auf. gestellt,n «estchtlpnnktr, von denen ich Ahnen rtzrns.tll» neulich schon geschrirbrn bade, ist man bariibrr einig geworben, baß für all» Brrbattnisse de« Staaioschnlkenwesen» da« Gdetz «nm f 7. Aan 1-20 »urchan» die «Srnndlag» zu bilden hab». Man darf bei »ieftr Laße »er Sachen wohl mit Recht fragen, ob denn, wie gewisse Lern» nicht aufboren zu behanpten, die Bersassnngoangelegenbeii Preußen« nach dem Patent vom t. Febr. eine durch.,U» ftare sei, 'Mieten kommt nicht« «„worrme, vor al« gerabr »lest, nn» sie wild täglich o„worrrn„, i« nachdem man dt» einzelnen Gij,p„ dr» Patent« in Funciton setzt. 2ü Arbeiten der Drpniaiion werben dafür wtebrrnm den Beweis liefern. — Der Status der Bank und ihr Geschaftsbririrb für |tz!7 ist pnblikirt. Man hör« noch immer bebanpirn. »„ Angabe ihre« Bermogen« habe st« die S»aai»papi„e nach dem Paeiconese berechnet und wäre ein« amt-lich« Widerlegung allen Betheiltgten höchst „wünscht. X Berlin, den 27. Febr. Schon seil einigen Wochen gebt im Publteum die Rede davon, daß man mit Nächstem der Freilassung  de» Geh, Hosraib« ftbesttstN entgegen zusehen bade, daß tieft sogar »om Staairauwalt schon beantragt, aber »om Kam-mergericht noch nicht über den Antrag entschieden sei. Wedecke wir» durchaus al« ei« kluger, vorsichtiger Mann geschildert, und so darf e» Niemand Wunder nehmen, wenn er unter diesen Umstan den von Anfang an alle An»Iassungen verweigert«, die sich auf feine Anftraggrdet zurückdezogen. indem man ja an« den vorliegenden  Papieren hinlänglich „(eben würde, »aß er. wenn „ spreche, pur gegm Ander« auftreten n ur»,. So gehen ungefähr die Reden >m Pnblienm. Wenn also Nicht« weiter dazwischen kommt. wtt»( der so schwer Beschuldigte sretgelaüen werden, und der ganze Proeeß ist. wie Kundige gleich tm Anfange sagten, in Ntchi« zer-tonnen. <»an» ander« stehen die Berbältnisse de« l»r. Fee», derg. Allerdings erzählt man stch auch jetzt von einer w chligen Unterredung, die er mit Aamand auf »er Straßdnrger Brücke gedadt, so wie feine 4>„d,n»ungen mit dem Fürsten Wttlgenstein bekannt sind. Andrß mögen dies« ihren Ursprung in seiner Ber deiraihung mit der Tochter de« ehemaligen Dieeeior» E„s haben, welcher stch »„ Gunst »,« Fürsten in besonderer Weift erfreute und wi-le Auftrage für ihn au»tichtete. So da« «» auch nichl« Auffallende«, »aß der Fürst die Gattin de« Hr. Frepbeig sogleich nach seiner ttfenesnng mit einem Besuche „feint haben soll. wie dir Unieeredung desselben mit dem Fürsten vor seiner tüesangensetznng al« Thatsache „zahlt wird. Die Betrügereien, welcher man ihn auflagt, sollen ganz anbei„ Natur sein. al« die tSeschaste, welcheWedecke im Auftrage Anderer vollzogen habe. Für den Ebarakter Diese« ist übrig,n« bemer-k,n-werth »ie Zueückhallung. welche er selbst gegen seinen Bertdri diger beobachte«, gegen den Justiz Eommissarin» ««all; „ wird überall von dem Grundsätze geleitet, daß Schweigen noch niemals geschadet hat. Genug nach der jetzigen Lage d„ Dinge ist diese Sache al» besriligl anzusehen ; für die Well wir» Alle« ein unduechpringlicher Schleier rerbüllen. wenn nicht Webecke einmal Memoiren schreibt; denn »n tbtn kommt außer innern Beriheidiger und dem Staat«, anwalt Niemand. Sein ledbaftester Wunsch soll sein. »aß seine Kinder einst nicht eint ähnliche Stellung wie „ einnehmen möchten. - Al« Anekdote „zahlt man hier, »aß al« neulich der Schanspteler Schneider deduf« seiner „Beeltnischen Nach-richte»\" «in Mannseript aus der konigl. Bidlioibek bade einsehrn wolle» und »essen Einsicht ihm von dem ««eh. Rath P„h versagt worden; eine hohe Person aus eine Borstellung de« iüenanuten eigenhändig geschrieben badet ,« att-u.“, woraus Herr Pertz weiter keinen Auftaitd genommen, da» delreffende Mannseript einsehen zu lassen. — Ein schöne» Fest wurde gestern von drm polvlechnischen B„«tn hei Kioll begangen, die Billet« waren seit Wochen schon »ergriffen ; e« ist diese» Fest i.chl eigentlich ein Büigersest zu nennen. Berlin, den 21. Februar. Die Berichte au» den Provinzen über die Art, wie die Berhandlnnge.« wegen de« Strafgesetze« ausgenommen weiden, > ehen dahin, daß man Ansang» nui Besvrgniß aurgesprochrn. daß nicht alle Drpntiite die '26adl verweigert, oder alle erjchienen wären, um dadurch eine Emstiintnigleit zu dewirlen. Aetzl aber ist man durch die Eni-Wickelung der europäische» Ereigniss« nach beiden Seilen hin ge-»östet. indem man »oiaursetzt, daß Prenpen» Haltung zu oenselden eine mehr seenntzaire geworden sei, nachdem jetzt auch Frantretch iu so dedentt'amer Weise seine Sltmme abgegeben. Nur durch au-g-ittchuete Beroiduungett würde Peeußeu wiederum den Botrang gewinnen können, nach der jetzigen Lage aber dürste e» det der Bemerkung de« Adgevrdnelen r. Sauckett-Anlienfelde dleiden, daß wahten» Preußen» Gesetzgebung sonst ber Entwickelung des Bvll» vorangertlt sei, e» jetzt stet» hinter den Ereignissen zutuckbleibe. (Köln.Z.) Böse», den l!>. Fetze. Borgestern wurde hier aus Regutstttoit der Polizeidebörde in Samter ein junger Pole verhastel und sofort dahin abgesithrl; wie wir heute hören, ist berftlh« jedoch gleich nach feiner Ankunft in Samter wieder frei. gelassen worden, da sich die Uithegründetheit de» gegen thu ge-hegten Berdachte» beran-stelli«. Die Beranlaffung zu dteftr Ber-Haftung war nicht nur seht „ngeptbumlichti Art, sondern sie zeig, zugleich, wie geringe Garantteen wir sur unsere persönliche Fiel-bett besitzen und tote sehr dteseibe dem polizeilichen Beltebett ar-beimgestelll ist. Wie wit nämlich au» jicherei Q uelle wissen, hatte i n Aube »er Polizeibehörde in Samter dt, Attzeige gemacht, daß, wahrend er am Krade seiner verstorbenen Frau sein Gebe! verrichtet,  medrere Mannet aus der anderrn Seite der Kirchenmauer vorudergegangen seien, von denen der eine sich geäußert bade. daß ,r sur den Fall, daß nur Einer »er zum Tode verurlhetlien Pole» wirklich hingerichtet werden sollte, eilte dvchstebende Person „-chteßen wolle. Ungeachtet der Lauschet die Personen nicht statte eben können, warf die Behörde dennoch aus Grund der Aussage desselben Berdachl aus den hier verhalt,len junge» Mamt und sor-»ertr daraus hin ohne Wettete« di, hiesige Polizeidebörde. da sich derselbe zufällig in Geschäften hier befand, zu seiner Berhasiung aus, die natürlich unter solchen Umstanden erfolgen mußte. Bei der Eonftontalion erklärte jedoch der Denunciant sogietch, daß drr j Berbaftete nicht die Person sei. von der er die vdtge Aeußerung \\ gehört.\n»’ tuten, den ßtz Gebe ftuest Metft.nt« k»> ein, »etz^ tatisu gu« stet ßnmstaebet stet sich »mpkgnsten nn» »iefel», w, . Inücher,innen »on Retermen entlassen haben Bdlea. Dft A „»ittgketten ln b»r nengefftfteten Aßsttzomt, rühmn nach dem .Schwab Merkn,“ »a»„. »nß der Pvneihru, ». Hammer stnegssaff kein» b„ eingereichten «knbrmilck>,n Abhnnd langen »rucken lassen will, außer »dar ulr Dazwtfchenfunft »„ Aensnr wlßrrnh der Bttr-Prasibent Banmggrtnrr und stft Arrrr-tni„ » Atttngshanftn nutz B> lff sich «nk tzle Stgtntrn brrnfrnh, nichl« »rucken lassen wellen ohn» b«ß »ie Eenlnr ihr« Erlaubniß H»u gegeben bat. l> A.Z.) MiterGerr, den 72 Febr. (O'striell, Einlen düng.) Bon E». Mai. h»m Koala iß dem Grafen Are» auf Balle» »er H«k »erbolrn wsrsten. | <f« ist sterfrfste, b„ wenn wir nichl ieven, unui/t znr Feier b„ Enlftrnung »er Graßn Lanbsftl». »en Armen übrewira. —) (DU. Z.) Wir wrrbrn au« höherer gmtlichtt O.urlle um Anfn.thmr kolgrnbrr M'tthrilnng rriircht i llKirterken. »». J«br. Dft in mrhrrrr öffrnllichr Blatter übergegangene Nachricht, »aß »ie ««tastn ». Landsfelb ln Folg» ein,« alleeböchfien Besekls München »erlassen »atze, ja foanr an« h,m Land« »„wftlen »»,-»en ftf, ist bereit« der Gegenfianb l»gt«lativ„ Eebtternngen g». woeben Wahrend ein Theil diesen Befehl al« »in» Thalsache annimmt, wird von dem andern Theil mit vsfirm Recht gelten» gemacht, baß tn Batern die gesetzlich» Unfiatttzaftigkeit »„ Lau »»«Verweisung als politisch» oder polizrilichr Maaßregel wobl nicht bezweifelt wetbrn könne, denn ieb„ Einwohner, rrf». Anbigena habe nach dem Geft» ,om I f. Srpt. 1*21 eine Heimat» in einer bestimmten Gemeinde, und dies» Heimatb gewahre nach den llß. 1 und ff »e» erwähnten «efttzes »en R-chiaanfprnch an! ben »let-»enden Wsdnsitz in b„ Gemeinde. 2>ft Berknffnng» Ueßnndr ga. rantte» im Tit. I». ftdem »aftvischen »taat«.Aug,»öttn»n Sicher. b„t ftin„ Person, feine» Eigrntdnm« und ftiner RoeKto lols» auch der Heimathsrrchtr) und bestimme insbrsonderr im Ttt. IV. st. *, »aß nirmanb sftnem orbrnrltchrn Richter entzogen »„folgt ober verhaftet werden dürft, al« in brn »nrch dft «efttzr bestimm. t»u Fallen und in der grfttzlichrn Form. Ein allrrböchstrv Besekl an die Grastn ». Lanbsfrl». München od„ sogar Baften zn »„ lassen wie beeftlde in mebeeeen Blättern behauptet wird. ließe sich daher in keiner grfttzlichrn Beziehung rechtfertigen nnd mußt« sogar al« »ine B»rfaünna«v»rlrtznng rrlchrtnrn. Ein solcher aller-höchster Befehl iß der Grastn Landaftl» ah„ auch nicht gratbrn, wodl aber ihr v»n stem Kömg schriftlich »„ dringende Wunsch aus.zesprocheu worden. München schleunigst zu »erlassen, um iste Lovou zu rotten. Baioru. D„ Konig von Baieen bat dem Dichter Anstinn« Keener tn Betracht brssrn znnrbmrnbrr Tlnarnschwachr eine Pension von lill>/l zugesichert und ihm die« durch ein eistenbandige« Lcheeiben »om 8. b. M. angezeigt. (Deutsch, Z.) .Raolsrulro, den 23. Frbr. An d„ beniigeu Sitzung nabm die Kammer den Eommifsion«.Antrag auf Ersatz d„ Ernsnrkostrn au» den Aabrrn 181 kund>841 durch brn srntzrrrn Minister mil großer Mebebnl an. (Kaff.st.Z.) .sttassol, den 21. Febr. Der Slaatsral» l»o. Aob. Btckrll. Borstand dr» Ministerium d„ Anftiz. ist in F»Ige längeren Kranlhrii»lridrn» grstnn mit Tod abgegangen. An ihm verlieren »er Fürst, der Sinai und die Wissrnschasirn einrn d„ rrgrbrnstrn. »iftigften und an«ge,richnriftrn Diener. O bor» Holfteluisefte«» vom 24. Februar. Durch die „Berlingsch, Zeirnng\" wird die Nachricht, weich« schon seit acht Tagen al« «»„ucht umging, jetzt deftutigt. da» da« «ftinch der Dtreetion für eine Flrn-Hnrg - Husnm - T önninger Eisenbahn um Uebernatzme d„ sämmtlichen »aianten Actien. deren Zahl jene« Blatt aus ungefähr >7ttU angiebt, abseilen »er Staatskasse, vom Könige bewilligt und damit die «ussuhrnng dieser Bahn gesichert ist. E» war als« «in Irrthum, wenn man in drn Herzvgtbnmeru dafür hielt, daß die» Eisenbahn Projekt, welchem ein »Dantmark dt» zur Eidrr“ »n '«ruude liegt, der deadstchtiaten Ordnung d„ Stggt«v„da>tnisse «ich: anpassend „achtet werden wurde. Wenn einmal die« Projekt einer O ner Eisenbahn mit so großen Opfern, welche, da nach andern Nachrichten die Zahl der »aianten Actien TiHKt ist, 700,000 S peciest. aler »„ragen würde, gefördert werden sollte, war, ,« für die Siaatseasse nnzwetfelhaft »ortbeilbafter gewesen, mit Rücksicht aus den einmal unternommi-nen Hafenban bei Husnm. eine Staat« - Eiftnbabn aus diese Stadt zn bauen. Bon Tönntng an» ist ohnehin d„ Anschluß an ein« Heide Gluck-städler Eisenbahn, deren Zuftandedringen dem Bernedmen nach gesichert ist, »ine llnmöglichkeft. Wir dürfen aber nunmehr auch von drr Geeechtigkeil des Lankeebertn „warten, daß der Bauge nebmigung der Nenk-hurg Flen-durger Eisenbahn, für deren Bor-dereitung, zum Theil auf «itsoidern »er Behörden, bereit« 11,000 Reichsthalrr schlesw. Holstein, tfrt. an Kosten haben aufgewandt werden müssen, in Folgegedung de« derbald neulich adeemal« wieketholten Gesuche«, kein Hinderniß weiter enigegengeftevt werde. - Die Anordnung verantwortlicher Ministerien wird durch die sur Dänemark und die Herzogtbümer deadsichiigie conftitntivnelle Lzgatsversaisung nothwendig, und ist dem Bernehntrn nach schon bald zn erwarten. Wie beschrankt nun auch die zugesicherte Er-Haltung der Seldftftaiidigkeit »er Herzogtbümer aufgefaßt werden mag. die in dem Bersassung« - Reseeiple al« die eine Halft« der Monarchie dem Königreiche gegenüber gestellt werden; so wird e» doch „fp,»erlitt und unvermeidlich fein, einen eigenen Minister für die schle-tv. bolstein. Berbältnisse. statt »er bi»d„ noch immer von der dänischen st«»«nuten schle»wig - bolstein, • lanrndnrgiicheit Kanzlei, zu deslellen. wie ein solche» Ministe,tum »och b>» aus die neueren Zeilen hin bestanden bat. Wenn nun da« Referat an den Konig eine zweckmäßigere Adgranzung „halt, al« bi«h„ der Fall. wo noch immer so viel llndedeniende» durch viele Behörden den Weg zum Llaaisraih nach Kopenbagen machen muß. so würden.  da der Minister leine Berwattungededorde bilden kann. alle ««egenftande »er Administration, so kern r« nicht königlicher Re-k«lniio» bedarf, in den Herzogibümern zur Erledignug gebracht werden können. Richt bloß aber, baß der Geschäfiskiei» der schlesw. bolstein. Regierung, durch stft Aufhebung ber Kanzlei eine ander, Gestaltung erhallen muß. die '«„echltgleil .'theischt auch. baß jede Leitung der Betwaltuug, wie im Hebung» und Sieuei-wescn, in den Zöllen, den Posten :e. auch in den Herzogtdümi,» und nichl mehr von Kopenbagen au« geführt werde. Da« Ued„-maaß de« Pielregiereu« und der Eollegtal - Geschäfte wird duech Herstellung einer freien Ertmnnital-Bersassnng. wie solche von de» Sianbeversammluttgett erbeten ist. gehoben, so wie durch die konstitutionelle  Feeibeit die polizeilichen Schranken d„en Anftechtstal-t iltg jetzt so viele Arbeilllkräft» bea»spruch>. >a>lo> müssen. - Die «itbi chc Umgestaltung be« Bolk-lchuiwesen, in «ttoita, die jetzt genehmigt 1«. hilft eintm ftd' dongettdrn Bedürfnisse ad. Indeß wird e» dabei ungern vernommen, »aß die Berpstegung». und Eeziehung».Anstalt de» Waisenhaus.« »er von d„ üommune her-zustellenden Ordnung de« Schulweseit» zum Opfer gedracht weide» soll. Ander«»» ist man tttzl »telmebt daraus bedacht, solche An-stalten, die eine früstere nngünstigr Z»it zerstött hatte, wird«, auszurichten. \n^ » b ti I t. 2tiiri »ei* Moiiarrkto uuv Pooclamatiott der -iopudlik in Foaukoeiel,. - ProvisvoiseKe Nogiernng. — Zerftv-«mist »er Tnilorien. — Fintttt «es ßkouigs und 41 u-kuuft doftelöoit tu Guglattb. (>1roü»ritaniii«ii und Irland. (Bersatninlungen Wegen d„ Etnlommenfteuer. — Lot» Duncan» Antrag in Betreff drr Ans-hrdung der Fensteifteuer veiworfen. — Lord Vranvist« Svmer sei f. — Ankunft der Westindisch-tnerüattischen. R>o- und Lissa-doner Post.) Italien. (Protest d„ drei adsvluien Machte gegen die »eapo-liiaiusche Verfassung.) DeuksiKland. (Kassel: Bickell f.) Stvinotnundo. O-uaranlatne-Reglemenl.\nRedlglel, gedruckt und verleg! von Gerhard ron Hoestiup t Sohn. (WltuwaB JW»' lfti.)"}