{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618761/f0eed8e9003d177ab82bc93c8fea44e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "rj* bij medische zaken moet bep»l«n: maar dat men dan ook bijuit'mting  den rationcelen veearts overlate het oordeel over vee-artsenij'd'.ge  zakeu uit te spreken. ,, \"ilded wij ons inlaten met ceü critiseh onderzoek omtrent ditarwij  zouden alligt stuiten op het onverklaarbare verband , dat ,larm gewrocht is, tusschen de thans heerschcnde staatkundige woejn?ea  en de nog lieerschende longziekte onder het rundvee, en wij zou?  'iet muzelmansch fatalismus wel op eene andere zaak kunnen \"gassen, dan op liet rustig afwachten over de beslissing der al of \"f geneesbaarheid dier ziekte, en wij zouden E. eene reeks van refcjten  kunnen opsommen van genomene proeven op aan die ziekte Wend,, of da araan gestorvene runderen; wij zouden E. kunnen wijzen voor omstreeks een jaar door ons ingestelde geneeswijze, die bij 'iin proefneming als voorbehoedend aangewend, tot op dezen *8*ablik de verrassendste en verblijdeudste uitkomsten heeft opgelegd,  en waardoor het stelsel van afmaken niet alleen, maar ook dat ƒ* afzonderen zou kunnen komen te vervallen : wij zouden aantoonen, °,\" het aanhechten van het afgetapte runderbloed aan de wanden van p'fcea of verglaasde vaten niet alleen bij uitsluiting aan de bekende riekte eigen is, maar dat ook meerdere ziekten der runderen , vooral L^'ta, waarbij een onzuiver sthenisch karakter praedomineerd, die 5'kteriserende eigenschap bezitten ; terwijl er nimmer eene uitnóo\"*Qg  tot onderzoek met betrekking tot de voorgestelde bloedproef tot 's gekomen. Doch wij willen ons alleen bepalen tot de bloedproef de aderlatingen. '' za„ verre nu de Bloedproef zelve aangaat, het reeds korte- < \"J« aangestipte zij genoegzaam om te beweren dat dat geen zeker on- ] **?w]egbaar kenmerk is waardoor de heerschende besmettelijke longkan  worden onderkend, daar elke antraxaardigeziekte, hetzij ■ h zelve hetzij met de longziekte gecompliceerd, die kenmer- 1 eigenschap bezit. En daar het hier op eene rigtige beoordee , an een verborgen ziektetoestand aankomt, welken waarborgbez.it, ■ ij , dat de genomene bloedproeven met die naauwkeurigheid en i 'die bepaalde omstandigheden genomen zijn , welke ter juiste bedeling  volstrekt noodzakelijk zijn ? Geen veeartsenijkundige im?e,'s  die regt heeft dien naam te dragen , zal zich vergenoegen met , Wigt van dat er een zeker getal runderen bloed is afgenomen, en in potjes bewaard, zonder te vragen : » Is dat onder de verste  voorzorgen geschied ? — Dat de onder behoorlijke voorzor- : S° genomen bloedproef, eenige aanduiding kan geven over zekere ziekp°estanden  en als zoodanig eene gewigtige en onwederlegbare waarde pt voor de diagnostiek, daarvan zijn wij te zeer doordrongen dan I wij dit ook slechts in de verte zouden willen betwijfelen. Maar f'1' uien daaruit zou kunnen besluiten tot het bestaan der heerschende \"\"oziekte onder het rundvee, verklaren wij openlijk als met het ge**d  verstand strijdig en stellen het dus gelijk met HAAMLIJ KEMJ. ..^at nu de voornaamste zaak, het doen van aderlatingen aangaat, *'j rinden in het artikel van E. eene volledige tegenspraak, voor het ltlst eene onvergeefelijke verwarring, en dat van iemand, van wien {\"<* zou moeten verwachten , dat hij dan toch ten minste eenige gelet\"Iheid  bezat. Zoo , om van geene anderen te spreken , vinden wij 'erslagen van runderen, waaraan met goed gevolg de aderlatingen Waan zijn, welke in een schijnbaar gezonden staat verkeerden, en de ziekte in deszelfs voortgang zoude zijn gestuit. Raadt Y <•« aderlatingen aan als preservatief, dan kunnen wij die mededee?\".?»  begrijpen ; maar waartoe dan met de uitspraken der veeartsenij*,Uti<ligen  hier te lande geschermd, die, behoudens weinige uitzonde-J0?», van de aderlatingen nimmer eene goede, maar altijd eene gelige uitkomst hebben ondervonden, wanneer de heerschende long\"<ite  reeds tot zoodanigen trap was ontwikkeld, dat het voor het van den onkundigen zigtbaar was geworden aan welke ziekte ,ttOae runderen soull'reerden. Wij voor ons deelen volkomen in het ;ev»eleu, dat de aderlatingen in het algemeen nadeelig zijn in de 0lllll-rliavige ziekte; maar stellen ook, dat dezelve dan alleen eene :ClliKzins voordeelige uitkomst zullen aanbieden, wanneer die ziekte ■ \"«komt met ziekten van een sthenisch karakter, of dat daarbij eene ?fll|matore gesteldheid van het een of ander orgaan, niet zelden van ?.e adenihalings-werktuigen gepaard gaat. Of zon naar het oordeel van 5 deze omstandigheid bij het behandelen eener ziekte niet in aanmer!  *!nS moeten worde genomen? zou hij , gelijk elke kwakzalver, ook m de \\ ?<*st gecompliceerde ziekten , wier karakters niet zelden aan elkander >98iet zijn , van ecu en hetzelfde geneesmiddel een pro en contra i \"Oachten? ,, , , , , , Hieruit kunnen v. ij ons de resultaten verklaren door den beroemden !*• ü f hoer (?) die reeds in 1815 (!), toen de heerschende besmet!e,fe  longziekte bij ons te lande nog niet bekend was, van de ader- j zulke volkomen resultaten heeft ondervonden, eenen tijd. *aaiop kort te voren, door de verschillende zich suel opvolgende Wogen, de gevreesde runderpest ook tot ons was doorgedrongen, j geruit kunnen wij ons verklaren, waarom de hooger gelegen land- i Swen van jjuitschland, eu, bij uitzondering, ook enkele in ons \\ herland, zoo als hoog in Gelderland de aderlatingen voordeeliger 'efl;en, dan in streken van eene meer waterachtige, moerassige gekheid  , in welke laatste streken alle ziekten een meer asthenisch , ,a> somtijds typheus karakter aannemen. En niet alleen dat deze gingen op theoretische gronden berusten, ook practisch hebben !*?j daarvan de bedroevendste uitkomsten gezien, al zijn zij aan E. ; llet bekend, ,, Ten slotte wachtc men zich gehoor te geven aan de verderfelijke ,esis van E., «dat men door eenige ponden bloed vjeg temmen geen fer zal vermoorden,\" daar elk geneeskundige weet hoe verderfe-6  het voor den patiënt is, bij wie een asthenisch, of typheus kafakter  pvaedomineeit, wanneer zelfs de geringste hoeveelheid bloeds 5e»i wordt ontnomen. En juist dat karakter heerscht m ons land °Ö' de heerschende besmettelijke longziekte. Doch hetzij. voor het tegenwoordige genoeg, en wij willen geen op hem werpen, maar eindigen met het opregt hoflandsche 'Preekwoord: Schoenmaker houdt u bij uw leest. Gorinchem , 28 April 1848. Uit naam der afdeeling Zuid-Holland der maatschappij der bevordering der Veeartsenijkunde  in Nederland. De rijks vee-arts der 1ste klasse J. A. Alers.\nVeel, zeer veel, is in den laatsten tijd geschreven eu gesproken over 'ka toestand der armen, en de toenemende armoede. Voorwaar, onderzien,  die ieders aandacht overwaardig zijn, en algemeene bezorgdheid '««■ekken, vooral wanneer men het oog slaat, op de gebeurtenissen, 'ie thans iv de meeste landen van Europa plaats grijpen. Bijna overal frói'dt thans de vraag gedaan, hoe die toestand der armen te verbetejïo,  en van alle kanten worden voorstellen gedaan en plannen gemaakt, lJie wel nimmer iv praktijk zullen kunnen worden gebragt. De meeste *W plannen en voorstellen ziju geheel verkeerd, eu misdadig tevens, ''•adat zij de geheele maatschappij trachten omver te werpen , en on\"■  den schijn van liefde tot d.n naaste, den toestand onzer verarmde \"aluurgenooten nog verergeren zouden, door het werk wat nu nog te v'ndeß is, geheel te doen ophouden. Slecht zijn de leerstelsels , daardoor men de armen wil doen gelooven, dat zij arm zijn; omdat tr rijke menschen zijn. Geheel verkeerd is de stelling dat de rijken alt<>03 moeten laten werken, of zij zulks benoodigd zijn, ot niet te \"-eer ;n eenen tijd zoo als de tegenwoordige, waarin de meeste rijken ca gegoeden een groot gedeelte hunner bezittingen hebben verloren, *-\" veTen zelfs geheel tot armoede vervallen zijn. Weinig kan het doen ** onnoodige werkzaamheden baten. Onmogelijk kan meu de armen ''elpen, door de rijken te dwingen een gedeelte van hun vermogen fftestaan; ja zelfs'indien eene verdeeling mogelijk ware, volgens de 'eer van sommigen, het zoude slechts voor weinige dagen helpen, en armoede zoude daarna des te grooter zijn. Onmogelijk is het dat e toestand der armen verbeterd kan worden door wetten of bepalingen  dié d»n arbeid regelen en het loon vaststellen , omdat zulke wetten of Ha'iïngen nimmer werk kunnen voortbrengen of vermeerderen, en \\-~eel onnoodig zijn, indien er werk is Alle plannen, welke ook, W mensehlievend in bedoeling, om dadelijke hulp te verleenen aan a\"e hulpbehoevenden, en hun lot voor het vervolg te verbeteren, mslÜkken, omdat zij de maatschapp m eenen onnatuurlyken Wand z uden brengen. Het eenige onfeilbare ™^°»fe Verband deu toestand der armen te verbeteren, en de «\"oedeted eu bestaat niet daarin, dat men -*J&™J£fê£ ,^gneemt om het aan de armen te geven maar eenig en<■*•*£« '\". dat men op alle mogelijke wijzen tracht *e^MeJS™S r^rnamelijk onder den burgerstand; want is het eene bewezen e waar '\"•id, dat daar, waar het den burgerstand welgaat, ook de imhste afmoede wordt aangetroffen; en ook daar, waar het den •«««*\"\" Welgaat, zal men de meeste weelde vinden bij de rijken; en WW \"ntkeunen dat die weelde een middel van bestaan oplevert vooi ttui?e\"den,  en dus wenschelijk is en nuttig voor het algemeen Uni nu *?* -e beantwoording te komen der vraag, hoe die welvaart en wterne *a» worden bevorderd, moeten wij opmerken, hoe die ondermijnt is, «•- kan het wel niet twijfelachtig zijn, of dit is gedeeltelijk gesclueu d°or de dwaze bepalingen van bijna alle regeringen, om hande. Eu Jiiverheid in boeijen te slaan en op alle mogelijke wijzen te belasten. Rk door het verkeerde denkbeeld van eigen handel en nijverheid kunnen beschermen door vreemde mededinging te weeren, waardoor Twbodswetteu noodzakelijk werden, die in het eene land genomen, 111 het andere land moesten worden nagevolgd. Die belastingen en die Ve''bodswetten, van talrijke noodige eu onnoodige formaliteiten vergeld,  zijn oorzaken van verminderden handel en nijverheid, van veranderde  werkzaamheid, van onderdrukking van den ondernemingsgeest, ti rugtrekking van kapitalen, dus van verminderde welvaart m \"Gt ul-^emeen Ue armoede is dus overal bevorderd en vergroot, door de slavernij, *»avonder hand.l eu nijverheid sedert jaren gebukt gaan. Armoede!\nzal wel nimmer geheel kunnen ophouden te bestaan — er zullen al- o loos armen zijn — te meer ook door de overal toenemende bevolking z (die misschien alleen door groote landverhuizing, kan voorkomen k worden). Maar iv zooverre de handelingen der menschen van die armoede oorzaak zijn, in zooverre kan die worden geleeuigd of weggenomen.  De regeringen kunnen hiertoe op geeue andere wijze meden  erken, dan door het verbreken der boeijen, die zij zelven gesmeed hebben, en onbepaalde vrijheid van werken aan allen toe te staan, welke vrijheid ook daarom regtvaardig is, omdat geene regering, ouder  welken vorm ook, de magt heelt, aau éénen tak van handel en O nijverheid bescherming te verleenen, of\" voordcelen te verzekeren , zonder anderen daarmede te benadeelen, en is het de pligt eener re- o. gering allen gelijk te beschermen. Het eenige dat misschien eene regering konde doen, om de algemeene welvaart te helpen bevorderen, R zoude zijn, het zooveel mogelijk verhinderen van eene vereeniging g< van kapitalen, in maatschappijen van handel en nijverheid (behalven voor werken van algemeen nut), daar hiermede meestal bedoeld wordt, ei zich van den eenen of anderen tak meester te maken, waardoor de vrije 1. mededinging van enkele personen wordt belet, en dus het algemeen gi wordt benadeeld. Dat dan handel en nijverheid geheel vrij worden van verbodswet- v< ten, beschermende regten en formaliteiten, en een nieuwe werk- N kring zal voor duizenden geopend w-orden en geopend blijven. Nieuwe bronnen vau welvaart zullen worden opgespoord en gevonden, door A aangemoedigden ondernemingsgeest. Kapitalen, nu aan handel en nij- oi verheid onttrokken, zullen terugkeeren, en den vlijtigen arbeider zal het wel aan geen werk ontbreken. n< Eenmaal, er bestaat geen twijfel aan , zal handel en nijverheid alzoo vrij zijn , want de volken zullen lecren inzien , dat er geene ware vrij- h] heid kan bestaan zonder de vrijheid van handelen, en dat die vrijheid alleen geschikt is om overal welvaart te verspreiden , de armoede'zoo C veel mogelijk te lenigen en de volken met elkander te verbroederen , en in vrede të doen leven. d Gelukkig het land, waar die leer het eerst zal worden toegepast. Gelukkig het volk, dat nu reeds begrijpt dat de rijkdom van som- ei migen en de welvaart van velen, niet de armoede bevordert, maar die ter hulpe komt en vermindert, hetzij middelijk of wel onmiddelijk ; ri en waar de armen gelooven , dat hun lot alleen kan verbeteren door rust en orde, door eigene werkzaamheid en welwillendheid. Mogt dit het geval zijn in Nederland! Nog een enkel woord over de tegenwerpingen die gemaakt worden tegen het beginsel van vrijen handel; waarvan de voornaamste zijn .-De staat heeft de inkomsten noodig, die in-, uit- en doorvoerregten,  accijnseu, patenteu enz., haar verschaifen: met welke andere belastingen zouden die inkomsten kunnen worden verkregen? L Verschillende takken van handel en nijverheid kunnen zonder bescherming  niet bestaan! Jr Wat moet er met de ambtenaren worden aangevangen ? De bantwoording van de eerste vraag, is zeer gemakkelijk, als men Jj op den voorgrond stelt, dat er geene slechtere belastingeu kunnen zijn, * dan die, want zij doen handel en nijverheid verminderen en wegkwijnen: zij benadeelen dus de algemeene welvaart. Alle andere belastingen zouden de voorkeur verdienei, hetzij eene belasting op de inkomsten J—  op de uitgaven — een hoofdgeld — eene belasting op de huur- £ waarde — een patent regt door ieder ingezeten te betalen, naargelang B van de plaats, die ieder in de maatschappij bekleedt; of welke andere t belasting ook, die reeds uitgevonden is, of nog uitgevonden zal wor- ' den. Eu om te doen opmerken, dat men zonder eenigcu twijfel met *■ andere belastingen meerder ontvangen zoude, met minder onkosten, -houde men in het oog, dat men voor geene belasting meerdere ambtenaren  noodig heeft, dan voor de in- en uitgaande regten en accijnsen  ; en geene belasting lastiger kan zijn voor de ingezetenen, of die meu' meer zal trachten te ontduiken. Andere belastingen , welke ook , kunnen ook nooit zooveel stof tot ouvergenoegdheid opleveren; want {, list het in den aard der mensehen , om liever, bij voorbeeld, / 10 te betalen en geheele vrijheid van handelen te hebben in een eerlijk beroep  , nering of handteeriii r , dan slechts ƒ 5 te betalen , en dan den j geheeleii dag, en soms des nachts ook ,te worden gesurveilleerd, ge- -. visiteert, gecontroleerd, geïnspecteerd enz. _ Wat betreft het niet kunnen bestaan van sommige takken van handel  eu nijverheid zonder bescherming. Dat zijn doode takken , en dus, hoc spoediger die wegvallen, hoe beter, daar zij voor het algemeen  nadeelig zijn, in plaats van voordeelig. En wat moet er van de overtollige ambtenaren worden ? Zoude er j eene grootere on regtvaardigheid bestaan die af te danken , dan wanneer | een koopman of ambachtsman , zijne bedienden of knechts wegzendt, ' als hij geen werk meer voor hun heeft ? Wanneer handel en nijver- j heid geheel vrij en onbelemmerd zijn, zullen ook velen van hun, | daarin middelen van bestaan kunnen zoeken en vinden, waaruit het | dubbele voordeel zal voortvloeijen , dat zij den staat, die hen vroeger I voeden moest, zullen helpen voeden en ondersteunen. Vindt meu dit echter wat hard , en dat de meeste ambtenaren niets anders geleerd hebben , dan orders op te volgen, welnu, meu pcusioneere alle de overtollige ambtenaren , en stelle geene nieuwe aan. \nHandelsberigten.\nROTTERDAM, 3 Mei.\nDe heden geveilde 44 vaatjes lma soort paerlascii 1847 zijn verkocht  vau ƒ 15 tot f 28% naar kwaliteit, voetstoots. Heden zijn uit de eerste hand afgedaan 1266 balen peper, per ('„toto,,, tot n-eheim echouden prijs.\n* SCHIEDAM, 3 Mei.\nGranen. Rogge: 143/2 ffi Liebau ƒ 186, ƒ 188. Gerst: 134/2 Ê Kostocket ƒ 155 , ƒ 157, Moutwijn per Ned. vat zonder fust ƒ 12,50 j Jenever „ „ „ \u0084 » - 16,00 > Zonder de belast. Amst. Proef „ „ „ „. ... \" -7.__51\nAMSTERDAM, 3 Mei.\nKru-denierswaren. Gisteren zijn in veiling verkocht: 460 vtjs. nieuwe Malaga kozijn tot ƒ 8% , ƒ 9% . 36 v. rood Smirna dito tot-f 10% ; 320/1 k. nieuw Muscadel dito tot ƒ 14-.R ƒ 18; 3o k. Rozijn tot ƒ7 &;7 v. BS. Carolina RIJST tot f 13. De 32 b. Malaga  schißi-N zijn tot f 11, f 11% opgehouden. Gum Copal. In de gisteren gehoudene veilingen zijn de 8o vtjs. gedeeltelijk verkocht tot 14% ets., en de 126 b. en 55 vtjs mede gedeeltelijk  verkocht tot 17, 17% ets. Het gisteren avond opgehouden gedeelte der veiliug van 85 vtjs. <;um cui'AL, is heden uit\"de hand verkocht, prijs geheim. .....\nANTWERPEN, 2 Mei.\nkoFFU Heden zijn verkocht 200 bn. SI. Domingo tot %Z e. cons. 1300 bn beschadigde dito, en 2100 bn. Bromt tot onbekende prijzen. Vau suiker zijn heden 800 kisten blond Havana tot geheimen prijs afgedaan. Met RUST iets vaster en heden zijn verkocht 40 vaten Caroline tot f 11% cons. en 950 bn. Madras tot onbekenden prijs. Eene partij van 1720 vaatjes Amerikaansche harst ,s tot gesouteneei-den  nriis afgedaan.\nHAVRE, 30 April.\nKatoen. Door de meer gerussteüenue «engten van nouaan en net ; aau de markt zijn van eenige koopers hebben gisteren namiddag nog etnioe omzettingen plaats gehad, zoodat de verkoopen tot 684 balen zijn opgeklommen, De voorraad op heden bedraagt 112,000 balen , tßen 71,300 bn. in 1847, en 44,000 bn. in 1846 op gelijk tijdstip.\nSt. PETERSBURG, 21 April.\nBehalve in talk, lijnzaad eu HENNEP gaat in onzen uitvoerhandel niets om. Eerstgenoemd artikel werd als volgt betaald : gele in loco R. 140; per Junij R. 134 en per Aug. R. 130 met ZR. 3handgeld. Hennep wordt als volgt gehouden: Rein per Juuij/Julij op R, 87%, 88; en van eerste leveranciers op 11. 90 ; Halfreiii per Junij/Julij op 11. 75, 70, beide met ZRI $ handgeld. Lijnzaad werd voor Engeland gekocht; Morchauskytot 1i.24; Kasan tot R. 22, 22%. (Amsl.Ct.)\nGraanmarkt.\nAmsterdam 3 Mei. Tarwe met weinig handel: 130 w. oude j witbonte Poolsche ƒ 360 ; 128 , 129 u.' nieuwe bonte dito f 330 ; I 128 X nieuwe dito ƒ 326; 131 v,' Geldersche ƒ 257; 122 ft' Vriessche  ƒ216; 126 ffi Blaauwpuntige dito ƒ 212: 127 «,' Groninger Smet ƒ 190. .:. j Rogge met goeden handel tot vorige prijzen aan consumtie; 127 'tl' ' Pommer ƒ 183; 120, 12.-. g! Munstersche f 166., /\"170; 124 IL'; Geld. ƒ 177. ./../. | Gerst aangenaam ; 109 ü* Pomhier /'i 50 ; 102 Hf Oldammer Zomer  ƒ 120, dito Winter/ 112. Boekweit in een doen; 117 uê Oost-Vri_sche f 180- 118 121 IS | Holsteinsche ƒ 200, ƒ 213. Koolzaad op levering van liet najaar _C y2 lager ; Kromhoru dZ 54; op 9 vat Sept. cli Oct £ 60. Lijnzaad goed prijshoudeud; 111/112 ffi jLibausch ƒ 230 ; 98/99 ti Archangel ƒ 200. \u0084..,. \u0084. ■ ' j Hennepzaad 90 ffi Libausch in veiling ƒ 6. Raapolie op 6 w. ƒ 35^ ; Vliegend ƒ 341£ ; Scptemb. ƒ 34% ,' li ; Oetob. ƒ 34% , % ;Novemb. ƒ 3M; pee. f 35. Lijnolie op 6 w. ƒ 27% ; Vliegend ƒ _.(>*. , Hcimepolie op 6 w. ƒ 34%. Raapkoeken ƒ56 , ƒ6O. Lijnkoeken ƒ•_../ 10. Th. . .„v .er van Koolzaad gedurende de vier eerste maanden van dit jaar .va^tón en bedroeg Slechts ca. 500 lasten , tn-wij. ca. 1200 asten verkocht werden, waarvan 50 lasten zy» verzonden,- bovendien werden voor de levering in de maanden Maart en April 67a asten aangezegd, waarvan 475 kisteu door olie_lagerjj ontvangen en 200 lasleu\nop speculatie of prolongatie op zolder zijn gebleven. Van Lijnzaad zijn sedert C .lanuarij 3900 lasten aangevoerd en i. de nog onverkochte  voorraad hiervan ruim zoo groot als met deu aanvang dezes jaars.\nVerkooping van Huizen, enz.\nNOTARISHUIS te ROTTERDAM.\nWoensdag 3 Mei.\nNo. 1. De Buitenplaats, genaamd Nut bij Freugd, in de gemeente Overschie, in den polder Xestienhoven, X, Nos. 22 en 23. No. 2. Het stuk Moestuin, Schuur en Erve, als voren; tegeu over Xo. 1; gecombineerd om ƒ 6000. Opgehouden. No. 1. Het Buitenverblijf, Heerenhuizing, Tuinmanswoning, Plantsoen en Erve, aan den Hoogenzeedijk, voorbij de Bontepaal, gemeente üeli'shaveu. Intrekgeld / 3200. No. 1a 3. Drie aandeelen in de Verzekering-Maatschappij Amicitia,  ieder groot ƒ 5000, gefourneerd 20 pCt. of 1000. No. 1 om 11 pOt. en No. 2 om 11 pCt. verkocht. JNo. 3 om 10% pCt. opgehouden. No. 4en 5. Twee Aandeelen in de Rotterdamsche Zee- en Brandverzekering-Maatschappij  , ieder groot / 5000 ; gefourneerd ƒ 500. No. 4 om 11 pCt. en No. 5 10% pCt. verkocht. No. 0 en 7. Twee Aandeelen in de Aziatische Zee- eu Brand-Assurantie-Maatschappij, groot ƒ 5001); gefourneerd ƒ 500, No. 6 om 6 pCt., No. 7 om 6 pCt. verkocht. No. 8. Een Aandeel in de Verzekering-Maatschappij de tteptunus,  \"-root ƒ 5000; gefourneerd ƒ 500, om 14 pCt. opgehouden. No. 9. Ecu Aandeel in de Sociëteit ter verzekering tegen zee en brandschade groot/ 5000; gefourneerd / 500, om 10 pCt. verkocht No. 10. Een Tachtigste gedeelte in de geldleening voor de N. lt. Courant. Om ƒ 650 verkocht. No. 104. Een' Tachtigste Aandeel in de helft van deu Eigendom van de N. R. Courant. Om ƒ 345 verkocht. No. 11. Een Aandeel groot ƒ 100 en een Kapitaal ter Opbouw eener Manége. Om ,/' 30.25 verkocht. No. 12. Een aandeel in de Nederlandsche Zee- eu Brandverzekering.  Maatschappij 10% pCt. verkocht.\nFondsen en Beurstijdingen.\nWISSEL-KOEKSEN.\nj ANTWERPEN, 29 April. ROTTERDAM, 3 Mei. Amsterd. 1 pCt. av. Lond Biji./\"—,— Disconto : Belgisch papier op 90 » 2m. ƒ 11,82% -k. 11,92% dagen o pCI. Parijs2m.ƒss% -kort/56. PARIJS, 1 Mei. Bord. 2m./ -kort/5554 Amsterd. 211 op 90 d. Hamb.2m./34i/8 -k./34% MADRID, 26 April. Fa _;■ kf. a/M. op 6 weken ƒ 97%. Londen 42,— P. Parijs 4,70 G. AMSTERDAM, 3 Mei. L(.ND.2in/11,82%G-k./11,92%G LONDEN, 28 April. Par. 2m'./55% G. -k./56G. Amsterdam kort 11-18. Bord. 2m./54 G. -k./ 54% G. Dito 3m. 12-3% a 4. H,vMü.2m./34% G. - k./34% G. Rotterdam 3 in. a Weenen op 6w.ƒ 33 % P. FRANKFORT, 1 Mei. Auasßtmo op 6 w./34% G. Amsterdam k. s. 100% G. Frank*. a/M. op 6w. 97% G. Dito 2m. 993£ P.\nBEURS van ROTTERDAM.\nBEURS van ROTTERDAM.\nLaagste [Uooc-ste Gebler. WOENSDAG, 3 MEI. k„eR k(lcß. kn,rB. Nederland, Werk. Schuld. . . 2%pCt 42% 42R6 42% Dito dito 3 • 49 Dito dito 4 - 68% Aand. Rijn-Spoorweg 4% •■ 62% Bblgle bij Rothschild 2% » \\ 33% 6 pan JE, h. bij Ardoin van £ 85. 5 pp j Dito dito onb. stukk. £ 170. 5 - ■ 9% 9% 9% dito binnenl. il 6 m 3 » 17% Coup. Ardoin oude 0% Portugal, te Londen 4 « 17.4 (1 RusL.Obl. bij iR/« 1798 en 1816 5 » 89% 89% Dito Cert. bij Süegl. en Co. ..4 * 65 Oostenrijk, Metal 2% - 33% 34 84 Mexico £ 100 5 .\nBEURS van AMSTERDAM.\n, ~ _, **.*-■*--*■ 1 Laairste [Hoogte I Geblev WOENSDAG, 3 MEI. koebr 3. Kl)(?„, koe..; Ni.niEi-.AND, Werk. Schuld. .. . 2%pCt 42% 42% 42% Dito Certificaten 3 » 48% 49 49 Dito dito op resc 3 » j Dito dito 4 *I 63 ; 6334 6334. O. I. Leening 4 * \\ Amortisatie Syndicaat 3% » i 62 6214 Handel-Maatschappij 4% » | Haarlemmermeer 5 » Aandeelen Rijn-Spoorweg. ... 4% » 6234. °3 Dito Holl.Spoorw.-Maats. _ :46 46% Overijsselsche Spoorweg t\\ België 4% o Dito 2% » ! Dito bij Rothschild 2% » j 34 i Spanje, L.bij __rcfem van __ 85. 5 » 10% 10?4 10 n^ Dito dito £ 510 5 »'. - -na 10'/ie 10ïf6 Dito dito, onb. stukk.J.l7o. . 5 » I - uAc' - ~He\\ Dito 3 » I 2314 23% j Dito Binnenl. k6m 3 » 17% 17% j 17% Coupons Ardoin * 6'H6 7 Passive * Deferred * i Fransche Uitgestelde » | 2% 2 % Portugal te Londen 3 »j 16 16% \\ 16% Dito 4 » 17 17% [17% Dito Binnenl. a 1 Conto .... 5 _ RusL.,OW.hij/fo/»«1798ehl816. 5 » 88% '■ 89% I 8914 Dito dito 1528en1829. 5 _ 88 Certilic. bij dito 1831 en 1833. 5 » 71? i 72% Dito bij Hope 4 » 65 65% «5% Dito bij Stieglitz en Co. ... 4 » 65% \\ 65y2 66% Certificaten te Hamburg. ... 5 » 74% Inschrijving in Assignaticn. .. 6 » 4834 !49 Certificaten hij dito 6 » Polen , Certificaten 4 » Dito Aand. met Loten fl. 300.. . f j Dito dito fl. 500.. . » i 106 Amerika, Philad. Bank 5 pCt Dito Bank-Actien * Metalliek 5 pCt. 65, & , g ; Dito 2% jiCt. 32% , 33, 33; Weener-Bank bij Goll. en Co. 5 pCt. 66; Dito 4 pCt. 54: Braz. 5 pCt. t.U 14 , %; Mexic. 5 p('t. 13.f6 ; Peru 6 pCt. 15% : %; Griek. 5 pCt. 1%, Itf6. Handel-Maatsch. kont. 123. Koers van hel Geld: Beleening 4% pCt.; Prolongatie 5 pCt. Wisscl-disconto 5 pCt. De Beurs welke aanvankelijk in eene ilaauwe stemming was, bleef ten slotte door eenige inkoopen nog iets williger dan gisteren, li Spaansche fondsen was de omzet insgelijks zeer levendig en zij bleven zeer vast. De overige Vreemde fondsen 'allen iets aangenamer met tamelijk vee affaire in Russische fondsen. Laatste Prijzen ten 5 ure.- Integr. 2% pCts. 42 •';.'<,, %; Ard. i £ 510 1011G , % ; Sp. Binnenl. 3 pCt. 179f6 , %; Portug. 4 pCt. 17% ; Dito 3 pCt. 16%.\nBEURS van ANTWERPEN, 2 Mei.\nGisteren avond laat en heden morgen , waren hier eenige sleehti geruchten uit Parijs in omloop, welke men later vernam ongegrom te z(jn. Voor het b gin der beurs waren alle Belgische fondsen zeei ferm; maar beginbeurs vertoonden zich eenige verkoopers, in het bij I zonder voor de 2% pCts., welke nabeurs flaauwer dan gisteren bleven i Dezelve waren voor de beurs -.7 ü %, werden later gedaan il Sl%, 37 J 36%, %ü % G., om nabeurs Sii% P., 14 G. te blijven. De 41/ IpCts. eerst 67 a t 4 en later 67, 663^. _, ya G., bleven nabeurs 66..j !'»., 67 Y. De 5 pCts.a. 71% R % geopend, daalden op 71'/,, 71 i RO% P. , om nabeurs a 70% G., 71 P te sluiten. Alles mettamc ! lijk veel handel. Voor Brusselsclie rekening waren verkoopers. in de 5 pCts. Ardoins, welke weinig op de prijs vnu gisteren hebben  gevarieerd, zijn eenige posten tot 10%, % , 7i6 -_•__♦■•-- f bh-, ; 1 1 1 mi/ r- -/ 1> py div De 3 nCts. lïnineiil !ven dezelve mineurs 10% Ut. , -J's '■■ ex niv. A? \u0084 \u0084 j> waven D-evraas-d. met weinig verkoopers, tot. 17%, V» «■ % --■ • M\nBEURS van PARIJS, 1 Mei.\n| Frans. 5 «Ot. kont \u0084',•■ 70,75 Belgische 4% *M^ . . . - . -} Dito dito op uit 47,450 D.to 4pCt -! Nieuwe dito kont —,— SIW*W ~~ ilito op uit —.— l»to 3 pCt Bank-nctien 1460,— Dito dito Binnenl. kont. . . Num.s Hec.bij R. (def.) .. . 60—- Dito op nit. Eebv Belgische 5p(':t.(1840) . . . 71%; Dito dito Maart Dito dito (1842) .. . (Passive -Op de meer gunstige herigten uit Rouaan en' aililere steden ware;\nde fondsen heden ferm. [Je 3 pCt. vroegbeurs gedaan k 48.50, sluiten  o 47.50 eu waren dus 25 cent. lager dan Zaturdag. De 5 pCt. sluiten op 70.75 en waren dus 1 pCt. hooger. De Fransche banklactiën  waren 20 francs hooger. Schatkistbiljetten werden met 30 4 34 pCt. heneden pari verhandeld. Spoonvegactien zonder noemenswaardige variatie. Naar Belg. fondsen was veel vraag. De 5 pCt. 1840 sluiten op 71% en waren gevolgelijk veel hooger dan Zaturdag. In de overige vreemde fondsen was de handel onbeduidend.\nBEURS van MADRID, 26 April.\nSpanje 5 pOt. 13 V-. P.; dito 3 pCt. 21% I.; Coup. 9 P.; Rentelooze  Schuld 5 P; Bank vau San Fem'ando 96 G., 98 P.; Ong. Vales 7. Na de beurs: Sp. 5 pCts. 13% G.; dito 3 pCts. 21% G.; Reutel. Schuld 5 G.\nBEURS van FRANKFORT, 1 Mei.\nOostenr. Metall. 5 pCt. . 6914 G. Bad. Loten atl. 35 24— G. Dito 2% pCt 34—G. IIOLL.W.S.2%pCt. . . 43—G. Weenerbauk (z. div.) . .— Ge Dito dito 4pCt. . . . G. A. m. lot. 11.250, bij R. . 72% G. Amorf. Svndic. 3% pCt — Dito fl. 500, bij dito. 105— G. Spanje 5 pCt. Incl. 14 Cs. 12ft G. Pr. Schuldbr. 3% pCt... 72% Ge Dito 3 pCt. Binnenl. . 17% G. llessis. L. a Tb. 40. . . . 23% G.: PoM. 3 pCt — Darmst. -Si tl. 50. .. . 54—G. Polen. Aandeel, fl. 300. . P. - k fl. 25. .. . 1954 G. Dito dito fl. 500 . 58—G. Nass. - a fl. 25. .. , 18% G. Rusland bij Stiegl. 4 pCt. P. Sard. - bij Bethni. ..21 — ... Na deßeur's:S]). 3pCt.8iu1.17% G Bad. - a 11. 50 .. . . 37—G. Oost. Metall. 2% pCt. .34 % G Op onze beurs van heden waren bijna alle fondssoorten en Spoorweg-Aandeelen  vrij willig. Uit Weenen wordt berigt, dat men aldaar gunstige berigten uit Milaan had ontvangen , die echter geen bijzonder gunstigen invloed op deu prijs der oostenrijksche fondsen hebhen te weeg gebragt; dezelve  zijn integendeel eenigzins teruggegaan , ten gevolge van winstrea  lisatien. In de hedeu hier plaats gehad hebbende trekking der bij Bethnian genegociërde sardinische loten , ziju de volgende seric'n uitgekomen, als: 9, 2G, 101, 124, 252, 330, 434, 509, 635, 677, 699, 778, 873, 896, 980. Bij de daarop oumiddelijk gevolgde premien-trekking zijn de hoofdprijzen  op de onderstaande nomniers gevallen : op No. 63427 f. 50,000; op No. 80,414 f. 4,000; op No. 66062 f. 2,000; op Nos. 25129, 66018, 67075, elk f. 500; op Nos, 2561, 28883, 42134,42400, 50879, 67645, 67657, 69870, 73240, 79716, elk f. 100,- op Nos. 220, 2520. 10060, 25169, 26412, 32987, 43389, 45356 67622, 80460, elk f. 75.\nZeetijdingen.\nBeUeroetsïwis 3 Mei. Gisteren arriveerden Union, A. Blair , v. Boness. — Hope, F. Mackie, v. dito. Heden zeilden Chance, R. Taylor, n. Newcastle. — Rotterdam  Packet, G. Britt, n. Riga. — Portland, A. Schriven, n. Engeland.  J-e wind O. Brielle 2 Mei. Niets gepassseerd. 3 Mei. Binnen Attwood (at), M. Cheesmait, v. Londen. En zeilden City of Rotterdam (st.), W. Watts, n. dito. — Rainbow (st.), J. Goodburn, n. dito. — Jacomina , M. C. Schut, op Avontuur. De wind O. ten Z. Baassluis 3 Mei. Niets gepasseerd. De wind O. Teseel 2 Mei. Gearriveerd Leiand, J. Lewis, v. Boston.—  Gesina, K. K. Wijkmeijer, v. Liverpool. \"Vertrokken Niets. Gisteren nog: Anna Margaretha, T. Johanseu ,n. Newcastle. De wind Oost. Vlie 1 Mei. Gearriveerd MarcHna, T. E. Witkop, v. Newcastle. — Willem I (st.), v. Hamburg. Vertrokken Poreniugen.  B. P. Baarsen ,n. Drammen. — Hendrika, T. 11. de Jong, n. Osterrisoei-. — Hendrik; .1. A. Kcnu.n. Oudsoen. — Zeelust, W. J. de Boer, n. Laurvich. — Margaretha. H. T. Mulder, n. Noorwegen. — Alida, H. H. Ebes, n. dito.— Aurora. J. K. Brouwer,  op avontuur. We wind O. N. O. Weii-fchellinq 30 April. Niets gepasseerd. De wind N. N. W.—N. N. O.\nSchepen in Lading\nROTTERDAM.\nAberdeen. liet Engelsch Brikschip Pomona, kapt. Jas. Milne. Adres ten kantore van D. Burger en Zoon. Batavia. Het Nederlandsch Fregatschip Delft, kapt. B. J. Muller; dit schip is bijzonder wel ingerigt voor Passagiers en voert eenen bekwamen Scheepsdocter. Adres ten kantore van Wambersie en Crooswijck. Batavia. Mede voor Passagiers, waartoe het bijzonder is ingerigt, het Nederlandsch Gekoperd Fregatschip Samarang, kapt. 1). Steur, voerende eenen bekwamen Scheepsdoctor. Adres ten kantore van Hudig en Blokhuyzen, en Kuyper, vau Dam en Smeer. Batavia. Het Nederlandsch Gekoperd Schoonerschip Maria Sophia , kapt. W. F. Broeksmit Adres ten kantore van Hudig en Blokhuyzen  , en Kuyper, van Dam en Smeer. Batavia. .Mede voor Passagiers waartoe hetzelve bijzonder is ingerigt,  liet gekoperd snelzeilend Nederlandsch Barkschip Beurs van Rotterdam, kapt. W. O. Veenstra. Om vermoedetijk in de maand Mei te vertrekken. Adres ten kantore van Kuyper, van Dam en Smeer en Hudig en Blokhuyzen. Batavia. Voo: Passagiers en Goederen het snelzeilend Gekoperd Nederlandsch Barkschip Jamue/le, kapt. Simon Halfweeg , voerende een bekwamen Scheepsdoctor. Adres teu Kautore van W, Kuys JDzn. Batavia. Voor Passagiers en Goederen het Nederlandsch Nieuw-Gekoperd Barkschip Maasnymph, kapt. A. J. Jhluwer. Adres ten kantore van de Groot Roelants en Co. te Schiedam eu W. Ruys JDzn. Eu P. A. van Es en Co., alhier. Batavia. Voor Passagiers en Goederen , bet Snelzeilend Nederlandsch j Gekoperd Fregatschip O uit'-Naden'und, kapt J. L. de Boer, hebi  bende uitmuntende inrigting voor Passagiers en voelende een lie-1  kwamen Scheepsdoctor. Adres ten kantore van Ch ornelder en Zonen en P. A. van Es en Co., alhier, en de Groot Roelants en | ('o. en A. Prins en Co ,te Schiedam. [Bïroen (in Noorwegen). Het Noordsche Schoonerschip Soeblomsten, Kapt. 11. C, llolm. Adres bij Joh. Ooms Ez. en Co. [Boston. Het Nederlandsch Schoonerschip Polaris, kapt. F. Ruii  ter. Adres ten kantore van Hudig en Blokhuyzen. I Boston. Wordt verwacht- om spoedig te retourneren , het Amerikaansch  Barkschip Wattace, kapt. Geo. H. Turner. Adres bij Wambersie en Crooswijck. ■Bremen. Het Nederlandsch Schip Engelina Helena, kapt. J. H. de Boer. Adres ten kantore van Ch. Cornelder en Z'inen. ; Bristol. liet Gekoperd Snelzeilend Brikschip Maria Jane, kapt. .1. J. Reed. Adres ten kantore van Et. Twiss. I)i-m>ee. Het Kngelsch Schoenerschip I sabel Iv Harley, kapt. George Harley, om spoedig te vertrekken. Adres ten kantore vanl!.Twiss. j DondÉE. Het ' .ederlandseh Kofschip Neptünüs, kapt. G. W. Bakker. | Adres ten kantore van Boutmy en Co. \"Dundee. Het Engelsch Schoonerschip City of Rotterdam, kant. ï James Lee. Adres bij George Levingstoh en ,T. A. Ilouwens. i Pindee en Peutii. Hel Nederlandsch Kofschip Fppieit-, kapt. K. J. Poljewijd. Adres ten kantore van Boutmy en Co. 1 Glasoow. Het Engelsch Schoonerschin Cygnel, kapt. D. Martin. Adres bij D. Borger eu Zoon. a Glasgow. Het Engelsch Schoenerschip Rotterdam , A. Bruce. Adres . ! 1). Burger eu Zoon. 1 H_.'iiiuiß Het Nederlandse! Kofschip Tja.pke Schuringa, kapt. H. F Drent Adres bij Ch. Cornelder en Zou--. ft Jierseï R'« ten spoedigste te vertrekken!), het Nederlandsch Kofd  schip Willemii.a Jettild, kipt. J. B. Wijgcrs. Adres ten kantore ri van Kuvper, van Dam eu Smeer. - _toe.-NI.AGEN. Het Snelzeilend Decnich Gekoperd Schoenerschip .. Orla, kapt. O. S. Küs, ok SfoMif le vertrekken. Adres bij j_ I,,'iT' liet Lerl.c-h Schoonerschip Victoria, kapt. .1. Greig. Adres I , X::T\"u'et XLZiïti'-,-^ /«*_ ..$w t. faHtix \u0084 'f? f.' \",':„ fcnttfre vat, l.uyper. van Dan, eu Smeer. BivERPOOL. Het nederlandsch kofschip Manu Al-etta, kapitein L. J Schut, vertrekt, den 'Idee Mei. Adres bij Joh. Ooms Ez. Eu Co. - Liviai'oói. Het pederlandsch kofschip Jantina, kapitein H. J. ds Boer, Adre~ l,y Joh. Ooms Ez. en Co. . :\\.;w-Vokk. lief Nieuw Gebouwd en Gekoperd Brkschip Abeona, kapt. Ij. A. klein. Adres bij Joh. Ooms Ez. en Co. On Wambersie  en Crooswijck - New-York. Mede voor Passagiers, het Bremer Fregatschip Mississippi,  kapt. I). Stege, om den lüden Mei e. k. te vertrekken. Adres ten kautore van Hudig en Blokhuyzen. - New-York. Mede voor Passagiers, het Nederlandsch Gekoperd Fregatschip  Soitrabaija, kapt. A. M. Swarts. Adres ten Kantore van iluilig en Blokhuyzen. - Newyork liet Anierikaansch Fregut schip Louvre, kapt. T. Weeks, -I verlreld 10 Mui Adres teu kantore van Rainbersie en Crooswijck. -■New-Yorken Baltiüoke. Mede voor Passagiers, het Amerikaansch nl (.eie.tpeie! Fregatschip Mississippi, kapt. Jj lln.vcy it., om, dek"}