{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/eda3fdacbf4c8b6ae0a768f43cd0b09c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s'\nsonst eine Zierde der österr. Armee, ist durch mannig-saltige Wühlereien so demoMliflrt Worden, daß selbe, besonders däs 2. Czckler-Regiment, sich ganz im Geiste der alten ^ondottieri benehmen. I Willkürlichkeiten, Excesse, Mdersetzlichkeit gegen ihre Borgesetzten sind bei ihnen an der Tagesordnung, und es ist sehr zu zweifeln, daß, wenn sie auch wirklich dem erhaltenen Befehle gemäß in das Lager bei Szegedin marschiren, sie den Hoffnungen entsprechen werden, die man sich in Ungarn den doriländigen Zeitungen zufolge von ihnen macht: Uebrigens geht die Freiwilligen-Wer bung für Ungarn schlecht und von den durch das Landesgubernium zugesicherten 4000 Mann ist noch kein einziger nach Ungarn abgegangen. Auch fehlt es an den nöthigen Geldmitteln zu ihrer Ausrüstung und Mobilmachung, und die sogenannten freiwilligen Ga ben auf den Altar des Vaterlandes fließen sehr spar sam. Man hat, um diese Quelle reichlicher zu ma chen, ein inhirecrys Zwangsmittel angewendet; man macht nämlich, nach dem Beispiele Ungarns, in den Zeitungen diejenigen bekannt, welche nichts gegeben haben, aber auch dieses Mittel scheint nicht besonders anzuschlagen. Eine stille Fehde greift indessen besonders in den Comitaten, immer weiter um sich, die Fehde zwischen dem Adel und seinen vormaligen Unterthanen. Seit nämlich vom Dreifaltigkeits Sonntage angefangen die Robotleistungen aufgehört haben, weigern sich die Un terthanen beinahe durchgehends, ihren früheren Herr schaften freiwillig gegen bedungenen Lohn zu arbeiten. Schon haben die Grundbesitzer >n manchen Gegenden ihren Unterthanen die Hälfte, ja sogar zwei Dritt theile der gayzen Fechsung für die Einbringung des Ueberrestes geboten, aber vergebens. Die Herrschaf ten selbst sind nicht mit dem nöthigen k'uockus in-striiotu« versehen, besitzen auch größtenteils nicht die nöthigen Geldmittel zur Anschaffung desselben; es öffnet sich daher die traurige Aussicht, daß im kommenden Jahre ein großer Theil der herrschaftlichen Felder und Weingärten unbearbeitet bleiben wird. — Die Hoffnung des Adels, durch diese Concessionen sich die Zuneigung des Volkes zu erwerben, ist zu Wasser geworden. Das gemeine Volk ist der Ueberzeugung, daß es diese Concession lediglich der Gunst des Kaisers verdanke und d?r Adel blos aus Furcht in dieselbe ein gewilligt habe. In dieser Meinung wird dasselbe we sentlich durch das auf dem vorigen Landtage entwor fene (wie selbes B. Niklas Wesselenyi treffend charakterisirt hat) wahrhaft antediluvianifche Urbarial-gesetz bestärkt, welches statt die Lasten des Unterthans zu vermindern, selbe in der That noch vermehrt. In mehreren Gegenden geben auch die Unterthanenden ihnen zugestandenen! Begünstigungen noch eine wei tere Ausdehnung in wahrhaft communistifchem Sinne, indem sie sich sogar der Allodien und Regalien zu be mächtigen suchen. Zur Unterdrückung solcher Gelüste muß nun, da es an einer geregelten Civilgewalt fehlt, von Seite des Provinziale stets Militärhilfc in An spruch genommen werden. Das regulirte Militär ist aber schwach an Zahl und wird auf die Länge nicht genügen, besonders da auch die neu entstandenen Wir ren in unserer Nachbarschaft bald, wenigstens durch stärkere Besetzung der Landesgränze, dessen stärkere Verwendung in Anspruch nehmen dürften.\n(Privatbericht.) Aus dem Hauptquartier Verona vom 21. und aus Padua vom 22. nichts Neues. — In Triest war der General Martini aus der Ge fangenschaft von Venedig eingetroffen. Lombardisch Benetianisches Königreich Mailand, M. Zntt. Die bis zumLH. Juni z»w^\nBehufe des National-Krieges gesammelten Geldbeträge betragen 2,646,615 Lire. > Mailand, 14. Juli. Nach der ^vvenire A'ltsli» vom 14. Juli hat das Ministerium in Turin mit der französischen Regierung einen Kaufvon 50,900 Geweh ren abgeschlossen; 20,000 werden überdies aus Eng land erwartet und 40,000 aus den vereinigten Staa ten. Crcma, 14. Juli. Der hiesige Bischof hat ein Cirkular erlassen, in welchem er alle Waffenfähige dringend auffordert, unverzüglich sich bei einem Trup-penkorper einreihen zu lassen und muthvoll fürs Ba-Perland und für die Ehre der italienischen Waffen zu Kämpfen und so eine heilige Gewissenspflicht zu er-Men. i Deutschland. Nachdem die Versassungscommission bestimmt hat, daß die Minister und ihr« Vertreter zu jeder Kammer Zutritt haben und ihre Anwesenheit von den Kammern verlangt werden kann, hat sie auch jeder Kammer das Hecht, die Minister anzuklagen, zuerkannt. Der oherste Gerichtshof des Staats spricht das Urtheil. Zdie gesetzgebende Gewalt soll durch den König und bside Kammern ausgeübt werden; die Uebereinstim mung derselben ist zu jedem Gesetz erforderlich, wird aber ein Gesetzvorschlag von beiden Kammern zum dritten Mal angenommen, so erhält er dadurch Ge setzeskraft. Die Kammern werden jährlich vom König einberufen; beim Tode des Königs versammeln sie sich spätestens zehn Tage nach demselben. Vom Tode des Königs bis zur Eidesleistung des Thronsolgers oder des Regenten üben die Minister in gemeinschaft lichem Rathe die Gewalt des Königs aus. Preußen Cbln, 18. Juli. Die von dem Kö nige !Ludwig von Baiern unserem Dome verehrten Fenster, welche das südliche Nebenschiff schmücken sollen und weit über 100.000 fl. gekostet haben, wer den am 20. oder 21. von München hier eintreffen und sogleich an ihremBestimmungsorte eingesetzt werden. (Cöln. Zeit.) Der Central-Dombauverein zu Cöln hat eine De putation aus seiner Mitte, bestehend aus dem Gr. v. FiWenberg, Geh. R. Berghaus und Apellationsge-richtßrath Graf, hierher gesandt, welche am Mittwoch hiei: eintraf um den König, als^en Protector des Dom-baües> zu der am 14. August d. I. in Cöln stattfin denden sechshundertjährigen Jubelfeier des Dombaues wiederholt einzuladen. Die Deputirten gehen vvn hier nach Wien und München, um demz „ Reichsver-weser\", so wie den beiden Königen von Baiern, Lud wig und Maximilian ähnliche Einladungen zu über bringen. In Cöln werden großartige Vorbereitungen zu dem Feste getroffen, und so lauten die süßen Worte ein^s Berichtes: es scheint, als ob ein großer Natio-naliongreß von Fürsten und Völkern des deutschen Vaterlandes daselbst stattfinden werde. TVürtemberg. Der König hat die Errichtung einer eigenen Behörde für die Pflege des Handels und der Gewerbe unter dem Namen Centralstelle für Handel und Gewerbe genehmigt. Dr. Ernst Förster fordert im „Kunstblatt\" von der deutschen National-Versammlung, daß sie bei der Vorsorge für die Gefammt-Entwicklung des deutschen Lebens und seiner einzelnen Erscheinungen ihren Schutz auch d«r deutschen Kunst ««gedeihen lassen. Er sagt : Es möge die Versammlung, überzeugt, daß nur große Unternehmungen wiritnm und ihrer selbst würdig sind,\nzu solchen sich entschließen, welche die vereinten Kräfte von Baukunst, Bildhau«rei und Malerei in Ansprnch nehmen. Es möge die Versammlung zunächst drei große Kunst-Unternehmungen zur Berathung und Be schlußnahme gelangen lassen: 1) Als das würdigste Denkmal des neuerstandenen Vaterlandes: ein deut sches Parlaments-Haus. 2) Einen deutschen obersten Gerichtshof. 3) Eine Nalionalgallerie für die gegen wärtige Kunst. In Hohenzoller n-H echingen ist die Tren nung der Justiz und der Verwaltung nunmehr voll zogen. Gr ^Hessen Mainz, 19. Juli. Unser Ge meinderath (und mit dem die Bürgerschaft) wird sich an den Erzherzog Reichsjottweser mit einer Petition winden, in welcher er «m Aufhebung dei! hier fast gänzlich unbekannten Bundesfestungsreglemente von 1816 und 1832, und um Feststellung solcher Bestim mungen bittet, die der Militärgewalt in Friedenszei-tcn Handel und Verkehr nicht hemmende Gränzen vorzeichnen, die Lanbesgesetze in Mainz vor will kürlicher Aufhebung sicher« und für das Grundeigen thum insofern eine Garantie bieten, daß alle während eines Krieges demselben zugefügten Beschädigungen vvn dem gesammten Deutschland vergütet werden sol len. Diese Anträge find in der Petition duxch Bezug nahme auf die jüngsten Vorfälle in Mainz begMn-det, und wird dieselbe nach der Rückkehr des Erzher-zogs-Reichsverwesers demselben von einer Deputation, den Bürgermeister an der Spitze, überreicht werden. Schleswig-Holstein Apenrade, den 20. Juli^ Heute ist eine Verlän gerung des Waffenstillstandes auf drei Tage, also bis zum 23. d. M., vereinbart worden. Auch heißt es, daß eine abermalige Verlängerung des Waffenstillstan des auf drei Tage stattfinden soll, wenn bis zum 23. ein Abschluß nicht entschieden ist. (P. Die provisorische Regiertmg hat die Errichtung ei ner See-Officierschule in Kiel beschlossen. Zu Dittc-toren dieser Schule sind ernannt: der Etatsrath Pro fessor Scheck, Professor Chsistianscn, Capitän Donner, von der Kriegsmarine. ! (B. H.) Spanien Durch den Telegraphen ist die Nachricht eingegan gen, daß der General Ortigosa am 12ten in Navarra den dortigen Carlisten eine Niederlage zufügte, in wel cher letztere 10 Todte un^> 5 Gefangene verloren. Eine andere telegraphische Depesche meldet , daß km 12ten dre34geflüchteteCarlisten inBayonne eingebracht wurden. Großbritannien Das „Quarterly Review,\" welches sich sonst durch seine bittere Feindschaft gegen Louis Philipp auszeich nete , enthalt einige Angaben über dessen Privatver mögen. In seinem Portefeuille habe man durchaus keine ausländische Staatspapiere gefunden, außer amerikanische 5pCts., zum Betrage von 72,000 Dol lars, welche 900 Fr. jährliche Zinsen geben. Der Kö nig solle außerdem etwa 10,000 Fr. in den brittischen Fonds und die Königin eineiJahresrente von 500 Fr. in den österreichischen Fonds, das Legat einer Tanke Erzherzogin haben. Frankreich Paris. Im Noniteur vcm 19. Juli wird der Titel „Reichsverweser\" mit ,le lieutsnsnt-xener»! äs l'ompire xermsmyue\" übersetzt, welches man wie derum ins Deutsche übersetzen könnte „der General-lieutenant des deutschen Reiches.\""}