{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/512e484f4dfdb696bc8b84736eb96e9b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Seit« des BuDtheaters zu Gebote stehe» z die ganze Welt weiß, daß hier die Regie in den Händen von ein paar Schauspteler-Dhnastim ist, welche ihre Rollen, Würden, Ein flöße «nd Gagen von Vater ans Kinder vererben, und eine oligarchische Aristokratie bil den, unter deren venetianischem Scepter ein strebendes Talent nur insofern emporkommen kann, als eS ihr zufällig beliebt. Diesen tiefgehenden und das ganze Institut untermini-renden Uibclständen abzuhelfen, dürste die Rollmvertheilung wohl am besten zunächst unmitelbar unter die Auspizien der Direktion selbst gestellt werden. Herr v. Holbein ist in dieser Beziehung ein gänzlich unpartheiischer Vorstand seiner Bühne, ein Mann von gerechter und billiger Denkungsart, der noch keinen jüngeren Rekurrenten ohne Trost und Ge nugthuung entließ, der von dem redlichsten Willen beseelt ist, jeder Fähigkeit zu dem ihr eigenthümlichen Wirkungskreis zu verhelfen. Ein Jahr lang die Rollen nach seiner besten Ueberzeugung ausgetheilt, ruid das ganze Künstlerpersonale gewinnt eine neue Position zum Publikum, alte Vorurthetle verschwinden, neue Talente glänzen, wunderbare Chan-gements gehen vor.unsern Augen vor, dort fallen wir ab, hier bethen wir an, jeden sehen wir auf seinem richtigen, ihm eigenthümlichen Standpunkte. — ES liegt aber wohl in der Natur der Umstände, daß selbst bei dieser, ohne Ansehen der Person gehaudhabten Rollenverteilung, die jugendliche Künstlerschaft noch immer nicht so bedacht werden könnte, wie es zu ihrer Ausbildung nothwendig und wünschenswerth erscheinen muß. Daher möchten wir zn einer Künstlerschule rathen. Privatim bestand schon vordem eine Anstalt dieser Art, ihre weitere Pflege wurde aber verboten. Jetzt wo der freien Ent wicklung der Kunst kein äußerer Einspruch mehr Gewalt thut, wäre dieser Gebanke wieder aufzunehmen. Hier dürste auch ein Dramaturg seine Wirksamkeit erfolgreich entfalten. Wir getrauen uns über diesen Punkt nicht definitiv abzusprechen; erfahrene Fachmänner haben uns gegen die moderne Erfindung der Dramaturgen manche Bedenken erregt. Wir stellen dies dem Ermessen des Kundigen anheim, und begnügen uns natürlich mit der Anregung. / Wit weniger Mühen und Kämpfen verbunden, aber Geist und geniale Erleuchtung vielleicht noch in höherem Grade voraussetzend, wäre die Bildung eines z e itge-mäßey Repertoirs. Ans diesem Gebiete tritt die Direktion in unmittelbare Bezie hung zu dem Dichter, und von ihrer taktvollen Haltung hierbei ist der Glanz des Re-pertoirS abhängig. Wie ehrenvoll und würdig nun Herr von Holbein sein Verhältniß zu deu Dichtern auffaßt, muß hier den Platz der gerechten Anerkennung finden. Er ist der Gründer der Tantieme am Burgtheater, einer Anstalt, die er allein ins Leben rief, und trotz der nie versöhnten Abneigung der Oberintendanz dagegen bis auf den heutigen Tag zu behaupten wußte. Eine ehrenwerthe Stellung zu den Dichtern aber verbürgt und erwirkt die Einsendung der besten und eminentesten Hervorbringungen des Vaterlandes, und somit die Schöpfung eines gehaltvollen Repertoirs. Der delikateste Puls einer tackt-vollen und wirklich berufenen Direktion ist dabei freilich vor allem andern die Wahl un ter dem vorhandenen Materials, und diesen Punkt können wir denn auch nicht dringend genug der neuen Verwaltung an's Herz legen. Hier ist aller Ruhm zu holen und zu verscherzen, hier daS populärste Verdienst um die Kunst zu ernten und das strengste Ge richt dA Volkes und der Kritik zu fürchten. Hier rst die Spitze des Farus, das Feuer becken und Signal des ästhetischen Wegweisers; der solideste Thurmbaum erwirbt weder Dank noch Anerkennung, ist nutzlos «nd vergeudete Mühe, wenn diese Flamme seines höchsten Gipfels nicht treu gewartet wird und hell aufleuchtet über Land und Meer den Völkern zum leitenden Zeichen. Wir enthalten uns billig jeder Voraussetzung über das System, daS Herrn von Holbein in dieser Sphäre leiten wird, zumal da die Mei-"}