{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/3bbf79a8beb95657db2f8c8d8da00c0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Besondere Beilage zur Wiener-Zeitung.\nUeber die gegenwärtige Getverbs-nnd Arbeiterfrage und ülier die Mittet zur gänzlichen Tilgung der Ataatsitchuld, gerichtet an die hohe Reichsversammlung von\ne^i« freie Press« , unstreitig die erste Lebevsbedingung der civilisirten Freiheit, erfordert eine solche besonnene weis« Wrsicht, die selbst der bedächtigste Charakter nicht genügen berücksichtigen scheint, indem es sehr oft geschieht, daß man in der besten Absicht dem Volke feine Män gel , dem Unglücklichen seine Gebrechen, dem Armen sein Elend zeigt, ohne die Mittel angeben zu können, auf welche Weise derlei Uebeln auch zu begegne« sei. Dies« Unachtsamkeit schien auf eine so beunruhigende Weise hervorzutreten, daß wir nicht ohne Grund mit banger Besorgniß tn die Zukunft blicken, indem alle Welt in der er!sten Aufregung eifrigst bemüht war, alle Mängel und Leiden der gesellschaftlichen Verhältnisse zu lockern und aufzudecken, so, daß man in der Auswal lung des Blutes alle sixialen Uebeln mit dem politi schen Kampfe vermengt und untereinander geworfen, ohn« zu berechnen, daß die günstigste Entscheidung um jede politische Rechtsgleichheit am End« doch nur das gei stige Bedürfniß am meisten befriedigen kann, während dem jeder Stand bis zur untersten Schichte der Volkt-klass« mitgekämpft und mitgerungen, deren größerer Theil abe» geistig und leiblich arm ist, wo jede poli tische Leidenschaft in den Hintergrund treten muß, und die sich darum nur an jed«r Bewegung betheiligt, weil sie das Grundiibel ihrer trostlosen Lage einzig und al lein in der alten Verfassung gesucht und nun der festen Ueberzeugung leben, daß die nächste «tn» solche sein wird und nUr eine solche sein kann, die ihr Schicksal lind ihre Zukunft auffallend erleichtern und verbessern würd«. Bei einer solchen vorgefaßten Meinung steht wahrlich nichts Geringes zu befürchten, ind«m der er schöpfte Gewerbsmann, der besitz - und mittellose Staiid fortwährend voi!» dem großen Sieg der errungenen Gleich heit hört, ohne die geringste materielle Befriedigung zu empfinden. Dadurch entsteht der Trieb und der Abschiu gegen jede Art der Ungleichheit in allen Kreisen de« ge sellschaftlichen Lebens, und solche Neigungen sind e«, die stets die gefährlichsten Waffen für solche Menschen bleiben, die durch irgend einen Umsturz ihre Absichten schnell«» W «»»eichen glauben, indem «s ihnen ein Leichte» wird, dieser Volksklasse vorzustellen, daß jede« Uebel heilbar sei, wenn man nur die geeignete Ver fassung zu erringen sucht. Es wäre schauderhast, wenn wir in der Lage wärm glauben zu Müssen > daß unsere Revolution denselben Entwicklungsgang nehmen, und wir alle jene Katastro-\nJguaz Deutsch, Fabrikant tn Wien. phen erleben müßten, wie sie Frankreich seit KO Jah ren mita»g<ehen hat, «» wäre aber auch höchst un praktisch, wenn wir nicht aus eben dieser mit so vielem Blute und Elend «rkauften Erfahrung gelernt hätten, um wie schneller unser Ziel zu erreichen, und wie viel Unheil zu vermeide» sei, wenn man nur den Unglück lichen nicht zu täuschen sucht, mit dieser Classe stets frei und offen spricht, und ihr begreiflich zu machen sucht, was der Mensch vom Menschen anzusprechen be rechtigt ist. Es sagt ein großer deutscher Dichter: „Das Höchste Was der Mensch dem Menschen geben kann, ist die ^Wahrheit\". Die Wahrheit aber zu dieser Zeit muß von solchen Männern ausgesprochen werden, die das unbe dingte Vertrauen des Volkes im vollen Maß« besi tzen, darum trete ich hin vor eine hohe Reichsversamm lung, und rufe ihr zu: „Ihr würdigen Männer, die 3ht vom Fürsten und Volke berufen seid, die Rechte d«s Volkes zu prüfen und zu ordnen, diese zu sichern und zu bewahren, sagt auch jeder Classe und jedem Stande, w»S sie in dieser neuen Aera zu erwarten, was st« von dem constituirenden Reichstag zu hoffen b«r«chtigt find; Ihr werdet zu ehrlichen recht lichen Männern sprechen, sie werden euch kindlich ver trauen sobald es ihnen nur klar wird, was Men schenkräfte gut zu machen vermögen, und was durch die Wehen der Zeit entbunden sverdtnmuß.\" ! Um aber eben eine solche Klarheit zu erlangen, und vaS geschöpfte Vertrauen auch gegen jeden Verführer!» <hen Versuch und gegen jede leidenschaftliche Neigung M behaupten, ist es nothwendig, daß wir auf Frank--eichS jammervoll« Vergangenheit eine» scharfen Blick Achten, um es dort klar und deutlich zu erschauen, wie >iel Elend diese« Volk ertragen und überwinden mußte, zis d«r Besitz« und Mittellose zur Erkenntniß gekom» n«n, daß die socialen Uebelstände durch keinen Umsturz zu heilen, und in keiner Verfassung zu vermeiden eien. Die Franzosen sind alte Schuten der Revolution durchgegangen i sie haben die Monarchie in eine Re publik »envaudelt, haben «us dieser ein Kaiserreich ge schaffen, dann die alt« Dynastie restaurirt, bis endlich die Juli»Revolution die morganatisch» Ehe geschlossen, Und die Monarch» mit der Republik vermählte. So Vielfältig und verschieden die Würfel in diesen vierzig\nJahren auch gefallen stild, und soZkräftig quch die Si» monisten vor dem Jahre 1830 hervorg«^t«tn» sind, konnte es ihnen doch niemals gelinge«, ihren wahr« Zweck zu erreichen. Gereizt und erbittert,durch so viele mißlungenen Versuche haben sie endlich beschlossen, die Freiheit und den Lebensgenuß der politischen Rechts gleichheit nur durch eine günstige Lösung der Eige«-thumssrage zu erzielen. Von nun anM die „simonistische\" Schule mit mehr Ausbildung und Umfang und verwegener als je über ganz Frankreich durch Wort und Schrift verbreitet wor den. Diese Lehren aber waren nichts anders als der rf-sormirte CommuniSmus, mit den, Unterschiede, daß ihi» Babeu in den Neunziger Jahren in seiner ganzen nack« sten Gestalt gepredigt und gelehrt hat, wodurch er auch als Opfer seiner schändlichen Theorien gefallen ist. Die ses Unthier wußten ssäter die Simontsten zu vermeide«, und um die Regierung und das gesittete Volk M täu schen , haben sie ihre Absichten auf dem Wege der Asso ciation im Fabrikswesen zu erreichen gesucht. Bald aber zeigte es sich, daß sie jedes moralische und stMche Ge fühl verläugnen , und jede Neigung und jeden Trieb «ach Gefallen befriedigen wollten, wodurch sich jede civiliskrte Gesellschaft von ihnen trennte, so, daß endlich alle ihre Versuche, ihre simonistischen Familien und Schale«, so wie alle zu diesem Zweck« errichteten Colonien bei Ver sailles , in Brasilien und Nordamerika mit Skandal «nd Banquerotte endigten. Im Jahre 1tz3Z ist ihnen Auch die Regierung kräftig entgegengetreten; allein dex Same war in den) aufgewühlten Boden der untern Volksklassen hineingeworfen, und so tief gewurzelt, daß man sich von solch reizenden Illusionen nicht mehr trennen konnte, und so finden wir, daß seit der Juli- Revolution nicht Ei« Attentat Statt fand, dem nicht eine social« Ten denz zu Grunde gelegen ist. Sie habet, sich zwar an jede« politischen Bewegung betheiligt, aber nimmermehr woll ten sie eine UeberstÜMNg als den Zweck, sondern nur als das Mittel betrachtet wissen, um auf diesem Wege die Gütergemeinschaft zu erlangen. BiS endlich die Verschwörung im Jahre 1839 unter der Leitung Burbe« und Blänquös es ganz Frätlkrekch kl« bewiesen hat, daß man nur die Republik ftls Mittel wolle, um durch den Umsturz der Verfassung eine neu« Gestaltung des Eigenthums herbeizuführen. Von nun an war auck die ganze radicale Partei und Presse voa dem Proletariat getrennt, worauf die Letztern ihr"}