{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481245/6817e5ec672e20c2323359c7357b8cfd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISA klärung zugleich ihren wärmsten Eifer für den konstitutionellen Fortschritt auSzusprechen, und jede Zumuthung einer Reaction oder auch nur Lauheit von sich abzulehnen. Endlich kam man überein, ausser dem politischen Central - Konnte auch das Studenten - Konnte zu beschicken, dessen Mitgieder wieder gegenseitig willkommene Gäste in den Versammlungen dieser Kompagnie sein sollten. Die zufällig anwesenden Herren Doktor Hammerschmidt und Doktorand Ungar übernahmen es, dem Studenten - Komite diesen Beschluß, so wie die Versicherung zu überbringen, daß diese Compagnie den übrigen Nationalgarden an guter Gesinnung für die Studentenschaftkeineswegs nachstehe, sondern vielmehr den innigsten An schluß an selbe wünsche. —Es verlautet so eben, daß auch andere Compagnien verschie dener Bezirke dagegen, daß ihnen am IS. Kai der Zweck ihrer Sammlung verheimlicht wurde, Einsprache gethan haben, indem ein solches Verfahren sie als bloße Maschinen und politisch Unmündige bezeichnet hätte. Ad. Foglar. Gs muß eine Schlacht tn Wien vorgefallen seyn Wenn man auf dem Glacis, über die Bastei oder auch sonst außerhalb der Stadt fpatzieren geht, so fällt es auf, eine Unzahl von Bettlern zu sehen, von denen ein großer Theil einge bundene Hände oder einen Arm in der Schlinge „sä esptsmäam benevolentism\" pro-duzirtz dieser Tage traf ich auf dem kurzen Wege vom Karolinen- bis zum Kärntnerthore nicht weniger als sieben solcher Blessirten, außerdem faß noch an einer schattigen Stelle einer Allee eine Gestalt, welche mittelst eines bandagirten Fußes auf das Mitleid der Vorübergehenden zu wirken suchte. Verwundert sah ich diese Menge Verwundeten in so kleiner Strecke, und konnte mich des Gedankms nicht erwehren: Es muß offenbar eine Schlacht irgendwo in Wien vorgefallen seyn! Doch, im Ernste gesagt, dürfte eS wirk lich an der Zeit seyn, daß dem Bettlerunfuge gesteuert würde, der in Wahrheit alle Gränzen übersteigt; denn nicht nur wimmelt eS auf Wegen und Stegen von Abbildern des Jammers; noch zahlreicher ist die Innung der unverschämten und aufdringlichen Her ren Faullenzer und Taugenichtse vertreten, welche entweder durch die Maske eines kör perlichen Leidens um Theilname werben, oder in der schamlosen Unverhülltheit ekelhafter Lumpen daS Errothen des Vorüberkommenden herausfordern, oder auch geradezu mit dro hender Frechheit jeden Bessergekleideten, besonders Frauen anreden, sie Schritt für Schritt verfolgen, ihnen den Weg kreutzen und nicht eher weichen, als bis sie eine Gabe ertrotzt haben; im Verweigerungsfalle darf man impertinenter Anspielungen oder direkter Grob heiten versichert seyn, welche Künste sammt und sotcherS auch von Kindern auf vielver sprechende Weise geübt werden. Ich will nichts sagen von den Unannehmlichkeiten sol cher Behelligung; aber ich gebe die sittlichen Folgen derselben, ich gebe die Rücksichten für die öffentliche Ordnung zu nachdenken, und erlaube mir die angelegentliche Frage: Wie lange wird es noch dauern, bis die neue „Sicherheitswache,\" das ersehnte Polizei-Surrogat ins Leben tritt? Ein neues Ministerium. Durch die Entfernung des Kaisers hat bekannt lich das Ministerium, das bereits dem Monarchen seine Entlassung eingereicht hatte, und nur noch die Geschäfte interimistisch besorgt, einen neuen Halt bekommen, und seine Stellung ist am 18. Mai eine ganz andere geworden, als die am 16. Mai gewesen. Damals, nämlich sogleich nach der Abdankung deS gegenwärtigen Ministeriums, zirkuline «ine Kandidatenliste für daS neue Ministerium, die für den Augenblick zwar ohne un mittelbare praktische Bedeutung seyn dürste, aber jedenfalls in der Folgezeit unter andern Zeitverhältniffen Wieder zur Sprache kommen, und reelle Bedeutung erhalten wird. Als Minister der auswärtigen Angelegenheiten war Baron Wessenberg, der berühmte Gegner Metternichs genannt, als Minister deS Innern Gras Montecuccoli, und als Finanzminister der Bankier Stametz-M-eyer in Wien. Aus Italien ist seit vier Tagen keine authentische Nachricht in Wien einge troffen. Än Mailand sind am 10. und 11. d. ernste Ruhestörungen vorgefallen. Die Gazzetta Piemontese und jene di Milano wissen so wenig Neues vom Kriegsschauplatze zu berichten, daß sie in den Blättern nicht einmal Lügen mehr etabliren, sondern die für Oesterreich ungünstig lautenden in der Ssterr. allgemeinen Zeitung befindlichen Kriegsbe richte mit großer Befriedigung ins Italienische übersetzen. Rußland und Schweden drohen mit einer Kiiegserklärung, wenn deutsche Truppen das dänische Gebiet besetzen sollten."}