{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/b5eeebaf80671e726258dbf9f427db23", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Literaturb latt.\nDrilagc zu den Monntagsblättern. M- 7.\nPas Kurgtheater und seine Mission. Von Ferd. Nürnberger. Amnestie. — Machtvollkommenheit. — Penfionenverfchwendmig, — Die Regie suspcndirt. — Schauspieler-Dynastien. — Künstlerschule und Dramaturg. — Repertvir. — Dichter und Publi kum. — Eine Volkstribune. — Zukunft. Wer beim Sturmlaufen im Kommod-Schritt geht, bleibt so gut zurück, als ob er gänzlich still stünde; die Reihen marschiren rechts und links aus neben ihm, und der Mann deS ersten Gliedes kommt zuletzt hinter der Linie zu stehen — ein schmählicher Nachzüg ler. Dieses Los ist dem Burgtheater in den Märztagen begegnet. Augenblicklich sah es stch auch in seinem Anspruch auf die Ehre eineS Nationaltheaters den Rang von einem Hintermann plötzlich abgelaufen, der unter anders gestalteten Umständen Zeitlebens kein Avancement hoffen durfte. Da rafft es sich auf in seiner alten Kraft, die ihm über jeden Rivalen den Sieg verschafft, sobald es nur will, springt mit edlem Eifer aus der Flachheit des Alltagslebens hervor und ruft mit Herrscherstimme: „Mein ist der Helm und mir gehört er zu!\" Graf Dietrichstein tritt zurück und Holbein übernimmt das Ruder mit plvin pouvoir. Wenn ein Verirrter seinen Gewissenszustand mit Willen und That verbessert, so ist es nicht an der Zeit, ihm die sündige Vergangenheit vorzurücken; er gehört der Zukunft an, und Vertrauen und Achtung begleite ihn auf dem neuen Wege zur Selbstrettung. Diesen Weg betritt das Burgtheater; es ist der feste, ausgesprochene Wille seines eman-zipirten Leiters, eine der edelsten Kunstanstalten Deutschlands dem Vaterlaude zu erhalten, und mit erneutem, jugendlichen Glänze wieder zu beschenken. Wir begrüßeil mit Hoffnung und Freude diese ehrenvollen Intentionen, und wünschen herzlich, wir könnten aus den geringen Hilfsquellen unserer Einsicht in den innern administrativen Theil der dramati schen Kunstgebahrung, ein Schsrflein beitragen, die Ausführung solch löblicher Vorsätze zu unterstützen, zu fördern, und zur glücklichen Realistrung zu bringen. Einstwei len begnügen wir uns bloß eine Stimme aus dem Volke zu repräsentiren, und einige Punkte als Pointen der öffentlichen Aufmerksamkeit vorzugsweise herauszuheben und zu besprechen. Vor Allein muß der Wirkungskreis des Direktors aus den weitesten Umfang abgemarkt, auf die steteste Bewegung seiner Kräfte berechnet sein. Wir haben zuvor den Ausdruck xlew xouvvir gebraucht, aber wir können ihn noch nicht vollständig rechtferti gen. Wohl ist dem Direktor das Departement des Innern, um uns so auszudrücken, mit genügender Vollmacht überlassen, aber Contrayirung und Kündigung von Engagements, Abschluß von Gastspielen hat sich noch immer die Oberintendanz vorbehalten. Dieser Punkt indeß ist ganz und gar nicht miccheblich, und keineswegs so äußerlich, als er etwa scheinen mag. Äm Gegentheil; er begreift die ganze Hälfte von der Amtsgewalt, dessen, der das Theater verwaltet. Der Direktor realisirt die Erscheinung deS Schau spiels mittelst zweier Materialien: durch das Repertoir, und durch die Schauspieler."}