{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/938662f076170997d06d14fb339bd26b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AS».\nM Samstag, den LS. May\nMtt\nÄ848\nW M z e i g e M.\njsiss^\nAm H Z. Mai d. I.\nrstc HMUigc\ndes mit dem k. k. priv. Großhandlungshause IN «l MW MW «M K lAwv'ls im» M^ivm» contrahirten hochgräflich\nGgsimir GMLHEW's-he« NNleheNs\nvon\nEimr Million Gulden in C. M., welches in SV «VV Theilschuldverschreibungm - fl. »« vertheilt ist, und in 28 Ziehungen mit Zwei Millionen Dreimalhundert Einundsiebzigtansend Neunhundert Gulden Conv. Münze zurückgezahlt wird.\nWein-Verkauf. Rüster-Ausbruch in Bouteillen 1« kr« CM St« Georger - Autbruch in Bouteillen . . 18 » » Menescher - Ausbruch in Bouteillen . . . 20 ,» » Echter Tokayer-Ausbruch in Bouteillen . . 48 » » Cyper, beste Qualität, die ganze Bouteille . 48 » >» detto » detto >, halbe detto . 24 » »» Malaga vom Z. 1825, die große Bouteille 2fl. — » » detto die kleine detto Ist.— » « Muscat Lunel, die große Bouteille . . 1 fl. 12 » „ Neßmüller Champagner, die große Bouteille Ist.— » » Zn der kleinen Schulenstraße Nr.84S, zu ebener Erde rechts\n^5Z19^\nDank und Anzeige.\nT » «K R K R » 44 S« «8« R» 84«» «»4« 8»4« SS?« ?VS«>\nDiese« Partial-Anlehen Prämien-Gewinne pr.\n//\ndetto detto detto Gewinn detto detto Gewinne detto detto detto detto detto detto detto detto detto\n,/ /, /, // /, /, //\nenthält folgende fl. 4«,««« »«,««« ««,««« 4««« »««« »««« »O«« AG«\nPrämien-Gewinne, alS:\n/f f/ /, //\n// //\nK«« Ss» »4 4«\nfl. // ,/ // ff // // ,/ // ,, /, /, //\n8«,««« C M. ««««« VS««« 4««« »««« «S«« A8««« 44««« »8««« 24««« R 4 ««« S»S ««« »RS R4« «8« «8« ««»»8« »»««««\n// f/ // ,/\n// // // // // ,/ // // // // //\n»«,««« Prämien-Gewinne-\nAusammm fl. Ä »?R ?»«« CM.\nDie Solidität und besonderen Vortheile, welche bei diesem Anlehen augenfällig hervortreten, bestehen hauptsächlich darin: a) Daß die geringe Anzahl von nnr Partialen, welche dieses Anlehen enthält, die Wahrscheinlichkeit des Gewinnstes der sehr hohen Prämien, mit welchen dieselben ausgestattet sind, mehr als auf das Doppelte steigert, d) Daß selbst im ungünstigsten Falle jedes Partial-Los über den Nominalwerth von fl. mindestens noch R<V bis TOfl. E. M. gewinnen muß, denn laut des Spielplanes sind die schon am R S. May d. I. beginnenden halbjährigen Ziehungen mit Haupt-Prämien von fl. fl. fl. T ?c. ausgestat tet, und die mindeste Prämie besteht in C. M. fl. so wie in successiver Steigerung auch C. M. fl. c) Daß die für dieses Anlehen bestellten, in den Partial-Schuldverschreibungen speciell aufgeführten Real-Hypotheken mit Rücksicht auf deren gerichtlich erhobenen Schätzungswerth, die einer PUpillarmäKigen Sicherheit gleichkommende De ckung biethen. Diese und andere auffallende Vorzüge sind auch bereits von dem Publicum anerkannt worden, und die Graf Casimir Ester-hazy'schen Partial>Lose erfreuen sich fortwährend solcher Beliebtheit, daß sie trotz den hemmenden Zeitverhältniffen mit einem beträchtlichen Agio über ihren Nennwerth bezahlt, und wahrscheinlich bis zum nahen Aiehnngstage noch bedeutend höher ge hen werden. ES kann daher nur im Interesse eines Jeden liegen, an dieser vortheilhasten Anleihe Theil zu nehmen, bei deren schon am AK. May d. I. beginnenden halbjährigen Verlosung bedeutende Prämien-Gewinnste dargebothen werden. Partial dieses Anlehens werden bei dem gefertigten Hand lungShause zu dem billigsten Course verkaust. Wien, im April 1848. VGZIIll <Ä NI7GKMK, Stadt, Grünangergaffe Nr. 838 in Wien.\nl78!^\nCarlsbrunntr Stahlquelle.\nDie CarKbrunner Quellen in k. k. Schlesien gehören zu den heilkräftigsten Stahlbrunnen, und reihen sich al< solche würdig den altbekannten Quellen von Pyrmont, Spaa, Brückenau und Spwalbach an. Ueber den Hehalt dieser Quellen schrieben bereits Schweiger in Seidel'S Jahrbüchern der Chemie; Dr. Z. A. Mali?; Dr. Ant. teiiiisch, Brunnenarzt zu Carttbrunn; Dr. Zink. Auch Hr. Prof. Dr. Raimann hat dieselben bereit« an On und Stelle seiner Aufmerksamkeit gewürdigt, und sich von der eiqenen Füllungsmethode, so wie von der außerordentlich erfrischenden Eigenschaft diese« Brunnens überzeugt. Es wirkt wie obgenannte Fässer stärkend und belebend, bey Schwäche, Verschleimung, Säure-Erzeugung des Ma gens und Darmkanals, bey chronischen Blut- und Schleimflüssen passiver Art, Gchleimhömorrhoiden, Sries und Stein» deschwerden, Krämpfen, Hysterien, Hypochondrie uod Lähmungen. Als SrfrischungSmittel hat es vor dem Rob'tscher Sauerbrunnen noch das voraus, daß es mit Wein gemischt nicht Ichwarz wird, und liefert mit Oesterreicher Wein und Zucker gemischt, ein äußerst erquickendes Getränke, daher es den Herren Gasthaus-Znhabsrn sehr willkommen seyn dürfte. Von heuriger Füllung die Maßflasche » j? kr. EM-» » >, >» Halbflasche » 12 kr. » gant allein zu haben in der Apotheke des Herrn Carl Schierer von Waldheim in der Himmelpfortgasse zur goldenen Arene. Bey größerer Abnahme eine angemessene Provision. Von der Verwaltung des Curortes Carlsbrunn der Hoch- und Deutschmeisterischen Herrschast Freudenthal in k. k. Schlesien. Jntell.Bl.1848.Nr.t33.\n^7708^Z Die ^ Trauer - Waaren - Niederlage am Hof, zur Iris - Blume, empfiehlt sich fortwährend mit allen Gattungen Halb- und Ganz -Trauer-Stoffen, auch jeder Art verfertigter Trauer-W aaren. Künstliche Zähne und Gebisse von ausgezeichneter Schönheit und Zweckmäßigkeit «erden beym Gefertigten zu möglichst billigen Preisen verfertigt und eingesetzt, wie auch Reparaturen angenommen. Sämmtliche Zahnoperationen werden mit oder ohne Aether oder Chloro form von ihm vollzogen. IW. Seine Kunstzähne, welche Verbesserung der Aus sprache, Verjüngerung und Verschönerung der Kesichtszüge bezwecken, sind daher sehr zu beachten und empfehlenswerth. A. L.Griff, pract. Zahnarzt, Magister der Chirurgie, Augenheilkunde :e. («ohnt am Hohen-markt, Ecke der Wipplingerstraße Nr« 44S zweyten Stock). '\nDer ergebenst Gefertigte, welcher nun in der unteren Bräunerstraße Nr. 1122 ein Verkaufsgewölbe für seine mit k. k. ausschließenden Privilegien ausgezeichneten Erzeug-nisse eröffnet hat, ergreift die Gelegenheit, dem verehrunngs-würdigen Publicum seinen innigsten Dank für die bisher geschenkte Theilnahme und Würdigung anmit auszudrücken, und seine Erzeugnisse neuerdings zu empfehlen. Unter diesen befinden sich die bekannte und beliebte Mandel-Pomade, welche die Eigenschaft besitzt, rothes und graues Kopf- und Barthaar dunkel und glänzend zu machen, ohne auf die Ge sundheit nachtheiligen Einfluß zu nehmen, und ihre Eigen schaft auch für die Dauer behält. — Preise: Tiegel von Z0 kr. und 1 fl. 20 kr., in Stangen mit Zo kr. Annanas-Pomade, ein vorzügliches kosmetisches Mittel; wird mit außerordent lichem Erfolge gegen aufgesprungene Hände und Lippen an gewendet, verleiht einen zarten Teint, verursacht, nach dem Rasiren angewendet, ein wohlthuendes Gefühl, und ist über haupt als Hand- und GesichtS-Pomade bestens zu empfehlen. Dieselbe wird in schön ausgestatteten Tiegeln zu den Preisen von Z0 kr. und 1 fl. 20 kr. C. M. ausgegeben. Wimer Doppel - Kölner - Wasser von erprobter Qualität, das Fläschchen zu 8, 12 und 18 kr., und von feinster Qualität zu 24 unv Z6 kr. C M. Lau tle Mlles Neurs, ein Schönheits- und Aimmerräucherungsmittel, in elegant geformten Flaschen zu den Preisen von 24 und 26 kr. C.M. Haarwuchs - Kraft - Pomade. Diese Pomade hat sich jeit ihrem ersten Erscheinen einer so allgemeinen Theilnahme erfreut und so glänzende Erfolge errungen, daß sich der Gefertigte die ergebene Freyheit nimmt anstatt jeder andern Anpreisung hier von den vielen ehren vollen Zuschriften und Zeugnissen nur die nachfolgenden z»e? zur öffentlichen Kenntniß zu bringen. Zeugniß. Mittelst welchem ich Ferdinand Frohner, Halblehenbesttzer in Großinzersdorf Nr. 1Z8, mit reiner Wahrheit aus An trieb der innigst gerührten Dankbarkeit bestätige, daß ich auf Anrathen guter kreuode 5ie in der WienerZeitung öffent lich anempfohlene Haarwucht-Kraftpomade bey meinem 12-jährigen Sohne (Anton), welcher seine Kopfhaare bey aller erdenklich angewandten Hilfe fast gänzlich verlor und kahl wurde, anwendete, ihm in kurzer Zeit schon zu unserer älter-lichen größten Freude die schönsten und dicksten Haare, die biShero Stand halten, wuchsen. Weich schauerlicher Anblick für Aeltern, ihr Kind in jener häßlichen Gestalt ohne Hilfe ansehen zu müssen, und dem Gespötts muthwilliger Menschen Preis zu geben. — Schöne Kopfhaare sind gewiß die edelste Zierde eines Menschen, und in dem Besitze befindet sich nun gegenwärtig mein Sohn, welches Glück wir allein dem hoch verehrten Herrn Wenzel Schwarz, Inhaber eines. Privile giums für die Haarwuchs - Kraftpomade, zu danken haben, dessen Mittel wir hoch anrühmen. — Gott lohne und segne denselben reichlich für diese schätzbare Erfindung. Groß-Znzersdorf den IS. December 1844. Ferdinand Frohner. Die Wahrheit dessen bezeugen: Franz Schwazmann m/x., Ortsrichter. Andrä Denner m/x., Gerichts-Geschorner. Vi^i K K. Staats Herrschaft Wolkersdorf den 27. De cember 1844. . , (1^. i,.) Michael Etlicher m/p. Verwalter. Zeugniß. Wahre Dankbarkeit verpflichtet mich, dem Herrn Wenzel Schwarz, Inhaber der k. k. auSschl. priv. Haarwuchs-Kraft-pomade , öffentlich zu beurkunden, und der strengen Wahr heit gemäß zu bezeugen: daß meiner Tochter nach einer über-standenen Krankheit die Haare ausgefallen und mehrere leere Flecken zurückgeblieben sind; durch den Gebrauch derbenann« ten Kraftpomade aber jene unerwartete Wirkung hervortrat, daß nicht nur die Haare mcht mehr ausfallen, sondern so gar die leeren Stellen mit jungen Haaren wieder besetzt si«, und daß noch überdieß, da meine Tochter früher ein stru»-pirtes Haar ohne alles Ansehen hatte, dieselbe in Folge der Kraftpomade nun ein feines, schön glänzendes Haar besitzt, so wie wegen ihrer auffallenden Billigkeit glaube ich odlge Erfindung als eine Wohlthat für's Allgemeine anempfehlen zu müssen, die wohlverdiente Anerkennung durch Erwirkung eines vermehrten Absatzes mit befördern zu helfen. Schließ lich wird noch bemerkt, daß meine Tochter auch jeder Zeit bereit ist, mündliche Auskunft hterüber zu ertheilen. Urkund dessen meine eigenhändige Unterschrift und mein Si^el. — WöllerSdorf am «. März 184Z. Sebastian Gerecht in «öllersd»rf. Chnstoph Kaindl als Zevge m/p. . Ferdinand Huber als Zeaae m/p. Viäi Herrfchaft Stahremberg. Fischau am 2. Zumus 1S4S. (1^. 8.) Zäger, Verwalter m/p. Die Niederlage der sämmtlichen hier aufgeführten Erzeug nisse befindet sich in der unteren Bräunerstraße Nr. 1122, wohin auch Bestellungen gegen Barzahlung und Commissio nen gefälligst trsnco zu richten sind. — Bey Mitbringung von eigenen Gefäßen wird die Haarwuchs-Kraftpomade auch in den Quantitäten zu 1, Vs, V» und Vs Wiener Pfund sogleich eingefüllt, und es wird ein Pfund mit « ff. 24 kr. C.M. berechnet. Die Preise der Tiegeln sind: kleine IS kr., mittl. 20 kr., der große 1 fl. C.M., in Stangen mit 20 kr. Außerdem sind alle obigen Artikel noch in Wien in den Gpecereywaaren-Handlungen der Herren 5. S. Wittmann, Kärnthnerstraße Nr. 1042); Z. Frühmann, Franziskaner-platz Nr SIS; S. B. Altma«n, Freyung Nr. 1S8; M. Berkowitsch, alteWiedenNr.471; Zos. Fischer, Par-fu meur, Mariayilfer-Hauptstraße, und bey Hrn. Wahler, Parfumerie-Waarenhändler in der Leopoldstadt, Czernin-. »u baben.\nstadt Nr. 8S7 in Gratz; Zoh. Giontini in Laibach; Math. Fuchs sel. Erben in Salzburg; Zos. Boden dorfer i« Brünn; W 5. Höbet m Olmutz; Zoh. Menschik in Troppau; Fr. Wollschak in Zglau; Anton Till in Prag -ferner befindet sich ein Haupt-Depot für Ungarn, in Pesth bey Hrn- Fr. Zt. Grasseli, und für Siebenbürgen beiden HH. Baras und Stimm m Clausenburg. FSr die^pro^ vinzen sind die Preise sämmtlicher Artikel «m Detaichändel der Spesen wegen mäßig erhöht. .-i Wenzel Schwanz, ??"}