{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481730/213a36703377c926d4835e0fde3baec2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AM. Aug. Frankl's\nTägliches ErganMngsblatt?»er „Sonntagsvlätter.\"\nHerausgeber: Moerschner's Witwe >K I. Grcß, Stadt Nr. »27. Freitag den SV. Oktober\nW?r aus ric ^.Sonntagsblätter\" ganzj.ibrig ini: tv st., halbjährig mit 5 fl. vränumrrtrl, erhült die „Abend;e!lung. :SgLich gratis; vierteljährig?? Preit von Frankl's Abendzeitung 1 st. — Einzelne Nummern t kr.\nDie Welllage, mit Aezug auf den Stand der Dinge in Wien. Von Ernst, JeUachich und Ännsperg, zwei Dioskuren am politischen Himmel, belagern die Hauptstadt der Monarchie; der erstere, um die Konstitution zu schützen, wie er mit em pörender Ironie dem Reichstage geantwortet hat, der letztere, um seinen Truppen, die in den Kasernen wohl nicht vor der Wuth des Volkes geschützt sein konnten, durch eine stra tegisch g«t gewählte Position aufier der Bannmeile eine unangreisbare Stellung zu ver schaffen. Dem Ban schien zur Erreichung des oben angeführten Zweckes die Entwaffnung aller Garden der umliegenden Lrtschafien ein besonders zweckdienliches Mittel. Der Kom-manrirende srn Niedersten eich läßt seine Truppen Exzesse und Brutalitäten aller Art gegen Zivilpersonen vnüben, die sich unbesonnen in das Bereich deZ feindlich ausge stellten Netzes nagen, und desavouirt dann diese Uebergriffe der erbitterten Soldateska auf eine Weise, tie seiner Geburt und Erziehung alle Ehre macht. Mittlerweile steckt das gute Wien bis in die Zähne bewaffnet, und rüstet sich — gegen wen? Die feindlichen Generäle beabsichtigen kernen Angriff; sie wagen es nicht, sie können es nicht wagen; sie wisstn, daß die Straßen Wiens ein offenes Grab für ihre Soldaten wären, daß bei einem Barrikadenkämpfe die todes>::uthige Bevölkerung der Hauptstadt gewinnen müßte. Man zieht es also vor, zu tempvrisir>'n, man wartet auf Verstärkung, umschlingt die Ktadt enger und enger, und rechnet cuf di« Ermüdung unserer Bolkswehr, die für die Länge dem anstrengende», aufreibender Dienste nicht gewachsen sein dürfte. Gin Aus fall von unserer Seite wäre Thorheil, Wahnsinn. Mögen immerhin die Verfügungen des energischen Oberkommandanten zweckdienlich und vortrefflich, mag die mobile Garde uuv das Korps der Freiwilligen, noch so gut organisin, noch so thaiendurstig und kampf begeistert sein, bei einem Angriff auf das Militär können wir nun und nimmer reuffire». Man würde uns hinauslocken durch ein^ maskirte Flucht, und die Garde, die nie im Feuer einer Schlacht gestanden, würde zu spät in der weiten Ebene den Schutz ihrer Wälle beklagen. — Die Ungarn haben uns verlassen, ob aus Anlaß einer Note des russischen Kabinets, ist noch in ein undurchdringliches Dunkel gehüllt. — Die Hülse des Land sturms ist prekär, die Ansicht Schuselka's treffend, daß es unverantwortlich wäre, eine solche Menschenmasse in die Stadt zu ziehen und deren Beköstigung und Bezahlung auf sich zu nehmen, in einem Augenblicke, wo die aus Anlaß der allgemeinen Bewaffnung erschöpften Geldmittel bereits zur Neige gehen. — Reberdies haben die Südslaven im Reichstage erklärt, aus der Kammer treten zu wollen, wenn der Landsturm herbeigezogen würve, uüd die gesetzgebende Versammlung wäre in diesem Falle in einer beschlußunfähi gen Minorität. Dies Alles ist im feindlichen Lager so gut bekannt wie bei uM. Wir se°"}