{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014737/f0dded9297d326064a8273aacc30acab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ward in d»r««hezu St. Sndrea delle Bcklle ein W»rl. ?-»»-«-»»t für «» iir «>en gefall,n,tt/MaH»«»r dery»i^i^^,l«. »rtrt, zu «etche«, der«nlaß. scheint »S,.yo», den ^No»s »H' nendeN Künstlern ausgeganizen. Die ötirche war gedrsggt >vll, und der MMsterpräßtenr Hr. Msjzarelll zpohnte M Aeier bei. ' ' > ' , / ^ Vor dem Abschluß: Wieu, den v. De«. Nach einer' vom Ministerium des öf-sentli^zen UoterrichtS erlassen«« Kundmachung «ecdeu die öffentlichen Vorlesungen an v,r k. k. Univerfität zu Wien erst mjs dem zweiten S«sN«ster des laufenden Studienjahres, uav zwax im Monate Februar IS49 ihren Anfang nehmen. Ä)ie sieben Gymnasialftassen hingegen werden unverzüglich eröffnet. Ölmütz, dxn 4. Dez. Fürst Lobkovitz, sowie Graf Eren-ville haben,den Hof verlasse»;. Ebenso sollen die Herren Pie-piH, Erb, Humlauer und Hurter sich von Olmütz in Kürze enifirnen. Der >lvsSAAiere tirolesy Serichtet in seiner Nr. 12V üb« den Verlauf, der am ÄS. Nov. in Trient statt gefundenen außerordentlichen Sitzung 'der vereinigten MunizipalkomiteS von Zrient und Novspedo. . Zum ^Präsidenten wusde der Podest^, und Präsident tzeS Muniiipalksmitvs von Roveredo Dr. degli Abbondi gewählt. Außerdem waren Deputirte, Wähler, Geistliche und wie der Referent versichert, auch eine große Menge Volks zugegen. Die Verhandlung drehte sich ausschließend um das Vekaunt« Thema der Separation von Deutschtirol, um Aufrechthaltung d'xs heiligen unantastbaren Rechtes der Nationalität, um Be freiung von den Sklavenketten, in die sie von den Deutschen geschlagen worden, und namentlich um Rettung von dem Egoismus der Deutschtiroler. — Zwischendurch wurde di« Frankfurter Versammlung hart mitgenommen, deren Glieder nicht achtend die wahren von der Ratür gesetzten Grenze« mit größer Mehrheit im Sinne jener Redner gestimmt hätten, die es gewagt haben die Italiener Tirols, als für die Sicherheit Deutschland? verkaufte Sklaven zu betrachten, behauptend Wälschtirol müsse deutsches Eigenthum bleiben zum Trotze der von der ganzen Welt anerkannten (?I) Wahrheit, und ohne an^ Lern' Grund als dem, es den Sönderinteressen des deutschen Egoismus dienstbar zu machen. -— Auch die Slaven Böh-MeNs und Galiziens würden getadelt, daß sie, die doch die Äo.tämpfer der nationalen Freiheit sein möchten, die Absicht ausspcächen, die der Wahrung des NatiönälitätsprinzipeS so sehr züivid/rlaufende dermalige Pro>.'inzialeisitheilu»;g aufrecht halten zu wollen. — Die guten Wäischtiroler übersehen da bei den kleinen Unterschied, daß das Streben des ersten der österreichischen Slavenstämnie der Czechen von jeher auf Erhaltung der österreichischen Monarchie in ihrer vollen Integrität gerichtet war, daß sie nur in und m it Oesterreich ihre Nationalität gewahrt wissen wollen, während das Sjse-, ben der iral. Nationalität, dem auch Wälschtirol huldigt, auf Unabhängigkeit von Oesterreich folglich auf Schwächung und, Zerreißung des österr. Gesammtstaais gerichtet ist. 71- Ganz folgerecht wurde auch in diesem Sinne von der Versamm-.lung dir Haltung des Wiener Reichstag in den Oklvhertagerl in Schutz genommen. Wcnn auch, sagt der Deputirte Ber» närde,'.^ die Anstrengungen des Reichstages nicht von eine»? günstigen Ailsgange gekrönt waren, so nimmt ihm dieß doch , nicht Las Ä.°rdicnst festen politischen Mmh unr> einest der Verführung und der Furcht gleich unzugänglichcn Patriotis mus ge'zeigt zu haben. —Uns, und mit uns den sämmtlichen Provinzen O-sterriichS— mit Ausnahme d-r treulosen Ma-, gyarcn — erscheint'die Wirksamkeil des Reichstags in der Wiener Schrcckc'nsperiöde in inindür günstigem Lichte. Mir lassen d-n Arüdcrn in Wälschtirol i h r e Ansicht und behalten die unsere. , , Nachdcu» außer Vernardelli auch noch die übrigen anwesen den Dcpulirlen, nam.'nltich Fcsti, Masse! undTurco in ähn lichem Sinne gesprochen, und die Versicherung,ihres sortge-, setzten thätigen Äemühenö zur Erreichung d-ö ersehnten Zie les gegeben Fällen, schloß der Deputirte Türco mit de« Ausrufe: „Alle wollen wir die Trennung von Deutschtirol ohne Pakliruiig, ohne Ucbcreiukünsle, ohne versöhnende Ves-mUllungen. Alles, oder nichts! in Skiavcnkctle» kann man uns'schlagen, ja, aber zum Nachgeben uns, erniedrigen werden wir r>ir. . . . z. ' Der österreichische F i n a n zz ust a n d. Einem Pri- . salbrlrse aus V öhmen entnimmt die Leizigec Zeitung,Fol» gcndcs: Es ist eine ausgemachte Sache, unser« Regierung\n«V» öb« «dar l«»G ^Se^tzee »ch«» «n die »«iouaibank ««ss»n «»d! .»»tv«, »a» B,. besetz Institut verschenchd «erden. Was die d,teifft, so »nistiren »arü»ec .S»«r »i« <A«b«unq oh«« Noth ekn geheinißmvolles Dunkel geherrsch« gesammteVndgetVesteMtch^^SVMztia Anfang dies»« Jahre« nicht viel ijiehr als lhl) MilUynen G«lld« jährlich, „np par-«nttt find rirra Nt Wll. fl. Atnsen für Siaacsschulh in. begriffen. Wir werden am Ende diese« Äohre-i uns-v Staats schuld wahrscheinlich in Folg» der großen Armerbedurfnike auf 1S00 Mill. fl. bringen, aber hoffentlich wird quch iy kizx-zer Zeit das ganz« Oesterreich wieder fest kpnsolibirt dastehen und ein so an Hülfsmitteln allfr Art reicher Staar. wie Oester' reich ist> kann eine solch»Schuldei,lasttrageri, ohnedabei matt zu pxrdrn. Oesterreich bess^t jn seinen Staats» und g-istftchen Tittern unH»h«ttr» HülfSqurflen; die konstitution^lienErnu», «enschaften werde», dafstr sorgen,, haß sie zu Gunsten d-r StautSglMbiger mobil gemacht werden. Oesterreich mit 38 Millionen Einwohnern zahlt jährlich an indirekten Steuern 94 Millionen, an direkten nur cipca 56 Millionen Gulden ' ein vernünftiges Steuersystem kann die Ein nahme um ein Drirtheil vermehren, ohne die Steuerfähigen über die Gebühr zu belasten. Nach diesen Andeutungen, dih der Wirklichkeit enlnommen sind, wird Ihnen die Finanzlag» Oesterreichs gewiß nicht so trostlos erscheinen, wie sie häufig geschildert wird. -- Die politische Stellung Oesterreichs zu Deulfchland wird hoffentlich bald auch wieder ihre gehörige Richtung erhalten. Oesterreich wird und kann nichts mehü als der kreueste Bundesgenosse Deutschlands werden, der Eom« plex der verschiedenen Völkerschaften, aus welchen Oesterreich besteht/macht jede andergrtige Verbindung zur Unmöglichteit, Wir werden uns unbezweifelt später dem Zollverbande an-schließen, politisch muß aber Oesterreich selbstständig bleiben» wenn es nicht zerfallen soll; auch wird man dieser Nothwen digkeit wohl über- kürz öder läng in Deutschland Rechnung tragen. (F.O.P.Ä.Z.) Erklärung. Hr. Dr. Schmidt in Dornbirn hat die Güte gehabt, in Nr. 109-ver JnnSbrucker Zeitung einen offenen Brief an mich -zu richten ; «S ist mir nicht ganz erklärlich, wie gerade ich zu dieser Ehre ko«m« , da der Artikel in Nr. 16l^ des Tiroler Bothen, der.mir dies« zornsprühende Auszeichnung verschafft«, nicht der Ausdruck meiner alleinigen individuellen Ueberzeugung ist- Ich fühie mich indeß veranlaßt, öffentlich zu erklären, d»ß ich Hrn. Dr» Schmidt weder auf Liesen offenen Brief, noch ücherhaupt eine^lntwort geben werde; man kann in ehr-lichem Kampfe.nur mit gleichen Waffen kämpfen ; ich gestehe aber offen, daß ich die Massen ver Lüge/ boshafter Verdächtigung und entstellender Denunciation, gleich Hrn. Dr^ Schmidt, zu führen nicht im Stande bin, uav mich daher jedes Kampfes mit einem solchen Gegner be gebe; Hr. Dr. Schmidt kann mich fürder verläumden, denun-ciren, schmähen, in anonymen oder mi) seiner Namensun-terschrist versehenen Artikeln ; ich werde ihm diese „Lust seine» Herzens\" durch krinerlei Entgegnung zu vergällen suchen. Ich appellire für meine öffentliche Thäiigkfit an ein ande res Urtheil, als das des Hrn. Dr. Schmidt. — Innsbruck, am 3. Dez. 1348. . Dr. Schuler. E. rk.lärung. Aon mehreren Seiten ist die Meinung verbreitet worden, der unter meinem Namen gedruckte Hülfrüf an.unsere Lant-leute in Tirol sei mir von fremder Hand untergeschoben w:r» den : ich sehe^ u^ich daher zu der Erklärung veranlaßt, daß alle,darüberauSgestreulen Gerüchte und Vermuthungen durch-auS^ungegrüi^det sind, und der erwähnte Hülfrufeden so aus schließlich, von mir aufgesetzt und ausgegangen ist, wieder frühere Aufruf an alle Gemeindevorsteher von Tirol. Algund, den 5. Dez. 1848. Jos. Ladurner, Landstand. Der R edaktion wurden für die durchSrand Verunglückten Einwohner von Ospedaletto übergeben: . Ilebertrag in R. W. 228 fl. 36 kr. Vom Herren Generalmajor von Roßbach . 2u fl. -- kr. ,, N. N. I fl. lL kr. „ G. Sch. . , . . . . 6 fl. — kr. „ Herren Prof. Aaumgarten . . 3 fl. 36 kr. » Dr. von P»er . . . 6 fl. kr. », Schönberg . . . . 1 fl. 12 kr. Summa in R. W. 266 fl. Z6 kr."}