{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/a8dc76b43394cf9b484fa55ef6d058cf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stellt worden. Der dem Inhalte obigen\nDeßau bleibt noch klein genug, und der Unterzeichnet« «Mck keinen, Schritt, versäumen, > de» «ine vökiffe\" sthmelzuuN derbcidin Ländchen herbei ^»führen geeignet kst: III. AnS dies'it, Grunde kann et' alich iü Ver gegen wärtigen Sachlage die dritte Bkte auf Sanction der besonderen Bernburger Verfassüüg UÄö auf Einsetzung eines neuen besondere» Bernblirget Ministeriums nicht befürworten. Zweierlei Recht, zweierlei StändekaWmer» und zweierlei Ministerien auf der kleinen Fläche der ver einigten Herzogthümer Betkibukg iind DetzSü Men l» den ZlugendeS Unterzeichneten eine Ironie auf die schö nen einheitlichen Bestrebungen unserer neuein Zeit. Wenn der Uuterteichnete die Herstellung eineS festge gründete« Zustandes für die dortigen Verhältnisse eben so, wie der Landtag , für dringend hält, so kann er als sicherstes Mittel , zu diesem Ziele zu gelängen,- nur ein vertrauensvolles Unterstützen alleik MaMgeln des dort anwesenden Reichs-ComMissärs empfehlen. \" Die oben berührten Bitren sind gleichlautend auch von einer Anzahl dortiger Einwohner ge! Unterzeichnete ersucht, dieselben mit Bescheides bekannt izu machen. Frankfurt a. M., den 43. December 1848. > Schinevliug.\" (Magd. Ztg.) Schleswig-Ho!ste§n. Schleswig, 18. Dec. Hr. v. Moltke, Mitglied der gemeinsamen Regierung, und der Oberstlieutenant v. Zastrow sind Beide gestern aus Berlin nach Schleswigi-Hslstein zurückgekehrt. Si cherem Vernehmen nach hat' der Erstere die beruhigendsten Nachrichten über die Stellung Preußens zil unserer An gelegenheit mitgebracht. Nahmentlich scheint es ihm ge lungen zu sein, auf das Vollständigste die Besorgniß zu verscheuchen, alS ob in einzelnen , Preußen feindseligen Zeimngsartiköln, datitt auS hiesigen Handen, die Stimme des Schleswig-Holsteinischen Mkkes zu erkennen sein möchte. -—?Äo»in>^wird jetzt durch Adressen und Depu tationen vok «ah und fern^örmlich bestürmt. Ncichdem gestern ein« Flensburger Deputation bei ihm gewesen, hat Hekte eine Deputation Adressen mit zahlreichen Unter schriften aus allen Theilen der Landschaft Angel« über bracht. So ist es Run feit acht Tagen täglich gegangen. Dem Vernehmen nach hat der General der Angeler De putation unter Anderem erwidert, daß die Entscheidung über sein Verbleiben in der bisherigen Stellung von \"der Centralgewalt in Frankfurt abhänge, an welche er sich mit einem Entlassungsgesuch gewandt habe^däß die Cen tralgewalt indeß Pohl nicht äuf-^eik ÄysuHey eintraten würde, da dii HetNeinsamF!Regii!ruijg b» derselben sein Verbleibe»! beantragt habe. t ' (B. H.) Nach einer Mittheilung aus Flensburg in den „ W. G. N.- hat ein wohlunterrichteter Schleswig-Holstei nischer RegietUngGeamter die von Preußen gestellten und vom Cabinet zu St. JameS unterstützten Fried'eüs-Bevinaungen folgender Maßen angegeben: DaS Herzdg-thum Schleswig werde in den Deutschen Stäatenser-band aufgenommen, konstitutionell-staatliche Verbindmig mit Hdlstein, ewige Personal-Uniön beider Hetzogthü-mer mit Dänemark, Vereinbarung zwischen den beider seitigen Erdprätendenten. ^ >' ^ ! Die Departements- Chefs für das KriegsweseN^ünd die Justiz habeti folgendes Circukär an sämmtliche Ju stiz- und Polizeibehörden der Herzogthümer Schleswig-Holstein erlasset: In Veranlassung der bedauerlichen Kundgebung der Insubordination u riter verschiedenen Trup pentheilen der Schleswig-Holsteinischen Almee und der neulichen Ruhestörungen in Rendsburg und Glückstadt, deren Entstehungsgrund votzugsweU in dem Mißbrau che der Preßfreiheit und des Vereins- und Versamm lungsrechte« zu gesetzwidrigen Zwecken zu suchen ist, hal ten die unterzeichneten Departemekts-Chefs der gemein samen Regierung es für ihre Pflicht, in Gemäßheit des folgenden seider Zeit veröffentlichten Rundschreibens des Reichs-Miriisteriums der Justiz vom 24. September d. J.i ^Mit'Schmerz und Besorgniß y,uß jeden wah ren Vaterlandsfreund der immer maßloser um sich grei fende Mßbrauch der Presse zu verbrecherischen Zwecken erfüllen. Wenn Ne Nation nit Recht die Preßfrei heit als eines ihrer theuersten Güter betrachtet, wel ches ihr daher auch in keiner Weise verkümmert wer den darf , so soll dasselbe doch keineswegs ein Freibrief sein zu den frechsten Beschimpfungen und Verläum-dungen von Behörden und Beamten, zur Provocation zum Aufruhr und zum gewaltsamen Umsturz allü be stehenden Verhältnisse. Die provisorische Centralgewalt für Deutschland, welche nach Art. 2 des Gesetzes vom 28. Juni d. I. die vollziehende Gewalt zu üben ha! in allen Angelegenheiten, welche die Sicherheit und W»hl-fahrt des-Deutschen BmidesstaateS betreffen, darf nicht länger ruhsg zusehen, daß die mittelst der Presse began genes Vergehen und Verbuchen ungesträfr bleiben; wie sie eineil Seivs nicht dai an> denkt/ der Preßfreiheit selbst\nSchrlnke»'''!!^ Präventiv-Maßregeln «wjtA tz«-\n><stehen, daßjede^..Verg«hen, welches mittelst jder ^ .veHpt wirb, nach Maßgabe der bestehenden BtDHMU zilr Untersuchung und Ahndung gezilgen werde. Eben sö darf es nicht langer geduldet werden« daß in Vereinen und Volks-Versammlpngen Behörden und Beamte beschimpft, der Umsturz der Verfassun-proclamirt, und das Volk zur gewaltsamen Em-gegeN die gesetzlichen Zustände aufgefordert wird. Auch das Vereins - und Versammlungsrecht soll dem Deutschen Volke unverkürzt erhalten werden, die Ver brechen aber., zu denen dieses Recht mißbraucht wird, »der welche bei Ausübung desselben verübt werden, müssen nach den bestehenden Gesetzen bestraft werden. — Dem gemäß ersucht ^as Reichs-Ministerium der Justiz die Ministerien der Einzelstaaten, die betreffenden BeHorden nach Vorstehendem mit strenger Anweisung zu versehen — sämmtlichen Justiz- und Polizeibehörden der Herzog-thümir SchleSwig-Holstein hier mittelst einzuschärfen,jedes Vergehen unh Verbrechen, welches mittelst der Presse, oder durch Mißbrauch in der Ausübung des Vereins und Versamnilungsrechts verübt wird, nach Maßgabe der bestehenden Strafgesetze ungesäumt zur Untersuchung und Ahndung zu ziehen. Gotrorf, den 14. Dec. 1848. Der DepartementS-Chef für das Kriegswesen: Jacobse n. Der DepartementS-Chef für die Justiz: Mommsen. ElverS. , Großbritannien. Die „Times\" kommt abermahls zurück auf die Wahl L ouis Napoleon Bonapartes zum Präsi denten der Französischen Republik in einen längeren Ar tikel an dessen Schluß eS Heißt : „Nachdem der noch Hber das Grab hinaus reichende Einfluß dieses großen Nah mens, die Laune des Schicksals, unh der Will« der Vorsehung einen Sprößling dieser Familie neuerdinzs an die Spitze des Französischen Volks gestellt haben, wollen wir hoffen, daß der Präsident der Republik nicht geneigt sein wird, den Gründer semerGröße in jejoenExceffen nach zuahmen, die seinem verwegenen Ehrgeize und seijiem'trü-gerischen Geiste fröhnten, sondern dieser.vielmehr trachten wird^ den edleren Theil der kaiserlichen Administration, die geschickte Verwendung'der innern Hilfsquellen des Landes, hie.Mrbesserung der Lage des Volkes und die Aufrecht-halWg ixner bürgerlichen JnstituttöneN zum Muster zu nehmen, bi^ ihrem Urheber einen ÜMer^änglichen Ruhm verleihen. Dieß \"sind die Pflichten' unserer Zeit, ,dieß sind Hie Proben, nach denen die neuen Nationen die GeschiÄlichkeit und die 'Uneigennutzigkelt ihrer Herrscher beurtheilen. Da Louis N a p o le o n keiner eigenen miliWschev\" Großthat irgend etwas verdankt, und thätsDiich keinen militärische« Rqyg jrgend einer Art, wohl aber das höchste bürgerliche Amt im Dienste Frankreichs bekleidet, so wurde eS offenbar ein «i,-geheWer Mißgriff von seiner Seite^ sein, wenn er daS Land\"in den Krieg stürzen wollte.' DaS Volk wsirhe bald über die Opfer die e5 an Geld und Blut bringen müßte, murren) die Wiederherstellung des öffentlichen Wohlstandes würde ins Unendliche hinaus geschoben wer den; und der erste glücklicheFeldherr als furchtbarer Reben-buhler eines ManneS auftreten, der durch sein Amt und durch seme «Marischen Aähigkeitefi in gleicher Weise von i>em Oberbefehl der Armeen im Felde ausgeschlossen wäre» Wir' hoAen demnach, daß die Administration Louis Napoleons durch Neigung und durch Po-Mk eifrig der ^ Wiederherstellung der Ordnung und der Aufrechthalrung des Friedens gewidmet sein wer de. Er steht an der Schwelle des TempelS des Ruhmes; aber er steht hier umringt von Versuchun gen , gehetzt von Factionen, von Verbrechen bedroht. Er zieht ei» in den Pallast deS Elysee Bourbon, auS welchem der Kaiser vor ZZ Jahren entfloh; aber er zieht ein unter dem allgemeinen Beisall Frankreichs und ohne Feindschaften Europa. Der Flüchtling von Straß burg und der Gefangene von Ham ist nun der Herr von Frankreich, und wenn wir auch über die wunderbare Äändelbarkeit der Geschicke des Französischen Volkes lä cheln dürften, so können wir doch nur wünschen, daß Louis Nap oleo n alles, was Löbliches in seinen Plä nen liegt, mit Erfolg durchführen möge.« London, den 1ö. December. Vor dem überraschen den Resultate der Präsidentenwahl in Frankreich treten in unserer Presse für den Augenblick alle übrigen Erschei nungen auf dem Festlande ganz in den Hintergrund. Die meisten unserer Blätter stimmen mit den Times darin überein, die Wahl Napoleons in der Hauptsache nur als einen Protest gegen die Fortdauer der Republik zu betrach ten. Einige andere, wie „Post\" und „Sun\", geben sich die undankbare Mühe, die Vorzüge und guten Eigenschaften aufzusuchen» welche Bonaparte persönlich haben mag, oder'welche sich anzueignen ihn die gsnstigen Umstände treiben dürften. Sämmtlichen Commsntaren aber sieht\nman eS an, daß ihnen im Grunde die ganze Geschichte in keinem anderen Lichte erscheirch alS dem eintr That sache , die sich dem Behuf« etwu «iner Fond's-Sftecula-tion dienlich zeigt, die U«n Smohh s» M und s-s flange «s geht und wegwirft, sobald man ihrer iiicht mehr be darf. Daß die monarchische Partei Louis Bonaparte ihre Stimme gegeben hat, um eine neue Dynastie Napoleon zu gründen, scheint Allen ziemlich unzweifelhaft zu sein. Wir erhalten auf direktem Wege mit der -neuesten Ueberlandpost Nachrichten au« Calcutta / welche bis zum 7. November reichen. In Multan, von woher die Be richte bis zum 22. Oktober gehen , war seit den Berich ten der letzten Ueberlandpost durchaus nichts vorgefallen; die Engländer standen noch in ihrem verschanzten Lager, die Verstärkungen erwartend. Wie es scheint, wird indeß die Entscheidung bald eintreten, da General Gough mit dem Hauptquartiere bereits am Z. November in Lüdiana angekommen war, und sich von dort schleunigst nach Fi-ruzpur begeben wollte, um die weitern Operationen ein zuleiten. — AuS Lahore, in dessen Umgehend sich Tschatter Singh mit seinem Heerhaufen befinden soll, wird vom 26. Oktober berichtet, daß in der Nacht vom 24sten von mehreren hundert Sikhs der Versuch gemacht wor den war , di« von den Engländern über den Rawih ge schlagene Schiffbrücke in Brand zu stecken. Zwei Pontons hatten sie bereits verbrannt, als ein von Lahore abge schicktes Cavallerie-Detaschement sie vertrieb. -»» Aus den Ostindischen Provinzen selbst ist nichts von Belang z« melden. Die Europäische UeberlaiApost vom 2Z. Sept. war am 6. Nov. Morgens in Calcutta angekommen. AuS China (Hongkong) reichen die Nachrichteil bi» zum 29. Oct. Wir finden i« denselben nichts von beson derem Belang, außtr> Her Mittheilung, daß der Streit: zwischen dem Amerikanischen Cvmmodöre und den Chine sischen Behörden in Canton in einer am 6. Oct. statt--gehabten Conferenz friedlich ausgeglichen worden ist. Die Nachrichten aus Irland lauten täglich trostloser. In der Grafschaft Tipperary ist es bei den kleinen Päch tern fast zur Regel geworden, vor der Bezahlung deS PachteS alleS Getreide auSzudreschen, «s zu Schleuder preisen zu verkaufen und mit dem Gelde heimlich nach Amerika auszuwandern. Kömmt dann der Grundherr, um den Pacht einzucassiren, so findet er anstatt des Ge treides , an dem er sich in Ermangelung der Zahkung schadlos zuhalten erwartete, nur Stroh und oft>auch noch Frau und Kinder deS Entflohenen, die dem Grund herrn dann zur Last fallen. Auch viele der reicheren Päch ter verlassen das Land^nit ihre« Capitalien, und nur wer kein Geld zum W<«mM»rn ^Wtetb«»! kM»z tteibt zu',Hä«s^!''-'S\"\nDem Kriegs « Ministerium sind neuerlich nachstehende patriotisch« Gaben theils für die k. k. Armee in Ita lien , theils für die unter den Befehlen Sr. Durchlaucht des Herrn Feldmarschalls Fürsten zu Windischgrätz ste hende Armee zugekommen : 1 Durch Hrn. Michael Edlen v. Rsmbach in Götze der von ihm eingeleiteten Sammlung für die Wiener Frei willigen der k. k. Armee in Italien, die bei ihm ein gegangene Zperc. Obligation Nr. 137.081 pr. 100 fl. E.M. sammt Coupons vom 1. November 1848 , dann 2 Goldmünzen (20 Frankenstücke), dann die von dem Hrn. Anton Rainer Ofenheim gewidmeten 100 Exem plare der von ihm componirten militärischen Lieder, «nd zwar dec für Ä. Exemplare gelöste Betrag von ÄS fl. 40 kr. C.M. im Baren und 69 ExempLare dieses Wer kes in Abdrücken, mit der Widmung, daß die Hälfte dieses Betrages für die k. k. Armee in Italien, i^e an dere Hälfte aber für jene in Ungarn verwendet, und die 69 Exemplare an die Regiments - Capellmeister dieser beiden Armeen vertheilt werden. Das KriegS-Ministerium, welches diese patriotischen Gaben bereits ihrer Bestimmung zugeführt hat, fühlt sich angenehm veranlaßt, solches hiermit öffentlich zur Kenntniß zu bringen, und hiefür im Nahmen der Ar men seinen Dank auszusprechen. - ^\nMittelst Telegraphen kam heute Mittags vonPrerau die traurige Nachricht, daß zwischen dem Oderberg-Pre-rauer Posttrain und dem Oderber'g-Wiener Lasttrain ein Zusammenstoß Statt fand, bei welchem zwei Personen verunglückten, und einige Personen leicht verletzt wurden. Sonstige Details fehlen bis jetzt. Unmittelbar nach Einlangung der näheren Berichte werden selbe veröffentlicht werden und es wird die k. k. Behörde die Untersuchung über diesen bedauerlichen Un fall pflegen. Wien am 2Z. December 1848. Von der! Direktion der ausschl. privil. Kaiser Ferdinands Nordbahn.\nHaupt-Redacteur EitelHtrgeL. — Druck und Verlag der Edlen p. Ghelett fchen TrbeN"}