{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/2a33520f06cfa371c13b0233e6c3824d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "in Lagen der Gefahr für Gesetzlichkeit und Ordnung «<»» f«steS Vtzstw'itt seyn. Ich bin mir bewußt, seit Dieser Zeit für das ÄZohl meines Volkes nqch meinein beste» Wissen gewirkt' zu k>j»ben. 'W> bin^stölz darauf/ vag meine Regie rung aq redlicher, oMner Verfassungstreue von keiner an dern überlroffeU wirV. Ätein Volk und selbst das Ausland ' haben Dieß anerkannt. Ihr werdet »stein Streben vergelten, indem ihr meinem Zurufe Folge leistet^ Gern vernehme ich die Stimmen, den Rath der vetfassungAnäßigen Ver treter meines Volkes; döppelt'gern in Zeiten der Gefahr. Sobald die neuen Wahlen beendigt seyn werden, spätestens zum Anfange des MonatS Mai^.'J^ bin ich entschlossen^ die Stände zu versammeln, um »»»ich mit ihnen über Alles, was als wahres Bedürsniß für das StaätSivohl erscheint, zu verständigen. Namentlich werde ich ihnen, nachdem auch die niilverbündeten Regierungen jedem einzelnen Staäle ^?ie Aushebung der Censur freigegeben haben, die Niinmepr in erweitertem Maße zulässige Vortage über die Presse , nach tz' 35 der Verfassungsurkunde, zugehen lassen. Harret i^ü-hig und ini Vertrauen auf Das, waS ich schon gethan und noch thun werde. Greift nicht deü Befugnissen ^er von euch selbst gewählten Landesvertreter vor; niir wäS iiN verfassungsmäßigen Wege zu Stande kommt, trägt die Bürgschaft sichern Bestehens. Ruhe und Ordnung, Gesetz lichkeit, nnvcrrücktes Festhalten an dein Rechtszustande, welchen die Verfassungsurkunde begründet hat, Eintracht zwischen Fürst Und Volk, Muth und Vertrauen, das ist es, woraus Deutschlands Freiheit und Selbstständigkeit be ruht, das ist es, wodurch wir allein jeder Gefahr mit Er folg entgegentreten können. Sachsen! bewahrt eure alle Treue! Dresden, am 6. März 1848. Friedrich August, v. Koenneritz. v. Zeschan. v. Wietersheim. v. Carlo-witz. v. Oppel. (A. P. Z.) Darmstadt, den ti. März. So eben erscheint hier fol gende allerhöchste Verfügung: »Ludwig von Gottes Gnaden Erbgroßherzcg und Mitregent von Hellen und bei Rhein. Nachdem unser Hr. Vater des Großherzogs königl. Hoheit beschlossen haben, durch das Edikt vom Gestrigen uns zum Milregeiiten zu ernennen — eine Anordnung, der wir uns in Betracht der dnrch das vorgerückte Alter unseres Herrn VäterS gegebenen Veranlassung mit Schmerz unterzogen ha ben, ist es uNS ein Bedürfniß» unserm Volte den Dank für die treue Liebe, welche es bisher unserm Hause bewährt hat» zu verkünde», um die Zuversicht auszusprecheu, daß uns diese Liebe und das Vertrauen in unsern wohlwollenden Absichten werden bewahrt bleiben. Was zur Gewähr politischer lind bürgerlicher Freiheit gehört, soll unserm Volk nicht vorent halten bleiben. Wir zählen auf die verfassungsmäßige Mit wirkung und Unterstützung unserer Stände bei Leitung der Landesangelegenheiren, und wir finden darin eine Gewähr des Vertrauens'des Volts. Die Presse ist frei, die Cen sur dirmit aufgehoben. Wir werden den Ständen eine allgemeine Volksbewaffnung in Vorschlag bringen lassen. Das Militär wird auf die Vcrfassung'soforl beeidigt werden. Wir werden de» Ständen Unverzüglich einen GesetzeSentwurs auf Aushebung des Art. Lt der VersassungSurknude vorle gen lassen, damit das Petitionsrecht und das Recht der Volksversammlung frei ausgeübt werden könne. Die freie Ausübung aller religiösen Kulten ist gestaltet. Die Buudes-vei fassüiig hat die gerechten Forderungen des deutschen Volkes auf nationale Geltnng nicht befriedigt; dabei haben wir die Ueberzeugung gewonnen, daß eine Naticnalvcrtretnng zur Vervollständigung der Organisaiion und zur Ersiarkniig Deutschlands wesentlich beitragen wird. Wir werden »ins nach Kräften bemühen, beiden mitverbündeten deutschen Für» steil dieser Ueberzeugung Eingang zu verschaffen. DerWnnsch des Volks, daß für ganz Deutschland ein Civil-und Strafge setz und dieselben Formen des Aeisahrens gellen möchten, theilen wir ganz, und werden in diesem Sinne wirken. Einst weilen werden wir in Anerkennung des dringenden Bedürf-nilleS.in.den beiden dießseitigen Provinzen den Ständen als bald GesetzeSentwürfe über ein nenes auf Mündlichkeit und Öffentlichkeit gegründetes Civil- und Strafverfahren, ver bunden mit Schwurgerichten und Aufhebung der privilegirten Gerichtsstände, vorlegen lallen. Der Provinz Nhcii,Hessen sind bis zur Einführung einer allgemeinen deutschen Gesetz gebung ihre Institutionen nnd Gesetze garantirt. Den Stän den wird ein GesetzeSentwurs ans Zurücknahme des Polizei-sirafgesetzcs unverzüglich vorgelegt werden. ,Wir haben durch diese Zusage die Bitte berejtipillig gewährt, die in der gegen-wältigen kritischen Lage zu unserer Kenntniß gekommen sind, und stellen mit Vertrauen die ölsentliclie Ordnung unter den Schutz der Freiheit n>,0 der Bürger, welche sie lieben. Urkünd-lich unserer eigenhändigen.Unterschrift und des beigedrucktcn Staasösiegels. .Darmstadt, den 6. März 1843. Ludwig.'Der Minister des Innern, H. Gagern. Kassel, den 6. März. Um 12 Uhr Morgens. Soeben begibt,sich der Stadrath >und die Deputation des BÜrgcraus-\nschusseS, den Vicebürgermeister Oberpostmeister Nebelthau a» der'Spitze, ins Palais Sr. königl. Hoheit des Ltürfürsten» um die' beschlossenes Pelitlonen zu übergeben; gleichzeitig würde die Petition vieler Bürger von Kassel durch die'Hrn. Odergerichtsänwält Heükel> Seidler und Herbold überbrachte Der Friedrichsplatz ist voller Menschett. Vor dem Palais Sr. konigl. Hoheit de's Kurfürsten statioNlrt eine Abtheilung Bür gergarde zu Fuß und zu Pferd. Jubelruf begrüßt die Depu tationen und empfängt dieselben wiederholt» als sie auS dem Pälaiö zurückkommen und eine beruhigende Antwort des dürchläuchiigstcn Landesherrn verkündigen z der tausendfache wiedtrholte ZÜif: Es lebe der Kurfürst ! widerhallt auf dem großen Plätze unter beständige»»» Schwenken der Hüte. Die Antwort Är. königl. Hoheit >var nachmalt von dem Vieebür-gerineister auS einem Feilster des ÄkathhatiseS dem zahlreich vor bemselbc»i/versamin'rlten Volke laüt verlesen. Die Ättli-füng tvurde öftni'alS dnrch S^kklämationen unterbrochen. Frei heit ür^d'Gesetz Fortschritt lind Trene werden bestättdig die Ehre des HessenlcindeS seyn^ An unsere Mitbürger! Folgendes ist die Antlvört, welche St. königl. Hoheit der Kurfürst der unterzeichneten Deputation auf die beiden Adres sen mündlich zu ertheilen geruht haben: ,/Ich habe bereits vor dem Empfange Ihrer Eingaben die Einberufung der der-lnaligeii Sländeversanlmlung zu dem Zwecke der Berathung eines Preßgesetzes und'änderer allgemeiner Landesangelegen heiten verordnet nnd werde derselben Ihre Bitten und Anträge, soweit es zu deren Realisirüiig der MitwirklIUg der Stände bedarf, zur Berathung vorlegen lassen,' um die gesetzliche Fest stellung auf vrrfässülig'smäßigein Wege herbeizuführen. Zu diesem Zwecke habe icl> bereits atidere Räthgeber in Mein Mi nisterium berufen. Ich >i.'üns^>e , daß diese Biaßregeln zum Wolile meines'mir von Gott anvertrauten Volkes, Welches stets zu fördern meine Absicht wär, führen mögen, insbeson dere wir,? n»eine landeSväterliche Fürsorge dahin gerichtet seyn, dek Wohlstand meiner lieben Residenz so viel es irgend Mög lich ist, ' zn' hebend Sagen Äie die^Z Ihren Mitbürgern lind wirken Sie dahin, daß Eintracht und gesetzliche OrdnungUn serem Vaterlande gesichert bleiben.\" Ka>>el, den ö. März 1L48. St'ebelrhäii. 'Schade. Jäger. Fiedlers Schwarzenberg. Schöniverk. I. Eckell. Lücken. Prevot. Berlin, den L. März.' Se/Majestät der König schloß beute den'seit dein 17. Jän. hicr vereiniglcn ständischen Aüs-' schuß mit folgender Rede': „Nachdem Mir angezeigt worden, daß Meine zum ersten vereinigten Ausschuß versammelten getreuen Stände die ihnen aufgetragene wichtige Arbeit voll endet,-^- und Ich darf zn Meiner wahren Befriedigung hin-zufügen — mit großer Ausdauer und beseelt voil dein schön sten Geist echter Vaterlandsliebe erledigt haben, bin Ich in Ihrer Mitte erschienen, um'Jhne'n'ein herzliches Lebewohl zu zurufen ! Es ist dieser Augenblick ttberdieß fi'irMich ein wich tiger'und erfreulicher! Durch/die Erledigung der dem ver einigten ständischen Ausschuß ertheilten Vorlagen und durch die gleichzeitige Einberiifnng niid Einführung der ständischen Deputation für däö Staäksschiildenwefcn ist Meine Gesetz gebung vom 3. Febr. v^ I. z'iir vollen Ausführung gebracht und damit derjenige Zeitpunkt eingetreten, bis zu welchem Ich nach der Bothschaft vom '24, Juni v.' I. Meine Entschlie ßungen über die Anträge des erste» vereinigten Landtags auf einige Modifikationen jener Gesetzgebung vorbehalten hatte. Schon in meiner Thronrede vom l l. April v. I. hatte Ich wohlüberlegt ausgesprochen, daß Ich den vereinigten Landtag gern nnd öfter nm Mich versammeln würde, wenn derselbe Mir die Ueberzeugung gewähre , das: Ich es könne, ohne Hö here Negcnteiipflichtcn zu verletzen. — Die Periodicität stän discher Ceiilralversammliingen halte Ich von Anfang an als nothivkndig für Mein ständisches Gebäude anerkannt und sie den vereinigten Ausschüssen gegeben. Nachdem aber beide Kurien des vereinigten Landtages die fast einstimmige Aitte an Mich gerichtet hatten, die Periodicität auf den'vereinigten Landtag selbst zu übertragen, so war es längst Mein Ent schluß — Mehrere von Ihnen wi»en das ans Meinem Mun de — diesen Wunsch durch dieThätzu erfüllen. Gern benuke Ich daher diese Veraiila»ü»g, Ihnen nnn auch zu erklären, das, Ich die in der Gesetzgebung vom 3. Febr. dem vcreiui.,-ten Ausschul,e ertheilte Periodicität auf den vereinigten Land tag übertragen und die Befugnisse des ersteren in entsprechen der Weise beschränken will, wie dieß in einer Bothschaft na her ausgeführt ist, welche Ihnen Mein Minister des Innern mittheilen wird. Sie aber. Meine Herren, mögen, indem Sie heimkehre,,, diesen Meinen Entschluß, wodurch die von beiden Kurien des ersten vereinigten'Landtages gestellten An« trage ,n vollem Umfange gewährt sind, allen denen verkünden» welche ,ich darnach gesehnt haben, und darunter sind — weiß es — viele Meiner redlichsten und getreuesteN Unter thanen. Ja, Meine Herren, gehen' Sie mit Gyl> in ^lirc Provinzen und Städte als Bothen desFriedcns 'oer Einiäkeit und Kraft! Die Vorsehung hat Ereignisse eintreten lassen."}