{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857557/68c6b9e0891a8bdd20ee70ca3e11df13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«» » «t, e« « « t. ScvMrig » ?. «. «. ^ H«Iij!hrig » ?. «. «. - ? . AiertelMrig t fi. ZV kr. I. M. Monatlich N) kr. T. M. Ei«;«!»« Blätter » kr. «. M. ' l> Tägliche Postoerseudimg. Ganzjährig 7 si. 12 kr. T, M. ^ Halbjährig Z si. S« kr «. M. Vierteljährig l fi. 48 kr. C. M. Inserate aller Art «erden aagevomme». Si«. rück-iig».Gebühr für die einspaltige Petit,eil« bet «iom-liger Bmdruck-vg « kr. Für die zweite an» »ritte Wiederhohl-iig jedeimal 2 kr. Folglich fik dreimalig« VinrSckang K kr. ?, M,\n«l»tt«: «»ich« »echt str Ml,,\n.L\nk- A a h r g a n g. Verwaltung. Zu «Leo Aogllegeuhilte», welch« ti« Ber»«l^ t»og d«» Journal« betreffe,», «i« «»»»»»«„»,, Znftrat» ». f. «. bittet mau sichi» fraokirt«» Äriefea av da« Erpeditio»« - Bureau, EtM, Wollzeile Nr. 776, >a adresfirea. Ned«eti»«, vrtef« «ab Mittheilungen, «lch« sich ti« Redaction bezieh«, bittet «a» »» ba» Re-»aetiou»-B>ir«ao. «ohlmarkt Nr. ««, dritte» St»^, sendn» z« »»lleo.\nMs««\nWien, Samstag den 5«. Juli\n»SAG\nInhalt: Ruhe und Ordnung. — Sicherheits-Ausschuß (Sitzung am Zt. Juli.) — Oesterreich und Deutschland. Marburg. — Frankfurt. — Berlin. — Hamburg. — Hannover. — Schleswig-Holstein.— Baden.-Großbritanien. London. —Frankreich. Paris. — Donau-Fürstenthümer. Bukarest. — Reueste Nachrich len. (Eröffnung de« isterr. Reichstage«.) Feuilleton. Ungarn und Siebenbürgen.\nWien den «» Juli. In Zeiten der Umwälzung sind alle Parteien nochwen dig militirend. Die Frage besteht bloß darin, wofür kämpft man? — Man kämpft je nach den Ansichten, den Planen, den Interessen. Nur drei Meinungen können in diesem Lande vertreten sein, verschiedenartig gestalten sich die Plane der Streitenden, unendlich mannigfaltig tretm die Interessen der Einzelnen oder der Lotterien hervor. — Es gibt eine nltra-radikale Ansicht der Politik, wir hören sie täglich mit tau send Zungen predige»; sie hat ihren Weg in den Rath der Krone gesunden und ihre Organe nennm sie den Rath deS Volkes» mit vollständiger Zerstörung konstitutionell monarchi scher Begriffe. — ES gibt auch eine Partei der äußersten Rechten, welche die neuen Verhältnisse nicht inS Auge zu fas sen wagt ; sie hat sich mit Zurücklassung einiger aufgegebenen, verlorenen Posten in die Berge zurückgezogen. Eine dritte Ansicht besteht noch, nämlich die, daß in einem gegebenen Augenblicke die Ultras beider Richtungen nur durch Irrthum oder Gewalt zu regieren im Stande sind, daß die Zeit bald sie richtet und daß im Ruin deS Ganzen sie daS eigene Grab sich graben. Diese Meinung ist die unsrige. Wir treten jeden Tag denjenigen entgegen, die mit plumper Hand in die Räder der Verwaltung greifen und die eine Regierung eben so gut unmöglich machen würden, in Paris wie in Constantinopcl, in London wie in St. Peters burg; heute aber müssen wir ein ernsteS Wort an diejenigen richten, die alle Ueberlieferungen so rasch vergessen haben, daß man voraussehen muß, sie haben sie nie begriffen. Die Würfel werden jetzt geworfen, und die Partei deS HofeS glaubt, die beste Politik bestehe darin, die Leidenschaften aus toben zu lassen, um dann vermittelnd oder bestimmend auf treten zu können. Eine solche Stellung ist allerdings für den Augenblick bequem und verspricht viel für die Zukunft. Wir aber sagen es frei, man begreift die Lage der Dinge nicht. In Wie» haben die Parteien in ihren öffentlichen Glaubens bekenatnissen die Krone noch immer als das natürliche Band aller Bewohner Oesterreichs hingestellt. Der Verstand und da» Gefühl sprachen für eine solche Anschauung unserer Ver hältnisse. Unternehmt Ihr es, alle Beweisgründe des Ver standes zu zerstören, alle Regungen deS historischen Gefühls zu schwächen, so dürftet Ihr die Folgen sehr ernst bereuen; an die Stelle alter, tiefer Anhänglichkeit träte dann ganz allein der Geist der Berechnung, und ist eS einmal so weit gekommen, daß Schlagwörter, wie „politische Nothwendig keit\" selbst zu Euren Gunsten angewendet werdm müssen, so HM Ihr »ur Euch anzuklagen, daß Ihr durch Eure nicht zu begreifende Stellung den Geist der Verneinung herauf beschworen habt.\nSiebenbürgen und Ungar«. Die wichtige Frage über da« Verhältniß Siebenbür gen» zu Ungarn berührt wesentlich da« Interesse Deutsch lands , nicht bloß weil Siebenbürgen der österreichischen Mo narchie angehört, und daselbst 350,(XX) Sachsen wohnen, sondem auch, weil hinter dieser Frage sich die weitere über die zukünftige Gestaltung der untern Donauländer verbirgt. Seit der Mitte des 12. Jahrhundert« (1141 — 1148), «o jene Sachsen sich auf den Ruf eine« ungarischen Kö nig« als freie Anbau« im gegenwärtigen Großfürstenthum Siebenbürgen niederließen, haben sie da« Land durch Fleiß und Au«dauer au« einer Wüste in einen blühenden Land-Lxlch umgeschaffen. Ihn Städte und Dörfer sind die schön sten de« Reich«; ihr gegen 200 Quad. Meilen große« Wohn» , nicht kleiner al« Sachse», gleicht einer L^e mit »er«\nBon allen Seiten ergehen an den Kaiser die Bitten zur Wiederkehr» der Reichsverweser geht nach Frankfurt, der Reichstag eröffnet seine Sitzungen , die Prärogative der Krone wird festgestellt werdm. ES ist von äußerster Wichtig keit , daß man nicht einer bloßen Abstraktion gegenüber de? battire, die Regierung ist nur dann möglich, wenn die ge setzgebende Gewalt vereinigt in der Hauptstadt sich befindet. Die Provinzen vergessen ihre Leidenschaften und ihre Abgeordneten vereinigen sich zu gemeinschaftlicher Berathung; soll das Beispiel der Sonderung vom Throne ausgehen? Oder wird man überlegen und den richtigen Moment versäumen, die Mahnungen werden immer dringender, auS dem Blatte eines Ministers sogar, ergeht ein Ruf in dieser Richtung, er klingt rauh und unfreundlich, schon lanK glaubt man ihn im Ohr zu haben, vor 60 Jahren ungefähr, sprach Pethion s o zum König der Franzosen. ' - ' - - \" ' N- ! ... .. ' ? Ruhe und Ordnung. 5 Zu keiner Zeit ist so viel von Ruh« und Ordnung und von Ordnung und Ruhe in Wien die Rede gewesen, alS eben jetzt, wo dieselben, Individuen die offenbar darauf stolz sind, Ruhe und Ordnung beschütze» zu dürfen, sich häufig so sehr vergessen, daß sie selbst Ruhe und Ord nung und die persönliche Sicherheit angreifen. ES hat ge stern im Laufe deS TageS ein Attentat gegeu eine» Redak teur und im Laufe deS AbendS ein solches gegen einen Clubb Statt gefunden. Wir sind über die Details nicht genau un terrichtet, indeß hörm wir, daß am Morgen des gestrigen Tages eine bewaffnete Horde — unter welcher sich sogar Nationalgarden (!) in voller Uniform befunden haben sol len — in daS Zimmer deS Redacteurs deS „Freimü thigen\" gedrungen sind und in der unverantwortlich sten und ganz ungesetzlichen Weise sich erlaubt ha ben ihn zu insultiren, sogar zu bedrohen. Ist dieser Act der Roheit auch an einem unserer politischen Gegner begangen worden, und finden wir unS auch nicht berufen das zu vertreten, wodurch er den Unwillen hervorgerufen haben mag, so müssen wir gegen solche Gewaltthätigkeit im Prinzip energisch protestiren, indem eS yicht jedem sich selbst zum Richter auftverfenden Individuum frei stehen darf, heute den, morgen jenen Schriftsteller in solcher Weise zur Rede zu stellen, und so einen gewaltsamen Ein griff i» unsre Freiheit sich zu erlauben. Abgesehen davon, daß ein Schriftsteller vor das Preß gericht zu citiren ist, wenn er sich pergangen hat. abgesehen davon, daß eS eine anwidernde Feigheit ist, daß 15Men schen gegen einen sich verbinden, um ihm mit dem Sä bel zu drohen, ist e«, und wäre auch nur ein einziger Na tionalgardist dabei gewesen, diesem durchaus nicht erlaubt, als solcher von seiner Waffe Gebrauch zu machen, wenn er nicht im Dienste commandirt ist. ES ist die Sache deS Obercommandanten, diese pflich vergessene Eigenmächtigkeit streng zu richten, wenn er die Ruhe und Ordnung, fük deren Erhaltung er erst jüngst sich so glühend begeistert zeigte, nicht gefährdet wissen will. Eben so sollen mehrere Individuen, AbendS in den demokratischen Verein gedrungen sein und ihr Mißfallen an\n/ euitlet o n hältuißmaßig derthetlter Wohlhäbigkeit. Au« allen Erschütte rungen und Stürmen, die über sie hingegangen, haben sie 700 Jahr« lang die Freiheiten, die Einrichtungen und die Sprache ihr«r Bäter gerettet, ind«m si« «inen geschlossenen Gefammtkörper bildeten, bei völliger Gleichheit aller Glie der desselben vor und nach dem Gesetze. Umgeben von Nach barn mit feudalistischen Institutionen, erfreuten si» sich der Selbstregierung; sie sind frei von aller fremden Gerichts barkeit, sie wählen ihre eigenen Beamten, welche der LandeS-fürst zu bestätigen hat; sie haben in Kirchensachen ihre eige ne Gewalt, wählen ihre Geistlichen selbst und send»« ihre Jugend auf die deutschen Universitäten. Ganz Siebenbürgen hat 957 Quad. Meilen (55 mehr al< Böhmen, di« größte der deutschen Provinzen Oesterreich«) und an 2«/, Millionen Einwohner. ES wir» in runde« Aah-\nden Verhandlungen durch thätliche Gewalt ausgedrückt ha ben. Wohin soll daS führen? wcr darf sich erlauben, in ein fremdes Haus zu dringen, und mit roher Gewalt über eine geäußerte politische Ansicht richten zu wollen? Und weil Jemand daS Wott „Republik\" ausgesprochen, die Ihr verdammt, weil sie dem Umstürze, der Gewaltthätigkeit — dem Terron'SmuS Thür und Thor öffnet, übt Ihr selber Euren TerroriSmuS, und schreitet zu offener Ge walt? Man weiß, daß die überstürzt vordrängende Tendenz dieses ClubbS ihre Vertheidigung nicht in unserem Blatte gefunden hat, aber wer den Begriff Freiheit verstehet und recht erfaßt, wer weiß, waS es heißt, jede politische An sicht achten, und ungehindert sich äußern lassen, da man nur gegen ihre Ausführung, gegen ihre schädlichen Folgen zu opponiren berufen sein kann, muß sich tief indignirt fühlen von solchen rohen Aeußerungen unberufener Reac-tions - Terroristen, welche die durch die Freiheit entstandene, und nur für deren Erhaltung bestehende Uniform der Na tionalgarde durch verwerfliche, feige und erbärmliche Scene» dieser Art entweihen. Eines der radikalen Blätter, welche gegenwärtig die / Regierung unterstützen, wahrscheinlich stolz darauf, schon ! drei Monate zu bestehen, läßt sich herab uüS den «Neu aufgetauchten\" zarte Vorwürfe zu machen über die Art, wie wir daS neue Ministerium und sein Entstehen beur» theilten. Wir sage» absichtlich zarte Vorwürfe, da wir di« wenn auch feindliche, doch ziemlich anständige Haltung, die wir in seiner Polemik finden, von den Journalen dieser Partei nicht gewohnt sind. Der Publiclst diese« Blattc« sucht da« Vertrauen, welche« die radikalen Blätter dem Ministerium Doblhoff zeigen, da mit zu begründe», daß .Baro n Doblhoff am 15. und 26. Mai gegen manchen seiner College» mitEnt-schlosfenheitfürdie Gewährung derVolktwün-sche aufgetreten sei, und sich mit Energie ge gen die Geschäftsordnung de« Herrn v. Pkl-ler«dorff ausgesprochen habe.\" Solche Geheimnisse deS Ministerrathes kam» ein Re dakteur »ur durch denjenigen Minister erfahren, der die Organe der ultraradikalen Partei zu seinen intimsten Ber ttauten gemacht zu haben scheint. Aber Herr von Doblhoff wird sich gezwungen sehe», diese wenn auch gut gemeinte, doch gefährliche Vertheidi gung zu verläugnen, da sie unglücklicher Weise gerade da» ^ beweist, waS wir behauptet haben. ! Wenn Hr. v. Doblhoff mit Herrn v. PilterSdorff über ! so wichtige Fragen nicht einig war, so mußte er augenblicklich seine Entlassung geben, dadurch hätte er der ganze» Ra tion daS bewiese», wofür wir jetzt die Versicherung deS Freimüthigen alS Bürgschaft hinnehmen müssen. Wa« «ir aber vou solchen Versicherungen zu glaube» haben, beweist der Artikel vom 7. Juli in demselbm Blatte: „Baron Doblhoff als Candidat im 10. Wahl bezirk.\" Da gerade den nächsten Tag Hr. von PillerSdorffdurch\nten etwa von 700,000 Magyaren und Sjiklern (verwand ten Stämmen), über eine Million Wallachen und 350,000 Sachsen bewohnt. Die wallachische Bevölkerung ist zum Theil über den ganzen Boden hin zerstreut und bildete bisher, ob gleich die zahlreichste, keine berechtigte Nation. Die Sach sen al« ein Land stand genießen eine eminent« staat«-rechtliche Stellung, si« haben eine gesetzlich garantirte Na tionalität , garantitt durch den Gebrauch de« Deutschen al« Geschäftssprache, durch ihre ganze Verfassung; wogegen de» Deutschen in Ungarn gleichsam nur als Magyaren Staat«» bürgerrechte zukommen. Da« siebenbürgische StaatSleben be ruhte bisher auf einer Confsderation und Coordination der drei von einander durch ihre inn«re Verfassung verschieden««, zur Bewahrung ihrer Autonom!« durch Eidschwur g«g«nfei-tig verpflichtet« Nationen, der Ungarn, Sattler u«h"}