{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/55877daba89fde7799eede2bafab97a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV8\nsiszi^ Kundmachung. ^ Die k.k. Tabak-Fabriken-Direktion beabsichtigt den Be darf an Brief - und Limite - dann Sinkartir- oder Um-schlag«papier zu Schnupftabak - Dosen, endlich an Cigar ren - Wickelpapier in die k. k. Aerarial - Tabak - Fabriken zu Hamburg und Giding, dann zu Wien für das Ver-«altungsjahr 1849 im Wege der öffentlichen Concurre^z mittelst Offerten und durch Contrarte sicher zu stellen. Diese Lieferung wird auf folgende Quantitäten autge schrieben : Für Hainburg in Nieder-Oesterreich franco dahin: Z00S Ballen Briefschrenzpapier zu 4Mg Bogen und 120 Pf. pr. Ballen, ! Z00 » Limito-Ochrenzpapierzu^zz\", 4800 Bogen und 128 Pf. pr. Ballen, oder statt beider Gattungen: 2<zy0 Baken ordinäre« Maschinen - Conceptdruckpapier zu Briefen ZU 1S\"j,g\", 5000 Bogen und 85 Pf pr. Ballen, ASS Ballen ordinäre« Maschinen - Eonceptdruckpapier zu Limito-Packeten zu ^ Sooo Bogen und SS Ps. pr. Ballen; dann besonders 50 » ordinäre« Maschinen - Conceptdruckpapier als Einkartir- oder Umschlagpapier zu Schnupf tabake l5Vs\"N8^z\", l5000 Bogen und so Pf. pr Ballen» 20 » ordinäre« Maschinen-Cönceptdruckpapier al« Cigarren-Wickelpapier zu s<z<zo Bo gen und 60 Pf. pr. Ballen, v. Für Göding in Mähren, f>anco dahin: 2000 Ballen Briefschrenzpapier zu 4800 Bogen und 120 Pf. pr. Ballen. 200 » Limito-Schrenzpapier zu ^^22\", 4800 Bogen > und 128 Pf. pr. Ballen; !dann besonder« 40 » ordinäre« Maschinen- Conc-pt- Druckpapier al« Cigarren-Wickelpapier zu ^\"^7\", 50v0Bo-gen und LVPf- pr. Ballen, 30 » ordinäre« Maschinen-Concept-Druckpapier al« Cigarren- Wickelpapier zu ^\"^20\", sooo Bogen und 70 Pf. pr. Ballen, e. In die Wiener Cigarren^ Fabrik: 30 Ballen Maschinen - Concept - Druckpapier al« Cigarren-Wickelpapier zu , 5000 Bogen und K0M Pr. Ballen, > 75 » ordinäre«- Maschinen - Concept - Druckpapier al« Cigarren-WickelpZpierzu^\")za\",5000 Bo gen und 70 Pf. pr. Ballen. Bey Göding kann eben so «ie bey Hainburg statt dc« Brief- und Limits - Schrenzpapier« die entsprechende Men ge ordinären Maschinen-Concept-Druckpapier« angebothen »erden. Auf die eben genannten Quantitäten können Anboth« für sämnWichs drey Fabriken, oder nur für Eine derselben und für eine einzeln^ oder alle Gattungen, ja selbst für kleinere Partien der angeführten Papier? gemacht werden. Beim Briefschrenz oder bey dem statt dessen zu liefern den Maschinenpzpier ist jedoch da« geringste Lieferquantum mit 200, beim Limilo-Schrenz-oder dem entsprechenden Ma schinen-Papier mit 100 Ballen festgesetzt. Die übrigey kleineren Partien unter 100 Ballen können nicht getrennt werden. Lieferung» - Unternehmer werden aufgefordert, ihre auf EtSmpelpapier zit IS kr. au«gefertigte Offerte versiegelt, und mit der Aufschrift »Anboth zur Lieferung von .... Pa pier« versehen, in da« Bureau des k. k. Tabakfabriken-Director« (Wien, Riemerstraße Nr. ?s8) längsten« bi« zum IS. September l. Z. abzugeben. Mit jedem Offerte müssen von der zu liefernden Papier gattung drey, mit dem Nahmen und Aufenthaltsorte de« Offerenten, seinem Siegel, dann, beziehungtweiss auf da« Offert, Mit dem Datum desselben versehene« Musterbögen überreicht werde«. Die Licitation«bedingungen können bey den genannten 2 Fabriken, bey der k. k. Tabkkfabrik zu Sedletz in Böh men , und bey dem Mpedite d^r k. k. Tabakfabriken - Di rektion eingesehen j die Vadie» aber bey den Fabriks-Cäs-sen, oder bey der k. k. österr. Cameral t Gefallen - und Di rektion« - Casse erlegt werden- ! Nur jene Offerte, in welchen ein bestimmter Prei« so «,'e die zu liefernde Menge und Gattung von dem autge schriebenen Papiere mit Buchstaben und Zahlen ausgedrückt ist, die auf Grundlage der Licitationsbedingungen verfaßt, und mit der Quittung über da« erlegte Vädium versehen sind, können berücksichtiget werden. Da« Vadium ist im baren Gelde, oder in auf den Ueber-dringer lautenden, in Convention« - Münze verzinslichen Obligationen, nach dem Course berechnet, zu berichtigen, und hat S?jg des Beköstigungtwerthe« der Lieferung zu betragen. ' Zn gleicher Weise ist auch die Eaution von dem Erstehe? der Lieferung mit 10 h«, de« Werthe« im Barem, oder in den obgenannten Obligationen nach deiy Course berechnet, zu erlegen , fall« der Unternehmer es yicht vorzieht, daß ihm die Zahlung bey den erstch Lieferungen bi« zum Be laufe de« Caütiön«betrage« zMückbehalren, und ihm erst dann ausbezahlt werde, wenn er den Verpflichtungen des mit ihm! bestehenden Contracte« völlig ^nachgekommen ist. Die Direktion behält sich vor, untep den eingelangten Offerten! zu wählen, und dieselben Entweder ganz, ober wenn fie e» angemessen findet, in Bezug auf die Abliefe rungsorte , so wie auf die Qualität nur zum Theile anzu nehmen Die Entscheidung über diese Annahme^wird längstens bin nen vierzehn Tagen nach dem zur Ueberreichung der Offerte fastgesetzten Schlußtermine erfolgen. Der oder die Ersteher, und sämmtliche Offerenten blei ben bis zu diesem Zeitpuncte fortwährend in Haftung. Die Offerenten, welche nicht Ersteher geblieben sind, er\nhalten ihr Rchgeld gleich nach erfolgter Entscheidung wie der zurück, der oder die Ersteher jedoch erst dann, wenn ihre entfallenbe Caution berichtiget ist. Wenn der Unternehmer die Eaution 14 Tage nach erhal tener Aufforderung hiezu nicht leistet, oder wenn er die Un terschrift des ContracteS, welcher auf Grundlage der Lici tationsbedingungen, und der in dieser Kundmachpng ent haltenen besonderen Bestimmungen errichtet wird, verwei gert, so verfällt das erlegte Angeld dem Staate, und es wird eine neuerliche Licitation abgehalten. Die Auslage für die Stämpelung de« einen VertragS-Erem-plar« fällt dem Unternehmer zur Last. Von der k. k. Tabak-Fabriken - Direktion. Wien am 1Z. August 1843. Licitations-Bedingungen wegen Lieferung des Brief - und Limito - Schrenz-, des Einkartir- oder Umschlags-, dann deS Cigarren- Wickel papieres in die k. k. Tabakfabriken zu Hainburg, Göding und Wien. 1) Der Unternehmer verpflichtet sich, die von ihm erstan dene Menge der genannten Papiergattungen während der Dauer des Contracte« je nach den erhaltenen Bestellungen 14 Tage nach dem Empfang« derselben und wenn e« ver langt werden sollte, auch früher kostenfrey an den zur Ab lieferung bestimmten Ort zu stellen, fall« ihm nicht ein län gerer Termine von der Fabriks - Verwaltung zugestanden wird. Das jeweilig bestellte Papierquantum ist in der erwähnten Frist jederzeit ganz, und nicht bloß theilweise abzustellen. 2) Das Briefschrenzpapier muß 15 Zoll Höhe, und 18 Zoll Breite, da« Limito-Schrenzpapier 12 Zoll Höhe und 22 Zoll Breite haben, beyde Gattungen müssen 4800 Bogen pr. Ballen enthalten- Der Ballen Briefschrenzpapier hat eire» 120, der Ballen Limito-Schrenzpapier aber cirea 128 Pfund zu wiegen An die Stelle de« Briefschrenz-und Limito-Schrenzpapier« kann für Hainburg und Göding auch ordinäre« Maschinen-Concept - Druckpapier zu Briefen und Limito - Packeten ge liefert werden, wovon ersteres 15 Zoll Höhe und 18 Zoll Breite sooo Bogen, und 85 Pfund pr. Ballen haben soll währenh für da« Letztere eine Höhe von 12 Zoll, eine Breite von 24 Zoll, SV00 Bogen und SS Pfund pr. Ballen erforderlich ist. Da« zur Einkartirung, oder zu Umschlägen für die Schnupftabak-Dosen bestimmte ordinäre Maschinen - Con cept-Druckpapier muß 15^2 Zoll holh und I8^z Zoll breit seyn, sooo Bogen pr. Ballen enthalten, und SOPfd. wiegen. Da« zu Cigarren-Wickelpapier zu verwendende Maschi nen-Concept-Druckpapier theilt sich in zwey Gattungen, wovon die eine 12 Zoll hoch und 17 Zoll breit ist, und K0 Pfund wiegt; die andere 12 Zoll Höhe und 20 Zoll B eite, und ein Gewicht von 70 Pfund pr. Ballen hat. Die Bogenanzahl de« Ballen« beläuft sich bey beiden auf 5000. Sämmtliche Pzpiere müssen von guter fester Beschaffen heit seyn, und den von den Unternehmern zu siegelnden und zu bezeichnenden Mustern vollkommen gleichen; wi-drigsnfall« die Annahme verweigert wird. Die Prüfung der gelieferten Waare in Betreff ihrer ver tragsmäßigen Eigenschaften, so wie die Annahme oder Zu rückweisung derselben bleibt der Beurtheilung jener Fa brik«-Beamten anheimgestellt, die von der Behörde zur Uebernahme dieser Papiere bestimmt wurden. Z) Für da« al« nicht mustermäßig zurückgewiesene, oder nach den ämtlichen Gebahrung«-Au«weisen der Fabrik «icht die vorgeschriebene volle Bogenanzahl enthaltende, endlich für das unbrauchbar befundene Papier ist der Ersatz mit der gleichen Menge brauchbaren und mustermäßigen Papiere« in Natura zu leisten. Erfolgt dieser Ersatz nicht binnen 14 Tagen nach erhal tener Aufforderung hierzu, oder entspricht der Unternehmer überhaupt in Beziehung auf die Quantität, Qualität und die Ablieferung«fristen nicht den Bedingungen de« Vertra ge« , so steht der k. k. Tabakfabriken - Direktion da« Recht zu, den dadurch verursachten Abgang auf Kosten und für Rechnung des Contrahenten, «0 immer, vpn wem immer, auf was immer für eine Art, und zu was immer für Prei sen beyzuschaffen. Der Unternehmer muß dann auch die ihm gestellte Be rechnung der höheren Beköstigung als eine pen vollen Be weis herstellende Urkunde mit Vorbehalt des Segenbeweise« anerkennen, und hat auf die Einwendung der Verletzung über die Hälfte Verzicht zu leisten. Zn einem solchen Falle bleibt e« auch dem Ermessen der k. k. Direktion anheimgestellt, den Contrart entweder hin sichtlich der fehlerhast oder abgängig befundenen Quanti tät, oder hinsichtlich der ganzen noch zu liefernden Men gen für aufgehoben zu erklären. Da die im h. 2 bedungene Bogenzahl eines jeden Bal lens Brief-, Limito-,Umschlag - und Wickel-, Schrenz-oder Maschinen-Concept-Druckpapier nicht gleich bey der Ueber nahme erhoben, sondern durch die fabrikämtliche Der«en-dung rechnungsmäßig ermittelt wird, so kann die Rückstel lung der Vertrags - Caution erst nach vollständiger Berich tigung der aus der dießfälligen Berechnung, welche der Lie ferung« - Unternehmer als eine öffentliche, gegen ihn einen vollen Beweis herstellende Urkunde anerkennt, hervorgehen den Ersähe Statt finde«. 4) Alle Streitigkeiten über die Qualität der gelieferten Waare, so wie über die hierbeysich ergebenen Abgänge ent scheidet eine von der k. k. Tabakfabriken - Direktion zu er nennende Commission, deren Autsprüchen sich der Lieferungs unternehmer als einem schiedsrichterlichen Erkenntnisse mit Begebung jeder weiteren Berufung zu unterwerfen erklärt. Wird gegen ihn entschieden, so fallen ihm auch die Kosten dieser Commission zur Last. 5) Der Unternehmer hat eine von ihm geforderte Mehr\nlieferung bis zu dem Belaufe von 20 Percent der ursprüng lich bedungenen Menge binnen sechs Wochen nach erhalte ner Aufforderung an den zur Ablieferung bestimmten Ort, um die contractmäßigen Preise zu stellen. Die Aufforderung hierzu muß jedoch vor dem gänjlichen Ablaufe des Con-tractjahres geschehen. Eben so muß sich auch der Unternehmer eine 20»^Min derlieferung gefallen lassen, ohne hiefür eine Entschädi gung fordern zu dürfen. K) Zur Sicherstellung des Aerar« ist eine mit zehn Per cent der Lieferung«beköstigung zu berechnende Eaution ent weder in barem Gelde, oder in Convention« - Münze ver-zin«lichen Staat«schuldverschreibungen nach dem Börsen-Eourse zu leisten. Dem Unternehmer steht e« übrigen« frey , bey den ersten Lieferungen die Zahlung bi« zum Belaufe de« C»ution«be-trage« sich zurückbehalten zu lassen, und dem «erar au«-drücklich al« Eaution zu verpfänden, die ihm erst dann er folgt wird, wenn er seine Contract«verbindlichkeiten völlig erfüllt hat, und die Rechnung darüber adjustirt ist. 7) Nebstdem haftet der Unternehmer auch mit seinem ganzen sonstigen beweglichen und unbeweglichen Vermögen für d,e genaue Erfüllung de« Vertraget in allen seinen Puncten. 8) Der im Contracte stipulirte Prei« wird dem Unter nehmer gleich nach BeybringüNg der von der betreffenden k.k. Tabatsabriks - Verwaltung ausgefertigten Rccognition, und nach vorschriftsmäßiger Prüfung der vorzulegenden Berechnung bey der betreffenden Fabriks-Casse, oder Fall« er e« vorzieht, bey der hiesigen Cameral - Gefallen - und Bezirk« - Casse angewiesen werden. Wien am 1Z August 1848. ^IZiosZ Haus. ^ Vom Zustizamte der Herrschaft Maria,ell in Nied. Oest. wird hiermit bekannt gemacht- S« sey über Anlangen de« Mton Gierer, noe. der Brigitta Brendinger, cko xrses. 14. d. M., Z 288 juck., mitBes^eid vom IS d. M., in die executive Feilbiethung de« auf 800 fl. CM. gerichtlich geschätzten Hause« de« Zodann Felder Nr. 11 in Oberpsrn-dvrf gewillige, und zur Vbrnahme der IS. September d. Z. al« erster, der IS. Oktober l. Z. alt zweyter und der 20. No vember d. Z. alt dritter und letzter Termin mit dem Bey-satzs angeordnet worden, daß di-se Realität bey der dritten Feilbiethung auch unter der Schätzung Hindangegeben «er den wird. Kauflustige wollen demnach an den obigen Tagen, jede«-mahl 9 Uhr Vormittag«, im Hause de« Ort«richter« zu Ober-perndorf erscheinen. Die Licitation«bedingnisse können in zwischen in der hiesigen Amt«kanzley und bey dem Orttrich ter in Oberperndorf eingesehen werden. Kleinmariazell de» lg. August 1843. I^iZiZ2^ Fellbiethungs-Edict. si!> Von dem Zustizamte der Herrschaft Merkenstein zu Garn-farn wird hiermit bekannt gemacht: E« sey auf Anlangen der Theresia Frischauf i« Pottenstein, die öffentliche Feilbie thung de« logenannsen UrHause« Nr. K7 in Pottenstein sammt Zugehör und Gemeinds-Waldnutzen und dem hierauf radi-cirlen L-inwandhandlung«gewerbe Grdb. 47, Fol. 45, dann den Ueberländgrundstücken Grdb. 47, Fol. Z00, 516, ZI6, z>7, 34z, Z51, Zkl, ZS2, Z7K, im Gesammlschätzung«werthe von 82Z0 st. CM., im Wege der Execution bewilliget wor den. Da nun hierzu Z Termine, u. z. Msntag der 4. Sep? tember al« erster, Mittwoch der 4. October als zweyter und Dinstag der 7. November d. Z. al« dritter und letzter Ter min mit dem Beysatze bestimmt wurde, daß diese Realitäten von denen die Ueberländgründe separat verkauft werden, wenn sie bey dem ersten oder »«eyten Feilbiethung«termin nicht wenigsten« um die Schätzung oder darüber an Mann gebracht werden könnten, bey dem dritten auch unter der Schä tzung verkauft «erden, so haben Kauflustige an genannten Tagen Vormittag« 10 Uhr, im Hause Nr. K7 in Pottenstein sich einzufinden. Zustizamt der Herrschaft Merkenstein zu Gainfarn am 10. August 184«. t>zizz^ Licitation. Fahrnisse zu Perchtholdsdorf. Von dem Magistrate de« l. f. Markte« Mödling, al« de-legirtem Gerichte, wird bekannt gemacht, daß am 7. Septem ber, dann nöthigen Fall« am 21. September und s. Okto ber d. Z., Früh um 10 Uhr, auf dem Rathhause de« l. f. Marktes Perchtholdsdorf verschiedene Fahrnisse, als : eine Stvckuhr, eine silberne Sackuhr, ein «eicher Kasten, Leibes-kleidunz und Leibwäsche, zusammen geschätzt per 42 fl. 22 kr. CM-, versteigerungsweise gegen bare Bezahlung werden Hin dangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Mödling am 22- August 1848. j>LZ7^ Kundmachung. ^1) Von der k. k. Lotto-Gefälls-Direktion werden die ftartir-ten Manipulationspapiere verschiedener Gattung vom Octav-bi« Folio-Formate ungefähr über 16 Zentner und solchem Papiere, welche« nur gegen Nerstampfung verkauft «ird, beyläufig to Zentner gegen bare Bezahlung und sogleiche Abwägung und Fortschaffung auf Kosten der Käufer an den Meistbiethenden Hindangegeben werden. Kauflustige haben ihre versiegelten Offerte für die gesamm-ten Papiere oder für einzelne Partien derselben bis 4. Sep tember d. Z. im Directions-Expedite zu überreichen, wohin man sich auch wegen vorläufiger Einsicht der Papiere täglich von 8 bi« 12 Uhr zu «enden hat. Wien den 24. August 1848."}