{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/6a5fe1a83506b9628886eea9ad6bdc58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«S8\nCouvoeatione«\n^12257^ Todeserklärung ^ dds Michael Griesrigl von Minichreith. Von dem Zustizamte der Herrschaft , Prandhof wird Mi chael Gie«rigl von Piinichreith nach dessen mehr al« ^jäh rigen Abwesenheit ukd unbekannten Aufenthalte über frucht los verstrichenen Sdictaltermin hiermit todt erklärt. Herr schaft Prandhof am IS- August 1848\n^12280*^\nEonvocationS-Edict.\nAlle Jene, welche an die Verlassenschaft det am 5. August l. Z iu Bellovar, kinderlos mit Hinterlassung einer Witwe «nd Rücklaß einer Schenkungsurkunde verstorbenen dies seitigen k, k. Herr« Oberlieutenant« Nicolau« Lynbobra-tvvce, au« wa« immer für einem Recht«grunde Ansprüche\n— < ! oder Forderungen zu machen gedenken, haben solch« bit zu der am t, Mär« 164S, Vormittag« S Uhr abgehalten »er denden Liquidationttagsatzung bey diesem Gerichte mündlich oder sckrift ich so gewiß anzumelden uad darzuthun; widri gen« diese Verlassenschaft abgehandelt, und damit nach den bestehenden Gesetzen «erfahren werden wird. Vom k. k. Waratdiner St. Georger - Gränz-Regiment«-Gerichte. Bellovar am 16. August 1848. Convocations - Ediet.' sz^ Bon dem k. k. Böhmischen ^ucl. 6«!. m. m. wird bekannt gemacht: E«fty der p-nsionirte Titular-OberstJoseph Krum-piegel von Benker^dorf, ledg, mit Testament, am 18. Zu-niu« 1848 in Bris gestorben. Alle Zene, we-che Rechte rder Ansprüche an diesen Verstorbenen zu machen haben, der\ngestalt vorgeladen, daß sie solche bit Zt. Zanuar 184? bey diesem k. k. >Iu<1. äei. n» m. um so gewisser anzumelden und zu erweisen haben; als im Widrigen diese Berlasse«-schaft ohn« weiter« würde abgehandelt, und de« Elbe» eingeantwortet werden. Prag am 27. Zuliu« 1848. Convocations-Edict. Vor dem k k Graf Hartmann 9ten Linien - Infanterie-Regiment« - Gerichte haben olle Zone, welche an die Ner-lassensckast de« am 2. August 1848 zu Sambor, led. Standes vhneTestiment verstorbenenHrn. Unterlieutenant«Leop. Kai« «. Kaimthal, aliErben oder GläubigerAnsprüche zu stellen »er-meinen, solche binnen secht Monathen bey sonstiger Ad» hanUungspjleqe anzumelden, und zu erweisen. Stabtstation Sambor am S. August 1848.\no n e u r f e.\n^238?^ Concurs - Aufhebung. Von dem Tivilgericht« der k.k. Haupt- und Residenzstadt Wien wird durch gegenwärtige« Edikt hiermit bekannt ge macht: E« sey über Einwilligung de« Herrn Doctor Dwo-racek, al«,Concur«masse-Vertreter« «nd Vermögen« - Ber »alter«» in die Aufhebung des mit Eöict vom May 1848 Aber pa« Vermögen de« S. Niebauqr, bürgert. Handel«-mannt« in der Stadt Nr. 24Z ercffn^ten Conrurse« gewil-^iget worden. Wien am 13. Anglist 1848. ^13217* Concurs-Edict. ^ Vom Magistrate der k. Areystadt RaaS wird hiermit kund gewacht, daß der Loncur« über da« gesammte Vermögen de« doriigen Einwohner« Und Italienischen Sü^früchten-händler« Johann Stampft eröffnet, »um zeitweiligen Massa-Berwalter der dortige Kaufmann Zohann Puntigam, und zum - Lurstor der städtische Oberß«cal Franz Probßk ernannt, zum Tagsatzung« - Termine aber der 10. Septem ber l. Z.festgeseht worden sey. Es bat demnach Zeder, wel cher an die benannte Concursual-Masse irgend eine Forde rung stellen zu könen sich berechtiget glaubt, solcke an dem besagten Termine mit den nöthigen Behelfen versehen, um\nso gewisser anzumelden, äl« spätere Anmeldungen unberück sichtigt bleiben werden. ^267^ Concurs-Edict. ^ Von demConcursual-Gsrichte der Stadt Cassa« wird hier mit bekannt gemacht, daß die Eröffnung eines Eoncurse« über da« Vermögen, de« oa eivft ivehnhaflen Mat^u« V l-liczer und ftiner Ehegattinn Carolina, geb. Rosenthal, be willige, zum zeitweiligen Massa-Curator Aloi« Polinszky, und zum zeitweiligen l.M8-Lu>»tor Zohann Solte«z be stimmt, enolich al« Tagsatzung«term n der 28. Oktober l.Z. festgesetzt worden sey. E» haben demnach alle jene, welche an die obbenannten Schuldner irgend eine Forderung zu stellen sich berechtigt glauben, solche , mit den nöthigen Be helfen »ersehen, an dem besagten Tag um so gcwisser anzu melden , al« auf spätere Anmeldungen im Ginne der Ge-s tze keine Rücksicht genommen werden kann. ^ZtZ3^ Gläubiger der Anna Kurstmüller. Von dem Cioilgerichte der k k. Haupt- und Residenz stadt Wien wird bekannt gemacht: E« >e» dieE.öisnung de« Eoncurse« über da« gesammte bewegliche und in Oesterreich unter der Enn« allenfall« befindliche unbewegliche Vermögen der Fra« Anna Kurstmüller, privat., in der Zosephstadt\nNr. ilo im ersten Stock, Thür Nr. Z bewilliget worden. Da-her weree Zedermann, der an erstgedachte Concur«masse ei« Forderung zu stellen berechtiget zu seyn glaubt, aufgefordert bi« ZI Oktober 1848, d-e Anmeldung seiner Forderung i» Gestalt einer förmlichen Klage wider den Hrn.Dr.CarlHSrdtk» al« Vertreter der dießfälligen Concur«masse bey diesem Ei oilgerichte U gew ß einzureichen, und in dieser nicht m» e>< Richtigkeit der Forderung, sondern auch da« Recht» Kraft dessen er in diese oder jene Classe gesetzt zu »erde« verlanget, ,u erweisen; widrigen« nach Verlauf det erstbe-stimmten Taget Niemand mehr gehöret werden würde, und Zene, die ihre Forderung bi« dahin nicht angemeldet hätten in Rücksicht de« gesammte» zur Concur«massa gehörige« Vermögen« ohne alle Au«nahme auch dann abgewiesen seh« sollen, «enn ihnen «irklich ein Compensation«recht gebührte oder »enn sie auch ein eigenthümliche« Gut au« der Mzffe zu fordern hätten, oder wenn auch ihre Forderung auf ei« liegende« Gut sicher gestellt wäre, so zwar, daß solche Gläu biger vielmehr, »enn sie etwa in die Masse schuldig sey« sollten, die Schuld ungehindert de« Compensationt-, Eigen» t:um«- oder Pfandrechte«, daß ihnen sonst gebührt zu berichtigen vsrbalten «erden würde«. Wien den 2t- August 1848\nE r in n e run g e «.\ns>zeeH Kundmachung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit der Frau Zosepha Hoffmann, Milhau«' eigenthümerinn von Nr. 18k zu Margarethen, ferner den deyden Satzzläubiqern diese« Hause« Herrn Joseph Straßer, MüllerMei,rer zu Gumpendorf, und Herr Friedrich Wut-terich, Victualienhändler zu Margarethen Nr. 186 bekannt gemscht: E« sev in Sachen der Frau Victoria Wurth, Etattsequesters-Witwe, durch Herrn Dr. Kchmitt, wider Herrn Zacvb und Frau Zosevka Hoffmann, Hau«eigen-thümer von Nr. I8K ,u MargarnheN, in die exe kutive Feilbiethung diese« Hause« gewill-gt, und hierzu der\ns 8. August d. Z. für den ersten, der 11. September d. Z. > für den zweyten, und der 12. Oktober d. ?. für den dril lten Termin bestimmt, und der Herr Dr. Tremmel, Hof und Gericht«-Advocat, für die Eingang« drey erwähnten Personen wegen unbekannten Aufenthalte« zur Wabrnehmu ng irrer Rechte alt t>>r->tur «cl »><> », aufgestellt, und derselbe von obiger F-ilbiethung verständiget worden. Wien am 29. August 1848 ^zch!K^> Erinnerung an Herrn Anton Bayer. ^ Dem Herrn Anton Barer, Doctor der Rechte, Eigen thümer d « Hause« Nr. 24k in <perchlhold«dorf wird hier mit bekannt gemacht: E« habe wider ihn Herr Philipp De\nmuth durch Hrn. Dr. Riz» mittelst Bescheid vom 18. Z84S, Z. 49Z die grundbücherliche Pränotirung eine« E«, pfangscheine« zur Sicherstelln«« eine« Betrag« von 600 C. M. c. c. puf da« obige Hau« und eine Wiese in der Ried Wvlf zu Perchkboltsdvrf vr. 1400 Quadratklafter Hauzinger Grundbuch l'om 111. ?ol. 26 erwirket Hier»»« wird Herr Anton Bayer mit dem Versätze versiändiget^ daß diese Pränotirung«verordnung dem Herrn Wenzl Pi»« ster gepri-ften Zustiziär und Kerichtsqctuar zu MödlingalA dem für ihn auf diesen Fall und zitr Verwährung sei««? Reckte bestellten Surator zugestellt wurde. Magistrat Perchtholdtdorf am 10. August 1848.\nitationen\nsizs;s*1 Franz P-mz. si^ Bom k. k. Nied. Oesterr. 6el. m. m. »ird auf An suchen der Anna Punz, dw Einleitung de« Verfahren« zur Tvde«erklärung des am ZZ^ December 1782 im Hause Bau ernberg zu St. Georgen an der Lei« g boren, am 14. Zu» mu« 1812 zum Militär-Fukrweser«-So7p^ assentirten, am 11. May 1814 von der Zvsten Artillerie-Division zweyten Abtheilung, alt krank in da« Spital »u Aolmar abgegebenen, «nd seitdem v^r-nißten Franz Punz qewilliget, und Dr. Reytnister zu seinem Curator bestellt Franz Punz wird da her au^geferderr binnen Einem Zahre dies?« Gericht oder den für ihn bestellten Curator ron seinem Leben und Auf entbalte in Kenntniß zu setz.n, widrigen« er auf wiederhodl-te« Anlangen für todt, und sein Vermögen für vererblich erklärt werden wird. Wien am 7. August 1848. liZZ85) Einberufung N nachbenannte? militärpflichtigen Individuen. Von der k. k. Patrimvniol-Herrschest Rorreg V. O. M. B. alt eonscr^pnonL-Obrigkeit werden hiermit nach benannte «lwesente Cpr'scnptionshrlden aufgefordert, sich in derl Amttkai'ile» zu Rorregg um so gewisser zu stellen al« sie sonst ol« Reciurirung«flü»tlinge behandelt werden würden: Michael Meissenlehnir vom Amte Mmberg Nr. 44, Philipp Geelmcmn ro« Kappelleramte Nr. 42, Joseph ^chalMuller von der Fuhrerinn Nr. 4, Zodann N;tterl vom Fünfüngeramte Nr^ Z, Zqnaz Gruber von St. Otwald Nr. Lv, Franz Lainberger von Artneran't Nr. 1Z, Leopold La-nberger r?n Aetneramt Nr. 12, Zvscph Muttertier eo.-. Zlitn^ramt Nr< IS, M-chl Hinterndo>fer von Gullingeramt Nr. S, Georg Ä'chberger von Gullingeramt Nr. 10, ZgnsD Glav tscheck von Forstamt Dorfstetten Nr. 23. Von der k k. Herrschaft Rorregg des 22. August 1848.\nsizlkz*^ Titations-Gdict. Von dem k.k Wailachbanater Gränz - Infanterie - Regi-menl«-Geri»te Nr. 12 »ird hiermit dekannt gemacht: E« erliege hiergerichtlich ») für d,n Bräuermeister« - Sohn und Bindergesellm Carl Moderer, au« Karansebe«, em barer Betrag pr. 7fl Skr. C. M. -l« die nachträglich von einer ihm erfvlgten öffentlichen Fond« - Obligät on eing gangenen Znleressen, t>) für den Kurs rschmiedgesellen Aloy« Schma-tla «u« Mehadia, al« väteil che« Ertvermögen an Barschaft kfl. 4?2/zkr CM., und an Priv t-Oblig«ti0nen 61 fl.CM, endlich für den Gränz-Verwaltung« - Lieutenant« - Sohn Joseph Doda, im hofkriegtr tylichen Deposito gleichfall« al« vater-icher Erbtheil der sechste Antheil von der 2Vzperc?nt. Wiener Stadt-Banco-O^ligation Serie 81 ?- Septem ber 184? Nr. 18ZI/725!Z pr. ?22fl. Oa der Aufentdalt« »rt der Eigenthümer dieser Depositen unbekannt ist, so wer den die elben und alle Zene, welche darauf au« was immer für einem Rechlszrunde «n prüche oder Forderungen zu machen gedenken, angewiesen, solche emweder persönlich, oder durch hinlänglich Bevollmächtigte binnen Einem Zahre und 45 Tagen, hierorts um so sicherer anzumelden, als nach ver strichener Frist mit diesen Depositen düs «eiters Gesetzliche fürgekehrt werden «ird. Karanstbe« den 2K. Zuliu« 1848.\n^1ZS14*^ Citations - Edikt.\nVom k. k. Bohm ^»6. <?ei m. m. wird über Einschreiten de« Mathia«, Nosina, Philipp rmdKathar na Tanzmann von Horai'tz, deren Bruder Zvi-pH T^nimann, gebürtig au« He-rat tz, Sac-zer Kreis « in Böhmin, welcher zur Z2- Fuhr wesen« - Division assertir5, und seil 1Z. Dec- wbsr l8i.5 in der Schlacht be» Krem« un? Holladrunn vermißt wi-'t, hier mit aufgtforders, sich bev diesem k k> ^»6. <Ie!. rn m. läng' sten« bis zum 1?. August I84S entweder pusönlich zu mel den, oder diese« Gericht, oder Pen für.ihn bestellten Curator\n/. v. v. Carl Zdekauer »e« seiner Existenz auf irgend ein« Art in Kenntn.ß zu setzen; widrigen« derselbe nach Nerlesf dieser Frist über neuerliche« Einschreiten ge-ichtlich für todt» und sein Vermögen für frey »ererblich erklärt werde« wird» Prag am Z. August 1848. ^is8s^ Steckbrief. fsI Laut der hierher gelang'en Zuschr. de« königl. SSchsissM» Zustizamte« 2te Abtheilung >1<^. Dre«den 12. d. M. hat^ sich der wegen betrügerischen Bankerott« dortgerichtt in U»-tersuchung befindliche, auf Handgelobniß der Hast von dort entlassene Dr. Med. Ernst Rudolph Lö ffler au« Ore<de» zu Folge einer dorthin gelangter Anzeige am 14. Z«li«G d. Z. von Jöhstadt im Sächsischen Erzgebirge, woselbst de«, selbe sich seit »em Au«bruche det Typha« in dvrtiger Ge gend mit Genehmigung det genannte« Zustizamtet alG Hülstarzt aufgebalten hat, mir einem von der Polizsyte-Horde zu Zöhstadt am 14. Zuliu« d. Z. zu einer Nergmi-gungtreise nach Prag ihm autgestellten Passe dahin dege?r be«, und ist seitdem von dort nicht wieder zurückgekehrt» und dessen dermahliger Aufenthalt ist dem erwähnten Zu stimmte gänzlich unbekannt. Löfsler ist 22 Zabre alt, »on mittlerer Statur, hat ein oval?« Gesicht, blonde Haare, hohe Stirn, blaue Auge», spitz ge Nase, und runde« Ainn. Derselbe trug am L-ibe wahrscheinlich einen schwarze« Frack, gestreifte Tctkinhose, melirte Weste, schwarze Halt binde, kaldlederneHalbstiefeln und schwarzen Filzhut.Uedri« gen« spricht Löffler auch Russisch, Franiösisch und Zta-licnisch. Sämmtliche Criminal- und Nufffcht«behörden de« Zn-und Buslande« werden daher ersucht, auf Löffler z« in»i-g lire», ibn im B-trktungtfalle aüzuhalten, und entweder j an las genannte Zustizamt in Dresden adzuliefern. oder > Behuf« seiner Abdohlung N-chricht dorthin gelangen M ! lass.n. Wie» am 17. August 1848. > Bon der Sladthauptmannschaft»"}