{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/624e278d4be319d9b77a8e5e37098382", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\nSo hat sich also eine nicht zu verkennende, den StaatS-l > Verträgen schnurstracks zuwiderlaufende Thatsache, nähm- > lich daS factische Ausscheiden der Moldau und Wallachei aus dem Staatscomple^r der Pforte mit allen den To»-sequenzen entwickelt, welche auS einem solchen Ausschei den sich von selbst ergeben, und wenn die Pforte schon nach h. 6 des Traktates von Adrianopel auf die innere Verwaltung des > Finanzwesens keinen Einfluß ausüben darf, so hat^sich in Wirklichkeit die Sache so gestaltet, daß sie auch äußerlich keinen Einfluß ausübt und der Türke wie ein Fremder bei dem Eintritt in die Moldau und Wallachei nach den Tarifen der Fürstenthümer besteuert wird. ES hat deßhalb auch der Handelsvertrag der Zoll»er'-einSstaaten vom 4V. October 1840 mit der Pforte i>^ den Fürstenthümern keine Geltung, und ist der Handel de!s ZhWNinS der Willkühr der fürstlichen Beamten preis-gigchw» Wollte demnach ein Kaufmann des Zollvereins auf den Grgnd jenes! Vertrages, daß seine Waaren bei dem Einti-ichMftje Moldau höchstens Z Procent vom Werth EinganjW^Mhhen würden, bauen und diese dann inner halb deS GMethes der Pforte ohne weitere Zollabgaben verführen wollen, so würde er schwer getäuscht werden, und es kann sich zutragen, daß er, wenn er von der Mol dau zur Wallachei und Bulgarien oder umgekehrt transi-tiren wollte, eiro» 3Z Procent Steuern zu zahlen hätte. Hierdurch soll nur dargethan werden, daß die Voraus setzung, als ob die FürstDthüme'c ndch immer zur Türkei gehörten, dem Handel schadet und-'demselben die solide Basis raubt. Dieser ungewisse politische Zustand dei' Fürstenthümer trifft aber den Deutschen Handel nach desti Oriente nachtheiliger alS jeden andern, und unter diese» den zollvereinsländischen am nachtheiligsten. Es kommen bei dem Handel nach dem Orient und in epeeie nach den Fürstenthümer» in Betracht: Rußlands England, Frankreich, Oesterreich und der Zollverein, letz terer hoffentlich durch den Sturz der bisherigen Diplo matie mit Oesterreich künftig identisch zu betrachten. Rußlands Handelsinteresse nach den Fürstenthümery und dem Orient ist zur Zeit noch sehr gering und bef ' schränkt sich auf wenige Artikel, die aber vor Allem bes schützt sind, wie denn auch den Russischen Kaufleuten kei nerlei Schwierigkeiten gemacht werden. Weit überwiegender ist Rußlands politisches Interesse, denn unter dem Nahmen Schutzniacht herrscht Rußland ohne Beschränkung, und könnte ich eine Menge von Bei^ spielen dafür anführen; Alles beweist, daß Europas Cis vilisation und Bildung verdrängt werden und Asiatisch^ Despotie an deren Stelle treten soll. Sind doch schon die Unterrichtsbücher, statt in der Landessprache, in Rus sischer Sprache gedruckt. England hat mit seinem practischen Sinne, der die Thatsachen nimmt wie sie sind und ihnen die vortheilhaft teste Seite abgewinnt, sich unter Russische Prorsction ge-geben und mit den Fürsten, mit Umgehung der Türkischen Regierung, unmittelbare Verbindungen angeknüpft und dadurch alle Klippen vermieden, an welchen die Zollvereins-Staaten scheitern. Der Handel mit England hat seit Kurt zem einen eminenten Aufschwung genommen nud z. 5^. in der neuern Zeit die Deutschen Leinen durch Irische > fast ganz verdrängt. > Frankreich ist gut vertreten, seine Agenten geben sich den Schein, den^ Russischen Druck entgegenzuarbeiten, und haben sich dadurch einen solchen Anhang geschaffen, daß deren Einfluß nicht ohne Einwirkung auf ihre Han-dels-Jnteressen bleibt. Die Preußischen Consuln dagegen sind durch die Porte introducirt und werden deßhalb von den Fürsten stets hintangesetzt, weil sie nur durch einen Ferman beglaubigt sind, was die übrigen Staaten nicht gethan, vielmehr durch directe Beglaubigungen ihre Con suln eingeführt haben. Betrachtet man aber den Deutschen Handelnach den Für stenthümern oder den Transithandel derselben nach der Le vante, so unterliegt es keinem Zweifel, daß beide gegen^ den Englischen und Französischen Handel nach dort bedeut tend in Nachtheil gekommen sind. ES würde sich in Zahlen nachweisen lassen, wie viel Procent z. B. ein und dieselbe Waare daselbst wohlftiler zu stehen kommt, je nachdem sie ein Englinder oder ein Deutscher auS Leipzig bezieht, wozu auch noch der Um stand beiträgt, daß das Pfund Sterling auf den Zoll ämtern der Fürstenthümer nach seinem wahren Werthe, die Deutsche Münze aber nach einem weil höhern Weiithe, alS sie in der That hat, in LandeSmünze berechnet wird. Dasselbe günstige Verhältniß kommt auch den Francs! zu Statten. ^ ^ I Eine Stockung des Handels ist daher unter allen die-sen Umständen eben so erklärlich als unvermeidlich. JnS^ besondere ist eS der Oesterreichische Handclsstand, wel cher von dieser Stockung empfindlich berührt worden ist, und deßhalb auf abhilfliche Maßregeln gedrungen hat. In Folge dessen hat Oesterreich in Ibraila einen beson\ndern Censul und in Rustschuk einen Cousul-Agenten ernannt. ! Außerdem sind Consulate für Ismail und die Sulina- > Mündungen errichtet worden, um nahmentlich an dieser 5 gefährdeten Stelle, wo Rußland dem Deutschen Strome > sein Joch auflegt, die Maßregel» dieser Macht genau zu ^ überwachen. In Verbindung mit diesen Maßregeln steht ferner die gleichzeitig befohlene Errichtung eines Consu-latS in Adrianopel, eines Agenten in Dulrscha, in Bulga rien und die Anstellung besoldeter umherreisender Handels aufseher. Alle diese mit beträchtlichem Geldaufwande von dem Baron Gehringer ins Leben gerufenen Maßregeln machen dort ungemeines Aufsehen und verdienen als ein sicheres Zeichen betrachtet zu werden, daß Oesterreich dem Russischen nachtheiligen Einfluß auf den Deutschen Handel .in der Levante ein Ende macheu will. Im vorigen Jahre ist sogar der Oesterreichische Agent, Hr. v. Eisenberg in Jassy, nach Wien berufen worden, um über den unglaublichen Zustand der Dinge persönlich Auskünfte zu ertheilen. Vor seinem Abgange von Jassy hat derselbe die nachdrückliche Warnung dem Fürsten er theilt , in seinen gegen das Deutsche Interesse in seinem Lande gerichteten Unternehmungen einzuhalten, und der scharfe Ton dieser Warnung hat iu Verbindung mit jenen Maßregeln den HoSpodar in hohem Grade eingeschüchtert, wie dieß Jeder vermag / der dort mit Entschiedenheit, Muth und ruhiger Besonnenheit auftritt. ' An der untM KZ^A hst eS t»!r ßesterreichische Consul Huber zu vvÄ sestener Kenntniß des Levantischen HMtzelS,. dessen Eigenthümlichkeiten er seit vielen Jahren studiert hat, welcher mit einer Thatkraft, wie sie nöthig ist, den Deutschen Kaufmann und Rheder in jenen Gestaden schützt und leitet. Seiner unabläßlichen Bemühung ist auch hauptsächlich die augenblickliche dem ganzen Handel Deutschlands zu Gute kommende frischeste Bewegung und das neu erwachende Interesse der Oester reichischen Regierung an der Belebung des Levantischen Handels zu danken. Diese Maßregeln sind jedoch zu neu, um über ihren nachhaltigen Erfolg ein zureichende« Urtheil zu erlauben. Der Handel des übrigen Deutschlands ist gewiß noch bedeutender als der Oesterreichische, auch ist er an sich der Ausdehnung mehr fähig, und der Handelsstand dieser Länder würde die Wegräumung der einer solchen Ausdeh nung entgegenstehenden Hindernisse, die er nicht bloß ivünscht, sondern auch zuversichtlich erwartet, gewiß mit großer Dankbarkeit entgegennehmen. Die Industrie am Rhein, in Sachse» und Schlesien bezahlt jetzt mit Verlusten von mehren hunderttausend Tha lern den Mangel an Platzkenntniß und die schlechte Wahl ihrer Agenten, hauptsächlich aber den Leichtsinn eines Staats dieners, welcher durch Entlassung aus seinem Amte dafür und wegen anderer Pflichtwidrigkeiten die verdiente Strafe empfangen hat. Es gilt dies; von der Angelegenheit der Donan-Handelsgesellschafr, die schmählich hinters Licht geführt worden ist. Im vorigen Jahre haben die Fürsten der Moldau und Wallachei unter sich einen Zollverein abgeschlossen , nach weichem vom 1. Januar 1848 die Zölle verdoppelt wor den sind, ohne die Zustimmung der Türkischen Regierung einzuhohlen. Hieraus kaun wieder als erwiesen angenom-men werde», daß die Fürstenthümer sich nicht mehr als Türkische Provinzen betrachten und daß daher die mit der Pforce abgeschlossenes Verträge dieselben thatsächlich nicht mehr umfassen. Nahmentlich ist dieß der Fall niir dem zwischen dem Zollverein und der Pforte unterm 4V. (22.) October 4840 abgeschlossenen Vertrage. Oesterreich hat für sich, wie es heißt ausnahmsweise, Begünstigung bei der Zollerhöhung erlangt, wodurch der Handel des übrigen Deutschlands ungemein gefährdet wird. Auch England hat sich bei dieser Gelegenheit mit den Fürstenthümer» wegen Regulirung der Zollverhältnisse direct in Verbindung gesetzt. So geneigt aber auch Oesterreich befunden werden möchte, in Allem, was auf die politische Gestalt der Fürstenrhümer Bezug hat, mit Preußen und den übrigen Deutschen Staaten gemeinschaftliche Sache zu machen, um dadurch das Gewicht seiner Reklamationen zu verstär ken , so ist doch mehr als ein Anzeichen vorhanden » daß eine ähnliche Rücksichtnahme in Bezug auf HandelS-Jn-teressen kaum Platz greifen würde, da sich schon jetzt Oesterreich nach der halbofficiellen Erklärung in öffentli chen Blättern von den Beschlüssen der Frankfurter Ver sammlung unabhängig zu machen die Absicht zeigt, was auf seine Handels - Interessen mit Bezug haben wird. Daher muß der Deutsche Bund hauptsächlich darauf hinwirken, Oesterreich für alle Beschlüsse, welche in Frank-! furr bezüglich Deutschlands Handels gefaßt werden dürf ten, von vorn herein zu verpflichten und eS durchaus nicht zuzulassen, daß Oesterreich eine besondere Handels-^ Politik befolgt. ES dürfte nach diesem Allen kein Zwei-^ fel darüber obwalten können, daß unter den Ursachen,\nwelche nachtheilig üuf den Handel in den Fürstenthümern wirken, die unter Russischem Schutz sich ausbildende Selbststäudigkeit der Fürstenthümer ^ von welcher die Deutschen Staaten bis jetzt keine Kenntniß nehmen wol len, einen hauptsächlichen Antheil hat, so daß vor allen Dingen die falsche Politik aufgegeben und eine unmit telbare Verbindung ohne Zuziehung der Pforte mit den Fürstenthümern wieder hergestellt werden muß. Dazu gehört aber ein entschiedenes, imponirendeS Auf treten der Deutschen Agenten Rußland gegenüber und eine kategorische Erklärung, daß sich Rußland jeder offenen und geheimen Einwirkung auf die Entwicklung der beiden Fürstenthümer zu enthalten hat. Der Absatz an Fabri katen Deutschlands nach jenen Gegenden war bis jetzt so bedeutend, daß man annehmen kann, daß mindestens die Hälfte für das Ausland angefertigter Stoffe dorthin aus geführt wird. Es ist also nicht so gleichgültig, welche Maßregeln ergriffen werden, um der größern Hälfte un serer für daS Ausland angefertigten Waaren Absatz zu verschaffen. Seit Peter's deS Großen Politik auf Besitzergreifung des ganzen Orients für Rußlands Regierung ei» Evan gelium geworden, ist, sind stets die Anstrengungen seiner Nachfolger auf die Erreichung dieses Zweckes gerichtet gewesen , da Joseph II. die Hand dazu both; allein Preu ßen verweigerte seine Zustimmung und so mußte die Sache vertagt werden. Wir finden Rußland jetzt eifriger alS je mit Reali-sirung dieses Planes beschäftigt, und durch Erlangung der Oberhoheit über die Moldau und Wallachei hat dasselbe einen Riesenschritt vorwärts gethan. Denn hier werden dessen Plane zuerst^ sichtbar und müssen zunächst ausge führt werden.' Unsre schwächste >Seite gegen Rußland ist nicht Polen, sondern der Orient, denn hier kann unS Rußland in »nse-rem innersten Nerv, in unseren Handelsinteressen, zu nächst angreifen l^iid dadurch, wenn eS denselben zer stört, uns so schwächen, daß für Rußland eine Invasion in Deutschland vorbereitet werden würde, sobald ihm der Weg nach dem Orient wie bisher frei und offen zu ge brauchen überlassen und unserm Handel diese Absatzquelle verstopft wird. ' Wie Preußen sich bei dieser Angelegenheit mit einer passiven Stellung begnügen konnte, kann jetzt, wo AlleS klar und offen vorliegt, nicht mehr befremden. In der künftigen Stellung der Fürstenthümer und wie sich Deutschland dafür interessirt, liegt der Knoten der Orientalischen Frage; hier muß derselbe gelöst werden, denn bevor Rußland die Occupatio» und die Einverleibung derselben in das Russische Reich nicht bewerkstelligt hat^ kann dasselbe dauernd keinen Besitz von dem Türkischen Reiche nehmen. Die Ereignisse der neuern Zeit > wie solche die Zeitun gen über die Moldau und Wallachei bekannt machen, be stätigen meine Argumentation über Rußland. Rußland wird eine Emancipation der Fürstenthümer niemahls frei willig zulassen, noch sein Aufsichtsrecht, welches seinen Einfluß befestigt, schwinde» lassen, da dieß einen An schluß an Deutschland zur Folge haben würde. Darum wurden die Bojaren in Jassy, welche dem Fürsten Stourdza Zugeständnisse abzwangen, verhaftet und an den Türki schen Pascha abgeliefert. Dieser Stoürdza, der AuSsauger seines Landes, wird nur durch Rußland gehalten, da er sich ganz den Russischen Interessen ergeben! hat. In der Wahl des Fürsten der Wallachei, Bibesco, hat sich Rußland geirrt; derselbe ist ein Mann von Kennt nissen und gutem Willen , hat Energie deS Charakters und so viel SelbstständWeit und Festigkeit, daß von ihm zu erwarten steht, daß er bei passender Gelegenheit, so wie er durch Rußlands Erlaubniß und Beistand sich von der Bothmäßigkeit der Pforte loszumachen wußte, es auch von Rußlands eiserner Faust zu mächen versuchen wird. Deßhalb ist derselbe auch in Petersburg nicht beliebt, und der Russische General-Tonsul, Hr. v. Kotzebue, ein echt Russischer Diplomat (wiewohl Deutscher Abkunft), ist deß wegen von Jassy nach Bukarest versetzt, um seine Über wachung leichter zu machen und um die Aufsicht über den Fürsten bewährteren und zuverlässigeren Händen anzuver trauen. Es würde zu weit führen, die Manipulationen der Russischen Diplomatie specieller zu berühren. Bis jetzt war nur Oesterreich dort gut ve^reten, Preu ßen dagegen früher sehr schlecht; erst seit zwei Jahren ist darin eine Aenderung eingetreten, indem durch die Sen dung deS Freiherrn v. Richthofe» nach Jassy als Ge-neral-Consul der Moldau und Wallachei diesem Uebelstande abgeholfen worden ist. Ich habe in Herrn v. Richthpfen ' einen Mann gefunden, !welcher für die mercantilischen Jn-' teressen Europas von der entschiedensten Wichtigkeit ist. - Er ist brav, streng» rechtlich, talentvoll und unermüdlich, ! und hat in der unglaublich kurze» Zeit von einem Jahre - sich auf eine Höhe der Anschauung seiner! Stellung und - deS Terrains gehoben, die ihn vollkockmen befähigt, sein , Urtheil als maßgebend und ihn selbst als eine Autorität"}