{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862463/e8bebf21955e7d23f8fd8263b99bd7db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bevorstehende Verständigung in einer der wichtigsten internationalen Fragen würde darauf aus dem Grunde erschwert werden, da das Nachbarland mit Recht sein Bedenken äußern würde, das eigene Nationalinteresse dent Gesammtwohle des Kaiserreichs mehr als ihm nothwendig erscheint acco-modiren und den von Wien Ausgehenden Impulsen nachgeben zu müssen, da doch Wien selbst nicht eine Centrale wie Paris ist, selbst nicht vom Gesammt-Jnteresse des Staates geleitet würde, nicht den all gemeinen Stäats-Gesetzen, sondern den Willen einer einzelnen Partei, die geführt , geleitet nnd unter stützt vom Sicherheits-Ausschusse wäre, folgen müßte. Aehnliches würde in einer andern wichtigen Frage ob walten und ha nun diese Art Leute den Siegesflug eines Radetzky nicht, hemmen konnten, die Monarchie aber in ihren Augen dem Zerfalle schon nahe, sich fester als je zu befestigen beginnt, so suchen sie auf andere verdeckte Weise mit Hülfe übel Berathener und Verirrter ihre fluchwürdigen, selbstsüchtigen Zwecke erreichen zu.können. Der beste Same bedarf zur Fruchtbringung des Ackers, u^d so bedarf auch un sere Freiheit! des Bodens, wol sie uns segensreich ge deihen und blühen soll. Dieser ist uns durch den Reichstag, durch die freie Vertretung der freien Vol ker Oesterreichs gegeben. Wer den Reichstag in sei ner hoben Würde, in seiner imposanten Größe her absetzen will, säet Disteln in lein blühendes Waitzen-seld, vernichtet den Saatboden aus kommende Zeit. Darum Wachsamkeit, Einigkeit! In der Einigkeit sind wir stark und unüberwindlich, darin finden wir die beste Garantie für die Wahrung unserer Freihei ten, für die Aufrechhaltung der Gesetze. In dem großen Völkerverbande Oesterreichs sehen wir aber nun auch unsere materiellen Interessen der Zukunft befriedigt, und indem wir ruhigen und glücklichen Zei ten sodann «ntgegenblicken dürfen, können und müs sen wir Jene nur als Feinde betrachten, welche uns dies Ziel zu entrücken streben. — N. (Vom italienischen Kriegsschauplatze.) Nach den neuesten Nachrichten aus Mailand vom 14. d. M. hatte sich im Stand der Dinge nichts verändert. Die Ruhe war nicht gestört worden. Die rückgekehrte Mailänder Jugend, die Signeci und Nobili, welchg ihre Verbindungen mit Ungarn und Wien wieder begonnen haben, suchen auf alle er denkliche Weise das; Volk aufzureizen. Indessen, es wird ihnen unter den jetzigen Umständen nicht ge lingen. Die Gewißheit der Verlängerung dos Waf fenstillstandes und die Aussicht eines nahen Friedens, welchem sich das Landvolk sehnt, bringt diese unver besserlichen Muhestörer zur Verzweiflung. Bei unse rer Armee macht es indessenleinen schmerzlichen Ein druck, daß die verführte so leben erst besiegte Mai-^ länder Jugend offen ausspricht, sie Härte nur Hilfe durch eine Revolutions - Diversion aus Wien und Ungarn zu erwarten. — Nach Eingang der Nach richt von der Räumung Venedigs durch die Pie-monteser hat der Marschall Madetzky, dessen Reise nach Verona wegen Verlängerung des Waffenstill standes auf einige Tage verschoben ist, dem Befehl zum Abzug des piemontefifchen Artillerie-Parks bei Peschiera gegeben. Nach Berichten aus Triest vom 16. waren zwei französische Kriegsschiffe auf der dortigen Rhede ein getroffen. Es herrschte alldort vollkommen Ruhe.\nBöhmen. Prag, 15. Sept. Soeben wird uns folgendes wichtige Actenstück mitgetheilt: Zufolge eines, behufs der weitern Verfügung bei dem Criminalgerichte an mich gelangten hohen Mi-nisterialerlasses, haben Se. Majestät der Kaiser mit Allerllöchster Entschließung zu erlassen geruht: „Ich bewillige nach dem Einrathen meines Mi nisteriums,l daß die Criminaluntersuchung wegen der Juni-Vorfälle in Prag nur in Betreff der Urheber und Rädelsführer erfolge, in Ansehung der übrigen Mitschuldigen und Theilnehmer aufgelassen werde. Di« Beurtheilung der Schuld der hiernach zu Unter suchenden hat nach einem mündlichen und öffentlichen Schlußverfahren durch ein Schwurgericht zu erfolgen, defftn Einrichtung nach den vom Ministerrathe be schlossenen Modalitäten Statt finden foU.\" D«r über die obgenanntsn Vorfälle von dem Cri minalgerichte- auf dem Präger Schlosse heute ge pflogenen Berathung, welche ununterbrochen fortge setzt werden wird, wurde demnach schon diese aller höchste Weisung zum Grunde gelegt, und es sind\nG»8 in dessen Folge auch bereits mehre der Verhafteten in Freiheit gesetzt worden. Prag,- am 15. Septem ber 1848. Graf Mittrowsky, Apellationspräsident. (Bl. a. B.) Prag, 15. Sspt. (0r.—l—) Welchen regen An theil die Bevölkerung Prags an den Wiener Ereig nissen der letzten Tage nahm, können Sie sich kaum vorstellen. Man sprach fast von nichts anderem. Daß dieselben in verschiedenen Kreisen verschieden beur theilt wurden, können Sie sich leicht denken. Die Aengstlichen fürchteten schon eine Sprengung des Reichstages, erwarteten mit jedem Eisenbahnzuge die böhmischen Deputirten, die, wie sie meinten, in einer unruhigen Stadt nicht bleiben könnten. Die telegra phischen Nachrichten kamen spärlich, trugen jedoch zur Beruhigung viel bei. Die Deputation der Da men, die dieser Tage zurückkehrte, konnte nicht genug die gute Aufnahme loben, die ihr von allen Seiten in Wien zu Theil wurde, und sprach ln der Narockni ihren Landsleuten insbesondere Dank da für aus. Einen großen Jubel hat es bei dem czechischen Theil der Bevölkerung hervorgerufen, daß in Folge des (von uns mitgetheilten) Handbillets Sr. Majestät gleich gestern Abend ein Theil der Verhafteten auf freien Fuß gesetzt wurde. Baron Villani, der Haupt mann der Swornost, Dr. Frycz, Schlesinger und noch mehrere andere wurden ihrer Haft entlassen. Während ich Ihnen schreibe, marschiren zwei Kom pagnien Bürgergrenadiere nach dem Bahnhofe, die heute nach Wien reisen, um die Ehrenwache beim Reichstage und in Schönbrunn zu übernehmen. Sie bringen der Wiener Nationalgarde eine prächtige Fahne, die mit den dentschen Farben eingefaßt ist. Diese Fahne wehte heute aus einem Fenster unseres Rathhauses und Hunderte von Neugierigen strömten hinzu, um zum ersten Mal die deutschen Farben zu sehen, die bisher hier so verpönt sind. Eine Deputation der Nationalgarde und akademi schen Legion schließt sich der Deputation an, um in Wien die geeigneten Schritte wegen ArmiruNg zu machen. Auch bei uns wurde .dieser Tage der erste Preßpro zeß gegen den Redacteur der constitutionellen Zeitung aus Böhmen, Hrn. Guido Polz, eingeleitet. Da aber die Wahl der Geschwornen vom Ministerium annul-lirt ist und die neuerliche Wahl noch nicht einmal angeordnet wurde, so dürfte es noch eine geraume Zeit dauern, bevor die öffentlichen Verhandlungen hierüber beginnen. Wie ich höre, soll die Sammlung in Böhmen für die Südslaven einen guten Fortgang haben und schon eine ziemliche Summe beisammen sein,' auch haben sich schon mehrere junge Leute vereinigt, um den Kroaten gegen vie Ungarn zu Hilfe zu ziehen, Lombardisch Benetianisches Königreich Die >Zi Ailsno vom 11. Sept. meldet: Wir waren gestern Augenzeugen eines großen mili tärischen Aufzuges. Der Feldmarsmall Radetzky be fahl, daß die nicht im Dienste sich befindlichen Trup pen der Garnison, sich auf den Waffenplatz ver sammeln sollten, um der Auslheilung der goldenen und silbernen Medaillen, die für diejenigen Krieger bestimmt sind, die sich in den letzten Ereignissen durch besondere Tapferkeit ausgezeichnet hatten, bei zuwohnen. Die Feierlichkeit wurde noch mehr durch den Um stand erhöht, daß der russische General Jafemowich die Jnsigmen des St. Georgordens erster Classe, dem Herrn Feldmarschall überbrachte und noch 25 andere Kreuze desselben Ordens für Unterofficiere und Soldaten, deren tapfere Brust mir denselben, kurz vor der Vertheilvng der Goldmedaillen, ge schmückt werden sollte. Um 9 Uhr erschien der Feldmarschall, umgeben v^n einem zahlreichen Gefolge, durchritt die Reihen uno verfügte sich alsdann in das zieriich und fest lich ausgeschmückte Zelt, wo das Hochamt abgehalten wurde. Nach beendigtem Tedeum schritt der Feldmarschalt zu Fuße vor die Fronte hin und befestigte mit ei gener Hand die wohlverdiente Belohnung an die Brust der tapfern Krieger. Alle Waffengattungen, alle Nationalitäten der Monarchie waren bei dieser Feierlichkeit vertreten. Man sah daselbst Deutsche, Italiener, Ungarn Slaven, und der Feldmarschall richtete an Jeden, in seiner eigenen Landessprache, Worte des Lobes, weil sie Alle in Treue, Hinge\nbung und Tapferkeit miteinander gewetteifert hatten. Hundert wiederholte Kanonenschüsse verkündigten diese feierliche Function, die Thränen in den Augen mancher alten Ärieger, die sich einer großartigen Ver gangenheit dabei erinnerten, hervorlockte. Nach Beendigung der Feierlichkeit desilirten die Truppen. Das kriegerische Aussehen derselben war bewun derungswürdig; nach einem Feldzuge von fünf Mo naten, in welchem sie jeder Witterung, Entbehrung und Ermüdung ausgesetzt waren, zeigten nur ihre sonverbravnten Gesichter , daß sie das Schlachtfeld mit dem Parade-Platze vertauscht hatten. Küstenland Triest, 15. September. Heute Nachmittag um 1 Uhr hat das französische Linien schiff ,,Jupiter,\" befehligt vom Linienschiffscapitän Luguel mit 859 Mann und 86 Kanonen; eine Stunde später die französische Fregatte „Psyche,\" befehligt vom Linienschiffscapitän Gurdon, mit 350 Mann nnd 39 Kanonen auf unserer Rhede die An ker geworfen. Beide Schiffe haben Messina am 1, Corfu am 5. und Ragusa am 11. d.M. verlassen. (Lloyd.) Fiume, 14. September. Der Vicegespan Bun-jevatz hat heute die Congregation mit einer von der ganzen Versammlung enthusiastisch aufgenommenen Rede in deutscher und croatischer Sprache eröffnet. Gleichzeitig wurde eine Deputation ernannt, welche dem Banus im Namen der hiesigen Stadt eine Er gebenheitsadresse überbringen soll. DasOfficierkorps vonEssek hat jene Festung für neutral und als ein k. k. Eigenthum erklärt. Die Invasion von Seite der ungarischen Armee wird daher als eine Neutralitätsverletzung angesehen. (Lloyd.) V. Klagenfurt, 17. Sept. Die Bauernbewe gungen sind im Rossekerthale zu einer offenen Emeute ausgeartet, welche sich auf die gänzliche Verwei gerung aller Steuerzahlungen basirt und bei dem Mangel eines energischen Einschreitens von Seit« der Behörden, sehr leicht zu einem bedauerlichen Ende führen dürften. Es wurde zwar um die Gäh-rung niederzuhalten, eine Division von Piret In fanterie requirirt, allein die Bauern sollen sich ge äußert haben, daß die Zeit wo man sich vor dem Militär fürchtete vorbei sei, nnd daß sie fest ge sonnen seien, ihr Recht (?!) um jeden Preis durch zusetzen. Die hiesige ultramontane Partei und de ren Organ die „Klagenfurter Zeitung\" behauptet, daß das Landvolk durch Wiener Emissäre aufgewie gelt sei, welche es vorzüglich auf den intelligenten Theil der deutschen Bauern absehen, von welchen einige Deputirte in dem bereits geschlossenen Pro-vinzial-Landtag ob ihrer radicalen Tendenz, allge meines Erstaunen und Aufsehen erregten. Vor ei nigen Tagen besuchte uns der bekannte Dr. Em-perger aus Gratz, um, wie es verlautete, auch hier einen democratischen Clubb zu gründen, allein er fand wider sein Erwarten' eine sehr schnöde Auf nahme und eine gänzliche Theilnahmslosigkeit, wes wegen er sich auch alsbald aus dem Staube machte. So eben vernehme ich das Gerücht, daß Herr A. C. Wiesner Unterschriften zu einer democratischen Adresse sammelt, welche an die Frankfurter und Wie ner Linke gerichtet sein soll, deren eigentlicher In halt aber bis jetzt noch ungewiß tst. A. C. Wiesner welcher früher österr. Officier war, soll ein publici-stisches Werk „Aus dem Polenlande\" betitelt, unter der Feder haben, welches, wenn es seinen belletri stischen Journalarbeiten gleichkömmt, nicht ohne In teresse sein dürfte. Uebrigens ist A. C. Wiesner ein enthusiastischer Polenfreund (seine Frau ist eine Po lin) und hat während der Revolution 1846 in Ga-lizien garnisonirt. Schließlich melde ich Ihnen noch, daß der Redacteur der „Klagenfurter Zeitung\" Hr. B. Rizzi wegen einigen radicalen Artikeln von dee Redaction zurücktreten mußte und dieselbe wieder an den Stadtpfarrprediger Hrn. S. M. Meyer übergeben wurde. x Pesth, 15. Sept. Die Hoffnung auf eine Di version in Wien ist zu Wasser geworden und eS bleibt bei dem Brennusschwerte. Heute Morgens ver kündete der Conseilspräsi'dent Bathyani durch ein Patent, daß Ban Jellacich den Marsch nach Un garn über die Drauckrücke angetreten habe und an der Spitze von 20.009 Mann die Unsern zurück drängend, sein gegebenes Wort, in Budapest den"}