{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695420/a689336108bc5de60d3b06fe25892e1d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ftrhlr«!»' Hol«!. €'annl*IJ«fr. (V*n Hm N-«»»>>»> ü «« *• ) Hfktf »optlnin tnm noch mit nüÜT ** ^ Um»* IhI PrfiW» Bull»», fiiaaa i^n jn s»Hi Nnphts Npunier Harn Hau NdRWEBR — W I • «. |)aa 25 April RO, *« *1 W RO . den 27 VA TKimlnirvr lihlr. (Von Hni IfeVe*». L • Cn m Bend.bnig ) Ina Ar« rtnfrknmm'm %k<l I».a V> Apül Ariaa da« JB > niiiw<wi Eohhtas Sekts pen 24 Apiil Stadt l-eet Sophia Maria Rnelm» l.amtnaihtaa\nden »\nttarfarrlha\nSekts I»aa J*. April Irthmed«« drn 27 TiMma Jene* 1-ieüerV\n1 ap ibiii»\nr#n\nn» A\nmit\nRüge\nHarllepnol Riet\nKahlen\nRnerksmp\nKämpen\nNteUin\nNhb k«»t\nXX Kleihoig\nHumhurg\nHader «leb.\nRnllovt\nAoeA\n1\nlagt.\nnneA\n1 eenluiB\nGreif«wold Ni«. klon\nR eizen\nDiekmsnn\nAA lainnr\nl.nndon\nRi.arnl.r. k\nE »«>>\">«\nAmeierd\nNosssseo\nGrreven\nH»,ti r»teh\nl Pionk\nNvrndborf Holland\nl.tndrmiinn\nBoRlork\nHm Hrtilf r\nDelknehen\nSchollen*\nNvendhor|\nHolland\nRogZen\nloll4*n«iiu*r laifül€*»\nimpilatn\nvon\nmark\nMit\nKein per\nKckevof\nAmalrid\nRn-hwei»\nDreier\nKiel\nl.ynn\nHelknehen\nBmm\nApenrsdn\nAm Werd\nRoUgen\nl&umJel-Jitrictii«*. •* HiiMhMif, du IW dpnl. E* hat sich diese AAnclie in einzelnen Artikeln wieder rlwa* mehr Geschält gezeigt. Dir Stimmung i»l |ctl« »il..ll-» Kundiger. indem drrG(M Markl nickt nirlir so »fei »chwie-H0ktM liiatal, indessen hallen wir lorlge-elzt gegen die dreckenden politischen Zustande ile> Angenblick» ru kämpfen. I alrr llir niaaaiKr ii ItiiM veranlassten muii dies« Woche inebrlache Ankaufe. ÜoBnngo- hat »etbsl etwa« an-grzogra. Einsatz« belrugru: 3100 S. Brasil- ru 24 a 34/3, /.uns Donnugo- ru 2< a 3t /3 und ItdiuS. t.agnavra ru 3t a 4|/J. Starker hat noth wring trage rum Versand Her Entsalz br-clirankl« auh ant ».a. Mi» bi» Idisih. braunen und gelben Havaua- für den Konsum» und den .Norden ru HM a 151 Jf. Von rallinit lein Zucker wurden einige Parteien ru den bestehenden Preisen begeben. Mein wurde ru iiiivciaiiilt rten Preisen wieder melir-faeh bei kleinen l’arleien g nouiiuen, zusammen ca 200 1. Earuluia- ru 12t a l.ltt und loous. osltndischer ru 7 a lüjt nach Qualität. In Hniimf» olle und Hüiit«*n i»l iiiehl« Nrnncnswer-Ihe* geschehen. Tnbark. Es wurde diese Woche nichts umgesetzt, ausser in Aticlion 22 E. Kciiluckv - m I i a 3>',/3, Durchschnitt  21-1. t arlieliiilier hallen lorigrselgt wenig lieg, tu . Es ist gute Auswahl ru massigen Preisen am Markt. — Es sind littst V Baltimore 4|urrrltron ant Eager genommen hieuiirre l.s geschahen nur einige kleine Ankaufe für den bedarf tu massigen Preisen. NUdfrurtite. Von CioinfAen hallen wir neue Anluli ren; desgleichen von liieuen Sniirna-8o*ni«a, von welchen lelilrreii tu der Nolirung schon Mehrere» abgegangen ist. I'orlo- und sicilian. Mandeln sind behauptet, Barbarei-etwa» um In angeboten. Npirltuouen. //um. Havana-Waarc Hau 20-t£, allere und kralligere w ird bis 22.? berahll und rinn Konsum lieber genommen Eine kleine Partei Alatanzas- in bci|u,-men Gebinden  wurde ru 23tf= gut begeben. — Hoher kartollcl-Spnel, steigend im Preise vorn Inland,, findet liier wenig Geschäft ru III a I7*£ in Austeilung, wohingegen luco 17 a 18»? berahll werden muss. U«*l. Hub- angenrliiii; loco bedang I8j a HS Jk, für Mai-Eieferuug wurde III a l!*i jk angelegt, Ttr Ocl. wird 21 a 21t ji geboten. Lein- wurde zu 154 a 154 ) ei lassen und >mzt hoher gehalten. f'ocu«nu«»- unverändert. Ima •mndel zu 21 j ) willig Nehuier, Inhaber halten auf 22 Jt. Orlhuclien Lern- ohne Geschält und für die Ostsee Leine hauler; loco fll a 105 Ert , in der Ostsee 7t) a !Si /, l>eo. Haip- tu lassen; loco 72 a 71g, auf l.icferung 74Jt tat., in der Ostsee 52 a 54 g Bco., ohne Absatz. Thran. liUi I. sud-ec- sind ru dtl jt verschlossen. Talg Es I--I En; | suhli larhe Mein- fast geräumt, rnss hoher gehalten. Wultttaebbnrten limlen nur ru billigen P,eisen hauler. leunippu still. — Ikuopbpu wenig am Markte, in loco IN a tfip Bco. Wolle Auch heule mtissen wir wiederholen, da-durchaus kein Einsatz stattgefunden, die Preise nominell ge blieben und die Aussichten Zur Wiederbelebung des Geschäfts sehr trübe sind. I4leesi<tiueii Der t ui-alr war diese Woche nicht bedeutend, obgleich für wrisseu Samen ru billigen Preisen sich rlwas haullusl zeigt; rother bleibt sehr vernachlässigt. Mptallp. /Del und kupfir unverändert. — Englisches I aium /«»« aul U/j gehalten. — hnk mehr gefragt und ist der letzte Verkauf zu 72 loco geschehen, wozu hauler ohne Ahgeber blieben. Kutter Für England war auch in der verflossenen Woche die Krage lur leine Waare gleich lebhaft wie zuvor, und waren mit Ende der Woche die Auftrage nicht ganz ausführbar, iud m die /ufuhren aus einzelnen Gegenden Schleswig Holsteius ausgeblieben waren. •• Hamburger t>ptr«Me»M«rkt. kam DA. April, H eizen ward, bei abnehmender Zufuhr vorn Oberlands iii loco zur Ausfuhr nach England f a 2«L> Ert. hoher br-zahlt, und bedang Gilt I.i2 iii hott. wiegende rothe Waare IIj a I20*P 7§r f ast; ah auswärts ward kein Geschält he kaiint. — (Jrnie räumte sich iii loco zum bisherigen Werth IU.V 107% hüll. Saal- zu Ui a 70Ert. >r Last; ah Dänemark  kaufte man circa 2th) l as, III/H2/2 holt., verladen m dtuseheu Schilt n, mit ca 3« und 10 * Flacht nach Eng land, zu 6 a 01 Bco. )r loiiiie. — Uugijeu, llu/tr und sonstige Getreide -Sül len uuvci bildet 1 und ohne Heliums-werthen Einsatz. — Nuupzuwen wenig angeboten, lindel mit zu 4 a ühf Itco Hr l ast weniges als gefonlerte Preise, namliih 111 a Bco. >/ Last, ah Westküste Holst. IUS, einige HeHeclauleu. Aauttcrgaarr SrtrcMc-Marht. tun Apnl. Heizen zu ungefähr den vorigen Preisen zuiu Eüigiiuio verkauft; liiliif. bunter poimselier 310M, lüpf Liuiburgn 131^1. Wisuiarscher 273//, I2fpf. neuer siie-i-ehtr 1.^' Stilli I20ps. Odessa- ION/». Iljpl Peters oi?itrkleinen l’usleu. — feeiele unverändert ... a^-Eh»»set'C 148/1, IDKpf. feine ,lo. ,30/' //nr/.ir, i:ei n.u i* t»n Preisen mit mehr Handel; I2tl/I2lpl SSSSStfd?,.*mß- w*‘ „.'II','“\"'S; ‘'T.aiist ..... Wo.,» W> l‘»rt«iiu: l..»l 22. I G tu I28pf du. du. zu 3UDg, I22|,E t,i miiuger Sinrl zu 170 uen ?i7.'7n 1*1.°p «\"\"Amdei t, Dr Spatjalir w te am von V t imh ',i *1 . i \" f a- >r April öo L vl. Nept um, n , «,. jt-v, ziil<-i>i**^r. i'.l’' <ul s,,-lle und auf Eielerung angenehm, uehiiier «Üa ■1 ^ tt Et eisen viele Verbauter; Lein- angr-BS 33 a /. H\nuehm.. « 1 ‘\"t ' “ii, Verkauler; I a U '' \" I, viieg. m .. 3«//, lu hla. yr w J>rl;,13f a 341 a 341 A. Dr 0,1. 311 a .141 a :tfi vl'ee ^V- Dee. 34» a 35 a 34i / .in Dr ti W 2Gj A/,' ’*r 1 'Jji ■ä*i' i Uumh T*’ « \" 34 Optkneb,H ipp- 57 a BU/T, Ui«- 7t a tli f. ... ** tuttutlfit. in 25 tpitl. uhee».* unl der die letzten foul läge in Paris vo>-trau»,. ^t\"tU>'ii ^mil, haben etwas mehr Hoffnung und Ver-ler trJ* , Zukunft gegeben; doch sieht man Ulil ge-pauu-breii«»; ! jA* '‘deren Nachrichten tiher den Fortgang der <>e>ei>sri‘'' rfhutsclieti Angelegenheit entgegen — Im Ausllilir-Haiulmr-^ririiu'!, bisherige Mille. In W.ch»,lii auf kur> ürt* uh“ \"\"dat‘3 ging luule mehr um. Paris wird nur »urz geiiounnen. Kesefd!! ^fPhp« hlarkl der Ke-Izeil wegen bis morgen Andiäin^If11\" uuilern Colonintwaarrn beginnen die beuweilv a“‘'' vrsi morgen und fanden aus der Hand keine emieujwcrtbe Lmsalze stall.\nNnitmwbllr In t.lveipool betrugen die Verkaufe voriger Woche »u IMuf lagen 24,4MlH . von denen IM.NWIR au Spinner, fttt'OB rur An fuhr und .'/»> B auf Ap, rnlaiion. nrd. mitsei amerikan td niedriger, gute |d hoher Am Sonnabend und ge lern gingen da«elb<l 0 bis ffi.iNRfii um. Hier war es «filier «nlppler sehr Ban. und mistet f,| pr lief ru 34« Rd hrgeiien; raffln 37» Wd a 3R«. 1 ««In weichend, dt» a 40« ftd in lorn. — Von flink tnoTnn« rn 121' 1.7« verkauft. •* lamdnn, d»n VI April. tin Befehl der Kords der Schatzkammer Verfügt die -im IN. d. im Hause der Gemeinen beschlossenen /n/Mr-»nf Kupfn-A’rt, Aap/,i und lllti. Kupfer-Ert und tlegniu« zahlt demnach t «, alles kupfer, unhereilele«, in RRtckVu, HnseHen etc., grgn,«enes, «n wie Iheilweise lie-relleles und gesehnueit,des kupier in Stangen ete., in Platten lind Münzen 2» tt d pr f on, Bin in Blocken lind Platten 2 • fld pr Ton. \" l.midnner <2etr«'Mp-IWorkt. Fern H April. Von englischem Hüll« wurde diesen Morgen wenig angeboten; schone trockne l'iohrn wurden rauh zu I« be««em freiten genommen, weniger gute Sorten blichen verna, hla-sigl, zum ii. da grosse /ufuhren von fremden herein «mit Hiervon fanden gute frische l.adnngrti zu l > Erhöhung ISehmzr; all« Waare, ausser polnischer, war nicht hoher als fi tiher anrubrin en. — Genie giil vrrkknllieti; eben so llmsrr, IInAseo und A'rktro nnverknderl. Mrhl desgleichen. »er leisten «erb» Marken. '\\'i»r* Ofrfl» | Mns**f\n• 4 I . 4 « d VI 2 Ltll 4 2» 2 vt 4.n) ;.2» 4\nfll öl öl f!) VI\nf 3» 1031 «|32 7 32\ntl 2» 7 20 2 I» 2 IM\ni 2 33 2« 3» Zl» 2» M\n4 2 7 II\nH»\n3.1\n.1» .IN 30 33N ti.10\nEndigend am II. März. IN - 2ö. » I. April N. » lö. « Gcsamml - Durch schmtts-Preis /oll a Ir tselreide Iii« ziiiii 20. April den I olonien . fremdes Mehl 4« 21 d, aus den Eolonien »7ldDrRi>. Uzlrelaz-Klsfskr In voriger M he.\nH3I 3\nJI 1\n.«) —\n35 8\n-|l\n2 41\n2\n2 -\n-I 1 -\n1 —\n1 —\n1 -\n|. I :w m 3ö N N 0 3ö\nI Rrfc d 1 t 2.Tt\n’W I 2 -I —\nRIIKilllll R««l Urti.ii Ir all A«bl % 4 .»•!' Di-ir.\nI tktt\nin», ant\nM)|\n-J II IM 4.4»« /\nl&> i '»fz l «4«\ntlfS » 444*7 — i*4t&\nII\n]\n• §\nj\nJ m\n2\ns\n511\n19%\nMi4\n—\nIUI\nI«\ni*i —\nülij\nmz\nI\nr«!\nVS.isrn liertle. Hafer ntiknen F.»i«r». Vt'kl i/t gr gr g, fwi.j A en. ts l.eadMi. 1t April 734» 1072 12 iN.1 IN IN 43 AeefefSkr, ki.14 April. — — — — — — •• Iris prpoolpr bwuuivs oll-Warkl. I um 24. Api tl. Nachdi ui seil drin 20. d. wegen der Festläge kein GeschüR war, wurden heule ca. Vll»iR. genommen,  wovon .2N)II. ziiiii Export. Preise hchauplcl. Ion« 25. IpiU. lmsalze wieder MWB., wovon «00R. rmu Export. Der Maikl ist un Allgemeinen angenehm. Obige \\ erkaufe In standen in lofdili amerikan. zu 4, aöid, Uili Pei n.uubuco- zu öi a Od, 10» B. agvpt. zu 54 a 444 d, zih»B. surate- zu 2. a 3',d. •* A erc l'ui Z, den A April. (Dr „(mied States\".) tiestern kam de, „AA asbiuglou” von Bremen und bracht« Beneble über die llcvolulion tu Deutschland. Das Waaitn-Gcschall wurde dadurch momentan zum Mockcu gebracht. Geber Preise ist »eil dem letzlen Berichte Dr „taledoma\" mciils Neue» zu meiden huihien. tue Liverpool wurde etwas mehr Baumwolle, körn etc. angeboten a 1 d für Baumwolle, 4a5d Dr Bush. Getreide, I* a I« 3d pr Fass Mehl hi willigt, — in Wechseln ist nichts ges, liehm. t'anra« nominell unverändert. •* Hat unu. den 27 M>nl Seil einer Woche besitzen wir dir Berichte von Europa bis ziiiii 12. Februar und da diese nicht» weniger al» günstig Einten, können wir deu 'Au, krr-MaiU heule um wenig lebhali »stilldrill, kaufn sind zurückhaltend uul Ufferteu md Preise dnrften deshalb eine weichend« 1 indem urliuien; au eiur schnelle Erniedrigung glauben wir aber nicht, «o lauge viele .Schifte wie hi her iui Laden sind und Vorrathe sich Hiel t slaik anhäufen können. Dir Beruhte vorn Lande tauten unverändert wie früher, man klagt übn zu trockne» Weiter, in Eulge dessen aul mehreren Pflanzungen Jfnckcr-ft Idrz niedergebrannt sind; die allgemeinere Meinung scheint /wgseiu, da s die E.ruille von diesem Jahre die von 1847 nullt eilen tun wird. Eur w eiase/ackern sind jetzt mehrere kunter nu Markt, die lur schon« Ouuuiai rasch !-t a l»i i Bezahlen, lur prima Hürd e ward 111.4 für Spanien bewilligt. Ausgeführt sind totii I. Januar bi« zum 2t März von Huvana I.iü,ll7 k , von M.ilan/as 58,283 k., zusainiaen 107,70» k Wir notircn heute /uckeipreise wie folgt: assorlirt geringe ö, 74 .4 a 54, 8>4, gute conrl. öt, 81 a 5t, »j, leine ü, 0 a »4, Öl, Hineile »t, I» a 7, tt; weisse allein gering« 8 a 81, gut Court. 84 a Ö, leine 01 a 10, Unreife HEI a llj; gelbe allein geringe 5 a 51, gute conrl. 54 a Öl, feine 04 a 7, thu eile 7t a 7t. t.ucurucho» fi a 6,4. Aon d Mllrs* Buden um kleine Lmsalze »lall zu 04 a 7 4, Irinidad de tu ha- ward zu 08 verkault. Iluui um 2» IM» 22* bedingt 18 S mcliuiv« Gebinde. T«»G«»« k und l igni rtsn. Die lahaeksenile der Auella Ahajo stellt sieh u folge des gemangelt liahcudm liegen» immer mehr als giv^stcutlivil« missraBieu heraus. Du- Zahl der gute und schone W aare gebenden Plantagen ist somit eine sehr geringe und teilt zu erwarten, dass Preise dafür so hoch wir iui vorigen Jahre getrieben werden. Eur Eigamn, vornehmlich gut« und schone, haben wir daher keine Besonderen Aussiebten, der gute taback wird »ich unter wenigen tahrikauteu, die die Mittel haben ihn au »ich zu bringen, verlhei eil und hohe Lord, I Bilgen für deren tabrikalc die folge sein. Gegenwärtig »uul unsere letzten Eigarreii-Noliruugeii unverändert mit Ausnahme vouEatama, die einig Kielern amen zu 14 a tt d gemacht hat. — Aon Partidos- 4 ahack ist Einige» zum Export für die Aer. Staaten und Europa genommen, in geringer Bis guter VAaaic zu den hohen Preisen von t» a 5»$ für tuia und 2da, 3» a 40 S lur 3tia, 15 a 2»4> lur 41a, lü a Ul für 51a. Der fernere Gang der Preise ist noch sehr Zweite tt haft und lasst sich erst genauer  bestimmen, wenn mehr 1 ahack au den Maikt kommt, was das fortwährende Aushlcihcu des Hegen» bisher noch sehr verhindert hat. — Aou Eulia- alter Waare ist der Aor-ralli last gänzlich aulgerbumt; die Bericht« von der Vurlta airiha schildern die Ernte als ta t glm/lirli uussralhiii und hohe frei e wilden in Aussiebt gestellt; vor August pflegen hier keine /uliilircii rintiilrcllcit, Gelbes Mueiis 04 a 7* 8. weiss«« sebr gefiagi für Mixico und rä ch uiil Ui a 103 bczali I. Honig land zu 2 a 2| 4 N* limer. Kours aal London war bis auf >»4 -» Pilnni, gewichen, nachdem dann zu IDj > ausefmbeb gemaehl wa>d, stieg der »elhe in den filzten tagen ant tt a lli & Prämie. Eruc/ite» helunplcii sieh lur kleine Kahl zeuge nach Eowis wegen Ordre auf 31' 2 < ti d a 31* 5z, nur in grossen Schiiten landen In lige ( harter» »lall nach direclfii Halm in der Nord»,> von 21 12« Ud a 31, nach deut .Millclmccir 31 5s a 31 10». V S. Iii Folge der noch > iugelrolleiieii Nachricht von der Pariser llcvolulion sind alle Acisclulliiiigcii »uspendnl. Pr«iM Hau *\" l.uifua tjru. de« 22 Hin. 4>a- Ucsrlialt lu gt imcli »ehr damit der. Importen wurden  nur spartn h gekaull und nur gegen haar t.eld abgegeben.  — Eur füll,*«* war vielfältiger Begehr, was den Preis i$ steigerte. Besonders lur Nordamerika und traiikreich wurde gekauft. Nachrichten vorn luiicru fehlen. Cours 0$ 10, Mais. ** Ituhiu, den 12. Huri. Zucker ist diesil tage mehr hcgtllll gewesen, llllil die t ourserm, drigliug hat die hauler bewöge«, seihst wellige'!  -Beug in der Au-wühl zu »ein. Aerka.fc landen »lall zu 2 20»«- . lur M'huucu wei»»ru, I Boo rz. lur do. hi an en, 2 100 i«. lur gute n weissen, I 500 u. für do. braun,'U; ord. Sorten iui Aeilialtuis«. Die AiiknuHe warm des gun-Ggen Wetters weg n ununG rhioch n, un > die 4 orralhe sind heule G>,UU0ki teil. — DivAersih lliiiigeii iii diesem Mmiale warm u chi nu n deutend, nauilieü; nach Hamburg 1500 k., SleUin 2-/(0k .Sihvveden lind kopenhagm 22t»k., Portugal 2H»k., Iric-I 3i») k , zusammen li.sn» ki-leu in hereils ahgegaiigc-ii,'ii S, lullen, und ein bedeut, ndes ,in inluni m unch hier bclindliclim M'hillen, wovon bestimmt sind; 2 noch England,  2 nach Hamburg, 8 nach Schweden, 3 nach Mv Ihn, und 3 nach 4 liest.\nr vtwr«. Die FnMritrlgnug desselben in Rio bot ibn hier W»f 171 a 17 d gehe seht I rn hfen hebaupten «ich hm h. «« Ist Mangel on RctNflVft und kein |HE'«end,s SchiR frei /nletrf wurde bedungen! für l.nndon 75 z, Haut bürg 77 < ftd, Hnlleed Nü>. Met Ho Ml«, t rtest Nil i.\n*rlilllr In > Htzdliinir Nnrli (voflirnhiirB hol einen ledrnlendcn Theil der s o,Ging engagirl, und Wird r««rh exnedirtf (^1APT. *E A. Gurlmr, führend oie »« hnelBegelnile nmwe-J gi«che Brigg 3 .Sod«kmde NOhefe NarhrieM ei theilt der M hiftsni ikle / /, I nlg) Nni'li I.nurair iitiil Arrnildl zu liefern noch l'orsgrimil und Nkien wird »ehr prompt evpedlrli C1APT. I). Johann en, fühlend die «i hone, »,hnelbcgelnde J nurnegjsrhe Scholnt'pc Vrn«bobrf. NObere Noi hrichl cnheill der VhiffAmzklrr Alton», den 2H Apiil IMN f. / Heimen !>nrh ('tiristiimia tn liefern noch lErmiinirn. AI >>«. Ilolmenfroinl, TrtnnbvrR und KrrdcrikslioDI wird »ebr prompt r«prdirt: # 1API A. Ackrnh»u«en, iHluend da« in dieser lahrl vor-llicillian heksnnlc iiorwrgi«. In Achill I hrisline M»ne. Notiere Nachrii lil ertheilt derbcbifl*m»kler 1. T. Foz». Alton», den 2N. April 1818. M. Fi«cberolr. .7V/3I. I Ennipf ImhiI m - 4 '»mmitnimtion f wischen l-ol ItrlllMII U , l*;i«S4‘ll4,lir. ( 4»|>4‘ll-liiiHt'it and l l.tx iiitiliilr mit dem königlich .Schwedischen Dampf«, Inltc NORDSTXERNAN von llll) Pferdekrafl, Iteipieni und elrganl ringern hlcl, mit 4 Noloii«, I» I ahmet teil und im ganzen 5ti testen Nclilaf »teilen lia-sclhe wird geführt von He nviv UciNlef ftizinzfcN. Eapilwn - l iriilrnaiil Bei der kungln neu Holte Die Abfahrt»-/eilen diese« .Sehifscs, wovon die froher bekannt gemachten He,»e - Touren verändert worden, sind tu« weder foigmdennaas»eu bestimmt, als: Von Gothrubiirg Sonntag« um 5 Ihr N M. Ei seilen, hei der Heisetnur Nach Iravruiuiidr Montags • 5 * A M. Ami l openhagcii bei der Tour * * I» • A.M. » Traveniiiiiile Millwocli » 8 N AI. - I opentiagen hei der lour Noch Gotlieiiliiiig Dnnnerslag«» Ii « N.M. Aon Elseneur hei der Tour ... > * 8 » N M. Die Passagiere, welche uul diesem Scliille fort geschallt werden, haiieu dalur au erlegen:\nsiir »1« • I rvlr« ruii\nlur £»Hlm PUli\nsor den llr. ks-Plali\nBMi.rti.-n\nBeo.f HhtMl\nV. 1\nitbihi.\nRen )\nHklklr\nSotnmburg ««.I IlltBear\n12 »\nN\n0\nf\n2\nbulbeaburg -- Kuprouag\nIf ItN/.j\nÜ .i\n7\nDa\n3V«\nkutbcobaig- TraVeudc\n-HI 22' a\n2»\n15\n10\n7'«\nElseOtur ii. Kopeauag i\n2»'3 2\n2\nMr\n11 a\nl\nElseaeur » TrareniUbü\nIN' ; 11\n>2»»\n!)' .\n0 a\n§»«\nkoptabagen ■ Travriudr.\n10 12\nItrt j\nN\nö\"a\n4\niiicitisive tu» il liir Bagage fu' jede erwachsene Person und öot für ein kniil. Gelingen» wird für jede 100« zwischen Golheiihurg und Kopenhagen, oder zwischen ( opentiagen und Iravruiuiide Bin.«./ I , oder Hhlhlr I. —, wie auch lur jede ItA) ft. zwisi hrn <>olln uhuig und i i avcuiulidc Bco..) 21 oder Itb..? 2. bezahlt. Faunlien, nämlich Mann, trau und kiuder, welche uul einem Pa*»e reiten, bezahlen, wenn *ie aus 2 Personen he-»tchen, 11, und aus mein ereil Personen, !a weniger, sowie kiuder unter 12 Jahreu die halbe Ahgahc von der laxe. Diese Moderation findet jedoch nicht statt, wenn sie emc besonder« Kajüte, wovon 2 Muck lur 4 Personen da sind, nehmen. Passagiere von Golheiihurg nach Kopenhagen oder von Kopenhagen na eh Gothmhurg, welche Billets für lour und B-toni iui Kaule derselben Muthe nehmen, zahlen ' z welliger,  al» die Taxe bestimmt. Die Eracht - Abgabe für Wagen, Pferde und Hunde, nebst sonstigen Gutem, wird nach der festgestellten laxe In zahlt. Nähere Nachrichten iii diesem Falle ertheilen die Agenten  de» Dampfschiffes uäiulich: in 6othenbarg die Herren H t ttbi iy A i’u., in CopeBbagtU Viril irr 4k Po., und iii Travemaadu rein JfGr 4 <’«#.• in Lttbeck Herr Konsul und Hitler x«»///«,«,. Da» Nclnfl gellt zum ersten Maie von tiotuenburg aui Sonn läge, den 23. April de« gegenwärtigen Jahre», ah. Stockholm, den 17. April 1838. A om Rüiiigl. OlM*r-Tonl-iaire«*fioiio. %nit«*. Ü a ui |) I & c Ii i 11 a Ii r l zwischen Lübeck, Ystad, lalniar und Mockliolm. | WIE «etiouen, kuplerletlen u d gekupferten »chwedistheil Mß uampUcliille (vua 14« Pleolaknün t upitaiu 4*. ti- Ae/Ien. «lU'J'silJ stilln ivua l»u l*l«(iiek,»ll-Cttpilisin C. Oz MMitirk, weiden in diesem sommer eine regelmässige Eainl zwischaa Lubvrk, i bimü, t Mliu.tr und .«viockbolut mit Passagieren  und Gütern nutet hatten, »\" dass jeden Douuerslag das Eine von htocltiiuliu und das Ander« von 1 rav e* inuiiil«* abgebt. Ui« Ahlatirt von Travcntunde geschieht de» Nachmittags pia.i'i 6 Kbr, und können demnach die IC»1>. Bcisiiidcn, welche am t),iiihci»tag .Atmgeh mit der Dihgenc« von Dsiubui'i; al,gehen, noch die fahrt damit machen Die festgesetzten Ahgailgstage sind: u.uraiou,\n»um Mloeklurtut: 13. 27. Apiil, 11. 2». Mai, 8. 22. Jum, G. 2». Juli, 3. 17. 31. August, tt. 28. isept,'inner, 12. 2h. Dctohci', 4). 23. Novemher.\nso» Nliirkbiilui: 2t). April, 4 18. Mai, I. 15. 24). Jum, 13. 27. Juli, II). 2t AllgUsI, J. 21. Septemlicr, 5. H). Ocloncr, 3. tu. November.\nton truieiiiumle 2U. April, I. 18. Mai, I. 15. 2t). Jum, 13. 27. Juli, I». 24 August, 7. 21. M'pleiuher, 5 14) Ocloher, 2 tti. 30. November, hllTilloti,\nDampf Mchifr.'ihrl\n\\ou Travewiiiidi': 27. Apiil, II. 25. Mai, 8. 22. Jum, ti. 20. Juli, 3. 17. 31. August, 14. 28. Sepien,her, 12 2h. O, Inner, a. 23. Noituibcr.\nLehn die laxi.i lur Passagier« und Guter ertheilen nähere Auskuult m Kuoeck: tlvo, Vrlriir. A tul i»,g 4‘ MtiAnc. iu Hamburg: 1lltbriy ip i ruuni, Hamburg, 1848. Ncuciwa.i tii, Aoii Mtocklioliii gehen jeden Freitag allcruircnd ah, nach _ Abo. Ilt'lsiiitfloi s, llt'Ajtl null f ruiixlaill. die der Daiupfschillahrt» - GescUsrhall m Alm gelitircndeii sehnn,u, kupierte»!,» und gekuplerlcu Dauiplsc'lulle j'süüia'j' % um i»» Ct'ntcfrtfO t'apl. ('■ f. 4U- t oll**», aJ ir D Ji ^ sU Ji i ^ JU1y aVom Mit l*ii.iviA knall) Capi J. iiuileen.\nAMITCK^AM und OAMPURO, \\4M-li %fii«i4*r«liini (1FMFN mtl einem Rrtef fftlei««R, irtttam und P«s«a-M Deren! VVfLLEM »r rrUNTE, l 101 J. M teere t l, •m Hnouabend, den ») April, des Nacht« II Ihr; nnd DE MEVNM VAN AMATEflPAM. ( «pl M. HP. V'loarr, am Ireilage, den 5 Mai, de« Morgen« 3 I hr, von hier ah. Nähere Nachricht ertheilt der fti hifDmakler H. N . Volt. Banmwall JW 5. MLBaT-mJMBM llM«|)s»»«hIfrilhrtM (»«’Ncilaclm («. NACH RX7U: DampGebifl llaiiuiMFiilii. C u|*t II. ti. Santfii-. Nzvnnabend. den 2H Apiil, de« Ahend* t» I hr. I IMeeal Jeentrrn 1s MVzv«M, RtuHtvenhih k JpJ 38 l)nni|il l'arkete Zn erren U e e 4' Co m p. NACH HÜLL SiinnalveiMl, ilcn Ä) April. AIo imN' <u i;f\\ o» motlaid. Cü|)t. ff lUinm ('fijir. Nähere Nachruhl erlheill M. Ptlrdlrn. Adiiiü»lilal»lia««e lü\nII\nB i i t f • A tt n * Ii ui c AEII llull, Dr Dauipfhool ijueen of Si olland; nach Holland, 1 « DrD.impsh. via Amsterdam: morgen( >oiiu.v > ) h 81 . Al>eud«. Hsiiihvvrg, -teil 28 Anril t 8 Matt i , U rirI Bcf #rd*ran| NAt.H Port au Pvince, Dr Sebifl There»«-; nach Mavana. “pr Schiff Pepita; na> h Verarmz, pr «irhille Augu«l und t > ho; nach I a « iavra, Dr M hilf Johanne« t hristopi,; oaeb Moiüevnleo und Hueinx-Avre«, Dr «Ii 1,1» t apella; nach Aalpa-raiso ii. I atlao, Dr Schilf t ue, i'ie Art om«e: moi gen (Sonnab). Hamburg, den 28 April 18 8 .Stadt I o l-Amt\nN a c h in i 11 a g * 2 Ehr.\nIt p Ix a ii ii t iii a v. h ti ii g. IT AI dem AAun«ehe de« l'uhln um n viel als Mogln >1 J enlgegiu zu kommen, wird die Briet - Aufgabe naeli Holland, für den Kours Dr E i entlohn Nils Arahem. In« pr'a-ei«e 3 I hr Naebmillag« «tattRnden Eine spatere Aufgabe ist für jetzt iinmdgtieh. Hamburg, den 28. April IHN. Ntadt-I'ast* %zivt. Ii t k a tt ii t iii a r ti tt ii g. nltll I I. nach Lübeck können von jetzt los Fiele Oclolier .« diese» Jahres, am Montag In» I» Ihr Abend« aufgeliefert  weiden. II a iii h ii r g, dm 28. April IMS. «Stadtk«»1. Ii < Ix a ii ii t tu a r tt ti tt g. VIIT den von l'ravemuiide nach Kopenhagen abgehenden .*1 Daihpls,'liin< ii können künftig auch Geld und Eracht-poslsa«hen, welche sich zum Verpacken m gewöhnliche Eracht - Felleisen eignen, versandt werden. Mftalnw« der Aiiimliiiii*. Montags i Atiltwoch».... * Donnerstags.. ■ Sonnabends. \" Für d.e eingelieferten Gelder und ilertarirlcn VVerlhseu,hingen  uherniuiiul da» l’oslwescu das tlisico nach den Bestehenden  Anoidiiungeu. Bei \\ersendoug von Sachen, deren AAeilli nicht angegeben,  wird dagegen lur den fall des Verlust«» oder einer Beschädigung nur ein Ersatz von IB Hbllitr. für jede» Stuck geiri»U‘t. Grössere Frachtgüter können, so weit der Baum es zu-lasst, mit diesen Dauiptscl ill'cu versandt werden, wenn sei luge au den belielleihlen logen nach l.ubeck und Trave-luimde spedut und au die Kapitaiue der Dompfschitle abgeliefert  werden. Hamhurg, Hüiiigi. UitiiiHt'li,*« Ober-Poilowl, den 13. April ini ErklKrwf. I(.H fordre hiermit Hin. Vr. M’ittr auf, innerhalli drei sagen sechs Mauner zu erwählen, damit sich dieselben mit einer gleichen, von um «iiiannleii Anzahl zu einem tChi'fnserli'lit bilden und entscheiden, oh uul m wie weil seiiii- Anklagen begründet »uul und eine VeiWeigerung der Salisfacliou reehlfeitigen t-ouulen, oder in er von mir mit Hellt der Feigheit und .\\ie<lertra«'litigkeit beschuldigt  worden ist. An» diesem Grunde enthalte ich mich aller und jeder Erwiderung auf die neuen Anniitle des Hin. #*»'. It illr in den heutigen -Njii liriehlen“ und stell, In« zum Auslrag der Sache durch die E ntscheidung des Gericht« meine Eine unter den Schutz de» ottenltichcn lie. htshewusst-seors und de» Gesetzes, welche» nullt eher verdammt als nach Beweis und Grlheilspruch. Hamburg, April , -18. Hr. M. •*< k<l LVWMHMJt Liv SiUIIV Taglifltt* AhfnlirH'ii ihr i'rrso«en-Xi|r: von Atiudcii iiac I; Deal«: Morgens ... 5 Ehr 45 M. Narbmiltags.12 Ehr 15 AI.1 j nach Dortumii«!: Naebmillag». 5 Ehr 3» vl )\n') t>« Ausebluss au um II Ihr lä M. Mar/eiis vn B ill,,. Presjeii, Lripsia, thaunsikacig, Br iueu. leliHi, dllde-bei u und H.niuuver rfulrelleiideu lui. *) Im AiiM-kluss an den uii 1 I kr .10 V Aarkndliags »„ B iiiiiiiver und Uaiäurz eiutr>-HVnd n Inz. Die* lEirection.\ntiuvnlier itiitutu: nhttl l/i/ O. t on\nBlUHINGHAiM und SIIIUWIULU ^»»Bltu. gr I «P.4 « U MEt BLKJt, . >. ». New Street. ” Birmiugbam, euipUrhlt »ich zum Au- i ud Verkauf ettgtischei u d deutscher Vlunufaclnr - W aaren unter dm hiltigstcii bedmeungsu. t3 • Korrespondenz in deutscher, französischer und englische« Spra> I c. Tltr ScIlleAH .-iiOiVt* in U t .sitdeIi. ri'Ulls iIm/ i< pubhiheil, in Älen. irtlh M •/<, prite 2 > 6 il » thu lud: . / Mnuoir un Ihr M*lil«*»vi i*-llol*a*lii-Uii(‘*tion. pr neu teil tu Lord PitlmtrtliiM bd ikt nullt all tilber impartaul Hu uitti I pu M'mrkatnm. I o tthik: l.iutpmtiu, Hrutru, lii era, und I mytuum. In Hamburg, he, thra-BU sarr und ’luuür, in Kiel, iii d- r z*rlurrrar.‘<rn BSurlth mit. si pp 17m em en t. /'YS itgrul tres-urhl i/ui p ul damtier /< >• icnreiijarmriiU Irr plm «oiiz oizdnt« r„r hin iifitiludi! en uffdives, tle-ihiihi!t (i rturiitulrr des Ninfzo.'iz nrani/irtt z,i, risse platt. St I on dirttatl ac«ir un, raofion zml pay. l'acriniipUne-i.ie.l /i.i'f/c ilt »er dt tu tt tu tt paar In m.vic/iUNi/*zi j yu'ox i nu,lull/ Im ruufiir <i Ii reale, tl ert A Mi'w ,/e lu snuintr jun/'ua Iii «»«<urreo«e de Ir. 211,0011. — S’aildrtrur A I . M , an kuiean de erfir '.ert/ Aiie<ien<*n. nlENSTAG, den 2 Mii, Vortu,ttag- um !) Ehr, «den iu der Kiemen Beichenstr i*»e, iui Spciclwr hinter JK» :eu, firen .\"A4U Sück, 4 uff, v. welche mit dem Schiffe Anna Gilhauiie Eapi. Dinr, von Eivernool, hc&di. digi anbei o gebracht sind, für Herren As-e-ruradrur* Bochum g. ollculti- h an die Ü isthiet, „den «er-kault werden, dutch dtc Makler Gorertt und Hup*."}