{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/7790aa7c08ac68ab07829a771858df82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»572^ . Erwiederung ^ auf die Heiraths-Anträge in der Wie ner Zeitung. i Es müßte wahrlich aus allen Frauenherzen jede Regung von weiblichem Zartgefühl, jeder Stolz verschwunden seyn, wenn nicht eine von uns Allen es wagen sollte, nicht eine Zurechtweisung, nein, nur eins Erwiederung auf jene herab würdigenden, wirklich empörenden Anträge, welche schon zu wiederholten Malen in diesem Blatte erschienen sind, einzu liefern. Ich frage euch alle ihr Deutschen Frauen, ob dieß die Frü ch te der P re ß - F re ych e i t sind, daß junge Taugenlcktse sich anbiethen, ja sogar fordern, sich von Frauen erhalten zu lassen, oder ist es des Weibes Pflicht, die Unthätigkeit junger Männer zu unterstützen, die jeHt, wo Alles dem Staate Geistes- und Körperkräfte mit Freu den »um Opfer bringt, in nutzloser Etumpfsinnigkeit ihre Tage an der Seite eines schwachen hilfsbedürftigen Wesens vergeuden wollen, ja es bequemer finden, sich ernähren zu lassen, a!s selbst, wie es dem ehrlichen, biedetn Manne geziemt , für Andere zu sorgen und zu wirken!^-Pfui! könnte man hier über da« gesammte Männcr-Ge schlecht rufen, wenn es nicht viel- rühmliche Aus nahmen darunter gäbe, welche über solche erbärmlich witzige Alltagsmenschen nur mitleidig und verächtlich lä cheln können. Möchte es der Letzte jener schmachvollen Anträge gewesen seyn, welchen ich heute mit Abscheu in diesem Blatte er blickte ; zur Ehre ihres ganzen Geschlechtes wünscht dieß aus tiefstem Herzen x eine Deutsche Zungfrau.\n^07^ Oeffentlicher Dank. ^ Für die 17. Compagnie derNationalqarde im Bezirke Mie den hat der Herr bürgl. Stadt-Baumeister und Hausbesitzer Bernhard Kledus zur Uniformirung unbemittelter National garden den nahmhaften Beytrag von 100 fl. CM. verabreicht. Die 17. Compagnie des 7. Bezirkes fühlt sich verpflichtet, dem edlen Geber ihren tiefgefühlten Dank öffentlich auSzu-sprechen. Wien am 6. Zuly 1848. In Beurlaubung des Herrn Hauptmane« Johann Schmarda Anton Jos. Ritter v. Födransperg, Oberlieutenant der 17. Compagnie.\nt\"Zss) Oeffentlicher Dank, Von den Gemeinden Matzleinsdorf, Nikolsdorf, Hun-gelbrunn und LaureUzergrund wurde zum Behufe der Uni formirung der «»bemittelten Garden der 10. und IS. Com pagnie de« Bezirkes Mieden eine Sammlung veranstaltet, bey welcher der nahmhafte Betrag von 12KS fl. CM. ein-floß. Dazu beygetragen haben: Herr Joseph Freyherr von Dietrich S00fl.; Herr Jgnaz Wimmer, Pfarrer zu Matzleinsdorf 100 fl.; Herr Leopold Schuh loofi.z Herr Carl Westhauser Ivofl.; Herr Peter Comploier Zvfl.; Frau Anna Aierer 20fl.; Herr Johann Bapt. Aöfferlein 20 fl.; Herr Leopold Meyer Wfl.; Herr Joseph Schödl, Richter vyn Hungelbrunn 20fl.; Herr Jo seph Schwenzl 20 fl.; Herr Jacob Zettl 20 fl.; Herr Joseph Zwereuz 20fl.; Herr Johann Gilg ISflü Frau Anna Ha-berl IS fl.; Herr Dominik Langer 15 fl.; Herr Zos. Ferd. Wock is fl.; HerrVincenz Böhm 10 ff.; Herr Franz Brab<5e 10 fl.; Herr Johann Furchheimer 1v fl>; Herr Aegidiu« Hei ßer 10 fl.; Herr Michael Kentler 10 fl.; Herr Joseph Reisen zahn 10 fl.; Herr Peter Stangl 10 fl.; Herr Johann Haber lander K fl.; Herr Joseph Amon S fl.; Herr Carl Amon s fl.; Herr Johann Anzelleti, Richter vom Laurenzergrunde Sfl.; Herr Ewald Bing Sfl^ Herr Alfred Brabe'e sfl.; Herr Gre gor Bum Sfl.; Herr Martin Festl Sfl.; Herr Andrea« Franz Sff.z Herr Michael Glaser sfl.; Herr Joseph Rudvlph Götzinger Sfl.;^Kerr Heinrich Kreh sfl.s Herr Joseph Hü be! sfl.; Herr Johann Hübel sfl.; die Kaiser'schen Erben Sfl.; Herr Anton Linsbauer 5fl.; Herr Jacob Lutz sfl.; Herr Vincenz Moser 5fl.; Herr Adam Nunner Sfl.; Herr Johann Prohaska Ssi.; Herr Anton Rehmann Sfl.; Herr Michael Rößler Sfl.; Herr Johann Schafferneck Sfl.; Herr Franz Schlögel sfl.; Herr Michael Schweifer Sfl.; Herr Anton Springer Sfl.; ein Ungar sfl.; Herr Joseph Weißen-berger sfl.; Herr Johann Georg Weber, Richter von Ni kolsdorf Sfl.; Herr Wenzel Zauf Sfl.; Herr Johann Haber korn zfl.; Herr Frdnz Hartmann Zfl.; Herr Andrea« Meyer Zfl.; Herr Gregor Schmauser Zfl.; Herr Leopold Bacher 2fl.; Herr Franz Göttschöber 2fl.; Herr Ritter von Hungenstein 2fl.; Herr Wenzel Sehnal 2fl.; Fräulein Gteinheim 2fl., und Herr Joseph Eckert, Richtervon Matz-leinsdorf 1 fl. Die gefertigten Compagnie-Commandanten können nicht umhin, diese edle That zur öffentlichen Kenntniß zu brin gen, und den großmüthigen Gebern den innigsten Dank jpi Nahmen ihrer sämmtlichen Herrn Garden mit dem Beysatze auszusprechen, daß sie nicht unterlassen werden, den ihnen übergebenen Betrag von 12SS fl. CM. sogleich nach Recht und Gewissen zu dem von den Spendern ausgesprochenen Zwecke zu verwenden. Wien den 2«. Juniu« zfHx. Johann Keime l, Garde-Hauptmann der lo. Compagnie. Leopold SchuH, l Oarde-Oberlieutenant und Commandant . , der 19. C»W»agnie. Z.Anhang1«48:Nr.187.\nKons) Bekanntmachung. üsZ Der Unterzeichnete hat die Ehre, bekannt zu geben» daß er »^««.nothwendigem Gebrauche der Bäder sich für dtese Gom-mch-Saison in Baden aufhalten wird. Er bittet dahßr alle jeUe p.l'. Patienten, welche ihn mit Ihrem Vertrauen be ehren wollen, sich in seine Wohnung in Baden» Berggasse\nNr. 14S. dem WvhlthätigkeitSbade Mgenüb>er zu verfügen. Auch wird der Unterzeichnete auf Verlangen der l>. I'. Patienten zu zahnärztlicher Hilfe sich nach Wien begeben. BntonDambGch, Zahnarzt von Wie«, vermahlen in Baden.\nslv47Z)\nZur Ehrenrettung des N. G. Commandanten in Wr. Neustadt, Herrn Johann Purgleitner. Der »Humorist' brachte in Nr. 144 vom 16. d. in der Rubrik: »Saal für Oeffentlichkeit und Mündlichkeit« (?) Z. 275 einen Schmähartikel aus Wr. Neustadt mit: «Ernst Hye unterzeichnet — gegen einen der schätzbarsten und ge-achietsten dasigen Bürger und N. G. Commandanten, Herrn Johann Purgleitner. ! Ueberzeugt, daß ein «kleines Blalt,' durch welches ein ehrenhafter, unbeschohtenfr Mann böswillig verleumdet 'wmde —wenn dies auch nur mit wenigen Worte« geschehen, sich aber mit wenigen Worten ge«ügend nicht wider lege» läßt, ^-eine thatsächliche Schilderung der veranlassenden Umstände zu böswilligen Angriffen wegen de« ohnehin sehr spärlichen Raumes für Wahrheitessenzen in seine Spalten nicht aufnehmen kann, findet sich der gefertigte Bürger - Aus schuß veranlaßt, in diesen Blättern (der Wr. Ztg.) gegen einen perfiden Unfug an der guten Sache mit aller Energie uüd Offenheit aufzutreren. Bey dem Ausmarsche des 2. Bataillons der Wr. Freywilligen wurde unter denselben allerding« e«l Dieb entdeckt, für den jedoch sehr mildernde Umstände sprachen. Der junge Bursche hatte nämlich mit einer Obsthäadlerinn, und zwar von Wien aus, eine Bekanntschaft, und verkehrte mit ihr sowohl dort als hier sehr oft. Go befand fich derselbe am Tage vor dem Ausmarsche in ihrem Locale, wo er wahrnahm, daß sie einen Geldbetrag in Banknoten (den sie später auf 150 fl. W. W. angab), auf einen Tisch niederlegte, dessen er sich bey ihrer späteren Entfernung bemächtigte. Bey seiner Ergreifung des andern Tage« besaß er noch hiervsn iZvfl., welche die Beschädigte zurück bekam. Als nun Herr Major von Rüling dem vor der Fronte anwesenden Herrn N. G. Commandanten Purgleitner diesen M»nn zur Verfügung übergab, glaubte Herr Purgleitner in Anbetracht seiner Jugend und der für ihn sprechenden mildernden Umstände, s» wie de« über sein Schicksal entscheidenden Momente« de« Antmarsche« ein Wort UN» Gnade für ihn einlegen zu müssen, worauf der Herr Major erwiederte: er möge sich deßhalb an die Mannschaft «enden welchen Antrag jedoch gleich meh rere Stimmen zurückwiesen, und worauf Herr Purgleitner kein Wort mehr verlor, sondernden Auszestoßenen der Haupt wache, und sofort dem C i v i l - Gerichte übergeben ließ. ' ! Ist nun wohl unter solchen Umständen und bey der Aussicht für den Verirrte«, sein Vergehen baldigst vor dem Feinde abbüßen zu können, der Versuch, Gnade für ihn zu erwirken, tadeln«« erth? Verringern nach unseren Gesetzen mildernde Umstände nicht bedeutend da« Maß der Strafe ? Erhält nicht in constitutionellen Staaten jeder Verbrecher einen Vertheidiger? Leidet ein solcher Verthei diger deßhalb an seiner Ehre? Warum sollte nicht ein edler Mann versuchen, da« Loo« eine« Verirrten in einem für sein Schicksal entscheidenden Moment« z« mildern, dessen Vergehen nicht vorbedacht, sondern durch Zufall veranlaßt. Und de» Schaden bi« auf ein Kleine« rückersetzt und gut gemacht wurde? Aber nur durch eine kalte, berechnete, aus dem Schlamme einer bo«haftsn Wirrniß entsprungenen Perfidie konnte eine edelmüthige, der Vernunft und Herzensgüte freudestrahlend entflossene Handlung so entstellt werden, «je dieß im er wähnten Artikel des Humoristen geschehen, dessen schamlo« hervortretende Erbärmlichkeit allein auf den Verfasser vulxo Zusammenstoppler zurückfällt. -Eben so entstellt ist der zweyte in dem Aufsatz« erzählt seyn wollende Vorfall: Seit den Märztagen war es auch hier üblich, daß sich, besonder« an Sonn- und Feyertagen in! den Gtraßen und auf den Plätzen Menschengruppen bildeten, wobey nicht selten drohende Worte gehört wurden. Am Allerwenigsten konnte et auffallen, nach den Wr. Ereignissen vom 26. und 27. May derley Reden am 2S. May in Neustadt jti hören. In Folge von so gesprochenen Schimpfworten und Drohungen blieb man aber von Älen Demonstrationen verschont, und hatte deßhalb keinen Grund, auf jene Reden, welche m«n am 28. Mai (Sonntag), iwider den Bäckermeister Stupper vernommen haben will, ein besondere« Gewicht zu legen; oder hätte man die Stadt durch auffallend^ Vorsichtsmaßregel« in Ällarm bringen sollen? Als der Herr N. G. Commandant Purgleitner, kurz nach 8 Uhr die Kunde erhielt: »Bor dem Hause des Bäckermeisters Stupper fände eine Zusammenrottung Statt,\" eilte er sogleich dahin, nachdem er verfügte: daß sich Garden, so viel als möglich, auf der Hauptwache versammeln. An St.'s Hause angelangt, suchte ver den dort versammelten Haufen von beyl. 200 Personen (Neugierige mitgerechnet), von denen mehrere den Bäckermeister Gtupper herausforderten, vereint mit dem N. G. Jnsp. Offizier und mehrerer unbewaffneten Garden zu besänftigen, erklärte ihnen, daß Stupper verreist sey, und hielt so durch lange Zeit die Menge vor gewaltsamen Schritte« zur ück, hoffend, im Wege der Güte, eine Demonstration zu verhindern. Nun kam aber ein bewaffneter Garde, und zwar Ernst Hye selbst, der die blöde Idee besaß, gleich den Hahn seine« Gewehres zu spannen, und die hierdurch aufgeregte Menge zu reizen, von der ein großer Theil auf ihn zustürzte, um ihn zu entwaffnen. Herr Purgleitner hieß ihn aber, das Gewehr entpflanzen, und sich entfernen. Doch dieser Umstand, der einzig und aLein dem voreiligen.unbesonnenen Benehmen H y e's entsprang, «ar auch da« Signal zum Losbruche. Man warf d«e Fenster ein, drang in- das Haus und führte die Demonstration ihrer Reife zu. ! ^ Herr N. G. Commandant eilte schnell auf die Hauptwache, und führte die dtrt noch schwach versammelten Garden von höchstens 60 Mann auf den Platz der Bewegung, wohin jedoch gleichzeitig anm der Herr Major Sckleemüller mit einer Abtheilung seines Bataillon« vom Regimente Hoch- und Deutschmeister geeilt war, dem sich nun Sie N. G. an schloß. Dieß der wahre Sachverhalt. Es stellt sich nun heraus, daß H y e's Angabe, als wäre Herrn Purgleitner im Tageslaufe eine offizielle Mel dung von einer bevorstehenden Demonstration oder sonst eine Anzeige, welche außerordentliche Maßregeln-^dieBewohner ^Neustadt« nur beunruhigend—hätte erheischen und rechtfertigen können, gemacht worden, völlig falsch sey,-unwahr, Vaß Herr Purgleitner Garden zurückgewiesen oder barsch angefahren, die auf Einschreiten gedrungen hätten, da .ihn weder Je mand darum angegangen noch gefragt, ob Allarm geschlagen werden solle, noch mitgetheilt habe, daß dieß Wchehen. E« liegt daher der Mangel an Bedeckung des Tambours außer seiner Schuld. ' ! ' Hätte ferner Herr Purgleitner in Folge von ungeschlachten Gesprächen wie ein Polizeymsnn, am besagten Hause Wache halten sollen ? Erscheint Herr Purgleitner tadelnswert h, weun er bey dem erstön Vorfall eines noch nicht ausgebro chenen Crawalls jeden Versuch am gütlichen Wege schlichten wollt.', um größeren AUsbrüchen zu begegnen? Ist die dar gethane Handlungsweise des Herrn N. G. Commandanten nicht der rechte Weg, den vor Allen zu versuche«,, das GHetz vorschreibt, und den jeder Gemäßigte und Vernünftige billigen und einschlagen wird, bevor er zu einer unvermeidlichen Nothwendigkeit schreitet, wenn hierfür noch keine Gründe sprechen? i > Haben die letzten drey Monathe nicht sattsam dargethan, zu welch' traurige« Folgen eine vorzeitige und unreife Strenge führet? ! ! Der Statt gehabte Crawall erwies sich als ein aus persönlicher Gehässigkeit angestifteter. Ueber die wiederholt trgangenen Aufforderungen de« Magistrate« fand sich Niemand, der mit einer thatsächliche» Angabe gegen den Bürger stupper aufgetreten, oder sonst etwas Erhebliches in dieser Angelegenheit darzuthun vermocht hätte. Herr N. G« Commandant Johann Purgleitner erscheint in der besprochenen Angele genheit vollkommen gerechtfertigt, wa« der unterzeichnete Bürger-AuSschuß, dessen Ansichten fast alle Be wohner Neustadt'S theilen, nach gewissenhafter Erwägung hier mit Beruhigung unumwunden ausspricht. Der Bürger-An«schuß kann aber den Umstand nicht unerwähnt lassen, der Hhe zur Verfassung.de« erwähnte« Ar tikels im »Humoristen« v-ranlaßte. Bevor die Wr. Neustädter N. G. einen Commandanten besaß, war Ernst Hye Adjutant derselben. AIS jedoch die N. G. den frühern Commandanten de« hiesigen uniformirten Bürger - Corp« Herrn Johann Purgleitner, zu ihrem Commandanten wählte, wa« die Verschmelzung beyder Körper herbeyfuhrte, behielt Herr Purgleitner seinen frühern Adjutanten Herrn Schramm bey, al« ein solcher natürlich Hye zu seyn auf hörte. Zornentbrannt und keine andere Rache wegen der übrigens nicht unrechten Zurücksetzung kennend, verlegte sich vye auf da« Schreiben von Gchmh-Artikeln gegen einen Mann von unbescholtensten Rufe, gegen einen Mann, den ganz Neustadt zu schätzen und zu achten, die vollste Ursache hat. Von den vielen uns sich aufdringenden Fragen hieben wir die billigsten hervor. , Hat Ernst Hye die Schmach begriffen, welche er in den Auzen aller rechtlich Gesinnten durch jenen Artikel im dqmvristen auf sich geladen? und Ist Ernst Hye noch würdig ein Glied der ehrenwerthen N. G. in Neustadt »u seyn? Daß wir über den Wortschwall jene« Artikol« nicht glossiren werden, versteht M von selbst. Wiener-Neustadt am IS. Junius 1S48. ' ! Der Bürger-Äu«schuß. ."}