{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847912/1122724a41e244201ce5ce5fd51a5e50", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ST\n^7845^j\nAn Wilhelm «lose.\nBon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird dem Wilhelm Glose durch gegenwärtiges Edict bekannt gemacht: Et habe die Frau Therese «rnstein, gewe sene k. k. privil. Großhändlers-Witwe, durch Hrn. Dr.Aug-ichwerdk, wider den Hrn. Michael Grafen v.Esterhazy, k.k. Kämmerer, wohnhaft in Preßburg, Hrn. Dr. Hvrniker, als Verlassenschafts-Curator nach Götz Gabriel Offenheimer, Hrn. Doctor Wandratsch, als Galomon Preisach'scher C. M V-, und Wilhelm Glose rücksichtlich den für denselben aufzu stellenden Curator, bey diesem Gerichte Klage angebracht, und um die Bewilligung gebethen, daß von dem in dem ma gistratischen Depositenamte in der Rubrik »Joseph Merk'sche Satzgläubiger betreffend,« erliegenden Vermögen die durch die in Gemäßheit der Verordnung vom 4. November t8t9 geschehene Uebertragung der Grundbuchsextracte der zu zwey Drittel zum Grundbuche des Wiener Magistrats und zu einem Drittel zum Grundbuche des Prediger-Ordens dienstbaren Häuser Nr. I52und 155, dermahlen Nr. 170 und 171 in Gum-pendorf, hierauf zu Gunsten des Hrn. Michael Grafen v. Ester-hazy erscheinenden Guperpränotirungen, als: 1) die unterm 24. Januar 18t8 bey dem auf den »um magistratischen Grund buche dienstbaren Hausantheilen haftenden Hofkanzleydecrete vom s. December 18!7 und dem Spielplane erwirkten «uper-pränotirung einer Forderung pr. 45V0 fi. CM. und 4149 fl-CM» c. <., weiters die unterm 8. August 1818 von Fidel Preiß auf den genannten Realitäten selbst erwirkten Präno-tirung einer Forderung von 3962 fl. 18 kr. CM. e. 5. c., welche mittelst Ceffion ää. 1. December 1822, an den Erstge\nklagten übergegangen ist , wegen nicht überreichtesJustifici-l rungsklage depositenämtlich gelöscht; daß ferner von der un term 11. Februar 1818 bey dem obbezelchneten Hofkanzley decrete und Spielplane erwirkten Superpränvtiruug einer Gesammtforderung von l1Z62fl. 48kr. WW>, die ausgewie senen nicht justificirten Theilbsträge pr. zoovfl., 2500 fl. und 2000flWW., zusammen also pr. 7500 fl.WW. c.s. c., eben falls wegen nicht eingebrachter Justificirungsklage depositen ämtlich gelöscht und rückffchtlich von dem pränotirten Ge-sammtbetrage pr. HZ62fl 48kr.WW. abgeschrieben werde; daß weiters die von dem Hrn. Gegner bey dem auf dem zum Grundbuchs des Prediger-Ordens dienstbaren Drittel dieser Realitäten grundbüchlick ausgezeichneten k. k. Cameral-Lotto-gefälls-Decrete vom 11. December 1817, mit Gesuch äe xrses. 15. Januar I8t8, Z.7, erw rkie Superpränvtirung einer For derung von 550v fl CM. c.». c., wegen nicht überreichter Zu-stificirungiklage depositenämtlich gelöscht, daß weiter von der durch den Hrn Gegner mit dem Gesuche cle xrüe5. 11. Fe bruar 1818, Z.14, ebenda erwirkten Superpränvtirung einest Gesammtbetrages von 4620 fl. WW. e. 5 c., die darin be griffenen Theilbeträge pr 9L0 fl.» 700 fl. und 270 fl. WW. e. s.e., wegen nicht überreichter Justisicirungtklage depositen ämtlich gelöscht, rücksichtlich von der Gesammtsumme pr. 4620fl. WW. abgeschrieben werde, daß endlich alle auf die sen zur Löschung geeigneten Forderungen haftenden Super-vormerkungen, als: für Götz Gabriel Offenheimer pr. ivvo fl. CM. c. s. l>.; für die Concursmasse der Ditta David Zsaak Arn-stein mit25t49fl. 8?r. CM. c.». e ; für David Gemler rück sichtlich die GalomonPreisach'scheConcursmasse mit 11834 fl. 34kr. CM. c. 5.C.; für Fidel Preiß und rücksichtlich dem Hrn. Michael Grafen v- Esterkazy mit 3962 fl. 18 kr. CM. c-. s. c. ;8\nendlich fürWilhelmGlose mit 8596 fl. CM. e. s. <?., in so weit sie sich auf diese zur Löschung gelangenden gräfl. Csterhazy schen Pränotirungen und Guperpränotirungen beziehen, depositen ämtlich gelöscht werden, und wegen Vornahme dieser Löschun gen die nöthigeAuflage an das Depositenamt zu erlassen. Ueber diese Klage wurde eine Tagsatzung auf den Z. August 1848, Früh 10 Uhr, hierorts angeordnet. Das Gericht, dem der Aufenthaltsort des Wilhelm Glose unbekannt, und da der selbe vielleicht aus den k. k. Erdlanden abwesend ist, hat zu dessen Vertretung und auf seine Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Dr. Drexler, als Curator bestellt, mit welchem die angebrachte Rechtssache nach der für die k. k. Erblande bestimmten Gerichtsordnung ausgeführt und entschieden werden wird. Derselbe wird des sen hiermit erinnert, damit er zur rechten Zeit selbst zu er scheinen, oder inzwischen dem bestimmten Vertreter seine Rechtsbehelfe einzusenden, oder sich selbst einen anderen Sach walter zu bestellen und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzu schreiten wissen möge, die er zu seiner Vertheidigung diensam finden würde; widrigens derselbe sich die aus seiner Derab-säumung entstehenden Folgen selbst beyzumessen haben würde. Wien am 28. April 1848. ^7763^ An Katharina Sartory. ^ Von dem Civilgerichte der k. k« Haupt- und Residenzstadt Wien wird der Frau Katharina Sartory, herrschaftlichen Haushofmeisters-Witwe, mittelst gegenwärtigen Edictes er innert: Es habe wider sie bey diesem Gerichte die Frau Theresia Arnstein, gewes. k. k. priv. Großhändlers-Witwe, ! wegen Löschung der von Katharina Sartory, mit Gesuch\näe xrses. 18. Zul. 1818, Z.'6Z bey dem Grundbuche des Pre digerordens auf dem zu demselben dienstbaren Drittel der Häu ser Nr. 152 und 15Z, derzeit Nr. 170 und 171, in Gum-pendorf erwirkten und durch die in Folge Verordnung vom 5. November 1819 geschehenen Uebertragung des Grund buchsstandes der genannten Realitäten auf das in dem ma gistratischen Depositenamte in der Rubrik: »Joseph Merk-sche Gatzgläubiger betreffend«, übertragenen Pränotirung des von Joseph Merk an die Ordre der Katharina Satorv ausgestellten eigenen Wechsel Wien 1. May 1818 über 1500 fl. in Partial - Gilberlosen wegen nicht eingebrachter Rechtfertigungsklage Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung auf den Z. August 1848, Früh um 10 Uhr angeordnet wurde. Das Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da dieselbe vielleicht aus den k. k. Erblanden abwesend ist, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den bierortigen Hof- und Gerichts-Advocaten Dr. Drexler als Curator bestellet, mit welchem die angebrachte Rechts sache nach der fyr die k. k. Erblande bestimmten Gerichts ordnung ausgeführt und entschieden werden wird. Dieselbe wird dessen hiermit zu d-m Ende erinnert, damit sie zur rechter Zeit selbst zu erscheinen, oder inzwischen dem be stimmten Vertreter ihre Rechtsbehelfe eir zusenden, oder sich selbst einen andern Sachwalter zu bestellen, und diesem Ge richte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würde? widri gens sie sich die aus ihrer Berabsäumung entstehenden Fol gen selbst beyzumessen haben würde. Wien am 28. April 1848.\nitTtiBNtN.\njM44^j Citation ^ nachbenannter militärpflichtiger Individuen. Bon der Herrschaft Rothneusiedl bey Wien «erden nach-denannte theils mit, theils ohne Paß und Wanderbuch ab wesende zur Militärstellung berufene Individuen hiermit aufgefordert um so gewisser am 22. May d. I. Früh 7 Uhr auf den Assentplatze in Mödling zuverläßig zu erscheinen, als sonst dieselben als Recrutirungsflüchtlinge behandelt werden würden, als: Franz Frank, Georg Sand, Gottfried Weßner, Anton Edleditsch, Franz Waldhäusel, Johann Schago, Michael Mayer, Johann Meßner, Carl Hornes, Johann Gchmit, Leopold Scharringer und Johann Gabriel. Rothneusiedl am S. May 1848. ^754S^ Einberufung militärpflichtiger Unterthanssöhne. Von der Herrschaft Pruzendorf zu Fronsburg V. O.M. B. werden die theils mit, theils ohne Bewilligung abwesenden Unterthanssöhne aufgefordert, sich den 26. Ma» 1848, Früh 7 Uhr, in der Recrutirungs - Stativs» Hchtzst DshM ihrer Widmung zum Militärdienste einzufinden; als sie sonst als Reerutirungsflüchtlinge behandelt »erden müßten: Oberfladnitz: Joseph Eber Nr. 31, Andrä Eber Nr. S, Leopold Marzi Nr. 27. Felling: Johann Wirlach Nr. 28, Jacob Mayer Nr. 2, , Mathias Kellner Nr. 10, Joseph Jäger Nr. 17, Mathias Brei- i lenfelder Nr.27, Michael Wirlach Nr. 28, Johann Schindler > Nr. 46, Anton Schneider Nr. 52, Leopold Has Nr. 21, Leo-! pold Braunsteiner Nr. 20. j RiegerSburg: Lorenz Kittler Nr. 2, Anton Ramel -Nr.l, Lorenz Schillinge? Nr» 40, Leopold Lösch Nr. 52, An- 5 tou Tnsfelder Nr. 22, Anton Dechant Nr. 58, Franz Hofer, Nr. 59, Anton Schmid Nr. 40. z Pleising: Johann Stocker Nr. 44, Johann Aumüller ' Nr. 20, Michael Hofbauer Nr 29, Martin Gloiber Nr« 58, ? Mathias Berger Nr. 6, Anton Müller Nr. 12, Franz Dun» > Nr. 54, Joseph Glück Nr. «4. ! Warrein: Franz Leutner Nr. 27, Edvard Widhalm Nr. 29, Anton Neuhold Nr. 7, Sebastian Artmann Nr. 11. Weitersfeld: Leopold Riedl Nr. 67, JohannAmon Nr. 6, Peter Nigl Nr. 88, Anton Schober Nr. 156, Johann Krehan Nr.92, ZohaDetnn ich Nr.116, Leopold Riemüller Nr. 30, Johann Dietrich Nr« 127, Franz Niedermayer Nr. 116, Anton Dietrich Nr. 126, Joseph Mayerhofer Nr. 65, Joseph Paltl Nr. 68, Michael Weiguny Nr. 75, Johann Bithan Nr. 12Z, Bincenz Gschwaiger Nr. 122, Joseph Hermannsdor-fer Nr. 126, Mathias Gschwaidl Nr. 127, Leopold Bucher Nr. 140, Georg Huber Nr. 146, Joseph Neuwirth Nr. 162. Fron s bürg: Eduard Erber Nr.l, Michael Gchillinger Nr. 8, Carl Radler Nr-42. Heufurth : Martin Federl Nr. 1, Franz Trittner Nr. 6 Leopold Waller Nr. 22, Johann Schiener Nr. 8, LeopoldKavf-mann Nr.14, Johann Waller Nr. 25. Mallersbach: Joseph Hochrainer Nr. 27, Leopold Breitenfelder Nr. 50, Leopold Wustinger Nr. 22, Johann Schmid Nr. 21. H einrrchsd orf: Franz Nagl Nr. 8, Peter Bithan Nr. 16. . Untermirnitz: Emanuel Ramel Nr. 1, Michael Pum Nr. 41. Obermixnitz: Johann Bachzelt Nr. 25. Hardegg: Anton Proßmann Nr. 2, Franz Frank Nr. 10, Michael Thomas Nr. 16, Eduard Buxbaum Nr. 22, Joseph Rauchmann Nr 40. Merkersdorf: Johann Wustinger Nr. 41, Mathias Glück Nr. 38. Passendorf: Benedict Ziegler Nr. 4, Nincenz Ziealer Nr. S, Johann Bradt Nr. 6. Waschbach: Mathias Krithum Nr. 26. Rasingdorf: Michael Neup, Nr.l2, Michael «checht-nerNr. 22, Leopold Steindl Nr. 6. Landwehrverpflichtete: Fronsburg: Jacob Mütter Nr. 1, Johann Schafer Nr. 22, Johann Wustinger Nr. 6. Passendorf: Georg Riemel Nr. 7. Weitersfeld: Paul Riemüller Nr. 20, Joseph Wurst Nr. 27, Joseph Jäger Nr. 76. , Felling: Franz Linsbauer Nr. 24, Aloys Hesse! Nr. 60, j Leopold Treffer, Florian Bacher, Michael Ensfelder Nr. 29. j Narrein: Vincenz Hirsch Nr. 25, Bartholomäas Dallin-ger Nr. 15, Georg Dietrich. ! Riegersburg: Johann Schillinger Nr 57, Anton Zai- j fer Nr. 52, Leopold Frischauf Nr. 5, Carl Krieger. Heufurth: Adam Kaufmann Nr. 17. ! Merkersdorf: Johann Glück Nr. 28, Joseph Hofer ! Nr. 5. Waschbach: Philipp Glaubinger Nr. 30. Untermirnitz: Florian Schmid. Oberm irnitz: Vincenz Bachzelt Nr. 55. Rassingdorf: Georg Dietrich. Herrschaft Pruzendorf zu Fronsburg den 1. May 1848. j>i26^ Einberufung. Heinrich Ullner, beurlaubter Gemeiner des loten Jäger-Bataillons, derzeit unbekannten Aufenthaltes wird von Seite des gefertigten Magistrates zu sogleicher Einrückung nach Linz und Meldung bey dem löbl. k. k. Werbbezirks-Commando ausgefordert. Magistrat Waidhofen an der Thaya,am 9. May 1843. j>77^ Bekanntmachung. ^ Von der k. k. Ni. Oest. Landesregierung wird hiermit Leo pold Albrecht aus Wien, weil derselbe der an ihn nach§. 22 des a. h. AuSwanderungs - Patentes vom 24. März 1822 zur Rückkehr von seinem unbefugten Aufenthalte im Auslande erlassenen und in dem Amtsblatts der Wiener Zeitung vom 26., 29. Julius und 2. August 1847, Z.204, 207, 211, Seite 172, 19S, 222, eingeschalteten Edictal-Aufforderung nicht nachge kommen ist, und seinen gesetzwidrigen Aufenthalt im Aus lande auf keine Weise gerechtfertiget hat, und diese unbefugte Abwesenheit bereits über 2 Monathe nach Ablauf derEdictal-frist gedauert hat, übrigens derselbe hier kein bekanntes Ver mögen besitzt, nach den Bestimmungen deS 25. h. des gedachten allerhöchsten Patentes zu einer achttägigen Arreststrafe ver-urheilt, gegen welches Erkenntniß demselben jedoch binnen der gesetzlichen Frist der Recurs oder die Berufung im Gnadenwege an die hochlöbliche k. k. Hofkanzley unbenom men bleibt. Wien am 12. April 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. Regierunqs-Präsident. Anton Graf Fuchs zu Puchheim und Mitterb erg k. k. Ni. Oest. Regierungs-Rath.\nj6886^\nCitationS - Edict.\nVom k.k. äei m« m. im Königreiche Böhmen wird Anton Volkeri, »elcher zur Ketten - Herrschast Grafenstein,\nBunzlauer Kreises in Böhmen geboren, am 8. December 1812 als Gemeiner zum k. k. Militär - Fuhrwesens - Corps assen-tirt wurde, und durch mehrfach erfolgte Transferirungen den 16. Oktober 1814 mit dem verschriebenen Nahmen Anton Feugwerth zur 2ten Ungarischen prov. Centr. Division ge langte, bey »elcher er, als seit 14. Julius 18 >4 krank im Gpitale zu Verona aufgeführt, und im Monathe August 1817 als nicht mehr eingerückt mit mehreren unevidenten Leuten als unevident in Abgang gebracht wurde, hiermit über Einschrei ten seiner,Geschwister aufgefordert, sich längstens Ende De cember 1848 entweder bey diesem Gerichte persönlich zu mel den , oder dem für ihn in der Person des ?. V« Hauschild, bestellten Curator »on seiner Existenz in Kenntniß zu setzen; widrigens derselbe nach fruchtlosem Ablaufe dieser Frist über neuerliches Einschreiten seiner Geschwister für todt und sein Vermögen für frey vererblich erklärt werden wird. Prag am 2. December 1847. s7667^j Vorladung. Von der Herrschaft Neudorf bey Mödling werden nach benannte Unterthanssöhne vorgeladen, Freytag den 26. May l. I. Früh um 8 Uhr in Mödling auf dem Assentplatze zu erscheinen, und sich bey dem Oberbeamten dieser Herrschaft zu melden; »idrigens sie als Recrutirungsflüchtlinge behan delt und die gesetzlichen Folgen sich selbst zuzuschreiben ha ben würden, u. z. i Ferdinand Rirsch ' Franz Weber Michael Fuchs Franz Jandel Joh. Schlederitschko Franz Wagner Georg Bauer Anton Haslinger Johann Leitl Rudolph Huber Benedikt Gratzer Leopold Berghold Ferdinand Bayer Carl Fuchs Ferninand Müllner Jgnaz Eigl Florian Breit Franz Haidl Joseph Herbst Franz Himmelstoß Jgnaz Frischauf Joseph Rohringer Franz Bay Johann Dietz Joseph Gratzer Leopold Buchberger Lorenz Klomser Michael Lehner Caspar Wiltschek Joseph Huber Franz Mally Georg Kurz Michael Kurz Anton Watzek Johann Huber Jacob Huber Joseph Obermayer Joseph Nawrath Leopold Zober Jacob Weiß Carl Fellinger Carl Planer Johann Tusch Herrschaft Neudorf den 8. May 1848. ^7926^ Einberufung Militärpflichtiger. ^ Am 22. May d. I., Früh um 8 Uhr haben nachbenannte mit und ohne Paß abwesende Militärpflichtige bey Nermetdung der gesetzlichen Folgen auf dem Assentplatze zu Mödling zu er scheinen: Joseph Beigl von C. Nr« 15, Leopold Heßele vou C.Nr. 27, Georg Schätzenhofer von C.Nr.28, Leopold Ma-tzena??er,von C. Nr. 22, Ferdinand Trumer von C.Nr. 24, Franz Hartmann von C. Nr. 40, von Leopoldsdorf,und Bla-siuS Jmerz von C. Nr. Z, Jacob Knetzl von C. Nr. 27, Lorenz Gruber von C. Nr. 27 von Henersdvrf. Herrschaft Leopoldsdorf am 1. May 1848. ^8149^ Einberufung ^ landwehrpflichtiger Individuen Von der Conscriptions - Herrschaft Weyerburg, V. U.M. B. werden nachstehende landwehrpflichtige Individuen, als: Joseph Götz von Aspersdorf, Michael Suttner von Stettel dorf; Franz Göger von Weyerburg; Lorenz Werkner von Aspersdorf; Anton Göger v. Altenmarkt; Johann Schatt von Füllersdorf; Johann Pfeifer v. Haslach; Joseph Schreiber v. Altenmarkt; Andreas Martinek »on Aspersdorf; Georg Patschka von Aspersdorf; Joseph Schillinger von Aspers dorf ; Johann Gchmid von Roggendorf; Franz Altenburger von Altenmarkt aufgefordert, bey der am 26. May 1848, Früh >m 7 Uhr auf dem Rathhause der l.f. Stadt Korneu-burz angeordneten Recrutenstellung zu erscheinen; widri gens über ihr Ausbleiben das gesetzliche Verfahren einge leitet werden würde. Conscriptions-Herrschaft Weyerburg am 10. May 1848. ^8210^1 Einberufung ^ militärpflichtiger Individuen. Von derConscriptionS-HerrschaftUlrichskirchen in Nieder-OeSerreich V.U. M.B. »erden nachstehende, theils mit und theils ohne obrigkeitlicher Bewilligung abwesende militär pflichtige Unterthanssöhne hiermit aufgefordert, zu der auf den 26. May 1848, Morgens um 7 Uhr, auf dem Rathhause der l. f. StadtKorneuburg bestimmten Recrutenstellung um so gewisser zu erscheinen; widrigens sie als Recrutirungs flüchtlinge behandelt «erden würden, und zwar: Johann Loibl, Nr. 10 aus Schleinbach; Mathias Fellner, Nr. 101 aus Schleinbach; Leopold Neudecker, Nr. 42 aus Ulrichskirchen; Joseph Glas, Nr. 75 aus Ulrichskirchen; Johann Ulrich, Nr. 22 aus Hautzendvrf; Johann Nagl, Nr.71 ausHautzendvrf; AntonMaisl, Nr.78 ausHautzendvrf; Lorenz Wöhrer, Nr. 28 aus Putzing; Joseph Glaser, Nr.25 auS Manhartsbrunn; Michael Mandl, Nr. 2 aus Pföstng. Zur dritten Landwehr -Division: Johann Dachauer, Nr.2S aus Kronberg.; Caspar Pfaffel, Nr. 64 aus Münichsthal; Johann Lehner, Nr. 72, aus Großebersdorf; Johann Hackl, Nr. 25 aus Pfösing; MartinZöhrer, Rr.22 aus Ulrichskirchen; -Johann Füll aus Ulrichskirchen. Herrschaft Ulrichskirchen den lt. May 1848.\n)>\ndo.\n»\n8.\n»\ndo.\n«\nS.\ndo.\n»\n15.\n»\ndo.\n»\n16.\n»\ndo.\n»\n29.\n»\ndo.\n»\n21.\n»\ndo.\n»\n55.\n»\ndo.\n»\n56.\n»\ndo.\n»\n72.\n»\nMöllersdorf\n»\n20.\n»\ndo-\n»\n28.\n»\nNeudorf\n»\n6.\n»\ndo.\n»\n9.\n»\ndo.\n»\n21.\n»\ndo.\n»\n27.\n»\ndo.\n»\n52.\n1)\ndo.\n69-\n»\ndo.\n»\n77.\n))\ndo.\n77.\n)>\ndo.\n»\n92.\n»\ndo.\n»\n94.\n»\ndo.\n»\nS7.\n»\nMöllersdorf\n»\n2.\n)>\ndo.\n»\n20^\ndo.\n»\n24.\n»\ndo.\n»\n21.\n,>\ndo.\n»\n3S.\n»\nNeudor\n»\n68.\n1>\ndo.\n»\n72.\n»\ndo.\n»\n94.\n»\ndo.\n»\n2.\n»\ndo.\n2.\n»\ndo.\n»\n6.\n»\ndo.\n»\n22.\ndo.\n»\n22.\n»\ndo.\n»\n42.\n»\ndo.\ni)\n51.\ndo.\n»\n54.\n)>\ndo.\n»\n94.\n»\ndo.\n»\n78.\n»\nMöllersdorf\n»\n21.\n»\ndo.\n»\n23.\n^688?*^ Citations - Edict. ^ Vom k. k. Böhmischen ^nclieium 6e1. m!I. lnixt. wird über Einschreiten der Geschwister Eleonore Bohn und Franziska Prohaska, ihr Bruder Joseph Wanka, (welcher im Jahre 1792 in der Stadt Dvbrzan, Pilsner Kreise, in Böhmen geboren, am 1. Julius 1812 zum Jäger-Corps assentirt, seit 1. October 1812 an ein unbekanntes Armeespital ab gegeben. auswäris krank geführt und mit letzten August 1817 unbekannt wo verloren in Abgang gebracht wurde, und bis jetzt vermißt wird, aufgefordert, sich bey diesem k. k. ^uaieinrn Sei. m. längstens bis zum 6. December 1848, entweder persönlich zu melden oder dieses Gericht oder endlich den für ihn bestellten Curator V. l>. Claudi zu Prag von seiner Existenz in Kenntniß zu setzen; widrigens derselbe nach Verlauf dieser Frist über neuerliches Einschreiten gerichtlich für todt, und sein Vermögen für frey vererb lich erklärt «erden wird. Prag am Z. December 1847 ^7872^ Recrutirungs - Verlegung. ^ Von der Herrschaft Pruzendorf zu Fronsburg B. O.M.B. wird hiermit bekannt gemacht: Daß die am 26. May 1848 in der Recrutirungsstation Horn angeordnete Recrutirung mit k. k. kreisämtlichen Decrete 1848, Z. 2555 auf den 2?. May 1848 verlegt wurde, daher alle in dem schon früher in der Wiener-Zeitung erlassnen Edicte aufgeführten Unterthanssöhne behufs ihrer Widmung zum Militär am 20 May 1848 zu Horn zu erscheinen haben. Herrschaft Pruzendorf zu Fronsborg den 8. May 1848\ns^74l5^\nEinberufung militärpflichtiger Individuen. Von der Herrschaft Lengenfeld V. O. M. B. werden die Militärpflichtigen: AtoiS Tiefenbacher aus Lengenfeld Nr.\nGabriel Gitter Joseph Wittner Jgnaz Decker Joseph Hufnagl Anton Hainzl Franz Pichlmayer\ndo. do-do. do. do. do.\n2t, 20, 50, «0, 82, 84, 204,\ndann der ausgediente Capitulant Johann Artner aus Len genfeld Nr. 7, welche theils mit, theils ohne obrigkeitlicher Bewilligung abwesend sind, aufgefordert, bey der am20sten May d. I. Früh 7 Uhr auf dem Rathhause zu KremS an geordneten Recrutenstellung und LandwehrmannschaftS-Mu-sterung zu erscheinen; «idrigens sie als Recrutirungsflücht linge behandelt werden würden. Lengenfeld am 27. April 1848. s760i^Z Einberufung ^ militärpflichtiger Individuen. Von dem Magistrate der l. f. Stadt Baden «erden nach genannte, theils mit, theils ohne Bewilligung abwesende mi litärpflichtige Individuen aufgefordert, sich am 24. May 1848, Vormittags 9 Uhr zuverlässig auf dem städtischen Rathhause allhier einzufinden; «idrigens sie sich die aus dem Nichter scheinen entspringenden Folgen selbst zuzuschreiben haben «erden, als: Dollak Joseph, ein Taglöhner; Roth Joseph, ein Wagner geselle; Gunhold Joseph, ein Bedienter; Köller recte Laser Franz, ein Tischler; Zottel Anton, Eisenbahnbeamter; Rosen-berger Johann, ein Schuhmacher; Gamauf Johann, ein Tag-löhner; Fleischberger Michael, ein Kupferschmied; Symbschön Johann, Eisenbahn-Magazineur; Michael Tschermester, ein Schneidergeselle. Magistrat Baden am 6. May 1848. s?999^Z Einberufung militärpflichtiger s2^ Individuen. Von der Conscriptions-Herrschaft ZellerndorfV. U.M. B. werden nachstehende militärpflichtige Individuen aufgefor dert, a« 26. May 1848 Früh 7 Uhr um so gewisser auf dem Assentplatze (auf dem Rathhause in Korneuburg) zu erschei nen ; widrigens sie sich sonst die daraus entstehenden, nach theiligen Folgen selbst zuzuschreiben hätten, als: Andreas Reisinger, Joseph Schleinzer, Mathias Sedlmayer, Joseph Widhalm, Max Würlach, Franz Krottendorfer, und Do-minik Fallböck. Zellerndorf am 1. May 1848. s?998^ Einberufung militärpflichtiger Individuen. Von der Conscriptions-Herrschaft Gtetteldorf wird bekannt gemacht: Es haben die nachstehenden militärpflichtigen Indi viduen «elche theils mit, theils ohne Consens abwesend sind, zu der am 25. May d. I. in Korneuburg angeordneten Re crutenstellung zu erscheinen, und sich daselbst an die im Gast haus zum Wolf eintreffenden übrigen Stellungspflichtigen dieser Herrschaft um 8 Uhr Früh anzuschließen, als: Alois Schober Nr. 97, Jgnaz Hofbauer Nr. 102, Philipp Stadelmayer Rr. 72, Joseph Hagel Nr. 46, Ferdinand Geis-eder Nr. 72, Anton Paradeiser Nr. 7* von Stetteldorf; Alois Hauser Nr. 1 von Mollersdorf; Carl Kiefer Nr« 17 von Unterperschenbrunn; Michael Damm Nr. 17 von Un-terabbsdorf; Johann Fallenbüchl Nr. 29, Ferdinand Klein Nr. 28, Joseph Kornberger von Goldgeben; Primus Go-ban Nr. 27 von Schmida, Joseph Seyfried, Landwehrmann Nr. 28 von Wolfpassing? Leopold Schneider, Landwehrmann von Oberhautzenthal, Franz Gtraßer, Landwehrmann von Niederrußbach, und Franz Leeb von Eggendorf, und Franz Fügel Landwehrmann von Wolfpassing. Herrschaft Gtetteldorf den 1. May 1848.\n^7S40^j\nEinberufung nachbenannter militär pflichtiger Individuen. Von der Stifts Herrschaft Altenburg Zt. O. M. B. wer den hiermit nachbenannte militärpflichtige Individuen als: Georg Gaismeyer aus Dappach Nr. 7 Jgnaz Herzog » » » 14 Franz Puchinger » » » 5 Anton Weiterer « » » is Joseph Wach » Brunn » 1 Leopold Altrichter » » » 4 Johann Polt » » » 24 Johann Gteghofer » Fnglau i> '27 Jgnaz Schneck » » «5 Carl Anderle » Mahrersdorf » 14 Johann Grünn » Mühlfeld « 28 Alois Aigner » St. Marein » 12 aufgefordert, zu der am IS. May d. I. angeordneten Recrutirung »m so gewisser am Assentplatze zu Horn Früh 7 Uhr zu erscheinen, und sich der übrigen Retrotenmann-schaft anzuschließen; widrigens sie als Recrutirungsflücht linge angesehen, und als solche unnachsichtlich behandelt würden. Stiftshekrschaft Attenburg am 8. May 1848.\n^802^ Citations - Edict. Nachdem der militärpflichtige Soßnower Unterthan Jwas Bednarczuk, über die Vorladung seiner Conscriptions-Obrig-keit vom 9. August 1847 bisher in seine Hsimath nicht zu rückgekehrt ist, wird derselbe hiermit kreisämtlicher Seits vorgeladen, binnen drey Monathen von der ersten Einschal tung des gegenwärtigen Edibtes in das Zeitungsblatt, um so gewisser in seiner Heimath zu erscheinen, und sich über die bisherige Abwesenheit zu rechtfertigen, als sonst ge gen denselben das Auswanderungverfahren eingeleitet wer den würde. Vom k. k. Kreisamte. Brzezan am 1. April 1848. ^8117^ Citation landwehrpflichtiger Individuen. Die Herrschaft Steinabrunn bey Mugl fordert im Nach hange zu ihrer Citation der recrutirungspflichtigen Indivi duen vom 2S. v. M., in Folge nachträglichen Anordnung einer Landwehrstellung die mit Pässen abwesenden Landwehr männer : Johann Buchmayer, von Roseldorf H. Nr. 42; Joseph Lippert von da « » 29; Michael Höselmayer » Ringendorf » » 25 und Lorenz Trümmel » Herzogbierbaum H. Nr. 126 auf: sich am 25. May l. I , Vormittags 8 Uhr, am Rath Hause zu Korneuburg bebuf ihrer Eiireihung einzufinden, und sich dem hiesigen Contingente anzuschließen. Herrschaft Steinabrunn den 10 May 1848. pi?4^ Citations-Evict. jXI Vor dem Magistrate dieser k. k. freyen Militär-Gränz-Com-munität wird bekannt gemacht: Es erliegen hierorts für die nachbenannten unbekannten Aufenthaltes befindlichen, groß jährigen Juritdicenten, deren aus der Pupillar-Verwaltung in die Justitial - Casse übertragenes Erbvermögen, und zwar: Für Joseph Werhanovich mit 170 fl. 4oV« kr. CM. ». Joseph Jacopovich » 2 » 26 ,» » Dieselben «erden sohin aufgefordert, so gewiß binnen 1 Jahre, 6 Wochen und 2 Tagen, wegen Behebung deren Vermögens entweder persönlich, oder durch legal Bevoll mächtigte bey diesem Militärgerichte zu erscheinen; widri gens hiermit das weiters Gesetzliche fürgekehrt werden würde» Belovar am 24. Januar 1848. I>248^ Vorrufnng nachbenannter ^ Militärpflichtiger. Bon der Herrschaft Oberwaltersdorf, V. U. W. W., wer den folgende, theils mit, theils ohne Paß abwesende Militär pflichtige aufgefordert, sich bey Vermeidung der gesetzlichen Folgen auf den Assentplatz zu Mödling den 22. d. M., Früh 7 Uhr einzufinden: Oberwaltersdvrf: Johann Schamburek; Franz Schwä bele; Michl Dopplinger; Ferdinand Pfeifer; Franz Mak; Joseph Haucke; Leopold Scheibl. Oeyenhausen: Joseph Heindl; Johann Schmalzt. Oberwaltersdorf am 11. May 1S48. ^7600^ Einberufung militärpflichtiger Individuen. Von der Herrschaft Schönkirchen V« u. M. B. werden nachbenannte zur dießjährigen Recrutirung berufene Indi viduen, als: Aus dem Orte Reyersdorf. Josevb Äillinaer Nr. 9, Franz Eder Nr« 58, Leopol Gmeiner Nr. «1, Johann Geimann Nr. 46, Michael Si-binger Nr. 20, Mathias Hans Nr. 50, Mathias Umscheiv Nr. 51 und «Sebastian Seymann Nr. 86. Aus dem Markte Schönkirchen. Leopold Würl Nr. 4, Adam Staudigl Nr. 1«, Anton Feigl Nr. 22, Martin Schen, Nr. 2S, Joseph Neumann Nr. 54, Franz Lorber Nr. 71, Gregor Berger Nr 72, Jo seph Kol Nr. 78, Joseph Hadrigan Nr. 20, Jgnaz Kalch-hauser Nr. 1, Martin Hansi Nr. 47, Leopold Krenn Nr. 16, Jgnaz Goperitz Nr. 52, Jacob Hofinger Nr. 6, Peter Nirn^ berger Nr. 26, Martin Plaminger Nr. 10, Georg Gerold Nr. 17, Jacob Angerer Nr. 42, Joseph Lotterstätter Nr. 6S, Jgnaz Kautzinger Nr. 76. Aus Straßfeld. Joseph Streit Nr. 4. Au» dem Orte Dörfles. Martin Huber Nr. 10, Joseph Ehard Nr. 7, Johann Hu ber Nr. 10, Michael Neubauer Nr. 20. Aus dem Orte Untergänserndorf. Georg Gärtner Nr. 58, Johann Dölzl Nr.6S, Carl Bitt-ner Nr. 81, Franz Hofstäter Nr. 82, Kasper Stoffel Nr. 97, Johann Angerer Nr. 106, Johann Regner Nr. 76, Carl, Anton und Ferdinand Leinfellner Nr. 101, Paul Mayer Nr. 40, Adam Titsch Nr. 68, Stephan Schäffer Rr. 102, Joseph Mader Nr. 48, Mathias Kaiser Nr. 10» Ferdinand Krügl Nr. ?5, Joseph Dölzer Nr. 21, Martin Mayer Nr. 27, Franz Plunder, Nr. 7», Joseph Dattlinger Nr. 22, Leopold Zillinger Nr. 44 und Lorenz Holzmann Nr. 84, hiermit aufgefordert, am 22. May d. I. Bormittags um 7 Uhr vor der Assentirungs-Commission am Rathhause zu Korneuburg um so gewisser zu erscheinen; widrigens diesel ben sich die aus ihrem Ausbleiben entstehenden Folgen selbst zuzuschreiben haben würden. Schönkirchen am 1. May 1848. i>760^ Einberufung von Stellungspflichtigen. U Bon der k. k. Conscriptions-Obrigkeit Wolkersdorf V. u. M. B. werden nachbenannte zur dießjährigen Militärstel lung berufene, theilsmit, theils ohne Bewilligung abwe sende Individuen hiermit aufgefordert, am 24. May d. I. Früh 7 Uhr auf dem Rathhause der l. f. Stadt Korneuburg zu erscheinen; «idrigens dieselben als Recrutirungsflücht linge behandelt werden würden: und zwar: Bon Großinzersdorf. Georg Diem, Andreas Bauer, Georg Bauer, Sebastin Mandl, Franz Frohner, Anton Haidl, Michael Dien. Kon Riedenthal. Johann Weinhofer. Bon vbersdorf. Bernhard Windsperger, Franz Quirschfeld. Von Pillichsdorf. Colomann Josume, Martin Kühtreiber, Georg Hartmann. Von Wolkersdorf. Joseph Pippensteiner. K. K. Staatsherrschaft Wolkersdorf den 8. May 1S48»"}