{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/274bb116d8f3978ed6d32f691643cfe1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ ^ ! n ! das Volk dem Gewichte solcher Gründe doch leicht zu gänglich. In gleicher Weise machte sich aber auch die Erwägung geltend, daß dem neuen Deutschlande doch einfacher« und volkSthümlichere Formen der Verwaltung bevorstehe», wodurch der, besonders in den kleinen Staa ten so drückenden Beamtenherrschaft das rechte Maß an gewiesen werden wirh. ^ Wenn nun a«S dek. Angeführten hejrvor^eht, daß die National-Versammlung auch im Wunsch der Bevölkerung keine Aufforderung findet, die Selbstständigkeit der klei nen Staaten aufzuheben, oder mehr, als es die Verfas sung des BundeSstaates erheischt, zu beschränken: so stel len sich »och allgemeinere politische Erwägungen einem solchen Verfahren entgegen. Ohne hier die Frage zu er örtern, ob und in wie weit die Nationalversammlung zu einer solchen Maßregel befugt wäre, sei nur im Allge meinen darauf hingewiesen, wie sehr dadurch das Rechts-Bewußtsein verletzt werden würde, wenn ohne innere Nothwendigkeit, bloß aus Gründen der Zweckmäßigkeit u«d in einem Umfange, dessek Größe mit einer gewissen Willkühr bestimmt werden müßte, eine Mediatisirung dicretirt würd«. > ES ist schon hervorgehoben worden, daß «» sich erst i« dem fest begründeten Bundesstaat zeigen wird, wie die Staaten verschiedenen Umfangs neben ein ander sich einrichten und bestehen werden; jetzt eine solche Maßnahme zu treffen, und dadurch die schon herrschende Aufreguiig utid Verwicklung >ur noch mehr zu steigern, Würde nicht «eise gehandelt fein. Und nicht einmahl in der Frage, ob mediatisirt werden soll, liegt die größte Schwierigkeit; selbst wenn sie entschieden und der Um fang der Durchführung festgestellt wäre, bliebe noch im mer zu bestimmen, wem detm das auszutheilende Gut zukomme« soll«/und da würde sich nur in wenigen Fällen «ine durch die gegebene« Verhältnisse nothwendig be dingt« Antwort finden lassen. Unmittelbare ReichSge-biethe alS Streugüter über Deutschland auszubreiten, «erden Kur wetiige für zweckmäßig halten ; die größeren Staate«, denen sich die Bevölkerung durchweg noch am liebsten anschließen würde, noch mchr zu vergrößern, wird bei Vielen kein«n Beifall finden: unter denen aber, die etwa zu bedenken wären, wird nur zu leicht ein Trachten nach Gewinn auftauchen, welches an die schlimmsten Zeiten der Freckdherrschaft erinnern konnte. Sollte der Fall eintreten, daß ein kleiner Staat sein« Selbstständigkeit zu opfern geneigt wäre, so würde eS doch nicht Sache der Natichnal-Versammlung sein, in «in solches vereinzelte« Verhältniß entscheidend einzugrei fen. Die Ordnung desselben, die Auseinandersetzung zwi schen dein Lande und dem Fürstenhause und die Einleitung der zu vollziehenden Verbindung mit einem andern Staate, würde dann Sache einer Exekutivgewalt sein, als deren Pflicht eS betrachtet werden muß, auch in dieser Bezie hung vermittelnd einzuschreiten und daS ReichSinteresse zu wahren. Nur am Schluß würde daS ganze Abkom men der Rational-Versammlung zur Ertheilung ihrer Sanction vorzvlegen sein. AuS diesen Gründen schlägt der Ausschuß vor: „die National-Vevsammlung wolle beschließen, über die auf Mediatisirung gerichteten Anträge zur motivirten Tagesordnung überzugehen.\" Minoritätserachten: I. Die National-Versammlung möge die provisorische Central^Gewalt beauftragen, die Mediatisirung der klei neren Deutschen Staaten, oder wo dieß nicht angeht, deren Vereinigung in StaatSverbände auf dem Wege des Vertrags zu vermitteln und kräftigst zu unterstützen. Wi-gard. Römer. Schreiner. II. Die Unterzeichneten, mit den Motiven deS Be richts im Allgemeinen einverstanden, glauben doch zu emem abweichenden Schlußantrag gelangen zu müssen: Sie beantragen: .Die National-Versammlung wolle beschließen, die Reichsgewalt aufzufordern, die Zusammen legung der kleineren Staaten zu Staatenverbän den nach Kräften zu befördern, unter Umstän den die Bereinigung einzelner derselben mit einem größeren Staate zu vermitteln. Waitz. AhrenS. Sommaruga. Mittermaier. Zell. GchleHwig-Holfteip. Schleswig, ZV. Nov. Die gemeinsame Regierung hat folgende Ansprache an die Beivohn^r NordschleswlgS erlassen: .Ihr wißt, daß in Gemäßheit der zu Malmö abge schlossene» WaffenstillstandS-Convention ein Bevollmäch-tiger deS Königs vpn Dänemark in iVerbindung mit ei nem CommWr der Deutschen ReichSgewalt am 22sten O«tober d. I. «ine gemeinsame Regierung für die Her zogtümer eingesehthat. Ihr wißtauch, daß, nach Recht und Gebrauch unter ehrlichen Männern, ein geschlossener Vertrag gehalten werden muß. Dänische Rathgeber wol lt« Euch verleiten, anders zu denken. Hütet Euch, ihren Worten Gehör zu geben. Unter dem Nahmen „„SchleS-wig-Holstein-Lauenburgische Kanzlei-- in Kopenhagen\n»»»» wird im Herzogthum Schleswig eine Aufforderung ver breitet, der gemeinsamen Regierung keine Folge zu leisten, nahmentlich keine Steuern zu zahlen. Diejenigen, welche Euch diesen Rath ertheilen, wollen die Handlung, welche ihr König, unser Herzog , durch seinen Bevollmächtigten hat vornehmen lassen, indem Er Seine Machtvollkom menheit in den Herzthümern für die Dauer deS Waffen stillstandes auf die gemeinsame Regierung übertrug, für un gültig erklären; sie verläugnen daS Wort deS Kö nigs. Die gemeinsame Regierung hat höhere Begriffe von einem gegebeüen KönigSwort. Sie darf eben so wenig um deS königl. Herzogs, als um deS Landes willen, »S dulden, daß die Machtvollkommenheit, welche sie allein zur Zeit in den Herzogthümern auszuüben hat, durch eine Dänische Behörde verletzt werde. Sie sieht sich daher genöthigt, Maßregeln an der Gränze zu treffen , damit nicht ferner durch Dänische Verlockung die gesetzmäßige Ordnung im Herzogthume Schleswig zu stören versucht werde. Ungern ergreifen wir solche Maßregeln zum Schutze gegen ein Land, mit welche« wir während des Waffenstillstandes friedlichen Verkehr wieder hergestellt und so den Frieden am sichersten angebahnt zu sehen hofften. Wachet selber, Bewohner Nord-SchleswigS, mir uns darüber, daß des Landesfürsten Wort in Eh ren bleibe, indem Ihr die der gemeinsamen Regierung verliehenen Gerechtsame willig anerkennt und Ihr die Erfüllung der entsprechenden Pflichten erleichtert. Got-torff, den 29> November 1848. Die gemeinsame Re gierung. Th. Reventlow. Boysen. L. Moltke. Heintze. Preusser. Harbou.\" (Bors. H.) Frankreich. National-Versammlung. Sitzung vom 6. De cember. Anfang 2 Uhr. Vice - Präsident Lacrosse. Die Sitzung beginnt so spät, weil die gestrigen Wah len von sechs Vice - Präsidenten und zwei Schreibern wegen Hartnäckigkeit von etwa 96 Gliedern der kue «le koitier» annullirt werden mußten. Von zwölf bis zwei Uhr wurden die Wahlen in den Abtheilungen er neuert, und man gewärtigt deren Resultat im Laufe der Sitzung. An der Tagesordnung ist die Fortsetzung deS 1848er Budgets. Vorher wird noch der Ingenieur-Capitän Rolland, der im Mosel - Departement gegen Ney von der Mvs-kawa den Sieg davon trug, alS Repräsentant zuge lassen. Bineau erhalt dann als Berichterstatter deS Finanz-Ausschusses daS Wort, um über einen Gehaltsabzug von den Obersten Central - Behörden (Ministerien) zu berichten. Die Chefs dieser Behörden bezogen bisher 20.000 Fr. jährlich; sie sollen von jetzt a« nur 1Z.00vFr. beziehen. Eben so sollen die General-Secretäre Abzüge erleiden. Die Versammlung genehmigt diese Abzüge. Lejeard de la Diryais findet diese Ziffern noch zu hoch und will nahmentlich den Gehalt des StaarS-Secretärs der Staatsbanken noch um 3V0V Fr. verringert wissen. Vivien, StaatSbauten-Mimster, bekämpft ihn aber, und die Verringerung findet keinen Beifall. Lacrosse: Der Minister deS Innern verlangt das Wort für eine Communication der Regierung. (Hört! Hört!) Alle Welt rennt auf die Plätze und hofft, neue De peschen zu hören. Dufaure. (Tiefe Stille.) Ich habe die Ehre, Ihnen einen Gesetz-Entwurf vorzulegen, welcher das Decret vom 19- September 1848 rücksichtlich der National-belohnungen streicht. (Ah! Ah! Allgemeine Enttäuschung zur Linken.) De la Larochejaquelein durch eine außergewöhnliche Agitation auf der Bühne: Ich constatire hiermit, daß das Ministerium nur der gerechten Entrüstung der Na tional-Versammlung nachgegeben hat (Oh , oh! Nein, nein! Ja, ja!) alS eS einen Beschluß zurückzog, der allen ConspirateurS (Oh, oh!) seit 182V Nationalbe lohnungen versprach. (Fürchterliche Unterbrechung vom Berge.) ES entspinnt sich ein Zank zwischen dem Redner und einigen Berggliedern. Larochejaquelein mit Heftig keit: Ich verlange, daß daS Ministerium die Acten vor legt, auf die eS seinen heutigen Entwurf gründet. (Neuer Lärm auS der Ebene.) Die Versammlung setzt nach diesem Incident die Bud get-Debatte ohne erhebliches Interesse fort. Gegen 4 Uhr verliest der Präsident folgendes Wahl-Resultat: Zu Vice - Präsidenten werden proclamirt: Bedeau, Lacrosse, Bixio, Havin, Goudchaux, Corbon (Leon de Malleville ist glücklich beseitigt und erhielt nur 199 Stimmen.) Zu Schreiber«: L'hangloiS und Laus-sedat. DaS Budget dauert fort. DaS Ausgabe - Budget wird endlich vollendet, und man geht zum Einnahme- Budget über. Bineau: Ehe die Versammlung Einnahme-Bsch-\nget schreitet, erkläre ich ilt, Nahmen des Finanz-AuS-schusseS, daß etwaig« Aenderungen nur vom 1. Decem ber abgerechnet werden mögen. Die Ministerien haben darein gewilligt. Wird angenommen. Die Versammlung geht ohne allgemeine Diskussion zur Berathung der einzelnen Capitel über. Die directen Steuer-Einnahmen (Stämpel, Domai-nen) werden abgestimmt. Eben so die Erträge von For sten , Fischfang:c. Die Zoll-Revenüen desgleichen. Leon Faucher interpellirt den indirtcte« Minister we^ gen der Salzsteuer. Trouvö Chauvel erwidert, daß dieselbe 1849 nur mo-dificirt, nicht abgeschafft werden solle. Aehnliche Fragen werden an denselben Minister rück sichtlich der Einkommensteuer und Erbschaftssteuer-Ein führung gestellt. Der Minister gibt hierüber morgen Bescheid. Die übrigen Capitel deS Einnahme - Budgets gehe» rasch durch. Somit wäre daS Budget bis auf die General-Addition erledigt. Lacrosse will die Sitzung.schließen. Cremieux trägt indessen darauf an, doch vorher den Tag zu bestimmen, an welchem daS Gesetz discutirt werden solle, daS sich über die Verantwo rtlichkeit deS Präsidenten der Republik auSspricht. Man könne doch unmöglich in Gegenwart deS Präsidenten selbst discutiren. Man beschließt die Debatte schon morgen zu beginnen. Um Z i/z Uhr geht die Versammlung auseinander. S. N. Ueber das heutige Fallen der Börse werden wir morgen interessante Aufschlüsse geben. Es bezieht sich auf eine Conferenz, welche die Obersten der Bürg«r-wehr bei Cavaignac hatten. Großbritannien Das Programm des O esterre ichisch e n Ministeriums, welches dem Reichstage zu Krem sie r am 27. November von dem Präsidenten des Mi-nisterratheS, Fürsten von Schwärzender g, vorgelegt wurde, hat in England — dem classischen Lande der Freiheit — ungetheilten Beifall gefunden. Die verschie denen Organe der Presse sprechen sich darüber mit Wohl gefallen auS. Die „Morning Chronicle\" sagt in ihrem Blatte vom?. December: „Wir sehey mit großer Freude daS neue Ministerium a« der Spitze der Angelegenheiten deS Oesterreichischen Kaiserreiches. Die vorzüglichsten Mitglieder des gegenwärtigen Cabinets sind, wie wir glauben, besser geeignet, alS irgend einer von denen, welche das Ruder vor ihnen geführt haben, den nothwendiger weise raschen und plötzlichen Uebergang, den Oesterreich noch durchzumachen hat, mit einem heilsamen Geiste der Erhaltung zu mäßigen und daS Staatsschiff aus dem Strudel der Revolution in ruhige Gewässer zu leiten. Die Rede, welche Fürst Schwarzenberg bei Eröffnung des Reichstags zu Kremsier gehalten hat , und welche zu gleicher Zeit den Zweck einer Thronrede und eines mini steriellen Programms erfüllte, bestätigt in hohem Grade diese Erwartungen und weckt in uns sanguinische Hoff nungen auf den Erfolg, den eine Administration , die in einem solchen Geiste ins Amt tritt, erreichen dürfte, wenn keiner factiösen Hemmung gestattet wird, ihre Bemü hungen für daS öffentliche Wohl zu vereiteln.\" „In diesem Manifeste, welches der Redner für den AuSdruck der Politik deS gesammten Ministeriums er klärte, zeigt das neue Cabinet, daß es daS richtige Ge fühl von der zweifachen Pflicht habe,> welche unter seiner Leitung zu erfüllen, die Aufgabe der Mitglieder deS Reichstages ist. Sie sind berufen, streitende Principien in Einklang zu bringen und Völkerstämme, die nicht sympathisiren, an einander zu knüpfen — „einerseits eine Verfassung, in welcher die Vertheilung der politische« Gewalt dem socialen Zustande des Volkes entsprechen wird, zu bereiten,\" andererseits wie der Minister sich ausdrückt, „ein neues Band zu begründen, das alle Län-„der lind Stämme der Monarchie zu einem großen StaatS-„körper vereinigen soll;« — mit andern Worten, eine BerfassungS-Urkunde zu entwerfen, die gleicher Zeit ein Codex gleichen Gesetzes und bürgerlichen Freiheit für Adelige, Bürger und Bauern und ein Friedens - und Allianz-Vertrag zwischen Deutschen, Magyaren und Sla ven sein solle, hinsichtlich deS ersteren Punctes erklären sich die Minister den Grundsätzen der constitutionellen Monarchie aufrichtig ergeben deren Wesen und gesicherten Bestand sie in der gemeinschaftlichen Ausübung der ge setzgebenden Gewalt durch den Monarchen und die Reprä-stntantenkörper Oesterreichs erkennen. Beide Gegen stände zugleich berührend, äußern die Minister, „daß sie diese StaatSform begründen wolle« „auf der gleichen Berechtigung und unbehindert«« »Entwicklung aller Nationalitäten so wie auf der Gleich heit aller Staatsbürger »or dem Gesetze, gewährleistet"}