{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/ec5e015ff001000165d5f58072df1eb4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«A\nich' dort. Ja nur gelbes und goldenes Portepee, wir dürfen nicht nachstehen, sagen wieder Andere. — 'Meine Herren! Wir sind keine Soldaten, und wollen mcht Sol daten spielen ^ wiederholte ich und die mir Gleichgesinnte». Am Auftechchaltung unserer constitutionellen Freiheit, der Ordnung und Sicherheit sind wir da, nicht zum Soldaten-spielen und Paradeinachr n. Drum ein dunkles weites Kleid (Blouse) , vielleicht von Zeug um die Mitte durch den Gurt der verschiebbaren Patrontasche geschlossen und festgehalten, gut um ihn im Sommer allein zu tragen, bei kälteren Wetter über einen andern Rock anzuziehen, um wenig Gulden anzuschaffen, auf der Kopfbe deckung, Kappe oder Hut) das Abzeichen deS Bezirkes und der Compagnie, vielleicht ein Unterscheidungszeichen durch die Bande der Chargen <obwvhl jede Compagnie ihre Leute, daher auch die Chargen kennen wirb, und außer diese kein Unterschied M Ran ges gelten soll und darf, und daher auch diese unnöthig; in den für Oesterreich heüigen Tagen gab es keine Abzeichen, keinen Rang, und doch war Ordnung unter der Garde und durch sie in der Stadt. Was soll die kostspielige Uniformirung? Und ist sie mög lich? Wie viel Hunderte der Bürger, die jetzt die Kosten der Uniformirung vom Beitritte zur Bürgermiliz abgehalten haben, wie viele Hunderte von Beamten mit gar keinem, oder einem geringen Gehalte gehören der Nationalgarde an, und haben die Mittel nicht sich die kostspielige Uniform anzuschaffen! Man muß durch Sammlungen, durch Unter, stützungen der Wohlhabenden da aushelftn, sagen viele. Hat unter den Wohlhabenden nicht jeder jetzt schon der Fälle genug, wo Unterstützung seinerseits noth thut, daß ihm aus Lurus (wenn nur Eitelkeit im Spiele) beizusteuern die Möglichkeit bleibt? Wird nicht bald die Zeit kommen, ja ist sie nicht schon da, wo jeder nach seinen Kräften zur Bildung von Crcdirsanstalten und zur Erhaltung des Handels und der Fa brikation und dadurch zur Ernährung der Arbeiter - Classe beizutragen, als seine heilige Staatsbürgerpsticht erachten muß. Hat nicht jeder durch das alte Regime, Wunden er» halten, die erst jetzt aufgedeckt werden? Und da kann der Plan einer kostspieligen Uni-sormirung nur die geringste Wahrscheinlichkeit des Durchdringens haben. Mögen dieje nigen, die Lust und Freude an den bunten Kleidern haben, sich der alten Bürgermiliz ein reihen. Vielleicht ist auch jetzt dort noch, wie früher, so wie beim Militär, eine Of-fizicrsstelle zu kaufen. Allein der Nationalgarde dürft» diese Eiteln nicht Gehör geben wolle». Auf jeden Fall dürfen nicht Einer oder Einzelne entscheiden. Jede Compagnie der Nationalgaite, so wie der uns verbrüderten akademischen Legion wähle 3 — 4, und diese zusammen mögen über die Uniformirung beschließen, entweder nach bestimmten Weisungen ihrer Wähler, oder srei. Was Therestanische Korps der Nationaigarde. Tie Wiener Zeitung vom 30. März enthält einen Artikel über die Bewaffnung der adeligen Jugend der k. k. Tberestanischen Ritterakademie, den wir nicht ganz mit Still schweigen übergeben. können. Daß sich die Studireuden der k. k. Theresianischen Ritter akademie der allgemeinen Volksbewaffnung anschloßen, daß sie sich in den Tagen der Ge fahr dem Dienste zur Herstellung der Ordnung und Sicherheit unterzogen, mit Lust und Begeisterung unterzogen, ist löblich, ist anerkennenswerth. Protestiren müssen wir aber ge--qen die emomiastische Nhrase, „daß ein Institut nicht zurückbleiben konnte, welches die jugendliche Blüthe, des österreichischen Adels in sich fassend, zu solch'ritterlicher Thätig keit besonders berufen schien.\" Die jugendliche Blüthe des österreichischen Adels, so möchten wir jetzt, nach dem 15. März j ö^iS glauben, kann i» Zukunft zu keiner"}