{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/9937b9f5e8d45619447de00451d0ed94", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "außerordentlichen Moments, da erbebt Euch Männer der Jury! — Da laßt alle Stimmen Eure? HerzenS, Eurer Leidenschaften, Eurer Regungen verstMmen; da wendet Euch gan; der einen Stimme deS Angeklagten zu. — Erinnert Euch, vaß die Gesellschaft sich nicht zu rächen hat, sie vertheidigt sich nur. Erinnert Euch, daß ein Mensch an feine Bank gebunden, vor einem Tribunal, das ihn verhört, vor einem verwandten Ankläger, der ihn anschuldigt, vor einem neugierigen Publikum, welches seine Blicke aus ihn richtet, ein des Mitleids würdiger Gegenstand ist — daS alles erinnert Euch ! — Wird Euch nun vom Obcnichtcr der Bescheid, Euch zurückzuziehen und ohne andere Zeugen, ohne andere Rechtsbnsiäi de als die nackt angebornen Kräfte Eures Wesens , das erstemal wie weis--hkitsgraue g ichter einen Spruch zu thun über Schuldig oder Nichtschuldig — so erschreckt nicht, schlick te, ungelehrte, leicht zu erschütternde Männer der ersten Jury unseres theuren Vaterlandes — Blickt in Euer Gewissen, horcht aus die nie fehlende Stimme des gesun den Menschenverstandes, des natürlichen gemeinen Rechts, darcyl habt Ihr das Gesetz und die Profeten von denen Euer Heiland gesprochen. — Männer der Jury! — Ueber Alles groß ist der Nutzen der Schwurgerichte. So der Frevler an den Satzungen ver Gesellschaft gewiß ist, daß er nur von seinen Standesgenossen den Spruch empfängt über Schuldig oder Nichtschuldig, wird er nicht über Ttrannei klagen, und die strafende Gewalt des Staates in empörtem Grimm verfluchen. — Unbeugsame aber ehrliche Gerechtigkeit ent waffnet den härtesten Sünder mehr, als alle Strenge außerordentlicher Gerichte ihn ein schüchtert odex zermalmt.. — Ein ehrlicher Spruch findet Unterwerfung. Er öffnet ein schwarzes cherz dem Strahl der Reue. Ein ehrlicher Spruch bringt die unzähmbarsten Feinde aller Ordnung zur Besinnung; er lehrt sie die Gesellschaft wieder aufsuchen, die sie durch arge Thaten unermüdet zu bekämpfen und zu schädigen gesucht. — Ein ehr licher Spruch der Gerechtigkeit von zwölf feiner Standesgenossen gefällt, hat fast stetS das göttliche Wunder herbeigeführt, daß der Verbrecher zum endlichen Geständniß gebracht worden, und Gott und Menschen reumüthig um Verzeihung für seine Missethaten ange fleht. — Männer der Jury! — Seid gerecht, und Ihr seid auf dem besten und sichersten Wcgc, selbst Gerechtigkeit in allen Dingen zu empfangen. Wo ein Volk Sinn für Ge rechtigkeit hat, ist Communismus, der böseste Feind von dem wir bedroht sind, unmöglich. Für Geschichte der Märztage. Bon Dr. Wilhelm Schl-finger. Die blinde Polizei. — Eine Metternich'sche Familiengruppe. — Die Bestürmung des . Schottenthvrs. Bei der prosaischsten Anschauung, bei dem nüchternsten Ueberblicke muß man doch gestehen, daß ein guter GmiuS über unserem Revolutionstage gewacht, und daß ein milder, barmherziger Stern über unserem Kampfe gewacht, «std unseren Errungenschaf ten geleuchtet hat. Gedenken wir nur det Tage vor dem Ausbruche der Revolution. Än allen Kaffeehäusern, in allen öffentlichen und Privatzirkln wurde» mit den bittersten Sarkasmen, mit dem heftigsten Feuereifer die UnHaltbarkeit unserer jämmerlichen politi schen Zustände bekämpft und besprochen; in Vereinen, in Kunst- «id Buchhandlungen lagen Gesuche und Beschwerden zur Unterschrist auf; die Jünger der Universität verhan delten ihre revolutionären Vorbereitungen keineswegs bei geschlossenen Thüren; Alles konfpirirte und rcvolutionirte seit Her Proklamation der französischen Republik, bei hell-"}