{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/a5db2c24c4523e205879e3a94f0751fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "82, nachstehende erläuternde Bestimmung er lassen: Wenn ein Paß, dessen Giltigkeitsdauer bereits abgelaufen ist, erneuert, das heißt, wenn die Reisebewilligung für einen weiteren als den in dem Passe bei seiner Ausfertigung angesetzten Zeitraum ertheilt, und diese Be willigung auf dem alten Passe selbst oder auf einem demselben beigefügten Bogen angemerkt wird, so hat der gesetzlich vorgeschriebene Paß stempel neuerlich in Anwendung zu kommen. Welches in Folge Note der k. k. Cameral-Gesällen - Verwaltung zu Gratz vom 28. vorigen Monats, Zahl 2927, zur Wissen schaft und Darnachachtung bekannt gemacht wird. L ai b a ch am 7. April 1848. Leopold Gras v. Welsersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. Simon Ladinig, k. k. Gubernialrath. Nr. 3971^1070 Schul. (3) Gub. Nr. 8607. Concurs - Verlautbarung. An der hiesigen k. k. Normalhauptschule ist die Stelle eines Lehrers der Zeichnungskunst und der technischen Lehrgegenstände, nämlich: Bau kunst , Geometrie, Stereometrie, Mechanik, Naturlehre, das Rechnen und Geographie, mit dem systemisirten Gehalte von fünfhundert Gulden C. M. zu besetzen. Die Bewerber um diese Stelle haben sich der am 13. Juni lau fenden Jahres an der k. k. Normalhaupt schule zu Innsbruck oder an jenen zu Wien, Prag, Gratz und Laibach abzuhaltenden Con curs-Prüfung zu unterziehen, und ihre mit glaubwürdigen Zeugnissen versehenen Gesuche über Religion, Alter, Geburtsort und Vater land, bisherige Anstellung und Bezüge, dann Fähigkeit und Moralität bei den betreffenden fürstbischöflichen Confistorien zu überreichen, und sich längstens bis 43. Juni l. I. per sönlich bei der betreffenden Normalschuldirektion zu melden. Innsbruck am 17. März 1848. Vom k. k. Gubernium für Tirol und Vorarlberg. Graf v. Sarnthein, k. k. Gub. - Sekretär. KreiSämtilche Verlautbarung. Nr. 3218. Verlautbarung. (3) Ueber Note der h o. k. k. Militär-Ver-pflegs - Magazins--Verwaltung vom 6. d. M. Nr. »17 wird am 26. l. M. April Vormit» mittags um 10 Uhr die Behandlung: ») be züglich der Sicherstellung des Brennholzes auf die weitere Bedarfsperiode vom 1. Juli 1848 bis Ende Juni 1849, dann I>) bezüglich der Sicherstellung des Services für den diesjähri gen Sommersemester im öffentlichen Cvncur-renzwege, und zwar die des Brennholzes al ternative durch Subarrendirung oder durch die directe Einlieferung in das k. k. Verpflegs-\nMagazin und die beS Services aber nur durch Subarrendirung vorgenommen werden. Für die Subarrendirung, d. i. für die unmittelbare Abgabe an die Truppe in den Sommermona ten, nämlich vom 1. Juli bis Ende Oktober d. I., dann vom 1. Mai bis Ende Juni k. I. bestehet die beiläufige monatliche Erforder-niß an Brennholz in 20 nied. österr. Klaftern; in den Wintermonaten aber, nämlich vom 1. November d. I. bis Ende April k. I monat lich in 103 nied. österr. Klaftern' weicher Gat tung, s 30\" die Scheiterlänge, von fichtenen oder föhrenen Stämmen, jede Klafter mit Kreuzstoß geschlichtet, wobei nur noch bemerkt werden muß, daß die Ausschnitt« an den Schei tern zur Länge nicht gerechnet werden. Für die directe Einlieferung in das Verpflegsma--gazin, franco auf den hierzu bestimmt werden den Holzplatz gestellt, bestehet die ganze ein jährige Brennholz-Erforderniß beiläufig in 730 nied. österr. Klaftern weicher Gattung, welche in folgenden 4 Raten einzuliefern wäre: Erste Ra te bis Ende Julia.o. mit 130 nied. österr. Klaftern, zweite Rate bis Ende August c-. mit 200 nied. österr. Klaftern, dritte .Rate bis Ende Oktober ». e. mit 200 nied. österr. Klaf tern, und die vierte Rate bis Ende November ->. e. mit 200 nied. österr. Klaftern, wobei es jedoch dem betreffenden Erstehe? unbenom men bleibt, diese ratenweise Lieferung, sobald es ihm zusagen sollte, auch früher vollenden zu können. Um den Eigenthümern geringerer Brennholz-Quantitäten die Gelegenheit zur Anbietung ihres Vorrathes nicht zu entziehen, werden auch Offerte auf geringere Quantitäten mindestens auf 100 n. ö. Klafter angenommen In Beziehung der offerirten Quantitäten, der Preisanbote und der angenommenen Be darfszelt, dann der bestimmten Pacht- und Lie ferungstermine wird sich die hohe Entscheidung und Genehmigung vorbehalten, wornach der Ersteh» bei einer wie immer gestaltet seyn wollenden Beschränkung gleichfalls mit seinem Offerts-Preise oder Minvestanbote verpflichtet bleibt, dem zu Folge man ausdrücklich be merkt, daß nur jene schriftlichen Offerte be rücksichtiget werden, in welchem der Offerent, erklärt sich allen jenen Bestimmungen in Be ziehung auf die Contraktsdauer auf den Um fang des Geschäftes :c. fügen zu wollen, welche die Landes-Oberbehörden zu beschließen finden. Die sicherzustellende Service - Erfor-derniß bestehet in monatlichen 30 Pfund Un-fchlitt-Kerzen oder Talg und 80 Maß Brenn-öhl sammt der Lampendochte. Nachtragsofferte werden als den bestehenden hohen Anordnun gen entgegen, nach dem geschlossenen Behand-lungs - Protokolle weder angenommen noch be-"}