{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/79547b4e3f008da0ee42babfc6c9a4a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stZSlH Grundstücke zu Mödling. sil Bon dem Magistrate de« l. f. Markte» Mödling wird hiermit bekannt gemacht: E« se» von Seite det hochlobl. k. r. Ni. Oest. Merkantil- und Wechselgerichte« über An langen de« Johann Gangl die öffentliche Feilbiethung der «achbecannten, den Franz und «an» Kainz'schen Eheleu ten gehörigen! Grundstücke, al« S Pfund Weingarten in Zluholz, auch Leberl genannt, geschätzt pr. 240 fl. C. M., S Pf». Weingarten in Hochbrunn, geschätzt pr. 2«o fl.EM., « Pfd. Weingarten in Jenny, geschätzt pr. 200 fl. C.M, Pfd. und Z^z Pfd. Wiese in Messerer, geschätzt pr «0 si. M>. 6 Pfd. Weingarten in Mefferer, geschStzt pr. 100 st E. M., 4 Pf», und z Pfd. Wiese in Groben-leutb, geschätzt pr. 1Z0 fl. E. M.» S Pfd., S Pfd. und z Pfd. Wiese in Heiligengeistern. geschätzt zu «10 fl. CM. bewilligt, und von diesem Magistrate Mödling, al« Sttal-juritdictiont-Znstanz im Burgfrieden von Mödling, »u die ser Feilbiethung über den frustrirten ersten Termin der N. September 18^S zum zweyten, und der ZI. Oktober 5S4S zum dritten Lic tatlonttermine, Zrüh um S Uhr mit dem Beysatze bestimmt worden, daß, wenn diese Grund stücke einzeln Hher mitsammen auch bey dem zweyten Ter mine nicht wenigste»« «m den Schätzung«betrag an M»nn gebracht «erden sollten, dieselben bey dem dritten Termine auch unter der Schätzung verkauft werden würden. Die Kauflustigen belieben an den vdbestimmten Tagen, Zrüh «m 9 Uhr auf dem Rathhause ,u Mödling zu erscheinen, attch inzwischen daselbst die Licitationt - Bedingnisse einzu sehen , und können vortäustz von den auf diesen Grund stück'» etwa haftenden Beschwerden bey dem Grundbuche »er löbl. Heriischaft Liechtenstein zu Brun« am Gebirge die Einsicht nehmen. Mödling am 28. Augost 1S4S. sisss^ Licitations Kundmachung. Bon dem Ästagistrate der k. k. Haupt- und Residenzstadt Wien wird zur Sicherstellung de« Bcdarfet an Beleuch-tukg«arlikeln, Brot, Haftr, Heu und Strvh für die hie sige Garnison am 29 l. M. Zrüh um 9 Uhr in dem äuße ren Raihtsaale im ersten Stock des Ratdhause« in derWipp-lingerstraße die Subarrendiiung« - Verhandlung vorgenom-»en werden. Oi? Bedingungen find folgende: ,) D e Abgabe alle» Verpfleg«artikel wird vom 1. No vember l. I. angefmgen, u»>d »war für Brot, Hafer, Heu und Str»h bi« Ende März, für die Beleuchtuagtiir-tikel hm ezen bi« Ende April 1849 contrahirt, sollte aber der erübrigte ärarische Borrath abgegeben oder die auf die geget wärt>gen> Cdntracte zu unterhaltenden Reserve-Bor->Vthe angesprochen werden, so tritt die Abgabe erst nach Mufzehi»ng derselben ein. 2) Da« Erfordernis für die Abgabe im Subarrtndirungs-we«e beträgt Tagl»ch. 1S?4< Portionen Brot, 2748 Portionen Hafer 5 2570 Portionen Heu ü Pfund, 26Ä Portionen Str?ustr»h ^ 5 Pfunde Monathlich. 1560 Pfund Unschlittkerzen -40 Dfu- v Talg und M die K40 Maß Brennöhl s Dochten; t? Zentner, 7 Pfd Rüdtöhl und/für L Pfund 12 Loth Dochte j Vierteljährig. Z04SZ Bun> Beltenstr»h ^ 12 Pfund. Zur die Lieferung hingegen besteh» da« Ersorderniß auf die Zeit vom 1. November 1848 bi« Ende März <849 für ten Hall ie« Mißlinge»« der Gubarrendirung in 41700 Ri. Oest. M tzen Brotfrucht, S2S00 Ni. Oest Metz'N Hafer, S700 Ni. Oest. Zentner Deutsche« / . 29100 Ri. Oest. Zentner Ungarischetj ^ tlStXZ Ni. Oest. Zentner Stre«-l . eooo Ni. Lest. Zentner Betten-l S) Die Raten für die Lief rung werten im Oktober mit tjz, im Novewber Mi« und im De«emb«r «it ^ de« obigen Natural-Ouantum« bedungen. 4) Da« Brot mu au« Mehl von Korn oder Halbfrucht «it KZ Pfd. Kleyen-Vutzug erzeugt seyn. Die etwa zu liefernde Brotfrucht muß trocken, rein, nicht »it Wollen oder anderem schädlichen Tamenwerke vermengt, tzer.Ni. Oest. Metzea wenigsten« 7S Pfd. schwer und derart reiaßeyn, daßbeyeinerProbereuterung nichtmehr al« ^z pEt. an der Maß abfallen. Hßr Hafer m«ß trocken, nicht dumpfig, von der Durch-schiM«b,schaffenheit der besten und mittleren Gattung, we nigsten« 4S Pfd. »r. M tzen schwer «ad derart rein seyn, »aß bey einer Warfen Provereuterung nicht mehr altLpEt. «n »er Maß abfall n.\ninnere Beleuch tung. die äußere leuchtung.\nBe-\nOa« zur Abgabe bestimmt« Heu ist mit einer Mischung von ^ Deutschen und ^ungarischen, und zwar in8-oder lSpfünvigen Portionen, ja nach der Gebühr de« fassenden Militär« mit Zuschlag de« Gewichte« von Pfd. für da« einfache Strvhdand, dagegen aber für die in der Zosephstädter uftd Heumarktcaserne bequartierte Lavailerie von s)z Pfd. für da« Kreuzband aufbinden zu lassen. Zm Lieferung«wege wird da« Heu im unzebunden«« Zu stande angenommen. Da« Ungarische Heu darf nur au« den Gegenden von St. Zohann, St. Peter, Sommersin und Andau bezogen werden. 5) Zeder Offerent hat zur Sicherheit de« Aerar« einBa-dium von 7 pTt. beym Korn und Haf^r, 6pEt. beym Heu und SpSt. beym Stroh nach dem für da« ganze Ersorder niß entfallenden Betrage berechnet, entweder im Baren oder in öffentlichen Staat«papieren nach dem Course zu erlege«. Dominien und größere Producenten sind von dem Eau-tion«erlage befreyet. Wien am 18. September 1848. ^iZ7zz^ Bau-Reparationen. ^ Bon der k. k. Staatsherrschaft St. Pölten wird hiermit bekannt gemacht: E« werde üver die von der wohllöbl. k. k. Cameral-Gefällen-Verwaliung an dem Bi«thum«-Gebäude zu St. Pölten bewilligten Bau-Reparationen am 26. Sep tember, Vormittag« 9 Uhr, eine öffentliche Min«e«do-Ber-steigerung in ihrer Amt«kanzley abgehalten werden, wobey die dießMigen Arbeiten in nachfolgenden Beträgen au«ge-bötheo «erden. Maurerarbeit Z09 fl. SZ'kr. Zimmermanntarbeit ... ZZ fl. 3 kr. Ziegeldeckerarbeit. .... 8 si. — kr. Spänglerarbeit . . . . . 1t4 fl. SO kr. Tischlerarbeit ...... 22 fl. 24 kr. Echlofferarbeit 45 fl. 12 kr. Anstreicherarbsit . . . . 7 fl. SS kr. Zusammsn SZS fl. 1Z kr.C. M. Unternehmungtlustige werden hierzu eingeladen, und kön nen auch Offerte, wenn sie auf 10 Kreuzer Stämpel ge schrieben , und mit 10 Percent der Ueberschlag«summe al« Caution belegt sind, bis zum Beginne der Versteigerung eingelegt »erden. K. K. Staattherrschaft St. Pölten am Z. September 184S. ^4zss) Gememdefuhrwerks-Licitation. ^ Die verschiedenen Fuhrwerk« - Gattungen bey »er Ge meinde Windmühle, al« : Da« Kehrichtfuhrwerk, die Koth-, Staub- und Schneeverführung, dann die Beyschaffung det Straßenschotters für das Militärjahr 184z werden bey der am 27. September 1848, Nachmittags um Z Uhr, abzuhal tenden Licitation dem Mindestfordernden überlassen. Die Pachtunternehmer werden eingeladen an dem bestimmten Tage und Stunde bey dem Grundgerichte Windmühle Hau« Nr. 110 in der Kothgasse, versehen mit einer zehnpercen-tigen Caution zu erscheinen, wo auch inzwischen die Licita-ti?n«-Bedingnisse einzusehen find. Grundgericht Windmühle. Wien am 13. September 1848. si4zg4^ Beleuchtungs - Verpachtung. Wegen Verpachtung der Gaffenbeleuchtung in der Bor stadt Windmühle für die Zeit vom 1. November 1848 bi« letzten Oktober 1849 wird am 27. September 1S48, Rach mittags um S UHr, bey dem Grundgerichte Windmühle Hau« Nr. 1t0 in der Kothgasse rückwärts des Wasserbassin« eine Preitverhandlung auf G'undlaae der daselbst einzusehende« Pachtbedingniffe im mündlichen LiritationSwege und im Wege schriftlicher Offerte Statt finden. Hierzu werden die Pachtunternehmer mit dem Beysatze eingeladen, daß vor der Liritation ein Vadium von 150 fl. Conv. Münze zu erlegen seyn wird. Die Offerte, mit »e« Vadium versehe», sind vor Beginn der mündlichen Verstei gerung versiegelt zu überreichen. . Grundgericht WindmW. Wien am 18. September 1843. ^izs88^j Executive Feilbiethung s2) des Hauses Rr. 517 nun Nr. 517 und 658 auf ver Landstraße. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: Et sey in Folge Ersuchschreiben« de« löbl. Eivil-gerichtet der k.k. Haupt- und Residenzstadt Wien zur Vor nahme der dortort« in der Rechtssache de« Herrn Kranz Eh-rnann durch Herrn Dortor Hanny wider Herrn Kranz Seraf Grafen von Abentberg und Traun, wegen schuldigen SSlio fl. Conv. Münze sammt Nebengebuhren bewilligten exekutiven Feilbiethung de« dem Herrn Franz SerafGrafen o.Aben«-berg und Traun gehörigen, »um Etifte Schotten dienstba\nre«» und gerichtlich «us 4S1000 fl. Ton». Münze geschätz ten Hiuses Nr. S17, nunmehr Nr. S17 und SZ8 auf der Landstraße in Wien über den fruchtlos verstrichenen erste» Termin der 26. September 1848 al« zweyter, und der27. Ok tober 1848 al« dritter Termin mit dem Beysatze bestimmt worden, daß diese Realität, Fall« sie bey dem zweyten Ter mine nicht wenigsten« um den SchZtzung«werth »erkauft wer den könnte, bey der dritten Feilbiethungttagsatzung auch unter der Schätzung veräußert werden würd«. Kauflustige haben <tn den obbestimmten Tagen, jede«mahl um 12 Uhr Mittag», in hiesiger Amttkanzley, Stadt Nr.lZ6, entweder persönlich »der' durch einen mit gehöriger vorläuflg vorzuw-isender Vollmacht versehenen Vertretet zu erscheine», und können inzwischen yie auf dieser Realität haftenden La sten bey dem hierortigeN Grundbuch?, die Licitations-Beding-niffe aber im hiesigen Steueramte eingehen. Sien den 25. August 184S. si42ziMreeutiveFeibiechung deS HausesNr. Z4 ^ zu Gersthof. Von der Herrschaft Sersthof bey Wien wird hiermit be kannt gemacht: E« sey über Ansuchen de« Herrn David j Stumpfe, bgl. Riemermeisters in Wien am Neubau Rr.Z28 wider Frau Katharina Reichhart, Hausbesitzerinn z« Gerst hof Nr. Z4 wegen execntirten 19S0 C. M. e. ». o. in die executive Feilbiethung de« auf 2900 ff. S. M gerichtlich geschätzten Hause« Nr. 24 zu Gersthvf sammt Gärtchen gewilliget, und zu deren Vornahme der Zo. September 1848 al« erster, der 2H. Oktober 1848 al« zweyter und der 2. December 1848 al« dritter und letzter Termin mit dem Beysatzs bestimmt wprdsn, daß, wenn diese« Hau« beydem ersten oder zweyten Termine nicht um den Schätzungswerts »der darüber an Mtnw gebracht werden könnte, da«s«lbe bey dem dritten Termine auch unter der Schätzung Hin dangegeben werden würde. Kauflustige haben demnach an den oben bestimmten Tagen, j:de«mahl Bormittag« um 10 Uhr entweder persönlich oder durch einen hinlänglich Bevollmächtigten in hierortiger Amtskanzley zu erscheinen, allivo indischen auch die Licitationt-Bedmgnisse in den ge wöhnlichen Amtsstunden eingesehen werde» können. Herrschaft Gersthof am 1. September 1848. -sl4lSZZ OeffentlWe Versteigerung. Die Gefertigten geben hiermit bekannt, daß sie die freywillige Versteigerung ihres seit Decenien im lebhaf testen Betriebe stehenden Gasthofes „zum wilden Mann\" in der Stadt, beschlossen haben, und e« wird daher die selbe auf den 25. September d. I., Bormittags in» 11 Uhr, im Hause Nr. 362 in der Schmidtgasse vorge nommen werden. Dieses EiukehrgasthauS besteht schon seit undenklichen Zeiten, genoß immer den lebhaftesten Zuspruch, liegt in der Stadt, in einer der frequenttsten Gassen, um faßt 3 Stockwerke, und begreift in sich 5 Weinkeller, 1 Eiskeller, 3 große Gastzimmer, 40 Passagier-, 3 Dienst-bothenzimmer, 7 Wohnzimmer für Partheyen, die er forderlichen Küchen und Speisekammer», Stallungen sammt erforderlichen Wagenremisen, t Garten auf der Terrasse sammt Saltn und Schankkeller, dann t Brau haus sammt Gerstendoden, Malzdörre, Hoofenkammer, Kellern und Zimmern für die Brauleute, kupfernen Brau pfanne auf 54 Eimer ,c. -c., ist im besten Bauzustande, und ist bey demselben bereits die Gasbeleuchtung ein gerichtet. Das Gasthaus sammt Neben - Lokalitäten und Brau-Gerechtsame wird um den, noch vor der mit großen Ko sten geschehenen Herstellung der Gasbeleuchtung unterm 27. Julius 1844 erhdbeaei, gerichtlichen Schätzungswerth pr. fl. Conventions - Münze ausgerufen, upd hat jeder Kauflustige ^4<X)l) fl. C. M. als Caution v«n jedem Anböthe zu erltgen. Die übrigen Licitations-Bedingnisse samnttSchätzungs-Protokoll kSnnen täglich^ in der Registratur dieses Ma gistrate« «der beym Heri'n Doctor Schmerek, Hof- und Gerichts'Advocaten Per.eingesehen werden. Zum Schluße wird noch bemerkt, daß dieses HauS auch als Wohnhaus benützt, den obigen gerichtlich«» Schätzungswerth zu 5 Percent abwirft. Gratz den 6. September 1843. Simon und Maria Neurieser.\nCvnvoeationen.\nTheresia Nöcky'scher Erben und Gläubiger. Vor dem strate de< landetfürstl. Markte« Mödling habe« alle Jene, welche an den Nach! s der am K August in Mödling verstorbenen Kammachermeister« - W twe Theresia Nöcky, geb. GraSl, al« Erben oder al« Gläubiger, »der überhaupt au« w « immer für einem Rechtsgrunhe einen A spruch zu machen gedenken, am 59sten September d. Z. (einem Freytage), Frük um 10 Uhr, »ur Anmeldung ihrer Ansvrüche um so gewisser zu erscheinen, oder solche bi« dahin schriftlich zu überreich n; »irrigen« die Adhan! lvns und Ei« «tlvortuag di ses Rachsaffe« n Zeae, Ivei A>ntsbi.l«48.Z.BanV.Nr.S55>.\nsich, hierzü rechtlich «erden autgewiesen habe«, ohne «ei tert erfolge« wird. Mödling am 29. Angust 1848. si4vS8^ Tonvoeatrous-Ediet. sz^ .Von demk. k. Freyherrn von Paumgarttsn 21st«n Linien-Infanterie-Regimentsgerichts wird hiermit bekannt gemacht: Et sy 1) der k. k. Oberlieutenant und Regi«eiU«-Attu->ant Alov« Zaremba ledig »b intesista am 2S. May 1848 jm Gefechte bey Eurtatone nächst Mantua geblieben; 2) er k. k. Unterlieutenant Alexander Areyherr von Schöna«. >dig al, intestsio am 1 Zuniu« 1848 zu Mantua; Z) der k^ Oberlieutenant Hugo Wolf, ledig -I» am\n6. Zvniu« 184« zu Mantua; 4) der k. k. vnlerlieutenant Anton Straffer, ledig »b inlkststo am 6. Zuliu« 184» zu Mantua; und S) der k k. Unterlientenant Föttinand Frey herr Burghardt von Mee, ledig »d iß. z^? liu« zu Mantua verstorben. E« »erde« daher alle Jene» welche an dies« Verstorbenen au« wa« immer für einem Recht«grunde Ansprüche zu machen gedenken, aufgefyrdert, dieselben binnen 6 Monathen von heute an um so gewiss«» bey diesem Regimevtsaerichte anzumelden und zu erweisen» alt widrigen« nach «erlauf diese« Termin« ohne »eiters zur Abhandlung und Sinantwortung dieftr V«rlassenschaf-ten geschritien «erben wird. Stabsstation Piacenza am 20. August 1848. ^ ^ ,"}