{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051792326/21396e5d2d3addfce24b9da8e0235f25", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«b-tt « e m e « t. Ganzjährig S fl. C. M. halbjährig Z fl. C. M. Vierteljährig 1 jl. Z» k E. Mooatlich S0 «r. E. M. Eint«!»« Blätter kost«» » e». S. M. Tägliche Postverseabaug. ^ Gaqjähng 7 st. t2 kr. . n? Halbjährig 3 fl SS kr. C. M. Di-rttljzhrig t fl. »S lr. S. M. Juftrate all» Art werde» angeaommcv. Si», riicklmgS-Gebühr für die einspaltige Petitzeile bei emmaliger Eiunlckang ä kr. Für die zweite »ud dritte Wieberhohlmig jedesmahl Z kr , folglich filr dreimalige Swrückavg S kr. L, M.\nMotto, Gleiche« «echt filr All».\n?. Jahrgang. Verwaltung. Z« «lk» Aogelegeaheite», «»Ich« ti« L«r«at« tiwg de» Joonial« betreffe», wie Ins»,,,, «. s. «. bittet man sichi» sr » »k i > <, » Briefen a» da« Erpeditioii» - Bare«», ^tadt, Woll,eile Str. 77», >« adreffire». Sledactiou. ' Briefe und Mittheil»»geu, »«lche sich «s die Redaction beziehen, bittet ma» a» di» R»^ »actio»« - Bure,«, «»hlmartt Rr. tttS, »ritt« Stock, sende» z» volle«.\nWien, Sonntag den S August\nJa Folge einer Arberetukunft der Herren Buch drucker Wiens und dereu Gehilfen wird vom «. diese« Monats, i« allen Buchdruckereieu die Sonntagsruhe eiutrete«. Nnfer Blatt wird daher vom ». August angefangen, am Montage nicht mehr erscheinen. Wir werden unsere Herren Abon nenten durch außerordentliche Beilage» zu ent schädigen suchen. Der Herausgeber.\nZuhält» Worauf beruht' die Berpflichtung Ungarns, die Staatsschuld der Ssterrcichischen Gesammt-Monarchie auch für seinen Theil anzuerkennen? — Ueber sociale Utopien. — Oesterreich und Deutschland. Wien. — Frankfurt. — Schweidnitz. — Groß britannien London. — Frankreich. Paris. - D änemark K op.-nhagm. — 1«. Sitzung des conflituirendm Reichstags.) — (S.Zlugsst.)—Feuilleton. Herr Ebersberg und die Wiener-Presse. Wien, denS A»guft. Der He r F'nanzminister hat heute dem Reichstage den Vorschlag eittcS Finanzgesetzes vorgelegt, und die Prinzipien angedeutet, die ihn dabei geleitet. Zum ersten Mal wurde eine begründete Ansicht über einen der großen Zweige der Staatsverwaltung von einem der jetzigen Minister auf befriedigende Weise vorgelegt. Die Wichtigkeit der Fragen, die dabci angeregt sind, und der entscheidende Einfluß, den die vorgeschlagenen Mittel auf Oekonomit und Politik des österreichischen Staates nehmen werden, erlauben uns nicht, heute schon in eine genauere Prüfung des Gesetzvorschlages einzugehen. Da uns also die Politik weniger beschäftigt , so können wir den Wiener Journalen eine größere Aufmerksamkeit zu w nden. Unsere in Rr. 32 gemachten Reflexionen über die Poli tik des Herrn von Doblhoff haben, wie eS scheint, bei der ra dikalen Presse einige Aufregung hervorgebracht. Herr Häfner nimmt sich, wie natürlich, seines Freun de» am heftigsten an. U-berdieS ist er beschämt, auf einer Artigkeit nach seiner Manier ertappt worden zu sein, und sucht dieß durch ein solche» Maß von Roheiten und Lü gen wieder gut zu machen, daß wir nicht umhin können, diese einzige kleine Artigkeit, die er in seinem Leben verbro chen , alS hinreichend gebüßt zu erklären! Wir wollen ihn alS reinen ungetrübte« Grobian der Nachwelt übergeben! — Die so oft wiederholte Verläumdung den Dr. Land steiner betreffend, wird Hr. Hafner vor dem Preßgericht zu verantworten haben, darüber kann er ganz unbesorgt sein. Der Unterzeichnete war übrigens nicht d,r Meinung,\ndiese Bande von publizistischen Wegelagerer« der Ehre emes PreßprozesscS würdig zu achten. Denn wa» dieVerläumdung anbelangt, so glaubt sie heute Niemand mehr, nicht einmal der Bediente des Herrn Häfncr, der au» Wohlwollen für dm Urheber und aus Rücksicht für die eigene Stellung anfangs ei« ziemlich gläu biges Gesicht zu machen bemüht sein mochte. Die kleine Ge nugthuung aber, diese Wichte verurtheilt zu sehen, ist nichts gegenüber lem Interesse des Publikums. Nichts nützt diese toffaua schäumenden Blätter schneller ab, als wenn sie ganz uneingeschüchtert fortschäumrn könren. Wenn düser Auewuchs drr radikalen Partei niij t einen Augenblick von dem entrüstctcn Volke mit dem Aufhängen be droht gewesen und dah?r ctwaS vorsichtiger geworden wäre, so hätte er sich längst ausgegeifert. Der politisch sein wollende Theil dieses Blattes enthält wie naturlich m'chS Erwähnenswcrches als eine neue Ber-läumdung. Früher waren wir e>kauft von Innsbruck, weil wir nicht wie unsire radikalen volksfreundlichen College» unser Blatt um das Drei- und Vierfache von dem ErzeugungSpreiK verkaufen wollten. Jetzt, wo eines von diesen Blättern, wel ches seine hauptsächlichste Verbreitung auf dem Naschmarkte findet, die Möglichkeit unserer Combination mit dem ihm eigenen Scharfblick erkannt, und seinem Format die Größe deS uvsri'gen gegeben hat, glaubt man unS damit schaden zu können, daß man un« die Vorkämpfer eines Ministerium Stadion nennt. Der Gefertigte kann auf seine Ehre versi-H>ern, daß weder er noch Dr. Landsteiner mit dem Grafen Stadion oder einem seiner Vertrauten eine Zusammenkunft oder irgend andere entfernte Beziehung gehabt haben. Wenn Graf Stadion der Mann des Augenblickes wäre« oder in den parlamentarischen Debatten das Talent, die Ueber-legenhn't entwickelt hätte, die man von »PM voraussetzen dmfte, so würden wir ihn zu unterstütz n wahrhaftig kei nen Anstand genommen haben, auf die Gefahr hin, von der radikalen Meute deswegen angefallen zu werden; wenn wir aber auch Herrn von Doblhoff als un-möjjlich dargestellt haben, sagen wir noch keineswegs damit, daß Graf Stadion unseren Ansichten entspricht. So v'el über diesen Punkt. Den Rest in dem benannten Blatte, der wie ein< Vertheidigung Doblboffs klingen soll, halten wir keiner Erwähnung werth. Nicht so ist eS mit den Angriffe«, die Herr Tuvora im Freimüthigen gegen un s führt, und die zwar mit gro ßer Bitterkeit, mit Ungerechtigkeit, aber in dem anständigen Tone eines Mannes von Erziehung gehalten sind. Die Leser deS Freimüthigen mögen sich glücklich schätzen, eine solche\nSprache ia einem Blatte zu finden, das sich nach unserer Ansicht zu oft ia grellen nicht sehr ästhetischen Bildern und in für Polemik nicht paffenden Persönlichkeiten mit Selbstzu friedenheit ergeht. Auf jeden Fall würde Hr. Tuvora, der sich al» ein so warmer Freund der Minister zeigt, mit mehr Gewandtheit den Moniteur redigiren, in welchem wir gestern zu unserer größten Erbauung einen der schonungslosesten Angriffe (Som-inaeawpagna LK. Juli) gegen din Kriegsminister gefunden haben. Die Gründe und Angriffe, die Hr. Tuvora gegen uns gerichtet hat, so wie ein ia ähnlichem Sinne unS zugekom menes Schreiben, wollen wir in unserm nächsten Blatte zu wiederlegen trachten. Zanx. Worauf beruht die Verpflichtung Ungarn», dt« Staatsschuld der österreichischen Gesammtmonar» chie auch für seine» Theil anzuerkennen? I. ^ Da» österreichische Staatsbudget kömmt im ReichStage bald zur Verhandlung. Es ist nicht zu umgehen, daß dabei auch dieFrage der Betheiligung Ungarns an der Staatsschuld des G esamm tstaateS verhandelt werde. Diese Frage hat Dr. C- E. Schindler, in der con-flitutionellen Donauzeitung (Nr. 30. 4, 52) i>i einem sehr gehaltvollen Aufsatze beleuchtet , und wir können es den öster reichischen Reichstagsmitgliedern, wenn sie sich ein richtige» Urtheil in dieser Frage aneignen wollen, nur auf daS drin gendste empfehlen, sich die Kenntniß jeaeS Aufsätze» zu v<r« schaffen. Die Ungar« gründen ihre Behauptung, daß sie nicht gehalten seien, ei»e Betheiligung a« der österreichischen Staatsschuld anzuerkennen, darauf, daß diese Staatsschul den,, ohne Zustimmung der ungarischen Reichsstände, con-trahirt worden seien. Die folgende Darlegung wird uns zei-I gen, ia wie weit jene Beweisführung eine positive Grund lage habe? Vor allen Dingen müssen wir, zur Lösung der Frage, auf den Ursprung der österreichischen Staatsschuld zurückge hen. Alle Publieisten kommen darüber überein, daß der Grund und Ursprung derselben lediglich in den von der österreichi sche« Monarchie, deren integrir end er Theil auch Ungarn war und ist geführten Kriegen zu suchen sn. Die Anfänge der sowohl unverzinslichen, al» ver zinslichen Staatsschuld datiren noch aus dem siebenjährigen und dein Türkenkriege, dann den Kriege«, welche man ge gen Frankreich zu führen genöthigt war. Bekanntlich belief\nHerr EberSberg und die Wiener Presse. Motto : Wer den Besten seiner Zeit genug gethan, der hat gelebt für alle Zeiten.\nSeitdem wir den großen Sieg der Preßfreiheit errungen, seit vier Monaten bringen 50 Wiener Journale tagtäglich »n jeder Nummer raisonmr.'nbe, reslektirende, persiflirende, satyrische, witzig sein sollende, mit Illustrationen versehene, gepanzerte Artikel über — Hrn. EberSberg! Man fragt sich erstaunt: Wer, was ist dieser Herr Ebersberg, dem 50 Zeitungen in so ernster Zeit tagtäglich und mit solcher Conftquenz ihre edlen Kräfte widmen? Ist der Mann ein Minister? Ist er Gouverneur einer Provinz? Ist er Commandant der Nationalgarde? Ist er ein General in der Armee? Ist er Director der Universität, des Spitales, der Nationalbank? Ist er Präsident der Aka demie der Wissenschaften oder der schönen Künste? Ist er ein großer Politiker oder einflußreicher Publizist? Ist er »in Kamarillerer? Nicht» , nicht« von Allem dem ist der Man«, sondern er ist ein höchst unbedeutender Redakteur einer höchst unbe deutenden fabelreichen Zeitung für die Jugend, die einen engherzigen , schulmeisttrischen Maßstab an die Politik der Gegenwart anlegt und der die Tagesfragen in sehr beschränk ter, pedantischer, oft possirlicher Weife beantwortet. Nebst-\n/ euitleto n > bei macht er sich daS Privatvergnügen den Reigen der so-I genannten „Schwarzgelben\" anzuführen, und alle Tage ein paar Juden mit gutem Appetite zu confumiren. Prosit! Das ist die ganze Bedeutsamkeit, die ganze Würde deS Herrn Eb-rsberg, und dieser Mann, dies- Wirksamkeit gibt seit Monaten täglich 50 Wiener Blättern Stoff zu rai-fonnirenden und kritischen Artikeln! Frankreich, England, Deutschland, die Donauprovinzen, die Constitutions-, Sprachen- und Nationalitätsfrage unseres Vaterlandes, die National-Versammlung zu Frankfurt, der Reichstag in Wien, Berlin, Pesih— was legen die in die polirische Wagschale gegen Herrn Ebersberg? Die Aufnahme Deutsch-Polens in den deutschen Staa-tenverhand, die Verantwortlichkeit oder UnVerantwortlichkeit des deutschen Reichsverwesers, die Stellung Preußens, Baierns und Hannovers zur deutschen Einheitsfrage, der Kampf der Kroaten gegen Ungarn, die Organistrung des Gerichtsverfah rens, die neue Handelskammer, der neue Studienplan, die alten Geld- und Finanzverlegenheiten, was sind das für nichtssagende, bedeutungslose Dinge in Berücksichtigung de« Herrn Ebersberg? Die gewaltsam vorwärt« drängende Zeit, die rasche Folge der Ereignisse und Interessen desÄages, die tausend politischen Fragen, welche auf Antwort der Publizistik harren, die Ueber fülle der wichtigsten Staatsaufgaben, die ungeduldig der L6-!\nsung warten — wä« find da» für Bagatellen im Vergleiche mit — Herrn EberSberg? ' Wenn Jemand in spätern Tagen in dem größten Theile unserer jetzigen politischen Zeitungen blättern wird, wenn er au« ihnen Studien zur großen Geschichte unserer großen Zeit wird schöpfen wollen, welchen gründlichen Unterricht, welch erschöpfend« Andeutungen, welch tiefe, historische und kritische Quellen wird er da finden über — Herrn EberSberg? Gestern kündigt die Redaktion einer großen radikalen Zei tung auf großen Plaraten an den Straßenecken eine gründliche Vernichtung des großen und gefürchteten—Hrn. Ebersberg an. Da wir nicht Gelegenheit hatten, uns davon zu überzeugen, ob dem großen Radikalen da« große Werk gelungen, den großen — Herrn Ebersberg „gründlich\" zu „vernichten\", so geben wir un« der angenehmen Hoffnung hin, daß unsere kleinen und großen politischen Blätter fortfahren werden, auch noch fürderhin — Herrn Ebersberg ihren ganzen politischen Scharfsinn, ihre volle publizistische Aufmerksamkeit zu widmen. Die ernst« Zeit, der ernste Gegenstand bedarf auch de« ernsten Strebens! Darum bittm wir auch im Namen aller vaterländischen Geschichtsfreunde, um die »»ermüdete und konsequente Fortsetzung der kritischen und historischen Studien über da« Leben und Wirken de« — Herrn Eber«berg. »Wer den Besten seiner Zeit genug gethan, der hat gelebt für all« Zeiten\". Ein Demokrat, der nicht zum Clubb gehört,"}