{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/7b7c8f4e459f9f37aac85a19d5cc2d42", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ then, Kram und dem Jllyrischen Küstenlande, der Han delsverkehr dieser Provinzen mit Deutschland, der StaatS-verband Oesterreichs, und der Fortschritt der Intelligenz, welche von Deutschland aus gegen Ost und Süd sich Bahn bricht, macht es nothwendig, daß alle Slaven in diesen Länder», welche den untersten Schichten des Vol kes entsteigen wollen, vorzugsweise die Deutsche Sprache sich eigen machen. In deu Schulen für daS Slavische Landvolk dieser Provinzen wird zwar die Slavische Muttersprache genü gen , an den Hauptschulen , den Gymnasien und den hö heren Lehranstalten aber wird in den besagten Ländern überall das Deutsche Zdiom die eigentliche Lehrsprache bleiben, die Slavische Landessprache aber zugleich officio-ser Lehrgegenstand sein müssen. Im Amte werden beide Sprachen sich einer gleichen Berechtigung zu erfreuen ha ben. Die Nothwendigkeit hat einen eisernen Schritt, dem nicht ungestraft Hindernisse gelegt werden. Möge daher das wahre Bedürfniß in dem gegenwärtigen so wichtigen Zeitpuncte allgemein erkannt, und dadurch einer zu späten Reue vorgebeugt werden. Nur die Verblendung kann den Hemmschuh einlegen wollen, wenn der Wagen bergauf zu fahren hat. Was unsere wackeren Gränier anbelangt, so wird der Slovenische Verein hoffentlich zugeben, daß dieselben nicht durchgehends Slaven sind, und daß also auch In dividuen anderer Zungen das Los theilen, der Schild Oesterreichs gegen den Orient und dessen gefürchtet? Krank heit sein zu müssen. Diegeographische Lage ist abermahls, und zwar einzig und allein, die Ursache dieses angeblichen Mißgeschickes. — Daß den Gränzern eine militärische Verfassung gegeben jvurde, ist für sie selbst nur eine Wohlthat, wM ihnen dadurch die Aufgabe sehr erleich tert wird, welche sie zu lösen haben. — Zu beklagen sind sie übrigens keineswegs, denn der Gränzer hat bekanntlich seinen Beruf liebgewonnen, er ist in seiner Heimath so glücklich, daß es ihm sonst nirgends gefällt, und er ist seinem Kaiser treu ergeben. Beweis genug, daßeS ihmgut geht, und daß er dafür dankbar, folglich noch unverdorben ist. Bei ihm ist zu seinem Glücke das Sprichwort : Undank ist der Welt Lohn,— noch nicht zur traurigen Wahrheit geworden. Möchten sich i^ur recht Viele, „deren igöttliche Natur durch zahllose Z er» störungsmittel allerdings verstumm l z« seyn scheint\" ihres eigenen Wohles wegen die Trän-zer zum Muster nehme». — Wußte wohl der Herr Ver fasser, welche furchtbare Ironje er mit den Wsrten nie derschrieb , die wir so eben wiederholten? — Der Bemerkung , daß Deutsche Fürsten über Slavische Länder herrschten und noch herrschen, wollen wir nur die Thatsache entgegensetzen, daß auch Deutsche und mehrere andere Länder, z. B. Schweden und England, ihre Für sten aus der Fremde erhielten, und gegenwartig keine ähnlichen Bemerkungen darüber machen. Für die Aushebung der Zoll-Linie zwischen Krain und Croatien würde das Slowenische Volk kaum zu danke» wissen; denn der beträchtliche Weinhandel der Steier-märkischen Wenden nach Krain und Kärnthen würde da durch eine» bedeutenden Stoß erleiden, und auch auf die Wein-Cultur in Krain dürfte diese Maßregel nicht cr-sprieslich wirken. Wir zweifeln daher, daß der Aufsatz, welchen wir besprechen , ans der Feder eineS wirklichen Slovenen-FreundeS geflossen sei. Rücksichtlich des Zwistes zwischen den Ungarn und ihren Slavischen Nebenvölkern, nahmentlich den Croaten, haben wir Oesterreicher insgesammt Ursache, Gott zu bitten, daß derselbe eine friedliche Lösung erhalte. Schwer ist die Schuld eines Jeden, der noch Oehl in die Flamme gießt. UnS Deutschen sind die Croaten und übrigen süd-' lichen Slaven Oesterreichs nicht weniger lieb, als die Ma gyaren , ja wir hatten in der neuern Zeit s ogar mehr Grund zu Sympathie» mit den ersteren. Geht daher nicht AlleS nach dem Wunsche der Slaven, so wird die Schuld nur in der Unmöglichkeit der Realisirung dersel-ben, keineswegs aber in „plötzlich klar geworde nen Sympathien mit Ungarn liegen, deren Gliederung die Zeit weisen wird.\" Wirläugnen es garnicht, daß gewisse Schritte, welche von den Ungarn zur Hebung ihrer Nation gethan wur den , nicht zu billigen sind. Wir müßten unser eigenes, und der 'Ungarn wahres Interesse ganz verkennen, woll ten wir in dieser Beziehung mit ihnen sympathisiren. Der Grund, welcher die Magyaren den Deutschen ent gegenführt, liegt klar am Tage. DaS unselige Zerwürf-niß der Magyaren mit den benachbarten Slaven ist Ur sache , daß erstere einen Stützpunkt suchen , und es ist natürlich, daß sie sich an die Deutschen wenden. Wenn letztere ihre Freundschaft nicht versagen, so folgen sie bloß dem Gebothe der Nothwendigkeit, deren Nichtbeachtung uns Allen, auch den Croaten nur schädlich sein würde. Bezeigen sich daher die Deutschen freundlich gegen die Ungar», so ist dieses noch kein Ausdruck einer feindlichen Gesinnung gegen die Croaten.\nG -Wenn beide Theile nur gerecht und billig seyn wollen, so wird noch Alles gut enden. Die Croaten haben den Ungarn das Unrecht, welches sie von diisen erlitte« ha ben, bereits mit Wucher heimgegeben. Nicht die Trösten, sondern die Ungarn selbst habia von ihrer bisherigen Po litik den größten Schaden. Es ist daher nur HMz , und hoch an der Zeit, daß beide Theile nachgeben, damit die Gemüther sich besänftige», und nicht ein Bürgerkrieg entbrenne, durch welchen alle Parteien »ur verlieren können. Um endlich noch die Bestrebungen der Slvrenen (oder vielleicht besser gesagt, nur der Sloveni zu berühren, so sind dieselben »ach der vorliegenden offenen Er klärung des Slovenischen Vereines nicht mit Unrecht separatistischer Tendenzen beschuldiget worden, denn daS Zerreißen dreier Länder gleicht trotz aller Ein wendungen so auffallend dem Separatismus, wie der Spatz dem Sperlinge. Es würde uns zu weit führen, wollten wir die Gründe aufzählen und beleuchten , die dem Gelingen dieses Vorhabens im i Wege stehen, und dessen Nützlichkeit mehr alS zweifelhaft machen. Wir wollen daher dieses Geschäft den Steiermärkern, Kärnth-nern und Küstenländern überlassen, welche mehr dabei interessirt sind. Eben so müssen wir den, unter der Benennung „Slo-venen\" begriffenen Slaven, welche wir übrigens nie an gefeindet, resx. mit »Gift besprühet- haben, und auch nie anzufeinden gedenken, die Beantwortung der folgenden drei geistreichen Fragen überlassen, alS: 1) Ob sie wirklich jemahls mit einer anderen Zunge gesprochen haben, als mit der eigenen, und in bejahen dem Falle, wie man dieses Kunststück macht. 2) Ob sie in der That anstreben: „sich so weit ihre Zunge nicht reicht, vereint zu umkrei sen\" und wie sie mit diesem, der Unsterblichkeit würdi gen Werke zu Stande kommen wollen. 3) Ob eS wahr ist, „daß das K rainische Volk in umgestalteten Parzellen fünf anderen, außer der Provinz gelegenen, und wieder in drei Provinzen getheilten Völkern an gehöre.\" Zur Würdigung derBewegungen inParis Die jetzigen Bewegungen in Paris müssen die Aufmerk samkeit eineS jeden Denkende» auf die großen Probleine richten, welche die Zeit beantworten soll, auf die Lösung der socialen Fragen. Die Theorien der Communisten und Socialisten sind , — das lehrt die Erfahung — nicht berufen, diese Fragen zu beantworte». Sie haben, mit ihren Angriffen auf das Eigenthum, das Geld und den Handel sich außerhalb des KreiseS gestellt, innerhalb wel chem der Staatsmann und der ledliche Bürger sich bewe gen muß, der das Recht und die praktischen Interessen des Lebens ins Auge faßt. Nicht von der Gegenwart träumerisch abwenden, kann der Zeit nützen; sie bedarf eineS einsichtigen liebevollen Blickes nach allen Höhen und Tiefen derselben, und nur der ist zur Leitung der Geschicke berufen, der in sich klar, mit Ueberzeugung den Princi pien der Neuzeit zugethan, die Zügel in die Hand nimmt. Der Franzose, der so viel Beweise hoher Begeisterung für Freiheit gegeben , ist, weil ihm die ruhige Einsicht in den Zustand der Dinge fehlt, so oft in der Durchfüh rung derselben gescheitert und auf Mittel zur Abhilfe ge rathen, die geradezu der Freiheit und dem Rechte wider sprechen , die ihn jetzt genöthigen, mit Waffen in der Hand das zu vertheidigen, was die erste Bedingung jedes wahren socialen Fortschrittes sein muß, das Eig en th u m. Die Erziehung und der gebildete Unterricht, welche seil dem löten Jahrhunderte in die Deutsche Welt gebracht wurden, die damit innig verbundene Anerkennung einer sittlichen Macht sind in dem vorwiegend katholischen Frank reich erst vor Kurzem in ihrer staatlichen Bedeutung aner kannt worden, als es schon zu spät war, die Früchte der selben für die Gegenwart zu erwarten. Phantasievollen Träumern, Ideologen voller weltbeglü-ckenden Gedanken ist die Volkserziehung der Arbeiter an heimgefallen ; die Noth ihres Zustandes fühlten sie geho ben in den Gedanken an eine Gleichheit des Eigenthumes, der Erziehung und Geistesbildung; und jene Unglücklichen konnten eS nicht wissen, daß gerade sie eS sind, die, ohne alle geistiges Capital in sich zu besitzen, in die Welt hin-auSgewoffen, den Armen des HungerS oder den Kugeln des Bürgerkrieges preisgegeben sind. Wer es redlich meint mit der Freiheit, wer das Los der Arbeiter verbes sern , den Druck des Capitals heben will, der wird sich abwenden von jenen unglücklichen Versuchen Frankreichs; der wird Länder wie England, Belgien, Nord-Amerika ins Auge fassen, wo man mit practischem Verstände, ohne Sentimentalität, ohne die Wirklichkeit mit dem Phanta sieleben zu verwechseln, die größten Probleme mit Si cherheit und Ruhe durchfühlt, und die Freiheit nur so weit anerkennt, als man sie durchzuführen im Stande ist. Als Frankreich in den Revolutionszeiten am Ende des\nverflossenen JahrhunderteS mit weltbewegenden Ideen der Zeit »oranleuchtete, fand es begeisternde Theilnahme bei allen Völkern, bei allen Gebildeten; jetzt, wo eS ver einsam steht, in sich verblutet geleitn, durch unglückliche Versucher an der Menschheit, jetzt wo eS von seinen Belgischen Nachbarn zurückgestoßen, ist eS ein Gegenstand des tiefen Bedauerns für alle Freunde der Menschheit und der ernsten Mahnung an alle Freunde der jungen kaum noch gebornen Freiheit Oesterreichs und Deutsch lands, die Leitung des Volkes, seine Erziehung und Bil dung nicht Versucher» in die Hände zu geben. An Deutschland vor Allem und allen Deutsch gebilde ten Völkern, welche daS Centrum von Europa machen, liegt es jetzt, zwischen der Autokratie deS Ostens und der fluctuirenden ruhelosen Beweglichkeit des WestenS zu ver mitteln , und die Freiheit mit der Ordnung, die Bedürf nisse deS denkenden und genießenden Menschen in Einklang zu bringe».\nReineke über die Noth des Handels und Fabriksstandes ). Die Klagen deS Deutschen Handelsstandes habe» sich in den Archiven der Consulate zu ungeheuren Actenstücken angesammelt, sie geben den redendsten Beweis, wie sehr dieser Druck empfunden wird und wie dringend die Noth wendigkeit der Hilfe ist, wenn das Thor des Absatzes für die Erzeugnisse des Deutschen Gewerbfleißes, welches ihnen die Anstrengungen des Deutschen Handels bis jetzt noch offen gehalten haben, nicht ganz geschlossen werden soll. Oesterreich, welches zwar seiner Lage, nicht aber dem Gewicht seiner industriellen Interessen nach näher bei der Sache betheiligt ist als das übrig« Deutschland, hat die sen Schrei lauter noch alS das übrige Deutschland erhoben. Der Oesterreichische Handelsstand hat noch unter Metter-nich's Druck die Oesterreichische Diplomatie offen beschul digt, diesen Verhältnissen nicht gewachsen zu sein und auf bessere Vertretung der politisch - commerzielleu Verhält nisse gedrungen. Nach einigem Zögern hat dieOesterreichische Regierung der Gewalt der Thatsachen nachgeben müssen und seit einem Jahre diese Angelegenheiten dem k. k. Hof--rath Baron Gehringer anvertraut, welcher von seiner Re gierung unterstützt die größten Anstrengungen machte, um den Handel Oesterreichs nach der Levante zu heben und zu fördern. Allein am Eingange nach der Levante liegen die Donau-Fürstenthümer, die natürliche Brücke, über welche die Deutschen Producte passiren müssen, und gerade diese Pforte hält der Feind besetzt; und so lange Deutschlands größter Strom nicht frei ist und seine ungehinderte Straße nach dem Meere bildet, so lange ist keine vollständige Ab hilfe der gegenwärtigen Ufbel zu hoffey noch an. eine kräftige Wiederbelebung des Deutsche» Handels zu denken. Rußland gibt sich alle Mühe, denselben an der Mün dung deS Deutschen Stromes nach dem Schwarzen Meere zu fesseln und jede Einwirkung Deutscher materieller und industrieller Ueberlegenheit, wie sieder Handel am kräf tigsten vermittelt, immer mehr zn erschweren. Rußland hat durch den Tractat von Adrianopel der Pforte die Suzerainetät über die Fürstentümer gelassen und dem Nahmen nach sind dieselben der Pforte verblieben, allein durch ein hinter dem Rücken der übrigen Staate» , den Fürstentümern zugestandenes Grundgesetz, das sogenannte kegle nönt orxsniyue, ist der Einfluß der Pforte gebro chen und die Tractate bestehen nur uoch auf dem Papier. In der Wirklichkeit sind diese Länder gänzlich an Ruß land alS ihre Schutzmacht angewiesen, und selbst dem allerentferntesten Einfluß des übrigen Europa entzogen. Obgleich dieseS Buch die jetzige Verfassung des Landes enthält, so ist eS dennoch auf Rußlands Verlangen ver bothen; Niemand darf eS besitzen, nach demselben Grund satze , wie der Papst den Katholiken die Bibel zu lesen und zu besitzen verbiethet. Die Pforre hat nicht die allermindeste Gewalt in den Fürstentümern, der Einfluß derselben steht tief unter dem Null, und alle Weisungen und Wünsche, die von dort herkommen, stoßen, eben weil sie von dort herkommen, wo man Russischer SeitS solchen Einfluß nicht gestatten will, auf größere Schwierigkeiten, alS von einem an dern Orte. Wirklich ist die Pforte in den Fürstenthümern, wo sie doch nach den bestehenden Verträgen alS die oberste herrschende Gewalt gilt, in keiner Weise herrschend; die Türken gehören sogar zu den unterdrücktesten Nationen. Kein Türke darf ein Grundstück erwerben oder sich länger alS eilf Monathe im Lande aufhalten; der Türkische Got tesdienst ist verbothen und der Handel mit der Türkei an Beschwerden gebunden, die tief unter dem Maße der Be schränkungen anderer Nationen stehen. Wir geben au« dem ausführlichen Berichte des Herrn Reineke, welcher sich in einer Ertra-Beilage der Deutsch. Allz. Ztg. befand, jenen Theil, der unsere Verhältnisse zumOrient und die Donau-Fürstenthümer betreffend, für den Leserkreis dieses Blatte« von größeren Interesse ist."}