{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/a4f34a1692a8b9480bbcf6de165c341e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VT«\nj^sssz^ An Anton Fuchs von Püchelstein. Von dem Civilgerichte der k. k. Haupt- «nd Residenzstadt Wien wird durch gsgeawSrtigesEdict de» Herrn Anton Zucht von Püchelstein bekannt gemacht: das auf Ansuchen der Zeau Elisabeth! Ztter«purger in Neu-Ottakriug Nr. 180 durch Hrn. Dt. Finger die Pränotirung der Erklärung 6clo. Wien den 4. Oktober d. Z., vermöge welcher derselbe die civilrechtli chen Folgen und Zahlungenrücksichtlich der von der Frau Elisabeth Ztter«purger wider die Frau Anna «edlaczek vor genommenen S5ecuti«ntschritte übernommen hat, auf da« Hau« Nr. Kl in Margarethen heute bewilliget, und die dieß-fällige Erledigung bey dem unbekannten Aufenthalte dessel ben dem »ck »ctuin bestellten Curator Herrn vr. Smuck zu zustellen verordnet wurde. Wien den S. Oktober 1848. ^5565^1 An William Sreinbühler. szj Von dem Civilgerichts derk. k. Haupt- und Residenzstadt Wien wird dem Hrn. William Steinbühler, bürgerl. Ta pezierer, mittelst gegenwärtigen Ediktes erinnert: ES habe wider ihn bey diesem Gerichte der Hand««mann Herr Georg Präger, durch Herrn Dx« Dierl, wegen Zahlung einer Co«-toforderunq pr<Z34 K5S kr. EM» e.»- Klage angebracht, And um die gerechte richterliche Hülfe gebethen, worüber eine Tagsatzung am den 22. December 1848. Früh um w Uhr, angeordnet wurde»'Da« Gericht, dem der Ort t e« Aufenthal te« unbekannt, und da er vielleicht aus den k. k. Lest. Staa ten abwesend ist, hat zu seiner Vertretung, und auf seine Gefahr und Unkosten den hiervrtigenHof- und Gericht«-Bdvo-raten Hrn. Dr. Härtl, al« Curator bestellet, mit welchem die angebrachte Rechtssache nach der für die k. k. Oest.Staaten bestimmten Gerichtsordnung autgeführt und entschieden «erden wird. Derselbe wird dessen hiermit zu dem Ende erinnert, d-amit er zu rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimmten Vertreter dn, Rechlsbehelfe ein zusenden, oder sich selbst einen qndern Sachwalter zu bestellen, und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzyschxeiten wissen\nmöge» die er zu seiner Vertheidigung diensam finden würde, widrigeus er sich die aus seiner Verabsäumitng entstehenden Folgen selbst beizumessen haben würde. Wien den Z. Oktober 1848. ^SS84*) Kundmachung. Von dem k. k. N ed. Oest. Landrechte wird über Ansuchen des k. k. Böhmischen Landrechtc« vom 27. September 1848, Zahl 17520, landrechtl. Zahl 15577, nachstehende« Edikt kund gegeben. Wien 17. Oktober 1848. Nr. 17Z20. Erinnerung an die Gläubiger des unter fortgesetzter Bormundschaft stehenden Franz Adam Grafen Wratitlaw. Die Vormundschaft des Franz Adam Grafen von Wra-tislaw beabsichtiget die von dem genannt,'« Grafen eingegan genen Schulden wo möglich durch ein gütliches Ueberein kommen mit den G Subigern desselben auszugleichen. Au d esem Behufe werden über das Ansuchen der Vormund schaft alle Diejenigen» welche an de» unter fortgesetzter Vormundschaft stehenden Franz Adam Grafen von Wraki«-law eine Forderung stellen zu könne» glauben, und sich bisher bey diesem k. k. Landrechte nicht aemeldet haben, auf gefordert , ihre vermeinten Forderungs-Nnsprüche längsten» bi« 15. November 1848 bey diesem k. k. Landrechte anzumelden und gehörig nachzuweisen; widrigen« nach de« Verlauf dieser Frist die von der Vormundschaft beabsichtig? gütliche Aut gleichung bloß «it den angemeldeten Gläubigern ohne ihnen hierdurch eine et»aige Liquidität ihrer vermeintlichen For derungen zuzugestehen» versucht werden «ürde, u»d et daher jeder sich erst spät anmeldende Gläubiger nur sich selbst zuschreiben müßte, wenn seine erst später angemeldete For derung wegen det bereit« erschöpften disponiblen Zahluugtfon-det ganz »»berücksichtiget gelassen werden müßte. Vom k. k. Böhmischen Landrechte. Prag den 27. September 1848. ^isöss^ An Marie Köppl und Anton v. Würth. Von dem k. k. Nieder, veste r. Landrechte nird bekannt gemacht: ES Habs Herr Zoseph Freiherr von Lang durch\nHerrn Dr. Drexler w. Herrn Leopold Edlen von Würth, Hof- and Gericht« Advokaten, Frau Luise Stauting-r, geb. v Würth , Frau «malte v. Lamtert, Ftckulein Natalie Freyin v. Lang, Herr Dr. Rizy al« Zehann N. frei-herrl. Langscher Verlassenschaft« - Lmator, Heinrich Edler v. Würth, Ferdinand Edler v. Würth, Wilhelm Edler von Würth, Krau Karoline Freyin von Gacker, Frau Johanna Benvenuti, Fr. Marie Freyin Du Baine Mal» champ«, den für die Zgnaz Köppelsche Verlassenschaft aufzusteTenten Lurstor »ctum, Frau Marie Mlkin, Frau Zosepha Lichtenstein, Frau Marie Koppel, geborn« Apian, den für die Aloy« Köppelsche Verlassenschaft aufzu stellenden Lurstor sck »ctui» der Katharina Freyin Tafkan-schen Soncurtmaffe» Frau Therese Riedl, dieSHerren Eduard, Carl, Adolph, Zgnaz, Zoseph, Anton und Emanuel Edle v. Würth, wegen Löschung der zu Gunsten der Gegner, »6 lructus de« Franz Taver freiherrl. v. Lang'schen Fidei-Commiffe« depositenämrlich hastenden Vormerkungen, Klage angebracht, und um die richterliche Hülfe gebtthen, wor über die Tazsatzung auf den 10. Januar 184S, Früh um 11 Uhr anberaumt worden ist. Da den, Landrechte der Aufenthalt der! Frau Marie Aöppl, geb. Apian und de« Herrn Anton von Würth unbe kannt ist, so hat dasselbe zu deren Vertretung den Hof- and Gericht«-Rdvocaten H-rr« Dr. Obetmayer auf ihre Gefahr und Unkosten al« Curator bestellt, mit welchem für sie die angebrachte Rechttssche nach der k. k. allgemeinen Gerichtt-Ordnung ausgeführt und entschieden werden wird. Frau Marie Köppl und Herr Anton v. Würth werde« hiervon durch dieset Ed ct zu dem Ende erinnert damit sie allenfallt zur rechten Zeit selbst zu erscheinen, ihre Recht«behelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen anderes Sachwalter zu bestellen» and diesem Landrecht nahm haft zu machen, überhaupt äber die gsrichttsrd-nungSmSßi'gen Mittel zu ergreifen wissen mögen» die sie zu ihrer Verthei digung dienlich finden würden» indem sie sich die au« ihrer Verabsäamung entstehenden Folgen selbst beyzumessen haben. Wien den 6. Oktober 1848-\nCitationen.\n^iS'9?I Citativns-Ediet. Conrad Koller Lnterraketeur des k. k. F.ueiwe.ks-Corp«, zte F--!d-?ympagnis»> von Buchbach Nr. 22 1822 ge bürtig, wird hiermit aufgefordert, sich sogleich hie- oder bey dem lsbl. k- k. Feuerwerk-Corps-Commando zu Wr. Neu stadt zu melden; widrigen« er alt Deserteur angesehen und behandelt werden wird. Sein ihm ertheilter Paß, 66. 1«. März 1843» Nr.S4 Fol.4?, auf ein Zahr lautend, wird hiermit al« erloschen erklärt. ' Prov. xolit. l. f. AmtSverwaUunq. Weidhofzn a. d. T. den 2. September 1848. E-nberuftmgs - Edict ^ über den verschollenen Gemeinen Georg Lamatsch. Vom k.k. Baron Fürstsnipärther 56 Linien - Infanterie-Regiments-Gerichte wir» über Ansuchen des Adam AozSvn in die Einleitung zur Todeserklärung des aus Niedek» Tesch-uer Kreises in x.k. Schlesien gtdürtigen, den 22.Juliu«18tZ z?: dem damahls bestandenen 1. Schl'sitchen Landwehr-Ba taillon assentjrten, am 21. August 1-817 al» aut den ^rmee-Gpitälern ver'oren in Abgang gebrachten Gemeinen Georg Lamatsch gewillig't, und der Herr Hauptmann Johann Mul-tru« diese« Regiment« zmr. Curator bestellt worden. Derselbe wird demnach aufgefordert, binnen Sine« Zahre, d. i., bi« Z. Oktober 184? bey diesem Regiment« - Gerichte entweder persönlich zu erscheinen, oder da«selbe, oder den für ihn auf gestellten Herrn Curator in die Kenntniß sein's Lebens und Aufenthal' zrtes zu setzen; widrigen« nach Verlauf dieser Frist über neuerliche« Einschreiten der Interessenten zur Todes erklärung und Ashaadlung seine« nachgelassenen Vermögen« geschritten werden würde. Mailand am Z. Oktober 1848. Antvn Neugebaucr. ^ Von'bem k. k. Fkeiherr vo« Paumgarttea 21stey Zinien-Znfante^ie-Regiments-Gerichte wird über Ansuchen der Erts-interessinte» der au<> Gchwarzwasssr, Herrschaft Reich?nau, KöniZzfätzer Kreide« a» Böhmen gebüriige, ü« 4. May i8!Z zu diesem, dMMhl« Grsf Aibert Gyvlai Infanterie-Rezi-«ente assentirte, am 14. Oktober 181Z jedoch auf dem Marsche t S B.üx krank zurückgebliebkn« und mit Ende August 1817 a!6 vem-iSt in Abgang gebuchte Gemeine Anton Neuge-tsser aufgefordert, binnen CinenkZqhrs, d.i. bis zum 20. Oktober 184S «ylwedsr persöylich, ;«>erscheine«, vd«? aber diefts Nei-mertS-Gericht rder de« zu seinen Handen aufgestellten Kurator Gemeinderichterl »oto« Wenzel zu S«warz«asser m die Kenntniß seines ! Lebens und Aufevt-haltorteS^zu fcßen; widrige-iK MÄ Verlauf der Edictsfrist auf N'-uerlich«« Ansuchst! zu seiner TodesZrkiämng geschritten »erde?, würde. > Gtabsstatioa Monza am 2. October 1848.\n^i42s^ Citations-Ediet. Vor dem k. k. Bsron Haynau S7. Li?.ien-Znfanterie Re-giments-Gerichte haben: ») der seit 2. December IslZ ver mißte ledige Gemeine Augustin Hallaschka au« Bodenstadt, nähmlicher Herrschaft in Mähre« gebürtig, dann !>) der seit ZI. August 1817 vermißte ledige Gemeine Georg Waschmek aus Tischau, Herrschaft Hochwald, Prerauer Kreise! in Mäh ren gebürtig, beyde diese« damahlt Graf Colloredo-Regi ments, Sinnen Einem Zahre, d. i , bis 10> September 1849 entweder persönlich zu erscheinen, oder den für sie bestellten Kurator, dießseitige» Feldwebel Johann Pisntkowski in die Kenntniß ihres Lebens zu setze»; widrigen« auf weitere« Einschreiten dieselben für todt erklärt, und ihr Nachlaß ab gehandelt Werden wird. Stabsstation Bergamo m» 7. Sep tember 1848. ^1520SI Anna Kohl. ^ Von dem Zustizamte Merkenstein zu Gainfarn wird hier mit bekannt gemacht: Ss habe Zoseph Brodinger >.<«-. seines Weibe« Katharina um Todeserklärung ihrer schon seit mehr als so Iah: : abwesenden Großtante Maria Anna Kohl gs-betbey. Selbe wird daher aufgefordert, binnen Einem Jahre sechs Dxchsn und drey Tagen um so gewisser zu erscheinen, oder den aufstellten Curator Herrn Anton Hönigsberger, Ort«richter -u Muggendorf, in die Kenntniß ihre« Lebens zu setzen, als sie sonst nach verstrichene« Termine auf wieder-hohlte« Ansuche» für todt erklärt, und ihr bey dem hiesigen Waisenamte erliegender Erbtheil den gesetzlichen Erben ein geantwortet würde. Justizamt Gainfarn den 26. September 1348. I is48',*^ Florian Kaltenbwlmer. sz^ Vo«: k. k. Böhmische« ^el. m. IN. wird über Ein-schreits« des Michael Kaltenbrusmer, dessen Bruder Florian Kaltenbrunner, welcher im Zahre 1784 zu Guzging, Herr schaft Zosefsdorf am Kahlenterge bey Wien geboren, und vom 2. März 181Z beym k. k. Militer-KuhrwesentcorpS, 54. Böhmischer Brigade-Batterie diente, am 21. März l8tS aber als üsevidest in Abgang gebracht wurde, hiermit auf gefordert, sich bey diesem k- k. äel. m. m. längstens bi« zum 30. September 1S4S entweder persönlich zu melde«, oder dieses Gericht, oder auch den für ihn bestellten Curator v.vr. Hvhiftld in Prag von seiner Existenz auf irgend eine Art in Kenntniß zu setzen; widrigens derselbe nach Ver lauf dieser Frist über neuerliche« Einschreiten gerichtlich für todt, und sein Vermögen für frey versrblich erklärt werden wird. Prag am 7. September 1848. ^5>4«6* j Joseph Neuzil. ^ Vom k. k. Böhm. 6el. m. m. wird der vermißte Joseph Neuzil, welcher in dem Dorfe Podh.r». Herrschaft Chkm-tz, Beraun-r Kreise« im Zahr: 17ZS geboren, am\n24.December l8tZ zum erste« F-ldjckger-Bataillon assentirt wurde, aber daselbst »ie eingerückt ist, sondern fortan auf dem Anmärsche auswärts geführt, und da von ihm nicht« bekannt geworden, zu Folge Kencral-tvmmando-Verordnung Sä. Wien am 7. August 1817, Zahl 1492S, mit»Zi.Avgi.st 1817 alt unwissend «o verloren in Abgang gebracht worde« ist, über Einschreiten seine« Stiefbruder« WeszelHaßak hiermit aufgefordert, sich längsten« bi« Ende December 1S48 entweder bey diesem Gerichte persönlich zu melde«, oder da«selbe oder d«n unter Einem für ihn in der Person des 5. II. vr. Elleaberger bestellten Curator von seiner Existenz in Kenntniß zu setzen; widrigen« derselbe nach fruchtlosem Ablaufe dieser Frist über neuerliches Einschreiten »et Wenzel Haßak für todt» und sein Vermögen für frey vererblich erklärt werden wird. Prag am 9. December 1847. l^isez^Z EinberufungS-Tdict. Vo» dem k. k. Krei«amte V. u. W. W. wird August!» Dengler, Hausirer von Zrzer«dorf, welcher im Monathe März 1847 von der k. k. Nied. Oest. Ländetregierung einen Reisepaß zur Reise nach Baiern auf die Dauer Sine« Zahre« erhalte« hat, und nach Erlöschung desselben weder zurück gekehrt ist, noch sich um einen neuen Reisepaß zum länge ren Aufenthalte im Au«lande beworben hat, wird bey dem Umstände, wo sei« gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert, binnen sechs Monathen vom Tage de« Erscheinen« diese« Edicte« in dem Amtsblatte der Wiener Zeitung zurückzukehren, um sich wegen der ihm zur Last fallende« Uebertretung der Paßvorschriften zu recht fertigen. Wien am 15. Zuliu« 1848. Wenzel Regner Rittsr v. Bleylebsn, k- k. Ni. Oest. Regierungsrath und Kreithauptmann. si40ls^ Vorrufung des Schnsidergestllen Ferdinand Grenzinger. Von den- Justizamte der Herrschaft Schönborn wird über Ansuchen des Ferdinand Grenzinger senior von Gaudenz-dorf in die Einleitung des Verfahren« zur Todeserklä-ru«g dcS zu Gottsdorf, Herrschaft Persenbeug, in der Donau am 22. Juni 584S verunglückten, vom Rol^nhofe gebürtigen Schneidergeselle« Ferdinand Grenzinger juvior gewilli get , und Herr Zustiziär Steuer von Oberhollabrunn zu seinem Curator bestellt. Ferdinand Grenzinger wird hiermit aufgefordert, bin nen Einem Zahre diesem Gerichte oder dem für ihn be stellten CUrator.von seinem Leben und Aufenthalt Nachricht zu geben, widrigen« er auf! wiederholtes Anlangen für todt und sein Vermögen für vsrerblich erklärt würde. Justizawt Echönborn den 6. September 1848.\nsis.5ZK^ ^ Primg-Wechsel. ^ Von dem k. k. Nied. Oestsrr. Merkantil- und Wechselge richte wird hierkiNt bekannt gemacht: W sky auf Ansagen Z>e« Hrn. G.^B.Kend>', bürqt. Ba««wotl!i.Kri» !n W'ea, !>urch Dr. un« Notar Gchmitt hinsichtlich de« angeblich in Verlust gerathctiei, »o» Zoh. «!>. Wirth a» eigene Ordre autgestelk-\nA m o r t ifa\no n e ».\nte», auf Z. L B osk? - und Tsmp. in Wien gezogen, von diesem accsptirtsn, sohin an Franz Qtrobl zu Elster in Sach. sen,- und von diesem an de« Bittstellers eigene Ordre girir-ten Pn«a-Wechftl» SÄ», yesth den 26 Juni:-« 1«48 pr. SIS fl. CM., Zwey Monathe » ä^io zahlbar, i» die Autfertigung eine» »«»rtisatio»«-?dikteS g-will-get worden. Alle Ze-ze,\nwelche daher diesen Wechsel in Händen haben, oder hierauf aus wa« i«me- für einem Rechttgrunde einen Anspruch zu machen gedenk--', haben denselben b-m en sechs Wochen und drey Tage« sv zewiß hisrvrt« anzumei.'en; widrigen« nach Verlauf dieser Frist dieser Mchsel als amortisitt erklärt wer» den würde. Wien den 9. Oktober 184S."}