{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/2029f328e87e258427dae0bdb3270d01", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS« Zwecke die aufgenommenen Gelder verwendet wurden. Würde die Verwendung gar mcht nachgewiesen, oder wäre für die mit entlehnten Summen keine entsprechende Werths -Vermehrung des Klostervermögens oder keine nothwendigen Herstellungen erzielt worden, so müßten der Korporazisn nach Maßgabe ihrer Einkünfte angemessene Termine zur Til gung ihrer Schulden vorgeschrieben werden. Das Vermögen der meisten Klöster ist so groß, daß deren Einkünfte weit über jenes Bedürfniß ausweichen, welches zu einer an ständigen Erhaltung der Ordensglieder mit Beseitigung eines unnöthige» Aufwandes u«d dem wirklichen oder angebliche» Zwecke der geistlichen Orden widersprechenden Wohlle bens erforderlich ist. Es ist die Wicht aller Staatsbürger zur Bestreitung der Staats-Auslagen nach ihren Kräften beizutragen; es haben die meisten Classen der Bevölkerung bedeutende Opfer hiezu gebracht, u»d werden noch mehr Opfer bringen müssen, bis alle jetzt in der Gährung und Entwicklung begriffenen Verhältnisse sich geordnet haben. Der Staat kann nun zur Bestreitung feiner Auslagen die geistlichen Korporazionen um so mehr in Anspruch nehmen, als dieselben ihre Einkünfte weder durch geistige, noch durch körperliche Arbeit sich erwerben müssen, auch die Mitglieder nicht wie andere Staats bürger ihre Familien zu ernähren und zu versorgen habein Es wäre daher daS reine Einkommen der Klöster von Seite des Reichstages mit einer besonderen Steuer jetzt gleich zu belegen. Ueberdies wäre noch die Anordnung zu treffen, daß die von dem Kloster-Einkommen auf jedes Ordensglied enthaltende Quote zu dieser Steuer geschla gen werde, sobald das OrdenSglied aus der Korporazisn abgeht. Von dem vorstehend in Antrag gebrachten Maßregeln wären übrigens alle jene geistlichen Orden (Männer und Frauenklöster) auszunehmen, welche sich ausschließend der Krankenpflege widmen. Diese Znstitute sind Humanitätsanstalten, deren Wirken im Interesse der leidenden Menschheit aus jede Weise gefördert werden muß, daher ihre Einkünfte nicht geschmälert werden dürfen. Die Welt-Geistlichkeit. Wenn auch der Gedanke, daß der Weltgeistliche (sey er Erzbischof, Bischof, Domherr, Pfarrer u. s. w.) als Staatsbeamter behandelt, und mit fixen Besol dungen angestellt werden müsse, noch nicht zum klaren Bewußtseyn gelangt ist, so wird doch bald genug die Zeit kommen, wo die Ueberzeugung, von der Nothwendigkeit dieser Maßregel sich allgemeine Geltung verschaffen wird , und es muß alS eine weitere unausweichliche Folge die katholische Geistlichkeit von der Oberhoheit des römischen Pabstes emaneipirt, und damit das Bestehen eines Staates im Staate aufgehoben werden. Dieser Schritt bedingt jedoch eine radikale Reform in dem ganzen Organismus der Hierarchie und wird die Aufgabe eines abgesonderten Kultus-Ministe riums sein, an dessen Einsetzung man bisher noch nicht gedacht hat, obschon es ebenso wichtig ist, als das Ministerium deS öffentlichen Unterrichtes, welchem die geistlichen Angelegenheiten einverleibt wurden. Die Ausarbeitung dieses Reform-Planes muß sich auf gründliche Vorstudien basiren, und den Forderungen des Zeitgeistes Rechnung tra ge». Als Princip wären folgende Punkle einem solchen/Plane zum Grunde zu legen: 1) Die Seelsorger aller Religions-Bekeimtnifse werden vöm Staate angestellt und besol det. 2) Der Seelsorger darf für die Verrichtung einer Funetion keine wie immer ge artet« besondere Gebühr fordern oder beziehen, eben weil er dafür schon vom Staate be soldet wird. 3) Die Besoldungen werven nach Maßgabe des Wirkungskreises und Ran ges des Seelsorgers nach denselben Grundsätzen bemessen, welche bei der Regulirung von Gehalten der Staatsbeamten im allgemeinen in Anwendung gebracht werden. 4) Jene"}