{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/0dace5f280703f4cea1129a536ac0665", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dnu gegenwärtigen Augenblick nur als Usurpation, als Ein griff >kiri-fr«»n Pt-chttd«rdeu«sche„ gelten! Ein st>lcher Eingriffiistdi» Proklamation des Königs »on Preußen vom lL. d. Sie bezeichn»» zu deutlich das Streben stch auf irgend »ine andere Weis» zu entschädigen für den-BerkO der Machtvollkommenheit, den die letzt«» Tag» brachten. Werfen wir einen Mchtigen Blick auf die Geschichte'nm! zu sch»n, wnS die vreußische Dynastie zu solchem Nergchrn bkrechtigl? Ist eö etwa der Krieg, der durch sieben Jahr» zwischen zwei deutschen Nationen seine Opfer verschlang, obwohl Oesterreich wiederholt die Hand zum Friede«!both? ist es jener groß« König, der Frankreich zu sehr liebte, a^s daß er, «ie deutsch»!? Fürst, deutsch sprechen hätte wollen und deutsch schreiben ? Ist es daSAenehmen der preußischen Regierung bei der zwei« ten Theilung.Polens oder in den' französischen Kriegen, In denen Oesterreich, der einzige beständige Vorkäm pfer für Deutschland, wiederholt auf treulose Weise ver fassen wurde ? Ist eS der Rheinbund? Sind es die egoisti schen-Rücksichten der preußische«» Dynastie bei Mediatiflrüng der kleinern Fürstenthümer? Sind es die Bestrebungen deö preußischen KabinetS, durch welche die Wiedergabe der deut schen Kaiserkrone an das Haus, von dem sie ein halbes Jahr tausend getragen wurde, verhinderten? Diese und hundert andere Momente haben eine Meinung gegen die preußische Regierung in SüddeutschlaNd gebildet, die gewiß nicht zu ih ren Gunsten Ist, und sich oft genug ausgesprochen hat. Wir Haben,seit lLIS Gründe genug, schönen Worten, die man'vor.uns auskramt, zu mißtrauen; die Persönlichkeit des Fürsten ist es, die uns eine sicherere Garantie verspricht. Und was dürfen wir in dem gegenwärtigen Fall erwarten? Es sind uns die Worte ans dem weißen Saal: „zwischen mich und mein Volk wird n ie eine papierene Konstitution treten,\" zu frisch im Gedächtniß; wir Haben es nicht übersehen, daß der erste preußische Landtag trotz der ausgezeichneten Kräfte, die er vereinigte, gegen den königl. Willen nichts zu erobern im Stande war; wir haben noch nicht vergessen, daß zu einer Zeit> als in dem Geschichtsbuche Europas bereits das Blatt aufgeschlagen war, wo steht: «der Wille des Volkes über Alles,\" von dem Munde des Königs gesprochen wurde: man darf sich nichts abtrotzen lassen ; wir sind zu wenig findig, als daß wir ein löstündiges Blutbad unter ehrlichen Bürgern einem puren Mißverständniß zuschreiben könnten, und sind auch zu wenig beschränkt, um einen Farbenwechsel für einen Gesinnungswechsel zu nehmen. Eben so wenig als überdie Macht aus einem Orthodoxen ein Liberaler, eben so wenig wird aus einem König mit solchen Prinzipien ein Fürst, wie ihn Deutschland gegenwärtig braucht. Der erste Schritt des Königs von Preußen war eine Beleidigung des freien Willens der deutschen Völker, ein Uebergriss in die Rechte Verän dern Fürsten. Wir wollen nicht eingehen auf das Einzelne der preußischen Proklamation, wir können nur von Herzen bedauern, daß sie erlassen wurde. Nach unscrer Ansicht wird dadurch die ersehnte Einigung nicht nur nicht gefördert, son dern hintangehalten. Möge das neue preußische Ministerium suchen das Geschehene möglichst unschädlich zu.machen, und mögen zugleich die andern deutschen Fürsten und Völker da durch bestimmt werden die beliebten Sonderinteressen und das gewohnte Zögern aufzugeben, und durch energisches Handeln einen deutschen Kaiser, ein deutsches Parlament zur obersten Leitung aller nationalen Anliegen berufen.\nWenn die nicht bloß süddeutsche, sondern überhaupt die deutsche Presse Protest einlegt gegen den Schritt des Königs von Preußen, durch welchen er dem deutschen Volke uizd sei nen Fürsten das Recht der freien Bestimmung und Wahl sei nes Zünftigen Oberhauptes vorweg zn nehmen scheint, so thut sie damit nur ihre Schuldigkeit; allein wir möchten doch ge gen eine leidenschaftliche Vclämpfung dieses Uebermaßes von gutem Willen warnen, damit nicht auf preußischer Seite ein» Gereiztheit entstehe, welche auf lange hin das größte Hinder niß der deutschen Einigkeit bilden und uns in jene Zeiten des Mittelalterö zurückversetzen könnte, wo zwei deutsche Heer-läger um den Besitz der NeichSkronegegeneinander in Massen standen. In diesem Augenblicke, wo Europa aus seinen Fu gen zu gehen droht, und sich lauter neue Schwerpunkte der Staatenbildnng geltend zu machen scheinen, thut uns Deut schen nichts m ehr noth, als Einigkeit, wenn Deutschland nicht vom politischen Schauplatze verschwinden lind dxr neue Deutsche KöitigsuiaiUel nicht in Fetzen gerl»en werden soll, die sich unsere Nachbarn an ihre republikanischen Dogi n, wie an ihre Slaatsmäntel hängen. (Red.) Nltstrnud. Einem in Stettin eingegangenen Schreiben aus Peters burg vsm lt. März zufolge soll ein KorpS von 4gy,v<zy Mann an die westlichen Gränzen des Reichs vorrücken. sA (P. Z«g. ^\nU»b»r dieb«trüb»nd»n Ereigniss» in Venedig, d»ren wir im gestrigen Blatt» kurz erwähnten, meldet das Journal . d»S!österr. Hloyd aus. dies»? Stadt vom 22. März; Heute ist hier folgende Proklamation »rschien»n: Es leb» Vene dig I ES leb« JtaiirnI Bürgerl der Si»g ist „nser und ohne Blut. Die. österreichische Eivil- und-Militärregierung ist entsetzt. Ruhm unserer-städtischen Garde! Die-Unter zeichneten , Eure Mitbürger, haben folgenden Vertrag ge schloffen: Ein» Provisorisch» Regierung wird eingesetzt, und einstweilen haben die, Unterzeichneten sich derselben^untcr-zi»hen «pissen. Der Traktat wird heute in einem beson deren Supplement unserer Zeitung veröffentlicht. Es.'lebe Venedig! Es lebe Italien! Gez. Giovanni Correr. — Luigi Michiel. Dataieo Medim Pietro Fabris. Giov. FranzeSco Ävesani. — Angelo Mengaldo.- -— Leone Pincherle.\" (Fortsetzung folgt.) >-Prükla«lariön -des Königs von Sardinien vor dem Einmarsch» seiner TrüppenUn das venetianisch-lombardifche Königreicht -- , > - > ' \" ' Karl ?Albert von Gottes Gnaden König von Sardi nien, Cypern und Jerusalem. 15. ze^ zr. Völker der Lombard!» und Venetiensi Die Schicksale Italiens gehen ihrer Vollen dung entgegen; ein glückliches Los lächelt den muthigen Ver theidigern zertretener Recht». Gemeinsame Abkunft, Ver ständniß der Zeit,-Einheit der Wünsche fordern uns auf, uns zuerst an jene einmüthige Bewunderung anzuschließen, welche Italien euch-zollt. -Völker der Lombarvie und Aenetiens! Unsere Waffen, welche sich schorrsammelten an eueren Gränzen, als ihr uns in ver Befreiung-deS glorreichen Mailand zuvor« . kamt, kommen jetzt, >um euch bei euern weitern Anstrengun gen, jene Hülfe zu bringen, welche der Bruder vom Bruder, der Freund vom Freunde erwartet. Wir werden eure Wün sche fördern im Vertrauen auf die Hülfe jenes Gottes > der sichtbar mit uns ist, jenes Gottes, der Italien Pius IX. gei geben, .jenes Gottes, der auf so wunderbare Weise Italien zur Freiheit führte. Und um euch durch thatsächliche Beweise unser Mitgefühl für italienische Einheit auszusprechen, wol-len wir, daß unsere Truppen beim Einmärsche in die Lom-bardie und VenetienS den Wappenschild SavoyenS über Der dreifarbigen Fahne Italiens einhertragen« Turin, den 2Ä. März 1848. Karl Albert. Die Allg. Ztg. berichtet aus Berlin, den 24. März, 6 Uhr Abends. Aus sicherer Quelle kann ich Ihnen die Nach richt mittheilen. Daß ein großer Akt der Gerechtigkeit ge schehen. Der König von Preußen hat so eben seine polni schen Besitzungen freigegeben. Sie bleiben nach ihrem eigenen Wunsch- unter dem Schutze Preußens, der König ihr Pro tektor. Der Adler Polens tritt in Posen an die Stelle des preußischen; die polnische Nationalgarde bildet sich sofort; Das preußische Militär zieht sich theils an die Gränzen zu rück, theils bleibt eS vorläufig in den Festungen, damit unter seinem Schutze die I^ationalgarden gebildet werden. Die hier noch anwesenden Polen werden größtenlheilS heute und morgen nach Posen abreisen. Sie und wir alle, sind voll der Freude über diese Sühne einer alten Schuld. Ka r lS ru h e. Der Großherzog von Baden hat den Grafen Broussel und den Hofrath Frey entlassen. Hiemil ist die inden Kammerverhandlungen, Adressen, Petitionen und öffentlichen Blättern so viel genannte Kamarilla gesprengt. In der ersten Kammer hatte Freiherr v. Andlaw Namens der Kommission über die bekannte Eingäbe der Heidelberger Prosejioren zu berichten und benützte diese Gelegenheit um fix weg auf einen Kaiser von Deutschland anzutragen. Da erhoben sich die Kommissionsmitglieber gegen ihn. -Ueber den Gegenstand selbst sprach geheimer Nath Klüber sich so aus: Die in ihrer großen Mehrzahl monarchischen Einzelstaaten können sich, ohne sich selbst aufzugeben, nur in einer föterativen und. in so fern republikanisch organisirten Gesammtform vereinigen; an deren Spitze gehört aber folgrecht kein Kaiser, sondern ein Präsident. (D. B.)\nFür die im namenlosen Unglücke schmachtendeit, durch böse - Nersenfieber und gänzliche Verarmung in den größten Nothstand versetzten Bewohner des Teschener-Kreises in österr. Schlesien-sind bei der Red. d. T. B. eingegangen: Transport 97 fl. 36 kr. R. W. von einem Ungenannten . . 4 st. 42 tr. „ \" \" » - . . Ist.— kr. „ \" \" . ist. 12 kr. „ \" \" „ . . . 2fl. 24kr. „ \" \" \"... 2 st. 42 kr. „ » \" \" mit dem Motto: »Gott gebe dazu seinen Segen?' 6 fl. — kr. ,, Summa 11b fl. 36 krl ^"}