{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829112/bd58b4c4615a9b30e89752cdad7eef67", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sind allerdings die Zielpunkte unseres Streben?, aber ihnen darf Wahrheit und Güte nicht fehlen, und indem wir fie z« erreichen trachten, versuchen wir dieß weder ia tollkühnem Kluge, noch werfen wir die Brück« ab. die unS »««Uebergang bahnen soll. Indem dies« Schule den Grundsatz völliger Gleichberechtigung Aller aufstellt, übersteht ste die Ungleichheit der Befähigung; fie sucht die Freiheit in Her größtmöglichen Unbeschränktheit statt in der Möglichkeit eines geregelten Ge meinwesens ; ste verwischt die natürliche, weil aus der Aer-schiedenheit der Fähigkeiten hervorgegangene Abstufung der Ge sellschaft und gibt den Massen Rechte, welche in der ungeüb-it« Hand zu gefährlichen Waffen werden; ste ignorirt oder »<xnicht«t da» Bestehende und versucht einen ganz neuen Zu stand der Dinge ins Leben zu rufen. Die Pari«!, welche sich zu diesen Grundsätzen bekennt, zählt viele Anhänger auS man cherlei Gründen, der ideelle Ursprung ihrer Lehren besticht den Mann der Wissenschaft und gewinnt noch viel leichter den un erfahrenen Jüngling: der stch in der Ueberschwenglichkeit er wachender Kraft gewöhnlich zum Weltreformatvr berufen wähnt; fie erscheint dem Volke als die alle Berge ebnende, alleinseligmachende Demokratie, dem Proletariat als der alle Armuth beseitigende Kommunismus, dem auf seiner Hände Neiß angewiesenen Arbeiter als der vielgepriesene Socialis mus. und indem ste einem Jeden die Erfüllung seiner Wünsche verbricht, weiß fie sich bei Vielen einzuschmeicheln. Während aber gewiß die Mehrzahl dieser Leute ihrem Systeme mit einer gewissen Ueberzeugung anhängt, ist eS eine kleine Schaar, welche, weil fie auS der Verwirrung Vortheil zieht, die Ver wirrung sucht und herbeiführt, welche Revolutionen macht, weil sie von ihnen lebt, weil fie durch dieselben ihre schlechten Leidenschaften, ihre Geldgier, ihren Ehrgeiz, ihre Herrschsucht zu befriedigen hofft. Diese Menschen find die Urheber alleS Unglücks in Oesterreich; sie find e», welche die Wirrnisse der Maitage, den blutigen 2Z. August, die Gefahren des l Z. Sep tember, und die Gräuel- und SchreckenStage des Oktobers her aufbeschworen haben; fie nützen mit teuflischer Kunst all« vor handenen Gährungselemente, fie dienen bereitwillig den inne ren und äußeren Feinden d«S Vaterlandes; ihr Vorwand ist bald die Nationalität, bald das Volksrecht, bald die innere oder außer« Politik der Regierung; fie find Republikaner in der Monarchie und Monarchisten in der Republik; ihre Lo sung ist: Revolution um jeden Preis? Darum agitiren ste unablässig bald in der Hauptstadt, bald in dieser oder jener Provinz; ste stich eS, die unablässig an der Schwächung und Zerstückelung unseres schönen Vaterlandes arbeiten. Wollte man nun aber die radikalen Idealisten fragen, waS sie denn an die Stelle unserer jetzigen Zustände setzen möchten, s» würde eS sich deutlich herausstellen, daß diese Menschen weit besser einzureißen, als aufzubauen verstehen, V»an würde sehen, wie fie gänzlich unfähig sind zu regieren; wie ihre ganze StagtSkunst sich auf einige hochtönende Phra sen beschränkt, während sie die einfachen praktischen Fragen, wie sie im StaatSleben täglich austauchen, durchaus nicht zu löftn verstehen. Ihnen beliebte eS, an die Stelle der geogra phischen Gliederung Europas eine nationale zu setzen, und da st« recht wohl wissen, daß dieß auf friedlichem Wege unmög lich ist, so nehmen sie keinen Anstand, den europäischen Völ-kerkrieg zu verkündigen; nach ihrer Hoffnung sollte Europa darin zu einem ChaoS werden, auS dem ste eS dann in ihrem Sinne neu gestalten möchten. Ihr Ideal eines Staates ist ein Zustand völligen AufhörenS aller Gewalten, die unbeschränkte Gewalt Aller, das heißt die vollständige Anarchie, das wirk liche Aufhören deS Staates. Diese Partei kann ein großes, «inigtzS Oesterreich freilich nicht wollen; den» ste will ja überhaupt keine starke mächtige Staatsgewalt.\n? kommen. DaS heiterte mich auf. Wenn wir unsern Zwieback ynh Fisch gegessen halte», sahen die junge Frau und ibr Manu sich «m, als ob fie sich nie gesehen hätten. Da fing ich dann immer herzlich zu lachen an und machte mich über ste lustig. Sie lachten aber mit mir. Sie selbst hätten über unS gelacht, wenn sie unS so beisammen fitzen gesehen hätten und wie die Narren lachen ohne zu wissen warum. ES war wirtlich komisch dieses Leben zu sehen. Wo fie waren, befanden fie stch wohl -fie fanden alleS gut, waS man ihnen gab. Doch hatten fie nichts anderes» als die täglichen Portionen, wie wir alle, nur wenn sie mit mir speisten, fügte ich noch etwa» schwedischen Liqueur hinzu — pn kleines GlaS, um meinem Range Ehr« zu machen. Hie schlieft» in einer Hängematte, in der das Schiff sie hin ynd her warf, wie die zwei Birnen die ich in dem nassen Tuche ha halte. Sie waren immer fröhlich und zufrieden. Ich machte «S so wie Sie, ich forschte nicht. WaS hatte ich, Seefahrer, nöthig, ihren Namen und ihre Angelegenheiten zu kennen? Ich führte ste an die jenseitige Küste deS MeereS, wie ich zwei Pa radiesvögel dahin gebracht hätte. Nach einem Monat« betrachtete ich fie wie meine Kircher. Jeden Tag. wenn ich sie rief, kamen sie und setzten sich zu mir. Der jungx Manu schrieb auf meinem Tische, daS heißt, auf meinem Bett. Wenn ich gerade Lust hatte, machten wir ein Spielchen. DaS verstand er eben so gut als ich. Ich war manchmal ganz erstaunt darüber. Die junge Krau setzte stch «tn kleines Fäßchen, und nähte. LineS Tages, als ste so da saßen, sagte ich ihnen: Wißt Ihr, meine lieben Freunde, daß wir so ei» recht hübsches Familiengemälde machen? Ich will Euch nicht aus fragen, aber wahrscheinlich habt Ihr nicht mehr Geld als Ihr gerade braucht, und Ihr seid wahrlich zu zart, um, wie die andtrn Deponirten in Cayenne zu hacken und zu graben. DaS\nKremster, 20. November 1848. V. Kaum angekommen beette ich »ich Ihnen anzuzei-g«l, daß eine große Anzahl DepMrter stch bereits hier befin det, «ck daS whte, einGmge «Ldtch» rn lebhafte Erregung jetzt. S» viele Meusche« auf «Kanal sah Kremsier woU noch »ie! Da» ganze Rest, die paar bischöflichen und s«stige» krchlich» Gebälcke etwa au^»»»««en. ist nicht groß», aN «in mittleres deutsches Dorf, obwohl es mit Stadt- und an deren Thoreu zur Zeit hinlänglich vofthen ist. Kremsier hat kein unfreundliches Aussehen; der Haupt platz ist mit Laubgängen geschmückt, in denen sich die Buden befinden, daS Pflaster, eigentlich die holperige Reihe spitz an einander gefügter Kieselsteine ist im Stande, einen Hypochon-d.r gesund und «inen Gesunden, der zufällig an Hühneraugen leidet, hypochondrisch zu machen. Die Gasthöfe werden in Beziehung auf Speisen und Getränke annehmbar befunden, nicht aber die Wohnungen. WaS für enorme Preise die guten Einwohner dieses nunmehrigen ReichStagS-AsylS oder TrilS für feuchte, dumpfige, naßkalte Spelunken fich zu fordern er kühnen. übersteigt daS Glaubliche und gränzt anS Fabelhafte. Um 30 bis 40 st. C. M. monatlich wird jedes nur Halbweg annehmbare Zimmer gemiethet, und bei solchem Preis« muß man fich noch glücklich schätzen, eine Unterkunft zu finden. Nicht nur die Hausherren in Badeorten, auch die einfachsten Landstädtler verstehen eS, »Pfeifen zu schneiden, wenn fie im Rohre sitzen.« Die Ausschmückung des ReichStagSsaaleS, der sich im eizbischösiichen Palais befindet, geht rasch vorwärts DaS Sitzungslokal ist 17 Klafter lang, jedoch sehr schmal, die Sitze der Devutirten dicht an einander gedrängt, der Raum für die Gallerie sehr klein, und die Bank der Journalisten, dieser armen geplagten Wiederkäuer der Verhandlungen, nur dem Namen nach vorhanden. DaS ganze Bauwerk auS Bal ken und Brettern, daS wackelige Holzgerüste, auf welchem die Vertreter Oesterreichs fortan zu tagen — verpflichtet find, steht ziemlich waghalsig auS, wie auch die Dekorirung deS BureauS und deS Zwischenraumes der Sitze. taubengrau mit ro ther Verbrämung, entfernte Aehnlichseit mit einer Fliege hat, welche dem Tode des Ertrinkens in einem Milchtopfe zu entgehen strebt. UebrigenS macht das Arrangement dem Zu-standebringer desselben, dem Herrn Ordner deS Reichstages Zellen, allerdings Ehre, da er in so kurzer Frist und ohne Beiziehung eines Sachverständigen, wie z. B. der Hofbaurath Sprenger ist, dieß riesige Werk ins Leben rief. An TageSneuigkeiten erzählt man fich: im ganzen Pre-rauerkreise werde der Landsturm organistrt, di die ungarischen Vorposten nur m«hr fieben Stunden weit von hier entfernt sind. Nach dem Vorgange anderer Versammlungen werden auch die hier anwesenden Abgeordneten, ausgenommen im Reichssaale, wo sie zusammen bleiben müssen, an öffentlichen Orten selten zusammentreffen; so scheint sich die Linke in der »Sonne«, das Centrum und die Rechte im »PrimaS von Un garn« ansiedeln zu wollen. Wie verlautet, werden die Oktoberereignisse gar nicht berührt werde», und sollen die Stimmfuhrer der äußersten Linken gesonnen sein: die jüngst in Frankfurt gefaßten Be schlüsse bezüglich der Art deS Anschlusses an Deutschland von Seite Oesterreichs, nicht für maßgebend anzuerkmnen, ja Pro test dagegen einzulegen. Die Eröffnung der Sitzungen ist noch immer auf den 22. festgesetzt, obwohl von vielen Seiten her daran gezweifelt wird.\nAn die Völker Ungarns, Kroatiens, Slavo niens, Siebenbürgens und der Militärgrenze. ES hat dem allmächtigen Gott gefallen, den Zeitpunkt, welcher eine namhafte Erweiterung der konstitutionellen Freiheil Unserer zur königlichen ungarischen Krone gehörigen Länder ist ein häßliches Land, daS sage ich Euch auS ganzem Herzen; aber ich, eine alte.WolfShaut an der Sonne getrocknet, ich würde dort wie ein großer Herr leben. Wenn Ihr, wie ich glaube (ich will Euch jedoch nicht auSfoischen) nur etwas Freundschaft für mich habt, würd« ich sehr gerne meine alte Brigg, die jetzt ohne dieß nichts mehr als ein alter Holzschuh ist, verlassen, und meinen Aufenthalt bei Euch nehmen, wenn eS Euch recht ist. Ich habe gerade so viel Verwandte als irgend ein Segeltau, daS langweilt mich. Ihr würdet mir Gesellschaft leisten. Ich wollte Euch in allen Dingen behilflich sein: auch habe ich eine hübsche Beilast von ganz ehrenvoll gemachter Contrebande, wovon wir leben können, und die ich Euch hinter lassen würde, wenn ich, wie man in der feinen Sprache zu sa gen pflegt, daS Auge jenseits wenden sollte. Sie sahen sich hierauf ganz erstaunt an, und glaubten, nicht die Wahrheit zu hören, und die Frau lief, wie sie daS immer that, sich ihrem Manne um den Hal» zu werfen. Sie s.tzte fich auf seinen Schooß, glühend roth und in Thränen. Er preßte sie in seine Arme und ich gewahrte Thränen auch in seinen Augen; er reichte mir die Hand, und wurde noch blasser als gewöhnlich. Sie sprach ihm leise zu, und ihre langen blonden H. are fielen auf feine Schulter — ihr Coiffure war aufgegangen wie ein Ankertau daS sich plötzlich abwickelt, denn sie war lebhaft wie ein Fisch. O wenn Sie diese Haare ge sehen hätten — daS war wie reines GoldAts ste nun nicht aufhörten leise zu sprechen, und der junge Mann sie von Zeit zu Zeit auf die Stirne küßte, and sie immer weinte, wurde ich ungeduldig. — Nun, sagte ich endlich, ist Euch das recht? — Ja... aber, C-rpitä», Sie sind wohl sehr gütig, sagt« der Mann, aber Sie... köttnen doch n cht mit Depor-tirten leben und .... Er schlüg die Augen nieder.\nbezeichnet, in die Epoche Unserer Regierung zu verlegen. Die väterlichst« Abstcht leitete Unsere Bereitwilligkeit, als Wir im März und April l. I. dem ungarischen Reichstage daS Ver lange gewährten. Wir haben eS bereits mit deui wehmüthig sten Herze« i» Unseren früheren Manifesten erwähnt, welche« frevelhasten Mißbrauch eine steche Faktion von diesen Zuge ständnis» gemacht hat. In dem kurzen Zeitraume von einem halben Jahre ist daS Land durch sie an den Rand der Anarchie gebracht worden. Der Bürgerkrieg wüthet und die Wirkung aller Mittel, welche Wir zu seiner Verhinderung angewendet wissen wollten, find durch die Uebergriffe dieser Faktton ver eitelt. Diese wußte jede Gelegenheit wahrzunehmen, um de» Bestände und der Macht einer österreichischen Monarchie Ein trag zu thun und ihre Sicherheit zu gefährden. Sie schämte stch nicht, Unsere Truppen z«m Treubruche mit Anwendung der schändlichsten Mittel zu verfuhren und zur' Desertion zu verleiten, und beutete alle erhaltenen Zugeständ nisse nur zu dem Zwecke aus. um die LoStrennung Ungarn» von dem Verbände der Gesammtmonarchie anzubahnen, wäh rend bei Gewährung derselben Unsere Abstcht gerade die Festi gung desselben zu Grunde lag. Indessen beschränkte die erwähnte Faktion ihr« Thätigkeit nicht auf solche verabscheuungSivürdige Handlungen. Als in Unserer Residenzstadt Wien tn den ersten Tagen des verflofse-nen MonatS offener Aufruhr auSbrach, als eine Rotte von Mördern, aufgewiegelt durch die Feinde der gesellschaftlichen Ordnung, einen Unserer treuesten Diener, Unseren österreichi schen Kriegsminister, Grafen Latonr erschlug, und ein Theil der irregeführten und verblendeten Bevölkerung Wiens sich den von UnS im Bewußtsein Unserer Rechte und Pflichten ge faßten Maßregeln, bewaffneten Widerstand entgegenzusetzen wagte, kam endlich der enge Bund an das Tageslicht, den Aufrührer verschiedener Länder zum Umsturz der gesetzliche» Freiheit und Ordnung geschlossen hatten. Die erwähnie Faknon ergriff mit Hast die Gelegenheit, den Aufrühre; n zu Hilfe zu eilen, fie fand Mittel, Unsere ungarischen Truppen zu einem bewaffneten Einfall in Unsere Erbstaaten zu verleite», und erfrechte fich, bis unter die Mauern unserer Haupt - und Resi denzstadt vorzudringen. Die zweckmäßigen Maßregeln deS Oberbefehlshabers und die bewährte Tapferkeit Unserer Armee vereitelte da» Gelingen der frevelhaften Abstcht, den Aufrüh rern in Wien den Bruch der inzwischen abgeschlossenen Kapi tulation und die Fortsetzung deS Widerstandes möglich zu machen. ES folgte die Zurückfchlagung der ungarischen Auf rührer, die vollständige Einnahme und Unterwerfung der Stadt Wien auf dem Fuße. Ti« Thatsachen legen UnS vor Allem die unabweiSiiche Pflicht auf, den innern Frieden in Unfern Staaten herzustellen und den Aufruhr allenthalben.wo er fich zeigen sollte, mit Waffengewalt niederzukämpfen. Mit diesem Auftrage einsen dete» Wir durch Entschließung vom IS. Oktober an der Spitze Unserer Truppen Unsern Feldmarschall den Fürsten Alfred Windischgrätz gegen den Wiener Aufruhr, ernannten ihn zum Oberbefehlshaber aller Unserer Truppen, mit Ausnahme jene^ welche in Italien unter dem Neldmarschall Grafen Radetzktz stehen, haben ihn mit allen erforderlichen Vollmachten versehen, und entsenden ihn gleicherweise zur Bekämpfung de» ungarischen Aufruhrs. Wir geben dieß allen Unseren Völker» der zur ungarischen Krone gehörigen Länder hiedurch bekannt,' und befehlen Unseren in diesen Ländern stehenden Truppen, fich unverweilt unter das Kommando des durch UnS ernannte» Oberbefehlshabers zu stellen. Seit Monaten muß ein namhafter Theil Unserer treuen Völker Drangsale und Bedrückungen aller Art als die Folge jener verderblichen Thätigkeit, welche von der erwähnten Fak tton entwickelt wird, erleiden. Die willkürliche RekrutenauS-Hebung und Aufbietung des Landsturmes, die ungesetzlich«\nIch. antwortete ich, ich weiß nicht waS Ihr gethan habt, um deporrirt zu werden, aber Ihr werdet mir das bei Gelezenheitei»mal erzählen, oder auch nicht, wie Ihr wollt. Ihr seht nicht aus, als ob Ihr Euer Gewissen sehr beschwert fühltet und ich bin sehr überzeugt, daß ich in meinem Leben noch ganz andere Dinge gethan habe, als Ihr, arme Unschuldige.' S» l inge Ihr hier unter meiner Ueberwachung steht, würde ich Euch nicht frei lassen — eher würde ich Euch den Hals um kehren, wie zwei Tauben. Aber habe ich erst einmal die Epaulettes abgelegt, kenne ich weder Admiral, noch sonst etwas. — Ich fürchte nur, sagte er, indem er die schwarze» Locken, die nach Sitte der damaligen Zeit noch ein wenig ge pudert waren, traurig schüttelte, ich fürchte nur. Kapitän, da? eS gefährlich für Sie wäre, zu zeigen, daß Sie uns kennen. Wir lachen, weil wir jung find — wir sehen glücklich auS. weil wir unS lieben — aber wenn ich an die Zukunft denke, umschweben mich düstere Gedanken, und ich weiß nicht, waS auS meiner armen Emilie werden soll. Und aufs Neue drückt« «r d«n Kopf der jungen Frau an seine Brust. — Ich mußte das wohl dem Kapitän sagen: nicht wahr, mein Kind, Du hättest dasselbe gesagt? Ich nahm mei> e Pfeife und stand auf, denn ich fing an zu fühlen, daß meine Augen feucht warbeit, und da» fleht mir nicht an. — Je nun! sagte ich, da» wird stch in der Folge schon aufklären. Wenn der Tabakrauch die gnädige Frau genirt, st kann er wegbleiben. «Fortsetzung folgt.) \""}