{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/9bc8474aeda98613d6eb8d9825196ea0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«. «HktW\"\n»WWWW\n1°\n»\nt-Verzeich«« der in der öffentlichen Sitzung der Directwn des Galizisch-ständischen Credit-Wereines in Lemberg am 17. Junius 1848 verlosten Pfandbriefe, welche am 31. December 2848 nach ihrem Nominal-Werthe in Tonv« Münze bar eingelöst werden. Der Serie ll u fl. s«««, Ser. Zahlen 48, 56. Der Serte III » fl. i«««, Ser. Zahlen 4w, 6K5, «74, 966, 999, 1072, 1120, 1122, 1157, 1188, 1257/ 1260, 1448, 1725, 1740, 2118, 2420, 2742, 2012, 2292, 2627, Z87Z, 4077, 4086, 4285, 4200, 4526, 485Z, 5247, 5528, 5780,5922,5972. , . „ Der Serie IV » fl. »««, Ser. Zahlen 185, 458,464,' >st von seiner Reise zurückgekehrt, 502, 879> 922, 1052, 1075, 1269, 1558. Der Serie V -» fl. Ser. Zahlen 29Z, 440, 849, 98Z, 1079, 1241, 1242, 1268, 1526, 1627, 1622, 1S88, 1892, 1707, 2021, 2186, 2288, 2477, 2507, 2872,> 2A29, 2206, 2546, 2640, 2817, 4089, 4259, 4228. Zweytes Nummern-Verzeichniß der in den früheren Verlosungen gezogenen, bisher nicht ausgelösten Galizifchen Pfandbriefe. Der Serie I»I » fl- I«««, Gcr. Zahlen 495, 1446, 1494, 4029, 4071, 5045. , Der Serie IV. ü fl. S«V, Ser. Zahlen 29, 924, ÄS8. Der Serie V fl. IVM, Ser. Zahlen 570, 768, 815, 976, 98S, 1100, 1125, 1422, 1451, 1540, 1588, 18K5, 1897, 2262, 2212, 2298, 24vv, 2419, 2516. Deßgleichen der am II. December 184? gezogenen Und am 20. d. M. zahlbaren Pfandbriefe: Der Serie II ü fl. S««« Ser. Zahlen 4 u. 19. Der Serie III ü fl. I«««» Ser. Zahlen 525, 585, 714, 782, 1044, 1129, L726, 1764, 2100, 2224, 2425, 2526 , 2248, 2212, 2411, 2662, 2742, 2840, 2917, 4150, 429S, 4400, 5097, S292, 5408. -Der Serie IVfl.»««, Ser. Zahlen 205, 216, 225, 912, 121«, 1299, 1571, 1592, 1652. Der Serie V ü fl. »««, Ser. Zahlen 124, 242, 920, 1006, 1045, 1182, 1245, 1279, 1658, 1880, 2175, 2229, 2712, 2905, 2022, ZV86, 2242, 2252, 2286, 2674, 2722, 2765, 2788, 2804, 2828. Die Direktion des Galizisch-ständischen Credit-Vereins fordert die Inhaber obiger Pfandbriefe hiermit auf/ dieselben bey der Credits - Cassa in Lemberg oder bey den mit dem Vereine in GeschDs-Verbinduiig stehenden HandluMshäu-sern der Herren v. Wayna und Comp. in Wien, Michael Kaskel in Dresden, Mendelsohn und Comp. in Berlin, und Franz Antyn Wolf in Krakau auslösen zu wolle»!, weil die Coupons, welche über die Verfallzeij eines verWeii Pfand-^ briefes eingelöst worden wären, im Sinne des §.11 der Sta tuten von »sm bar erliegenden Pfandbrief-Capitale in Abzyg gebracht weÄen. I Von derDirektikn des Galizisch-ständischenCredit-NerrinS Lemberg i>m 17^ Junius 1848. Zn Vertretung des Fürsten-Präsidenten: Krasicki/»/?. ^ Cyrill Smc reczanskyw/^> Secretär. s7kss^I l Echte schwarze Wallchpfel - Schreibtinte ist zu haben in der k. k. Lotto-Coilectur, Rauhensteingasse Nr. 922.\nsioiesl\ndann jeder wird auf das Solideste und zu den billigsten Preisen verfertiget in dem Atelier tM Johann Be»k, akahem. Bildhauer, Gumpendorf, Ma-riahilfer Hauptstraße Nr. 227.\nIl0l4>\nfürNat^onalgarde» find billigst zu haben bey C.< Bt. Po-bisch, bürgl. Eisenhändler in Wien, Währingergasse Nr 29?. l->°^ Dr.Peyerl ^ Mse zurückgekehrt, und ist, wie früher, in seinem Hause Nr. 1VZS am Kärnthnerthor-Theater^latze von 8 bis Iv Uhr täglich zu treffen. Was er durch einen Zeitraum von 25 Jahren an vielen Tausenden von ihm behandelten Aranken beotiachtet und er fahren hat, bildet den Kern seines ärztlichen Wissens. Im Wege einer so reichhaltige« Erfahrung hat er sich? vorzüglich gegen jene Krankheiten, welche verschwiegen bleiben müssen, eine Curmethode allein und selbst geschaffen, mittelst wel cher derartige Kranke in kurzer Zeit ohne üble Nachfolgen vollkommen, sicher und gründlich geheilt werden. j>oi«5^ Warnung. Da ich in Erfahrung brachte, daß schon mehrmahle» auf meinem Nahmen Gelder zu leihen genommen wurden, so bringe ich zur allgemeinen Kenntniß, Niemanden meiner Angehörigen etwa« zu leihen, indem ich kein Zahler bin Und der Betheiligte sich bloß an den Betreffenden zu wenden hätte. Joseph Weidelehner, Stechviehhändler, Altlerchenfekd Nr. 118. Säbel. \" Unterzeichneter nimmt fortwährend Bestellungen auf Sä bel an, mit der Vorausversicherung einer soliden, prompten und billigen Bedienung, auch besorgt er für die Provinzende» Einkauf aller einzelnen Bestandtheile des Untet-»nd Oberge wehrs, gegen wenige 5 . pCt. Provision, jedoch mit der Be merkung bey Bestellung«!, der Gewehrbestandtheile den bey läufigen Betrag gefälligst, mitsenden zu wollen. Daniel Wambera, Maschinist, Schottenfeld, Kaiscrstraße Nr. 65, z» ebener Erde. s<I\ni>SS2^\nMiform-Z\nElegante feidMe Salon Sommer-Cravaten, Echarpes und Halstücher, zum Waschen wie ^wohn liche Wäsche, welche wegen ihrer angenehmen Kühle und Leichtigkeit unstreitig vor. den Mousselin- und jeden andern Baumwoiltüchern den Vorzug verdienen, sind in schönen Mustern und in großer Auswahl zn den billigsten Preisen vorräthig in der C ra v a t e n - F a b r i k am Stock-im-Eisenplatze gegen den Stephansplatz Nr. 624,: zweyte iStiege, ersten Stock.\nAnkündigung ^ von ftrtiMWp rohen Bajonett- undWeM-\nsche» Schwertscheiden. Gefertigter empfiehlt den Herren Nalivnalgarden alt auch den Herren Riemern hier und i» den Provinzen seine Er zeugnisse bestens an. Die rohen Bajonett- und Deutschen schwertscheidenfind mit polirten und eleganten Beschlägen »ersehen, und Gr-dienen vor allen andern bisher erzeugten den VorzugiNÄch-dem selbe ihrer Geschmeidigkeit und der guten Qualität Ge gen auch sehr billig sind. ' . Ganz fertige Bajonett- und Deutsche Schwertscheiden mit ganz feinen, sehr schwarz lakirtem Ueberzug »hke Naht werden nach ^beliebigen Formen aNKeferkigt ; «tuchgnd immer Cartouchen vonLindenholz, s» auch von feinemWeiß-blech pvrräthig. ! ^ Bajonettscheiden (im rohen Zustande) mit Beschlag , D«-tzendpreis 5 10 k^. GM. das Stücke Detto ganz fertige mit lakirtem Ueberzug, Dutzendpreit 21 kr. CM- das tztück. Detto detto einzeln 24 kr. LM. 1 Stück Cortvüche von Lindenholz 2 kr. CM. t Stück detto von feinem Weißblech 12 kr.. CM. Hierauf werde»! Bestellungen bey Gefertigtem, und zur größeren Bequemlichkeit im Großen lind Kleinen m der Zos. Siegl'schen Zündwaaren-Niederlage in der Stadt, Stephant platz Nr. 87S, übernömmen. M > ch a e l S i e «i o n, Tischlermeister, wohnhaft nächst Neulerchenfeld am Ecke der Reinhartsgasse Nr. 1ZS. ^oik6Z Ehre den Arzt 5Z wegen der Stunde der Roth. Durch 5 Monathe litt ich an einer Halskrankheit, welche sich auf eine solche Art verschlimmerte, däß einevöllköMUene Stimmlosigkeit eintrat. Hoffnungslos begab ich mich ausdas Land und wurde in 6 Wochen geheilt. Indem ich mich meinen Verwandten fürdieliebevMUllf-nahme und Pflege innigst verpflichtet fühle, sage ich SSMg-lich dem Arzte zu Äbprsulz P. «. M.. B. Herrtl Di-MpN Bvgel ineine» tiefsten Dank, da nur sem^hochst umsichtige ünd älHer^ geschickte HHä^djüng mich von einer Krankheit heilte, die mich an den Rand des Grabes geführt, und in welcher ich v^n mehreren Aerzten bereits qüfWe-ben wurde. .. AtiidlpH.Lochlim, k.i k. Beamter. ^ l8ZZ1^I\nBilli\nbestehend aus einqrMatratze, zwey Polster,! einer Decke'iind einem Strvhsack, si«ch wie bisher stets vorräthig; so wie Such Decken, Matratzen, Polster ic einzeln zu herabgeschtiMr-zeugungspreisen in^ ! Fr. B rand we i n,-er's ' i Bettwaaren-Nieterlage äst SkphoilKplatze ^ im Innern des neuen ZwettlhöfeS. ^ioi4oMn herrenloser enqiischcj- Vorftehhsltd, s groß, schwarz, kurzharrig, ist im Hause Nr. 28 zu Breiten see in Verwahrung. . . Der sich legal ausweisende Eigenthümer kann denselben gegen Kostgeldvergütung zurück erhalten. ^\nA nt rage « n d ^ e s n cti e«\n^ nnon <! e. 1,1 Ein hiesiget Biirgerssohn, verehelicht, zuletzt Büchführe!r, welcher auch im Concept- und Kanzleyfache gut geübt ist, und bezüglich seiner Platzkenntnisse sowohl innerhalb, als auch außer den Linen Wiens in Ni. Oest. sich besonders zuik Ot-donanzdienste in der löblichen Nationalgarde eignen würd?, sucht eine wie immer geartete Beschäftigung, eignet sich auch für eine k, k. LottoiCollectur. Dießfälligd Anträge beliebe man portofrey bey Herrn Franz Ritter, Schuhmacher, auf der Mieden, Annagasse Nr. 198 adztlAeben, mit 8. bezeichnet. s ,oi72^WWsc^astsmeier wird aufgenommen. j^iZ Bey dem Wirthschastsamte der Herrschaft Rvthneusiedl bey Wien außerhalb r«r Favoriten-Linie wird ein verheirathetelr WirthschaftMeier, der Kenntnisse vom Ackerbaue und Wirth schaftssachen besitzt und auch mit Pferden fahren kann, dann dessen Weib die häüslichen Arbeiten zu führen im Stande ist, gegen eine jährliche Besoldung von 126 fl. C. M. nebst Kost und Wohining aufgenommen. ^ DerleyDiUskinternehmende 'hohen sich ehestens in der Amtskanzley zu Rvthneusiedl anzufragen. Eine kinderlose Partey , oder wenigstens mit keinen kleinen Kindern,, be kömmt den Vorzug. Rvthneusiötl am 2ä. JuniuS 1848. ^oii,) «in Gastwirth ^ «er »en iini«» Wien « bedeutend«« s,i« »eschäf»«« Mn eomMMInden. Nckder«» im »W«rj spital, 5ten Hof, im MMdekAazative nLchß der TrsU. Hauskauf im Werthe von Sk)^-Ä)vvo fi. Cvnv. Münze mit schönem Garten in einer hübschen Borstadt. Näheres: Burgerspital, nächst der Trafik.\nI>«e<^ Zu miethen wird gesucht s-Z eine Wohnung mit Garten auf der Landstraße, Hauptstraße, im ersten oder zweyten Stocke, mit 7 bis S Zimmern , und müßte bis künftigen Georgi zu beziehen seyn. Hierauf re-flectirende HH. Hausinhaber belieben die Adresse unter der ^Chiffre X. poste restsoto Wien abzugeben. Englische Sprache. ^ Unterricht in der Englischen Sprache , der in kurzer Zeit ^zum Selbststudium befähigt, ertheilt ein Engländer, aus Lon don gebürtig. Adresse zu erfragen in derPuchhandlung von Wittenbecher Siegel und Kollmann, WallnerstraßeNr. 262. si0262^ Zimmerputzerantrag. Ein Zimmerputzer empfiehlt sich dem hohen Adel u»td ver ehrten Publikum, indem derselbe weiche Fußböden nach Art der harten, mit verschiedenen Desseins, für deren Dauerauf 2 Jahre er bürgt, herrichtet; auch gewöhnliche harte und weiche Fußböden-auf'« Schönste und Haltbarste einläßt und sich schon durch viele Jabre die größte Zufriedenheit seiner f. '1. Kunden erworben hat, dabey zu bemerken ist, daß für das Einlassen vöü Salons und größeren ZinnnernZ stM2 kr., für gewöhnliche ZimMr W kr., für die GKnzung der Sa lons und großen Zimmer 16 kr. und fiir kleinere nur S kr. zu entrichten ist. .Adressen bittet man in der Stadt im Kühfußgäßchen am Peter, im Seifensiedergewölbe abzugeben. sivvls^ Ein Mädchen ^ Ws einem soliden Hause wünscht als Kammerjuiigfcr yder Stubenmädchen bey irgend einer Herrschaft unterzukommen. . .Dieselbe geht auch auf das Land oder Reisen mit. Adressen beliebe man abzugeben, Landstraße,' Ungergasse Nr. 424, zu ebener Erde, 2te Thür.\n^ss2vZ l ^ ein.Haus . ^ in der Vorstadt, nahe an der Stadt, werdeji 2000 M. aufzunehmen gefugt. Näheres am Graben Nr. 617 iqrLos-verschleiß-Gewölbe. ' I iv0k4^ l Eine Frau, welche die Cur in Carlsbäd benöthiget, wiinscht eine DÄme zu finden, welche zu demselben Zwecke dahin rciftt. 'Has Nähere darüber mündlich zu bespreche^ in dÄ Stadt M.sis, im 4ten Stock die evstx Thür. . -^0072^1 lHie n st ge s^u ch. : ^2Z Eine Krau in besten Jahren, welche viele Jahre akt.Wrr-schaftsköchinn und Mirthschafterinn Mdient, und sich-mit den beste» Zeugnisses ausPweise» vermag, ?rsucht ausWan-gel an Bekanntschaft als Haushälterinn hier oder Mfiem Lande in einem soliden Hause au'genommen zu wÄen. Adressen beliebe man mündlich oder frankirt in der AtKdt, Seilergasse Nr. 10<^K,'Tabaktrafik kt. p. abzugeben. ' IssoiZ Eine Familie ^ wünscht einen alten Herrn oder eine alte Frau in Kost, Woh nung und gänzliche Verpflegung. Die nähere Auskistist ist m der Stadt, im R»th«>aßchW, drm HisMof gegenüberMey Mrrn Re,f> Rege^fchiW-Fchrikantm» ts7S« > Ein Kaydgilt oder Herrschaft ^ ^ wird' zu kaufen gesucht Anträge und Ueb^sMge nberi-'-—» man portofrey in dem U»rod»oSe-cke».1>lSAe«-GeMK der Seiltrgasse Nr.' 1VV1, beym MatsHlM ofe.\n!Mt e in\nAn t r ^ NohvMg von 2'Himmerö^ ..^Mtvech Boden zü verbieth«» und Wiibeln M MMfe».. IHDä-here: Karnthnersträße Nr. ^079, Slrohhut-'Handlung'des Hrn. Z. D. Litl. l ^"}