{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/e6b4e9470d4af1807a1fe997f0132934", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- I7S -\nauch ohne die stattgehabte Wahl eineS Bürger-Deputir-ten erfolgt seyn, weil die Bauern, wie die Bürger, die politischen Ansichten der von den Herren Ständen ihnen gegebenen Vertreter nicht kannten. Daß aber der Herr Verfasser des Artikels in Nr. ZZ die am 12. d. M. stattgehabte Demonstration der wenigen hier befindlichen deutschen Maurergesellen, wor unter mehrere verdächtige Individuen sich befunden ha ben sollten,- um die Zahl dieser zu verstärken aus Anlaß der stattgehabten Wahl deS Bürger-Vertreters uns in die Schuhe schieben will, weisen wir mit In dignation zurück, und können mir voller Gewißheit ver sichern , wenn im bedrohlichen Falle die Nationalgarde aufgebothen würde, jeder Gardist es sich zur heilig sten Pflicht rechnen würde, den Gesetzen und Behör den Achtung zu verschaffen. * ^ r. Mit dem heute zuliegend«! Abdrucke der Weisun gen vom 2V. d., die an die untenstehenden Herren Kreishauptleute unter Einem erlassen werden, gelangen in Gemäßheit der vorausgegangenen Zusicherung vom IS. d. die getroffenen Einleitungen, wegen der Wahl von Abgeordneten zur deutschenNationa l-V e r-sammlung in Frankfurt am Main, zur all gemeinen Kenntniß. Die einzelnen Wahlbezirke, sobald sie geregelt sind, und deren Hauprorte werden demnächst von Seite der betreffenden Herren KreiShauptleutr bekannt gemacht werden. Vom k. k. illyr. Gubernial - Präsidium. Laibach den 22. April 1848. Görz, vom IS. April. (PrivatnMheilmiA.) Gestern Früh um 4 Uhr ist an die hiesigen Trup pen der Befehl gekommen, sogleich aufzubrechen und vorzurücken. Die Grenadiere rückten schon um 7 Uhr, daS Bataillon Erzherzog Karl um halb S Uhr, Erz-Herzog Karl Uhlancn um 10 Uhr, kampflustig aus. Nachmittags 4 Uhr hört« man am Trau»ikvlaye Ka» nonendomier und Abends sah man vom Schloßberg« fünf große Feuer, in der Gegend um Palmanuova herum. Heut« erfuhren wir folgend« Details: Di« IS. Kompagnie des Regiments Fürst«m»ärch«r wurde gestern Vormittag um II Uhr, alS sie eben vor d«n Dorfe Visco im Freie» abkochte, von ««er sehr bedeut»»-den Schaar Insurgenten, welch« sich mi^nerkt hinter den Gebüsches herangeschlichen hatten, übepfaSe«. Die Truppe wehrte sich über eine Stunde tspfer, hätt« aber doch der Uebermacht endlich iveiche« nMe«, n>«« nicht ein Bataillon Hieran er zu Hilf« gekommen wäre, Welches die Jnf«rg«ntsa umji«gH«e, «d mm «in furchtbares Gemetzel unter selben anrichtet« »e. Viel« flüchteten sich in daS große Landhaus der Grästn Camuzzi aus Udinh welche« am E«t>« deS Dor fes ViSco liegt, verschanze« sich i»an« «d feuerte« aus die Trupp«, heraus; ma» war daher gmöchiM, das Landhaus mittelst «iner Granat« m Bm»d zu sts» cken, wodurch leider auch einige and«« nebenstehend«» Häuser des Dorfe» Bisco «in Rs«h d«r Mam«e» würd««. Die bisher bMnnt« Anzshk d«rwdtz«»J»sm?» gxntm belauft sich über 46V, ungerechnet tene, die in den Flammen den Tod fanden. Aber auch das Mili tär erlitt bedeutenden Verlust. Die gedachte C««Vag-ni« FürKenwärther hat ihre» Haiwtmann Grimm, 1 Feldwebel und 14 Gemeine verloren. Auch der V-rluft der Kroaten ist bedeutend—zuAu»««g««olmne« dürf ten Ii>» Mann geblieben sey«. Die Truppen rückt« darauf vor, und umzingelten das Dorf S ev ig-li a ss»\nGeneral Fürst Schwarzenbcrg wagte sich kühn in Begleitung eines Dragoners als Ordonnanz zur Recog-nosziruug durch das Dorf zu reiten, und da auf ihn auS einem Haus« geschossen, aber doch nur seine Or donnanz getroffen wurde, ließ derselbe durch 3 Granaten das Dorf anzünden, welches alsbald in vollen Flammen stand'. Eben so wurden die Dörfer Jaleniko, Clau dia no und Ortignano eingeäschert, weil in den selben die Sturmglocke ertönte, und der Commandi-reNde schon früher bekannt machte, daß er jedes Dorf in Brand stecken werde, wo die Sturmglocke gelautet würde. Heute-wurden 2Z Verwundete nach Gorz in's Spital gebracht. Einer derselben, ein Croate, der zwei Kugelwund«!! in der Brust hatte, äußerte sich: Er habe tit> Patronen gehabt, davon aber SO sehr gut angebracht ^ er mache sich aus seinen Wunden nichts daraus. — Um 4 Uhr Nachmittags sah ich 28 Gefangene hieher bringen, sie idarett paarweise gebun den; 8 derselben waren Soldaten deS übergetretenen Udineser Regimentes Ferdinand Este, die übrigen Ci vilisten und Bauern; es sollen Noch mehr als 6l> nachkommen. Das Volk in Görz war bei dem An blicke der Gefangenen so aufgeregt, daß nur die Ach tung vor dem Militär selbes zurückhielt , daß sie die Insurgenten nicht gesteinigct haben. Einer der gefangenen Anführer war ein Römer. Nachts 12 Uhr. So eben komme ich vom Wachposten vor dem Post Hause zurück, wo ein eben von Versa angekommener Postillon erzählte, daß man sich in der Gegend um Palma noch immer furchtbar schlägt. Die Leichen der Venetianer sollen haufenweise liegen, doch leider auch viele der Unsrigen. Ganz ViSco und Trevig-liano brennen; im Ganzen sollen schon g Ortschaften verheert seyn. Palma ist blockirt, eben so Udin e, das mit congreveschen Rakete» begrüßt wird. Graf Nugent ist bis zum Taglianiento vorgedrungen. So «ben kommt wieder ein Wagen Vernm«d»ter an. ÄBien. Se. Majestät der Kaiser haben zu befehle» geruhe^ daß daS S. Husarenregiment König Carl Albert von Sardinien, dann das 4. Dragonerregimenr Groß-Herzog Leopold von Toskana, diese Namen abzule gen, Vagegen jene der bisherigen zweiten Inhaber, nämlich daS Husarenregiment den des Feldmarschall» Grafen Radetzky und das Dragonerregiment den des Feld marsch all-Lieutenants Baron Bonsebura zu führen haben. Se. Majestät der Kaiser haben dem allerunrerthä-mgsten Ansuchen deS Ministers der Justiz, Grafen Taafe, seine Ministersstelle niederlegen zu dürfen, Folge zu geben und hiernach ihn von derselben aller-gnädizst zu entheben geruhet. Weit- entfernt, den bevorst-yenven Wahlen zum deutschem VÄksparlam«nt« eine kestmmtt« Richruiig vsr-zeichnm, oder auf dieselben Eioflaß nchmm zu «MM, sich Sa» Ministerium durch d» brreiks MAeregke Fkaze, ob DearsiPand ttnfdig ein Bu«t>eSstsar sSe? ei» S«smibund seyn soll, vera«ÄHt, seine Ansicht «Huiprechen. — Vs» d«» Wunsche d«S »Mg«» Zs-schluff-S sn Deutschland durchdwng««, Mkd Sest«rreich jeden Anlaß freudig ergreifen, welcher seine Anhänglich keit an die gimeias«»« deutsch, Ssch« zu derhMgck, vermag. Es könme at«r nie ein gänzliche» A«-ßg»«n der Sonderinceress»T seiner s?rschied?nen zsAl"}