{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014865/7850fdf3caac88c00bc021d3b7f722b4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t .^ ^>1 . ^ Ft«.w ^ M-.G M. K... .SHS4 -..^^W.^ ^SMew,en Verhältnisse, welch« mcht al6m< de» ^Postettverkehr mit den Provinzen hemm en», wodurch emerüeitS Kie, vFeytlichey VerlautbanMae-AtlicK Zeitungen ^ - ^ -\n> ^ zur «emttvD des A^dliMch?^ aach vorSberFehcttde GtüÄg auf den Handel uud Geschäftsverkehr der Zkt veearsächten, daß viele größere Kabnk»nSn. «nd Licfcrungs - Unter nehmer es mcht wage» »u dürfen glaubte», Liefernnaen für das Aerq, unternehmeN,^Men^qs, HÄp^ieASmimst^iM. dem Muffe ^^,.^^«n«n zur Kwbrmgu^ von Dffi^?y-,««jdhsx.>»sch,Ksr,- !W5skM,:tb.','!v«!p«Mvet' d. I. erlassenen Lrzttatwns-Zlnk»kndigvng bis EndeVktober a. <7. bestimmt war, um vier Woche^'zu verlängern, so daß derln Offerte bis Ende November. »848 bei tx-m hohen Kriegsministerium eingereicht^ odyi eingesendet, und auch die bei dem General - Kommando nachträglich ein lau senden bis zu dieser Zeit dahin befördert werden können. - \" , ' / ^ .1 Dagegen behält sich da6 hohe ÄriegSministcrium vor, darüber nicht eher als bis letzten Dezember l84S zu ent- -scheiden, bis welchem Zeitpunkte der Offerent mit seinem Anböthe verbindlich bleibt. Z -7? ' ' Jnterims-M'ilitär-K ommando zu Jnitsbrnck, den 16. Nov. 1848. ' ''\nS d i t 1.\n9«r. 1912\n- Vofl, ik.,k. Landgericht» Gil^ wird letun»t gemach», daß die Vormundschaft über Johann Siockcr, ZSaüerö-fohn von Rietz, auch nach seinem erreichten Lasten Jahre auS gesetzIichett.G«ünben fortzubauetn habe. Lt. K. Landgericht Silz , den 67 Nov. 1343. Widerin, Landrichter.\n2 . u n d m a ch u n A. Nr. »Äb Daö gefertigte Landgericht hat sich veranlaßt ge funden, den Simon Haidacher, Besitze» deS Riedangerl-gütelS in Hart, aus gesetzlichen Gründen un.er Kuratel ^setzen,,, und ihm in der,Pe«sön de« Georg Haidacher, Kauer zu Ort alldort, einen Itüräiör zü bestellen, wo-vöÄ Jedermann zum Wissen uad ZBenehme« tn Kennt» niß gesetzt wild. ' ' , / Lk. Landgericht Fügen, den LS. Okt. 1343. Lechthaler, Lanvrichter.\nl. . Nr. 22 2Z d. M. statt gesundenen\n»\n2 ^ . . « d t k Äei der am 9 , 1v. und 11 Lösziehung zur dleßjährigen Kaiserjäger -Regiments Ergänzung sind für nachbenannie, bei der Losung nicht persönlich erschienenen Jüngling« folgende Zahlen geHo den worden, und zn?ar ' ' Im I. Losun g S - Di str i kl e: FüriDengg Joseph von Aschau Nr.ü. ,, Hanser Michael von Schwendberg Nr. ZA. .Im II. Losung ö» Distrikte: Kür LZuedock LiitUS vom Hainzenberg Nr. 2. Kranzer Franz von Zell Nr. 7. Kankhaufer Jakob vom Hainzenberg Nr. 3. Klöcker Nikolaus von det»o Nr. 16. Praxmarer Jakob von detto Nr. 37. In, III. L 0 sun g S - D jst r i k i e: Für HlröÜ Michael von Mairhofen Nr. 4. Lornauer Johann von de»»o Nr. 5^ „ Obersteincr Jakob von detio Nr. 3. .//Da im l. LoungS -Distrikte Dengg Joseph mit Nx. im II^ LosungS. Distrikte Buedöik Bituö mit Nr. 2/. im. III. Losnngk. Distrikie Keüg .Michael mit Nr. 4 .'und Dornaue'r Johann mit Nr. k> zur wirklichen Einreihung, bann Kranzer Kranz mit Nr. 7 und Funk häuser Jakob mit Nr. 3 im II. Distrikte, und Ober, steiner Jakob im III. Dist'ikie a!S nächste mit dem Kontin» tjtnte abzustcUinde Neservmännerbestimmt sind, so haben sie binnen vier Wochen, wenn sie in der Provinz Tirol unb Sjorariberg, und binnen acht Wochen, wenn sie »ich außer dieser Provinz befinden . hier zu erscheinen: alle übrigen aber haben binnen der nämlichen Ftlst-ihren AuseürHatt anher anzuzeigen, , widrige,isaUü die erster,, unbedingt, und die übrigen, wean sie im Laufe d«? Heu. rigen Stellung di« Reihe der wirklichen Assentirung\n2n tz« N,x»ng,rung de« Dienstzeit von acht auf .»«hn Jahre; >um ^taiserjäger -Regiment» auch nach »erlauf de» »pilttSrpflicht,gen Alters ; «m Zverlufl des Rechtes der Unterstellung. K. K. Landgericht Zell am Ziller, dtn 1,. Nos. 134S. Berger, Landrichter. . Maihop, Adjunkt.\n2\nN-. 4b35\n.j, . , K 0 ,, k u r e - d i k t. Von,'?, k. Land, und Kriminal - Unters. - Gerichte Mcran wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt.gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses Über das ^esaiiimte im Lande Tirol uud Vorarlberg befindliche bewegliche und »»bewegliche Vermögen der Anna Oämpper, Witwe deö Peter Stoiker zu Tirol, gewiUijzet worden. , , . . ^»ahei wird Jeder,na»», der an die gedacht« Ver schuldete eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den ib. Dezember lLM sie Anmeldung seiner Forderung in Gestalt einer förmlichen Hlag« wider diese Konknröinasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung , sondern.auch daö Recht, krast dessen er iü.dies« oder,jene Klasse gesetzt zu werden verlangte, zu «rweisen, als widrigeus nach Aerfluß deö bestimmten Tages Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rückstcht d«S gesamwten im Lande Tirol und Vorarlberg befindlichen Veriiiögeus der benannten Verschuldeteil oh ne Äüsuahme auch dann abgewiesen seyn sollen, wenn ih. nin wirklich ein Kompensationsrecht gebührte, oder wenn fie auch efn eigenes Gut von der Masse zu fordern hätten, oder wtstn auch ihre Forderung aus ei» liegendes Gilt der Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, weun. st« etiva in die Masse schnldig seyn sollten, die Schuld, ungehindert deS.KompensationS?, EigeiithuinS-qder Pfandrechtes, das ihnen sonst zu statten gekommen wär«, abzutragen verhalten werden wurden. . Zttgl«ich wird zum SZsxsuchs siner gütlichen ?lusgl«i-chung dieser ÄonkurSsäche, und i,ü Nichterzieluiigöfalle zur Bestätigung öder Wahl eiues BerinSgenöverwalterö und Kredityreüaüöschusses, und zur Bestinliuuug anderer diese Masse betreffender Angelegenheiteu «ine Tagfa^ung auf den iZ. Dezember j»q« um S Uhr Vormittag in dieser Landgerichtökanzlei ang»orduet, bei welcher sämmt liche Gläubiger um so gewisser zu erscheinen haben , als die Nichterscheinenden den Beschlüssen der Anwesenden beigetreten geachtet würden. K. Land- und Kriminal - Untersuchungö-Gericht Meran, den lv. Nov. 1343. HleinhanS, k. k. Rath und Landrichter. L Konkurs-Edikt. Nr. t727 Vom t. k. ^anb» und Ktiminal^ Uniecsuchuiigö-Gerichte NaudecS roird durch gcgenwKrtigeS Cdikr allen denjenigen, denen daran gelegen, bekannt ge macht : ES sey von liein Gerichte in die Erbssiiung eines Konkurses über daS gesammte im Lande Tirol undAor» arlberg befindliche bewegliche und unbewegliche Ver mögen der Verlassenschafl des Johann Folie, Früchten-händlerS von Graun, und seiner Gattin Anna Maria Blaas gewilliget worden. Daher wird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, aninit erinnert, bis den 3. -Oezember b. I. die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wioer diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in di-ser nicht nur die Richtigkeit seiner Forderung, sondern auch.das Recht, krast dessen er in diese oder jene Klassegesetzt zu werden ver» längte, zu erweisen, als widrigens Nach LZerfluß de« bestimmten Nageö Niemand mehr gehört werden, und dieitnigen, die ihre Forderung biö dahin nicht angemel det haben ,.iu Rücksicht des gesammten im Lande Tirol und Wvrt^lberg befindlichen BermögenS der bsnonnte» Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationsrecht"}