{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/583d2f97e887074193c9b631ea413420", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SOS\nProklamation des-Grafen Hartig an den Straßenecken angeschlagen, worin er die Ita liener bittet, ihr Land nicht ferner den Verheerungen des Krirges auszusetzen, und die Hand anzunehmen, welche daS nunmehr selbst freie Oesterreich ihnen darbietet, das Ita lien nicht knechten will, im Gegentheile ihm die sreieste Verfassung die umfassendste Er füllung seiner Wünsche bringt. Heute war dagegen eine andere Proklamation Radetzky'S angeschlagen, welche in soldatischer Kürze die Einwohner Verona'S auffordert, fremden Aufwieglern kein Gehör zu geben, widrigenfalls er mit aller Strenge des Krieges gegen sie zu Werke gehen werde, und sie ermähnt, sich an dem traurigen Schicksale von Sorio, Castelnovo, Montebello und Bevilaqua, welche Städte den Feinden Vorschub geleistet haben, eine Warnung zu nehmen. - Die erste Proklamation ist in dem humanen, ver söhnlichen Tone Wiens abgefaßt; aber hier ist sie, wie Oel, das man ins Feuer gießt. So lange die Armee nicht im .Stande ist, entscheidende Schritte zu thun, legen die Ita liener solche Unterhandlungen nur zu gerne für Schwäche und Furcht aus, und werden in ihrem Widerstande nur muthiger. Man wird mir ihnen erst an der Spitze einer starken Armee, oder noch besser Nach einem entscheidenden Siege uüt Erfolg unterhan deln können. Die energische Ansprache Radetzky's wirkt unter den gegenwärtigen Ver hältnissen eindringlicher; sie schüttet Wasser ins Feuer. An Zeitungen Herrschi großer Mangel. Man bekommt bloß die Allgemeine, die Wiener-Zeitung und den Tiroler-^ boten, muß aber jedrS Blatt in einem andern Kaffehhause lesen. Von italienischen Zei tungen findet man bloß das „Foglio di Verona,\" das offizielle Blatt des Hauptquar tiers, welches ganz im mageren, trockenen Witwentone der weiland Wiener-Zeitung ge halten ist; doch besitzt es eine stehende Rubrik: „LuKie äe! H-iorno,\" welche sehr un terhaltend ist, und die Tageslügen in den übrigen italienischen. Zeitungen berichtiget. Au ßer Verona halten unsere Truppen noch Mantua, Peschiera une Legnago besetzt. Das Heer lstkeineswegs demoralisirt, und von den nothwendigsten Bedürfnissen entblößt, wie man in Wien aussprengte. An Lebensmitteln ist bisher kein Mangel, und die Kroaten brin gen. von ihren Streifzügen ganze Herden Hornvieh, Wägen mit Säcken voll Reis u. s. w. Auch Wein wird vertheilt. Nur an Taback und besonders an Cigarren, welche den Offi zieren nur gegen Anweisung vom Hauptquartiere verabfolgt werden, ist Mangel, der von Vielen schmerzlich gefühlt wird. Diese mögen die blauen narkotischen Dampfwolken wol eben so schwer entbehren, als ich meine blauen Lustspiele der Fantasie einbüßen würde. Der moralische Muth der Soldaten ist nicht gesunken; der beste kriegerische Geist herrscht unter ihnen. Nicht der Tapferkeit des FeindeS sind sie gewichen, sondern der Uiber-macht eines ausgestandenen Volkes, dem Verrathe der eigenen Kameraden, der Unmöglich-keit, mit Häusern und Städten Krieg zu.fübren. Sie sind erbittert über ihren Rückzug und wünschen nichts sehnlicher, als sich so bald als möglich mit den Piemonteftn zu messen, um dem Vaterland zu zeigen, daß sie nicht besiegt seien, und für die vielfache« Mißhandlungen, die sie von den Italienern erdulden mußten, Entgelt zu nehmen. Jeder mann ist überzeugt, daß die Pieurontescn unseren braven Truppen in offener Feldschlacht nicht Stand halten werden; aber der Marschall kann seine defensive Stellung in Verona nicht ansgeben, da er sich der Gefahr aussetzen würde, Haß während er mit feinen Trup» Pen gegen die Piemontesen marschirt, der Ausstand hinter seinem Rücken in Verona aus bricht, und ihm diesen Schlüßel zu Italien und Tirol aus di» Händen spielt. Man er wartet daher dringend Verstärkungen, um dem Feinde offen die Spitze bieten, und zugleich Verona in Schach halten zu können. Unter den Offizieren ist einige Mißstimmung nicht zu verkennen. Sie fühlen schwer den Makel, welchen der Verrath einiger Waffengenossen auf ihre Ehre warf; zudem glauben sie sich in Wien vernachläßigt und können sich das"}