{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826323/d1c27243f0fba45f2c187a36204ce556", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«W\nAnhang.\nNicht zu übersehen.\nZch Endesgefertigter habe im Monat ^ K Juli durch diese Zeitung dreimal bekannt ß D gemacht, daß ich mein Geschäft anfgege-^ be» habe, und dabei alle meine Herren Kunde» höflichst ersucht, mich zu bezah len. Da aber mein Ansuchen fruchtlos war, so sehe ich mich genöthigt, alle meine Ausstände, welche in Kurze nicht berichtigt werden, einem Nechtsfreund 'zur Einbringung zu übergeben. ^ Klagenfurt den 14. Oktober 1848. << Vinzenz Kut.alek. t <) Quartier - Anzeige, In der Kaserngasse Nr> Lvtz sind 3 Zimmer im ersten Stocke ohne Meubeln ju vergeben und sogleich zu beziehe». Nähere ist rückwärts im ersten Stocke jii erfragen\nAnzeige. Da der Unteizeichne«- von seiner ,viss>nschaflli chen Reise auS dem ilosiaiwe rücklangte, so macht er hieunc dcn verehrten Herren Musikern und Mu sikfreunden bekannt, daß er sich wieder mit Verfer tigung von musikalischen Saite» - Instrumenten und besondeiS mit Reparaturen befasse. Bittet daher III» gütigen Zuspruch. Wohnt in der großen Schul Hausgassen Rr. t76> im ersten Stocke. Klagenfurr den K Oktober !8W. I o s e f U r b a n, musikalischer Saiten-Jnstrumelitenmacher.\nAnzeige. Der ergebenft Gefertigte empfiehlt sich dem ver ehrten Publikum als neuer Theater- Zeltelträger, und bittet anfangS um gütige Nachsicht, indem er beflisse» seyn wild, allen Anforderungen nachzukommen, Auch erbietet sich, sonstig« öffentliche Annonciru» g-n gegen billiges Honorar auf das Pünktlichste ziii besorgen. Franz Fischer, wohnhaft gegenüber der stand. Reitschule Villachervorstadt Nr. Lt>. », Eine kleine Miirtthüttc ist um billigen Preis für die ganze Markizeit zu ver pachten oder gänzlich zu verkaufen. Josef Eise nschin id. Anzeige. Unterzeichneter hat die Chre, diemit ergebenft anzuzeigen, das; er das vormals unter der Firma I. Bauer bestens betriebene Gold- und Silberarbeiter - Ge werbe in der Provinzial- Haupt stadt Klagenfurt übernommen hat, und es in dem nämlichen Hause und Locale wo früher, Stadt, obere Burggasse, Nr. 366 sortbetreibt. Indem er dieses nämliche .Geschäft vor seinem selbststän-'digen Antritte bereits durch mehrere Jahre führte, und bezüglich seiner Leistungen die Zufriedenheit der Kundschaften erworben zu haben sich schmeichelt, wofür er seinen verbindlichsten Dank hiermit abstattet, so bittet er auch für! die Zukunft um ein gütiges Vertrauen, dessen würdig zu machen sein einziges Bestre ben seyn wird. Gleichzeitig empfiehlt er seine am Lager vorräthigen Gvld-und Siwmvaaren neuester Fa-c-vn, für deren Echtheit er bürgt. Klagenfurt am . 5. Okt. Johann Nüßler, büi'ül, Gold- n. Tilberardeirer. ^ ^\nIn alien Buchhandlungen ist vvrräthig, namentlich bei Ferd. v. Kleinmayr, Ioh. Leon und Zos. Sigmund in Klagenfurt, so wie bei F. F. Hoffmann in Villach: Zum dritte« Mal schon «ei» aufgelegt! ZUM» Hauöarznei-Mittel. ^ i> »Hal'r Euch kühl, zuweilen warm, T ^ Steckt nicht zu viel iu Euren Darm, S ^ Halr't das Hinterpförtchen auf, D ^ Uno gebt de» Doktor dann den ^anf! Arzt Boerhave. Zwei Bände R Gulden C. M.\n! Dr. Johann Friedrich Christ. Pichler's Taschenbuch Gesundheit, in alphabetischer Ordnung, worin die gewöhnlichen Krankheiten beschrieben, und die geschwindesten, leichteste« Mittel dawider angezeigt werde». Dritte Auflage, durchgesehen, vermehrt und verbessert von 0r. Leopold Wagner, praktische», Arzt- zu St Goithard. Zwei Bände, nebst vollständigem Register. Taschenformat. Gratz 4848. Lndewig. In elegante»! Umschiaq und Ausstattung 4 ß> C, M. \nIn der scheu Buch handlung in Klagenfurt ist zu haben: Albrecht Dr., die Krankheiten des Gehörs, oder sichere Mittel, das Sausen vor den Ohren, Harthörigkeit und Taubheit zu mindern und nach und nach ganz zu heilen, wie auch den lästigen Oh renzwang gänzlich abzuhelfen. Mit einem Anhang über die Gehörmaschine. Vierte sehr verbesserte Austage ZV kr. Albrecht Dr., Buch für Mütter, Jungfrauen und Erzieherinen über den Eintritt der Blüthe des weiblichen Ge schlechtes, von den Krankheiten in den Pe rioden derselben. Von der mangelhaften Aussonderung und der zu starken Absonde rung, von der weißen Blüthe, dem Ein tritt in die Ehe, von dem Verhalten der Schwangern, Gebährenden ^>nd Wöchne-rinen. Vierte verbesserte Auflage, 4S kr. Albrecht, Anweisung, wie Hu sten, Katarrh und Schnupfen zu mildern und gänzlich zu heilen sind. Nebst den anzuwendenden Hausmitteln. 2. verbesserte Austage, 24 kr. öov der besten Hausarzeneimit tel gegen alle Krankheiten der Menschen. Nebst einer Anweisung, wie man ein gesundes und langes Leben er hält und wie man einen schwa chen Magen starken kann. Auch Einiges über die Wunderkräfte des kalten Wassers. Im Anhange Hufelands Haus - und Reiseapotheke, 8. verbesserte Auflage, /Ui kr.\nLottoziehnng i» Gratz am 14. Okt. 1818: 74. 32. 30. 71. 11. Künftige Ziehung an» W.-Oktober !848\nMsrAt - Anzetgr. Der Unterzeichnete beehrt sich gegenwärtig wieder mit der Erneuerung ergebenster Anempfehlung seines Kirchenparamen-tenlagers und der Bitte um die gütigste Fortsetzung des bisher gewürdigten Wohlwollens und Zutrauens. Nebst seinem stets erneuerten Vorrathe von Meßkleidern, ganzen Ornaten, Plu-vials, Chorröcken, Veilums, Fahnen, Bahrtüchern, Traghim meln :c. ?c. vom reichsten bis zur ordinärsten Stoffe aus bil ligster erster Hand der vorzüglichsten Wiener-Fabriken verschafft, verehrten empfiehlt er sich auch zu Renovirungen, zu Auftragen auf kirch-liche und häusliche Stickereiarbeiten, zu prompter und billigster Besorgung von Maler - und Bildhauergegenständen aller An. Josef Eisenfchmid Wohnt in der großen Schulhausgasse Nr. >82. Verschleißgewölbe im Fürst Rosenberg'schen Hause nächst den goldenen Bären. \nu s w e i s über die in der Zeit vom 9. bis 14. Oktober 1848, au den Wochenmarkts-Orten des Klagenfurter-\nN a ll\nR\ni c\nd.\nO e st.\nM e tz\ne n\nP\nr «\nisc i\nn\nW\neuer\n- S\nLähr\nu n\ng-\nName»\n>.\n>6'\n- --\n- ^\nd«r\nS\n.L\nI N\nAN--»\ns\nl\nmarktSork.\nkr\nkr.\nfi.>kr\nkr^ fl.\nkr.\nkr.\nI ft\nkr.\nKlageafurl\nW\n37\n7\n47\n6\n52\nS\n50\n3\n27\n—\n—\n10\nSS\n5\n—\n—\n—\n>l\n15\n—\n10\n37\n7\n49\n>üslkermurki\ntt\n2s\nö\nl»\nü\n5!\n6\n—\n, 3\n33\n7\n30\n9\n--I5\n6\nW\nw\n9\n—\n—\n—\n—\n9\nWolsSberg\n7\n3?\n—\n—\n3\n10\n—\n—\ntl\n6\n3»\n--\n—\n9\nÄb\n—\n—\n-\n—\n—\nSt. Veir\nll\n15\n7\nZV\n6\nZI\n—\n—\n3\nqZ\n-\n—\n—\n—\n—\n—\n—\n—\n—\nKoppel\nII\nl5\n9\nq5\n—\n—\n7\n7\n3\n82\n—\n—\nll\niS\n7\n30\n-\n9\nKaiser!, kömsk. Kreisamt Klaaenfnre am Okrsber 1848.\nc-' ^er ganzen heutigen Auflage liegt ei» Probeblatt der «illustrirre» Girat»?? SchnettPost bei; sie erscheint täglich und tostet monatlich L4 kr. C. M., mit Post und unter eigener gedruckter Adresse nur I fl. SV kr. C. M. für die » Monate Oktober, RovMber Und DezMbev, also das billigste öffentliche Organ Steiermark's. Aufträge übernimmt die Ferd. v. Kleinmayr'sche Buchhandlung m Klagenfnrt."}