{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/9e02d8df8ef5a67247a391a223f7b01b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "seozs) ^ Von Georgi 18-t8 zu vermiethen, in der Zosepbstadt» Schmiedgasse Nr. 46, nahe am Glacis, ei«« freundliche Wohnung, im Zten Slock von 2 lichten Zim mern, 1 Vorzimmer, Kü»e, Keller und Boden. Auskunft! allda, im 2ten Stock rech!s, oder beym Hausmeister. DaS elegant möblirte Wohnhaus ^ in Baden bey Wien, in der Bergstraße Nr. 1!2 und 114, bestehend aus 6 Zim mer, 2 Cabinetten im ersten Stock, und 2 Zimmer und Küche zu ebener Erde; ferner Stall auf 4 Pferde und Wagenre mise, nebst einem schönen Garten, ist zu vermiethen. Nähere Auskunft wird hier in der Stadt, Singerstraße Nr. 901 im isten Stock ertheilt.\n\" Fabrikö Lveal sammt Wohnung, Wieden, Ziegelofengasse Nr- 680, im isten Stocke, 2 Zim mer «it Küche, Keller und Boden, mit oder ohne Karten, für jeden Geschäftsmann geeignet, ist zu Georgi 1848 zu beziehen. Auskunft beym Hausmeister. ^5942^ Eine meublirte Wohnung, ^ bestehend aus 2'Zimmern, Rorzimmer und Küche, ist vom 1. May an monathlich zu vermiethen, auf dem Zuden-pletz Nr- Z4Z im Z. Stock. s5928^ Wohnung zu vermiethen. Im Hause Nr 77 auf der Landstraße, Gemeindegasse bey einer Beamtenfamilie, sind 2 meublirte Zimmer im er sten Stock zu vermiethen. Auch eine Stallung oder im nöthigen Fall auch für Magazine zu verwenden. Wohnung nebst Garten von Georgi 1848 an zu vermiethen. Zn der V rstadt St, Ulrich, Neuschottengasse Nr. 121, ist eine Woknung >m ersten Stocke, bestehend aus Z gro ßen Zimmern, 2 Vorzimmern und doppeltem Eingang, n bst »üche, Gang und Glashaus zu ebener Erde, so wie der damit in Verbindung stehende Garten halbjährig zu vermiethen Auch kann auf Verlangen noch eine Wohnung von 2 Alwmern mit Vorzimmer im Sten Stocke, welche schon gegenwärtig durch e-ne Separatstiege damit verbun den ist, dazu gegeben werden. Auskunft darüber in der Stadt, Kohlmarkt Nr. 1151, bey Artaria und Comp. j s965^ Sommerwohnung auf der Mauer, ^ Kirchengssse Nr. 53 im ersten Stock, 2 Zimmer, Rüche mit Sparherd, und meublirt. Näheres zu erfragen in der Rau-hensteivgaHe Nr. 926, zvm grünen Kranz. Zu vermiethm. Eine Wohnung bestehend aus S Stücken im Isten Stock sammt Zugehör und Stallung, in der Leopoldstadt, Herrn gasse Nr. 296, sogleich oder zu Georgi 1848 zu beziehen. I>s73i Zu vermiethen. Großes gewölbtes Locale sammt Wobnung im Isten Stock, mit Trockenböden und Zugehör, in derRoßau, weiße Hahn gasse Nr. 128 ist alsogleich oder zu Georgi 1848 zu be ziehen. i-n-i Bermiethungs-Anzeige großer Appartements. Von Michaeli l848 sind in der Stadt, Wi'pplingerstraße, 1 n den Häusern Nr. 261 und 262 sämmtliche Localitäten des »weyten Stockes, bestehend aus 26 Piecen sammt gro ßen Stallungen und Zugehörungen, im Ganzen oder in 2 Partien abgetheilt, halbjährig oder contractmäßig »u ver miethen. Nähere Auskunft hierüber ertheilt der Portier da selbst. Au sehen sind die Appartements Mittags zwischen 2 und Z Uhr. ss4ssZ DaS Haus, sammt Garten ^ Nr. 167 auf der Wieden, ganz nahe dem Belvedere zu vermiethen.\nlss-ii In der Singerstraße ^ im Hause, wo sich Lenkays Weinhandlung Nr. 898 befindet, ist rückwärts im Hofe, im 4. Stock eine Wohnung, beste hend aus zwey Zimmern und Küche, zu vermiethen. Nähere Auskunft wird daselbst ertheilt. Aeltlichen Eheleuten, die Ruhe lieben, ist diese Wohnung besonders zu empfehlen« ^5716^ Landhaus zu vermiethen. ^ Zu Unter St. Veit, Auhofgasse Nr. 68, mit freier Aus sicht, ruhiger Lage, bestehend im ersten Stock aus 5 Zim mern, Cabinett, Vorzimmer, 2 Küchen und Balkonzimmer, alles meublirt; zu ebener Erde 4 Zimmer, Cabinett und 2 Küchen, Stallung und Remise, Keller und Boden, sammt Bor- und Hintergarten mit Englischer Anlage, ganz oder theilweise zu vermietyen. Nähere Auskunft alldort beym Hausmeister, oder Wien, Laimgrube Nr. 1t beym Hausmeister. ^5605^ Eine Wohnung, ^ sogleich oder Georgi 184Z zu beziehen, bestehend aus 4 Zim mern , Küche, Boden, Isten Stock zu dem festen Preis von 200 si. Näheres Leopoldstadt Nr. 445, Sterngasse. ^578?^ Kleines nettes Landhaus ^ sammt Garten in Mana Enzersdorf über Sommer billig zu vermiethen. Näheres bey Herrn Mascheck, Portier am Brunnerbahnhofe. ^5742^ Wohnung zu vermiethen. ^ und zu Seorgi 1848 zu beziehen. auf der Wieden am Gla cis nächst der Carlskirch» Nr. 102, i« Isten Stock. Das Nähere hierüber bey de» Hausmeister daselbst. t>687^ As ist eln großer Obstgarten ^ mit eine« Lußhause sammt Kegelbahn zu vermiethen. Aus kunft auf dem Strozzischen Srund, Kaiserstraße, zum golde nen Adler Nr. 24, beym Gastgeber. »764^ ^ Sommerwohnung i n Gmunden am Traunsee. Zn dem in der beleblenNorstadt Seeßadli» v.Z., 15 Schritte vom Seegestade ganz neu aufgeführten Hause, von welchem man die unumschränkte Aussicht überden ganzen See und dessen Umgebung genießt, sind 2 Wohnungen jede zu 4 geräumigen Zimmern, einer Küche und Speise zu vermiethen, und bis halben May d. 5. mit oder ohne Neubeln zu beziehen- Der rückwärts de< Haukes angebrachte Sarten. «elcher für sich ganz abgeschlossen ist, biethet gleichfalls die ganze Uebersicht über den See, nur noch in einem größeren Umfange auf dessen angränzende Gebirge. HieraufReflectirende belieben sich in fr^nkirten Briefen an den Heuseigenthümer Zohann Ho-finger in Seestadl Nr. 7 zu Gmunden zu verwenden ^55S5^j Zu vermiethen und gleich zu beziehen, sind in der Leopoldstadt, Augarten-straße, Nr. <61: ») Eine Wohnung im 1. Stock, bestehend in 8 Zimmern uns 1 großen Saal nebst allen Beylässen, «it oder ohne Stallung und Remisen. Diese eignet sich ihrer Räu«li»keit wegen für große Familien oder Znstitute. K) Eine Wohnung im » Stocke» bestehend in 2Zimm-rn, 1 Cabinette neb» Küche und sonsti-en Veylässen-Gl«eis-Wohuuug. ^ Zn dem Hause Vr. 10, zur Stadt Belgrad, am Io eph-städter-Glacit it eine Wohnung von 5 Zimmern, Salon und Balcon sammt Zugehör, im I. Stocke, m t der Aussicht a>f da» Glacis zu Georg zi vermiethen. Nähere Auskunft beym Hausmeister, Stadt-Wohnungen zu vermiethen. Zn dem Hause Nr. 18, Stadt, Löwelstraße, sind halbjäh rig zu »ermiethen. Zu Georgi 1S4S eine Wohnung, re-.äe-ckimssee gele gen, bestehend aus 4 Zimmern und Vorzimmer sammtKel-ler, Stall auf 4 Pferde und Wagen-Remise. Zu Michaeli 1848 eine Wohnung im Isten Stocke, beste hend aus Küche, 10 Zimmern, Keller und Boden. Nähere Auskunft ebendaselbst täglich zwischen 2 und 4 Uhr Nachmittags. \n^S5ii^ Sommerwohnung zu vermiethen ^ und sogleich zu beziehen auf der Bastey, mit einer schönen Berg- und Stadtaussicht, bestehend aus 4 bis 5 elegant meublirten Zimmern, Vorzim mer, Küche, Boden und Keller, nebst ganz separirtem Ein gang , im ersten Stocke; ferner Stallung auf 2 Pferde und Wagenremise auf 2 Wägen. Auskunft am Graben, beym Portier m Spielmann'schen Hause Nr. 1122. l/ne resiäenee Ä'etv a louer et journellement disponible. Lituee sur le Kation uns vüe superieure cousistsnte en 4 jus<zu'ä,5 jolies cksmbres lneublees, snti' clismbre, cuisine, Arerüer et csve, puis une entree tout » 8e^>gi'ee, enüll <1es curies ^estinees Pour Z clie v»ux et remis« xoui- äeux voitures. 0n recoit I'inkoi-ma Non su (?rs!,en 1122, ^sns I» msison clite Lxiel insnn, die? 1c 8uisse. ^5282^j Zu vermiethen. ^ Zm Hause, neue Wieden, Waggasse Nr »84, ist ein Ge wölb «it 2 Zimmern, 1 Cabinett und Küche um Z00 si »« vermiethen, und von Seorgi 1848 zu beziehen.\n»» Wohnungen zu vermiethen.») Zn dem Hause Nr. »10 auf »er alten Wieden, Eck der Ferdinands- und Sofiengasse, nächst de« k.k. «elvedere sind «ehrere Werkstätten im »ezanin, dann mehrere Sassen laden, so »ie auch mehrere große und kleinere Wohnungen zu etener Erde, im ersten, zweyten und dritten Stocke, welche die schönsten freyen Aussichten auf den lebhaften Verkehr der beyden Südbahnhöfe und über das herrliche Panorama Wiens und Umgebung biethen, auch durchgehends sehr licht, trocken, geräumig, »ie auch sehr bequem und »ortheilhgft eingetheilt sind, zu vermiethen. Auskunft beym Hausinsector allda. ^5028^ Vewölbe und Wohnungen ^ zu Georgi 1848 billig zu vermiethen. Zm Hause Nr 52 auf der tantstraße, zunächst der Stadt, ist ein schönes Vewölbe auf die Hauptstraße, und ein Ge wölbe in der Särtnergasse, dann kl, ine Wohnung auf d'e Sasse, und eine Hofwohnung »on Georgi 1S48 an billig zu vermiethen. Auskunft wird allda i« 2ten Stocke, Thür Nr. »2 ertheilt. ^5177^ Verkaussladen zu vermiethen. ^ Ein neu erbauter, in der teopoldstadt, i« «ckhause der großen Stadtgutgaffe Nr. »78, zur Nordbahn führende, sehr frequente Straße, daher für jedes Seschäft geeigneter Mer kaufsladen, ist sogleich zu beziehen. Näheres ertheilt derHaus-eigenthü«er daselbst-^5586^ In Neulerchenfeld ^ ist zu Georgi eine radicirte Wirthshaus-Gerechtigkeit sammt Einrichtung auf »ehrere Zahre zu verpachten. Auskunft Hier wegen bey de« Serichtsschreiber Nißl Nr. 8 in Neulerchen feld »um goldenen Kegel. s5555^j WohNUNg, A zu Georgi zu beziehen, auf der Hauptstraße, Wieden, be stehend aus 2 hübschen Zimmern, nebst heizbare« Cabinett, Küche,c.,c. Das Nähere Stadt, Zosephsplatz Nr. 1156, zu ebener Erde Nr. 1. ^5572^j Garten zu vermiethen und Oleander N zu verlausen. Derselbe befindet sich auf dem Rennweg nächst der Ea-nalbrücke, ist zugleich Obst- und Zierqarten. in welchem stch ein Lusthaus und Springbrunnen befindet, nebst einem Z m-mer und Cadinet. Ebendaselbsi sind auch 50 Stück 2 bis 4 Schuh hohe 0Ie»n6ei-splenäens zu Hab-N. Adresse ertheilt aus Gefälligkeit die Borstwaaren-Niederlage nächst dem neuen Markt, Spitalgasse Nr 1052. Große meublirte Wohnung s-1 am Graben Nr- 1122 im 2. Stock, bestehend in 14 zum Tkeil sehr schön meublirten Zimmern, Küche und Keller, welche Monathweise oder von jetzt bis Mickaeli zu verlassen sind. Das Nähere ist alldort beym Portier zu erfragen.\nGasthaus, Magazin und Gewölb, oder zu einem andern Geschäfte geeignete ebenerdige bequeme Localitäten, nebst Souterrain zum AuSschank, und eine sehr schöne helle 3WohtMNg im ersten Stock, aus 7 Stück nebst Zugehör, sind von Georgi im Eckhause Nr. 287 und 288, Naglergasse, nicht weit vom Kohlmarkt, zu miethen. Aus kunft daselbst. ^42S7^> Zu vermiethen. ^ Zn dem eine Viertelstunde von Pfaffstätten und von Ba den entfernten Zosephthal ist das sehr angenehm gelegene Häuschen Nr. 25, bestehend aus 5 sehr geräumigen Wohn-stücken sammt großem Garten, ,u vermiethen. Auskunft gibt Lorenz Berr, Wieden, Schaumburgersasse Nr. 11. »«°°z Schönes Landhaus zu Oberdöbling. Das in der Donaugasse zu Oberdöbling in der herrlichsten Lage stehende Haus Nr. 22, bestehend aus 2 Zimmern und 2 Küchen zu ebener Erde, 6 Zimmern im ersten Stock, ist über Sommer nebst Meubeln und dem Fruchrgenusse des Gartens zu vermiethen; beliebigen Falles zu besehen, und das Nähere in der Stadt, Schönlaterngasse Nr. 682 im 2ten Stocke täglich von 8 bis 10 Uhr Vor-, dann 2 bis 4 Uhr Nachmittags zu erfahren. i^52S2^ Ein Keller, ^ Hi««el»fortgasse Nr. S66, «ck der Kärntnerstraße jetzt zu «eorgi d. Z. gleich zu beziehen. Auskunft beym Hausmeister. l>5S8^I Schöne Wohnung zu vermiethen. ^ Z« Hause Nr. 2S2, Kohlmarkt, ist eine große schöne Wohnung von » Zimmern, Vorzimmer, Küche und Kelter, wegen plttzlich eingetretenen Umständen von Georgi an billig zu vermiethen, und täglich im 2ten Stocke daselbst links zu erfragen.\nVerpachtung des großm Einkehr-Gasthofes und der dazu gehörigen Grundstücke zu Traiskirchen. Der Gefertigte ist gesonnen, wegen Kamilienverhältnisse sein eigenthümliches Gasthaus zum weißen Schwan in Trais kirchen und den dazu gehörigen Grundstücken zu verpachten. Dasselbe befindet sich auf der Haupt- Triestiner - Commercial-straße, hat sehr schöne Stallungen für mehr als ?oo Pferde, die nöthigen Fremdenzimmer und Wagen-Stemisen :c. :c. Die Lage desselben ist für die dortige Einkehr ganz besonders günstig gelegen, die dabey befindlichen Grundstücke sind in der Nähe. Ueber die billigen Pachtbed>'ngnisse beliebe man sich an den Gefertigten entweder mündlich oder briestich zu wenden. Zoseph Georg Perzk, Gasthofb-sitzer zum weißen Schwan Nr. 82 in Traiskirchen. Ein großer Gartenplatz » in der Nähe von Hietzing ist zu verpachten. Auskunft wird ertheilt in der Mariahilferhauptstraße, Gumpendorf Nr.2Z2, im Isten Stock Thür links. ^6002^ Garten zu verpachten oder zu verkaufen. ^ Derselbe liegt zwischen Herrnals und Währina an einer sehr gesunden Anhöhe, hat einen Brunnen mit Felsenwas ser, LusthauS. Aussicht:c. ,c. Das Nähere, Alservorstadt, Caserngasse Nr. 244, im 2. Stock, Thür Nr. 20 beym Eigen thümer zu erfragen. Gasthof in Baden ^ zu verpachten. Der allgemein bekannte große Gasthof zum goldenen Hi»» schen in Baden. wird von den Erben von Geergi d. Z. an »achtweise überlassen- Es sind 25 schön meublirte Passagier zimmer und 1 Salon, nebst allen übrigen zu einem große« Sasthof nötbigen Localitäten ic vorhanden Personen, welche darauf resiectiren, belieben sich der weiteren Bedingnisse we gen im Gasthofe selbst, oder in Wien Nr. 1122, am Gra ben deßhalb anzufragen.\ne r 5 A M f e.\n^5782^\nAusländer-Weine zu verkaufe».\nWegen Ahreise Sr. Excellenz des Hrn. Französchen Botschafters am k. k. Oesterreichischen Hofe, werden im Hotel der Gesandtschaft, Minoritenplatz Nr. 42 , einige tausend Flaschen Ausländer-Weine, auer Gattungen, und «on den vorzüglichsten Qualitäten aus freyer Hand und zu herabgesetzten Preisen verkauft, und können daselbst jeden Tag verabfolgt werden.\n^5778)\nBntten-Papier-Fabriks'Berkauf.\nEine im vollsten Betriebe stehende Papierfabrik in Böhmen, an welcher bey I2t00 Sließ Papier jährlich erzeugt werden kann, und wozu an Gärten, Wiesen und Aeckern von 50 Oest. Wetzen Area gehören, ist Familien-Verhältnissen wegen aus freyer Hand zu verkaufen. Bey dem durch Preßfreyheit hervorgerufenen, allenthalben sich regenden geistigen Leben dürfte unter allen Fabricationtzweigen die des Papieres gegenwärtig die meisten günstigen Aussichten biethen, wenn man auch den Umstand, daß der Absatz dieser Fabrik bereits jetzt für längere Zeit contractlich sicher gestellt werden kann, gar nicht berücksichtigen wollte. Der Kaufschilling ist auf 26000 fl. C M. festgesetzt. Die Zahlungs - Bedingungen über-dieß sehr vortheilhatt, indem gleich beym Contracts Schluß nur 12000 fl. Conventions-Münze bar, und 12000 Gulden in Oesterreichischen Staatspapieren, welche »I angenommen werden, zu erlegen sind, die übrigen 12000 fl. aber gegen 5percentige Verzinsung längere Zahre an der Realität haftend bleiben können. Wahren Käufern mit Ausschluß aller Unterhändler ertheilt auf mündliche oder portofreye schriftliche Anfragen nähere Auskunft Fr. He ntl in Wien, Zo-sephstadt, am Ecke der langen Gasse Nr. 76.\n^5580^j\nPferde-Berkauf Zm Gasthofe zur goldenen Birn auf der Landstraße Nr. 63 sind SS Stück gerittene herrschaftlich Csapody'fche Gestütspferde zum Verkaufe dem geehrten Publicum aufgestellt. Kegel, Stallmeister.\nVerkauf eines großen Hauses am Glacis. Wegen Familie^erhältnissen wird dasselbe mit reinen 42/4 pEt. verkauft oder gegen ein kleineres vertauscht, es kann auch e»n großer Theil m«t 4 /zpCt. darauf liegen bleiben; dieses Geschäft kann auch gegen Staats - oder andere industrielle Papiere geschlossen werden. Wahre Kaufer belieben ihre frankirten Adressen n.it den Buchstaben k. 5. xos resttsvte Wien abzugeben.\nFortepiano-Ankündigung. ^ Ein ganz neues, sehrschönes und gutes Mahagony-Flügel-Aorteyiano mit 6^/4 Octaven von einem rühmlich bekannten Meister, und ein wenig benützter Nußsiügel von Windhofer, dann ein Quer von Knam, sind billig zu verkaufen, in der Gtadt, Bauernmarkt, Nr. 57S, Zte Stiege, 2ten Stock. ^ss42Mn Fortepiano Kv» Octaven, Stutzflügel ^ »enig überspielt, modernster Facon ist wegen Abreise des Eigenthümers billig zu verkaufen, Wieden, Wienstraße Nr. 792, rückwärts die Stiege,'t. Stock, links die Thür bey H»n. A. Weiß zu sehen. ^«4oi^I Fortepiano zu verkaufen ^ «nd auszuleihen, neu und überspielt, in der Stadt, .im Bürgerspital, am Spitalplatz im Deposit. fnno'j Sin überspieltes Fortepiano ^ <2/4 Octaven. sehr gut erhalten, ist billig zu verkaufen, Bandstraße, Ungargasse Nr. 278, Zten Stock, Thür Nr. 17. ^57-,^ Pferde zu verkaufen. ^ Ein Paar Wagen serke, Lichtbraun, 6 ?ahre alt, 16 Faust hoch, fedlerfrev, < Pntsckka mit Fallfenstern, 1 Schwimmer, sehr bioig zu verka lken. ?»l sehen von Früh bis Mittags, alte Tied-n ar der Wien Nr. 794 sss wl Lichkbraun, 16 staust hoch, 8 Jahre alt. ^ Zn,py g«t eingefükrte Wsgenpferde sind um billigen Preis ,u haben am Kohlmarkt- Nr. 27S, beym Kutscher F»anz. ^577 Zu verkaufen s2^ sind 2 braune Wagenpferde, 16 Faust 1 St. hoch, 9 Zahre alt, 2 neue Wagen, 2 Paar neue Pferdgeschirre mit Silber »lattirt; wird wegen Abreise dillig verkauft, alte Wieden, Ha«»tstraße Nr.SS«, von 51Uhr, he? dem Kutscher Zossph.\nsssZsZ Pferd v erkauf. U Ein Scheck, Pony fehlerfrey, 7 Zahre alt, vollkommen gut geritten, wird um den festgesetzten Preis von Lv si. CM. verkauft. Zu sehen in der Zägerzeil Nr. 21. s5822^ Verschiedene Wagen, Pferdgeschirre Herren- und Damen-Sätteln, am Heumarkt, Gasthof zum goldenen Löwen Nr. 602. sss04^ Pferde zu verkaufen. ^ Zwey vollkommen gesunde Wagenpferde, gegen 16 Faust hoch, Braun, sind um billigen Preis zu verkaufen. Zu se hen täglich zwischen Z bis 5 Uhr Nachmittags in der Stadt, Weihburggasse, Lilienfelderhof Nr 908, im Hofe links. ^5568^ Wagenpferde zu verkaufen. A Zwey Wagenpferde, 16 Faust 2 Strich hoch, norddeut scher Skace, sind zu verkaufen und zu besehen; im Stalle nächst der Gemähldehandlung des Herrn Kellner, auf dem Bürgerspitalsplatze ^5645Min Reitpferd und ein Pony zu verkaufen.^ Ersteres Original-Engländer, über 16 Faust hoch, braun, 9 Zahre alt um den fixen Preis von 400 si., höchst vertraut, wird an solide Käufer auf Probe gegeben; Letzteres, echt türkischer Hengst, Rappe 10 Zahre alt, kleinster Gattung Beyde zu sehen im Reitstalle, in der Wallfischgasse Nr. 1019. »686^Z Wägen zu verkaufen. ^ Ein üderfübrtes leichtes viersitziges Kalesch, detto ein zweysitziger Wurstwagen, beyde auf Schneckenfedern und ein englisches Kareckel mit einer Oehl-Axe, in der Roßau, Drey-mohrengasse Nr. »84. ss96o^j Neutischanka ^ in sehr gutem Zustand auf Druckfedern um den festgesetzten Preis von 160 si. zv verkaufen in vberdöhling, Hauptstraße Nr» SZ,\n5 Mrde, 6 Wagen ^ und Geschirre. 1 «app, Einspänner, S Zahre alt, 17 Jaust hoch. ».2 ?ch»'Meln, ausdauernde und ausgezeichnete Läufer, 8jahng, IS »aust. 1 Fuchs, 5jährig, t ein- und zweyspännig, ausdauernd 1 Schimmel, Sjährig,s«nd gute Laufer, IS V» Faust. 1 neuer Ssterhazy Brougham, sehr elegant, 1- und zwey-spannig. 2 wenig überführte Broom. 1 Zweysttzige Calesche zum Schließen-1 geschlossener sehr leichter 1- und 2spänniger>Broom von rückwärts zum Einsteigen. 1 Wagen, neu, mit fünffacher Veränderung, sehr leicht, und mehrere Seschirre sind in der Praterstraße Nr.499, beym Kutscher Paul, im 2ten Stak rechts, zu verkaufen. ^5?6i^ Junge Vorstehhunde, si^Z echt Deutscher Ra^e, 2 Monath alt, um sehr billigen Preis zu verkaufen. Auskunft rothen Thurmstraße neben dem Schanzesthor, beym goldenen Stück. fti89^ Wagen zu verkaufen. ^ Es sind mehrere Gattungen Wägen, Brums, Caleschen, Kutschir-Phaetons, Damen-Wurstwägen auf Druckfedern, dann Caleschen auf Schneckenfedern zur Stadt und Reise, Wurstwagen und Neutischeiner; mehrere überführte Wägen, Brums, Caleschen und Phaetons. Es ist auch ein Cabriolet sammt Pony und Geschirr zu verkaufen. Mariahülf, Haupt straße zum goldenen Stuck Nr. 407. I>8i6^ Cabriolett zu verkaufen, ^ vierreckig, elegant, fast neu und billig. Näheer» im Bazar Iste Stiege, isten Stock links. ^5782^ Drey elegante Wägen, p 1 Broom, 1 Phaeton mit Steckdach, und 1 Caleseche, vier-sitzig, alle drey wenig benützt, und auf das Eleganteste aus gestattet, sind nebst sehr schönen neuen Pferdedecken und ele ganten Geschirren billig zu verkaufen auf der Wieden, Haup straße Nr. 451, beym Kutscher Anton, Vormittags von 10 bis 1 Uhr.\nssiH Einspännige Calesche, N elbe ist «it Bordachseiten-Mäntel, viersitzig, Schneckenfe dern, Federnsitz, neu lackirt und modern gebaut, sammt Pferdegeschirr zu verkaufen: Kothgasse, in der Handlung zu« «eißen Engel, nächst der Setreidemarkt-Caserne.\n»8°4l\n»m\nZwey Wagenpserde und ein Pony zu verkausen. Die Wagenpferde sind gegen 16 Faust hoch, Braun, S Zahre alt, Wallachen, von ungarischer Race. Der Pony ist 7 Zahre alt und sehr verlässig. Zu sehen in der Stadt, Grünanger gasse Nr. 822, beym Kutscher Johann. ^4788^j Ein Herren-PH aeton, ^ auf Scheerfedern ' ist ganz modern und »enig üherfahreii und billig zu verkaufen auf der Landstraße Rennweg Fürst Schwarzembergischen Palais in der Meierey. ^5772^ Tischlerholzhandel s2 wird wegen UebersieU .ng auf das Land verkauft. Das Nä here bey de« bürgerlichen Tandler Eduard Frank, Maria Hilfer-Hauptstraße Nr- 407. ^57i4^ Meubel-Verkaus. Zn demHause Nr. 52, im l. Stock, Landstraße, Hauptstraße, sind wegen plötzlicher Abreise Meubeln billig zu haben. Cine ganze Garnitur von Sammt, Glaskasten, großer Spiegel :c. !c s564i^Oehlgemählde und Meubeln zu verkaufen,^ Vorstadt Landstraße, Rabengasse Nr. 487, zweyte Stiege, dritten Stock, Thür Nr« 56, von halb 2 Uhr Nachmittags bis 7 Uhr Abends an Wochentagen, und von 9 Uhr Morgens bis 12 Uhr Mittags an Sonn- und Feyertagen. ^56!5^ Alte Thüren und Fenster zu verkaufen. ^2 Zn der Stadt am Minoritenplatz Nr. 4l, sind «ehrere alte Thüren vnd Fenster, dann alte Jalousien billig zu ver kaufen. Nähens daselbst bey dem Hausmeister.\nS922^j\nAlterthümer, bestehend in mehreren über 200jährigen Büchern, mit vie len besonders schönen Holzschnitten, einigen alten Waffen, Bildern und Geräthschaften, werden aus freyer Hand ver kauft, auf der Wieden, an der Wien, Schiffgasse N». 915 — 916, Stiege rechts, S. Stock, Thür Nr. 28, Nachmit tags von 2—6 Uhr. 5941^ Feuerspritzen zu verkausen. Eine sehr gutconstruirte neue Feuerspritze, mittlerer Sat tung -- für eine Dorfgemeinde empfehlend »st um billi gen Preis zu verkaufen bey Carl Möller, Kuf^erschmled-meister, in Fünfhau», Schönbrunner Hauptstraße Nr. 144. 2879^ Eine Dampfmaschine ^ ammt Kessel von 6 Pferdekraft mit 2 Mahlgängen. einer Brechmaschine zum Spodium fabriciren, sonst im guten Stande, ist zu verkaufen. Wahre Käufer haben sich auf der Wieden, Hauptstraße Nr. 467, beym Hauseigenthümer anzu-ragen. ^'5612^ Eine radicirte Handlung ^ sammt Haus und bestsortirtemWaarenlager in einem großen Markte Nieder-OesterreichS, wo Wochenmärkte abgehalten »erden, ist gegen beliebige Ratenzahlungen zu verkaufen, und sogleich zu übernehmen. Die Handlung 'st 'm bestem Betriebe. Nähere Auskunft in der Handlung n der Zäger zeil zu« Mohren Nr- 60. s5822^> Hausverkaus. 1^ Selbes ist in einer der nächsten Vorstadt Wiens in bestem Bauzustand, 2 Stock hoch, der Preis A 7500 fl. CM., wo von 4000fi. CM. darauf liegen bleiben können. Nähere Aus kunft wird ertheilt, St. Ulrich Nr. 95, Neudeggergasse, zu ebener Erde, Thür Nr. 1. s>824Z Haus zu verkaufen. U Der Gefertigte ist gesonnen, sein Haus Nr. 57 zu Gre-sten ». O. W. W. aus freyer Hand zu verkaufen. Die ses Haus besteht in 2 Zimmern, 1 Kammer, 1 Küche, 1 Syeis, 1 Se«ölbe nebst einem Hausgarten und einem Acker, ferners ist auf diesem Hause das Schneidergewerbe und Krämerey, beyde radicirte Gewerbe. Das Nähere sammt de« Kaufspreis ist bey dem Eigenthümer Nr. 57 zu Gresten Z-l-.HPink-, Hausbesitzer. s57S4^j Halblehenhaus sammt 17 Joch Acker U und Z Zoch Wiesengrund unweit von Wien, ist aus freyer Hand zu verkaufen, welches bey gerichtlich bestätigte« »us«aße ein jährlich sicheres Erträgniß über 400 fl. C. M. ab»irft. Autkunft gibt direkten Käufern Herr An ton Kittenberger, Müller«eister in Deutschbrodertdorf oder Herr Johann B.Schneider mW»en, Mariahilf, kleine KirZ chengasse Nr. 26. ^5726^ . lÄ Ein bal. Worstadthaus nnt Garten worauf eine vermischte «aarenhantluvg betrieben wird, »st »u einem billigen Preise und unter sehr annehmbaren Zah-lungs-Bedingnissen, selbst auch zum Theil gegen Staatspa-»ieren aus freyer Hand zu verkaufen. Kauflustige belieben sich des Näheren wegen an den zum Verkaufe berechtigten ösientlichen Civil: und Militär-Agenten Dr. Franz Xaver Kny, Singerstraße im Fährichshofe Nr. 882 zu wenden. l'5967'! Pferde zu verkausen» ^ Am Graben Nr. 1094 stehen ein Paar über!,16 Faust hohe Ungarische sechsjährige SestütSpferde ,u verkaufen."}