{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823581/42cc8daab57e77f92e87610c2a98472e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und die Croaten unter lustig'schallendem td« (Zu««»- aus Fiume vertrieben!! Aus Südwesten ist seit dech gestern mitgetheilten Rapport aus Fiume kein neuer hinkender Bote ge kommen. Auch die Reisenden,^ welche mittelst Dampf schiffes aus Essek — die Fahrt nach dieser Festung ist noch nicht eingestellt — brachten keine Kunde von der gefürchteten kroatischen Heimsuchung. Aber eben das Ungewisse und Räthselhafte in den Ope-rations-Plänen des Ban, macht Hier manches Herz danger klopfen. Der wirtlichen ^ Gefahr sieht man beherzter ins Auge als einM unsichtbaren Gespenste, eben weil man es gar nicht erblicken kann. So viel steht gewiß, daß ungarische Mütter noch nach Jah ren, wenn die dermallgen Wirren blutig oder fried lich beigelegt worden, ihre unartigen Kinder mit dem Rufe: „Der Jellacsics kommt\" in das Bockshorn jagen werden. Aus der Pesther Zeitung werden Sie erfahren haben, daß sich einem Gerüchte zufolge Finanzmi-mster Kvssüth von dem Regiments der Freiwilligen bewachen läßt, das auf seinen Namen geworben warb und dessen Jnhaberstelle er sich aus Patrio tismus für sich selbst vorbehält. Nach dem N-u'-iiuz 'risenStückike <15. März) aber, der in den NMeres Äs Kuäsp«!5tll ziemlich genau unterrichtet ist, bezie hen jene Freiwillige die Wache bei Kossuth auf ei gene Faust, und gegen den offen ausgesprochenen Contra-Wunsch des FinanzMinisters. Letztgenanntes Blatt ist eine Art magyarischer „panok\" und sein Redacteur, wie dessen Hauptmitarbeiter führen gegen das Ministerium, das Parlament u. s> w>, so oft sich etwas Verkehrtes ereignet, hen Guerillakrieg der Satire Und des Witzes mit^ großer Meisterschaft. Große Bestürzung hat die Neutralitäts-Erklärung der Esscker Garnison erregt. Ueberhaupt lebt man hier der Ueberzeugung, daß es nächster Tage zum AuMuch kommen werde, weßhalb auch fortwährend scharfe Patronen ^n die Garnison von Budapest ver theilt werden. EiNe nur einigermaßen beschwichti gende Äunde aus dem Munde der heute oder mor gen Äbends aus ber Kaiserstadt zurückkehrenden gro ßen Ambassade, dürfte übrigens den bevorstehenden Sturm beschwören und die schwarzen Wolken noch vor dem Ausbruche des Gewitters zertheilen. Ve» äes«mo ! Es wäre übrigens schöner, wenn so Manche, die hier Nach der Rolle eines Maral oder Robes-pnrre We behackrt^n Zähne zum Aufbeißen der Patrone verwenden und die Vluskete statt der Feder zur Hand nehmen möchten. Zudem sind un sere Revolutionmacher in dem größten historischen uyd statistischen Irrthume , wenn sie Ungarn von mit Frankreich von 1789 für identisch halten. Ein Schreckens-Regime konnte sich hier kaum ein Paas Tage halten und seine Schreckensmänner dürf ten nur zu bald die Einführer desselben bereuen. Pesth, 8. September. ! Die Krankheit des hoch verehrten Ministes GraM Szschenyi bildet den all gemeinen Gegeöstättd des i Gespräches, so wie der Theilnahme und eines aufrichtigen Bedauerns. Er litt seit einiger Zeit an Schlaflosigkeit, und es bil dete sich die fixe Idee bei ihm aus, daß er die Schuld der jetzigen traurigen Lage Ungarns trage, und die in den letzten Tagen v»N ihm in diesem Sinne wie derholt Mitlachten Aeußerungen geben leider den Be weis, daß er an Nervenschwäche leidet, und sein star ker Geist Spuren der Zettüttung zeigt. Man fand es also nöthig ihm von^ hier auf sein Landgut ZiN-kendors Unweit Oedenburg zu schicken. Man erzählt, daß er vor seiner Abreise sich zu der Kettenbrücke, an deren Vollendung jetzt! mit gedoppelter Anstren gung gearbeitet wird , führen ließ, aus welche er ei nen Wehmüthigen Blick werfend, Abschied von ihr zü nehmen schien!. Gestern gelangte hier die traurige Nachricht, daß er von seiner Krankheit überwältigt, bei Gran in die Donau sprang, aber glücklich her-ÄUsgezogen ward! Was ist der Mensch, was ist seine Herrlichkeit, und wie arwselig erscheint-sein Stolz, rvenn ausgezeichnete, vom wahren Glanz strahlende Geister ein so trauriges Ende nehmen! .Ja, Graf Szechenyi , trotzdem, daß auch er als Mensch seine Schwächen hatte, war ein großer, ver-ehrunashvürdiger Mann, der in der Geschichte unse res Baterlandes stets «inen ausgezeichneten Platz Linnehmen wird.. Dir schönsten, die ruhmwürdigsten Blätter diese? Geschichte stehen mit seinem Name» ^n innigster Verbindung. Die nützlichste» ö'ffentli-\nM HMten , . dtd DnauWaichAhiffahK, die ge lehrte Gesellschaft, zu deren Gründung er, der Erste, 6t),tXX) fl. C. M. schenkte, die Eisenbahnen, die Kettenbrücke in Pesth, ein Riesenwerk, dessen gleichen Europa nicht ausweisen kann, die Schiffbau-Fabrik, die Dampfmühle u. f. w. verdanken größtenteils dem Grafen Szechenyi, seiner eifrigen, unverdrossenen Mit wirkung ihr Dasein. Auch die politischen Reformen des Landes begrüßen ihn als ihren ersten lmd wärmsten Urheber und Beförderer! Er war derÄrW, der im Jckhre 1825 in der Magnatenta/el, wo die reichsten und begütertsten Ungarn meistentheils der lateinischen Sprache sich bedienten, ungarisch redete, und zur Erhebung unserer Sprache zum diplomati schen Range sehr viel beigetragen hat, so wie durch feine Werke, wie „der Credit/ „das Licht,\"' die Nation aus ihrem trägen Schlaf aufschüttelnd, ihr einen mächtigen geistigen Impuls und Schwung gab, die Kunde der vaterländischen Sprache in den höheren Regionen und Hie Ideen, Ansichten der neuern Zeit im weiten Kreise verbreitete. Mkit einem Worte: Graf Szechenyi ist der Urheber des mate riellen so wie des geistigen uNd politischen FortMxit-tes von Ungarn! Er brachte seinem, geliebten Va terlande bedeutende Opfer, und gewiß nicht das ge ringste, als er in dem jetzigen Ministerium, lieben Kossuth eine Stelle einzunehmen sich entschloß. Es ist bekannt, daß der Graf auf der Tribune, wie in der Presse der heftigste Gegner iener ultra-radicalen Tendenzen war, und' indem er durch die Verhältnisse gedrängt, mit ihm zugleich auf der Ministerbank zu sitzen gezwungen war, kann man sich durchaus nicht wundern, daß diese seltsäme Lage störend auf seine Geistesfähigkeiten wirkte. Sein Name wird als Stern erster Größe stets in den An nalen Ungarns glänzen! Der bekannte französische Staatsmann und Schrift steller Gerando war vor ein paar Tagen hier. Er soll in Wien in einer diplomatischen Sendung ge wesen sein. Man sagt, daß ein bekannter radikaler ungarischer Graf von der hiesigen Regierung, oder von dem Ministerium mit einer geheimen Mission nach Paris gesendet sei! Kertesz.\nH Pesth, 9. Sept. Die Aufregung in Pest ist fortwährend im Steigen, denn man will bereits wissen, daß die Deputation unverrichtetet Dinge von Wien zurückkehren werd«. Plakate aller Art be decken die Straßenecken und schaaren Hunderte von Neugierigen durch ihre bedrohlich klingenden Worte. Der Gleichheitsclubb hat sich in Permanenz erklärt und fordert in einem Aufruf, der von 50 Mitglie dern desselben^ als dem großen permanenten Comi-tee, unterzeichnet ist, die Bevölkerung auf, sich brüderlich in den Tagen der Gefahr zu vereinigen. Namentlich sollen die Deutschen keine Besorgnisse wegen früheren Sprachzwiespaltes hegen, hier gilt es, einzig und gemeinsam für das Vaterland zu wirken. Das kleinere permanente Comit« hält fortwährend seine Versammlung im Salon des Kordik'schen Kaf-sehhauses im Naka'schen Hause in der goldenen Handgasse. Der Clubb läßt zur Aufrechthaltung der Ordnung und Sicherheit der Person und des Eigen thums in den erstem Tagen ein Freiwilligen-Regi ment bilden, in das man für 3—4 Tage durch ein fache Einschreidung tritt und wofür man von dem Clubb mit Uniform und Waffen versehen wird. Au ßerdem hat sich eine Deputation von fünf Mitglie dern zu Sr. k. k. Hoheit dem Erzherzog Stephan Palatin verfügt, um Aufschluß über nachfolgende vier Puncte zu erlangen: 1) hat der Clubb die Nachricht erhalten,'daß sich Gr. St. Szechenyi nicht auf seiner Herrschaft Zinkendorf, sondern in Wien befinde; wie es also mit seinem Portefeuille stehe, und ob diese Lücke in der verantwortlichen Regierung bereits aufgefüllt sei. 2) Ward in Erfahrung gebracht, daß man starke Reiterhaufen bei Budapest zusammengezogen habe, und zwar ohne Wissen des Ministeriums; man frägt um die Best m.uung dieser Truppe, und ob sie vieSeicht gar zu einem Angriff auf die Freiheit und Selbständigkeit Ungarns commandirt sei. 3) Gleiche Besorgn!ß erregt die Uebersiedelung des Pesther Platz-Commando nach Ofen, welche gestern um 4 Uhr Nachmittags erfolgte. 4) Ward F. M. L. H r ab o WS? y zum Festungs-\nMnjyaqdanten in Ofen ernannt, hat aber den Eid aUf die Constitution noch nicht abgelegt, dieß müsse unverschieblich erfolgen. Außer den hier liegenden Freiwilligen und der stabilen Nationalgarde will man auch die 15—1609 Rekruten aus dem Lager bei Waitzen mittelst Eisen bahn zur Verstärkung,5er Garnison nach Pesth be fördern. Gestern wurde einer dieser Rekruten wegen \" ^bo^MamH^ uy^ ^rohendstn, aufwieglerischen rM vot dÄ AronO standÄGtlich niedergeschossen. Pesth, 8. WepteDer. Brieflichen Nachrichten zu >lge, werden in mehreren Städten und Festungen Ungarns von Seite der Bürgerschaft Conserenzen ge halten, und beschloßen bei Annäherung der Truppen des Banus von Croatien eine Deputation mit weißer Fahne entgegen zu senden, indessen aber die Habs-burgjschen kaiserlichen Fahnen auf alle Häuser auf zupflanzen.\nIS. Aus dem Hauptquartier des am 9. an drei Punk ten über die Drave in Ungarn eingerückten Banus von Croatien Jellachich, sind uns so eben sein Ma nifest an die österreichischen Völker, eine Proclama-tion an die Ungarn und ein Aufruf an seine Waf fenbrüder daselbst, zugekommen, welche wir morgen mittheilen werden. Der Banus verkündet in seinem Manifest, daß die Beschuldigungen einer Reaction, deren ihn deutsche und ungarische Wühler beschuldi gen, leeres Hirngespinst sei. Er kämpfe, fs wie in den Märztagen, für Freiheit und gleiche Berechtigung al ler Nationalitäten, die der starre Magyarismus so standhaft verweigert. — Nach Berichten aus Oeden-burg von gestern, hat die dortige Bevölkerung den ungarischen Behörden jede Recrutirung verweigert, im Komitatshaus Verwüstungen angerichtet und laut erklärt, sie werde sich für Kossuth nicht abschlachten lassen. ' . U. Von der stebenbürgischen Grenze. In der Angelegenheit der Fürstenthümer sieht man noch im mer nicht klar. Suleiman Pascha hat den Wallachen alle ihre vernünftigen Forderungen vyn dem^Sultan genehmigen zu machen versprochen und die türkischen Truppen werdey viMHAM MMMtzer und Befreier betrachtet. Zti der Moldau hingegen scheint der Des potismus die Oberhand behalten zu haben. Die Rus sen schützen den Hospodar und habe^r sich mit einer für die Moldau hinlänglich/n Streitmacht öoxt.fest-gesetzt. In Jassy wenigstens beziehen sie die Stand quartiere ; das ist schlimm, sehr schlimm für unsere Donau!\nPrag, 8. Sept. (vr. —I —) Ich beginne heute meinen Bericht mit der Darstellung eines Prozesses, der zwar dem Gegenstände nach unbedeutend , unsere Stadt neuerdings in Aufregung zu versetzten droht. Der frühere Prager Bürgermeister Thomas Pstrost, der die Bürgermeisterstelle niederlegte und gegenwär tig Vorsitzender des Kriminalgerichts so wie der be-kannten Untersuchungskommission ist, ein Mann als rechtlich im strengsten Sinne des Wortes bekannt, allein von unbeugsamer Strenge und Bureaukrat vor allem, wurde vor mehreren M»nvten von «nem> obsscuren Menschen^ Namens Wölfel, öffentlich des Verbrechens des Todtschlages beschuldigt. Er selbst stellte an das hiesige Apellationsgericht, welches von jeher durch seine Unparteilichkeit bekannt ist, das Ansuchen, die Untersuchung gegen ihn einzuleiten, da mit diese schändliche Verleumdung entkräftet und der Verleumder bestraft werde. Da das hiesige Kriminal gericht, dessen Votsteher er ist, die Untersuchrmy nicht führen konnte, wurde das benachbarte Kriminalgericht zu Kuttenberg hiezu voNiAppellatioNsgerichte delegirt; zugleich wudden 30 Vertrauensmänner ernaNnt, von denen jeder! Theil zehn verwerfen konnte. In Plaka ten und Inseraten verlangten Wölfel und seine Ge nossen die Suspendirung desselben von seinem Amte/ allein das Appellationsgrtkht ging darauf nicht ein, da keine rechtliche Anzeige im Sinne unsers Straf gesetzes gegen ihn vorlag. Durch manigfache Verzö gerung und durch die Juni-Ereignisse wurde die Um tersuchung verschoben und erst im Laufe dieser Tag« soll dieselbe durch den nach Prag abgesandten Rath des Kuttenbergir Kriminalgerichts begonnen werden« Inzwischen wutde e» bekannt, daß ein Theil der Hit» sigen Bürgerschaft den energischen Pstrost zum Bür-"}