{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/8be439d92c1e7e544f86eafeb921e951", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Abdankung Ludwig Philipps. Um 1^ Uhr verbrei tete sich das Gerücht, daß die Herzogin von Orleans mit ihren beiden Söhnen im Schooße der Kammer erscheinen werde. Einen Augenblick nachher zeigte sie sich wirklich in Begleitung ihrer zwei Söhne und des Herzogs von Ne mours. Der junge Graf von Paris zeigte sich zuerst, von einer Person geführt, welche ihn an der Hand hielt. Mir Mühe drang er bis in den mit Officieren und Soldaten der Nationalgarde angefüllten Halbkreis durch. Seine Anwesenheit rief in der Versammlung eine lebhafte Be wegung hervor. Zur nähmlich«« Zeit entstand lauteS Ge räusch an der Thüre der Link«». Man hotte die Rufe: „Sie dürfen nicht eintreten, Sie haben nicht das Recht dazu:\" Dennoch traten mehrere nicht zur Kammer gehö rige Personen »n den Saal u^d stellten sich an den Fuß der Tribune. GW e^r Augenblick nachher trat die Herzo gin von Orlß«M «r tzen Saal und setzte sich, ihre zwei Söhne neben sich» »n emen Sessel. Fast augenblicklich füllten sich dre CorrrdorS mit einer großen Anzahl von Männer»? auS dem Volke und Nationalgardisten. Die Priüzessm und ihre Kmder verließen hierauf den Halbkreis und zogen sich auf eine der Bänke oben am Centrum, dem Bureau deS Präsidenten gegenüber, zurück. Eine lebhafte Aufregung herrschte im Saale. Hr. Dupin: «In der Lage der Hauptstadt und in den schwierigen Umständen, worin sich daS Land versetzt findet, hat die Kammer sich unverzüglich ver sammeln müssen. Der König hat abgedankt. (Sensation.) Er hat über die Krone zu Gunsten seineS EnkelS verfügt und die Regentschaft der Frau Herzogin von Orleans über tragen. (Bravo'S auf fast allen Bänken und auf einigen Tribunen. Eine Stimme auf den Tribunen: ES ist zu spät!) Eine unbeschreibliche Aufregung herrschte jetzt in der Kammer. Die Herzogin von Orleans und ihre Kinder befanden sich inmitten einer zahlreichen Gruppe von Depu-tirten. Natiooalgardisten stellten sich um die königl. Fa milie auf; der Herzog von NemourS setzte sich hinter die jungen Prinzen und ihre Mutter. Hr. M a r i e war lange auf der Tribune, bevor er sich Gehör verschaffen konnte; endlich gelang ihm dieß, und er sagte: «Meine Herren! An der Lage, worin sich Paris befindet, ist es für unS dringende Pflicht, eine Maßregel zu ergreifen, welche einige Autorität auf die Bevölkerung üben kann. Seit die sem Morgen hat daS Uebel ungeheure Fortschritte gemacht. Welche Partei ergreifen Sie? So eben proclamirte man die Herzogin von Orleans alS Regentin, aber ein Gesetz gibt die Regentschaft dem Herzoge von Nemours, und Sie können in diesem Augenblicke kein Gesetz ma chen. WaS jetzt zu thun, ist die Ernennung einer provisorischen Regierung (sehr gut! sehr gut!), nicht um Institutionen zu geben, sondern um mit den zwei Kammern über die Nothwendigkeit zu bera then , die Wünsche deß LandeS zu befriedigen.\" Hr. deGenoude: Ich verlange das Wort. Hr. C r e-mieux: Im Interesse des öffentlichen Wohles ist eine große Maßregel nothwendig. Es liegt daran, daß alle Welt einverstanden sei, einen großen Grundsatz zu pro-clamiren und dem siegreichen Volke ernstliche Garantien zu sichern. Lassen Sie uns nicht handeln, wie im Jahre 18Z0, weil daS, waS damahls geschah, im Jahre 1848 von Neuem angefangen werden müßte. (Sehr gut! Bei fall der Tribunen.) Setzen wir eine provisorische Regie rung ein, nicht um die Zukunft, sondern um die Ord nung zu regeln. Mehr können wir in diesem Augenblicke nicht thun. (Nein! Nein!) Ich hege die größte Achtung für die Herzogin von Orleans, und ich habe so eben die königl. Familie in den Wagen geleitet, der sie wegführte. (Eine Stimme: Glückliche Reise! Murren.) Die Pari ser Bevölkerung hat die innigste Achtung für daS Unglück deS Königs bewiesen, aber wir, die früher gesandt wur den , um Gesetze zu geben, wir können sie nicht verletzen. Ein bereits angenommenes Gesetz verfügt über die Re gentschaft , und ich räume nicht ein, daß eS in diesem Augenblicke aufgehoben werden kann. Da wir auf den Punct gelangt sind, eine Revolution zu Haben , während wir nur eine einfache Aenderung der Politik woll ten, so lassen Sie unS dem Lande vertrauen. Ich schlage eine provisorische Regierung von fünf Mitgliedern vor. (Zahlreiche Stimmen auf den Tribunen: Unterstützt! Unterstützt!) Herr de Genoude bestieg die Tribune. In diesem Augenblicke trat Odilon - Barrot in den Saal. Zahlreiche Stimmen : «Odilon - Barrot ! Auf die Tribune. Laßt Odilon-Barrot reden!\" Hr. de Ge noude behauptete, daß die Reihe, zu reden, an ihm sei, und sagte, nachdem Odilon-Barrot ihm beigepflichtet hatte: »Sie werden nichts Mögliches, nichts Dauerhaftes ohne die Mitwirkung des VolkeS thun können. Sie haben eS im Jahre 18Z0 versucht, Siesehen, was daraus gewor den ist.\" Odilo n-B arrot: „Nie haben wir des kalten BluteS und der Vaterlandsliebe nöthiger bedurft. Könnten wir uns doch Alle einigen in der nähmlichen Gesinnung, das Land vor der scheußlichen Geißel, dem Bürgerkriege, zu bewahren! Die Nationen sterben nicht, ich weiß eS; aber sie schwächen sich durch innere Spaltungen, und nie hat Frankreich aller seiner lebendigen Kräfte, der Mit wirkung aller seiner Kinder mehr bedurft. Unsere Pflicht ist unS genau vorgezeichnet. Sie ladet unS ein, dem Hoch herzigsten im Herzen der Nation unS anzuschließen. Die Juli-Revolution ruht auf dem Haupte eineS KindeS und emer Frau.\" (Lebhafte Zustimmung im größten Theile der Kammer; Protestationen auf den Tribunen.) Eine Stimme: «Es ist zu spät. Im Jahre 1856 gab eS auch Frauen und em Kind.\" Die Herzogin von Orleans erhob sich und sprach einige unverständliche Worte. Die sie um gebenden Personen luden sie zum Niedersitzen ein. Odilon-Barrot: „Im Nahmen der politischen Freiheit in unserem Lande, der von allen Gemüthern anerkannten Bedürfnisse der Ordnung, der Eintracht und Uebereinstimmung, welche zwischen allen guten Bürgern herrschen muß, ersuche ich alle meine Collegen, sich um diese doppelte Vertretung der Juli - Revolution zu schaaren. (Neue Zustimmung und neue Protestationen.) Ich würde tausendmahl mein Leben geben, nm diese Sache triumphiren zu mache«, weil sie die Sache der Freiheit in meinem Lande ist. Sollte man etwa glauben, dasjenige in Frage stellen zu können, waS durch die JulinS - Revolution entschieden wurde? (Bewegung in verschiedenem Sinne; lebhafte Aufregung.) Meine Herren! daS Werk ist schwierig; ich gebe eS zu; aber eS gibt in unserem Lande solche Elemente von Größe, Hochherzigkeit und gesundem Verstände, daß eS hinreicht, eine« Aufruf an dieselben zu richten, um die ganze Bevölkerung sich um diese Fahne schaaren zu sehen. (Murren auf den Tribunen.) Dort vereinigen sich alle Mittel, die Freiheit und die Rechte deS Landes nebst den Bedürfnissen der Ordnung zu sichern. Vereinigen wir da her alle unsere Kräfte, um an diesem großen Versuche zu arbeiten! Unsere Pflicht ist einfach; die Gesetze und die Ehre zeichnen sie vor. Wenn wir sie nicht mit Kraft und Muth erfüllen, so weiß ich nicht, waS die Folgen sein können. Seien sie überzeugt, daß derjenige, welcher den Muth hätte, die Verantwortlichkeit eineS Bürgerkrieges im Lande auf sich zu nehmen, vor Allem strafbar und ein Verbrecher an seinem Lande wäre. WaS mich angeht, so will ich eine solche Bürde nicht tragen. Die Regentschaft der Herzogin von Orleans, ein auS den bewährtesten An sichten entnommenes Ministerium, und sodann eine Be rufung an daS Land, welches sich mit voller Freiheit im gesetzlichen Bereiche aussprechen wird, dieß ist es, was der Lage geziemt. Dieß ist wenigstens meine Ansicht, und ich werde, waS mich angeht, die Verantwortlichkeit einer andern Lage nicht übernehmen.\" Hr. de Larochejacquelein: «Schachte innig, waS Peinliches in gewissen Stellungen liegt. Ich bin vielleicht mehr als ein Anderer berufen, hier das Volk und die Freiheit zu vertheidigen; aber ich antworte Hrn.Odilon-Barrot, daß ich nicht dieAbsicht haben kann, eine ?lnsicht aufrecht zu halten. Hr. Odilon-Barrot hat das (KeWl, welches mich beseelt, nicht begriffen. Meine Her\nren ! Hier sind Sie nichts.... (Einmüthiger Ruf: Zur Ordnung! Der Präsident wiederhohtze denselben.) Wenn ich sage, das; Sie nichts sind, so An ich nicht so anma ßend, sagen zu wollen, daß die Kammer anullirt sei.\" In diesem Augenblicke drang eine zahlreiche Menge in den Saal; bewaffnete NatiomrlHas^iften, Bürger in Civil kleidung und in Blousen, zum Theile \"mit Helmen, Tscha» ko'S auf dem Kopfe und mit Säbeln, Degen, Flinten be waffnet, traten in den-Maat, m welchem dreifarbige Fah nen «ntfalret wurden. Die Tribunen füllten Leute an, die der Kammer fremd waren. Der Präsident bedeckte sich; alsbald erscholl daS Geschrei: «Den Hut ab, Präsident!\" Inmitten dieses TumulteS bemächtigten sich Nationalgar disten und Zöglinge der polytechnischen Schule der Tri bune. Ledru-Rollin, den Lärm übertönend: «Meine Her ren^ Im Nahmen deS Volkes verlange ich Schweigen.\" Die Deputaten zogen sich zurück; die Menge nahm die Bänke der Deputirten ein; der Lärm stieg aufS Höchste. Ledru-Rollin: «Im Nahmen deS VolkeS protestire ich gegen die Art von Regierung, welche man Ihnen vorge schlagen hat. (Ja! Ja! Bravo! Tumultuarisches Geschrei.) Man hat Ihnen so eben von der Constitution von 1789 gesprochen; ich fürchte sehr, daß man diese Constitution und insbesondere jme von 1791 vergessen hat. Dieß ist nicht daS erste Mahl , daß ich protestire; ich habe bereits im Jahre 1842 die Constitution von 1?9^ zurückgefordert. (Sehr gut !) Diese Constitution verordnete. daß eine Be rufung an daS Volk Statt finden müsse, wenn man ein RegentschaftSgesetz geben wolle. (Lärmender Beifall.) Ich protestire daher gegen die Regierung, welche man errichten will; ich thue eS im Nahmen der Bürger, welche hier sind, welche sich seit zwei Tagen schlagen! welche sich noch heute AbendS schlagen werden.- (Von allen Seiten schrie man, die Waffen schwingend: Ja! Ja!) Langer Tumult. Die Tribune war jetzt voll von Personen, welche inmit ten deS LärmS alle zugleich sprachen und schrien. Ledru-Rollin : «Ich verlange im Nahmen deS VolkeS, daß eine provisorische Regierung ernannt werde.\" (Ja! Ja!) La martine: «Meine Herren! Ich habe die schmerzlichen Gefühle getheilt, welche so eben diese Versammlung be wegten , indem ich daS traurigste Schauspiel sah, welches die menschlichen Jahrbücher darbiethen können, daS Schauspiel einer Prinzessin, die mit ihren unschuldigen Söhnen ihren öden Pallast verließ, um sich unter den Schutz der Nation zu stellen. Wenn ich aber diese Achtung vor einem großen Unglück theile, so theile ich auch die Theilnahme und die Bewunderung, welche die ses Volk einflößen muß, welches seit zwei Tagen gegen eine treulose Regierung kämpft, um dgS Reich der Ord nung und der Freiheit herzustellen. (Bravo's auf den Tribunen.) Geben Sie sich keiner Täuschung hin. Glau ben Sie nur nicht, daß ein Beifallsruf in diesem Saale die Mitwirkung deS Willens von, 25 Millionen Men schen ersetzen kann. ES bedarf eines anderen Beifalls rufes , und waS für eine Regierung sich daS Land auch geben mag — sie muß durch dauerhafte, definitive Ge wahrleistungen festgekittet werden. Wie werden Sie dieß thun? Wie werden Sie die nothwendigen Bedin gungen einer solchen Regierung auffinden, inmitten der unS umgebenden schwankenden Elemente? Etwa dadurch, daß Sie in daS Innerste deS Landes selbst hinabstei gen und dieses große Geheimniß, daS Recht der Na tionen, kühn sondiren? Statt zu diesen Ausflüchten zu greifen, um eine jener Fictionen aufrecht zu halten, die nichts Dauerhaftes haben, verlange ich von Ihnen zuerst, daß Die nicht eine definitive, sondern eine provisorische Regierung, eine mit Stillung deS BluteS, welches fließt, und mit Hemmung deS Bürgerkrieges beauftragte Regie rung einsetzen.\" (Beifallsrufe auS einem Theile der Kam mer.) In diesem Augenblicke donnerte man heftig und wiederholt an die Thür einer oberen Tribune, in welche bald eine große Anzahl bewaffneter Männer drang, welche ihre Flinten über die Versammlung hielten. Man ließ sofort die Herzogin von Orleans, ihre Kinder und die Personen ihrer Begleitung durch eine Thüre oben an den Bänken der äußersten Linken sich entfernen. Herr Sauzer verließ den Präsidentenstnhl, und eine große Anzahl Deputirte entfernte sich von ihren Sitzen. Die Unordnung stieg aufs Höchste. Einen Augenblick nach her betrat Herr Dupont (de l'Eure) den Präsidenten stuhl. Lamartine und Ledru - Rollin erschienen auf der Tribune, daS Schweigen wollte aber nicht wieder kehren ! Einige Nationalgardisten und sonstige der Kam mer fremde Personen versuchten umsonst, sich Gehör zu verschaffen. (Geschrei auf den Tribunen: „Lamartine! Laßt Lamartine reden!\") Hr. von Lamartine: „Eine proviso rische Regierung wird proclamirt werden.\" (Ruf: Es lebe Lamartine! Andere Stimmen: die Nahmen! die Nah men !) Hr. Cremieux auf der Tribune, welche eine Menge Bürger sich streitig machen: „ES ist wesentlich daß ma» schweigt, damit unser verehrter College Hr. Dupont (de l'Eure) die Nahmen der Mitglieder der provisorischen Re gierung verlesen kann.\" (Da der Lärm nicht nachließ, so schrieb man die Nahmen dieser Mitglieder auf ein Stück Papier und reichte eS auf dem Bayonnet einer Flinte in der Versammlung umher.) Hr. Ledru-Rollin inmitten deS LärmS: «Eine provisorische Regierung läßt sich nicht auf eine leichte Weise organisiren. Ich will die Nahmen ver lesen und Sie werden dieselben gutheißen oder verwerfen.\" (Inmitten deS LärmS verlaS der Redner die Nahmen. Der Tumult erreichte feinen Gipfel; alle Deputirten waren weggegangen; das Volk und die Nationalgarde hatten den Saal inne.) Hr. Ledru-Rollin: «Wir sind genöthigt, die Sitzung aufzuheben, um uns zum Sitze der Regierung zu verfügen.\" Ruf von allen Seiten: «Zum Stadthause! Es lebe die Republik! «Unter tumultuarischem Lärm wurde die Sitzung um 4 Uhr aufgehoben und die Menge zer streute sich. Die Pairssitzung am 24. Februar both im Vergleiche mit jener der Deputirtevkammer nur ein untergeordnetes Interesse dar. Hr. v. Boissy brachte eine nach seiner Be hauptung in der Sitzung des vorigen Tages begangene Verletzung deS Reglements zur Sprache, waS lange Er örterungen veranlaßte. Nach Beendigung derselben wurde die Berathung deS Gesetz-EntwurfeS über die Colonien fortgesetzt, mußte aber wegen ungenügender Mitglieder zahl und der Abwesenheit aller Minister bald aufgegeben werden. Die Ankunft deS Königs und der Herzogin von Orleans wurde der Kammer alS bevorstehend angekündigt; sie erschienen aber nicht, und die Sitzung wurde um 4 Uhr aufgehoben. In der Zwischenzeit waren die Tuilerien erstürmt worden. Der Kampf daselbst würde noch mörderischer ge wesen sein, wenn der König den Truppen nicht hätte den Befehl zugehen lassen^ daS Feuer einzustellen. General Bedeau soll ihnen diesen Befehl überbracht haben. Nach der Erstürmung der Gemächer wurden die Möbel zu den Fenstern hinaus geworfen, die Keller, die Magazine aller Art geleert und eine Masse Hof-Equipagen mir vielen Möbeln im Hofe verbrannt, die Kunstgegenstände aber gewissenhaft geschont. Dieselben Scenen ereigneten sich im PalaiS royal, die großen Gemächer wurden von Allem entleert, und die herabgeworfenen Möbel im Hof und im Garren angezündet, so daß man von ferne glaubte, das ganze PalaiS royal stehe in Flammen; waS glück licher Weise i.icht der Fall ist, und wonach also unsere gestrige Mittheilung zu berichtigen kömmt. Nach der Besetzung der Tuilerien wurde folgende Proklamationen an alle Mauern von Paris angeschlagen: „Pariser!!! Die Regierung von 1830 hat die Nation herausgefordert. Die Nation hat gesiegt. Sie hat das Recht, ihren Willen kund zu geben. Derselbe ist folgen der: Eine provisorische Regierung, aus fünfzehn Männern zusammengesetzt, welche ihr Vertrauen einflößen; die Na tionalgarde und das Volk sollen die Waffen nicht nieder legen, bis die neue Regierung vollkommen eingerichtet ist.\"\nNach der Sitzung der Deputirten-Kammer begeben sich die Deputirten Bet hm ont, Carnot und Oudi«ot nach dem Ministerium deS Innern,'auch General Lamo-riciere kam herbei; er trug in Folge zweier Bajonel-stiche leichte Wunden an Arm und Brust. Nun wurde die Einsetzung einer provisorischen Regierung berathen. Diese constituirte sich im Stadthause, umgeben von einem be waffneten , fannatischen Volke. Während die Mitglieder derselben im Berarhungssaale über die nothwendigsten Maßnahmen sich berathschlagten, füllten dichte Volkshau fen das ganze Stadthaus und schlugen gegen die Thore. Kein menschlicher Ausdruck ist im Stande ^ Hen Anblick dieser unerschrockenen Männer zu beschreiben, die in zer rissenen Kleidern, noch schwarz von Pulver, mir Geweh ren, Degen und anderen Waffen agitirten; ihre Haltung war heroisch, ihre Ungeduld schreckhaft; ein einziges Ge schrei kam aus Aller Munde: „Die Republik, die Repu blik!\" Plötzlich wurde die Thür des Berathungssaales gewaltsam eingestürzt; das Volk verlangte mit großem Geschrei Mittheilung deS ersten Artikels, den die provi sorische Regierung angenommen. Da begab sich Louis Blanc, begleitet von mehreren Schülern der polytech nischen Schule, inmitten einer zahllosen Menge nach dem Greveplatze und verkündete, daß die provisorische Regie rung die Republik wolle. Bei diesen Worten erscholl der kräftigste Beifall von allen Seiten. Schon hatte in dem größten Saale des Stadthauses Lamartine das Volk mächtig bewegt, die Agitation dauerte fort, und Ledru-Rollin sprach kräftige Worte, die mit Begeisterung aufgenommen wurden. Nachdem die Menge sich allmählig verloren hatte, konnte sich die provisorische Regierung mir mehr Ruhe damit beschäftigen, die zu treffenden Maßre geln zu ergreifen; die Minister sind ernannt, die öffent liche Sicherheit findet in der Ernennung eineS Commandan ten der Nationalgarde, deS Herrn Courtois, und eines Chefs deS GeneralstabeS, des Herrn Guinard, ihre Garantie. Die Generale Bedeau und Lamoriciere haben sich zur Verfügung der provisorischen Regierung ge stellt; ihre Dienste sind dankbar angenommen worden. Bedeau ist zum Commandanten der ersten Militär-Di vision ernannt und man hat ihm daS Ministerium des Kriegs angebothen. Lamoriciere hat sich in Vorschlag gebracht, um zur Gränze zu marschiren. Die proviso rische Regierung hat es alS eine ihrer ersten Pflichten auf gestellt , sich mit der Sorge für die Subfisteuz deS VolkeS zu befassen. DaS erste auS der R-volutio« hervvrgegangene Acten stück scheint das folgende zu sein: «Im Nahmen deS souverainen VolkeS« «Bürger! Eine provisorische Regierung ist eingesetzt wor den, sie ist im Nahmen des VolkeS auS den Bürgern Arago, LouiS Blanc, Marie, Lamartme, Flocön, Ledr«-Rollm, Recurt, Marrast, Albert (mechanischer Arbeiter), zusammengesetzt worden. Um über die Vollziehung der Maßregeln zu wachen, welche diese Regierung ergreifen wird, hat der Wille deS Volkes noch die Bürger Caussi-diere und Sobrier zu Abgeordneten im Polizei- Departe ment gewählt. Derselbe souveraine VolkSwille hat den Bürger Arago für die General-Direction der Posten auS-ersehen. AlS erste Vollziehung der durch die provisorische Regierung erlassene« Befehle wird allen Bäcker« und den LebenSmirtel-Lieferanten anbefohlen, ihre Magazine für alle diejenigen , welche ihrer nöthig haben, geöffnet zu halten. ES wird dem Volke ausdrücklich empföhle«, seine Waffen, seine Stellungen und seine revolutionäre Hal tung nicht aufzugeben. Es ist nur zu oft durch de« Ver rath betrogen worden; es liegt daran, die Möglichkeit so schrecklicher und strafwürdiger Attentate nicht mehr übrig zu lassen. Um dem allgemeinen Wunsche des souverainen Volke« zu genügen, hat die provisorische Regierung die Freilassung aller unserer wegen politischer Vergehen ein gekerkerter Brüder beschlossen und mit Hilfe der Natio nalgarde bewerkstelligt; zugleich aber hat diese Regierung unter dem ehrenhaftesten Beistande der Nationalgarde auch diejenigen in den Gefängnissen belassen, welche we gen Verbrechen oder Vergehen gegen Personen und Eigen thum eingesperrt sind. Die Familien der bei der Verthei digung der Rechte deS souverainen VolkeS getödteten oder verwundeten Bürger werden eingeladen, so bald alS mög lich den Abgeordneten im Polizei-Departement die Nah men der Opfer ihrer Hingebung an die öffentliche Sache anzuzeigen, damit für die dringendsten Bedürfnisse Für sorge getroffen werden kann.\" „Geschehen zu Paris, im Hotel der Polizei-Präfectur, am 24. Februar 1848. Die Abgeordneten im Polizei-De partement Caussidiere und Sobrier.\" Der „National\" und die «Reforme\" vom 25sten ver öffentlichen das folgende Actenstück: Proclamatio« der provisorischen Regierung. An daS Französische Volk! Eine retrograde und oligarchische Regierung ist so eben durch den Heldenmuth des Volkes von Paris gestürzt. Diese Regierung ist geflohen, indem sie eine Blutspur hinter sich zurückließ, welche es ihr auf immer verbiethet, wiederzukehren. DaS Blut deS VolkeS ist geflossen wie im Juli; aber dieses Mahl wird dieses edle Blut nicht betröge« werden. Es hat eine nationale und populaire Regierung erobert, die mit den Rechten, den Fortschritten und dem Willen dieses großen und hochherzigen VolkeS übereinstimmt. Eine provisorische Regierung, hervorgegangen durch Acclamation und den Drang deS Augenblickes, auS dem Willen deS VolkeS und der Deputirten der Departements in der Sitzung am 24. Februar, ist augenblicklich beauf tragt mir der Sorge, den Sieg des VolkeS zu organi siren und zu sichern. Diese Regierung ist zusammengesetzt auS den Herren: Dupont (de l'Eure), Lamartine, Cremieux, Arago (Mitglied deS Institutes), Ledru-Rollin, Garnier-PageS, Marie. Die Regierung hat zu Secretären die Herren Armand Marrast, LouiS Blanc, Ferdinand Flocon. Diese Bürger haben keinen Augenblick angestanden, die patriotische Mission anzunehmen, welche ihnen durch den Drang des Augenblickes auferlegt war. Wenn daS Blut fließt, wenn die Hauptstadt von Frank reich in Flammen steht, so liegt daS Mandat der provi sorischen Regierung in der Gefahr und in der öffentlichen Wohlfahrt. Ganz Frankreich wird auf sie hören und sie mit seinem Patriotismus unterstützen. Unter der popu-lairen Regierung, welche die provisorische Regierung pro clamirt, ist jeder Bürger Magistrat. Franzosen! gebet der Welt daS Beispiel, welches Pa ris für Frankreich gegeben hat; bereitet Euch durch Ord nung und Selbstvertrauen auf die kräftigen Institutionen vor, die Ihr Euch zu geben werdet berufen werden. Die provisorische Regierung will die Republik, unrer dem Vorbehalte der Ratifikation deS Französischen Volkes, welches sogleich befragt werden wird. Weder daS Volk von Paris, noch die provisorische Regierung macht Anspruch darauf, ihre Meinung an die Stelle der Meinung der Bürger zu setzen über die defini tive Form der Regierung , welche die VolkS-Souveränetät proclamiren wird. Die Einheit der Nation, von jetzt an durch alle Classen gebildet, auS welchen sie besteht; die Regierung der Nation durch sie selbst; Freiheit, Gleichheit und Brüderlichkeit alS Grundsätze; das Volk alS Devise und Losungswort; daS ist die demokratische Regierung, welche Frankreich sich selbst schuldig ist, und welche unsere Anstrengungen ihm werden zu sichern wissen. (Man bemerkt jedoch in der Publication beider Jour nale die Verschiedenheit, daß die «Reforme\" Hrn. Albert, Arbeiter, aufführt unter den Secretären der provisorischen Regierung, während der «National\" nichts davon sagt.)\nAcre der provisorischen Regierung: Hr. Duponr (de l'Eu e) ist zum Eonseil-PräDesten der Minister ohne Portefeuille ernamtt; Layianine, Minister deS Auswärtigen; Arago, Marine-Minister; Cremieux Justiz-Minister; Bedeau, Kriegs - Minister; Marie, Minister der öffentlichen Arbeiten; Ledru - Rolli«, ^Mini ster des Innern; Bethmonr, Minister deS Handels; Carnor, Minister des öffentlichen Ust«richcksk,' Goud-chaur, Minister der KinayM. Garnier-Pages ist Maire von Paris; Guinard und Recurr Adjuncren des Maire. Die übrigen Maires, so wie ihre Adjumten, sind pro visorisch beibehalten worden , unter dem Nahmen von Ar-rondissementS - Maire - Adjuncten. Die Polizei-Präfectur steht unter dem Befehle des Maire von Paris, sie wird unter einem andern Titel constituirt werden. Die Municipalgarde ist verabschiedet. Die Bewachung der Stadt Paris ist der Nationalgarde anvertraut, unter dem Befehle deS Hrn. Gourtzais, OOer-befehlshaber der Nationalgarde von Paris. General Cavaigvac ist zum General - Gouverneur von Algerien ernannt. Etienne Arago ist provisorischer Director der Post-Ver waltung. Marc Caussidiere ist provisorischer Chef der Polizei-Verwaltung von Paris. Die «Berl. Z. H.\" theilt noch folgend« Acten stücke mit: DaS souveraine Volk erklärt, daß die Regierung, nach dem sie ihr Mandat verwirft hat» factisch und von RechtS wegen aufgelöst ist. Dem zu Folge tritt daS Volk in die volle Ausübung seiner Souverainetät zurück nnd deeretirt, wie folgt: Die PairSkammer, welche nur die Interessen der Aristokratie vertritt, ist aufgehoben. Die Deputirten-kammer , welche der Ausdruck deS Privilegiums, deS Mo nopols und der Bestechung ist und deren Majorität sich dem unverzeihlichen Verbrechen einer Regierung angeschlossen hat, welche die Bürger hat niederkartätschen lassen, ist und bleibt aufgelöst. Die Nation constituirt sich von jetzt an alS Republik. Alle Bürger müssen bewaffnet bleiben und ihre Barrikaden vertheidige« , bis sie deu Gevuß aller ihrer Rechte alS Bürger und Arbeiter erlangt haben, jeder großjährige Bürger ist Nationalgardist. Jeder Bürger »st Wähler. Absolute Freiheit deS Gedankens und der Presse; Recht der politischen und industriellen Association für Alls. Da die Regierung der Zukunft nur der Ausdruck der Wün-sche und der Interessen Aller sein kann, so müssen all» Franzosen sich um ihre respectiven Gemeinden m berathen den Versammlungen gruppiren, um neue und wahre Man-datarien deS LandeS zu wählen. Bis dahm, oap daS Land sich förmlich über diesen Gegenstand ausgesprochen hat, muß jeder Versuch einer Wiederherstellung der alten Gewalten als eine Usurpation betrachtet werden, und die Pflicht jedes Bürgers ist eS, sich derselben gewaltsam zu widersetzen. Brüder, halten wir uns würdig und ruhig« wie das Recht, wie die Gewalt, im Nahmen der Frei heit , der Gleichheit und der menschlichen Fraternität! Im Nahmen des Französischen VolkeS an die Natio-«glgarde. Bürger! Eure Haltung in diesen letzten und großen Tagen war so, wie man von seit lange in den Kämpfen der Freiheit geübten Männern erwarten mußte. Dank Eurer brüderlichen Vereinigung mit dem Volke, mit den Schulen ist die Revolution vollbracht!! l DaS Vaterland wird Euch dafür dankbar sein. Heute bilden alle Bürger einen Theil der Nationalgarde; alle müssen im Vereine mit der provisorischen Regierung thätig zum geregelte« Triumphe der öffentlichen Freiheiten mitwirken. Die pro visorische Regierung rechnet auf Euren Eifer, auf Eure Hingebung für die Unterstützung ihrer Anstrengungen bei dem schwierigen Auftrage, welchen daS Volk ihr anver traut hat. Die Mitglieder de. provisorischen Regierung. (Folgen die Unterschriften.) Die „Jndependauce\" meldet als ganz zuverlässig: Dte provisorische Regierung hat am 26. Februar den Herrn Marc. Caussidiere seiner Funktionen als provisorischen Chef der Polizei-Verwaltung von Paris (Polizei-Prä-, fect), zu denen er am Tage vorher ernannt worden, enthe ben. Die Motive dieser plötzlichen Enthebung werden nicht gemeldet; man wußte nur, daß dieselben politi scher Art seien. Die provisorische Regierung soll Herrn Du-pont-Desporte als Präfect von Rouen bestätigt haben. Dieß wäre die erste bekannte VerwaltungS-Maßregel, welche den Departements gegenüber getroffen worden. Sie scheint anzuzeigen, daß es mindestens für den Au genblick die Absicht der Regierung ist, diejenigen Beam ten in den Provinzen in ihrer Stellung zu belassen, die man nicht für feindselig hält. Brüssel, 27. Februar, 1l) Uhr Morgens. Durch den Eisenbahnzug von Quievram, der so ebe« in Brüssel angekommen ist und Reisende anS ValencieuveS mitbringt, erfahren wir, daß die provisorische Regierung, die Herren Anthony Thouret, de Pilette und Anthony Thouret Sohn in der Eigenschaft von Cvtmnissarie« in die DepartemeprS gesandt hat, um die Jnsurrection zu organisiren und den Beitritt der Städte und Dörfer entgegenzunehmen. Diese Commissarien sind durch AmienS, Douay, ArraS u. s. w. gekommen und überall mit Freudenbezeuguyge« empfangen worden; sie redete« zu dem Volke uod verkün digten , daß sich Ludwig Philipp nach England bege ben habe. . . , . Ueberall auf ihrer Reise ersetzte« sie die dreifarbige durch die röche Fahne, die also durch die provisorische Regierung angenommen zu sein scheint. Lille, 2H. Februar. Gestern, nachdem die neuesten Ereignissein Paris bekannt geworden Ware«, zog Hr. Bianchi av der Spitze einer großen Schaar auf'« Rathhaut und proclamirte von der Treppe herab die neue RiHiervvg. DaS Volk rief: ES lebe die Republik! Man sgng dre Mar-sellaise, ya ir»! mit der Variante: Die Minister an hie Laternen! Man zog vor die Präfectur und rief: Nieder mit dem Präfecten! ohne etwas Weiteres zu wagen. End lich rief man: Nieder mit der Eisenbahn! Man versuchte im Laufe deS TageS mehrfach, den Bahnhof zu zerstören, der durch die Linientruppen und die Nationalgarde beschützt ward. Es gelang dem Volke zuletzt, Feuer anzulegen und daS äußere Stationsgebäude ist gänzlich niedergebrannt, das innere sehr beschädigt; auch zwei Güterwägen in der Nachbarschaft sind verbrannt. Auf der Präfectur wurde« um 11 Uhr Abends die Fenster zertrümmert und die Tü-. peten und Vorhänge abgerissen, um Fahnen daraus zu machen. Der Präfect hat sich zurückgezogen und seine Macht dem General-Secretär und dem Maire von Lille übertragen. Heute Morgen war die Stadt ruhig, aber re-publikanisch. Belgien. Brüssel, 27. Februar. Heute Morgens fand der Bürgermeister eS als Vorsichts-Maßregel nothwendig, der Mitwirkung der Bürgergarden sich zu versichern. Nachdem er die auf seine Aufforderung Erschienenen auf dem Rath hause Einen nach dem Andern angeredet, versprachen Alle einstimmig ihre Mitwirkung zur Aufrechthaltung der öf-fenliche Ordnung und derjenigen Institutionen, welche daS Belgische Volk sich gegeben habe. — Die „interna tional demokratische Gesellschaft\" hielt gestern AbendS ihre Versammlung. Dieselbe bewahrte eine durchaus ruhige Haltung, obgleich sie auS mehr als tausend Personen be stand. Inmitten der Wünsche, welche daselbst für die Reform und zu Gunsten einer Verbesserung des Loses der arbeitenden Classen ausgesprochen wurden, bemerkt ma« zugleich eine sehr bestimmt und lebhaft ausgedrückte An hänglichkeit für die Belgische Nationalität. Lütt ich, 28. Februar. Das „Organe deS FlavdreS\""}