{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864471/e8d0528ec24ea7261f1c42642cb1a7f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS»\n»\"Z Berzeichniß der Beyträge für dm Krmzer-Berein.\nfl. kr-Hr. Baron Franz Lebzeltern ........ 4 — X. zur augenblickl. zweckm. Bertheilung . . . . 10^-Kr. e. G. Lickel, k- k. Rechnungs-Official . . . 1 -» Dr. R. ...» S — »> R. Tumal, halbj. . 2 — Frau Emilie Aatisch, halbj. 40 Hr. Paul Kuhla, halbj. - 24 Frau Theres Gaipel, halbj. 20 Hr. Franz Thill, landesbef. Fabrikant und Haus besitzer, jährl. ............ 2 — R. G. 8 — Hr. I. B. Z. für Paul Meißner mit 8 Kindern . 1 Die S Waisen des verstorbenen D. Wolf ... 1 ^ Für den Kreuzer-Verein ........ 1 — Habermayer, Geidenhändler, Motto: Worte für Armuth ^ . 2 »» Zurmann Carl, Dampfwaf. Fab. u. Hvflief. jährl. . 1 — Ge. Hochw. Bernh. Contriner, Pfar., jährl. . . 2 — » ,» Aemil. Unzer, Cooperator, » . . . 1 --» Schliegl L , » » . . . 1 — Hr. Graf v. Sailern, k. k. Kämmerer, jährl. . . 5 — Krau Gräfin von Lichnofsky, jährl. ..... 1 — Hr. Zurnitschek, jährl. ........ 1 — Graf Wilhelm von Migazzi ........ S — Hr. P.M., jährl. ........... 1 — » Finte» Franz, Pfarrschullehrer, jährl. ... 1 — » Dollischal And., k. k. Beamter, jährl. ... 1 — Die k. ung. Leibgarde .......... 10 — Hr. Braunhofer, jährl. . 1 — E- F-, jährl 1 — Frau Julie Gtifft, bgl. Gastwirths-Witwe, jährl. 1 — » Edle von Berger, jährl, ........ 1 —\njährl.\nFrau Franziska Br»tderhöfer, Hr. He!nr. v. Würth, jährl. ...... ,, Joseph Baillner, k. k. Hofbuchhalt., jährl. Krau Antonie Müller, Med. DrS. Witwe, jährl. Hr. Carl von Gchratzberg, jährl. . . . . « Frau Louise von Schratzberg, jährl. .... Hr. Anton Brünner, jährl. ........ Freyherr vonBuffa, k> k. Regierungsrath, jährl. Hr. Baron von Schell, jährl. ...... » And. Conrad v. Conradsheim, Hofrath . . » Ant. Matisek, HauSbes. ....... >, Franz Luttenberger, bürgl. Glashändler . . » Ant. v. Anreiter, Mahler . . . . . . C- R Hr. Georg Kammermaer, jährl ..... » Reimann, Med. Dr., jährl. ...... ), Stulebner, Jurist, jährl- ....... » Nova Peter, Kaufmann, jährl. . . . . A. Jäger und Comp., Kaufleute, jährl. . . . , A. B. Przebram, Cottondruckf., jährl- . . . , Hr. Jg. Riedemer, d. ä. R. M., jährl. . . . » I. P. Tenenbaum, bürgl Shwalf., jährl. » Bened Koppel, Seiden- Und Wolls., jährl. Frau Jeanette von Egger, Oberstl. Witwe . . . » Marie Wolf, Kaufmanns-Gattin . . . . < Hr. Carl Ehrenberger, k. k. Dicasterial-Gebäude-Jnspector, monathl. .......... » Ant F scher, Hausbes., jährl. ...... I. N. v. I. und Frau, ein für alle Mahl . . , Hr. Thad. v. Tonelli, k.k. Major, nach Umständen » Carl Matzel » Dr. Berger, ein für alle Mahl . . . . <\nfl. kr. 1 — 1 — 1 — 1 — 1 — 1 — 2 — 4 -1 — 1 -1 — 1 — 1 — 1 -1 — 1 — 1 — 1 — 1 — 1 — 1 — 1 — 1 — 1 30 1 — — 20 1 — 5 — 5 — 1 — 1 —\ninterlectnrc lM >\noder vorzüglichste Unterhaltungs-Lectüre; Enthalt eine Sammlung der interessantesten und besten Romane, Gedichte, Theater, Erzählungen, Novellen ?c. der beliebtesten Dichter und Schriftsteller. 50 Bände. 8. mit Knpf. neu im Umschl. brosch. Statt 4Z fl. für 6fl. 40 kr. (Somit kommt jeder Band auf 8 kr., schlägt man davon nach die Kosten für Umschlag und Buchbinderlohn ab, so bleiben für das Buch selbst nur pr. Band 4 kr.) Zu haben für C. M. in R Sammer s Buchhandlung in Wien, Kärntnerstraße Nr. 1019, wie auch für selben Preis durch alle soliden Hrovinziai-Buchhandlungen zu beziehen.\nl-ss-Z Bei Pfantsch und Boß, ^ Buchhändler in Wien, Geitzergasse Nr. 42Z, dem k. k. Hof-kriegS-Gebäude gegenüber, ist zu haben .. Die Götterwelt der Alten, oder vollständige Darstellung ^Mythologie Griechm und Wmer. Nebst einem Anhange, enthaltend eine kürze Schilderung der Sitten und Gebräuche dieser Völker und die Mythologie der alten Deutschen. Von L. Fürstedler. Mit 21 Abbildungen. 8. In UmschlaK geh. 1 fi. 20 kr.E.M. Die nähere Kenntniß der Götterwelt der Griechen und Römer und der religiösen Gebrauche von Hellas und Rom, ist M Bvrftänvatß der Meisterwerke Dichter und auch vieksr der Mfrigen, zur Beurteilung der Kunstleistungen der berühmtesten Maler und Bild-haner unentbehrlich. Diese Ueberzeugung bewog den Verfasser zur Ausarbei tung vorstehenden Werkes, welches eine selbst für Ge bildete aller Stände genügende Uebersicht der Götterlehre der Griechen und Römer enthält, das aber auch der bil dungsfähigen Jugend mit der Ueberzeugung zur Ausbil dung dienen kann, daß Moral und Sitten dadurch nicht gefährdet werden. Eine willkommene Zugabe ist die Göt terlehre der alten Deutschen, und ein alphabetisches Ber zeichniß mit den Namen aller Gottheiten. Ein gewählter Ausdruck, Klarheit der Sprache und Anmuth der Dar stellung erhöhen den Werth dieses nützlichen Werkes.\n^1094^ Zm Verlage derUnterz ei chn et en ^ sind erschienen und durch alle Buch- und Musikhandlungen zu beziehen:^ Sechs Lieder (1. Tröstung, von Hoffmann v. Aallersleben. 2. Früh-lingSlied, pon Klingemantu S. An die Entfern te, von Lenau. 4. Schi lflie d, von Lenäu. S. AufderWa n-derschaft, von Lenau. 6- Nachtlied, von Eichendorff,) mit Begleitung des Pianoforte . componirt von F. Mendelssohn - Bartholdy. Ox. 71. Preis 1 fl. 15 kr. E. M. Sechs Kinderstücke für das Pianoforte componirt von F. Mendelssohn Bartholdy. 0x. ?z. Preis 1 fl. 15 kr. C. M. Breitkopf Sf Härtel in Leipzig Beide sind »n «. F. Müller s Kunst- und Musikalienhandlung am Kohlmarkt Nr. 1147, vorräthig.\nfl694^j Bei ^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, ist zu haben: Grundzüge der Lehre von dem Magnetismus »» Electricität, Dr. G. W Qsann. Mit zahlreichen in den Text eingedruckten galvanokaustischen Abbildungen. Würzburg 1847. 1 fl. 48 kr. C. M-\n^2092^ Ankündigung Nr. 1029. ^2 Im Verlage der k. k. Hof- und priv. Kunst- und Musikalienhandlung öisbejli in Wien, am Graben Nr. 11ZZ, London bei Cramer Sf Beale, Paris bei Brandns Sf Cottip., St. Petersburg bei A. Buttner, Mailand bei I. Nieordi, i mit Eigenthümsrecht erschienen: liklesii! r»rseterl!it!q>esi pour le piaN0. l^uatuor äanse a lÄKlivrii, Odarlottv (Zrisi, Oerrito et I'aun^ LIsIvr compo5ee psr oeuvi'e54. 1 kl. Zgkr« d N. ^1671^ III HÜ. I?. und UusikalienkandlunA in Wien IVr. 1147, ^»5 zte Uaus vom (?rslien links), ist so eben neu ei'sclnenon;\nii°\n^ I!v\ns in 4 von HU. ^ In Rnsik Ae8et2t von von ?rei8 3 30 ^ -\n^2484^j\nU «z e i g e\nDie Ausgabe der für den Comite-Ball von SonnW den 2V: Februar vorgemerkten Eintrittskarten findet von heute an jeden Tag bis zum Ballabeude von 8 Uhr Früh bis 5 Uhr Nachmittags, in der Comits-Kanzley (alten Fleischmarkt Nr. 728, ersten Stock, Thür Nr. 42) Statt. Wien, 16. Februar 1848. \n^1804^\nall»Anzeige\nDer Wiener\n^029 j szl Antiquarische Bücher sind zu herabgesetzten Preisen zu haben: der Buchhandlung von Jgnaz Klang in Wie«, in der Dorotheergasse Nr. 1105. ^^-^Zur Auswahl liegt heute i dieser Zeitung fiir Wien und Um gebung das Berzeichniß Nr. 95 bei, worauf sich dieselbe erlaubt aufmerksam zu machen.\nsl45t^ 8o «den erschien in meinem Verlsge, un<i ist in Levk's Dniversitsts-Luclilisn^Iun^ in Wien, Lisedoixasse ß38, Lcke vom I^icktensteA, im v. Lrtl'selien Ltiktnnxsliguse, so wie in sllen kuctllisvtllunAen l^iilien: Oi-. I. Konsul <zf tlie I^nitecl 8tstes o5 ^merics ->t I.eiz>sie, ^ ?ravtioal Viotionsi'^ of tlie Ln^Iisk anä (Zerman lanKuaxes in two part« psl't. I. Lußlisk snä (?«rm»n comlzinin^ in s con<Zense<1 form » rien «tore of ^or«1s not to t»e loun<1 in otlter «lictionsrie« witt» t!,e xroauneistivn cli5tinctivel^ msrlce^ »ecorclinF to tlie t>est »n<1 inost simxliked System of , exIiikitivS »II tke »noms-lies of Lnßlisl» pronuncistjon sccor<jin^ to tlie liest su-tliorities on ortlioems. — u. cl. : ppActisclies Ln^-lisd^-Veutselies una Oeutscti - Lnelisclies Wörterliueli in Twei teilen. ^Iieil I. Ln^Iiscl, - veutscli. Lntli»lten<! in ße^rsngter?orm eine reiclilislti^e 8snainIunA von Wär-lern, welche sicli in <Ien Iziskei- ersckievenen Worterkü. cliern niclit Kn«Ien, nelist öe^eidinuni? vlei' ^ussprsclie nscli dem von L. Lscx., sufßestellten f»ssliclien L^steme, so >vie Aensuer ^n^sde cler einzelnen ^bvveickunßen in der ^.usspi-scke nsclt den I, l en or-tlioepisclien Quellen. er.lZ. ?ein Älsscllinen-I) <pspier. xek. Z tl. C.U. ^ Der Zweite Deutsed»LnAiscliel^sil fol^t in ^ür^estsr ^eit nscli. Usmbur^, F»nusr 1848-^oiisnn ^.UA. Aleissner.\nZeitschrift für Gebildete. Herausgegeben von I. S. Cbersberg. Sin Tageblatt von so edler Tendenz sollte wohl von Oben und Unten die lebhafteste Theilnahme finden. Für Familien kreise, die in stiller Zurückgezogenheit leben, in «eichen noch eine sittliche, delehrende, und dabey doch unterhaltende Lec-türe etwaS gilt ^ für solche Kreise, wo der Sinn für das Wahre und Gute nicht erloschen ist, dürfte mgn den »Zwsckauer« als eine um so passendere Gabe betrachten» da mau im Besitz dieses Blattes mit den Ereignissen des Ta get gleichsam Hand in Hand geht, alles Wichtige, was in der Nähe und Ferne geschah, verläßlich erfährt, die Theater, Kuostsäle vor dem geistigen Auge aufgerollt sieht — kurz, zu Hause im friedlichen, wohlthuenden Kreise weilt, und doch in der großen Gesellschaft, in den Vergnügungen und Freuden, in den Thorheiten und Verirrungen derselben mit lebt. — Dann für den Beamten, der aus der Residenz der Monarchie in eine Provinzstadt versetzt ward; für Geist liche, welche in einsamen Gegenden die ihnen anvertraute Herde hüten, für Menschen, welche, nachdem sie in der großen Stadl ihre Studien gemacht, ihre Zagend verlebt, durch ihren Beruf in Gegenden versetzt werden, wo alle gei stige Anregung, alle wissenschaftliche Mittel und Verbin dungen fehlen für diese erscheint eine Zeitung , deren Tendenz so allseitig, die von dem Strahlenpunct der Mon archie, von Wien ausgehend, sie mit dem Leben und Stre ben der Hauptstadt, mit allen Erscheinungen der Kunst, Li teratur, des Theaters, mit den Aenderungen im Gebiete der Gesetzgebung, deS öffentlichen Lebens, der Mode, der Gesellschaft, stets bekannt und vertraut erhält, als ob.sie mit-tey in dieser immerwogenden Bewegung sich befanden als eine wahre Erquickung. Der »Zuschauer« 1848 wird, wie seine Vorgänger, mit den Vorfällen, Tagesbegebenheiten, Neuigkeiten, wie sie sich eben in Wien ereignet haben, beginnen; er wird un ter der Rubrik »Denkwürdiges aus der Neuzeit« die wichtig sten historischen Ereignisse der ganzen Welt, sobald sie eon-statirt sind, zur Kunde seiner Leser bringen; er wird keine neue Erscheinung der Kunst, des Theaters, keinen Fort schritt in der Wissenschaft, keine Erfindung in den Gewer ben und im Zndustriewesen unbeachtet lassen; seine ausge dehnte Lorrespondenz wird alle Städte deS ContinentS um fassen; seine Novellen, Erzählungen, belehrenden und un terhaltenden Aussätze werden eine Lectüre für Geist und Herz liefern; er wird künftig dem Heiteren, Fröhlichen, dem harmlosen Wiener Spasse Raum gewähren, weil Froh sinn mit dem Ernste des Lebens und der Wissenschaft wohl besteht und in so trüber Zeit Scherz und Heiterkeit mehr als sonst zum Bedürfnisse ward. Zn Wien wird der »Zuschauer,« welcher wöchentlich vier-m a h l (an jedem Montag, Mittwoch, Fre»tag und Sonn abend) erscheint, im eigenen Eomptoire Ftt elben (Dorotheergasse, Nr.lNI) pränllmerirt. Er kostet MiA . 5 fi., halbjährig 2fl. Z0kr., vierteljährig 1 si. 15 kr.E.M. Entfernten Freunden empfehlen wir den Bezug des »Zu schauers« durch die k. k. Post. In diesem Falle ist zu obißem Ladenpreise von s fl. jährlich, oder 2 si. 20 kr. halbjahr-g, noch die Post - ExpeditionS-, Adressen - und Briefträgergebühr von 2 fl- jährlich, oder 1 fl. halbjährig, auszubezahlen. Das ganzjährige Pyst-Ab on ne in e n t beträgt daher 7 fl., das halbjährige z fl. Z0 kr. E.M. Gegen den Erlag dieser Summe erhält der Abonnent den »Zuschauer\" ohne irgend eine weitere Aus lage wenigstens zweymahl in der Woche unter sei ner gedruckten Adresse ämtlich und ganz franko in seine Wohnung pünktlich zugestell', und befände sich diese auch am äußersten Puncte der Monarchie. Die Bequemlichkeit einer solchen BezugSweise stellt sich wohl von selbst in die Augen. Für einen im Verhältnisse so geringfügigen Betrag erhält der Abonnent auch in die entfernteste Provinzstation 208 Nummern einer Zeitschrift Aleich nach ihrem Erscheinen ein ganzes langes Zahr hindurch kostenfrey postämtl-ch zugestellt, die ihn Von allen Ereignissen in der Welt^ von allen neuen Erscheinun gen auf dem Gebiete der Kunst, der Literatur, des Thea ters :c., in Kenntniß setzt und mit dem geselligen und wis senschaftlichen Leben der Residenz in enger Verbindung hält! Um sich jedoch vor jedem Preisaufschlage zu bewahren, empfehlen wir den Theilnehmern dringend, das halbjäh rige Abonnement von Z fl. 20 kr., oder das ganzjährige von 7fl. C. M- entweder unmittelbar an die löbliche ,k» k. Oberste HofpostamtS?Zei t u n g s-Ex p ed i ti o n zu Wien, oder an daS E o m p t o i r des »Zuschauers\" (Wien, Dorotheergasse Nr- 111t), welches die dießfällige Vermittlung bereitwillig übernimmt, in frankirten Briefen einzusenden.- Endlich kann auch durch den Buch handel der »Zuschauer« in Provinzstädten zu demselben Preise, wie in Wien, (ganzjährig S fl., halbjährig 2fl. 20 kr., vierteljährig 1 fl. 15 kr. C. M.) bezogen werden. Vom Comptoir des „Wiener Zuschauers^ (Dorotheergasse, Eck in die Neuburgergasse Nr. 1111).\nzum Besten des Fonds für erwachsene Blinde. Montag de« S8. Februar 1848 findet das große Ballfeft zum Besten der unter dem höchsten Protektorate Sr. k. k. Hoheit des durchlauchtig sten Prinzen und Herrn Erzherzogs F r a n z Carl stehenden Verftrgungs- und Beschäftigungs-Anstalt für arme erwachsene Blinde in dem k. k. Red oute nsaale Statt. Der Gefertigte, welcher seit einer Reihe von Jahren so glücklich war, durch die von ihm veranstalteten Bälle dem Versorgungsfonde für Blinde, unterstützt von der gütigen Theilnahme aller gebildeten Classen , nahmhafte Zuflüsse zuzu-\nWegen erhalten werden , und daß alle sonst distinguirten Personen, welche an diesem Balle Theil zu nehmen wünschen, oder welche von Vereinsmitgliedern hierzu eingeladen werden, sich unter Angabe deS Nahmens und Charakters an den gefertigten Unternehmer zu wenden belieben, um daselbst die Billets, welche nur auf den Nahmen des Besitzers lautend ausgefertiget werden, in Smpfang zu nehmen. D»r Preis des BiTets ist für jede Person auf S fl. EM. festgesetzt. . Ferdinand Carl Manussi, Außschußnntglied des Vereins. (Stadt, ober« Bräunerstraße Nr. 1140, wohnhaft.)\n^224lH\ne\nAußerordentlicher\nO l 5\nl-i\nverbunden mit einer\nD amen Spende, Montag den Tö. Februar zur Benefice des k. k. Hos-Ball-Mustk-Direttors\n2\nmit Benützung des neu errichteten Winter - Gartens. ^ . Der Unterzeichnete gibt sich die Ehre, einem hohen Adel und das geehrte Publicum Hierzn ergebenst emiUladen. Nebst seinen jüngst componirten Täuzen wird er bey diesem Fest-Ball neue Walzer zum ersten Mahle vorzutragen die Ehre haben. . Die Herren GorSky und Rabenfteiner haben das Arrangement der Tanze übernommen. , ^ ^ ^ , In der Ruhestunde werden 200 EZemplare der neuesten Walzer: Tanz-Signale, für Pianoforte »n der bekann ten üblichen Weise an Damen überreicht , </. Eintrittskarten zu I fl. C.M. sind bis zum Ballabende an den gewöhnlichen Verkaufs-Localen zu bekvMmen. An der Casse ist der Eintrittspreis ist 20kr. C. M-Zur mehreren Bequemlichkeit werden die Omnibus am Stephansplatz die ganze Nacht bereit stehen gegen Ivkr E«M. sowohl hinaus als auch wieder in die Stadt zu fahren. Die Fiakertare ist bey der Casse einzusehen-Johann Strauß, k. k Hofball-Musik-Director,\np426^j\n1-1\nSamstag den KV. Februar\nDas Nähere am großen Anschlagzettel. ^ ^ Mittwoch dm 23. Februar großer öffentlicher Ball.\nsi815^\nw\nVom S. Februar angefangen finden während desheurigen Carnevals im Obeon alle Mittwoch besonders festliche GeseAschafts-Bälle, und alle Sonntage große Statt. Das Nähere enthält der große Anschlagzettel\n^2549) Morgm Samstag den 19. Februar 1848 H a v m - » l - - B a l l in Dommayer's Casino in Hietzing."}