{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/31143316679be3beb45a7423472c93dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "3 B o r> u s u n g S e d i k t. Nr. 2406. Bei der am 26., 27- und 23. Oktober h. IS. vor, genommenen Losung zur Ergänzung des Kaiserjäger, Regimentes wurden für nachgenannte abwesende Jüng linge folg«nde Loszahlen gehoben, als: Im I. Distrikt, Gemeinde VölS: Für Plattner Johann Veit von Blumau Nr. 1. Für Mayr Joseph von St^ Katharina Nr. 3. Im II. Distrikt, Thal Groben: Für Infam Joseph von St. Ulrich Nr. 5. Für Stufflesser Felix' von St. Ulrich Nr. 21. Da nun die beiden Jünglinge des ersten Distriktes mit Loszahl 1 und 3,'dann vom II. Distrikt Infam Joseph mit Nr. 5. zur wirklichen Einweihung bestimmt sind, so werden dieselben hiemit aufgefordert, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, binnen vier Wochen, wenn sie sich aber außerhalb der, selben aushalten sollten, binnen acht Wochen persönlich bei dem gefertigten Landgerichte zu erscheinen, widri« gcns sie als Widerspenstige behandelt werden würden. Stuflesser Felix hat mit Los Nr. 21, sofern er sich in der Provinz Tirol und Vorarlberg aufhalten sollte, binnen 4, wenn er sich aber außerhalb derselben befindet, binnen acht Wochen den Ort seines Aufenthal» tes um so gewisser anher anzuzeigen, als er, wenn ihn im Verlauf der Stellung die Reihe zur gerichtlichen Assentirung treffen sollte, als Renitent würde behandelt werden. Die Renitenzstrafen bestehen: ». In der Verlängerung der Kapitulationszeit von acht bis zehn Jahre, b. In der Abgabe des Widerspenstigen zum Kaiser-jäger-Regimcnte auch nach Verlauf des militär pflichtigen Alters, o. Im Verluste des Rechtes sich vertreten zu lassen. K. K. Landgericht Kastelruth, , den ZV. Oktober 1348. Gurfchler, Landrichter.\n3 VorladungSedikt. Nr. 2154. Bei der gestern vor sich gegangenen Loosziehung zur Provinz.-Militärergänzung wurde» für die nachgenann ten Abwesenden die beigesetzten LooSzahlen gehoben, alS: Für Bigoiitina Archa.igelnS Anton des Benedikt von Coriina Nr. 1. -> Bezzo Jakob Anton, welcher als zum hiesigen Bezirke gehörig betrachtet wurde, Nr. 4. Ghedini Ignaz des Andreas in Cortina Nr. 21. Majoni Ignaz CandiduS des verstorbenen Joseph in Majon Nr. 24. „ Zardini Vinzenz des Anton von Grava N- 23. Diese werben nun aufgefordert, dem gefertigten k. k. Landgerichte ihren Anfcnllialt, wenn sie sich in der Provinz Tirol und Vorarlberg befinden, innerhalb 4, und wenn sie sich außerhalb der Provinz aufhalten, binnen 8 Wochen, die zwei Ersten «in so gewisser, als sie zur wirklichen Einreihung bestimmt sind, und letz tere für den Fall, daß sie zur Assentirung wegen Un-tanglichkeit der Vonnänncr berufen würden, weil die dagegen Handelnde» sonst als Renitenten würden be handelt werden. Die Strafen für die Renitenz bestehen: 1. In der Verlängerung der KapüulationSzeit. 2. In der Abgabe des Widerspenstigen zum Regi ments, anch wenn er nach Verlauf des militärpflichti gen Alters zum Vorscheine röiniut, und 3. Im Verlurste deS Rechtes sich vertreten zu lassen. K. K. Landgericht Ampezzo, Cortina, am 27. Okt. 1343. v. Riccabona, Laudrichter.\n3 Vorruf uug. Nr. 2583. Bei der am 3. d. MrS. zum Behufe der diesjäh, rigen Ncgiiiicnts-Ergäiiziing in Sterzing stattgehabten Losziehung wurden für nachbenannte Losungspflichtige,' welche bei der Ziehung nicht erschienen sind, und oe, ren gegenwärtiger Aufenthalt dem Gerichte unbekannt ist, die beigefügten Loszahlen gehoben/ als: ^ I. Losungödistrikt: Hatzl Sebastian von Sterzing Loö-Nr. ?, Martart Joseph von Asenv Loö-Nr. 11, Steiner Johann Anton von Sterzing Los-Nr. 41. II. Losungsdistrilt: Ainort Johann Vinzenz von Gossensaß LoS.Nr. 27. Da nun Hatzl Sebastian von Sterzing und\nMarkart Joseph von «fenS als Refervmänner bestimmt sind, so haben dieselben, wenn sie sich in der Provinz Tirol und Vorarlberg aufhalten, binnen vier Wochen, und wenn sie sich außerhalb derselben befinden, binnen acht Wochen bei diesem Landgerichte um so gewisser zu stellen, als sie sonst als Renitenten behandelt würden. Die übrigen voraufgeführten Jünglinge haben, je nachdem sie sich inner, oder außerhalb der Provinz auf, halten, binnen vier oder acht Wochen ihren Aufenthalt bei Vermeidung der Renitenzstrafen diesem Landgerichte anzuzeigen. Die Renitenzstrafen sind: 1. Verlängerung der Kapitulationszeit von acht auf zehn Jahre. 3. Abgabe der Widerspenstigen zum Kaiserjäger-Re-gimente, auch wenn er nach Verlauf des mi litärpflichtigen Alters zum Vorschein kömmt. 3. Verlust des Rechtes sich vertreten zu lassen. K. K. Landgericht Sterzing asn 3. November 1343. Amtsverwalter, 3 Gdiktalvorladung. Nr. 4424. Bei den gestern und heute stattgefundenen Loszie, hungen zur diesjährigen Kaiserjäger-Regiments-Ergän-zung sind für nachgenannte, bei Vornahme dieser nicht erschienenen Jünglinge folgende Zahlen gehoben wor den, und zwar im I. Losungödistrikt Stadt Botzen: Nr. 6 für Unterholzncr Joseph, n 8 » Girardi Johann AloiS. ?> 9 » Pichler Anton. 7, 11 n Dallot Franz. n 12 „ Tschngguel Ludwig. 13 n Kuenzner Anton. 23 n Perger Jakob. -5, 25 Staffler Anton. 27 5, v. Kossan Albert. 35 n Kienlechner Alois. 33 » Geißler Mathias, n 39 5, Span Karl, n 4V „ Marbacher Joseph. »41 „ Reiter Mathias. 43 ?, Eder Johann., n 44 Puschin Anton. 4ö 5, Oberhofer Joseph. 5, 47 5, Weisenegger Jakob. 51 50 5, Pfanzelter Christian. 11 51^ Putzer Peter. ... 52 ,-i Änzolletti Johann. In« ll. Lofungsdistrikte, Gemeinde Gries mit Sigmunds-kron, zwölf Malgreien und Leifers: Nr. 1 für Martin Alois-14 Gngler Johann. 15 ii Kofler Sebastian^ ii 19 i, Heidegger Karl. \" ii 23 ii Perger Franz. ?? 33 ii Profanier Alois. , ?i 60 Leitner Peker. Nachdem nun im II. Distrikte Mantin Alois zur wirklichen Einreihniig bestimmt ist, so hat derselbe, wenn er sich' in der Provinz Tirol und Vorarlberg befindet, binnen vier Wochen, wenn er sich aber außer derselben aufhält, binnen acht Wochen von heute an gerechnet, sich um so gewisser bei dem gefertigten Magistrate per sönlich zu stellen, als er widrigenfalls die Strafe der Renitenz zu gewärtigen hätte. Alle übrigen im gegenwärtigen Edikte aufgeführ ten Jünglinge haben innerhalb des für die erstgenann ten festgesetzten Termines, je nachdem sie in der Pro» vinz, oder außer derselben leben, entweder selbst oder durch jene Lokalbehörden, wo sie sich dermalen befinden, ihren Aufenthalt um so gewisser hieher anzuzeigen, als selbe sonst im Falle, daß sie in der Folge die Reihe zur Stellung treffen sollte, als Renitenten behandelt werden, würden. Die Renitenzstrafen bestehen: 1. in der Verlängernng der Kapitulationszeit von acht auf zehn Jahre; 2. in der Abgabe des Widerspenstigen zum Militär, auch wenn er nach Verlauf des militärpflichtigen Alters noch ergriffen werden sollte, und 3. im Verluste des Rechtes sich vertreten zu lassen. Vom Magistrate der k. k. Kreisstadt Bozen. am 27. Oktober 1843. Mageö, Bürgermeister."}