{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/be6b4ceab03d2da789f417a8d567f89a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^\nHtw\n»H > »!».! ktz M Dtz»\njMsß iß WD M j i n\nB er WZ e th« n g e n\nr«Ds«MGpäehr schönst MAtkrte^WshKMg von 2 Zimmern, 2 SabiNetten , Vorzimmer, Küche !c. !c. ist im Hause auf der Mieden, Waggasse Nr. S01, im ersten Stocke, sogleich oper von Michaeli 1848 zu vermiethen. Nähere« beym Hautmeister daselbst. lizse?^ Eine Wohnung s2^> «it der schönsten Fernsicht gegen den Prater und der mah-Qrischeo Um^ebungist in der Zäqerzeile Nr. 27 , im dritten ^ «tocke^ Nr. Z0, »ö« 2 Zimmern, Borzimmer, Kü che, Boden uudKeller, wegen eingelret«nen Familicnver-hältnissen von Michaeli zu vermiethen. MzMl ve-zniMsn. sZ Sine Wobnung in der Stadt,SeitenßästeagM Nr. 462, im vierten Stock, bestehend aus 5 Gassenzimmern, 1 Hof-s rabinetts, z Vorzimmern, 2 Böden, 2 Heller, 2 Speisen, Küche mit <O»»rh«rh« Nieselbe ist im g^tm^Stande, hat Wey ^scharirte EMä^ze, läßt sich M abtheilen, Und M«r Äso-gleich t^zosey »erden. ^sizSt«! In Meulerchenseld, Gärtnergasse Nr. 8, N V ein Weinkeller auf mehrere Zahre. zu vermiethen. Apch sind mehrere Weinfasser zu verkaufe». Auskunft wird ertheilt teymPausbesitzer.\nCm schüne WohniZkig > ! m der Stadt, Schönlaterngasse Nr. 672, im dritten Stock recht«, bestehend au« 2 Zimmern und t Eabinett, nebst ! Küche, Boden und Kellep ist für die Zeit von Michaeli d. Z. ^ »i« Georg, 184KAM 100 fl. C. M. zu vermiethen. ^ si4o2i^ ^ Elacis - Wohnung. ^ ! Auf der Mieden Nr. 8S9 neben dem Mondschein nächst > dem fürstlich Schwarzenberg Gärten, ist mit der Au«sicht , auf da« Glaci« ei«e Wohnung im ersten Stock, bestehend a«« z 2 Zimmerni, t Cgbinett, Vorzimmer, Küche -c. vom näch-^ sten Michaeli an »u vermiethen. Wohnuag zu verbiethen. ^ Ein große, blonder« schöne und bequeme Wohnung im ersten Stocke , sammt Auttritt und Benutzung eine« großen Garten«, ist täglich zu vermiethen und zu beziehen. Da« I Nähere in Mar'ahilf, Windmühlgässe Nr. 2 zu erfragen. j Zu verchietheü U vo»!Michatzli d Z. an eine WGnuvg in der Zacobergaffe ^ Haq« Nr. 80S, im 2ten Stock bestehend aü« 4 parket» rten ! Aim^ier« auf d>? Gasse, Z Hofzimmer. l Vorzimmer sammt Z Küche, Keller'.uch Dschbvden.\nV2^j WohttuM« Kr MichM: siZ Auf der Mieden, Wienstraße Nr. 808, im ersten Stocke, 2 Zimmer, 1 Cabinett, parketirt, auf dU Gasse, 1 Zimmer im Hof, Speise, Küche mit Sparherd, Borhaut, Dienst-Zothen,immer, geschlossenen Vorgang, K-ller, Boden, mit jährlichen Zin« von 220 fl. C. M. Ferner im 2teü Stock« Z parketirte Zimm-r auf die Gasse, Vorhau«, Küche mit Sparherd, Keller, Boden, mit 220fl. CM. I'iZ98Z > Schloß Au uächst dem Traunfalle ^ twischen Gniüntken und Lämbach in sitzender G-gend gele gen nnd in zwey Stockwerken,. I Saal und 6 Zimmer mit allen übrigen nothwendigen Haus?alt«-Localitätsn enthaltend, ist zu vermiethen. .Nähefe KqßkGfte werdest, ertheilt zu Nmunden von dem Herrschast«befftzer Zofeph S ollerer, zu Wien im Zten Stockwerkede« Hause« Nr. 574 in »er Speng lergasse. I^Z97«I - Große Werkstatt s2> sammt den darüber sich befindenden Boden u»ih eiM'Uchu-pfe sind in der Alservorstadt zu End« der Wahringerggsse Nr 226 vvn Michaeü. 1848 otzer sqg>l«ich^ zu vermiethen. Selbe ist is« 2' lang , 4^ t' breit, und ober selben befindet sich der Boden. Diese Lokalitäten können auch al« Maga zin benützt werden. Auch kann eine Wohnung beygegeben werden. Da« Nähere allda beym Herr» Inspektor.\nV e r k S « f e.\n^4oz9 j Flügel- und Quer-Fortepiano j.2^ «on berühmten Msistern, Knd billig zu »erkaufen, in der Mtadt»Ba»ernmarStRr. ö?K, tke Stieg«, Zten Stock recht«. WWSZ ' ' Neue Fortepicniös von Mahagotty-, Eschen-und Nußbaumholz » elegant autgsstattet und vorzstzlich gut »m Tone t M M »MMey!, MM^WlMlMMr. 1M9, gegenüber dem Versatzamts, in Z Heitzmann« Piano-Ma-gazin. Auch sind daselbst überspielte Claviere von SV bi« l20fi. EM. zu bekommen. j^zss^ Fortepiano ,u verkaufen und autzuleihsn, Stadt, Freyung Nr. IZ7, im Z^rkM«^e«We de« K. Marschif. Pianösovte, Orgeln u. Physharmoniken ^12^ autzuleihsn, zu verkaufen, und nach BelÄen umzutauschen, am Graben, Trattnechof Nr. 6!S , Zte Stiege, Zten Stock. ^t4io5^ Dvrtepiano zu verkaufen ^ und äukztlleiyen, »VN verschiedene!! Holzzattungei!, um die billigsten Preise, nächst dem Kärnthnerthore, am Spital-platze > neben dem Kaffehhause, in der Niederlage.\nItZ09»Z\nBeikauf: Md Wägen.\n- Ein Paar schöne, seh« edle Ungarische Gestütpferde, Braune, is^/z Faust hoch, 8 Zahrx att, für deren Güte «nd Fehlerfreyheit man gutsteht, die im Wagen au«gezeich-inet gehen uns auch zu Reitpferden schon angeritten sind, «'ttven in PrePVurg , Hauptplatz Nr. 8, für 6oöfl. CM. Verkaüft, so üuch sin elegante« Reitpferd, Original-Araber, für zao si. CM. , und mehrere Wägin zu billigen Preisen. Mhere« auch in Wien, am Hof Nr. 52Z, in der SpZkerey-handlung zum weißen Hasen. ^i4v3- j Brummer zu verkaufen» iij Ein sehr schöner ganz neuer, kaum 6 Mahl gebrauchter Brummer ist zzu verkaufen. Derselbe ist braun lackirt, und «on den geschicktesten hiesigen Geschäft«leuten gearbeitet Nä here«^ St, Ulrich, Sizmuiidtgasse Nr. zlsi, ersten Stock, Thür^Nr. Z. ^iz98^Wagenpferde sammt GallageschSrr und > 2 ! Kalesche zu verkaufen. Zwey gut dressiijte Caleschpferde aut Estsrhazyschen Ge stüt, Lichtbraun, M Faust hoch, noch nicht 6 Zahre alt, feh-lerfrey, weryen nebst Gallageschirr und einer echt frayzösi-/chen Ealesche mit .Gläsern, beynahe neu, um einen ange messenen billigen Pre!« Hindangegeben. Wahre Käufer (mit Ausschluß aller Unterhändler) wollen in Wien, Stadt, vor dere Scheukensiraße, Nr. 4Z, im ersten Stock, die nähere ErkunhjgUM fiMohlen. Itzss^ \" Hin\"Paar gtjoßc WaigenMrde, ^ zK Fasst 2 Strich groß, Braun, sowohl zum schweren al« leichten Zug ganz vorzüglich zu verwenden, 8 ZHre alt, schön von Agur. sind nebst j leichten Ealssch und größern viersitzigen Wagsn um sehr billige Preise zu verkaufen Aut-Zkunft GtiegeMr.4, im Comptoir, im H«lbstock, »«Schöl lerhof«, LeoWdstadt. ^ ^28^6^1 Eine Equipage, zwey Russische MaufchimMel, vollkommen, l6 Faust hoch, kaum Sjährig, fehlerfrey, wie ohne jede Untugend, dann ein solid gebaimer grüner Phcktoo, mit neuen Geschirren, sammt Stall-Requisiten, ist um den billige» Preit von Ivovfl, CM. zu verkaufen, und in der Garn-Niedsrlags, obere Bäcker-Araße Nr. 765 zu erfragen.\nI I Einträgliche Wirthschaft, tsl Drey Stunde»,, von Wien, yiit 60 Zoch Gründen , und 600 Mandl Frucht, bedeutenden Viehstand, ?uiiäu^ in-Ztrijctuz, ukd HauHarten für t2voo st. E. M zu haben, wovon die! Hälste liegen bleiben kann. Aütkunft SWt, Kohlmessergasse Nr. 476, im 4ten Stock, Thür Nr. 10, von 10 bi« 2 Uhr s ,?855 > Freyer Verkauf Haus f. Garten in Stadt Steyr in Ober-Oesterreich. Bon der in der Vorstadt Reichenschwall in Stadt Steyr und zwar nur 150 Schritte außerhalb der eigentlichen Stadt gelegenen, aut 2 Häusern sammt Garten bestehenden bgl. Realität Nr. 131 neu, 27 alt, ist da« größere dieser beyden Häuser, welches im Stockwerke 9 Zimmer enthält, nebst dem anstoßenden Garten im Flächenmaße von 4oo Quadrat klaftern käuflich hindanzugeben. Da« Haut befindet sich in den, besten Bauzustande, ist mit einer Ziegeldachung «er sehe« und hat «ine fthr angenehme Lage mit der reihend-sten Autsicht sowohl in die Nähe als in die fernen Gebirgs gegenden und dürfte daher Freunden der schönen Natur und einer reinen, gesunden Luft immerhin einen willkom menen Wohnplatz darbiethen. Aauftlustige beliebe« sich mündlich oder in frankirten Briefen an den Eigenthümer Georg Bindlehner, Magistrattkanzellisten in Steyr zu wen den. 3 Vvrstadthäaftr und 1 Landhaus, si^j (auch für einen Bäcker geeignet) solid und bequem gebaut, unter vortheilhasten Bedingnissen zu verkaufen. Nähere Autkunft bey dem Stadt-Tandler Herrn Högel im Fischhofe. ^1395^ Das Haus Nr. 7 in Währing sammt großen Garten mit GlaShau« und vortrefflichen Obst ist au« freyer Hand zu verkaufen und kann ein Drittel oder die Häiste dc« Kaufschilling« primo loco liegen kleiden Datselbe besteht aut einem Gass v-, 2 Hoftracten, 1 Gar tensalon, Pferdstall, Remise Und Keller, dann eine« sepa raten hübschen Hause im Garten, und rückwärts eine Scheuer mit 2 Zimmern- Nähere« im genannten Hause beym Ei genthümer zu erfahren. ^i4i?sZ Richt zu Hbesschen. ^ Zn einer der schönsten und fruchtbarsten Gegend Niedcr-Oe^rreich« 2 Posten vo« Wien entfernt^ ist eine Hroße Bauernwirthschaft mitAeckern, Wissen, Waldungen, Wein-u«d Obstgärten , bann Weinkeller unb Preß haut, alle« im besten Zustande um den Preit von 9600 fl. C. M. zu ver kaufen. Nähere Auskunft hierüber alte Mieden, Kirchengasss Nr. 228, im 2. Stock, Thür Nr 22, jedoch nur an direkte Käufer.\n^izgtb^ Landhäuser zu verkaufen. Zwey solid gebaute Laltdhäustr mit großen Gärten, da« eine stockhoch, andere ebenerdig, sind in Ober-Döblinz auch gegen Annahme Von^ Gtaattpapieren, vortheilhaft zu verkaufen, «utkiünst bey Herrn M. Rankl, Gastwirth zum Reichtapfel in der Singerstraßs. Ii4osz^ Verkauft ^ wird in Steyermark t Stuude von Gratz eine Realität mitAeckern, Wiesen, Obst-, Küchen- und Weingärten nebst Waldung. Nähere Autkunft, Leopoldstadt Nr. 200, große Pfarrgasse Thür Nr. 4, bey^F. Schull. l<2822! jz^j Ein Vorstadthaus sammt Garten zu verkaufen. Datselbe rentirt sich zu reinen SpCt. und kostet 17.000 fl. CM., worauf 8- bis 10.000fl. CM- quf dem ersten Satze mehrere Jahre liege« bleiben können. Kauflustige, mit Aus schluß .aller Unterhändler »erhalten Buchkunst in der Grund-gerichttkanzley inder Alservorstadt Nr. 4S, täglich von 2 bi« k Uhr Nachmittag«. si4o66^ Haus Utch Grundstücke nächst Wien si^ zu verkaufen. Eine halbe Stu«d« außer der Linie, an einer Hauptstraße, ist eine schVldeMeyeMälität zu ver^ay^n , bestehe«» au« einem anständig» Wohnhaus» mit Aroße^ Hofraum« und autgedehnten Wirthschafttgebäuden, sämmtlich im beste» Baustande, au« einem hinter dem Hause liegenden Ueber-ländacker von 19 Zoch und einer Wiese von 2 Zoch. Preit 12.000 fl. CM., wovon ein Theil auf der Realität versichert liegen bleiben kann. Allenfalls könnte das Hau« allein oder mit einem Theile des Grunie« gekauft «erden. Da« Nähere auf der neuen Wiede«, Hauptstraße Nr. «SZ, im Hofe, bey Herrn DrechSltrmeister Adolph Hausse. si4.85^ Mae Arzney Kräitterhändlung ist zu v rkauftn, in einer belebten Vorstadt, nah« a« Markt platz, und i,! w?gen Geschäft«-Verä»»derung abzulösen. Aus kunft au« Gefälligkeeit in ierSpielerywaarei Handlung zum Chineser, oder daselbst in der Kräuterhandlung zu Maria hilf , Zosephigasse Nr. tM. ^iZ84^ Geschirrhandel mitten in der Stadt, mit schönem Waarenlager und Ge-wölbt-Einrichtung, wird unter billlgcn Bedingnisssn hindan-gegeben. Nöthigen Fallt wird die Einrichtung allein ver kauft. Da« Nähere bey Herrn Z.Wchnepf, in der Meubil-Niederlage , Stadt, WeihburDassv Nr. 918.\n^12942^\niq\nLiterarische Anzeigen. Bei Carl B« Vorck in Leipzig erschien so eben, und ist IM IMIIM » ««>. Buchhändler in Wien, am Graben, im Trattnerhofe zu haben K. Mariotti in seinen Zweyter Theil, gr.8., 4fl. C. M."}