{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851812/83355e1bfe69187a7cfe83a115b869ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7V8 Pferde zogey; keine äußeren Abzeichen verriethen die erlauchte Hülle, die er trug. Chateaubriand war Ritter des heiligen Geistes, der Ehrenlegion und des heiligen Grabes, so wie mit den Orden deS goldenen Vließes, dem Großkreuze des Carls- unddeS Christus-Ordens und schwarzen Adler-Orden, dem Andreas-Orden und dem Llitllllrciadea-Ordtn geschmückt. Zunächst cemLeichenwagen gingen sein Reffe LouiS de Chateaubriand und seine Enkel. Vier Akademiker hielten die Enden des Leichentuches. Hinter dem Ceremonienmeiyer und der Familie folgte die große Deputation der französischen Akademie, welcher sich viele Mitglieder des Institutes angeschlossen hatte». Auch die Mitglieder der National-Versammlung, besonders jene des Westens, waren in großer Zahl zugegen. Die hier anwesenden Nationalgardisten aus der Bretagne erwiesen ebenfalls ihrem berühmten LandSmanne die letzte Ehre. Im Zuge sah man die Berühmtheiten der Politik und L teratur. Nach dem Seelenamte und der Denkrede, welche ans die Zuhörer lebhaften Eindruck machte, wurde die Leiche in einem Gewölbe der Kirche beigesetzt, vvn «o man sie nach St. Mal» schaffen und dort auf einem einsamen und öden Felsen am Eingange der Rhede bestatten wird, wo der Verstorbene sich schon vor mehreren Jahren seine letzte Ruhestätte einrichten ließ. Paris, lv.Juli. Lamartines „Bien Public\" enthält abermals eine Apologie der abgetretenen Erekutiv-Kommission, worin auf das Bestimmteste erklärt wird, dieselbe habe die Insurrektion der Junitage nicht nur vorausgesehen, sondern auch alle Mittel, sie zu bekäm pfen, vorbereitet; die Untersuchung werde dies zeigen. Man könnq daher nicht begreifen, wie es komme, daß sie nun mit Vorwürfen und Angriffen überhäuft werde, Während Andere, die nicht mehr, nicht weniger als sie gethan, jetzt vergöttert würden. — Man versichert, daß das Journal Proudhons, „le Repräsentant du Peuple,\" heute früh mit Beschlag belegt und das Redaktions personal verhaftet worden sei. — Die Journale bringen heute eine, an die National-Versammlung gerichtete Prolestation der Eigenthümer und Aktionäre des Journals ,,la Presse\" gegen dessen gewaltsame Unterdrückung seit dem 23. Juni. Achthundert Per sonen befänden sich durch diese Maßregel ohne Erwerb. — Die Stellung der Parthey» in der National-Ver sammlung zeichnet sich nach und nach schärfer. Zirei parlamentarische KlubbS, nur aus Repräsentanten zusam mengesetzt, theilen die Versammlung in zwei fast gleich starke Lager. Der erste dieser KlubbS, der Klubb de la Rue de Poitiers genannt, will eine konstitutionelle Republik mit Herrn Thiers als Präsidenten und zwei Kammern. Dieser Klubb steht unter der Leitung des Gene rals Baraguay d'Hilliers und zählt Thiers, O. Barrot und alle Mitglieder der ehemaligen Linken in leinen Reihen. Der andere, Klubb du Palais National genannt, will die iMdamerikamsche Republik mit Cavaignae als Präßdenten und steht unter Marrasts Leitung. Das jetzige Ministerium ist aus seinen Mitgliedern genom men, mit Ausnahme Lamoricieres und Bedeaus. Zwischen diesen beiden großen Fraktionen stehen über Lv Mitglieder der äußersten Linken, der Bergpartyei unter Flocon, Caussidiere, L. Blanc, Lagrange, und über hundert Indifferente oder Unentschlossene der Zentren, die sich bald auf diese, bald auf jene Seite neigeu. Lamennais' Journal: „!« ?«uxls <zoa«ti-tusnt/ dfr äußersten Linken angehörig, ist das einzige, daS den jetzigen Zustand der Dinge unv namentlich Cavaignacs D ktatur auf das Heftigste angreift. Rendsburg, lv. Juli. Am Sonnabend Morgen ist bei Aarösund von der fchleswig-holsteinschen Artillerie ein glücklicher Coup gegen das dänische, hauptsächlich zur Ueberbringnng von Meldungen u. f. w. benützte Dampfschiff „Ooin\" (nicht „Iris,\" wie eS Anfangs hier hieß) ausgeführt worden. — Bon einem Augen-\nD e r Hu m. o t ft» zeugen wird uns darüber Folgendes mitgetheilt. Bon Süden kommend, näherte sich daS Dampfschiff, nachdem es mit dem bei Aarösund liegenden Kanon boot communieirt und von diesem erfahren hatte, daß ihm durch die am Strande befindliche feindliche Artillerie keine Gefahr drohe, unbesorgt der Küste. In der Nacht war aber in aller Eile und Stille die schleSwig-holstein'sche Batterie unter dem preußischen Hauptmann von Belitz, bestehend aus 4 zwölspfündigen und 2 Granat-Kanonen, von Hadersleben aus nach dem Strande geschickt worden, welche sich unbemerkt an verschiedenen Stellen postirte und dann mit Tages anbruch ein so wirksames Feuer auf das inzwischen in Schußweite gekommene Dampfschiff eröffnete, daß schon beim dritten Schuß eine Granate in den Kessel drang und zerplatzend das ganze Schiff in einem Augenblick in den dicksten Rauch und Qualm hüllte, worauf die Besatzung sammt den Offizieren, deren wenigstens drei gewesen sein müssen, mit Zurücklassung ihrer Waffn, namentlich auch ihrer Säbel, in die Böte sprang und der Insel Aarö und dem Kanonenboote zuruverte. Dieses Letztere erwiederte das Feuer unserer Geschütze, wobei einige Bäume und Gebäude durch Bombenschüsse beschädigt, jedoch keine Menschen getroffen wurden. Das Dampfschiff trieb demnächst an den Strand von Aarö, wo eS später, da keine Hoffnung vorhanden war, es rasch wieder flott zu machen, und eS daher für den ferneren Kriegsdienst unbrauchbar gemacht werden mußte, von einigen zu Boot hinübergegangenen Freiwilligen des v. d. Tann'schen Korps angebohrt und theilneise versenkt wurde. Gestern Abend fuhr das Dampfschiff „Hekla\" längs der Küste hin und her, ohne sich jecoch zu sehr zu nähern, während einige Kanonenböte in weiterer Entfernung liegen blieben. Der General von Wrangel begab sich im Laufe deS Tages an Ort und Stelle, und sprach dort seine Zufriedenheit gezen die Mannschaft der Batterie aus. Wo dieschleswig-holsteinische Artillerie im Verlause des Feldzuges Gelegenheit hat», »erwendet zu werden, Hai sie glänzende Proben nicht nur ihrer Geschicklichkeit im Schießen, sonoern auch der höchsten Kaltblütigkeit gegeben, sich dadurch allgemeine Anerkennung erworben. Berlin, lt. Juli. Die „Vofsifche Zeitung\" theilt folgende, ihr aus „sicherer Quelle\" zugehende Nachricht mit: „Es ist eine telegraphische Depesche nach Antwerpen abgegangen, worin dem dortigen Consul Herrn Philipps born aufgegeben wird, sich Angesichts der Depesche unverzüglich als preußischer Konsul nach Kopenhagen zu begeben, da der Waffenstillstand dänischer Seits rati-ficirt sei.\" Es soll dies unter englischer Garantie ge schehen , und sogar ein Friedensabschluß unter sehr befriedigenden Bedingungen in Aussicht gestellt sein. Neapel. General Palma ist aus Reggio zurück gerufen; die übrigen Drei proclamiren, Parlamentiren und capituliren plötzlich auf höchst friedliebende und höchst uneigennützige Weise. Die Ausdrücke ril»-Ui, Isäri, mslkattori machen Patrioten, Tapfern, Freunden U. dgl. Platz. Die Calabrefen scheinen entschlossen, eS ganz wie die Sicilier zu machen, welche den „bi!»i>r>i-iv» Ferdinand's 15. niemals trauten und niemals trauen werden. Sie weisen Amnestie, FriedenSvertrage zc. zurück und antworten: ^l?slpeststi vom« verm!, iasoi-Kismo eome teoni!« General Bnfacca ist gegen Erwartung wirklich bis Campotenefe und Castrovillari vorgedrun gen, aber vollständig eingeschlossen und macht friedliche Offerten; Einige schreiben, er wolle capituliren urd habe schon capitulirt. P. Mileto steht mit 250» Cala-bresen bet Paola, Cav. Stocco mit SöOll bet Castel-menardo. Im Piano della Corona stehen SS0V M. Die Präsidenten der provisorischen Regierung sind: Massico, Del Rifo (diese leiteten den gelungenen Angriff a».f Mongiana), Ricciardi, Lupinacci, MoSciaro unv Ago-\nyiuo Plotino für Cosenza, Catanzaro und Reggio. Die provisorische Regierung der Provinz Reggio hat vorläufig ihren Sitz zu Casalnuovo. — In Neapel selbst sieht es bedenklich aus. Drei Artillerie-Obersten wurden abgesetzt, darunter Salazary, welcher die Mon giana vertheidigte, und Neqri. Die Dampfschiffe „Polifem/ „Duca di Calabria,\" „Ercolauo\" und „M. Christin»\" brachten neue Truppen nach Calabrien. Warschau, 8. Juli. Die russische Verschwörung welche allerdings besteht und ihren Hauptsitz in PeterS« bürg und Moskau haben soll, verzweigt sich bis in'S Königreich Polen. In Warschau sind zwei Familien, die des Fürsten Lubowidzki und die des Grafen Lubienski unter strenge Bewachung gesteht worden; Niemand wird aus dem Hause oder in das Haus eingelassen. Auf der Tour zwischen Lowicz und Kalisch haben sämmt liche Fuhrwerkbesitzer die Anweisung erhalten, ihre Pferde zur Disposition der Negierung (und zwar des Kriegs kommandos) zu halten und dürfen sie dieselben zu keinerlei sonstigem Zweck verwenden; sie erhalten dafür eine Vergütung von vier Silberrubrln täglich. Provinz - Courier. Bncharest, >. Juli. Vorgestern traf bei dem hie sigen Ministerium die Nachricht ein, daß die rui'fi'che Armee den Pruth überschritten, aber sechs Posten von Fekschan den Befehl zu-n Halten bekommen hat, ver muthlich in Folge der freiwilligen Entsagung des Hos-povars, welcher sich nun zu Kronstadt aufyält. Die allgemeine Meinung ist, daß der frühere Hospodar Aler. Ghika als Oberhaupt der neuen Freiheit von der nächsten Nationalversammlung gewählt werden wird, falls ihm die türkische Regierung, als einen Verbann ten, die Rückkehr in die Wallache! gestattet. Die Ver schwörung gegen Bibisco war wohl schzn lange ange zettelt, allein die Revolution in Frankreich hat den Plan zum Sturze desselben dahin geändert, daß di« Um wälzung jezt im Sinne einer Befreiung des Volkes geschah. Aber schon zankt man sich um die fetten Stellen im Staate, und die geträumten Wohlthaten dürften dem Volke selbst schwerlich zu Gute kommen. Heute war große Versammlung im Momoloi'aale zur Wahl der Landesdeputation. Die gan;e provisorische Regie rung war im Thronpalast, umringt von der National garde und einer Menge Volks; da kam Oberst Salomon, welcher Kriegsminister werden wollte, mit einem große» Haufen betrunkener Soldaten, und feine Anhänger schrien ihm und der Aristokratie ein Lebehoch. Es wurde Be fehl gegeben, ihn einzusangen, er aber kommandirle auf das Volk eine wiederholte Salve, die S bis 6 P r-sonen das Leben kostete. Hierauf begab er sich in die Kaserne, bemächtigte sich der Kanonen, und das dort stationirte Regiment will ihn, so heißt es, bis auf den letzten Blutstropfen vertheidigen. Die Nationalgirde und das Volk befindet fich mit dem Metropoliten in diesem Augenblick vor der Kaserne, und sie fordern die Soldaten auf, fich zu ergeben. Salomon und sein? Konsorten find liuter Kreaturen Rußlands. Man gab den Soldaten Geld, Wein und Branntwein in Fülle, und in ihrer Wuth schoßen sie sogar in die offenen Gewölbe. Der Abscheu vor den blutigen Umtriebe» Rußlands ist grenzenlos. Pesth, den 14. Juli. Heute bekam ter Minister deS Innern mittelst Courier die Meldung, daß die Rebellen bei Alibunar geschlagen wurden. So eben hat fich das Unterhaus zu einem geheimen Komil« gebildet. Außer den Repräsentanten mußten „Alle\" den Saajl räumen. Der KrigSminister gibt Aufschluß und Bericht über die Vorfälle am Kriegsschauplatze, w e auch übtt die weiteren Maßregeln.\nvom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abomiirt mit K4 ff. E. M. ganzjährig im RedaktiouS-BureM, Tuchlauben, Nr. 433, zweiten Stock de» Mostkvereilies), sowie auch beim Redakteur, Mariengaffr, Nr. 534, zweiten Stock. Für Auswärtige kostet da? Blatt mit portofreier Versendung itk fi. LO kr. S. M. ganzjihri» Wedruckt bei Leopold Grund,.a« Stephausplatze, im Zwettelhofe — Papier aus der Gbeufurther Fabrik"}