{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849211/0d8afc76f5e4fb1ca36e8d320253d43b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RAS\nzurückkommen will. So lange noch ^Horden fortbestehen, die im Dränge des Augenblick«« am 26. Mai hervorgeru fen wurden, so lange glaubt der Kaiser nicht niederkehren zu können. Die Pflicht der Minister war e«, den gesetzli chen Behörden Macht zu verleihe«. Minister sind nicht nur verantwortlich für das was sie thun, sondern auch für das was sie unterlassen. WaS hat das Ministerium zurAuf-rechthaltunq der Ruhe gethan? Wien hat, wie keine andere Stadt in Europa, Ruhe und Ordnung auf die wunderbar ste Weise bewahrt, aber da? lag in dem Willen der Ein wohner, und die Uebergriffe der Presse wie daS Fortbestehen de« Sicherheits-AuSschusseS seien deutliche Beweise von der Unthätigkeit des Ministeriums. Es wäre daher ungerecht und unpolitisch, zu glauben, der Kaiser wolle nicht zurückkeh ren , es sei vielmehr anzunehmen, Se. Majestät glaube, noch nicht zurückkehren zu können. Es ist übrigens zu hos ten , der Kaiser werde sicherlich wiederkehren, wenn er von den Repräsentanten der ganzen Monarchie die Versicherung erhal ten werde, daß eS hier ruhig sei. Was die Meinung , daß man fordern und nicht bitten müsse, angeht, so erklärter, daß man sich gegen die hohe Würd« des Thrones verstoße, und man entehre nur sich selbst, wenn man fordere, «aS eben so viel als be,fehlen hieße. Hausschild. Der Redner bezieht sich auf frühere Ver-haltmsse, die jetzt keine Anw ndung finden können; daS ver antwortliche Ministerium hat sich in Uebereinstimmung mit dem Hause dahin ausgesprochen, daß die Sicherheit des Mo narchen in Wien durch nichts gefährdet sei. Wurde nun frü her, wo nach dem Ausspruche des Abgeordneten Stadion «irklich Gefahr vorhanden war, durch die gute Gesinnung der Einwohner die Ruhe so vollständig erhalten, so habe er Unrecht, jetzt wo das Ministerium die vollkommene Sicher heit verbürgt, noch eine weitere Möglichkeit für Störung der Ruhe anzunehmen. Aber nicht Befürchtung von Ruhestörun gen sei es, die Se. Majestät abhält, zurückkehren, dieselbe Partei, die mehr als die Minister zur Abreise beitrugen, jene CmnariUa sei eS, die seine Wiederkunft verzögert. Löhn er. Di» W«!!e, die heute gesprochen werden, bedürfen einer ruhigen Besonnenheit und müssen genau ge wogen werden, es handelt sich jetzt \"um Sicherheit des Reichs tages. Kann der Reichstag sicher bleiben, wenn der Monarch fern ist? Kür die Dauer ist ein Reichsverweser unmöglich. ES ist ein höchst bedenklicher Fall, die Regierung in der Form eines doppelten Bilde« zu erblicken: de» unverantwort liche Ka-ser in der Feme, von unverantwortlichen Rathgebern umgeben und hier verantwortliche Minister ohne Monarch. ES entsteht ganz einfach die Frage, kann Oesterreich jetzt den Kaiser entbehren? Oesterreich« Schicksal hängt daran, daß der Monarch sich an dem Orte befinde, wo er hin gehört. Als Mitglied einer früheren Deputation nach Innsbruck weiß er sich zu ernnern, Se. Majestät habe gesagt, daß es durchaus nicht, sein Wille sei, dauernd von Wien wegzubleiben unb daß er bald nach Oesterreich zurückkehren werde. Die Maitage waren da längst vorüber, was ist nun seit dieser Zeit geschehen, was auch nur einen Schein der Unsicherheit gegeben hätte? Fisch ho f. Der Abg. Stadion hat mehr de Anklage des\nheit anführen, «ie eine solche Beanständigunz verdient» Der Reichstag ist nicht befugt, sondern souverain z er braucht nicht zu bitten, wenn gleich nicht zu befehlen. Es möge eine würdige ernste Sprache geführt werden. Prestl. Die Forderung ist hier nicht nur erlaubt, sondern sogar Pflicht. Die Vertreter des Volkes müssen alles anstre ben was zum Wohl des Volkes erforderlich ist, um eine demokratische Monarchie aufrecht zu erhalten; die Monarchie ist nothwendig um uns vor Anarchie zu beschützen, wenn aber der Kaiser dort, und der Reichstag hier ist, so haben wir die Nachtheile der Republik und die der Monarchie zu gleich. Der Kaiser^ ist verpflichtet zur Rückkunft und nur außerordentlichen Fällen ist es vorbehalten, einen Stellvertre ter zu ernennen und auch in diesem Falle muß uns die Pro position gemacht, und die Wahl freigestellt werden. Borrosch. Man muß die Monarchie gegen den Vorwurf des Grasen Stadion vertreten. Die Ruhe ist auf eine beiispiellose Weise bisher gewahrt worden und jetzt, wo sich bereits die BeHorden reorganisiren, woll te man Wien für unsicher erklären , jetzt wo der Reichstag im Namen aller Völker Oesterreichs hier tagt? Es scheint demnach als ob wir blos eine Sicher heilsprobe abgaben, es handelt sich hier nicht nur um die Sicherheit der 383 Abgeordneten, sondern um das Wohl des gesammten Baterlandes. Wir befinden uns in einer AuSnahmS - Stellung wie die Geschichte keine zweite auszu weisen hat. Wir müssen den Reichstag von der Erfüllung dieser Nothwendigkeit abhängig machen. D o b l hoff. Der Anrede gegen das Ministerium brauche jch nichts mehr zu entgegnen, der Vorwurf daß es keine obrigkeitliche Gewalt in Wien gibt, wird am Besten durch die Borgeinge der heutigen Nacht widerlegt. Es wird beschlossen die Abfassung der Adresse dem Bu reau zu übergeben, das dieselbe noch im Laufe des Tages an fertigt, dann der Prüfung der auf 6 Uhr Abends anberaum ten Plenar-Versammlung vorlegt. Es werden sodann zehn Abgeordnete, nämlich einer aus jeder Provinz, gewählt, die als Deputation mit dieser Adresse sich nach Innsbruck be geben. Violand interpellirt den KriegS-Minister: welche Ordre hat die Militärwache zur Begrüßung der VolkS-Repräsentan-ten, wenn sie in Corpore erscheinen. Der Minister entgegnet, daß ihnen in Corpore die gebührende Salutation zustehe; worauf Violand den Offizier der innern Burgwache anklagt. Die Versammlung ist gestern in Corpore, als sie sich zur' Todten feier begab, durch die Burg gezogen, die Wache der Natio nalgarde rief ins Gewehr und salutirte, während der Militär-Offizier mit einer rauchenden Cigarre, so wie die Soldaten in bequemer Stellung, ohne irgend einer Begrüßung, sie passiren ließen. Er ersucht den Offiz-er zur Verantwortung zu ziehen. Minister Latour verspricht die Sache zu untersuchen und Syrakovsky ersucht um das Resultat für die nächste Sitzung Mayer beantrage, man möchte zur Deputation die Herrn Klebelsberg und Strasser aus Tpr l wählen, damit die Herren zugleich den Tyrolern die Versicherung gäben, daß man hier frei tage, und sie dadurch veranlaßten, auch das Ihrige zur\nBteurste Nachrichten. \" Oberstlieutenant Schlitter, Feld - Adjutant deö Keld-marschall-Lieutenant Grafen Radetzky, brachte gestern Abends 8 Uhr als Courier folgende Nachricht von Kriegsschauplätze: Bei Cuzona wurde die Armee des Königs von Sardinien geschla gen und so zurückgeworfen, daß ihr Rückzug einer Flucht zu vergleichen. — Zwanzig Geschütze, eine Unzahl von Gefange nen u. s. w- blieben in den Händen der Sieger. Der linke Flügel unter Anführung des General d'Aspre, daS Centrum unter Graf Wratislaw, der rechte Flügel unter Anführunz des Baron Wocher hat diesen — von 20,(XXI Mann gegen eine solche Uebermacht — wahrhaft bewundernswerthen Siez erfochten^ Wir sind in Folge davon an drei Punkten über den Mincio gegangen. — Feldmarschall Br. Melden verfolgt den Feind gegen Brescm. Da wir nun die Höhen besetzt und den Feind in die Ebene getrieben haben, kann endlich auch unser« Eavallerie operiren. Diese so entscheidende Schlacht dauerte'Z Ä«tze. Hoch, unsere tapfere Arme«! . ^—- - — >>-->, — Wir machen das Publikum^ hiermit auf die heute Statt findend« Akademie des ^ -« Herrn M. S. Gaphtr aufmerksam, welche sowohl durch die anerkannten Leistungen de« Akademiegebers als durch die Mitwirkung der bedeutendsten Kräfte sehr interessant zu werden verspricht. Besonderer Theilnahme dürfte diese Akademie ans dem Grunde zu empfehlen sein, da der halbe Reinertrag wie schon bei vielen andern Gelegenheiten wieder einem' wohlthätige» Zweck« zugewendet wird.\nMinisters, als den Schutz des Monarchen beabsichtiget, doch I Rückkehr Sr. Majestät beizutragen. Männer müssen eine Pille verschlucken können, auch wenn siel Die nächste Sitzung zur Prüfung der Adresse wird auf ohne Honig geboten wird; die Liebe der Wiener ist die beste! Abends 6 Uhr anberaumt.\nGarantie deS Kaiser«. Als ehemaliger Präsident des Sicher heils - Ausschusses habe er viele Beweise der Lieb« für den Kaiser und der Kaiser fordert Garantie. Die Vertreter des Volkes sind versammelt und tagen in Ruhe und Sicher heit und der Kaiser fordert noch Garantie. An den Völ kern , ist e« di« Garantie zu fordern, gegen die schmachvolle Camarilla, weit entfernt, eine solche zu begehren fordern sie blos Vertrauen, und diese gemachte Forderung wird die Kam-m«r aussprechen PillerSdorff tritt zur Unterstützung des Antrags d.s Ministerium? auf, recapimlirt die Mom«nte des früheren Kabinetts, wo dasselbe, wenn auch nicht einverstanden mit den Wünschen des Volkes, zur Gewährung des Bolkswillens gerathen und zugleich seine Demission e ngereicht. Die Mah nung des 15. Mai, daß eine Verzögerung der Dynastie Sefahr bringe, sei auch Heute an der Zeit; nur könne er sich durchaus nicht mit einer Forderung im Sinne der Herren Abgeordneten verstehen , sondern müsse durchaus eine Bitte im Sinne des Ministeriums beantragen. Goldmark: „Es gibt im Menschenleben Augenblicke\" u. s. w. Auch in den Märztagen waren solche; d«r offenbare revolutionnäre Ursprung war blos gegen die Gewalt des Ab solutismus gerichtet nie jedoch ein Angriff gegen de» Thron. Auch in den Maitagen war der Angriff blos ge gen eine Fraktion, nie gegen Thron oder Monarchen gerich tet. WaS nun die beanständete Existenz der SicherheitSbe-hörde angeht, so mög« der Abg. auch nur eine Begtben-\nAbendsitzung halb zehn Uhr. War die Sitzung vom Morgen eine sehr bewegte, so war die Abendsitzung eine sehr bizarre — die Adresse wurde verlesen, dann dictirt. Man fand sie allgemein ganz ab scheulich —der Inhalt äußerst schroff, und die Form in einem Deutsch, das s lbst die Böhmen und Polen sich nicht g fal len lassen wollten. Man diScutirte durch zwei Stunden, ob man ein: neu« Adresse abfassen, oder die alte modificiren sollte. Man «ntschi d sich für daS L-tztere; die einzelnen Para graph! sollten besprochen werd-n, als die Link« in Masse sich entf rnte , wil der Geist der Versammlung ihr nicht behagt. Wir errieth n nicht, welches Princip sie zu wahren g-sonnen war. Durch ihre Entfernung wurde die Fortsetzung der Debatte unmöglich, und die Sitzung mußte auf morgen 9 Uhr Morgens verlegt werden. Die Wahl der Abgeordneten, für die Deputation nach Innsbruck ist folgend : Für Nieder-Oesterreich Schmitt, für Ober-Oesterreich Fischer, für Böhmen Borrosch, für Mähren und Schlesien Weiß, für Galizien Dialevsky, für Steiermark Engelhart, für Küstenland Cardinelli, cfür Jfirieu Lamara, für Tyro.' Klebelsberg und Straffer.^\nDie Herrn Abonnenten, die ihr Abonnement filr August erneuern wollen, werden ersucht den Betrag nur im Erpe-ditionslocale deS Journals der «Presse- Wollzeile Nr. 77S z» erlegen, da für die Geldbeträge, welche an Austräger übergeben werde«, nicht gehastet werden kann. Die Erpedttto».\n«an\n«0 ?k « !'/» SV »4 ,7 « M/i s ««\nEourS-Matt am »» Juli »S4S. »«» ?e!jter Schluß in Bant-Aettm Staatsschuldverschreibuagen zu S Per««« . . . 7^/4 ditto bett» ditto 4 Perc. . . . . «Z d«tt« d«tt» bett« 3P«re>. . . . 4» bett» detto dett« »»/, Pe«. . . . . Wiener Stadt-Bamo-Obllgalioneo zu Zt/, Pwe. 4» Anleh«» vom Jahre t«Z« »SZ detto detto I»«» . . s» Ssterhazy ist.« Loos». , >,» . . . . . S» Windischgrätz Loos« » . ..... . . . l« Esterhazy i> fl. SV Loos« «S Wa'.dstetn'sche Laos« . ... . . . . .. Aktien der Kaiser Kerdln<u>d«->Rordbahn , „ FV42/, dett« NailäuLt« . . «Z detts Wlen»S!»gnltz« Eisenbahn . c. ^ dett» Tyrnau« . ^ dett» Pesthrr-Bahn ... . . . ' . «S dett» »mündn« ......... »«8 -dett« Ssterr. Donau-idamvfschiffahktt-Ses^lschaft 47S Como Rentenscheine Börsenbericht, (Mittags 1 Uhr.) In unsern Geld Verhältnissen beginnt vollkommenes Vertrauen zurückzukehren, daS auf die Sonsolidirung der Course wirkt. (AbendS 7 Uhr) Nordvaha 104 V»—5, Livorno 69V» 79, Spercent. 75Vt—76. ? ^ ' ' > \" A. S. Hof- und National - Th-ater ^ Er muß auf's Land. Lustspiel In Z Acten. K.K. Operntheater nächst dem Kärntnerthvr. Die Musketiere der Königinn. Oper in 3 Acten. National-Theater an der Wie«. Der Lumpensammler. Drama in 4 Acten. A M. priv. Carl-Theater in der Leopoldstadt. Freiheit in Krähwinkel. Posse mit Gesang in S Abtheilungen.\n«s\nI n serate\n.1 -\n551,\n»e»rg Reu, Wund und Seburtsarzt, früher Sekundär.wundaqt t» t. k allg. Krankenhaus, welcher sich seit Jahren aus schließlich der Behandlung äußerlicher syphiliti scher Krankheiten mit dem günstigste» Erfolg« widmet, ist täglich v»n li bit z Uhr in seinem eig«n« hierzu bestimmten sepa raten Ordwa>i»n«-»xp<irteme«t, Stock im Sisenplatz Rr. lOSI t. «toS zu treffe«.\nGe^cht w^d ein, Nch,« mSblirte »ohminz in der inner« Stadt ^ bder S. Stock,« b » 7 z^mer sammt Küche, ron jetzt oder Mi-cha,« I84S bis Seorgi ,84». Adressen beliebe man abzugeben i„ der Handlung de« Jos Sauer»«k öc L»mp., am «ck der »ognergasse nad de« Kohlmarkt« Rr. SV». ^\nSt« Capital v»« »»- bis ««,««« fl. C. M wird gegen S°/g Zinsen, auf Häuser in der innern Stadt mit mehr al« Pupillar - Sicherheit aufzunehmen gesucht. Nähere «uslunft hier über in der Stadt, Aöllnerhofgasse Rr. ?S8,in I Stock, im Comtoir von S bi« is Uhr und von Sbis Uhr.\nEine solide Frau wünscht ein Mädchen in di« Kost zu nehmen, welches aber nicht älter wie Z «der 4 Jahre sein darf. Die nähere Aus kunft ist in der Wollzeile Rr. ?««, im S. Stock zu erhalten. sH\nIm Schottenhof Z. Stieg», 4. Stock, die Thür recht«, sind zwei sehr fchSne Zimmer nebst einem großen Vorzimmer mir oder ohne\nEin werthvolle« Oehlgemäw« in vergoldetem Rahmen um den — - - » «pot'prei« von SO fl. «. M. zu verlaufn», «chuler^aße Rr. 8«S, Meubeln zu verlassen und sogleich zu beziehen. Auch auf Berlangen, ». Stock. ^ j Küche, Boden und Keller. sl^j\nSo eben ist erschienen in Druck und Verlag bei <tarl Geröll llnd Sohn Buchhändler in Wien am Stephansplatz« Rr. «25 Die kroatische Frage und Oesterreich. S. S Bogeu geh. K kr. C M. Sine Beleuchtung der zwischen Ungarn und Croati» hercschmdea politischen Wirre» in ihren Beziehungen zu Oesterreich. O Anzelge. Da ich di« landesprivil. Fisch bei«-Fabrik von des» Herr«» Aeißler Lk Eomp. käuflich an mich gebracht habe, so zeige ich hiermit «rgcbenst an, daß die seit vielen Jahren bestandene Fischbein-Fa-briks-Niederlage am Bauernmarkt Rr. SSS, sich gegen wärtig in der oberen Bräuner Kraß« Rr. II4S (vom Grabe» hinein recht»,) befindet, wo alle Sorten Kischbei» stet« vorräthig sind und zu billigst«» Pr«is«a v«ekaust w«rden. A. Förderer, st?\nDr. Mackenzie au« London, Professor der englischen Sprach^ wohitt von nun an: Kohlmarkt Rr. L54, Stock, M\nHerausgeber August Aang. ^ Haapt-Redaeteur Dr. Leopptd Landsteiner.\n»edruck» bei d« Td«en » Vhelen'schea Srh^,.\n'lnr>si°e\n'> -\"5 v m'. nov ^ nS kio» »ii nz?-Z Snu"}