{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929782/e9bffcc335acffcb8fd5ef4d44e90c14", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°l6B.\nDimanche 16 Juillet 1848.\n19ir,e Aimée.\nPRIX DE L'ABONNEMENT PAR TKIMÈSTEE. Tour La Haye . . fl, 7—? Payables n la province - 8—) d'avance. PRIX DES ISSERTIONf. «•es premières 5 lignes fl. 1.50 timbr compris et 20 et», par ligne eu sus.\nJUORNAL DE LA HAYE. \nBUREAU DE LA REDACTION à La Haye , Spui, u° 75. SCREAUPOUR L'ABONNEMENT ET LES ANNONCES, Chez M. van Weelden, libraire, Spui et chez les Héritiers Doorman, libraires,  Lange i'ooten, à La Baye. Les lettres et paquets doivent ètto envoyés a la direction franc de port\nLA HAYE, LE 15 JUILLET.\nREVUE POLITIQUE.\nLes bruits de conspiration, de fréquents assassinats, de tensativesde  barricades ont encore exci'é, pendant toute la journée  du 13, une vive inquiétude à Paris. On redoutait la journée du lendemain, anniversaire de la prise de la Bastille en 1789. Nous saurons demain comment cette journée se sera passée. Les projets que l'on prête aux futurs insurgés sont tellement extravagants,  tellement monstrueux, les moyens auxquels ils auraient recours tellement invraisemblables, que s'il ne s'agissait pas de choses aussi tristes, on serait tenté de rire des frayeurs que les faiseurs de nouvelles inspirent à une certaine partie de la population  de Paris. En réalité, toute tentative sérieuse en faveur de l'anarchie paraît, dans le moment actuel, heureusement impossible.  Les moyens de répression sont nombreux, et l'on peut se reposersur la vigilance et l'énergie du gouvernement; si donc les dangers qui menacent l'ordre ne sont pas encore entièrement passés, ils ne sont du moins pas immédiats.\nIl paraît que l'état de siège sera maintenu jusqu'au l«»auùt. Les circonstances nejustifient que trop cette rigoureuse mesure. M. de Girardin vient de faire paraître une lettre pour annoncer  que s'il ajourne la publication de son mémoire justificatif, c'est parce qu'il a entendu dire que le 14 juillet pouvait être une nouvelle occasion d'émeute; il ne veut pas qu'on puisse l'accuser  d'en être la cause, même indirecte et éloignée.\nLes débats de l'assemblé nationale de France n'ont pas présenté  d'intérêt avant-hier. Un décret qui encourage la construction  des maisons en les affranchissant de tout impôt pendant un certain temps, a été voté. Etait-ce là une loi d'urgence ? en ce moment, qui penserait à bâtir?\nLa bourse de Paris présente des alternatives qui ne s'expliquent  que par des causes tout-à-fait locales. La hausse succède a la baisse, puis la baisse à la hausse, sans aucun changement appréciable de la situation politique. Nous avons amoncè hier que l'exposé de la situation de la Prusse, présenté par M. Hansemann à l'assemblée nationale, dans la séance du 11 de ce mois, avait été favorablement accueilli.  L'heure avancée à laquelle nous parvient ordinairement lecourrier allemand ne noiisa pas permis depublierenlièrement l'exposé qu'on trouve plus loin sous la rubrique Allemagne. On y verra que dans les réformes apportées au système des contributions,  le gouvernement frappe particulièrement les classes fortunées. Le même principe a été suivi dans l'application de l'emprunt forcé. Le droit de timbre sur les journaux a été sensiblement  abaissé. Cette partie du plan financier du ministre a ete vivement applaudie par l'assemblée et les tribunes. La dette publique s'élève à 126 millions dethalers. Apres avoir entendu l'exposé financier, la chambre a ouvert les débats sur la proposition de M. Jacoby contre la décision du parlement de Francfortqui a posé en principe l'irresponsabilité du vicaire de l'empire. Il paraît que la lutie parlementaire sera vive et qu'à cette occasion les deux partis qui divisent la chambre  essayeront leurs forces.On voit même une question de cabinet engagée dans ce débat, car la proposition Jacoby est diamétralement  opposée à l'opinion émise par le gouvernement; il est plus que probable que le cabinet en sortira victorieux, puisque la saine partie de la chambre qui à la majorité , voit dans le 'riomphe de M. Jacoby un premier pas vers la république. Le courrier d'Allemagne, que nous recevons à l'instant, nous apporte la nouvelle du rejet à une forte majorité de la proposi'ion  Jacoby.\nLe courrier de Vienne ne nous est pas parvenu aujourd'hui. La levée du blocus de Trieste, annoncée à plusieurs reprises  , a définitivement eu lieu le 6 de ce mois.\nLa nouvelle du passage du Pruth par une armée russe,annoncée  d'abord par la Gazette de Lemberg, confirmée par la Gasejfe  officielle de Vienne, puis démentie le lendemain par ces iuèines journaux , est aujourd'hui, sous une date plus rapprochée,  répétée affirmativement par une lettre de Cronstadt. En outre, nous voyons dans une correspondance de Paris, que trois batimentsde guerre anglais seraient entrés dans la Mer-Noire et quel ambassadeur de la république française en Turquie a vivement  prolesté contre l'invasion russe dans les principautés danubiennes. «ion'àT noilve,.,es> qu' doivent avoir produit une grande sensa • Umstantinople et à Vienne, se confirment, des complications  seneuses surgiront probablement de ce côté. flous ajouterons que le gouvernement français n'avait encore reçu avant-hier aucune communication officielle de l'entrée des Russes en Moldavie. Le pape a tenu un consistoire, le 3 juillet. Sa sainteté a créé «les eveqties.maispointdecardinaux.l.anouvellsencyclique prononcée  a cette occasion par le Saint-Père ne nous est pas encore connue, mais on assure qu'elle ne contient rien de politique. Une lettre particulière de Rome dit que sa sainteté a été frappée  le 6 courant, d une attaqued'apoplexie, et que sa santé, qui etau florissante, se ressent d'une manière assez inquiétante du Brave accident qui a menacé sesjours.\nont f,Pp\",S?\"e ,es E,a'*-Unis d Amérique, dans deux campagnes, de son ? Mexi(l,,e a acTPT\"* Un ,rai,é «F' lui enlève un tiers rEuron rritoireet S°\" P'\"sbeau port sur l'Océan pacifique, jeune rP.eano'npris qu'elle devrait compter à l'avenir avec celte qui aRi^p\"b''que. Aussi voyons-nous , malgré les révolutions vif intèrê, •Prescl\"e tOUS leS payS nom,t,es d'E'at attacher un divisent ri? 'a luUe con»mencee entre les de,lx grands partis qui désigné à Vin pour Porler ala Présidence soit 'e général Cass, ■» oonvei t \"nan,n»,té comme le candidat de la démocratie par 1 'on de Baltimore, soitleçénèral Taylor recommandé\npar une majorité seulement de whigs réunis en convention à Philadelphie. Nous avons donc pensé que les extraits suivants d'une lettre de notre correspondant de Washington du 24 juin offriraient quelque intérêt à nos lecteurs :\n« Avant de vous parler de la lutte présidentielle qui commence, et dans le but de vous préserver des erreurs qui pullulent dans les journaux européens  lorsqu'ils parlent des conventions démocratiques et whigs qui ont toujours lieu dans l'Union quelques mois avant le 7 novembre, je crois devoir  vous expliquer ce qu'on entend par une convention présidentielle. Ce mot convention s'applique spécialement aux assemblées convoquées pour désigner le candidat recommandé aux suffrages d'un des deux partis. Os conventions se composent de délégués par chaque Etat en nombre égal à celui de ses représentants au congrès fédéral. C'est à Baltimore que les conventions démocratiques se réunissent toujours. Celle qui vient d'y siéjfer a nommé à l'unanimité M. Cass comme le candidat démocrate et le général Butler , comme le candidat de ce même parti pour la vice-présidence.  Cette nomination a été régulière. c'csUà-dire que, conformément aux prccédents,lcs deux candidats qui avaient réuni la majorité absolue des voix, ont subséqiiemment obtenu le suffrage unanime de l'assemblée. » Il n'en a pas été de même de la convention whig réunie à Philadelphie. Après plusieurs scrutins, le général Taylor a obtenu, il est vrai, la majorité des suffrages ; mais les délégués de New*-York, de l'Ohio, du Massachusetts, ont refusé leur assentiment à ce qu'il fût proclamé comme régulièrement nommé par le parti whig. » Il est à remarquer aussi que la majorité des voix données à M. Taylor se compose de suffrages de délégués d'Etats appartenant décidément à l'opinion démocratique. » Ce que l'on devait attendre de deux nominations si différentes n'a pas tardé à se manifester. La démocratie a confirmé partout par son assentiment enthousiaste le choix de ses mandataires, tandis que le parti whig divisé dans l'Union comme il l'avait été dans l'assemblée de Philadelphie, ne sait sous quel drapeau se rallier. Il suit de cet état de choses que les hommes accoutumés à la marche de l'opinion s'accordent à penser que M. Cass,dont la foi politique n'a jamais vacillé, et qui dans la dernière guerre a lutté dans le sénat pour l'administration contre tous les orateurs whigs, l'emportera  sur son antagoniste, malgré la popularité que ses victoires ont acquise  à ce dernier. Ce serait d'ailleurs une chose inouie en Amérique que le succès d'un candidat qui déclare n'appartenir à aucun parti,et qui néanmoins  n'invoque que les sympathies d'un seul. »\nLe journal officiel publie un arrêté royal du 6 juillet, contresigné  par le ministre des finances, qui ouvre le bureau de Holtheme, dans la province d'Overyssel, à l'importation du bétail et des matériaux de construction.\n■—Nous venons de recevoir le rapport préalable des sections de la Seconde Chambre des Etats-Généraux, sur le projet de Loi-Fondamentale modifiée. Nous ferons connaître l'opinion émise par la Chambre sur les principaux points delà nouvelle constitution.\n—Le Handelsblad nous apprend que, par suite de sa nomination  à l'université d'Utrecht, M. leprofesseur J. van Hall a donné  sa démission de professeur à l'Athénée il lustre d'Amsterdam.\n—■ Le roi a conféré les insignes de chevalier de l'ordre de la Couronne de Chêneà M. Bender, chef de musique du régiment des guides, à Bruxelles.\n— Un de nos compositeurs les plus distingués, M. A Berlin, vient de recevoir de l'emperur d'Autriche une grande médaille en or, comme un témoigne de haute satisfaction pour une symphonie à grand orchestre que M. Berlin a dédiée à S. M. I.\n— On apprend que legrand festival d'Arnhema été remis aux 19 et 20 août prochain. Le Liederlafel amsterdamois Eutonia  prêtera son concours à cette fête musicale.\nPassage du Pruth par les Russes\nNous recevons de Valachie, Une nouvelle lettre datée de Cronstadt (Transylvanie), le 30 juîn, laquelle nous annonce , comme une nouvelle positive, qu'à la suite de l'abdication du prince Bibesco et de l'espèce de défi jeté à la Russie par le nouveau  gouvernement valaque, trois régiments de cosaques et trente-deux pièces d'artillerie ont passé le Pruth. Le, gouvernement  valaque se prépare à la résistance dans la mesure de ses forces. — Une correspondance parisienne parled'un bruit, suivant lequel trois bâtiments de guerre anglais de l'escadredu Levant seraient entrés dans la Mer Noire. Ce mouvement, qui avait produit  à Constantinople une grande sensation, se rapportait, diton,  à l'entrée des troupes russes dans les provinces du Danube. On dit également que le général Aupick, ambassadenr de la République française en Turquie, a protesté contre l'envahissement  par la Russie de ces provinces.\nParlement de Hanovre.\nHanovre, 8 Juillet. —Aujourd'hui, avant la clôture delà session de la diète, il a été donné lecture de la lettre suivante, adressée à cette dernière par le ministère d'état :\nLa diète connaît sans doute les résolutions prises par l'assemblée nationalcallcmande  relativement à la création d'un pouvoir central provisoire et la nomination de S. A. I. l'archiduc Jean d'Autriche à la dignité de vicaire de l'empire. La personne de cet auguste prince est si propre à attirer sur elle la confiance des princes et des peuples de l'Allemagne, que S. M. le roi n'a pas hésité un instant à approuvercetteélection et à la saluer comme un des plus heureux événements dans les conjonctures actuelles. Bien plus, le roi, plein de confiance dans la personne de l'archiduc, s'est décidé, dans le cas où le prince accepterait l'élection, à ne pas faire valoir des scrupules que la forme et la teneur de la résolution qui lui confère la direction du pouvoir central sont bien de nature à provoquer. Cependant, S. M. a cru devoir faire à la diète la communication suivante sur cette importante affaire. S. M. a reconnu l'impérieuse nécessité de donner à la constitution de l'Allemagne plus de force et d'unité, et elle a consenti par conséquent à ce quela constitution fût complétée par des représentants du peuple, adjoints à la diète; elle a déclaré aussi qu'elle était prête à faire des sacrifices pour alteindre à une plus grande force et à une plus grande unité. Mais, (l'autre part, S. M. est intimement convaincue que la situation de l'Allemagne n'admet pas l'établissement d'un pouvoir central qui règle les affaires intérieures du pays et qui ferait paraître les princes comme de simpies\n subordonnés d'un autre monarque, et que ni la prospérité ni la liberté des peuples, pas plus que l'honneur de S. M., ne lui permettraient de sanctionner  une constitution qui n'assurerait pas aux Etats de l'Allemagne une indépendance suffisante.\nDans de pareilles conjonctures, S. M. est décidée à faire tous les sacriliccs  possibles pour la prospérité du pays; mais, d'autre part, les restricles'd aP!>o''leC'S n I,indél,endance oes Elal* dépassaient les limites fixées par .„„ IT\" ?\" ca a remplir vis-à-vis du pays que D*ai lui a confié, et par XE i,.onn-'«r' «'Je laissera venir les choies à^lernicre extrémité plutôt que de prêter l;i r«™- s j .-*.... l'honneur. a mesure* que réprouveraient le devoir et\nEn conséquence, S. M •> „l . i ■ *-*•• . •ii T i charge les soussignés d'aviser par tous les moyens possibles, ors des déha». i .-. .• »ii*i'.. n ' ;• r'.„„i . ULDat« sur la constitutionldb''Allemagne, et en particulier sur le pouvoir ccntnl • rr? ... ■-■ i \" \u0084 \u0084 ,- *-\u0084lr«»' provisoire a conférera 'archiduc Jean, ace que cette constitution et la nôc;i;„ j • • j ». • -1- . | • \u0084 , Position du vicaire de l'empire puisse se concilier, dans le sens indique plus hai.f . i>- i- j i ~„ \u0084 i,,., . ,H ' s .\"\"\"j avec l'indépendance du royaume. S. M. a déclare en même temps que dani1»,..,.. • • • • J. i ... • i. . r ' H \"=\"iiisie cas ou ces négociations n'aboutiraient  pas aun résultat favorable, mais OB'a„ „„ ■ • i .■ ...  ■ i,- i- j j >■\"«■•» qu au contraire les restrictions apportées a l'indépendance du royaume dépasseraient les limites que S M. a cru devoir assigner, elle regarderait comme un devoir de ne pas res\" ter dans une position qui, à ses yeux, la mettrait dans l'impossibilité d'avancer le bien-être du pays. * Hanovre, le 7 juillet 1848. Bennigsen, Prott. Stiive. Rraun. Lehzen. Durin\". Un long et profond silence a succédé à la lecture de cette lettre.  Au bout d'un moment, M. le président Francke a demandé si quelqu'un des membres avait quelques observations à présenter. \nM. Merz a alors pris la parole pour demander quelques explications  sur le dernier passage de la lettre, dont il croyait n'avoir pas saisi le sens. Voici ce qu'a répondu M. Suive : Il ne me paraît pas nécessaire que la diète prenne une résolution au sujet de cette lettre,d'autant plus que,vu l'état actuel des choses,elie ne pourrait plus être prise. Quant à la teneur de la lettre, le ministre pense que la diète ne perdra pas de vue que la marche imprimée aux affaires de l'Allemagne depuis  quelques mois a dû produire une profonde impression sur le roi, qui agit avec beaucoup de sérieux et avec une ferme conviction, et qui part du principe que la prospérité du pays se rattache en quelque sorte aux droits du prince. S. M. est décidée à faire de grands sacrifices. Mais le sentiment profond de ses devoirs vis-à-vis du pays et son honneur en qualité de souverain  ont déterminé S. M. à quitter le pays si la marche des événements dépassait  les limites qu'elle s'est posées. Voilà, dit M. Stiive le sens de la lettre.\nM. Bodungen : C'est là une éventualité que nous déplorerions vivement Quant à la teneur de la lettre, c'est une autre autorité qui en jugera. Quant à moi, je suis réjoui que la diète, avant de se séparer, ait reçu la nouvelle officielle de l'élection du vicaire de l'empire et je sens le besoin de m'écrier: Vive l'archiduc Jean d'Autriche, vicaire de l'empire!\nM. Lang : Il est difficile de discuter sur cet objet; nous ne pouvons plus mettre cette question à l'ordre du jour. Je regrelte qu'on nous ait pris ainsi, au dépourvu dans une affaire aussi grave. J'ai par devers moi les déclarations  d'autres Etals, de la Prusse en particulier. Jusqu'à présent j'ai dû me dire: C'a été une affaire dans laquelle ont fait leur devoir non seulement l'assemblée nationale allemande et chaque fraction de cette assemblée, à quelques exceptions près, mais encore les gouvernements allemands. Messieurs,  n'oublions pas que nous nous trouvons dansun moment de détresse, où, en provoquant la défiance, l'on peut perdre tout ce qu'il est encore possible  de sauver dans cette détresse, mais qu'il est difficile d'y substituer quelqu'autre chose. La lettre qui vient d'être lue a fait dans le premier moment une pénible impression sur moi, mais cette impression s'est changée  en im sentiment douloureux après la déclaration du ministre de l'intérieur.  Si on avait pu en donner une autre, le devoir de la diète serait de préserver solennellement le pays contre tout ce qu'on pourrait déduire d'une pareille déclaration.\nM. tindemann : La lecture de cette lettre a aussi fait naître en moi de sérieuses réflexions ; mais je désire que la chambre n'engage pas une discussion à ce sujet ; la question est encore trop neuve, trop grave, pour pouvoir l'embrasser dans tonte son étendue.\nM. Richter : Il est d'autant plus déplorable qu'il ne nous en ait été donné connaissance qu'à la clôture de la session.\nM. Lehzen :Ces regrets seraient complètement justifiés si le Gouvernement  avait été plus tôt à même de donner cette déclaration. Maintenant la diète a à peine le temps de l'apprécier exactement. Aussi ne puis-je que prier instamment l'assemblée de ne pas se livrer à des appréhensions qui ne sont point motivées. Un examen calme et attentil des déclarations d'autres gouvernements prouvera qu'on n'a aucune raison de concevoir des craintes telles que celles exprimées par I'honorableM. Lang. La diète elle-même et l'honorable M. Lang, en particulier, a désiré que le pays ne fût pas complètement  absorbé dans l'Allemagne. Il n'est pas possible de déterminer, déjà maintenant, les mesures à prendre pour sauvegarder l'indépendance du pays, mais il ne faut pas craindre que le gouvernement ne trouble ou paralyse  l'unité de l'Allemagne. M. Hantclmann : Je ne veux pas entrer dans l'examen même de la question;  nous courrions risque peut-être , vu son extrême gravité et l'impression  qu'elle a produite sur nous, de nous trompersur les véritables mesures à prendre dans cette occasion. Mais je m'associe entièrement à l'honorable M. Eodiingcn, et j'invite la chambre à s'écrier avec moi ; Vive l'archiduc Jean d'Autriche, vicaire de l'empire! (Toute la chambre et les ministres se lèvent et font entendre un triple vivat ; M. \"Wedcmeyer, conseiller privé au minislércde la guerre, reste seul assis.) M. Stiive : Maintenant que nous avons porté un vivat à l'archiduc Jean, nous devons en faire autant pour notre roi. Le nouvel ordre de choses a exigé de la part du roi maints sacrifices qu'il a faits avec empressement; le dernier sacrifice serait le plus douloureux pour le cœur du monarque. Déclarons franchement, messieurs, qu'il ne pourrait pas nous arriver de plus grand malheur que si le roi quittait le pays. Vive le roi ! Ce cri est répété à trois reprises par la diète. Bientôt après, le ministre a donné lecture de l'ordonnance qui ajourne indéfiniment la diète.\nNouvelles d'Angleterre.\nLondres, 12 Juillet. — Voici la réponse faite par le secrétaire  d'Etat de l'intérieur à l'adresse des pairs et députés irlandais  relative à l'agitation révolutionnaire en Irlande :\n«\"Whitehall, 11 juillet. » Mylords, conformément au désir exprimé par la députation que j'ai eu l'honneur de recevoir le 7du courant, je m'empresse de vous faire savoir que j'ai soumis le mémoire qui m'a été présenté à l'attention de mes collègues  et que j'en ai transmis copie au lord lieutenant d'lrlande."}