{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695455/71472f30b761f82de3eb05a1696cb216", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fei.«« «M*«'»' I« IM Akte#, ••'•»«« K* .4WMM, M t 1% »»« •wH hA **» *\"\n,, ..»0» M*»,'\"an»** «I 4 ■%«»*« •'•« •*»»<•• la a»*fe,p» «um. AHnrVtefe .V» —« f .*T« *»•»«•»»*• »I« M* »M »I »F o>— I UM*»» i H» •*• W»*»\" ,».. IHM*«»\n,**«• P«>*«k»l\" «radte - 81*00,0* R,*M 11V\nVSrsrnOsUr. Hamburgische Abend-Zeitung filr Handel* Schiffahrt und Pblltik*\nSS '■*\n«»»«\n* ■ *, »mn • m « i, | Mi Ni «**-■—»» r» *«M» H ka. pa» M\nM Mal ü\nIPicHMtaft f den 9 m» •foretnber.\n1*4*.\nra !«<»* - H ifaM.- r>«mi>G*k‘\" Ü«M »■\nBnmm\n». \", 1 » — » — » — § •\nRM\n* Ist MI «■•*** _\nRa<*a\nB» fe*t( -live !! • N a tl • — 0 IM o\n#*hli\n4i4*tma*M F**wa\nftes*»\n0.\nSt I 0 I : 1 a\n[Bafel'\n•t N*v — » — » ■\n5\nIrliMlfi .. teUT- a* fefe», Ttted\nbt\" n » *• « •\nnbcUilaale .. IMÜgM ■aiWR ■MHR4R >1.110*01»«», ....j.,..j,..\nUnk*«. M « ü » 9» 0 H «\n• V 1\n■SS\n!» t» *m M •• fitoa.\n22—\n■ A'iiTqasi\ni n**. I« (M I« • ij. • w. «\n* • »i Ü i. ....\nit - IM HM . • M ■>) a I« Ja\nu=“ IN\n''iiaia\n_\nam ».f. . m n*. a I. a a 4 a a W hyl a W a\nfidiil C«*atl« k. * B*r4«*aa ,,..».1111 Oraaa • • fei Prtarteai«. JirR • .1 *•« L*ad»a • *■ • Ma4rM » *' Ctetl \nOp*«t* .»», Oai*<*rd«n. fealnrrp*«\nr«a»\nufi r.\n• Mi .fe ■ feil » ■\npiuikfan a M , ft*«te*'|. «!aat hi|, laM l» afeeal.. feira, a • * Trl.-al • • Rrr.tea, G'ite». Be'U* LHpii|, II E. .. fe\"prak*«ea. Klilfcli\nk. •\n«em 24 und 38. Hör.\nGeld Cooru » am 28\n188*\nIHN*\nO.IZ fei Meenn \n437 R\n188* 188t\n1884 1881\nOrnk | I 1 II lacfetg Silke'1 II 0 It * \n37 R »1/3, 27 - lOfeHH ■ 1\ndl» Hart , fei* lafe..«.\n191\n191\nPsla Itlbrr \n27- 12 •\n226\n33..\nPlatter, fettete* \n37 * 1.3 *1\n33f\n3-G / !ü«\nda. Hol« a. fe»0,m*'l«.\n37* 13 *\n<\n13 J* 9 fi\n»1 » /'\nI,*aia and PHadt aa* \n1«. 3t/J\nI3> 19) .\nIJ 10) -\nn« 9i*ff, mtm» k<vll«»4 .. .\n192 '\n• «II* Zu\n42t\n421\n4«. H«mW «»4 4i»**für\n|\n'«) 1* u..\nin\nif*\nvnnlVIlr kal Or.\n192\n411\n411\nIflblN«. Nulffl Ipfff8» , , ,\n2,* {*«**«■“\nMI\n481\nH*ak 9««'., la. 4 % KUteke\n48;\n8t,\nda. da. kafe/J «\n741\nX. HO\n34 HO\nBka grak 0**m*l \n28\n1 #\n»,.36\n36 36\nn.k'tllaa feiarVe \n261* 261 601\n36 Bö\n36 9.\nPrans* Thal*' . \n(.X ■*««\"\n36 79\n36 79\n4a.« |Ot \n69 f\n89\nX»\nVfto f feilteX* (Si v*ll . ..\n48,\n1\nif«; 164», 161* M11 162; 1624 162*\n1191 189 188 IGG. 1621 1631 162*\nS»4 Pr4r4r 4or .... I.ntta m4 FMifff Daulei, ffff«« knilUM«! .... 4«. Vltnb. •(« \n«4 , Rr«afel*«fc >• («la Bau*. 7 • 1 Ifa 7»I5 ;> . 7- 1 fi« 7-15 *( '•\nfeakl k,,t«l fep, «i«a * SO ,3 Cl.\n121,'.\n. V4V Ort. f.\nPr*an Tkalrr .. a 4# (l >\nIii ,\nIIM R Im.\nWofhücK (ilrld- und PondM «uruf. 28 Sovomter. fWM der ikialrNf«« und kittigtn Stoote-Papier* »am 28 Dior. — Am Ende der Ilona.\nMaaik Paaar €. «I. Aal. ' IM» • I« « f* n HamSef*' »laala Pr4a>l*a OfcMfall Maaklaak. Waaa ». 1*41 a I* ft ,., Maaaaaat. Am« a I M ......... Oralan laak Artioa D «Ul Aalalba ...» Halali la Haiak. Carl. • »gf.. • Halali. laM fearia ia haar . . . a i ^ Hart MHnpafeO«. I.i.lul«i. » » Inaarlptlnaaa ,.. .I.allafear » ßartlf. kal M,.pr kCa * lall I H -a kal Mofliti * Oa. a I ft, a .aaa 4M Aal. *. Ifell ... a . Mall. fei ft lala,' Daa I« Ka«l Aal. >. IM* i. £ ■ • »tewed.Myp C Aal.*«% a a Irlaal 0*1 Myp Okl.v 1*4» *«gT -««•«reg. Aalalka v. IM* il^.a 4 Krack\nH-iafa\nlai\nal» j —\nIgi 98 Ws\n0*1,1 wr\n«»« «* ii.ii MI\n79\nftl*\n1»5\nRasI AaMfea, 4 ft\nArAnlM\nP#ri»f *pa« I* •P Naaikar, Rar,a4 4a. 4a.\n*r aaa ..»an. Mi a ('«aaa 17* Aal lau.... Dr 0. W Prlarliila Arllaa a 14. IMI u,7.. «i\nRarlla H.ab Blaaak. Aattaa 4a. 4a Prlartlfela Aollaa «MX....— m fela,4al> Mlllaakargar Blaaak. A. (aM. _ H*la Hia4. Rlaaabaka Aatiaa 76| 7Ä| 4a. 4a. Marl«4*a Aatiaa a ***( — tKI| Mraklaabarf»' Riarakafeaao 3I| tl All. Klal.Rlaaak An a liaa Ver, al»I Jaa. K7 (.luakai Blank Blaaak. Aatiaa Ib Kra4akar, %raM«aalar 4a. fcapaakafra RaikaakiM. 4a. Marne*' Diapf Oaklffakri OraallaafeM^^. — Mas» Caa Caaip Aatiaa lallt A ... | /o4lf. kaai4iflaa Häklet\n\"rieft\n11*14 tz I«. M6\nPorti, 4a» 2b. Nurrmbtr\ni iA. Sov. Im Wfihnt'l (>ruh4II iii laiiKri’ Sich! l>oi<rhrl, kuri und AiiioliTdaui zu i.imhi Img l'ari* zu laitrii. AukoIiui'K frhll. 1‘roK und ilrrlm, Brr»lau und i.ri|iiif( brxehrt und\n• MomMirf, 4« »rinn l *'brn I oudon Miilenichl angetragen, frhll. Irankfurl Uien uoniuiell. fehlend. l)a* l.rld reirlilich — Fond» und tinrnhahii-Aclien bn /leuilich bedeutendem Lmsatze angenehm Herlla, den 41. Jfii'. für fund» sonohl al* taten bahnaclien herruhle heute eine aimrrordentlich guiitligc Siimuiung, die Courte der menten Fflerten erfuhren bei »ehr lebhaftem (jetchan eine merkliche Treiterhohung und »ihlotten fett. tlerlin-Hiiuiü. I.menbahn Ai tien a d Jd p. C. — Br. 61 hiel-Alluiia Ijk |*r. C. 87t Hr. 87; G. tuln »nid. Zi M |>r C. - Br. 7«i G. Primk/url. den 4b Sov Für mehrn4 Fund» naiurnllich »»terr. ü und »elall., Integrale, 3t ft wurl.\nOhlig. und Jk 8nan, *o»ie I Bekbaeher Aclien hol man heule be**ert l'ree-c alt geilern. Alle übrigen Gattungen ohne Bewegung. Da* Getcl all war jedoch im Ganzen hochkt iinhcdeutriid. >ufk itr A ta. äffe Metall li'G, 3114 du. Jt>. 3ft »pan. inl. 18t, Friedrich VAiibelin JAoediarB- 40| feotba er Bll, auiiur Actien llk* G • Wiest, den 4b. SoV. Das Geschah war nicht be sonders lebhaft, indessen stellten sich die < ourke heute etwas hoher. I.itorneser Aclien waren namentlich begehrt. Wir si blossen naeh der Boise ist Metall. 78 a 78*, Bankai Den 108.1 a liwc'i, kkordbahn 07f a «8, Peslber «I a «2. I Bor» t*2i a t»2i. — Weeh*elcour»e fa l unverändert, fremde Devisen  fortwährend gesucht. Hamburg I(i5| <«., irankfurl II2G., Pari» 135Br., l ondon 11.23 Die herrschende Sperre gegen Lngarn und die daraus entstandene Nothwendigkeit, einen grossen Theil der l.ebensmitlel (Getreide, Schlachl» sieh u. *. w.) nun aus dem kuslaiide zu beziehen, veran-\nfes«a«»papr»o\n| Kriltr\nNKM\n| Altes.\nL»<al*r.\n1 ft aste *•' llfM\nItf g» knn» .. .\n12 30\n12 89\n12 39\n12 79\nBalglacb« \na» ~pr \n12 f»>\n12 89\n42 36\n42 79\nOpaa Gli'i \nk ft >r tmnr \n86 —\n84 8»\n8. -\n86 2.6\nd«. \nOa. T» «b. mi\n81. !k»\n86.10\n81.99\n8.6.16\nOa. • ft lal. . .«\nr.-W illt. NoitHi.ibti und\nlassen zunächst die «teigi nden Preise in\nBaakaaliaa baapal. >r\nPerlüg, »ft\nT)Y 36 tot\nso wie m Gold- und Silber-Agio. Vmrtd, den 4b Sov. Die Boise war heule »ehr am-miri und Course gingen hoher. Lusere .1 % schlössen 13 70, 6 ft B3.3Ö, Bankaelien l.lt ,, Nordbalm 313 60. Madtrtdt, dtn 40. Sov. 3ft 10. a i G , ist 0| a f G., pass. 3| B. ' faiNdaii, den 44. .Vor. Consol« hallen in folge einiger Gewinn-Realisationen etwas nachgegeben, haben »ich jedoch am Schluss der Börse völlig wieder befestigt, ton In luden ionds waren norlug. vorgeokrn, m Folge der Anzeige  von der bevorstehenden tiniosung der am I. Juli 1817 [alug gewesenen Coupons (nämlich * eonlanl und S in 3ft t.ertihi all n), ansehnlich gestiegen, sind jedoch seitdem wieder zurückgegangen und schlössen 3Ö. Ru»a., holt. u 3ft »pan. haben sich abermals gebessert, mekic. dagegen gingen gestern auf 20* zurück, auf das Gerücht, dass das weslind. Dampl-\n131.« P>. — 0. 7W~\nw»4fia f »4lt .\ndmifrrdOM, den 36 JA'»«. Wffkul-i'ow* vorn 31 JVor »Mi 3 38\nOp.t'tn Pari* ,\nL*a4a*\nHaaikarg\ntA laa. .\n* *4 Btafel .1 All fetefel . AH 4 »\nFr***f«ri •l. PaSarOfeWW HIorMhoim. I.a»a>>* R Tag* . ,, karsa Blafel Raiakarg. N Tag* 47 * ., Pari*, karaa Blafel ., A*«alar4aai, W lag« A»*var4am, I Hamburg I Mt 1 MC\nS dl «f 37,'. II 17 A M idl ,. M IM,'s 66 76 tt.lA 34 93 J 34 MI ,'a >17* 34 M7 W 1 83\nbool nur 40« S für Dividenden uberbnchl habe, hoben steh jedoch wieder und sehlosien 3li, da es bekannt geworden, dass ausserdem noch 22,tJHi J von lampico gekommen und. — I'iaster und Silber in Barren fest behauptet, ungeachtet von Westmdirii an Piastern zusammen 710,000 t und »ob i isliiidieii für 1811,(MAi f Silber in Barren angelangt ist. — \\ou Wechseln blieb Amsterdam, l’an» und irankfurl begehrt, Hamburg und Petersburg waren mehr angetragen, wie auch Inest, fair Portugal zeigten sieh etwas mehr Nebner. Aul span Platze blieben beste Wechsel rar — Fisenb.-Actien flau. • f.iM.doet. dtn 4b. «Vor. (i < her Ostende. I Schluss Course: t on*, haar und auf Rechnung 871. holt. 3**4 47 a 18. 4* 72 a 74, span. 6-4 Ufa 12t. pass. 2i a 31, 3)4 3) a 261, dan. 3g, «3 a Kö, ruaa. bft 90 a 100, portog 4H 31* a 36*. brasil. ist 72 a 71, Buenos-Avre» 6 ft 30 • 22, mexic 6i> 21 i a 211, penian 31a 36. Eiteobahn-AcliaR seil gestern ohne erhebliche Wranderung.\ny\n■ - k «aev aktaati)\nNpe-Hprlfhtp. iPr. tlselra-nsgaellKkta Itlsgrapk.i f mThoren, den 28. Nov. Das lljnipfbool 1 ndeiil, i apl. Morris, von Hamburg naeh london hesCmnit, ging um II I In 36 M. iii See, kam aber um 12 I hr 40 M. wieder aus See zurück und gmg liier vor Anker. — Das Dampfboot Thanies, Capt. Grolls, von Hamburg nach I oiiilmi bestimmt, ging um I Chr liier vor Anker. — Die holst, kull Iran Dorothea, Capt. Fischer, von llull i .si li Friedricbsladt bestimmt, liier angekommen vor Anker; am Bold alles wohl. — Nidimillags. Die holland. .Suiak Junge Gern), i apl. Gerdeauia, von kiel nach Dorlrechl beslimuit und am 10. d von liier wieder iii See gegangen, kam diesen Nachmittag, nachdem sie IM läge in s»ee gewesen, hier zurück m den Haien; Sclull wohl iii Havarie.\n(C um spondeuz. der UBrseii-Hnlle. I „Norden, den 20 Nov. onHerrenNteinhomer AI nbmus, f-lo.vds Agenten ) tias Sclull 3 Gebender, kellwich, aus Warsiugsfebn, von Bensersiel iii Ballast nach der I m» he»C, •st am 23 d. bei I angeroog geslrandel, und als »t ack zu betraeliteu; Maunschall geborgen, wie aueli das ITeelh. — Dieser I age ist aul liorkum ein I Fuss langes und 7 /oll breites Name»breit angetrieben, woraus der Name Irifits ck Jtonet stellt. „llook»itl, den 21. Nov. (Von Hin J. R. Weiitkcbach, mederland. Con-nlar-Agentru.) W alirend des lelzleu Sturmes »•'■»miete aul dem Neubrark die holland. Tjalk Ijardina t nrnrlia, Addens, von Bremen mit Blauliolz und Blei nach Amsterdam bestimmt; Alaiinsrhall geborgen, wie aueli der grösste Theil der I adung; das Schiff ist jedoch als Wrack zu betrachten — Angekommen sind liier: Fortuna, Tjardes, von Bensersiel; Sophie, deBoer, von der Fins; kiniiguiide, llauiphol, von \\arelersiel, sämmtlich leer; sowie die hauten bisher ant der Miede gelegenen Schilfe Mai garetha, Paul, und Venus, Gassen«. „ffetiiuyd'r, den 25 Nov. Die Brigg l.ouise Auguste, /iwmermaim, aus koingsberg, von l'iilau mit Getreide nach leiili, ist hier heule leck in den Hafen gekommen; ferner langte hier au das Schilf Isakella, Cook, von Liverpool unt Salz auf hier kesliuiiiiC (liebrr tisfeude.) „London, den 36 Nov. Wir Italien heule frische llries aus s util trüber fasst Gestern Abend i>l das Damplschilf Aladtid aul der Pemusularposl in Sou!tiaiii|doii atigekom im ii (Ijssahoii 19., Oporlo ’JO. Nov ). c> iiberbruigl ausser diverser I.adung, meinere Passagiere und 27 Colli l onlaiilen. Die iiuaianlaiiie war sowohl in den portug. Hafen als auch iii Gibrallar und l adi\\ ermassigt — Das gestern iallige Brasilpackel Express ist mich uielil augekouiuieii. „JimnNii, den 27. (»d. (itr Scvern.) Von hier und Al.ilanzas sind clanrl, den 27. Sept.: Caruieu; den 19. Oel.: Pa<|ucte de Hamburgo, beide nach Hamburg; ferner nach »ork den 37- Beul.: Aimala; den39.: John Beuninglon; den 7. viel.: John Wood; den 19.: Glnuibervie unaCahiiau; den 13 Civarpool, nach lalmoulh; den li.: Firma, nach Antwerpen; Ceres, nach Uolleidam. Nach Hauilmig ladet das uieeklenb Sclull Friedrich Franz, zu 2 t 10«, und die engt Bark Ivanhoe, nach Cork. Das span. Sclull t.oriua, am 5. d. nach I liess aulgeuoiiiuieii (JlMlUk. gross), hat 3i' J2> 6d bedungen, tours auf London 16* a IB« Pr. Aul Hamburg ist im laufe des Atonal» ziemlich viel zu 13* ,i geschlossen. Paris ohne f m alz -\nb»\"w n, i»t am Freilag Abend, den 31. d^ von hier •»alten I oudon angekommen. — Die dänisch t lederik VII., t.apl. J. W'.l.owe, ist nach einer rein Brise von e. UU Mumien von gekommen. ~ Das KchilT Pomuierama, Sehulti (welches m u. vorletzten  Bl. unter .Sfruteuud als uiulhmaasslich veriingUiekl g»meldet war) ist laut heutigen Berichts am 31 d. von Melliti iu kopeuhageu angekommen. «»amen, den 27. Nov. laut Anzeige aus Wiuduu vorn u ■ . lag«« die auf hier bestimmten Schilfe: Einigkeit, Maria Elisabeth, Harmonie und Knederike, fertig, um am •>' iu See zu gehen. Äeeul, doa 17. Nov. Der Schoouer Jessie, David (in. s. •»• Bl. 11338) ist hei Hochland gesunken; em Theil der in ' \" eut Boot sieh reitenden Muiiusclialt ist nach Aspo geüor-geu wurden. Die Sloop l'rosper, Brummig, sowie alle an '•ern üi Ballisliporl eingelaufenen Schiffe sind wieder ge.se-*'••■ — Die engt. Brigg Aurora, Paris, von t ronstad mit laebs nach Nevvcaslle, hat geslosseu und liegt bedeutend ■•‘»'k iii Aloukevik Bucht in der Nahe von Ekholui; bat von\nHamburg, den 38 Nov.\nDa» Dautpfschiil Elbe, l apl. ■ffp wolilt« dänische Brigg raschelt der Elbe iu kopeuhageu an\nP\n■ * •• ■»»»» »•» aas «i« i , vnisv voll i wiiv'llll • issal v wii biei' aus Hülle erhalten. Seil dem lä. Abends ist bei S.\nund S. zu O. VV mde die kalte bis aul 8 Grad gestiegen und unser fernerer Haien netion unt »ragBorem Eis« fee.deckl. 0irseAuu, den 19. Nov. Die hiesige Sclullsbriicke über den W eii hselstrom ist nun abgefahren, die Passage mit d« m Prahm an der leine heute eiugcricblet, da» Wasser wachst und steht gegenwärtig 6 2“ am tue»,gen Mrompegel. CroHtladl, den 17. Nov. 16 Leichter sind hier zurückgeblieben  mit Gutem aus folgenden .Schiiten: Lart Juli., Tschcriiclzk.v; Preciosa, Abratn»; Magrelha, W vkniever; Vereinigung, kutlsen; t aridine, krallt; Gouvetueur von/uv-ten von Nyevell, Itegoorl; Emilie, Heikema; Bernhaid, Beek-mann; Amalia, Slenslroui; Kohei t, Dicker!; Sophie, krema; Dahetia, Alotierr.v; Teeuiuseli, Johnston; I adv \"sale, Voung; Dolplnn, Hinan; Theils, Royston; Thomas, l'epper; ton eord, llihlis; Haileqniii, Biowii; John, Rurtou. Huri/ au/ t eltmuiM, den 3H Nov. Die beiden talmtn-tebcu Schiffe —, t aul. J. Sjoniau. mit Eisen, Brettern etc. nach Fleiisbiirg; und—, t apt. Anlou Oblseii, mit Holz-waaren nach Hollruau bestimmt, sind am 22. d. bei sehr hohem Wasser wieder abgekommen lind unt gutem M nute weder gegangen. Das aus dem gestrandeten Schooner Sleipuer, Bie, gelöschte Eisen i>> iml dem lücsigeu ScTliff Joachim, l.utke, verladen winden und ist dasselbe gestern Morgen gest geil. (iulhtuburg, di n 23. Nov. Die eng!. Brigg llarhiiiger, Maekie aus l.eitli, von Dan/ig mit Weizen naeh England, kam liier gestern unt unklaren l'uuineii und i IUS» Wasser iui Baum ein, und wurde zwiseheii klippau und dem kusten-werft auf Grund gesetzt, wo sie noch unter Observatiou»-ijuarantanie liegt. In kausoe sollen gestern Abend 9Schiffe eingelaufen sein, Näheres noch nicht bekannt.— DerSchoo-ner Dicdrichs, lugcmaiin, von l ondon mit Mmkgut nach Beval, ist unt Seeschaden auf dem Fjord eingelaufen. — Der Schooner Alhert, Fogelmark, von Weslcrwiek nach Marseille, der dan. Schooner Soriddereu, nach England bestimmt,  so wie der Schooner —, Capt. Asberg, mit kohlen nach Malmo, sind iu Wargoe eingekommen. — Die B igg Svea, Benisötl, von Trapani, ist auf deut Bifvefjord ange-kouimeu den 16. Nov br. Der WTnlcr scbeml anlialleii zn wollen. Heute Morgen erreichte die kalte Iti Grad. Die Schlittenbahn ist gut und vv ird lebhaft hemilzl. Mockltolui, den 21 Nov. Der Schooner HöbetI, Halliu, vou Harbaek am 2 d. aul hier g>segelt, ist aiu B. d. mi sinkend4R /ustaiide von der Mannschaft verfassen und bei westlichem W inde w alirseheinfi« h seewärts »elriehen. — Der Schooner Swalan, l.iiidslrdm, ist am 14 d. mit Stückgut glücklich von hier in Sundswall angekommen Das Weiler ist liier wieder ganz milde geworden; wir haben heule starken liegen und SW .-Sturm. Sollte dieses Weiter noch einen Tag anhalten, so durfte die Selnllalirt an unseren kusleu wieder Im sein. Z on e», den 23. Nov. Die gestern hier angekommene Brigg Spnngtieid, Grove», bat am vorigen Montag einen zu der Besatzung eines holland., naeh Hamburg bestimmten Schilfes gehörigen Mann, Namen- Joseph TieffoAan, unweit St. t alheiiiie« Point geborgen. Derselbe war über Bord gespult, halte sieh aber vermittelst einer Spier über Wasser gehalten. SoulAumpfaa, den 23. Novkr. Zufolge der unt deut Dampfschiffe Scvitii eingegangenen Berichte an» W eslindien befand sieh da» Dampfsibill (.real Western im Golf von Mexico, die I liauies zu St. I liumas, der Forllt zu Hermuda und die i lyde zu Jamaica. Porhmoulh , den 21 Nov. Das Sclull W aldi inar, Scliiitidl, von Wliydab nach Hambuig, ist heule linier Assi-Ieuz, mit verslopsleii Pumpen und 3 Fuss Wasser iui Baum, hier eingekommen.  Da» Schiff ist besichtigt und muss loschen. Vi’/y/A, den 23. NovI». Die unweit hier feslgcralhcuc Helene, Sellieu, von London uarh Middlesbro (in. s. unser gesfr. Bl ) ist wrack geworden Man liotll, das luvrnlar zu bergen. Liverpool, den 23 Novhr. Das von l'eruaiubucn hier augekniuiiieiie Schiff Harnes iiberbruigl Belichte von dort vorn 17 Oel., Bio Janen u li, ocl. t oura iu Peruanihueo 2h d Fraehleii für Zucker 2 £ 6 a, Baumwolle * d. Das Packet traue, mit der engl. Post vorn Setdeuiber, vvar an-gekouiuicu. tours in Kio 23 4. Das Packes Express sollte am 10. Oel. segeln. Sl. I bts, den 18. Novhr Das am 38. v. AI. leck liier eingelaufene Sclull Swau, Watluie, von Droiitheini nach Barcelona (in. s u. Bl. 11,3-13), isl enllosiTil, jedoch hei der Besichtigung lur seeuusahig erklärt und eondeiuniiT worden.\nMrklffr, die In Hee anieaprarhrn usordea: Schwed Bark Kelly, von Stockholm nach Ncwvork, Alles wohl, am 16. Nov. auf 16'* 47 N. Br., 38\" 28 W. I. , durch die llauili. Brigg Sirius, Gaurn, von Alazallan am 21. Nov. in t owes angekoinim u. t.apl. Edzard, vorn Sclull Emma, auf der Weser von Newyork angekommen, brnchtel gesellen zu haben: aiu\n23. Uct aul 13° 37 N. Br. und 69\" 6 W L. Bremer Schiff AtUs; gesprochen den 20 Nov. off l.izard: Bremer Schiff t onradine, t.apl. kosler, nach der ku«le Afrikas, am Bord Alles wohl. Conaulato, Der din.Gonoral-Consul in AkxandncH, Hr. Dumreicher, i»l den 2U. Oeloher gestorben Srhlffsfrarhteu. Uanny. den 33. Nov. Aul England haben die Frachtsätze  »ich nicht wesentlich verändert; dagegen scheinen sie out Holland eine rückgängige Bew, izunehmcn Am 20. bewilligte man auf Neweaslle 4», Grangeuioulh ii, Bei-fj-i t> >. 6z \"<i * iu Weizen, und louie aolLoadoo * ~pr Barrel Fleisch, 6*. Aberdeen 6«, Gloucrster 7z Dr t)r. Weilen, Sunderland 23 > fr l.oad Balken, Amsterdam 23/1 F Inl her 21 st) hüll. \"str l.asl Boggen. Ra«2<bue«si <• aasers aai der Elfe». Den 26 Nov. am alten Pegel 12Zoll unter Null. am neuen • 8 Fuss — Zoll.\nAngekommen«* ••« angegangene Mchilfe. Nov.) »an Hollerdam\nMztuiburg (27 Janliu«, klein llollnung, Plült ITiiul. Filisab , Kremei Amerslurl Fi. Muigsictl,«. I.ulus Bremen F.v auDnuiaz, Jakuig (28.) Tnesl Er. Jnutje, Ckrmlulfert Amslerd Vr.llendenka, Sluiinianu Bremen den 37 Nov. aaeb Kosebud, WTiglil l.uiidou C'lyde, Feuwiek Sunderland 11) ihr fronip, K, einer Alluna Triilenl(Kxli«-D.),Noi risEuiidou Levelel, Slrphenaon Maus, Albeis Gesiua, Lauge de« 38 Thaute* lD.), Grell* ffsadRfftki Buael Wind: 4 38 Nov !»W , bedeckte Lull\nIpswieh dei F.ider Louiluu Luudou\nAlton* 136 Nov.) fe«>» Jonge I*uyF, Duyf Hai wn h Tjakeluia, Seliaai kauipeu hegebua, lllzeu (27 ) Nauisoi l.auienliiif, Wetsellioll Busum MellaMaria, Bloliiu Breiucibaveii 4uibavru (Dr elacti.-luagn. Telcgiaph.) den 38. Nov. % au Monarch (D t Butt Pari» (D ), Vasse llavie beule iiui 10 llhr Moigen« Gladiator, Bunge Newyork Anna, hohler Kupel, Neul« Bio Janen o Kaum ol Biaiubrr, Bands — Vigilaiit, Stewart UuenosAyir» Lotn«« 4 F.iinhe, Mildeiisleiu l.aguna izt um 2 l In |6 M clarirl uud ausgesegelt Slcinw arder, Buckel Maliam * lleiuniic, Fiizeubailb Aulwerpeu Provideuee, l'rat Crlle uui 3 Fbi Il M clanrl und »ufgesegell (jueeu Victoria, May l.oudo Liuanuel, Heikmauu der See Dorrn, i'ulluudl Bahia har al Jobauua,L'alle»cuK. Janen o In See gegangen: den 28. Nov. uorb ilcicator (» ), Look Leith um It Plu IHM Moigrns Aufpassn l: den 38. Nov. Venus (baun. Ewer) W iud; d. 28 Nuv. W., lebball.\n■reBrrbfeveu tiefe 38 Nov. «ob Ale landn . IGldeluao I Bordeaux Spreulanl, Hutlede Teneriffa Vr. Gielje, PeekeUr Ptreehl Hendrik«, Jacobe Amsterdam AUrgarelba, kalt Finden LouiseManc, Wemke Baltimore den 28 Nov. u«oia Oniusl, Modder Norden Heimelte, klolkorn Enden Emirat ht, Andersen Hedigenhel Aul dir Bhede gekommen: den 28 Nov. best. naeh Geeilt«, Freese v md: ii. 26 Nov. SW ., massig. Hrakr (Freihnten) den 39. Nuv. vor Hengisl (D ), Gröle Hüll Eduard. W esset* (22 ) London Gazelle, Hinkn, Neweaslle tlilou,t'oi»«ra(23 I Kieme,hav ru l’lasina, kai* (26.) Aulvseiprn den 21.Nov. umeb Neplune (II ), 8m,kk London den 22 Mann Vieloi, Uespius Antwerpen Fi,,,, »l.Flamba, d(21 > hupeuhag Lune, Chnsloffei* Sl.Jego deCuba Mereur, Braue Leilh Altred, Balleei CkaiTestoa .Minerva, Juliua d. Jade Apba, SmtTair London Geaiua, Fieae Wrymoull, Hrngizt(D ), Gröle Mull Euidrn (23. Nov.t «ou Fi icdr W ilhelm, Doyeu England 6Gc»u»ter»,deVriea (24 ) Binnen 3Getuslers, v.Laiben (36.) -ten 23. Nov. unrk Auljr, Ltarmenu England ieaiualtenderika.l'ooil Hamburg Margarelba, Mudder Auulrrdaiu llriiuaius, Maiuiues Pautubuig Waruri, Jacob« (2t ) England (hriiltan, Sundei» Bull taruliue, Buujer (36.) England ImkaGtrsrii, Puuter Amsterdam Jeuskea, Fresse England Vr. Zwa«n(je, Dirks Amslridam TleoGluria,Segeler d Allenlaude 4 orollut-uoiel den 16. Nov. »on FJugrliua, tieyenga Hüll tjark Giraen, Jaaki Pelersbu g Diana, Visen 8 lock Ion Iuikra, de Buh, (23.) Hambuig v'oiiiurdia, fetiaekbolder Hüll Fi. Feuiia, Duk» (24 ) Aiusierd\n€ nrollnc-notrl den 34 Nov. fei« Laura, Paul« Hulll 3Grbrud«r. Boas (26 ) B William, Hutey (26) l.oad« Vr Luppina, Viaaei Amsterdam den 16 Nov. noch Man» Amaln, Voaa Hüll den 18. Vr.tTithanna, Hulieboa Groatng Vr. Margarelba, Doel (39 ) — Wubb. seih , Panier (22.) — Vr. Aallje, F'eiken Vr Sieke, korvinga (24 ) — Bonwina, Heine — l’il Vnrndaehap, Bolmeyei — 2Gebroedrra, de Grool (26 ) Anitlei dam Travemilndr den 27 Nov. vei Amaiune, krrulzloldl blialeund Waldemor(D)., Agerakow koponbago um 31 Lhi NackmiUags AltOO, Goldmann l.ivorpool daa 27 Nov Kiebaid, kehnappol Boote J J läkoMa Wiamai Wind. 4,27.N»v.8W.».W. lilel iiy.llov.) von llereulea, Junge TAumng Nrplunua, Febiitiua Bandbuli 5 Si. labende, » bow Horarns Juliane, Jurgenieu Sveudburg Jok. Marie, Anderaea\nI beiupeuaMmde,OlaeuBandholm Auue ('briet., Hausen Nykiobiug 1\n7 lusulanrr Hecht HobevsaiTil Hav luden, Jrnsen Airueaktobmg j Anna Marie, knudaen ras Ablrfeldl, Eibor Culding Sophia, Jobanuaen Nykiubm; Hoffnung, Boenke 8onderbui| tleni Emilie, Peleraea Bandholw LykkensHinde,Peteraon Svendb Feidmand. Laiaan 8oaderbui| Haus ('bnslina, kubier Faaboig Anna Maigi , kioiuanu An Piwvidaiilia, Hub* G Cbr.nu Job Maigi , Hailiuaun Burg den 21 Nov. anrb 3 Biodie, Boy e Eekernlorde Dur. Nargr., Schuld! Burg Auna Maria, Leuibcka Flor WTIh , Meialabu luliaua,Jorgeuaen AiroeakiAbiug Wmd: d. 27 Nov. W._ M Winanor (24 Nov ) auarb Molo, Itauacn Neweaslle Ellida, W rssuioun Gollland Healisaliuu, Hausen (26 ) WTsby l'iilau (33 Nov > narb Fvrliue, Brookes Beige Müderen, Andersen Norwegen Meitlu, iTiristeaaon Berge Jenny Lind, luoguod Hüll Earu, Sinclair Lundoi Agnes, Clark Jules, \\oung Hui Marion Aun, ( uuiiinug Hunde, Glcaner, Fredrwk London David ck Hubert, Pont Hüll Hei Majesly, Rickinoon London Crnaader, Wrighl Mete, Neiliel Greilawald Diana, I tamborg Slelliu Maria, Albiccht hopenhageu\nPlllau (23 Nov ) Geimanio, Jäger nirnrnl dati Boa* der Ladung auf der Rbede ein Flore, Plole London Mona Anna, Engeln England Corrta. Li.klein London hriatina Mona, Stnvahng Amalordam Janlina, Hagedorn Ionen Trend Herrn , Hazewiakel Amsterdam Beginn, I egget — /wanl Hendrike, deBoer BaUerd. Meiiho Alido, Poete F ngland Jaatma, Bekker Amsterdam Anna ck Paul, Schmidt SteHia Wind: d 33 Nov. SO a. S. 880. t roDOtatft (14. Nov.) «oa ■alopp, Nybom Koeal den 14. Nov. «fetü Fora. E> ring Ion Liverpool Beroaeo. BaTniaano l.oilk Adlor, Olimaaa« (16 ) Boidoaos fange Bröckln«, Taenamo ArllSIOI HO« Clara, WTlIroub Aaiworpea •eaiaa, Manko Bramoa Nautilus, Cbritloffera — llalea*, Warne — Maien kirsliae, Bicholaen Kiensburg Auna Calhariua, W ill — Agatha Calhanna, Lenilk — Freihandel, Palite Luboek Xrgu», Bercko Kosteek Jupiter, Buelrom Stockholm .saiilie, Lew s London Jane Aver,. Oliver Moll .oidLyadock, Taylor Doodoo laadoio, Jarksoa Itevonporl I lirodor, kiuger Big» Edmund ck Arnold, Adomoon Bavfel laaard, Tbebock — und da« roteurnirto Schiff Adol-kozd, WTsckkuaon Ausgeholt: den 17. Nov\nkiiuigsbeig Pkt , Bakkor Irland Speculaul, kühn Hüll Beaarl, Hantel London FTauiiska, Humana nahm den Heal der Ladung aul dei Blinde ein Knedr W illi , Zieaiuer Liveiuool Dankbar, Sliuek Hüll lierlha. hieplin Liverpool hon Elisabeth, Hellten London I Pilot, Sacken Slottia\nroduce, Lonfbroufb iday\nvorn Gloucaeter\nJohn Gibaon, Halln Viud d 15. Nov. N 18. _ nw 17. — da. üanlo ( »rieb, den 25 Uct. einölen, Woreian If den 4 Nov Menaikoff, Solen Loadoo Vaaakapeu, Hullelm (6.) Lübeck doa 28 Ib i aerfe Vivid, Malm nßGtaelttaaRWa (18 Nov.) v»m ItaabeU Anker, Land Stavnnger Viciuna, Smilk (29 ) Bergen AaooUrut: den 18 Nov. aaefe Viloria, Sundmaa Nowyork lsabel, Aakoi, Land Noi wogen In Ladung feiest doa 18 Nov. MC* Anno Sophie, Wisiug d.Nordooo Thor, Sorenaen — Furutund (18-Nov.) «oa harlolic, Holiugrcn Boigbolm Wind: d. 19-Nov. SW , Sinn« 29 — wo* »lieh Uelnrb (29. Nov ) « •■ Lady Ano, kullberg Bergen Juno, Sckersten Riga ■bind: d 21 Nov. SWs., Steno Lfefedoorf (29. Nov.) ««« Voeihi, Bollwy Amsterdam arkae, Liberg Malaga l’ltica, Kullberg Tatad"}