{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618815/4461a38b36aa53c529982fada69091fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "lij, ttemetaan overbevolking moet worden toegeschreven; er is hier j^'.eer veel gelegenheid de inwoners werk te verschaffen, dat thans . eeue massa van vreemdelingen wordt verrigt. Zoo als de '•«V ,\"\"ZIIIS thsl's naar Noord-Amerika plaats heeft, is zij, naar Ss».ie 'le' cuum'issie, niet teraden ; daarentegen ware een kolo-KeknWenscheuJlt- Ijater als al de te verwachten inlichtingen, sta'il  ie \"eu ailflere opgaven en bescheiden zullen zijn ingewonnen, BfeU«C°mmi!isie ecu mcci' volledig rapport en een antwoord op haar Qlue vraag uitbrengen. W'beT^161 Vnn cc\"c\" afgevaiircliS'ie van net departem. Utrecht '\"'oWd\"'™' itvoor'o0lig rappot in de Bijdragen op te nemen, en E daT ■ ■ wer<^ te commissie diligent en gecontinueerd verklaard, Ven Ü'J m staat zal 'iliu , z'eh van de belangrijke taak, haar opgef^ 1!^1' eisch te kwijten. '\"e voo^Mi BinK de veloai]el'ing over tot het behandelen der bijzonen-u  'ste\"en, zoo van wege het hoofdbestuur, als van wege de r*rietnenten. .' eze gelegenheid heeft heden avond eene tooneel-voorstelling .'^ eene e/,..Vool'deele vun mevr. de wed Kampbuyzen-Snoek, waarbij ''\"Js.li t •lZol'derhei(l verdient te worden gemeld, dat in het vader-W.r 0 ,o\"neelstuk de Ontkoming van 'Hugo de Groot, dezelfde \"it \\^' ,het tooneel wordt gebragt, waarin de Groot ten jare 1621 \"JlJi'di,-e-M l. foeves';e'n is ontkomen en welke koffer door den tegen>  | \"ezitter heuschelijk tot voormeld gebruik is afgestaan. \"^ van \\r * •'''\"' ls s?'steren aangekomen de heer Ramon de la *io.ijin -v'adrid , met roem bekend door zijne philautropische bc\"lii.f  a fe'enoegeu merkt meu op , dat in den laatsten tijd de sterfte _jst 'u* is afgenomen l*Neri6l'eU 'lee'* 'n eQ *vin e Nederlanden alhier, de jaarlijksche 'Je» / l''aats gehad van de Vereeniging ter bevordering van de Boekhandels, die vrij talrijk was bezocht, en waarin *N.B i | ne, voor den boekhandel hoogst belangrijke onderwerpen ■ Ni' jj | landeld. Het belangrijkste was het rapport der commissie Ha 11,,,, c.ooriieeling der antwoorden , ingekomen op de in 1847 bij , ,a.'Hls|.Ul''<eschi'cveiieprijsvraag: Eene Handleiding voor den boek,  rie .Qt(.' '°t eene goede en geregelde administratie zijner zaken; hNaiiit, \"\"'den waren daarop ingekomen; een derzelve werd de be- i 1,1 .er '|■/\"''dig gekeurd, waarvau de schrijver was de heer M. H. I .°or*it.c/,c. na,ly,elaar ülhier, die de hartelijke toespraak van den l i toe>!i n heer G T. N. Suringar, en den lof hem in het rap'i  \"' *et_h heantwoordde — Het getal bestuurders werd van 5 , H. (j , , en tot die betrekking werden gekozen de heeren : i*._,, lj' en Nyhoff , welke laatste vroeger reeds het voorzit*i_i  i bekleed. Na den afloop der werkzaambeden vereenig- 1 c 'eden aan een' vrieudschappelijken disch.\nKolonien.\n'isti 1? u'^ '18* Surinaamsch Weekblad, de navolgende \\t. , Van de in- eu uitgaande schepen, gedurende liet j^w^ai\"taal dezes jaars mede: '%ie ö!llei1 schepen: uit Nederland 12, Noord-Amerika 9, (k'^okk en 18; te zamcn 39' i ser_ i~ Db°hepen : naar Nederland 23, Noord-Amerika 8, Vreemde \\' > *e zamen 48. I.N k i nr,ar Nederland.- suiker 11,399,161 ft'heelekoffij 680 ft, 'ven 166,680 ft, vuile, dito 4420 ft', rum 20,564 gall, 'J1)741_. oud metaal 220 ft, oud tin 218 ft', Gommalö vateu \"'i'owroot 4 vaten (604 ft', huiden 8 vaten, rocon 37 vaten, 1.,f V n k'st, oranje schillen 6 vaten. °°rd-Amerika-• melassie 223,364 gall., schooue katoen vakao 5470 ft, oud koper 858 ft', jenever uit het entrepot \"<'inde plaatsen: schoone katoen 43,650, ft vuile dito 13,755 ft', ' lt;, rum 1540 gall., dram 5542 gall., uit het entrepot 2221 l*> 177 roode dito , 8 vaatjes brandewijn, I vat arac , J*_j a. ü , 3250 ft, inlandseh raaagbitter 12 vaten , stroohoe-W'löor\"' ceder Plimkea 200 stuks, 2500 voet, wane dito 100 V I \\e! voet > vuurwerk 1 kist, groenten 1 kist, wieg I , speel.  kanten 1 doos, koorn 20 vaten, 11 zakken , banan-I], ■' jenever 90 kelds., 10 dubb. kelds., 58 kistjes, en 'idewijn 27 damej., w. p. planken 2000 voet, z. m. ka.  ronde kazeu 16' kistjes, boter 5 vtjs., hammen 1 vat, Ü% ? vtjs., pindas 9 vaten en 50 mands., aardappelen 62 mand, t \"sten , witlood 50 vtjs., houwers 500, schoppen 15 doz.. ''. dozijn, letterhout 12 pies, O hout 800 voet, dito dito tj.'jl\"jpen 100 «rossen en 35 monds., seltserwater 62 mand., '15-, saucijsjes 42 vtjs., likeuren 10 dozijn , zout 48 vaten, l'Ull., teer 20 , vleesch 38 , krijt 2 vaten, auikerkalk 8 1 kist, wijn 13 kist., stokvisch 20 kipp., haring 12 tobb., 'o'J bl ' azÖa 1 vaten , sardines 9 kistjes , varmicelli 1 mands., \"W In*''' sl,lJ'<ers 16 vtJs-> sPe'c 20 vaten, sigaren 10 vaten, ''{O -000 stuks , te zamen 1602 pond , tabak 3 vaten ,te zaiK.  llond, brandhout 15 vamen. Il) \"\". t, _ _ P°rtatie. Wijn 19 kisten, azijn 2 vaatjes, 3 puncheons, '3 kisten, 2 zakken, 3 pakken en 1 trommel koopman«ikerkalk  20 potten, zaag 1. I' 3 Ktablissemeut van houtvelling : Verschillende houtsoor-I ilitf. T°e''' lanSe groenhart en bollterie 8 stuks , korte groen>  brandhout 16 vamen, rondhout 1 stuk.\nStadsnieuws, enz.\nBURGERLIJKE STAND. 8 Augustus.\nA- Wenteler, huisvrouw vau W. A. de Jong, 57 j. — (.', ij Ca. huisvrouw van W. H. .). Dicke, 24 j. — C. M. van m Alt- •'• ffi ■ E. J. Ebeling, geb. Browne, Z. — B. M. Tirion , .)'.«. rf. '->■ — M. Ë. Brouwer, geb. Krapels, D. — A. de Se, •Z- —A. M. Wols van der Wel, geb. Zijnen , D.— \\ > geb. Broekhoven, Z. 'Hl' Ë|->ËRL. LOTERIJ. Prijzen van/1000 en daarboven. I ' lü<le Lijst: No. 2498, / 2500.\nIngezonden Stukken.\nI (,'\". ïa ' die met den laatst aaugekomen landmail nopens eene lii-' heb» \"^^tknndigen aard te Batavia, herwaarts zijn overi,  'i lae„etl• althans iv de eerste dagen, veler gemoederen, en te i% n?n> zonder genoegzame reden te sterk ontrust. In Vj.'H_a -Wingen betrekkelijk de helangrijke gebeurtenissen in -<L *>et F VOor;'i °o'; omtrent het nieuwe staatkundige tijdperk, VeNe°t\"S Viu'erlal,<l '«traden, aanleidiug gegeven \"hebben tot L&n.j e Batavia; of het niet w-at voorbarig was, dat men, V °st-ill^.ame kennis van hetgeen men hier te lande ook voor V*B tao^i\"* be/'llt'noeQ wil verbeteren en bewerken , daar zijn' 'S^ rii3 te hewandelen, en ecu gevaarlijk voorbeeld gaf, 3,'tVNii Van de kolonle noodlottige gevolgen kon hebben; of |^ti_l> * net geleerd heeft, dat in het indisch klimaat, We I 'iOl jongelieden in de oudere en nieuwere Javaansche VShi ' met *e vee' zwar'oheden nog te worstelen heeft, -'V^O , r Delftsche academie onnoodig te maken, en of'over %i W j 'evenswijze op Java eu de aldaar heerschende zeden K?' -It| 'J'uei' eQ \"*e nuttige werking van daar gevestigde L 'elst|e eDaceii of Gymnasiën nietgeweldig zouden belemmeren; 'oe \"lSrB 08' t ''*'\"'' Dlet heter en meer overeenkomstig L.?eQ te^u*1^ 'lat\"'e'en zouden, door zich buiten staatkundige l^ °\"s 1 U(^en; — deze en vele andere vragen, die het ge-IV'c  t e>? °l\"'lJzen' mOSe 'c^er zicll zelven doen en zich «en...6 ,'ant\\voorden; welligt vindt hij daarvoor in het on.„  °e biJdragen. ' i »cliijnt . Batavia, 27 Mei 1848. ' C^Ustrat uveral zeer in de war te ziju. Hier hebben ** Ir, WJ . hen l''aats gehad. Ds. van Hoiaell staat zoo wat 'O^ naar h°Ct omde schoul van Helft af te schaffen, maar f 'h; _meer' —Weldra sloten zich anderen aan hem aan, K tr?-lilierT\\s (-anier Visscher (gematigd), de heer Ardesch \\ i • aan 1 e\" anc'el'en- De laatste schreef een' zeer onstui-I «.-• et èei \" resi<lent, waarbij hij kennis gaf, dat er op den k'fsl1' Mi 'e v,erSaaeriug in .ie Harmonie zoude gehouden wor-Sij, aflini Zfr zeer ve,e hoogsthelangrijke propositie?, ook S V Van dè111 !'e.lfts-ak'ademie zoude voorstellen. Duizende ,\\■<ierlanti''en.,,lii geteekend: „ Eeneven als zijn vorst vrijk'L.^'ll?  w.r ', kwamen in omloop, bij wijze van oproeping. y„. \"\"eu• _. aan 9»k dezelfde. De vereaderine zou ten 7 ure\n&le '\"«'auvv..1' retJstcn halfzeven was de zaal zoo stampvol,] lSii.VerSa_eri_tS' dat MM #•. vreezende voor de gevolgen, toen | B* 5 e,oe'leled«e o|)encle> tot praesés eener commissie benoemd i K \"re sloot L°orsteldc' 'lic biJ :lcelamatieaan__ nomen werden, I -C?t'n en L '\"en ook Protesteerde. De man werd ge__W.  »er_oeht C gte zijn' en was \"ergens meer te vin-1 _M„ ot»ice.»,_\"? een min<ier Zlvak Praeses en '«os mr.1 Vlr I','^ande f Deze altiJd vo°™'«tig, kwam even te k'''-e \"'Orlii. i, . aanwe/-'gen aan om naar huis te gaan, en' J<bet voorbeeld. Hierna kwam de heer Canter \"'i>ben een,°Pstel omtrent Delft voor, dat hij zeide );<W_a J°lr geTal' aat hi» tot I,raeses benoemd was «e neer Ardesch, die negen punten zeide te hebben,\n\"maar benaauwd om er een voor te dragen , nu van taktiek veranderde, «eu ook voor naar huis gaau stemde; vervolgens Jonker, een Toko\"houder,  die, naar men zegt, tegen de Handelmaatschappij was, \"maar de zaal werd uitgewerkt. Mr. Tollens kwam nu met vrije \"drukpers op de lappen. De commissie liep weg; er volgde nog veel \"kabaal, en eindelijk rust, nadat de heer Ardesch eene tweede ver\"  gadering belegd had, die echter gecoupeerd is door eene annonce \" van den resident.\" \"Die mannen hebben zich ridicuul gedragen, en zich zelven niet «alleen gecompromitteerd, maar bedreigen met hunne onberadeue »haudelingen de veiligheid der kolonie. Steunen wij Europeanen el»  kander en het bestuur niet, wat zullen deiulanders dan doen? Enfin, «het is nu rustig; ik hoop, dat het^zoo blijve. Ecu Portugees werd » ontwapend op de vergadering; een tweede sloeg zijn' principaal een . paar blaauwe oogen. Alleu wisten niet waarom zij gekomen walenen \"beklaagden zich dat zij/3 voor rijtuig hadden betaald en niet eens te « drinken kregen. Een Portugees, die zijn' buurman vroeg, w'attoch vrije \" drukpers en egaliteit beduidden , kreeg tot antwoord : Wel jou stomme » b 1..., het eerste beduidt dat je de Java-Courant voor niets krijgt, ien het tweede, dat ieder evenveel tractement zal hebben als de « raden van Indië.\"\nHandelsberigten.\nROTTERWAM, 8 Augustus.\nHeden ziju bij de N. H. M. bij inschrijving verkocht 1000 Oost-Ind. huidkn per Tssel, zoo gezond als beschadigd aangebragt, tot 18.4 cents.\nGranen. Tarwe, 163/2 ft' Meursche / 285. Rogge, 148/2 ft' Benedeu Rhijn ƒ 160, 140/2 ft Petersburger ƒ 160, f 161.\nHeden zijn uit de eerste hand afgedaan 500 balen Java rijst , tot r 9%.\nAMSTERDAM, 8 Augustus.\nHeden verkocht van Tarwe bij partij: 127 ft* bonte Poolsche f 300; eu van Rogge: 116 ft' Petersb. / 160; 116 ft' dito /\"156, 158 contant;  116 ft' Archangel/ 158; 120 ft' Odessa ƒ 170; 117 ft' Petersb.  / 160.\nANTWERPEN, 7 Augustus.\nVan koffij zijn slechts eenige kleine partijtjes Brazil voor de cons, gekocht.\nSuiker. 150 kisten blond Havana zijn tot onbekenden prijs verkocht Rijst. 600 bn. Madras hebben tot ƒ 614 cons. koopers gevonden. Van katoen zijn ca. 700 bn. Amerik. tot diverse prijzen omgezet.\nHAVRE, 5 Augustus.\nKatoen. Heden verkeerde de markt in eene levendige stemming en tot fr. % ar 1 hoogere prijzen zijn 2254 bn. omgezet. Van kowij zijn in de laatste dagen verkocht: 630 bn. Domingo tot fr. 36 entr., 100 bu. Brazil tot fr. 35 entr. , 81 bn. Laguai/ra lot fr. 41 entr., 736 bn. Java tot fr. 87% a 90 cous., 101 bn.>«-dtmg  tot fr, 83% cons. en 20 vjs. Guadeloupe tot fr. 125 cons.\nPeper. 300 bn. ligte Sumatra zijn tot fr. 60 cons. afgedaan. Ben partijtje van 30 vn. le soort Amerik. potascu is tot fr. 51 cons. verkocht.\nDANTZIG, 2 Augustus.\nDe biiitenlanilsche rijzing der QRAAN-prijzeo heeft ook onze houders hoogere vorderingen doen maken , zelfs buiten verhoudingvan de prijzen iv het buitenland, hetwelk den omgang deze week beperkte Boute 126/127 ft's Tarwe werd tot fl. 415 tl 420, 130/132 ft's tot fl. 435 ü 450 verkocht; ook voor Rogi/e heeft men hoogere prijzen betaald , nam.: voor 120/123 ft's il. 190, 124 ft's tl. 192, terwijl men thans 1. 200 vordert. Witte Erwten zijn gevraagd, daar de meeldaauw de meeste velden in de omstreken verwoest; ook moet de aardappelenziekte thans bepaald bestaan, echter in een'geringen graad. Heden ter beurse zijn ca. 200 last Tarwe verkocht tot ff. 425 a 470 naar kwaliteit\nSTETTN, 3 Augustus.\nMet granen iets aangenamer. Tarwe is gevraagd, doch er wordt niets aangeboden; de laatst betaalde prijs was 54 a 60 üé. Voor 86 tC's Rogge is 27 h2B off, per Sept/Oct. 27% _f betaald; per voorjaar zijn geene verkoopers. Haver bedong 16 otfi. Van dit artikel  , als mede van Gerst, is thans niets aan de markt.\nRIGA, 31 Julij.\nGranen. In Koersche Rogge hadden eenige omzettingen plaats tot 6S R. voor 117/118 ft\"s,' 67 R. voor 116/117 ft\"s, en 61 R. voor 115/116 &''s. Voor Haver toonde zich weinig vraag; 75/76 ft's was tot 48 R. te koop, terwijl 78 ft's tot 49% R. is verkocht. Zaad. In Slaglijnzaad had eenige omgang plaats tot 21 a 21% R. uoar kwaliteit; uitgezocht mooije kwaliteit werd met23L£ R. betaald. Van Hennepzaad werden ca. 1500 tschw. tot 1834 R. genomen. Hennep. Hoewel in het begin door geringe kooplust eene ge•.lruktheid  der prijzen te bespeuren was , zoo werden dezelve echter spoedig weder vaster. Men was genoodzaakt de volgende prijzen te besteden, als: voor gewone Hennep 90 a 91 R., 86 R. en 83 R., terwijl men vroeger tot 89 , 85 en 82 R. kon koopen; voor fijne 94, 97—92 en 86 a\\ 88 R., Marine hennep 94 R. en voor lange zwarte Pas 78 a 80 R.\nST. PETERSBURG, 28 Julij.\nGranen. Zachte Tarwe was gevraagd: eene kleine partij Winter werd met 26 R. betaald, en gewone zachte met 21 a 25 R. naar kwaliteit.  Van Rogge hebben tot 16% R. verscheidene omzettingen plaats gehad. De berigten wegens de oogst luiden uit de meeste streken, voornamelijk over Rogge en Tarwe, zeer treurig, daar de aanhoudende droogte alles heeft verzengd. In lijnzaad had een vrij goede omgang plaats tot 24 it 24% R. voor goede kwaliteit.\nPotasch stil en tot 72 R. te koop; strooasch 68 o 70 R. naar kwaliteit.\nTalk vaster en in loco is gele Kaarsen- met 130 R., per Augustus  met 128 R. betaald.\nIn hennep hadden belangrijke omzettingen plaats, voornamelflk echter in Rein; waarvan 150,000 Pud tot 82 R. zijn omgezet; voor betere soorten betaalde meu 83 R. Uitschot noteert men op 76 a 77 R., Halfrein op 73 a 72 R.\nOverzigt van den katoenhandel In Engeland.\nDe totale voorraden te Liverpool, Londen en Glasgow, waren als volgt .-\n1846. 1847. 1848. Op 1 Januarij 1,055,270 bn. 545,790 bn. 451,940 bn Aanvoer vani Jan.—3l Julij 929,691 » 774,544 » 1,203,443 »\n1,984,961 bn. 1,320,334bn. 1,655,383 bn Uitvoer vani Jan.— 31 Julij 108,600» 110,000» 94,300»\n1,876,361 bn. 1,210,334 bn. 1,561,083 bn Totale voorraad op 31 Julij 950,850 . 511,000 » 711,200 »\nAfgeleverd voorde consumptie 925,511 bn. 699,334 bn. 849,883bn\nZijnde in de week 30,559bn. 23,091 bn. 27,930bn. Prijzen op 31 Julij iv entrepot per H,' per U.' per fi' Georgië 3%iis'4d. 6%a7-?4d. 3%vès{4d. Smalte 2% » 4 » 414 »5%. 2% »4f| . De aanvoeren gedurende de maand Julij iv de drie voornaamste havens  beloopen 170,000 balen, de uitvoeren 27,000 bn. en de afleveringen  voor de consumptie 167,000 bn. Hoewel de aangevoerde kwantiteit  belangrijk is, zoo is dezelve echter niet zoo groot als iv de maand Junij, doch de uitvoeren en afleveringen voor de consumptie zijn grooter dan eenige andere maand van dit jaar. De voorraad heeft sedert het einde van Junij eene vermindering van ca. 25,000 bn ondergaan.\nDe prijzen van amerikaansche, alsmede van de meeste O.lud. soorten  , zijn thans l/i &• per ti hooger dan in het begin der vorige maand , echter zijn dezelve nog ca. 40 pCt. lager dan in 1847 De vermeerderde levendigheid iv de manufactuur-districten gedurende  de laatste weken en de verbetering van prijzen, zijn het gevolg van de vraag, geinlluenc eerd door eenige belangrijke inkoopen op speculatie. \nDe laatste oogst in Amerika is ruimer uitgevallen dan men vroeger had opgegeven, hebbende de aanvoeren in alle havens der Vereenigde stnten van 1. Sept. 1847 tot 19 Julij 1848 beloopen 2,232,761 balen, tegeu slechts 1,745,220 bn. in het vorige saisoen , dus circa 500,000 b.ileu meer. Er worden vau daar nog groote aanvoeren gewacht , welke eene verdere merkelijke verhooging van prijzen zullen tegenhouden,  tenzij de engelsclie fnbriekauteii meer aftrek vinden, dat tot nog toe echter , onder de hestaande omstandigheden niet waarschijnlijk  is.\nGraanmarkt.\nSchtedatn.B Augustus. Rouge. De willige stemming op sommige  naburige markten , en de minder gunstige berigten aangaande de aardappelen , hebbeu aau onze beurs weinig invloed uitgeoefend , daar, ofschoon tot staande prijzen te koop was, de omzet zeer beperkt bleef. Slechts éene notering werd bekend , zijnde 151/2 it' gedroogde Rostocker / 186, tot welken prijs gisteren met partij verkocht is. Gerst was ook met kleinen handel; voor Mouterij werd bij uitslijting  gedaan 131/2 Ü' fijne Deeusche f 148 , / 150; 134/2 tl' Werder'ƒ  164; 130/2 lt' fijne Deensclie f 153 en voor pelderij 138/2 H.' grove Deeusche / 165.\nMoutwijn heeft zich in de afgeloopen week niet op /14% kunnen souteneren , deu 2den dezer werd ƒ 14% , den 3den /\"14, en den 4den ƒ 18% afgegeven .- deu sden bleven alzoo orders over;'gisteren ƒl4 met, genegeu koopers. Heden kwam de markt op / 14% en werd alzoo veel gekocht. denever per ned. vat zonder fust/ 18.00, zonder1 de belasting Amst. Proef - « \" » » » 19,25, » _\nVerkooping van Scheven\nin de NIEUWE STADS-HERBERG, te Amsterdam, Maandag 7 Augustus.\nHet gekoperd fregatschip Sophia Maria, kapt. J Andresen / 18,400, in slag ƒ 600. G. J. Boelen. Een aandeel, groot/1,000 in de Reederij van de Drijvende Droogdokken.  108 pCt. Dezelfde. Een dito dito, groot/1,000. 107% pCt. Dezelfde. Een schuldbekentenis, groot ƒ 500, ten laste van dito. 97 pCt. Dezelfde. Ben dito dito , groot ƒ 500. 96 pCt. Dezelfde. Een aandeel in de Stoomsleepdienst van het Nieuwe Diep, groot / 250. 1)2% pCt. Dezelfde. Een bewijs van 1/600 aandeel van voornoemde reederij, nadat alle portiè'u zijn uitgeloot en afgelost, f 25. D. Beth.\nFondsen en Beurstijdingen.\nBEURS van ROTTERDAM.\nDINGSDAG, 8 AUGUSTUS. £^c *__*_* Nederland, Werk. Schuld. . . 2%pCt 4_.y8 Dito dito B . 50% 50 H/f 6 50 % Dito dito 4 - 673^. België 2% \" Dito - bij Rothschild 2% » 353^ Spanje , Ardoin £ 85 5 » Dito dito £ 170 5 . 8% 8% 8% dito binnenl. a 6 m 3 <• 17% 17% 17% dito Coupous oude 65i dito dito nieuwe 6.j6 Portuoal, te Londen 4 » 18?f6 Rusland, Hope 1798/1816. .. 5 » .614 Dito dito 1828/1829. .. 5 - 9614 Oostenrijk, Metal 2% » 32% Met eenige affaire waren binnenlandsehe fondsen over het algemeeu goed prijshoudend. Van vreemde fondsen waren 2% pCts. Metall. op de lager afkomende koersen van Weenen , meer aangeboden. Spaansche gezocht, inzonderheid binnenlandsehe 3 pCts., welke tot hoogere koersen  goed te plaatsen waren. De overige fondsen waren zonder noemenswaardigeu  handel.\nBEURS van AMSTERDAM.\nDingsdag , 8 Augustus. Laatste [ | Laagste ' Hoogste Geblev van . koers. koers. koer», gisteren. NEDER!.. «V S 2%pCt| 4354 ; 43% 43% 43'i/3_ 1 l'jto d'to 3 » : 50% Öo9£ 50% 50% , Dito dito op resc. .3 » . Dito dito .4 > 67% 67% 67% 671% , O. I. Leening 4 » 663^ Amort Syndic 3% » 65% 65% \\ H.-Maats 4% » , Aand. R.-Spoorw. ..4% » Dito Lloll.-Spoorw. . 4% » I . Oblig. Dito 4% » 80 80 llelgie 4% » Dito 2% » Dito bij Roths. ... 2% » - 35% 3514 35% , Spanje, £85 5 » 8% 8% 8% Dito £ 510 5 » 8.4 8 % 8.4 8?/,. Dito onb. st. £ 170. 5 » Bi/8 8% Dito 3 » , 24% 24% 24 Dito Binn. è, 6m.. . 3 • 17% 17.4 ;17 n% 17u/3 Coupons Ardoin ... > 6 6% 6% Passive » Fransche Uitgest. . . » 2% Portugal te Londen. . 3 » 17% 17% 1714 Dito 4 » 18% 18% 18% 18-% Dito Binn. a 1 Conto. 5 » Rusl., ü.j.«1798 1816. 5 » 96% 96ty 96 Dito dito 1828 1829. 5 » i 96i/8 96U Cert. dito 1831 1833. 5 »j 84 84' Dito Hope 4 » 75 54 751| Dito bij Stieglitz. .. 4 » 7434 74% 74% Certific. te Hamb. . . 5 » Inschrijv. in Assign. . 6 » Certific. bij dito. ... 6 » 56% 5634 Engelsehe Russen. . . Polen, Certific 4 » 57% Dito Loten fl. 300. . / Dito fl. 500. . » Amerika, Philad. B. . 5 pCt Dito Bank-Actiën. . . > Oostenrijk, Metalliek. 5 » 61-J4 162 61% 61.14 Dito 3 » I Dito. . . 2% » . 3234 3354 32% 321% Engelsehe Metalliek. .5 » I Weenerb., Goll en Co. 5 »' 75 Dito 4 » I 59% 59% Aand. m. Lot. il. 500. fl Nieuwe Dito., tl. 250. Il ! I'rankr., Insehr. G. B. 5 » j Engeland , dito 3 » : Nap., Cert.Lam. enß. 5 » fioms. bij Hope .... 5 » 78 76 Dito Coup » Brazilianen 5 » 73 Dito 1824 van £200. Dito ] 839 van £ 200. » Dito 1843 5 71 Mexico nieuwe .... 5 » Peru \u0084 . 6 » Dito Coup / Grenada 1 pCt 12 Dito Uitg .... 5 Venezuela 2*4 » l_s/8 Grieken 81. Onb. St. . 5 1 81. dito Coup / I Koers van het geld bij de Nederl. Bank.- Disconto voor Wissels 1 3 pCt.; Promessen 4 pCt.; Beleening op Effecten 4 pCt.: Dito op Goedereu 5 pCt. ,\nKoers van het Geld: Beleening 2% pCt.; Prolongatie 2% pCt.; Disconto 3 pCt.\nVan Binnenl fondsen bleven 4 pCts. iets llaauwer, de overige soorten  blevem als gisteren\nVan Spaansche fondsen waren 3 pCts. Binnenl. met veel affaire op nieuw % pCt. hooger. Ardoins insgelijks iets vaster.\nVan de overige vreemde fondsen , valt weinig te melden , alleenlijk Oostenrijksche, welke na eene kleine variatie en eenige affaire weder bijkans als gisteren sloten.\nLaatste Prijzen ten 5 ure: Integr. 2% pCt. 43 54 & ?& ; Ard. a £510 85f6 ; Sp. Binul. 3 pCt. 17114..%; Oostcnr. Met. 5 pCt 61% a %.\nPrijzen van Coupons: Metalliek ƒ 24,90; Napelsche / 20,75; Div. in £ st. /11,87% ; Eng. Russ./ 11,87% ; Fransche /5554 ; Belgische / 55%; Pruissische f'ÜVi ; Spaansche / 2,13; Hamb. Russ./ 35-Russ in Z. R. ƒ 355-fe ; Bito Pap. ƒ 10; Pools, in Fl. /\" 25M.\nBEURS van ANTWERPEN, 9 Augustus.\nHandel en variatie was heden op onze beurs van weinig belang. De Belg. 2% pCts. van welke gebrek aan stukken was voor de liquidatie van den dag, openden a 36% pCt., klommen later op 36% a 37 P., om nabeurs op 36 % G., 37 P. te blijven.\nDito 4% pCts. geopend a. 67% I.\\, bleven nabeurs op 671* P., % »•\nDito 5 ]>Cts. werden gedaan tut 73% , % a % pCt., om nabeurs op 73% G. en 74 P. te sluiten. De Spiiiinsclie fondsen iets meer gevraagd. De 3 pCts. Binnenl. openden op 16% ar % G., klommeu op 17 a 17% G. , en sloten op 17$ P. Dito Coupons 4 frs. 50 ctms. per piaster. 5 pCts. Ardoins 8% G., % P. Dito Coupons 6 G. , % P.'\nPASSUS, 6 Augustus.\nDoor den Zondag was er heden geene beurs. \\\nBEURS van MADRID, 1 Augustus. \nSpanje 5 pCt. 10% P.; dito 3 pCt. 18% kont.; Kentelooze Schuld 4 P ; Bank t-an San Fernando 50 kont ; Voorl. Scbuldbr. 3% G.\nNa de beurs-. Spanje 5 pCt. 10% G.; dito 3 pCts.lB%G.; Rentelooze  Schuld 4 G.\nKEURS van WEENEN, 4 Augustus.\nMetall. 5 pCt. 74% ; Dito 2% ]>Ct. 39; Bank-Actiën 3 pCt./1038\ni, f 1045; Loten v. / 500, 122% ; Dito van / 250, 82% ■ Nordbahn-Actiën  104.\nFRANKFORT, 6 Augustus.\nEffecten- Sociëteit.\nOost. Metall. 5 pCt.. . . 63— G. Bad. Loten _Ü. 35 2631 G Dito 2% pCt 33y_ G. Holl. W. S. 2% pCt. .'.' 43_* g' Weenerbauk G. Dito dito 4pCt _I A.m.10t.f1.350, bijß. . G. Amort. Syndic. 3% pCt \" Dito tl. 500, bij dito. P. Sp. 5 pCt. Incl. 14 Cs. . Pr.Schuldbr.3%pCt. . . G. D 0.3 pCt. Binnenl. . . . _ 173/, G Ilessis. L. aTh. 40. . . . 253/„ G. Rusl. bij Stieglitz. . . . _ Darmst. - a 11. 50. . . . 62—G. Polen Aandeel. Ü. 300 . . - - k fl. 25 .. . 20% G. Dito dito fl. 500 . . 63% G Nass. - a fl. 25. .. . 20% G. Na de Beurs: Sp. 5 pCt — Sard. - bijßethm. . . 24% G. Dito 3 pCt. Binn. . . 17% G Bad. - _ fl. 50. ... 46—G. Oost. Metall. 2% pCt. . —IJ.\nPARIJS, 7 Augustus.\n(Door buitengewone gelegenheid.')\nIransche 3 pCt. 42 25; Dito 5 pCt. 69.50; Napels 5 pCt. 72 25-Eome 57; België 5 pCt. 74%. De Fransche fondsen zijn sedert Zaturdag 1 pCt. achteruitgegaan , ten gevolge van voortdurende geruchten van eene fransche interventie in Italië. Intusschen zijn doorgaans goed onderrigte personen van oordeel, dat alleen eene gewapende ondersteuning zal plaats hebben , om meer kracht bij te zetten aan de diplomatieke onderhandelingen. Gisteren hebben de markies de Brignole Salie, sardinisch gezant en de heer Rtcci eene bijeenkomst met den heer Bastide gehad. Ten opzigte  van deze bijeenkomst, alsmede ontrent eene telegraphische depêche  , die de regering uit Italië ontvangen heeft, is niets stelligs bekend. Sommige zeggen dat Karel Albert, door het oostenrijksche leger op den voet gevolgd, zich onder de muren van Milaan bevindt, waar hij zich gereed maakte, om aan Radetzki een laatsten en beslissenden  slag te leveren. Anderen beweerden, dat de regering de tijding ontvangen had, dat Karel Abert zijn leger geheel Lombardije had doen ontruimen.\nVolgens regtstreeksche berigten uit Italië is generaal Zucchi met 24,000 man uit Milaan vertrokken. De reserve der sardinische armee, sterk 20,000 man, is in het legerkamp aangekomen. Het leger van' koning Karel Albert had niets van deszelfs materieel verloren Van den anderen kant zegt de National Savoisien van 4 Aug dat de marsch der Oostenrijkers voui.du.it, en zij in grooten getale op Milaan aanrukken , welke stad in staat van beleg is verklaard. — Bij besluit van het hoofd der uitvoerende magt, dd.\" dezer is de interdictie, te rekenen van dien dag, opgeheven'vin 'de volgende  dagbladen, bij besluit van 27 Junij jl. geschorst: La Revolution;  la Vraie République; V Organisation du Travail; la Presse -l''Assemblee Nationale; le Napoléon Républicain; le Journal de ia Canaille; le Père Duchéne; le ,'ilori; la Liberté en le Lampion. De Presse en de Assemblee Nationale zijn reeds heden weder verschenen. \nliet schijnt thans zeker, dat het schot, hetwelk een meisje trof, zittende voor het hotel van deu heer Thiers, wel degelijk voor dieu lieer bestemd was. De policie moet hem voor het opzet gewaarschuwd hebben.\nKort voor dat het eerste konvooi van opstandelingen langs den spoorweg  vervoerd werd, heeft men een aantal geweren iv beslaggenomen, die naar het station van Mantes gezonden werden. De justitie doet onderzoek.\nEen der voornaamste directeuren der nationale werkplaatsen, de heer Pujol, is gisteren in hechtenis genomen. Hij is dezelfde , die O]) 22 Junij jl. op het Luiembourg het woord tegen den heer Marie voerde.\nMADRID, 2 Augustus.\n3 pCts. 1914 G.; 5 pCt. 10% G.; Rentel. Schuld 3% G.; dito Buitenl. 3% P.; Bank v. San Fernando 50 P. —De Gaceta behelst het dekreet, waarbij de heer Mon wordt benoemd tot ambassadeur van Spanje te Weenen. — Het contract tusschen het gouvernement en de bank van San Fernando zal geannuleerd worden.\nWISSEL-KOERSEN.\nROTTERDAM, 8 Augustus. Disconto: Belgisch papier op 90 TiOND. 'óm.f —,— dagen 5 pCt. » 2m./11,90-k. 11,97% PARIJS, 5 Augustus PARi.Ts2m./561/8 -kort/\"56%. Amst. 211% zigt, 209% op 90 d. Bord. 2m./ kort/55% MADRID, 1 Augustus. Hamb. 2m./35 k./354 Parijs 4,70 G. Krank*. a/M. op 6 weken/98%. Bordeaux 5,5 G. AMSTERDAM, 8 Augustus Londen 45,50 G. LoMi^m/ll^OG.-k/11,97%G. Marseille 5,5 P. Pap. 2 m./56 G. -k./56%G. Baïonne 5,— P. BoiiD.2m./543/BG-%m. /*5_%G Wissel-disconto 6% _ % pCt HAMB.2m./35— G. - k./35 54 G. LONDEN , 4 Augustus Weenen op 6 w.f 30 G. Am.terd. kort. 12 _. %. _uasuuKGop6w./34% G. Dito 3m. 12-214 _23i Frankf. a/M. op 6 w. 98% G Rotterdam 3 m. 12-2% _ 3 ANTWERPEN, 7 Augustus. FRANKFORT, 5 Augustus Amsterd. $£ pCt. av. Amsterdamk. s. 100% G \"ito 2 m 100,4 G.'\nZeetijdingen.\nHellevoetsluis 8 Aug. Heden zeilden Neplunis G W. Bakker, n. Liverpool.— Marie. P. Molonij, u. Huil. — Betsey I. Dennes, n. Dovre — Enterprice, .1. Hanson, n. Louden. — Glasgow, J. Henderson, n. Glasgow. — Hanna Christina., H. I'alck, n. Tonsberg. — Admiral Windham, B. le Page, n. Guernsev. — Betsey, G. Richards n. Engeland — Margareth and Elisa, D. Janson, n. dito. — St. Andrew, M. Hankin . n. dito. — Olivier van Noord', J. W. Verborne, n. Batavia. — Batavier, D.Dunlop , n. Londen.— Twee Anlhonys, A. Schott, n. Batavia, welke door stilte tegen het Scheelhoek aan den grond is geraakt. Het schip Elise Susanne, kapt. N. A. Dijkama, is door de stoomboot Kinderdijk, binneudoor van Brouwershaven , alhier in bet kanaal gesleept. De wind O. stil. Brielle, 7 Aug. Niets gepasseerd. 8 Aug. Dinnen Norfolk, G. Oliver, v. Yarmouth. Vaar zee Jantina, P. E. Vos, op avontuur. — Ulrica. Jacob Bekkering,  n. Memel. |)e wjnd g. O. ten O. utlaassleuis , 8 Aug. Heden zeilden Bethesda, R. Watson,  n. Stockton. — Mar/,, L. E. Scharp , n. Sunderland. — Eliza Anna, M. Lamb, n. Seaham. De w|nj _ Texel 1 Aug. Gearriveerd Jacoba, A K. de Groot v. Suriname. — Lord John Russell (st.), |v. Londen. Giste-, ren nog Isis, VV. B Derks, v. Batavia; vertrokken 5 April. 7 Aug. Vertrokken niets. De wind W. Vlie 5/6 Aug. Terschelling 1/5 Aug. De lijsten niet aangekomen.\nTermuntersgl 2 Aug. Gearriveerd Vr. Catharina,  J. J. de Vries, v. Norden.\n4. 2 Gebroeders, D. K Bus, v. dito. — Vr. Aagje, H. K.Bus, v. dito. — Jonge Anna, E. S. Scherpbier, v. Noorwegen.\nVreemde Havens.\nSuriname 21 Junij. Concordia, J.C. Londt, v. Amsterdam. Amicitia, B. J. Wijgers, v. dito. — Lodewijk Antonie, Spekman, v. dito. — Anna Elisabeth, K. B. de Weerd, v. dito. 23. Anna Maria , D. Stceuveld , v. Arasterdam. 25. Nieohas Witzen, P. F. Lange, v. Amsterdam. — Maria, F. Rotgans, v. dito. 29. Valerius Lodewijk, CD. Hinlopeu, v. Amsterdam. —In lading Nicolaas Wilzen, P. F. Lange. Altona 3 Aug. Vrouw Wubbegina, de Vries, v. Amsterdam. IWantzig 1 Aug. Jantina, Stubbe, v. Hamburg. Pïllau f Aug. Aafina, Post, v. Hamburg. 31 Julij. Welvaart, Fennega, n. Amsterdam. — Anna Willemina , Posthumus, n. dito. — Vrouw Gezina, Huisman, n. Lynn. Bolderaa 28 Julij. Gouverneur Baron van Zuylen van Nyeveld, Re§oort, v. Amsterdam. 29. Harmonie, Visser, v. dito.\nCronstadt 28 Julij. Gepkelina Lucretia , Dommering ,v. Amsterdam.  — Luna, Redmond, n. Wyhurg. Uleaborg 19 Julij Iduna, Tilgrcn.V Amsterdam.\nScheepslijdingen.\nKotterdam. 8 Augustus. De hollandsche bark de Elshout, kapt. P. F. Rijken, v. Amsterdam n. Batavia, is in de Noordzee in aanzeiling geweest met de Belgische kof Industrie kapt. Zellieu ,v. Ostende n. St. TJbes bestemd , tengevolge waarvan de Elshout genoodzaakt  is geworden te Vlissingen binnen te loopen, terwijl men veronderstelt,  dat de Industrie zich weder naar Ostende heeft begeven De laatste heeft zijn fokkemast en boegspriet verloren.\nMontevideo , 21 Mei. TeEnsemido liggen ongeveer 50'roote schepen, welke gedeeltelijk van hier via Rio Grande derwaarts zijn verzeild eu gedeeltelijk tle blokkade verbroken hebben. Alle de van hier via Rio Grande verzeilde schepen zijn, aldaar toegelaten uitgenomen  twee amerikaansche schepen en éen russisch schip welke niet aan ilc vereischte formaliteiten hadden voldaan; echter geloofde men dat hun het binuenloopen toegestaan zou worden. Het gouvernement heeft, een nieuw decreet uitgevaardigd hetwelk heden in werking is getreden en waarbij 4% transito tol wordt blieven voor alle herladen en 6% op getransporteerde goederen ; hoofdzakelijk"}