{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/72af05a739d3e9ca6cc4edae2ff6abe1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RT«\nislschriftlichen Verzierungen, in den Fahnenstangen und dergleichen Details komme» Veränderungen vor. Bei dem Feste selbst hat die Pathenstelle' der K nserin die Gräfin von Kolowrat, geb. Zichy, die Pathenstelle der Fürstin Liechtenstein die Fürstin Schwarzen berg, und endlich die!Pathenstelle der Gräfin Schön born die Frau Holt vertreten. Die Weihe dieser prachtvollen urid hochbedeutenden Spenden fand auf dem Josephstädter Glacis, das der Würde dieses Festes gemäß glänzend zugerüstet war, Sonntags den 24. Sep tember in den Bormittagsstunden statt. Die Deputaten des österreichischen Reichstages, die Nationalgarde, die Bürger und die akademische Legion waren zahlreich er schienen, u^d nahmen erstere in ihren mit Tribünen ver sehenen prächtvMn Zelten, letztere in militärischen Po sitionen ihre Plätze am Ort« des Feste« ein. Uederdieß wurde das Fest noch durch die Anwesenheit der drei jungen Erzherzoge Und deren zahlreicher Suite verherr licht, welche, so wie die sechs Fahnenmütter, und die übrigen Honoratioren sämmtlich glänzende, reickdeko-xirte Zelte einnahmen. Die Feier des Tages eröffnete Se. Hochwürden Herr Joseph Holzapfel, Priester im deutschen Orden, mit einer Predigt , deren Inhalt in folgenden Worten die Bedeutung des sinnvollen Symbols der «Fahne\" darstellte: Heilig ist der Herr Gott der Heerschaaren. ^ Jsa. S, Z. An Reih' und Glied steht aufgestellt der Männer gro ße Zahl. Die Waffen glänzen. Die Führer rufen. Die Trommeln wirbeln. Wahrhaftig! es ergreift das Ge müth , solch' eine Heerschaar zy scher,. Deßhalb wundern !tvir uns nicht , wenn sich der Herr, der Alles erschaffen hat, der Alles erhält und regieret, wenn Er sich den Herrn der Heerschaaren nennt. Vor seinem Angestchte flehen ja im Himmel die Heere der seligen Geister. Er führt am Himmel herauf daS lichte Heer der Sterne. Er schaut in der großen Henschaar jeden Mann durch und durch. Diesem gewaltigen Herrn und Gott der Heerscharen rufen die Engel „heilig\" zp. Weil er heilig Üst, bitten ihn die Heerfchaarn um seinen heiligen Segen. Daß dieser Segen durch kirchliches Wort feierlich über die Fahnen der Heerschaaren gesprcchen werde, das ist ein alter, frommer Gebrauch. . Zu solch' einer Feier seid denn auch Ihr, Garden, versammelt. Der S«gcn des Herrn komme über epre Fahnen, und — über Euch! Sag mir aber, Heerfthaar, sagt mir, Brüder: W o zu habet ihr die Fahnen? Ja! ich weiß wozu. Die Fahnen 1. wehen Euch zur Freude, ^ 2. dienen Euch zur Ehre, 3. führen Euch zum Siege. Die Fahne ist Euch ein Heil:gthum. Garden! Habt Acht! Der Herr der Heerschaaren, der heilig ist — Er steht aus Euch! ' 1. Brüder! Ihr freut Euch über Eure Fah nen. Ihr freut Euch nicht wie Kinder, sondern wie Männer, denn Ihr wisset, warum Euch die Fahnen freuen. Lieb sind Euch die Fahnen und gerne sehet Ihr sie wehen über Euch , denn auf den Fahnen steht mit goldener Schrift ein Name — er steht auch im Herzen «ities Jeden von Euch, der Name „Ferdinand I.\" Das ist genug! Wäre Euch Euer Kaiser nicht lieb, könnten Euch die Fahnen nicht freuen. Auf den Fahnen leset Ihr den ,,tS» »4. MS.März.\" Das sind jene Tage, in denen ein schöner Morgen auf ging für das Vaterland. Diese Tage, dem Vaterlande heilig, sind heilig jedem redlicken Herzen. Sein Vater land liebte ja auch Jesus. Glücklich wollte er Israel wissen und frei. So wollt auch ihr glücklich sehen Euer Oesterreich! Darum sehet ihr heute mit Lust, wie die 'Dreizahl der Frühlingstage erglänzt im Schimmer der herbstlichen Sonne, und so wie der Anblick Eurer Fah-nen Euch stimmt zur Freude,\n2. so diene« Euch auch die Fahne» zur Ehre. Ihr habt dir Fahnen, weil Ihr /die Freiheit liebt. Nur der freie Mann, nur daß freie Volk verdient Ehre. Dem Sclaven gehört die Schmach. Frei wehen die Fahnen in den Lüften, wie es ihnen gefällt — frei folgt Ihr dem Zuge Eures Herzens, so wie Ihr es für recht erkennt, fotgt frei den Führern, die Ihr Euch selbst erwählt, und dämm machen Euch ehrenvoll die Fahnen, denen Ihr folgt. Ehrenvoll — denn Brüder! wenn ich nicht irre, wollt Ihr zwar frei sein, aber doch zugleich das Recht anerkennen und dem Gesetz gehorchen. Räu ber und Diebe 4 die vom Gesetz nichts wissen wollen, brauchen keine Khne. Solch' eine Horde ist ehrlos. — Dem Kaiser geben, was des Kaisers ist, und Gott, was Gottes ist; das bringt wahre Ehre. Lasset nur für Gott und für den Kaiser Eure Fahnen wehen, dann gelangt Ihr damit zu jenem Ruhme, der unver gänglich ist. Ihr habet ihn Euch verdient — er ist Euch ein süßer Lohn. Die Fahnen machen Euch Ehre, und 3. führen Euch zum Siege. Herrlich geht Ihr hervor aus dem Kampfe mit Zwietracht und Lüge. Dem Schlechten, der nicht will, daß Ihr Brüder seid, dem zeigt Ihr Eure Waffen; den Frechen, der Einen von Euch Hetzen will wider den andern, den drückt Ihr zu Boden. In Eures Herzens gerechtem Zorne vertilgt Ihr den, der es wagt, Euch herauszufordern auf den Kampf platz. Was Furcht ist, kennt Ihr nicht. Es thut nicht Noth, Euch zuzusprechen zum Muthe. Ihr seid eine einige und darum starke Schaar. Aus Eurin Fahnen ruht der Segen des Himmels, so kann die Macht der Hölle nicht bestehen Euch gegenüber. Sollten sie kom men, die fremden Völker von Sonnenaufgang und Nie dergang, und etwa zertreten wollen die Fluren Oester reichs und verbrennen wollen die Städte und in Fesseln schlagen wollen die Bürger, dann werdet Ihr stehen wie Ein Mann und Eure weißen Fahnen werden sich röchen von Eurem Blute; aber Euer wird der Sieg sein, denn Gott ist für Euch, so kann Niemand wider Euch sein. Garden! ich beschwöre Euch vergeßt den heutigen Tag nicht. Vergeßt nicht: Eure Fa hnen sind geweiht! Geschmückt mit heiligem Segen sollen sie zur Freude, Ehre, Sieg Euch führen immerdar. Zum Unrecht wollet Ihr sie nie gebrauchen. Die Geschichte schreibt aus ihre Blätter : „Unter diesen Fahnen sind Ehren-1 männer ^ gestanden ! Treu dem Kaiser und der Con- ^ stitution!\" Treu und bieder war Oesterreich allezeit^ treu und bieder ist es noch, und wird es allezeit sein, das weiß Er, der vom Himmel her Euch segnet,.und Eure Fahnen, Er, zu dem die Engel zitternd, sprechen: Heilig ist der Herr Gott der Heerschaaren! Amen! Hierauf folgte die Messe, wobei der Mannergesang-verein mit einem feierlichen Choral mitwirkte. Sie wurde von Sr. Hochwürden dem Weihbischose unter zahlreicher Assistenz abgehalten. Nach der Messe schlug der Weihbischof in jede der Fahnen, welche auf geschmück ten Tischen bereit lagen, die ersten 3 Nägel. Ihm folg ten die anwesenden Erzherzoge, die Fahnenmvtter, dieser die hohen anwesenden.'Gäste, hierauf die BezirkS-Kommanban-ten, schließlich die Offiziere, die Feldwebels, die Fahnen träger und endlich 2 Unteroffiziere und 2 Garden von jeder Compagnie. Bevor die Nägel eingeschlagen wurden, was unter Begleitung sinniger Sprüche und Abspielung einer von Alois v. Perger gedichteten, von Rudolph v. Vivenot komponirten Hymne geschah, geschah die eigentliche Weih-Handlung; die Garden stellten sich zum Gebet, der Prie ster gab ihnen den Segen, setzte das Hochwürdigste aus und das 'I'e veum wurde angestimmt. Zum Schlüsse gaben alle 5 Bezirke Salven, die Fahnenmütter gingen, von donnernden Vivats begrüßt, durch die Reihen dersel ben, die Erzherzoge mit ihrer Suite setzten sich zu Pferde und das Desiloe ersolgte unter dem Spiel der Musik banden mit großer Eleganz und Präciston. Zur weiteren Verherrlichung dieses Festes veranstaltete die National-Garde-Cavallerie beim Sperl ein Diner und Abends bei Dommayer einen Ball, wobei sämmtliche Garden in Uni form erschienen und zahlreiche Toaste für Se. Majestät\nden Kaiser, das ganze Herrscherhaus, die Nationalgard» und die konstitutionelle Freiheit ausgebracht wurde«. Cholera. Da bereits das hohe österr. Ministerium in einer Reichs tagssitzung bezüglich der Bukowina und jüngst die Abendbei lage zur Wiener Zeitung nach Berichten aus Bukarest und Jassy, von den sehr vortheilhaften Wirkungen der Prießnitz'schen Wasserheilmethode in Cholerafällen erfreu liche Erwähnung machten, so dürft« es bei dem Heran rücken dieser furchtbaren Krankheit allerdings zeitgemäß sein, zur Beruhigung Vieler, die von der Natur und der Heilkraft des kalten Wassers, das doch der Himmel nur zur Stärkung des Lebenden gab, sich geeignete Begriffe zu erwerben Gelegenheit hatten, das eigentliche Prieß-ntz'sche Verfahren in Cholera-Fällen, worauf ich bereits im October 1847 durch die allgemeine Augsburger Zei tung aufmerksam machte, neuerdings in Erinnerung zu bringen; und im Hllgemsinen die ungemein erheb liche Thatsache voranzuschicken, daß zur Zeii der Cholera im Jahre 1831 in der gegenwärtig weltbekannten Was serheilanstalt zu Gräsenberg, Zwanzig ein Perso nen, wovon bloß einige aus der Zahl der Cur-gäste, die übrigen von Letzteren Gesellschafter und Die ner, welche die Wasserkur nicht brauchten, an dieser Krankheit behandelt wurden, und daß Alle ohne Aus nahme innerhalb 24 Stunden ohne Nach krankheiten vollständig genesen; ins Be sondere jedoch zur Vermeidung irgend eines in seinen Folgen nachtheiligen Mißverständnisses nur für Sach verständige beizufügen, daß der Kranke vor Allem durch Abreibungen des Körpers mit nassen Leintüchern erquickt und falls Krämpfe eingetreten waren, so lange gerieben wurde, bis letztere nachließen und vollständig be seitigt waren. Hierauf brachte man den Kranken in ein Sitzbad, nach Umständen von kaltem oder sogenanntem abgeschrecktem Wasser. Während dieses Sitzbades wurden dem Kranken nach Umständen Hände und Füße mit nassen Tüchern gerie ben, um Krämpsen vorzubeugen, Ueblichkeiten zur Er leichterung des Brechens durch häufiges^Trinken ganz frischen Wassers, und Kopfbeschwerden durch starke ganz kalte Kopfumschläge gehoben; derVe rlauf der Krankheit nämlich des Brechens und Absührens in demSitzschaf-f e, dessen Wasser natürlich nach Umständen gewechselt wor den ist, abgewartet, und die ganzeProzedur nach vollständiger Beseitigung aller Ueblichkeiten gewöhnlich nach Einer Stunde geschlossen. Auch muß bemerkt werden, daß gro ße, manchmal bestandene Schmerzen im Unterleibe bei unterbrochenem Si^bade durch Klystiere beseitigt wurden. Hierauf gab man dem Aranken eine gewöhnliche Leib? binde, und brachte ihn bei offenen Fenstern zu Bette, worin er sich bald eines erquickenden Schlummers er freute. Nachdem der Kranke durch Ruhe Kraft gewonnen, wurde er in ein, nach Umständen in «in zweites Leintuch, gewöhnlich zu 10—15 Minuten, so wie in «inen Kotzen und Oberbett wie gewöhnlich eingewickelt, hierauf nach Umständen abgeschreckt oder kalt, oder abgeschreckt und kalt gebadet, und hi-rauf mit einer Leibbinde versehen in die frische Lust geschickt, um Be wegung zu machen und frisches Wasser zu trinken; der Appetit stellte sich ein, wurde durch kalte Speisen, be sonders durch Milch und grobes Brot befriedigt, und die Krankheit hatte ein Ende. Die Andeutung dieses ganz naturgemäßen, jeder Kunst fremden, mithin ungemein einfachen Verfahrens möge genügen, um die zur Heilung dieser furchtbaren Krank heit berufenen Personen im Interesse der Menschheit auf eine Behandlung ausmerksam zu machen, welche als eine echte Sicherheitswache für den bedrohten Organis mus des Menschen sich darstellet, wobei nicht übergan gen werden kann, daß überhaupt eine zweckmäßige Was serkur nach vielfältiger Erfahrung die stiersten und zu-verläßigsten Mittel in acuten Fällen liefere, und letztere in unglaublich kurzer Zeit ohne Nachwehen behebe. Freywaldau am 11. September 1348. Landrath Adalbert Spönnet.\nErben-"}