{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/079e6caaa3415d83054437280c11dd88", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\nsss\nsl1S62^\nJohann von Oesterreich.\nIn der\nkiuistkaMIuaK ^ ^vumann in Wien, Kohlmarkt Rr. ZS7, ist erschienen: Das in muercr Zeit einzig und allein nach der Natur gezeichnete üich Pest getroffene Porträt des Erzherzogs Johann »°n Defierreich, deutschem NeichSverweser. dem Heben lithogmphirt von Kriehuber. W Köl Preis auf chines. Papier 3fl-, weißes Papier 2fl. C. M. In der Kunst- und Musikalienhandlung\n! In, der Kunst-und Musikalienhandlung lÄ ßß HG t t » « i» «> « r t, am Graben Nr. 1144, ist so eben erschienen: Freiheitslied Eljen. für Soldatm. i Ungarisches Nationattied, ! von Gedicht von A. Buchheim. j Albert Motloch, überschc von Szeredy Josef. In Musik gesetzt für eme Singstimme mit Begleitung des Pianoforte,\nvon\nGustav Hölzel. Vp. 25/ Z4. Pr. s 20 kr. C. M-(Obige Lieder wurden von dem Compositeur bei dem Verbrüderungs - Feste mit außerordentlichem Beifall vorgetragen). III I^unst- uuci 1147 (im Zweite» vo>n^i!»t>en links), >5« eisclnonen: tür cias ?!is«^0i0rte^ v«» 8okn. S4. ?>'«!» ><>. L. R. ^Ii74i^j . Sv cden! erschien bei A. Pichler s Witwe in Wien,\nDes\nPlankengasse Nr. 1V61:\nEine Abhandlung über die Errungenschaften des Wonnemonats 1848. «. Wien 1848 P^eis > « kr. C. M, \ns>t567^\nEinladung ^ zur öffentlichen Prüfung aus der\nan der k. k. Universität zu Wien, welche Sonntag den SV. Zuly Wotmittags um 9 Uhr, daselbst i« Hörsaale des ll. philosophischen Jahrganges abgehalten wird^ Z. Heger, Professor der Stenographie. Literatur-Anzeige. n Bei Wagner in Innsbruck ist erschienen: Bruderschaftwesen in der Provinz Tirol und Vorarlberg seit der Alleinherrschaft des Kaisers Joseph II. Don Zohi.G. Wörz, der Rechte Doctor und <. k. Gubern. Registratur»-Adjunct in Innsbruck. Preis 12kr. R.W.\nEine\nbei\nweitere Abhandlung von demselben Verfasser Fel. Ravch in ZknSbruck, unter dem Titel: DieStolgebühren in derProvinz Tirol und Vorarlberg. Preis 24 kr. R W Des nämlichen Verfassers frühere Werke sind: Das Domizil in der Provinz Tirol und Vorarlberg. Preis 42kr. R.W. Die Bodenkulturgesetze inder Provinz Tirol und Vorarlberg-; zwei Theile, wovon der erste von dem u nku l tivirtle-n vnd der zweite von »em ku l ti-v i r t e n Boden Hansels letzterer aber zwei Sätide umfaßt, in deren einem die! kultt-zvirten Gründe über haupt, in dem andern aber die Gründe mit getheil tem und mit belastetem Eigenthums insbe sondere besprochen werden. Preise dieser Theile und Bände einzeln: I. Theil . . Ist. 42kr. U. retto erD Abtheilung . . . Zfl. — kr. detto zweite !detto . . . . Sfl. 27 kr. Preis derselben zusammen . . . .Lvfl. 9kr.R.W. Der Tischtitel und der Defizienten-gehalt für Weltpriester in der Provinz Tirol und Vorarl berg Preis ZV kr. R.W. Die Kongrua der Kuratgeistlichkeit in der Provinz Tirol und Vorarlberg. Preis 1 fl. R. W. Die Testirungfähigkeit der Weltgeist-lichen in der Provinz Tirol und Vorarlberg. Preis 12kr. R. W. Da alle diese Werke sich rein auf geschichtlichem Boden mit Materien sowohl des öffentlichen, als auch des Privat rechtes aller Klassen von Angehörigen der gedachten Provinz beschäftigen, so können dieselben in dem gegenwärtigen Au genblicke, wo es sich um die historische und um die gesetzliche Begründung des in der bürgerlichen Gesellschaft zu Recht Bestehenden handelt, dem gesammten VaterlanÄ'e überhaupt, insbesondere aber den Vertretern des Provinzialland- und des Reichstages um so mehr empfohlen werden, als der Inhalt durchaus aus ämtlichen, vollen Glaube,» verdienen den Quellen geschöpft ist, und in seiner theoretisch-prakti schen Richtung bezüglich der Vollständigkeit, Treue und Genauigkeit allen billigen Anforderungen vollkommen ent spricht In Ansehung des T isch t i tel s, so wie der Boden kulturgesetze lese May die katholischen Blätter des Jah res 1846, Seite 817 bezüglich der Kongrua ebenfalls solche Blätter vom Zaljre 1847, Seite 589, endlich über das Bruderschaftwesen die nämlichen Blälter vom heuri gen Zahre, S. 5S9.\n^11220^\nDir CouMtoil.\nl>1\nTagblatt für konstitutionelles Volksleben und Belehrung. Verantwortlicher Redakteur: Mit-Revakteur: L. Hafner. M. Gritzner, L. Hauk, zeigt hiermit an, daß sie Reichstags - DÄ^ÜNdlUNgeN, so wie die des Ausschusses, nicht nur in möglichster Ausführlichkeil, sondern auch vom rein volksrechtlichem Standpuncte ^u« ^ i» >^»5-,, Ar^e-n wird. Bei außerordentlichen Tagsveäebenheiten aber. an deren Kenntniß und Verständniß irgend eine Lebensfrage des Volkes hängt, wird sie in kürzester Zeit nach deren Eintritt ein welches ihre ?. ?. Abonnenten gratis erhalten, ausgeben, und da« Erscheinen desselben alsogleich durch Placate kundma^n. Man pränumerert in Wien, im Zacobeibof Nn-?S6, mit 1 fl C. M. monatlich, Zfl. vierteljährlich, und 6 fl. halbjährlich. Zn den Provinzen bei alle« Postämtern vierteljährlich 4fl. 6 kr , halbjährlich 8 fl. 12 kr. ohne Unterschied der Entfernung. ^ Z.Anhang.1S48.Nr.SAi. S"}