{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051778767/3f5d1df872482365451cca9b90847ae2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ein gehässiges Licht! Denn fragen wir unSi mußt» Kossuth da» Verbot seine« ungarischen Papiergeldes in Oesterreich nicht voraussehen? Als Finanzminister mußte er wissen, daß vie österreichische Nationalbank ei» Privile gium befitzt, wonach in der Gesammtmonarchie, Ungarn nicht ausgenommen, kein anderes, als daS von der Bank emittirte Papiergeld angenommen werden darf. Dieses Privilegium ist durch keine spätere Verordnung oder Gesetz aufgehoben worden. Die Finanzpatente vom Jahre 1816 und 1818 enthalten die bestimmte Versicherung, daß der Staat kein Papiergeld ausgeben werde. Dazu kömmt «och, daß der ungarische Reichstag im Jahre 1825 gleich falls auf die a. h. Zusicherung gedrungen hat, daß kein Papiergeld mehr emittirt, sondern bloß Silber-ConventionS-Münze in Cours gesetzt werde. Sonach war Ungarns Regierung gar nicht berechtigt, nach KossuthS eigenen Wor ten: „über Hals und Kopf\" Papiergeld zu machen. Stand dieß Recht dem Könige selbst nicht zu, wie viel weniger dem E. H. Palatin! Wenn demohngeachtet daS ungarische Ministerium vor den Augen des Reichstages in Pesth mit solchen ungesetzlichen Schritten vorgehen und den Kredit des Landes vernichten darf, so ist daS Sache Ungarns, und mag uns wenig kummern! Der fragliche ungarisch« Ministerial-Erlaß, wo bloß die österreichischen Ein- und Zwei-Gulden-Bankno ten verboten werden, ist übrigens in der Praxis von geringer Bedeutung. Bei den Aerarialkassen haben wenige Leute Ein oder Zwei Gulden zu zahlen; ist aber mehr zu zahlen, so wird man zwei Zweier und eine Ein st. Rote in eine 5 fl. Note einwechseln und damit zahlen, und sich den etwaigen Rest herausgeben lassen. Es ist also das Ver bot dieser Banknoten unschädlich! Indessen stellt Kossuth auch die Emission von Fünfer, Zehner ?c. ?c. Banknoten in nahe Aussicht. Wird sich das hiesige Finanz-Ministe rium und die Nationalbank diesen weiteren Eingriff in ihre Bankgerechtsame gefallen lassen? Wenn nun diese ange kündigten ungarischen Banknoten in den österreichischen Län dern, wie dieß nach dem Privilegium der Nationalbank nicht AndcrS thunlich ist, gleichfalls verboten werden, so wird auch Kossiuh die 'Annahme der größeren österreichi schen Banknoten bei den ungrischen Kassen verbieten. Wie dieß störend auf alle Verkehrsverhältnisse Oesterreichs mit Ungarn und im letzteren Lande selbst wirken wird, brauchen wir nicht näher zu detailliren! Bedenken wir, daß die un garische Handelsbank sich jetzt schon genöthigt sah, um schädlichen Folgen vorzubeugen, das Koffuth'sche Papier geld-Verbot zu ignoriren, so läßt sich mit ziemlicher Gewiß heit annehmen, daß ein weiteres Verbot, auch der größeren österreichischen Banknoten, Kossuth zum Falle bringen wird. Dieser Minister - Redakteur läßt sich zwar in seinem Blatte vom 17. Juli l. I. von Wien schreiben: „Die „Ungarn wissen, waS sie wollen, und werden „den herumtappende» Deutschen daS neue „Jahr abgewinnen,\" und die Pesther Zeitung vom 13. August sreut stch darüber, daß „sich die ungari sche KaufmannSwelt durch Zahlungen in „Wien der österreichischen Ein-und Zwei-„Gulden-Roten leicht entledigen könne;\" — doch scheint eS, wie wenn im vorliegenden Falle weder Kossuth noch die P. Z. eigentlich wüßten, was sie wollen. Wenn nun die ungarische Kaufmannswelt wirklich darauf ausgeht, sich der Wiener Banknoten zu entledigen, wird sie dadurch reicher oder ärmer werden? t) keata «implici-la«! Angenommen, Ihr Magyaren, Ihr bezahlt, waS Ihr von Wien gekauft habt, mi» Wiener Banknote», werdet Ihr dadurch diese Banknoten los werden? Eure Fanatiker werden wahrscheinlich darauf verzichten, daß Ihnen etwas von Wien abgekauft wird? Wir glauben nicht! Der Produzent, der Händler wird schwerlich zufrieden sein, seine Produkte, die bisher nach Oesterreich verkauft wurden, bloß deßwegen zu behalten, damit Kossuth keine österreichischen Banknoten mehr zu sehe» bekomme, und bloß mit seinem werthlosen Papiergelde daS Land überschwemme! Alle Vernünftige» wollen vielmehr wie bisher ihre Produkte dorthin absetzen, wo sie Absatz und sichere Zahlung finden, und dieß war und ist nur Oesterreich! Sie werden also hierher verkaufen und Banknoten als Zahlung erhalte«. Also die Banknoten werden (wenn nicht Ungarn durch KossuthS Theorien ganz zu Grunde gerichtet werden soll, waS e? nicht dulden wird) fortan in Ungarn Cours be halten, und der gewaltthätige Mann, der dem Verkehre Gesetze vorzuschreiben meint, »pird gezwungen sein, das Geld, was man hat, bei den Kassen anzunehmen. Vielleicht braucht aber Kossuth gar Licht die Annahme\nSRS der österreichischen Banknoten zu verbieten; er kann bald die Freude haben, bloß sein eigenes Papiergeld in die Kassen einstießen zu sehen! Da dieß Papiergeld nicht gedeckt ist, hat eS bereits im Cours bis S3 pE. Verlust! Wer nun eine Zahlung an Aerarialkassen hat, wird mit seinen KK st. Banknoten Ivv fl. Kossuth'scheS Papiergeld einwechseln, und für IM fl, an die Aerarialkassen feine Zahlungen damit leisten! Leicht möglich, daß der ungari sche Finanzminister noch Thränen weint über den glückli chen Zeitpunkt, wo er keine österreichischen Banknoten mehr sehen wird!!! Oesterreich und Deutschland. An Seine Excellenz den k. k. Herrn wirklichen ge heimen Rath, Regierungs - Präsidenten in Oesterreich ob der EnnS ,c. Freiherrn von SkrbenSky. DaS Schrei ben, welches der vereinigte Landtag in Oesterreich ob der EnnS unterm 2. d. M. mir zu senden die Güte hatten, war der erste Gruß in den Mauern Mailand's. Daß ein solches Zeichen der Theilnahme mich innig gefreut, bedarf nicht der Versicherung, und ich erlaube mir. Euer Excellenz zu bitten, meinen ausgezeichneten Dank dafür empfangen, und den Mitgliedern deS vereinig ten Landtags ausdrücken zu wollen Mit Stolz darf ich es sagen, Seine Majestät haben mich an die Spitze eines HeereS von Helden gestellt, unter denen die Söhne Oester reich'S im engern Sinne unter den ersten zählen. — Ih nen war nichts unmöglich, keine Anstrengung zu groß, keine Entbehrung empfindlich, ein Sinn — ein Geist be seelte Alle, den Verrath zu rächen, unserm allgeliebten Kaiser eine Perle in der Krone zu erhalten. Die Armee hat eS vollbracht, das Vaterland darf stolz auf seine Söhne sehen, die unserer schönen Monar-chie ein Königreich erretteten. Empfangen Euer Excellenz den Ausdruck meiner vor züglichsten Hochachtung und Werthschätzung. Hauptquartier Mailand, am II. August 1848, Radetzky. Dankschreiben deS Feldmarschall Radetzky an den löbl. Magistrat der Stadt Steyr! Erlauben Sie mir, meine Herren, daß ich Sie er suche, den Bewohnern der Stadt Steyr Yen heizlichsten innigsten Dank auszudrücken. Sie haben mir in dem herrlich gearbeiteten Schwert ein kostbares Geschenk gemacht, mir doppelt theuer, da eS von Eurer eigenen Hand gearbeitet, das ich mit aufrichti ger Freude annehme; ich fühle, wie Sie in dem greisen Feldherrn das tapfere Heer unter meinen Befehlen ehren wollten, und darf stolz sagen, ein solches Heer verdient jede Ehre ; mit Todesverachtung stürzte eS sich auf den Feind, warf jeden Widerstand nieder, Kirug freudig jede Entbehrung und die Gluth einer tropischen Sonne. Gott hat seine Mühen gesegnet, der Feind ist gede müthigt, über unsere Grenzen zurückgeworfen, auf dem ge heiligten Haupte unsers Herrn und Kaisers ist die eiserne Krone befestigt. „Und Eure Söhne, sie waren die Tapfersten unter den Tapfern!\" sie haben gezeigt, daß daS alte Blut Oe sterreichs noch in ihren Adern rollt, und daß Treue und Muth bei ihnen nie wanken. Nochmals meinen herzlichen Dank und Gruß den Bewohnern der Stadt. Hauptquartier Mailand, am 13. August 1848. Radetzky. Prag, 24. August. Das Ministerium hat die vom Gubernium dekretirte Auflösung der Swornost bestä tiget. UebrigenS ist daS Commando in böhmischer Sprache, worauf die Swornost ein besonderes Gewicht zu legen scheint, bei der Nationalgarde in Böhmen nicht ausge schlossen. Trieft, 24. August. F. M. L. Graf Gyulai wurde zum Ehrenbürger der Stadt Trieft ernannt. Innsbruck, 24. August. Eine Beilage zum Volks blatte enthält eine interessante Korrespondenz zwischen Graf Brandts und Baron Doblhoff. Ersterer erbittet sich die Gründe, welche feine Pensionirung herbeiführten, worauf Letzterer erwidert, daß die Gouverneure in den Provinzen im vollkommenen Einklänge mit dem Systeme des Mini steriums regieren, und die erlassenen Verfügungen pünktlich und ohne Verzögerung ausführen müßten. Der Minister beruft sich ferner auf die öffentliche Meinung und versi chert, daß seine Verfügung nicht gegen die Person, als vielmehr gegen das System deS Grafen gerichtet war, dem e« leichter sei, einem Posten al» einer Ueberzeugung zu entsa\ngen. — Graf Brandts entschuldigt stch in einem Anhange wegen der nicht vollzogenen Aufhebung der Jesuiten unh, Redemptoristen mit der ausdrücklichen Weisung deS Erzher zog» Johann, die Ausführung des ministeriellen Befehle« wegen der Stimmung des Landes gegen jede Neuerung in Religionssachen aufzuschieben, und waS die Polizeiaufsicht über die Wiener Studenten betrifft, so bezog sich die Maß regel nicht aus alle, sondern aus jene, die durch Aufreizung des Landvolkes eine solche Verfügung rechtfertigten. Pefth, 2«. August. Sitzung des Repräsentanten hauses vom 24. August. Auf eine Interpellation Ro mans erklärt Kossuth, daß er das GeldauSfuhrverbot im Allgemeinen nicht für zweckmäßig halte, da eS bloß die Schmuggelei aneifre DaS Wiener Ministerium ersucht« das ungarische Finanzministerium schon früher um diese Maßregel, aber eS wurde erwidert, ste sei unzw^mäßig. Als die Wiener Bank in Verlegenheit gerieth und em An sehen in England negocirte, verlangte man 25\"/° DiSconto. DaS war der Bank zu theuer und sie ließ Silber aufkau fen, das sie mit 8° » Agio bezahlte. Man suchte nun da« edle Metall von Ungarn abzuleiten, dadurch sei er genö thigt gewesen, das Silberausfuhrverbot zu erlassen. Die aufgefangenen Sendungen wurden nicht constscirt, sondern gegen Banknoten ausgetauscht, die an allen öffentlichen Kassen vollen Werth haben. Die Sendungen waren nicht Transite von der Wallach« nach Wien, sondern wurden in Kronstadt und Hermannstadt aufgegeben. Nun kommt der vom Finanzminister geforderte Credit an die Tagesord nung ; die Commifston schlägt vor, dem Finanzminister die Emittirung von 3 Millionen Roten zu bewilligen. Kos suth verlangt I) für diesen Betrag nicht bloß ein und zwei Gulden-Banknoten, sondern auch Fünfer, Zehner ,c. ausgeben zu dürfen; 2) daS HauS möge das Anlehen ga-rantiren; 3) eine härtere Strafe wenigstens IS Jahre schwerer Kerker für Banknotenfälscher einführen. DaS HauS nimmt den Entwurf, der einen Credit von 6t MM. fordert, zur Basis an. Pal»nka, 19. August. Der Kriegsdampfer „Me-ßsroS\" hat feine Thätigkeit durch die Brandlegung deS Dorfes Neßin bewährt. Von allen Seiten hört man nur von eingeäscherten Dörfern, heimathlosen Bewohnern, wann wird einmal die Fackel des Bürgerkrieges, welche von un garischem Uebermuthe angezündet wurde, erlösten, und der Friede in diese ehemals so ruhige Gegend zurückkehren? Die herausfordernde Sprache der „Konstitution,\" welche die sämmtliche Nationalgarde in gewohnter Weise schonungs los angreift, soll dieselbe veranlaßt haben, eine große De putation (aus jeder Kompagnie einen Deputirten) an'S Mi nisterium zu schicken, um Herrn Hafner vor ein Ehrenge richt zu fordern, vor welchem er die gegen die National garde gebrauchten Ausdrücke, wie: Mörder, Bluthunde und wa» dergleichen wohlgezogene Tennen mehr find, ver treten soll. In den letzten Tagen find viele Nationalgarden RachtS von Arbeitern angefallen und verwundet worden. Mehrere Herren find ehegestern Nachts im sogenannten „ süßen Lö-chel\" (Bischofgasse) und ein alleingehender vor dem Stu benthor ungefähr um '/-IS Uhr Nachts angegriffen und mit einer spitzen Waffe im Unterleibe bedeutend verwundet worden. » Den neuesten brieflichen Nachrichten zufolge sollen die Ungarn von den Gerben fürchterlich aufS Haupt geschlagen worden sein. Dieser entscheidende Sieg dürste von großer Wichtigkeit für die kroatisch-magyarische Frag« werden. Der Redaktion kommt folgende „Erwiderung auf einen Artikel in Nr. I4S der Allgemeinen Oesterreicht-schen Zeitung\" zu. An Herrn A. D. In dem bezeichneten Artikel wird dem Arbeiter-Co mite ein Theil der Schuld an den Ereignissen de» 23. August zugeschoben. Gegen die dafür angeführten un wichtigen Grunde kann ich, als ein Mitglied deS Arbei-ter-ComitvS sowohl, al« auch deS Central-ComitvS, wel che« der Minister der öffentliche» Arbeiten zusammenge rufen hat, der Wahrheit gemäß, diese Angelegenheit beleuchten. . DaS Arbeiter-Comite hatte in der letzten Zeit nur die Aufnahme und Anweisung der Arbeiter zu besorgen, und e» war ei» Haupttheil seiner Wirksamkeit auf da« Central-Comite für öffentliche Arbeiten übergegangen. Beide Comite'S hatten aber mit den erecutiven Maßregeln gar nicht» zu schaffe«."}