{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825132/61d7d4dda987b70922caca25deb4981f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Kligensurter Zsitliuz erschewt Dinstag, Donlierstog unr Samsl.ig, »u!> die Harin! Ina Di»-ü->., und ? -Prä«»»icratio«j-prei«:- halbjährig i»i Comptoir al'gkholl ohn,' (»olivnt 5 st., uiiitr (»onv.rt Z K. ZV !'.., rurlti die Pok « ,i. »N lr. S. M.\nAvserate allerArt werden mnqeiwmmen und die einstmltigc Karinonr-Zeii? od«r d«en Rauni sm die einmalige Ci«Mal-tmlz \"ul Z kr.. im .-ie Hw etmali^e >i-t ZV, kr., u. die Hre>-malize mit4lr.E.M berechnet. — Inserate linter Zt'hn Zeilen für dreimal W kr. V. M.\nlM.\nSamstag den S. Dezember\n1848.\nDeutschland. Kaiserthunl Oesterreich. Klngeufurt. Aufgabe der wahren V s l k s f r e u n d e. X. I» jeder Entwicklung - Periode, bei jeden» Fortschieiren ist, wie natürlich, eine größere Thätigkeit, «in regeres Lebe» nothwendig, um sich von den frühe-ren alten Gewohnheiren loszureißen, und auf die den neuen Verhältnissen «ursprechende Stuf« zu gelangen. Je grosser der Fcrtschrirt, dksto größer nmn die sich ent wickelnde Thätigkeit. seyn, desto großer ist aber zugleich die Gefahr, daß man dabei zu weit greife, theils aus dem Grunde, weil man noch nicht für die zu.evrei-chende Stufe gehörig gebildet ist, und bei der Enr-Wicklung einer größeren Kraft am leichtesten Aeber-griffe geschehen, theils aus dem weitere» Grunde, weil ein -Sprung gemacht werden muß, und die Na tur keine» Sprung kennt. Deßwegen stellt sich in einer solchen Entwicklungs-Periode die Nothwendigkeit heraus, das? eben jene Jn-dividnm, welche auf »mem: hehei n GmSe der Eultnr stehen, welch« daher die für diesen neuen Austand' ge hörige Bildung besitz««, und bei welchsi dabei kein solcher Sprung geschieht, ihr ganzes Trachten dahin richten, daß die minder gebildete Masse, welche zum Bewußtseyn einer größere» Kraft gelangt, wekche aber die Bildung nicht besitzt, um die Anwendung ihrer Kräfte gehörig beurtheilen zu können, die Grenzen nichtMekschreit». Die gebildetere Classe muß, um den sonst «na»M«wltchm Tlmftsrz zs «erwewen, die Lei kung der Nebr^k« üd»n,ch«»q,, chie dt Flchsn Mome« ten leicht aufgeregte Meng« beruhigen, und dadurch dem zum Verderben führend?« Mißbrauche der sich ent wickelnde» Kraft steuern. Nur auf diese Art kann ein geregelter Gang der Dinge fortbestehen, während sonst nur Uebergriffe zu befürchten sind, ja eintreten müsse», indem es in der menschlichen Narur liegt, daß man im allgemeinen und besonders bei der min der gebildeten Classe sich mehr von der Leidenschaft als von der Vernunft leiten läßt. I« solcher Lage befinden wir uuS gegenwärtig. Der Sprung, welcher jetzt gemacht werden soll, ist für den Mensche» der größte, der von der Knechtung zur größten Freiheit, daher auch der gefährlichste. Je-ner Mensch, welcher früher gewohnt war, sich blind lings von Andern lenken zu lassen, soll jetzt auf ein mal selbst denken und Handel», und sich selbst leite», soll frei seyn, und weiß noch nicht, was Freiheit sey. Kein Wunder, wenn er in dieser Unwissenheit sich die unrichtigste» Begriffe macht, wenn er dasjenige für Freiheit halt, was nothwendig die Freiheit untergra ben inusi, wenn er Gesetzlosigkeit, eigene Willkühr, Befriedigung der Leidenschaften als Freiheit ansieht. WaS ist nun in einem solchen Austande die Aufgabe der gebildeteren Classe, derjenigen, welchen die öffent liche Wohlfahrt ai» 'Herzen liegt, der wahren Volks freunde? Die Ausgabe jedeS redlich und gut denkn-den Menschen ist gswip\" keine andere, als die für den Genuß der Freiheit noch, nicht gehörig gebildete Men ge zu leiten, lhr die-ivMkön Begriffe der Freiheit bei' zubringen, in derselben.eine höhere Liebe zur Ordnung und zur Achtung drr cheMe , zu erwecke», denn nur auf diesen, Wege Hmn dH Weiheit, dieses höchste Gut des Menschen, bestche^'.,.,.' Wie wenig aber diese schone Aufgabe gelost wer de, zeigen nnS leider d»e Vsrgänge der gegenwärtigen Zeit. Jeden besonnenen «Hd wohwMeKe» -Menschen muß Abscheu ergreifen, thWi er sishi, 'welcher Mittel man sich bedient, um die'gewährte Freiheit genießen, Weise sich irgend einer inconstitnrioriellen Handlung noch um sie angeblich befestig«, zu woSen. Man nimmcjÄge«d «iser Beschränkung unsi-rer Errungenschaften sich plansiäfiig v»r, das Vott «f iede Mögliche! Art aufzureizen, in ihm die »«derbkchsten Leiden schaften «ifzureK», «an prediget MWachkwg der Ge-s»ye, WiderftMcheit di« btOchitzd« Behörden, Unterg»abung kAr g^etztichq, Or»«DS. Mao stellt ihm vor, dsß m,r besetz der Weg ich , weicher seine künftige Wohlfahit begiÄcken Mge, und um ihm dies« Ueberzeugung, gegen Welche sich der gute und ge sund» Sins des Volke« sträube» wZchke, aufzudnngen, mstt «» ihm »ateri-il« M«ch««e weiche «mr\ndurch den gänzlichen Umsturz der bestehenden Zustände erreicht werden können. Dieses ist die Sprache der gegenwärtigen Vviksfreunde, oder besser derjenigen, welche sich Volksfreunde nennen. Diese Leute aber Wissen entweder nicht, was sie thu», oder wenn sie es wissen, si> wollen sie nur Has Verderben derjenigen, derxu Freunde sie sich miM«. Je großer die Freiheit ist, welche gewährt wirt, dtstö großer muß der Edel-muth derjenige» seyn, welche sie geiueßen ivvUen, desto weniger dürfen Leidenschaften Platz greise», desto gro ßer muß die Achtung für die Gesetze, die Liebe für die Ordnung seyn.' Olme Ordnung, okns Gesetz kamr keine Freiheit beikh»^,«»d. «chrs. Schrecklicheres gibt es für die menschliche Gesellschaft als Willkür, Miß achtung des Rechtes, Umsturz der Ordnung. Tritt einmal., die^K ein, so . sind die Bande der Gesellschaft gelost, ss. ist die Freiheit untergraben, und an ihrer Stelle tritt Gesetzlosigkeit, Willkür u»d Faust recht mit allen ihre» llnhei! bringenden Folgen, und das Glück eines blühenden Staates, eines ganze« Vol kes ist d»hi». Diese sind die unausweichlichen Folgen eueres Trei bens, Vviksfreunde. Ueberlegt und behelliget, wohin euer Treiben nothwendig führen muß, «nd bedenket, ob aus euerer Handlungsweise für das Volk, für wel ches ihr begeistert zu seyn behauptet, je etwas Gutes entstehen könne. Nur aus dem Wege der Ordnung ist Heil zu finden; diesen Weg soll und darf kein Mensch verlassen, und als Beispiel sollten euch jene bedauerungswürdigeu Ereignisse und Drangsale dienen welch« unlängst unsere Hauptstadt getroffen habe» Dort sahen wir, wie leichr die Menge aufgereizt wer den kann, und wie schwer, wenn dieses einmal geschehen ist, den Leidenschaft»» nur Ge walt vermag dann noch die AeiItk vor dem gänzli chen Untergänge zu retten. Und wen» ihr wirkliche Volkssreunde seyd, so handelt auch als solche. Lehret V»S Volk Achrui»g vor dein Gesetze, vor der ii» Sraate bestehenden erecutiven Gewalt, wühlt nicht di« Leiden schaften aus, sondern besänftigt sie vielmehr und be ruhigt sie. Jeder gut und freisinnig Denkende kann i'ich in der That beruhigen, denn von jener Seite, die in jüngster Zeit so oft pngerecht beschuldigt wurde, drohet unserer Freiheit gewiß keine Gefahr. Die Frei heit ist iins gegeben, das kaiserliche Wort hat sie uns verbürgt, und di« von uns und aus unserer Mitte ge wählten Vertreter werden sie nun beurkunden und regeln.\nWie«. Se. k. k. apostol. Majestät habch mir allerhöchstem Cabinets . Schreiben cI6o. Olmütz den IS. Nov. d. I. dem k. k. Generalmajor und Brigadier v. Schütte das Commandeurkreuz des vsterr. kaiserl. Leopold-Ordens ra.rsrei allergnädlgst zu verleihen geruht. Wie», Ii. Nov. Da ich aus Ihrem seit drei Tagen wieder hier aufliegende» Platt ersehe, daß es Ahnen an Berichten ^,)rer früheren ständige» Corre spondemen fehle, ss werden Sie es einem vieljährigen Leser und Freunde Ihrer Zeitung nicht »erargen, wenn er Ihnen einig« Notizen über unser« Zustände sendet. Stimme ich in meine» Ansichten «ber Ursache und Ver lauf unserer Oktober-Revolution und über die Maßre geln, welche «nsere Regierung hier und in Ungarn hat« ergreifen können und sollen, mit dem in Ihrem Blatte vom 8. d. M. ausgesprochenen Urtheile nicht ganz überein, so werden Sie in dieser Verschieden tzeit hoffentlich nur de» Wunsch der Wahrheit die Ehre DU gebe«, «-blick«. Sie wissen, daß unser Ministe Kum Dvblhvff, Latsur, Bach, niemals und iu keiner\nHuldig gemacht hakte. Ungeachtet der blutschnauben-den Frechheit viel«- vuserer Schandblätter, ungeachtet des heil losesten Treibens »Fern- demokratischen Clubs, ungeachtet der allbekannten, kaum mehr verhehlten Ver suche, daS Militär zum AbMe zu verleiten, ja selbst ungeachtet des gewaltsamen, und nur durch die dama lige Weigerung des Proletartars sich am Kampfe ge-gen die Truvveo zu becheiligen, unblutig verlaufene» Attentate? vom 1Z. September wurde weder dir Frei heit der Press« noch dich Asssciatimsrecht in irgend einer\nWeise beschränk?, »och sonst irgend eine Maßregel »der Verfügung gerrsffen, welche mit dem Wunsche des Ministeriums-'ix'ükommm liberal zu regieren — im Widerspruch gestanden wäre. Hatte das Ministerium, gegenüber dem Attentate deS IS. Sept., und gegenüber den mehrnächtliche» erst mit^ der Zerstörung ganzer Wohnungen in Gumpen^ dorf zu End« gegangenen Tumulten, endlich gegenüber de» Zertrümmerungen mehrerer Lokalitäten des Minn steriums des Innern, wob« Doblhoff sich nur durch die Flücht vor der gMsten Mißhandlung gerettet, we-der durch Erklärung des Belagenmgsstandes »och durch andere uügew-diiliche Maßregeln der Strenge den Wün schen der Gemäßigten gehuldigt, wurden die Redacteu re der »Geißel», und des „Zuschauer?\" den Insulten und Plünderungen der Radicale» und ihrer Helfers helfer preisgegeben, ohne daß die Minister auch nur einen Versuch machten sie zu schützen, wurden endlich die Verkäufer und Träger der schwarMlben Bänder am hellichten Tage und mitten in der Stadt (auf dem Graben und Kohlmarkt) ebenfalls schutzlos von Stu denken und anderem Gelichter thätlich mißhandelt, so mochte wohl der vernünftige Freund der Freiheit, der deßhalb im Staate lebt, um Schutz vor Unbilden und Sicherheit des Lebens und Eigenthu,ns z« finden, die allzulange Nachficht, die Langmuth des Ministeriums, gegenüber solchen Ercessen tadeln, die Parthei des Ra dikalismus hatt« sicherlich keine Ursache, über den Jl-liberalismus des Ministeriums zu klagen. Auch hatte ja Doblhoff noch einige Tage vor. dem 6, Oktober, und zwar ohne ein Dementi zu erhalten , öffentlich erklärt, die Aula wisse , recht wohl , wie gut er (Doblhoff) mit ihr stünde! Vom demokratischen Standpunkt aus war daher auch nicht im entferntesten irgend eine Ver anlassung zur Revolution vom «. Oktober gegeben. Ich will nun uniersuchen, ob di« Maßregeln^ welche da« Ministerium gegenüber Ungarn und resp, gegenüber dem Treiben KossurhS ergriffen hatte, irgend eine Besorg-»iß der volkthüwlichea Parthei rechtfertigen. Bei dem unseligen und mit Rücksicht auf die öffentliche Erklä rung Kossuths dds. Wien 1ö. März: „Nun gibt es kein Oesterreich und kein Ungarn mehr, wir sind alle Oesterreich«?\", wirklich treulosen Vorgange der unzari schen Deputation «m 17. März hatte man weder Zeit noch Mittel, die ministerielle Lostrennung Ungarns von Oesterreich durch Feststellung von Bedingungen, z. B. der Betheiligung Ungarns an der österreichischen Staatsschuld u. s. w. ins Rmne zu bringen. Schon das erste constitutionelle Ministerium Pillersdorff such te indeß dieses Versäunmiß gut zu machen, und setzte sich darüber mit dem ungarischen Ministerium ins Ein vernehmen. Alle diese Pourparler« führten aber zu keinem für Oesterreich günstigen Ziele, und die unga rische» Blätter—namentlich die halboffizielle deutsche »Pesther Zeitung\" — überbothen sich in Hohn und Sport, über diese von uns den Ungarn gemachte Zu-muchung. DaS ungarische Ministerium — vom Erz herzog Paktin darin kräftigst und hie und da z. B. bezüglich der Union Siebenbürgen« weit über die Gren zen der LoStrennungsgesetze unterstützt, schritt indeß iu seinen Feindseligkeiten gegen Oesterreich — Zeuge seine Zoll- und Geldmaßregeln, seine Erklärungen und Maß-»ahmen gegenüber Italien, seiner Unterordnung der Partes, (Croatien und Slavonien) unter die Palati-nal- und Ministen«ügewalt — immer iveiter vor und — es liegt jetzt vor aller Augen — wartete nur den gün stigen Augenblick ab, um selbst den' letzten Schein ei nes Verbandes mit Oesterreich, ja der bloßen Perso-naliiniov von sich abzuwälzen. Soviel ist gewiß, daß unser Kaiser nach dem Constitutionspryclam vom 15. März, also am 17. März ohne österreichisch - ministe rielle Gegenzeichnung und ohne Zustimmung des öster reichischen Reichstages nicht mehr befugt war, den durch hundertjährigen, in Ungarn als Rechtswege geltenden Usus bekräftigenden Verband zwischen Ungarn und Oester reich, daher such nicht die in den Centraibchörden be standene Gemeinschaftliche der Verwaltung beider Reiche zu ändern. Deutschland hat eS genugsam em pfunden, wie einflußreich die Frage sey, ob Personal oder Realunionen bestehen, um — in konstitutionellen Staaten — dem Fürsten allein die Lefuaniß zuzugeste hen über den Bestand dieser oder jener Union zu ent scheiden. Von diesem staatsrechtlichen Gesichtspuncte"}