{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695263/e940e1bf8498c1e4fe30ade4e90eb0a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Matzelll, kt« .1». 3«». «st »m (ffturi#»«* »,, Her» !••*♦»* »rn WmiffnUft durch Hnr« kachkvollen Hekhall n«k Hr strostt« MSkastSechm kftta Wtn»*M *«(«*«,I ir«tk«R t\" f'fkMiIrttnUmmn Mi noch >»mr, arti Hm *rt«r4«i> |« tk*n. (lr»|lrUM*tni ml jrltal, VrnkeM, krn 2. ftrtr. (UrWr CAmkf.) Hrn. t»kk(R< Nrk, m Manchestr, |«|, »«, |i frWAdrn m«r, mannichsgch» «n ♦«<*t*afl „I kfft,|«R. Iß tt koch schon »s„ Lach» VOR sch, »wti-ffibaltrr HuifiAi, »I r* k«, «af kni nntzrsieeitkarßrn «frunkssttzen kn V«rnun„a«m.i»kr,t knukinkf« kRrch Hr (»cUIir VnMtlnKf» kn .Mi* kriRRrnk uRlrrtk|l«R ÄrrkrtuR« kn volklwirthschakt« irfrrr. k«| kti kirnt» ffkmmiRR »kerall an kl» Ktrllr kn lRkl» »rettn «»»!», gelingen wirk. sich s» kalk a»ll»Rk zu «achtn, am wie »ttl w,n«an kars sich ki» Stimm» Drsienl»»« schon setzt Gehör k»»sp»»ch»R. weichn k«e vestrarrnng stherßanpt knrch in-rückkuhrnnn atzn vrrhaltniss« kn Kolitis aas ken naturstemaßen Zntzank kn Humanität, wenn anL nicht aani uknstussi« machen, koch aus ein solch»! Maaß »rschränkt wissen »«>. daß ki» Ansprüche kn Eitrlkrtt unk kn Ehrsucht. welch« ki» Beziehungen kn Völker k»! alten Europa zu einanke» nach atzen Richinnfirn ktn durch, krinsten. unmöglich kakei ihr» Rechnung wurden sinken sonnen Ta,u kommt noch. daß in k«« gegenwärtigen Angrnklick» in England. trotz kn k,m Volk» zur »ewokntznt «»wordenen «kn»>. stunst, ken auswärtigen Verhältnissen Rücksicht zu schenken, doch in oielen Kreisen ein gewiss»« unketzastliche« Gefühl der Besorgniß B»r den kommenden europäischen vetwickrlnngen ooezutzneschen scheint, so daß kn Brief de» Hnzost« ». Wellington uker ki« VerthridigungSanstalten d«a l'anke« daher wokl ukntzaupt einen »rqtekisteren Boden gesunken haken mag. al« ki» Rede Eokkrn ». Wie dem aker auch sein mag. gewiß ist. daß sowohl unter ken ken 3r»ihankrl«kestr»kung»n im Allgemeinen günstigen Organen der «Press« wir unter denjenigen, welchr zwar den »on Eokden oer. treten»» Principien nicht günstig, aker »den so wenig geneigt link, kie au«wariigen Verhältnisse d»a Hanke« voreiliger Weise au« kesorgnißnregenkem \"'rsichiSpunkie zu krtrachern. die Vieh,zahl, unk »war die «inssußreicheren. «ich ganz entschieden gegen da» neuest» Auftreten Lodden'» in Manchester au«spr,cht. »m glimps-lichsten äußert ssch noch da» »->o»inz: ChrmM«. E« sink,», daß uran in Manchester mekr Begeisterung al« gesunken Menschenkn. stank hat vorwalten lassen, unk daß kn Ruf her Urheker der kortige» Demonstration zu iUunsten de« europäische« strirken» durch dieselke nicht besonder» gewinnen werke. Dann führt da« « iiriuuisto, wenn auch nur leise ankeuienk, au«, daß Hr. Lodden einer Lkimare nachlaufe, wenn er im Ernste glaube, Frankreich bad» seine Krieg«luft abgelegt. In ähnlichem Ginn« schreibt der (.lobe, takelt akn Hr». Lodden noch ganz kesender« au« dem irirunk«, kaß er durch sein« utopischen Deklamationen den Rührn, den seine k,«h»rig»n Reden der HankelSkrtthrit geschaffn, haken, wieder aus« Gpiel setze. Die Tmirs geißeln dagegen in ihrer übliche» scharfen Weise die illnmaaßung, welche Hrn. Lodden »er. leitet bade, über Dinge zu urtheilen, von denen n Richt« »erstehe. Die Times machen «»«besondere daraus ausmerksa«, daß, wenn die Flotte ihre Hauptstationen im Tale und bei Malta habe, die« au« dem «ehr genügenden '»stund« gescheb», daß die« die Lentral-punkte seien, von denen au« sich diejenigen Demonstrationen am leichtesten machen lassen wurden, welche die gegenwärtigen politi-schen Lonjunciuren am ehesten al» nothwendig in «uSsicht stellen Der Standard sntigt die Lodden sche Rede mit dn Lrfläiung ab. daß man sich bereit» viel zu sehr mu ihr beschäftigt habe und daß sie nur leere» '««wasche enthalte. Der Konig und die Königin der Belgin haben am >. k. M Windsor wieder verlassen und sind über Dover und Lalai» nach Belgien zurückgekehrt. Der Gouverneur von babuan und Ravscha von Sarawak Hr. Brooke, hat sich am 31. ». M. in Portlmoulh am Bord der Fregatte „Meandn\" nach seine« Bestimmunglorte eingeschisst. Einer der Lohne D'Lonnrll'«. -r. D. Q Lonnell, »er jept die Ltabt Watrrsord im Unterhause reprasrntirt. wird, wie e« beißt. Schulden halber seine Parlament»«»»»- ausgeben. Bonbon, de» 3. Fedr. (Ueber Dstende.) Da» Parlament bat beule seine Sitzungen wieder begonnen. Im vllerbause, da» eine nur kurze Sitzung hielt, zeigte tzord Stauhppr zum 5. «ine« Antrag in Betreff der rage der westindischen Loionien. und porb Harbivtckr einen *»trag in Betreff der Bertheidigung« Anstalten de« bände« an. erklärte sich inkeß kernt, damit zu warte», al« der Margui« ». Bamodown» demerklich machte, kaß die finanzielle Seite der Frage besondere Beachtung »ndirne, und daß e« daher wohl am besten sein werde, der Motion, die über denselben Gegenstand binnen Kurzem von dorr Jod» Russell im Unterbause »erde vorgebracht »erden, den Vorrang zu gestatten. Im Unterbaute wurden zu Ansang der heutigen Sitzung mehrere wichtige Mono»,» und Mittheilungen angekündigt; so von Sir W. LorurrviUr, dem Staatssekretär für Irland, zum l l. «ine B ll wegen Regulirung der irischen Pachtverhältnisse, von Hin. Be> kein, ein «»trag auf Einführung bei geheimen Ab iummunq bei den Paria«,»««wählen; von bor» John -tusseU d,e Vorlesung de« Bukget oder vielmehr die Darlegung der Fi. uanzlage de« bände« zum l!. oder 16. k. 4».; zugleich kündet» der Minister für denselben Lag seine (,m Dberhause von ford d'anidowne eiwabnte» Motion in Betreff der Vertheidigung». Anstalten de» lande« an. - Aus eine Anfrage de« Hrn. -kollim. sou über die medrerwadnie Lorrespondeuz mit dem amerikanischen Geiankle« wegen »er Schiffahrt,,»setz» erwidert» bork stbaliner. (tau, daß eine solche Lorresponoenz allerdtng« stattgefunden habe. vag der amer>tan>jche \"'»sandte angedeutet habe, die Ber. Staaten seien bereit, einer Aenderung kn Ravigationogesetze durch «tM> sprechend« Loacessionen entgegenzukommen, daß er (bvrd P.) seine Freude über diese Anzeigt geäußert, so »>e k« Absicht kn Regte. run.1 kundgegeben habe. mit dem Parlamente über die Sache in tzßerathung zu treten, daß er endlich durchau« kein Bedenken trag», die betrenende Lorrespondeaz dem Hause vorzulegen, »in» Erkla-rung. »>e mit lautem Beifall ausgenommen wu d«. E« erhob sich darauf bor» W Berrtink, legt« eine große Menge Petitionen westindische, Psianzer und Kaufleute vor und stellt, den Antiag. eine Speztal-Lomite zur Untersuchung der rage der Dinge in Westiudien behüt« Abhülfe dn «edrangniß der Pftanzer ernzn. setzen. Er erklärte, de, Vertreter von 46 mit b,3UÜ,(JUUi' in West. rnoieu interefsirtea Handlunglhausern zu sei« und stand »den im Begriff, seinen Antrag au«subrl>ch zu monviren. al« der Bericht ab eblvck'en werden mußte. Gestern hatte eine Deputation von Kausteuten au« diverpool »in« Lonierenz mit Cord John Russell, um demjelden »ochmal» die Herabsetzung der Dheezvlle an« Her» zu legen, wozu der Umstand, daß die Ehmeiea neuerding» einen Zoll von 25 b>» 3U pLr. all Retorsion auf dntlsche Manusacturwaaren gelegt habe«, eine noch beioadn« nahe liegende Veranlassung gegeben hat. Cord John Russell sprach si» de, dieser Ejelegenbeit ausführlich über den »e-genjtand au«, da» Resultat seiner Erklärung wa, «deß dasselbe wie „über, daß nämlich die finanziellen Rücksichten fu, jetzt dt« Herabsttzung der Dheezolle nicht möglich machen. Der erledigte Hosenbandorden ist dem Herzoge ,. Rvrfolk verliebe« worden. Der (.lobe berichtet, daß die Bank von England ihre Vor-sküsse uanachsichtlrch eintreibe und ,» einzelnen Fallen zu ernsten Maaßregeln genöthigt gewejen sei. Ein einzelne« Hau« hat t* zurückzuzahlen gehabt. Ra« Berichten »om Lap vom 5. Dec. war der neue G«u-verneur. Sir H. Smith, am l. Dec. dort angekommen. Dberst Somerset hatte den Keo überschritten, und man glaubte. Pal» werde sich nun eigedeu müssen.\n£ * » t I (Jl.3.3.) Bern. Eidgenössische ragsatzung. 65. Sitzung. 31. Januar. Die Rruner.Evmmifsio» bnngt einen Antrag wegen der Iesuitnr-Strrgrlegnrbeit. Der Berichterstatter, Hrn Bür-\n«nmeistn ßb Zwrrn von sstrich. »new'ckrti in Kni,, die Ordrid, welch» »« noch dn von den knnfrakf» Kantor,rn gnroßrnni stn« > wriknna de, -rsnitni wstnfchkar machen den Brfchtnst ,0« i Oept. >KS7. kn tstzßßstA Ostchlaa» armSst >n 'oiepn Wstß« zv best daß dirs, Lach, kstr ein- an» atznnal be','ei«,i r,t Irr )•« satznng wird der Anerag «esteSi zu keichiiesten l i Die Angeiestrn hott dn Jesuiten fallt al! nlektsti an! Akichted unk tzra,tanken. Is Dn innetlig, Borort tst krau»,ragt die aonane Beachtnna k,S Betchlnssr» »om st. Krpt l^S7 zu nkerwa-brn unk denfekken zn kanktzaben In kn Aksttmmuna naaben stch kst, »ktgen Antrag • 7k Ot.i sstrich. snß, Oolottznrn. chchafftzansen. Ki \"'allen, Karaan. llekstn. tzyallt«. 'senk Wankt stkurgan rStrankNnken, ftrrtknrg. rStlarnS. Schwvz. l'nznn. Bern. Basrllanksibaff Dn BnRk»«prtzsik»nt behält kst, Appenretz A Rk d.r« Protokoll ölen. Wnirnkma unk fkafelftakt treten wteSrt kst E, »trv f». dann noch »in Antrag dn Renner Lommittion in Bnrest der von der Etdaenossenschaft mit Ve'chlag kelegten 4*Affen den Hon kerkunde« behandelt nnd mit 1*M Kt anaenommen kiese« Meid wirb an den zn leistend»» KostenkezaklRnaen in Atzrechnnna gebracht t i « t m « t (. Kopenbaaen. den 2. sied, Line kontgl Retolution »om letzten dieses Monat« tnterprntrt da« Refrript wegen Rtederfchlagnng »n schwebenden Preß- und politischen Proeess« »om 24. Januar «nttzrntisch dahin »aß dadnrch dt». so >n Folg» sdlcher Proresse m Strafe oder Lensnr gekästen, davon dekrest sein sosten nnd senen da« von »erwirkten cheldsteaken etwa noch nicht Anokezahlt, er. lass»» sein fest. Ein Parolrkrfrkl von knnsrlken Datum tautet .»Niere Krirg«. macht zn danke unk zn Wassn hat durch Aklrgnng kraEtkr» der Hnldtgnng und strene «n Un«. «l« ihren Alnnkeretchafr-Eekkenn unk König, ein Bank gefnstpit. welche« sie trüber an Unsnn viel. geliekten Bater. Le. Mal. Koma Lkristian kill. kochseltgen A». denken» aebnnden kiek« zn König nnd Batnlank. grenge Mannozucht nnd pünktlich« Eekülnng der Gedor» dn Pfiicht und Ehe», daö ist »«. wa« Wir die vollkommen» Uederzeugung ßegen, ste>» bei Unsnn.Nnegam«»» „ sind»». Im «llnlle Unser« »n. rwigern Vater« werden Wir Unsererseie« un» destreden. da« B.'adl Unsnn Kr„g,r »w da« aller Unsrrrr andrrn errnen Nnerrtpanen z« fördern und dadurch den Pack dn dtek« 'estigen welch, zwischen Volk nnd Fürsten ,um Heilt de« vaenlandt» beste»,n muß -Der Auadeuck . AUeiuberrfetiaet - (»rkbeer' <kne„»Ick grvoberre) scheint mit Absicht und Nachdruck au« dem stkoniaö> gesell illtrt. Dkgleich dn Lommentar, den die .Berltngichr Zeitung- z« dem lönigl. Rescnpt ro« 24. Januar gab, in welchem si» dasseld« al» da» An,»,»en eine» «elden Lnstrmo gegen die stßreffe bezeichnn», sich wenigsten« in Bezng auf di, Press» der Hnzog-Ihumer und die Besprechung der Rech»» Schle«wig.H»lg»,n« nicht dewakrl bat, so schließt man boch »u« den Bnnertungen desselden Blatte» in der Rummer »om 2. Fedr.. daß die Aufhebung de» Placat» »om 13. Mai t»t« zu erwarten sei Dir elleselschait für Preßsrnkn» bat eine Versammlung grkalren. in weichn ein-stimmig keschlossen wurde, den König um Aufhebung sämmtlicher gegen di» Pr^trnketr degedenden Bnordnungen (». 13. Mai tlll t. tz '41 der Verordnung ». .'7. Sept 17<fit, Plaeat ».2. Qet. l\"I«t zu kitte». Am Dienstag« ist «in» Adders« au» Aaldorq an den Konig eingegangen, worin unter Anderm der Wunsch nach Bnantwort-lichkeit dn Minister und Erlassung rine» freien Wadlgrsepr« au«> gesprochen wird. E« liegt ein» Address, an den Konig wegen gleicher staat» durgerlichri Rechte, namentlich mit Beziebung aus da» Wahlgesetz, von deut» Vormittag an det sämmtlichen Buchhändlern zu. Unter-schritt an». 2 4 k t ) 11. Stockholm, den Jb. Ja« Die Berdandlungen de« letzten Plenums der »irr Retchoftande (am 3t>.) waren von geringem allgemeinen Interesse. Im Bauernstände bat leibn sich Sven Heurlin hinreißen lassen. Anklage zu erdedeu gegen eine Beschimpfung de« Bauernstanpe» durch ltuzrlilizrt-kllol,a,»lu. Eine solche An-klage ziemt sich wenig für die politische Bildung un» die Stellung eine» Volkoverireier« und viel angemesiener durste »« sein. solche Anklage dem Wirthe de0\"'astkote« zu Bardi- zu überlasten, welcher »>e kflonbUdet erzählt, sich durch die von (t.,zzlil,^l-kliolianck.i geäußerte Berglerchung angeblich unanstandign Debareen mit seines Schrnkftub» beleidigt erklärt hat und tlagdar «erbe» wird.\n(Rrtechettlaw». (D. B.> Athen» den A». Ja« Der Minister dn auowar „gen Angelegenheiien Hai den Repräsentanten der »unt iUroßmachie in Aiden die Beilegung der Differenzen zwischen der k. grrechrscheu Regierung und oer hohen Pforte rn solgendrir Worten notineirt: ..Mein Herr! Im Auftrage de» Konig» bade ich die Ehre, zur Kenntniß der Regierung Sr. Maiestai die Beendigung der Irrungen zu dringen, durch welche der Verkehr »e» griechischen Gouvernement» mit der hohen Pforte einige Zeit u»lerbrochen wuike. Die Regierung Sr. Majestät glaubte r» Beruckiichiigung der Rathschläge,  welche kre Grrechenlanb desreunbeten un» oerbunbeien Regierungen  ihr zulommen ließe«, ihrer Würbe nichr« zu vergeben durch die Beseitigung de» Hrndeiaiiie». welche», nach der Meinung »er Hoden Pfoire, »er Wieberausnabme be» amtlichen Verkehr» zwischen den zwei Staaten >m Wege stan». In Folge dessen werben die Bezrebungen »er beiden Liaaten wieder au' ihren trüberen  Fuß gesetzt «erben; ich wünsche mir «Kluck. mein Herr. Ihnen die« anzeigen zu können Die Regierung Sr. griechischen Maiestar ist im Begriffe, demnächst bei »er toben Pivri« einen Minister zn beglaubig,u, dessen Senbmig b>, endliche Regelung eine« jussanbe» der Dmge zur Ausgabt baden wirb, »er. dioder durch »i« vertrage noch nicht vollkommen garanliri. Schwlnigtcilen »ernriackl bat und noch »«>Ursache« konnte, deren Besrrtigung gleichmäßig um Interesse de» Hanbeloveilehr» beider (anbei liegt Die Regie,ung Sr. griechische» Maiestai begl die Hoffnung, mein Her,, »aß »hr im taufe der Unlnhandlungen, welch« zu dem Bedute unverzüglich angeknüpft werden sollen, dre geneiglk Unlei stutznng der Regierung Se. Majestät ..... nicht »nigrhen würde Emp'angen Sie !l. (Untrez.) (Rlaratz»».-D» Borunterluchung in der Ausstandosache de« 'veneiai« Gii-siotti» tst nun zu Ende gesüdtt. Außer den Häuptern d,o Aus stände« un» den mir ihnen enifiodene« Mitschuldigen nnd udeidie« 67 andere Personen in Anklagestand »ersetzt und werben der der nächsten '»'erichientzung vor der Iurv erscheine» ff n ( t I f a. Da» am 2. December in Souibaiupton angikommene Post Dampischist »Avon-, welche» am sll.Ian. St. kbonra» »erlassen bat (m. s. die übrigen Dare« unter den Sebißt»-stkeriebten j. dringt aus Westnrdren leine Rachrichleu von Belang. Dagegen meldet t» »om ameritanücheu Festland«, daß am\". Dec. dre Stadt (\"'hagre», wahrscheinlich in Folge einer Bra»»st,„ung im Zollhaui«. fast gänzlich zerstört ist und daß man am 25. Doc. in Sän Juan de Ricaragna täglich die dnlischc Dampsilvrp „Viren- .erwartet«, welche die dortigen Behörde» von Leniral-Amercka veranlassen soll, sich zu entsernen und die Flagge de« Konig» der Moognnv» anzunkenne«, dessen Her,schart di» »ach Sän Juan hin neundtng» »0« England anerkannt worden ist. Man glaubte, die Lache werde friedlich erledigt werden Au« Tdalparars» wird aus dieiem Wege vom »o. Roo. gemeldet, daß da» Hau» Alisvn a Eumderlcdge sein« Zahlungen eingestelll bade in Folge der letzien Berichte au» England und daß man für da» Hau« '»'rmmel ck Lo. dasselbe Schicksal furchle. Berichte» au» Buenoo-Anreo vom « Mov zufolge war teine Aenderung ln »er Caze ber Dinge im Plata-Lirome ei», getreien. Man beklagte stch indeß in Monierideo darüber, daß die iranzösische Blokade von Buenoo-Ayre« neuerding» sehr lae den,»den werdeinnerhalb »rnzehn lagen waren inBuenos-Ayrr» 16» Schiff», darunter 12 unter fremder Flagge, au« Sr« e>n-gelaufen und 62 abgesegelt.\nf M I ( A I • * I. 1t.»f -A. Z 1 Win, den M Jan (t »den »etdrette« fiff da« »den ft »,wacht» lll« durch«,I« nn-nkstrakr 'llrrstcht kaß voll Lotten Rnvank» ka» 'strknch um Bewistia»»« zom Durch markch r«nr» Armeerorp» kvon tni.iststi Mann i knrch klr t. t L »aattn arllol, werken «n. Anpeklich »ollen ktt'e lrukken kem vnkünketen RoSIank» Dr. Mai kem Konig von Readel Hüll» koßimmt lein Der Ram» k»o Fstrllrn Paokiewitich wir» in kn Eiarnfchaki ttne« Anknhrrro kttkr» merkwurkigen Znaeo grnanni. t D. A Z » ttHen, krn / ffrkt Rrnrrktngo »ll kem in Brstnn garnifonirenken Inkankeri, Regiment Erztznzog Karl. wir »tt man pormmm» kor Brkokl ntkrilt »orken. na» Italien zst marfchtren Daffelk» wirk srttirn Wog aok kor Rorkbakn ukrr Wie» nekmrii Richi nur ki» Haltnna nnsorer Streiikr.ikie in kn powkarktt nnk Bnwkta nimm« «ek, unk mekr eine imoonirenke kneqeri'che '\"ellalt an. .niO ankere italieittsch, Staaten rüsten ikrr Krättr nnk »0 scheint, käst kie meisten ron'erv«„»en Laktnete E» rova » in den letzten Vorgängen in Italien nnk kor Schweiz ki» Rotkwenkiakett rrsoden staken ani kt^em Boken dem einkrechen-ken Rakicaltomn« einen Damm entaraeniustesten nnk trtn, Folge-iunaen »n detamd'en Al» ein zwar «nverküratro. «ker iekenkall» kezetchnenkeo melket man. käst ker rnkffschr Monarch kem König» von Reakel »nierstuknnq zugesichert kakr« sost s't Auch wirk ontichrrt. kaß Preußrn mit rinrm i kelle seiner Streit krättr ki» Besatzung von Rtnrnknrg vermehren »oll« l preu-strn wird ichweilich lm grgenwartiarn Momente eist, Iruppe« aktkrslnng mitten iwikchen Frankreich und dtt Schweiz stecken i - Ein Schretken non der Italienifetteii kttraiiz» vom ». Zelle, m kn .Schlei leitung\" melke« kaß eirnm echreiken an» I nttt vom tt Iannar infolge, ka» nach Mail.,nk bestimmte «t». Infanterie Regiment, litt er von Best. klötzlrch eine and,,» Bestimmuna unk zwar nach Reapel erkalten kak». Da« R.gi mem wirk. so kristt r» in kem Lchrrikru. mittelst 6 Damdtt'chiffen kekötktn nnk soll Brkekl nbalttn haken binnen dreimal »ttr und zwanzig Stunden von krirst an feinen neuen Brffimmungovrt ab-zugeben «l er Berichterstatter meint gewiß mit Recht, daß die Nachricht der Bestätigung dedursr Destenrich dar »akrlich selbst genug in Dker Italien zu thun. M„ eine»« Regiment wart ükerdie» in Neapel schwerlich etwa» auszurichten, t (Wef.-Z. 1 Bon der »fterreieSiiseben tt», rnzr, »omFedr. Der Geist der Unrullr. welchrr grgrnwartig in der Combardri fein Haupt rrkoden. scheint sich in uns rem Kaiserstaatr immer w„trr zu »erkreitr». Ei sind nämlich in den drei .Krtittn, Bruetz, Zudenllurg und <»»rall irkb drdenklichr Baurrnnnrudrn ausge-krochrn. kie ihren Grund in de, Brrwrigrrung drr Rodoiken kakrn. Birlr Gured,sitzer diefrr Gegend kaken sich in die ketreffenden Kerisstakie qestüchtrt und suchen kirr Hülfe gegen die »nkssandigen. Vergehen» kakrn dir KeeiSkauptleure nnd Lommiffairr die Wider-fprnstigen zur Ordnung zu bttngen grsucht Dirs, dedrokliche Baurrnkrwegung erstreckt sich durch da» EnnStdal nach Dkrrösirr. reich, wo e« besonder« im Iraunvirttrl und m mehreren salzdnr-gischen l dalern sehr knnt bei gebt. DaS Candvolk. »eiche« in der Regel m,t tüchtigen Schirßgrwrkren versehen ist. bat ansehnlich« Pnlvrrvorrathe gekautt. und mmmi ein, drohende Haltung an. E« werden starke Militatr-Detachemenr« au« den Städten auf« fand geschickt, und kürz»» matichiNen zwei Eomraqnirn »,« Re-qiment« „Wimpien- von Gtatz na» Brück. Bn Cietzni ftirßrn ft« aus (ihm Bauern, mit benrn sie an tinanbtr grrirtben. wobei je. »och di« ein» Compagnie seb' schleckt wegkam. Die« gehl daran» krrvor, daß da«('and»olk eine große Anzahl zerbrochener und ver-bogener Sadrl und Baionette auf drn Badndoi zu Brück drachie. Der Anführer der Bauern war gedliedrn. Auch auf die, dem Erzherzog Johann gehörende Herrtcbatt Stanz mußte Militair beotdert werden, ebenso ist aus einigen Kammergülern dcr Aul stand auogedrochen. - Diel» traurige« Ereignisse find oon ernner Bedeutung, wenn man di» Slimmuna in Gallizien nnd der Vom-dardei bedenkt. (3-3.1 rUieolladeu, den 2. Fedr. Am II ». M Adendö trat die Nachricht hier ein, daß der herzogl. nassauisch« \"'rnrra/ piruienant Freiherr v. Kruse an demselben läge anr seinem 'Mute Hofhausen. de> Würge«, verschieben ist. X Berlin, den Februar Gestern Rachmirrag ist der Gras Lolloredo, von Parr« lommerid, hier eingetroffen und >m Hoiel de Peterodourg abgestiegen. Die dänischen »nk kie Italic Nischen Erergmsir und ankere »ichrrgere, welche ihnen folgen müssen, bürtten indessen die schweizer Angelegenheit «inftwcilei, in den »hiniergrund stellen. Auch hier Neidr Alle» nach Bvrwarr» und bat durch die obigen Begedniffe »inen neuen Impnl» bekom mcn. dem sich selbst die Loniervaliven mchr entziehen tonnen, da r« auch ihnen tchmerzlrch ist, wenn sie Preußen durch andere Rationen  udcrrlugell sehen Für vreleAdgeoiknete. welche an ein« »tzend» peke»«wtisk nicht gewohnt sind. sondern ,»>h, an Bewegung >m Freien, ist da« Sitzen rn einem verdaltnißmaßig engen Raume unk mehrere Stunden lang eine ungewohnte Anstrengung, unter der mrörere sehr zu leidcn haben. — Um Sie auch einmal von einem Gerüchte zu unierhalten. da» seil acht Tagen hier in AVer Munde ist, derichle ich. daß die Polizei wiederum einen Schneider, welcher hier al» Wahrsage, detanrrr ist, eingezogen baden soll. weil er ich weiß nicht welche Prophezeihung gemacht bat Man tagt. er bade ra» Ende de» vorigen Konig» vorausgesagt, und sei damal« eingezogen worden (B R d.O.t Stettin, ve» 1. Fedr. Am Dienstag den ß. Fedr. Hai hirrseldst die erste eonstiinirendeGeneralversammlung de« Frelvandel» Verein» im Hole! de pruff« starigerünken. die sich eme» außerordenllich zahlreichen Vcluch« erfreute. Der ki»drnge Borfitzend« de« provisorischen ciom»--» Lonsul ttirrtibe» suhire auch »rn Vorsitz in per Versammlung un» »öffnete dir Veiband lurrgen mir eurer kurzen Ansprach«, in welcher er vorzüglich daraus drnwi««. wie der au» langen wisienschasrlrchen Dircusiivuen der Voltewiiltze heivorgegangene Sieg d>« Frelhankelrpiincip». das-selbe rn England so populai, gemacht und eure solch« Begeisterung für dasselbe dervorgeruieu hade daß der Emssuß «ui »>e Cegi« lalur viele« lande« ein uiiau»dleidlicher sei. der denn, so wen er stattgesniiden, auch ichvn segendr'ichc Fruchte getragen. Allerkurg« sei die Macht de» Monopol» bi«her zu dedeutend gewese», al« daß da» prineip der Handel»,,etheil sich durch ein un weiten Gedielt praetisch durchgesuhue» vollstandigc» System den that sachlichen Bewei» vollkommen hatte schaffen tonne«, derselde sei au« dem Gedielt »er didherige» vrari» nur fragmentarisch zu rühren aber gerade da« s« nur er« Grund mcbr, daß allen den»«, mg.n, welche durch «issenichattliche Fvrichung. ober durch ergcne unmiitelbare Ersadrung. ober durch da« Motiv sittliche, Lvn-seguenz der Anhangerichasr an da« Princip d», Handel»,,eldeit schon zugesudrt worbc» waren daran liegt« muss», zur Durch-rudrung desseldc» derzulragen Wenu nach ollllerwertigem Veuplel di« Form drr A'i»cia„o» zu dleiem iweckc gewählt war«, t» kuupse er dacan die zweite Hoffnung, daß eure solchc Association zugleich dazu beitragen werde, in gemeinschattlichei Kritik uud Dreculsivn auch in den übrigen oolk-wirihichaNlicheii Fragen den u'ewrrdtreidend»« leder Art zum Bewußrscm de» wcchieiseittge« Verhaltnine» zn fuhren, da» zwischen der AUgemeinheii und rdm besteh« und dadurch idm und seinem Berufe gleichsam eure höbcre Weihe zu ertheilen Bei dem Fprlschrittc un'erkr polilüchen In stitulioue«. die de» ourniiichen Meinung «ine hobere Stclle al« früher anwiesen, seien aber unmiileldar practischc Folgen eurer so bewerkstelligten Aufklärung de« gewerbireidenden Srunde» uder srru Interesse ledentall» lcichier zu erzielen, al« d,«hee. Räch einigt» Dtrcussirnen über den Entwurf zu den Sraluien fand die gemäß den von der Generalversammlung dewilliglen Staluten, norhwenvlge Wahl rine» au» neu« Muglreder» desteheuken Vor-stanve» «an. welche auf die Hciren Eonsul Gulite, Altvater, l»r. Faurber, Siadtrath Hrllwiq. ss»ck>>, Sturm, ItUeii-u tbal, Dr. Zacbarra und IlieUmauii fiel Ein srodliche» Mahl keichloß ken Akend, an welchem Toaste aus dir Si>ai,be1öfrcrbeit al» Zrerbcrt pro A-audeluo (Eonsul Gurike). aus 'Itrebard («odder«, mit Hinwei» aus die schleunige, au» der englilcheu Thronrede wiede,hallende Erfüllung ferne» hier in Slemn gegc-denen Versprechen«, daß wir in Bezug aus die Ravigauontgesetze bald «0» ihm hören sollien (Dr. Fauche,), auf Stettin mirHinwei» auf den erfreuliche« Auffchwung. ken e» in inleleclueller wir in\nmattrttll», B,z,»Mnll ttr nrnrster Zeti a'nvmmrn (Kanfstran Kturmt und mehrere ander» mit dem Zweck» de« V»w(n« m verbind,inq «1 k«nk» 'tarnen nnk 'llestenMnke «usaedeach» wnrken Di» lleutf^re Pk»ff-«wllfeeewz. Dievlleu, k»n «. Fetzvnar In einem anscheinenk kalk-»ksteielen Artttel melke» ki» .l eikzigei lettung Folgen»»» Unsre» k»n»sch» Post L»nf»r»n» tza» sich ver»ag> Nst» «I» »in» vertagstn« siel» sich nämlich ll»» Beschluß llrr krrfammrlken Be»»>mächttst»»n kar. ka« umkasienk» Ligekniß k»r kioberisten Brebankiunaen vor-»»si »n» Enttchließung ihr«, Negurungen zu bring,«, um bei ihrem schon >n ker Einlakung kci Konferenz nach lreSkrn »oronSgefek »»n ßv«»kerznsammen„ti»r dem In »einen Handkkesiankktzeslen an« ßefstkeien W^f» ki« ttnzrlnen AnSkan» einzuverlelllen nnk krn Kchlnßftttn zu ,»kn,. Ein» Beriagung zu ktticm Enkzweck, erschien «ker ichon karnm zwrckmästtg. s« nndrrmrtdltch, weil kt» wenigsten Ak geordneten mti eine, stkee korlallsig» Brv«krek»»gen kmanoieichenken Vollmacht »ersrkn, waren unll nn»,r ken vor-waltenden »igenthnmlichen Berkalttiisien derseken sein konnten. Dlllchon ober drohalk eine nach allen Settrn hin bindend, und vollllanbia« Beeeimguna »nr .Fei» noch nichi vorlügt, so mögen w„ un» doch schon lest «tnrn Rückblick au» da« lliSbeelß, Wirk,« der «onttrenz um so wenige, versagen, al« w«r nn« über zeugt kalten, r» weiden »tt »««tzerign, Eriolg, »», den Augen srde» m,t den Berkalinisin, Vertranken dtt derdttnt, Anerkennung stndrn und dem »,„ticken Pudlitum »tt Hoffnung gewahren, daß ki« von ibm mit f» regem Inrere'i» «ufgrfaßte Iker lle, Berrlnigung Deutsch-lanko z« Einem Bollgekiet» ihrer \"'erwirklichung mit rasch,n Schrittrn entgegrngrhr Dr, Verein, welch,, sammrlich, keuisch, und »„ zu Drstr, reich und Preußen gehörigen gußerdeuiichen Staaten umfassen soll, k»zweck» in »ein,, vollen Auokilkimg kuechgangig gleich« Rönnen für »a« »erriiiolankischrPoftwesen ükerßaupt. und zunächst gleich-mäßige Vestimmungen knr dir Tarirnng un» Behandlung aller Voßsrndungrn für den inerinational»« Beretnoveekeke. Dtt Be-nudung der knr jeden Fall geeignefsten Routen wird in allen Richtungen gegensettig q,statte« unk ki» peitung der Postienknngeu durch dieiruiqrn Perfehrom,»»,! inneebalk jodr« Sraalogediete» zn-gesichrN, welche dir mristr Brschlruni-ung darkiettn. sEiienbabnev tlun-mi» amliiil.iiil,.) Für den Verein kested« EKleiebbeit dro Maaffev, «ttr. Riiibt« und der Mttnzwabruuq. AI« Maaff ist dir deneiche oder sogenannte geograpbefettr Meile, zu 15 ant einen Grad de« Aeauator«. und als (tteivickit da» wisjenichattlich kegeundre» \"'rammenge-wicht in dtr Art vorgrichlagtn, daß al« Einheit da« Vfuud zu am \"'ramme» d«„ach»et und in 32 Verb getheilt wird, wodurch dir zeitder driiandenr, d>« auf s pr. Piund ansteigende Abweichung der deutschen Gewichte für den Postverkrhr ««»geglichen wird. Dr, Munzwahrung da, d,e Lonttreni dir drn drmschen Münz. Svsiemen avrnthalden, inte An«nadmr von Brrmen. »um Grunde liegende Kölnisch, feine Mark ebenfall« zur Basi» gegeben und Maet al« Rechnung» - Einheit ober ll Thaler Pdoft-wahrung mit l Heilung in Itut „Kreuzer- dezrichnei. Alle W»r»b«he»tmniungkn im gegenseitigen Berkebee der Veret«»p»st. Anstalten sollen nach dirs«» Postwäbeung erfolgen, welche einer, fett» di« Erleichterung der Decimal Rechnung, anberersttt« kur »tt im »eireften Umiange desiebenben panbelmünzfüß« eine beaueme Ribuction barbielet E« versteht sich dabei, daß alle Werth»»« stimmungen dem Pudlilur» gcgenüder in der jedetmaligen Candr». münze stai„,ndeo. und >« sind in Defteneich 3 Thlr. Poftwah. rung 5 FI.. in Preußen. Sachse«. Hannover, Rurbeffnr. Mecklenburg Schwerin und Strelitz. Weimar. Braunschwetg, Dl-benburg, Goiba. Altenburg, Anhalt. Schwarzdueg «heilwetse, Cippe. Walbeck. ReußThlr. Postwahrung 7 Thlr. stand,«-wabningin Baier«, Wurremb.rg, Babrn, Hessen. Darmstadt. Rassan. Loburg. Meiuingen. Schwarzdueg «berlweise. Hodenzollern. Hessen-Homdurg. Frankfurt 21 Tdle. P.-W. Ist Fi. Rh.; in Holstein und stauendurg -'1 Thlr. P. W. 37 Re,ch«danttdaln? in purembnrq 24 Idlr. P.-W. 1„3 Franc«; in kiibeck und Hamburg i> Thlr. P. -W. >7 Marti in Bremen (woselbst, de» dort bestehenden \"'»Idiuße« halber, eine Werihrdestimmung nach der Kölnischen Mark nur aus Grund der jeweiligen Lourlverhall-niss« und ke«bald jetzt zu 12» Thlr Bremisch auf die feine Mark angenrmmin weiden kann» 24 Tblr. Postwahrung 25 Lble. Bremisch. Der Tarif für dir irrtrrrratiouale !'«>»,»vCorre fponderrz crgirdr für den einsacken - weniger al« l stvth (15,6 Gramm.» wiegenden - Brief di» ti Meilen - 2 4r. über 6 - 2it . 5» . - 'AI . — lu . gemiinschaitliche« Porto, wob«, bet Ansatz eine« Transit - Porto«, welche« die durch mehrere deutsch« Grbiele laufenden Briett di«der so fedr »eribeuerte. nicht meör stattfinde» lann. Fü, schwerere Sendungen steigt da« Poito b>» Pf». 1 st. um »a» einfach, Porto pt. ('ritz von mehr al» 1 Loth -1.—... . . .4» t ps» - . . . .», . Sendunaen »0» wenige, al« 1 stoth werden ohne Unttrschiek. von 4 l'otb und mebr aber von weniger al« 5 Pfh. — nur aus Verlangen al« '»ttgenstanbe der Brietpost behandelt werken. Damit kiele litt nicht ka wo dilbrc die Strigerung de« Porto» mit lebt kleine» Betragen von Meile zu Meile stattfand. Unzu-iraglichkeite« deekeiführe, ist dem burck eine besondere Vereinbarung  »orgrfrpe«. I er Franbrungdzwang bort „n Ällgcmerneir aus unk lere, Verwaltung bleibt die Einführung von Frankirung»-ssempeln »ach kem Vorgang« von England — udnlassrn. welch« eistere solchcnsa»« mnerbalb de« geiammien Verein« al« Fraiicvzrlchcn gellen. Frankirle Krenzdandsenbung,» werden nur mir i. Waaren-proben un» Muster mir 1 be, Vereiniporiofatze vernommen. Da» ZusamwenfaNe« mtbrerer Eieinplare der zu Kreuzbairdsenbunge« geeignetr» Gegenstände unter Einem Kreuzbande oder E>»\" Schleife di« zum \"'esanimigewichle von weniger al« 16 both ist unverwehrr. Recoinmandiitt Brief« «erden neben dem Port» gleichmäßig mit einer Gebüdr von 6 4r., außerdem mit keiner Duiimngf Schein- oder boherrn Bestellgcbudt belegt. (Schluß solgl ) - . | ■ --■■■ I ■■■, ULL-a—————— Haurburg, den 7. Februar. D lcsen Morgen brach in der Fabrik von pottalivcm Gas k<» Hrn. Rodlet auf dem Lleinwarder Feuer an», da« euren IM des Gebaubc» und da» Steinkohlenlager verzehrte; die Reiolttn bagegcn und unverjehri geblieben. Man glault sicher, daß die Fabelt m den nächsten Tagen ihre Arbeiten wieder drginiitn werd« Dcr ganze Schade» ist nur unbedeutend zu nenne». Die dcrertt 1'onroner Post vom 4. d. M. ist noch »>#* angekommen.\nInhalt. Dir Brrbarrdluuqer, de» tt reiuiqter, ftaiibiidieii A**4 fcirustr» iu Brrufren. Dir (*iifliiidK Aa»igat,vu»-Ac»r II Ztalrrn. (Der Konig von Reapel hat eine Verfassung w-sprrchtn, Minissetwkchsel in Reapel.) Zraukrerck». (G> Summen Maioritai fu, den Schweizer Paragraphen  der Address». Thier» und Guizoi» Reden.) (ttrotivrrtuunrer,urrvIrlauo. ( irder Dstende. Eröffnung der Parlament»-Lession.) Scliwerz. (Dir Tagsatzung dar den Beschluß wegen>u»lreidu»4 der Jesuiten wiederholt.) (ttriertteirlaull. (Eiicular Rote »der die Erledigung de»S>\">>t mil der Türkei.) Amerika. (Lhagir» abgebrannt.) Deutsehlanv. (Von der vsteereichrschknGränzt: Bauer«au>stan -Stettin: Eonstiiuirung bc» Freidanbel»-Verein« ) Die deutsche tt»|bff»n|(ni). < Vertagung dtr Lontt'Gt» Rückblick aus die Beschlusse derselbe«. 1 -\nRedlgiri, gedruckt und verlegt »on Gerhard rrn Hoestrup cke Sohn. (Alirrwall Jl* 26.)"}