{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/64981a67056a3358a36cdfa6092cff8c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SW»\ndichter, im siebzigsten Lebensjahr diese Strvfe selbst aus seinem besten Gedichte wegge schnitten (S. Arndt. Ged. 4843. S. 205, wo die Strofe fehlt), die er im 60. dazu gedichtet, aber wie fie ihm der Drang der Umstände l8t3 eingegeben, so muß sie der selbe Drang 18-58 wieder zum Bewußtsein bringen! Laß Dir keinen Fußbreit Landes rauben, der Dein ist von Gottes und Rechtswegen, deutsches Volk, hilf und stehe bei Deinen gefährdeten Brüdern in Schleswig, in Tyrol, in Böhmen, in Posen, denk an den Elsaß, die Flamen und das deutsche Blut, das in den Lstseeprovinzen unter russi schem Druke schmachtet, vergieß der Sachen in Siebenbürgen nicht, und mach, daß nur ein Deutschland, ein Vaterland werde „So weit die deutsch Zunge klingt Und Gott im Himmel Lieder singt\"! Ein Vorschlag der mir beachtenswerth scheint. 'Von F. Nürnberger. Zum erstenmale verrichtet die ungeübte Bevölkerung Wiens eine konstitutionelle Handlung — Wahlen. Wer dabei seinen Blick von der Höhe der Kultur herab auf die unteren Schichten des Volkes in Stadt und Vorstadt wirft, und namentlich in die letztern, der erstaunt über den gänzlichen Mangel der einfachsten Vorkenntniffe zu dieser staats bürgerlichen Verrichtung. Ein Schauspiel von Rath> und Hilflosigkeit von politischer Unbildung und Finsterniß, ein konstitutioneller Ivioiisuius, ei» Lustspiel der Irrungen, bietet sich ihm dar, davon man in der Sphäre der Zournale keine Ahnung hat. Wie ein neugeborries Kind, dem die Begriffe von Zeit, Maß und Raum fehlen, das mit der Hand nach dem Monde langt, oder das Licht der Lampe zu fangen sucht, so sieht sich der Mann aus dem Volke jetzt in einer Welt, für die er kein Maß und keine Berechnung hat. Sein Zustand ist auf diesem Gebiete völlige Kindheit. Aber in einem Betrachte steht er noch hinter diesem zurück. Das Kind ist wißbegierig, der Volksmcmn — gleich-giltig für das, was er nicht versteht. Er ermüdet an dem verworrenen Räthsclknäuel, der jetzt seine alten Anschauungen und Gewohnheiten zu zerrütten droht, er zieht sich da gegen in die Burg des Indifferentismus zurück. Diese Wahrnehmung war es, die mich aufmerksam machte, die mich ernstlich auf einen praktischen Rath denken ließ. — Wie da zu helfen, ist hier die Frage, denn geholfen muß werden! In den Journalen liegt die Hilfe nicht. Jedes Journal, ja jeder einzelne Artikel setzt einen andern Bildungsgrad voraus, und keiner einen so tiefen, daß er da anfinge, wo die Einsicht des Volkes auf hört. Gesetzt aber, es befaßte sich wirklich irgend ein Blatt mit diese« politischen Ele-mentar-Unterricht, wie es z. B. der Volksfreund zu versuchen scheint, wo liegt die Nö thigung eS anzuschaffen? Der untere Volksmann ahnt kaum das Bestehen der Literatur, es ist unglaublich, wie nahe sie ihm gelegt werden muß, wenn sie in seinen Kreis ein greifen soll. Und dann ist vielleicht selbst die niederste Pränumeration immer noch zu hoch für den Mann, der mit Taglohn sein Brot erwirbt. Mein Gedanke war daher die ser: Die Stadt Wien schreibe einen Preis für den besten konstitutionellen Katechismus auS. Diese? Lehrbuch setze gar nichts voraus; es spreche wie zu Kindern, eS nehme die Entwicklung seines Stoffes vom ersten Faden der menschlichen Intelligenz auf. Der Inhalt wäre die Constitution d«S Kaiserthums Oesterreich und alS Appendir dazu akes Uebrige. Constitution, Wahlmodus, Preßfreiheit, ÄUry, Nationalgarbe, Ministerium, Fi nanzen :c. »c. Das Alles finde in gründlichen, leichtfaßlichen Sacherläuterungen seine"}