{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/3c65b806ca75293f8613796cb161cde3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S3S\ndarf auch der Umstand nicht außer Acht gelassen seyn werden, daß die Einziehung der -geistlichen Güter im Allgemeinen ohne eine vollkommen neue Organisirnng deS ganzen geistlichen Standes durchaus unzulässig sey, weil der Geistliche, welcher bisher sein Ein kommen von liegenden Gütern, StistungSkapitalien, Zehnten, Gebühren u. s. w. bezogen hat, in ein ganz anderes Verhältniß tritt, sobald der Staat diese Einkünfte ganz oder theilweise an sich ziiht, und dafür demjenigen, welcher sie bisher genoß, ein bestimmtes Einkommen auswirft. Es ist daher klar, daß bei der Entscheidung über diesen Gegen stand mit der größten Umsicht zu Werke gegangen werden müsse, und es dürste nicht ««angemessen seyn, die Hauptpunkte zu sormuliren, auf welche die Lösung einer so hoch wichtigen, in das innere Staatsleben so tief eingreifenden Frage begründet werden dürfte. Zu diesem Zwecke muß ich den zu besprechenden Gegenstand in zwei Abschnitte theilen, von welchen der eine die Klostcrfmge, der andere die Weltgeistlichkeit behandelt. Die Mosterfrage. Wenn auch andere Staaten (wie z. B. Frankreich während der Revoluzion am Ende deS vergangenen Jahrhunderts, die Schweiz aber erst vor wenig Jahren) und selbst der unsterbliche Kaiser Joseph II, in Oesterreich durch Aufhebung von Klöstern und Einziehung ihre? Vermögens zu Gunsten des Staatsschatzes ein Beispiel gegeben haben, dMn Nachahmung von Vielen empfohlen wird, so ließe sich doch jetzt eine solche Verfügung aus dem Gesichtspunkte des strengen Rechts um so weniger als gerechtfertigt erklären, als selbst gegen Verbrecher nach den bestehende» Gesetzen eine Vermögens-Kon-fißkation nicht verhängt werden kann, die bestehenden Klöster aber ihr Vermögen durch Schenkungen, Käufe oder Erbschaften, folglich wenigstens der Form nach aus gesetzlichein Wege erworben haben. Die Klöster sind geistige Korporazionen, deren Mitglieder so lange Nutznießer des gemeinschaftlichen Vermögens sind, als sie der Aorporazion angehö ren; sie haben jedoch, als Individuum betrachtet, keine Eigenthumsrechte auf dies Ver mögen, welches als eine harmlose Sache dem Staate anheimfallen muß, sobald kein Mitglied der Korporation mehr vorhanden ist. Wenn daher die Regierung den bestehen den geistlichen Orden ganz einfach die Arifnamc neuer Mitglieder untersagt, so müssen dieselben von selbst erlöschen, und es muß ihr Vermögen dem Staate nach dem Ablaufe eines mehr oder weniger langen Zeitraumes zufallen. Um den Eintritt dieses Momentes noch mehr zu beschleunigen, wäre die Verfügung zu treffen, daß jene Ordensgcistlichen, welche für die Ausübung der Seelsorger geeignet sind, bei diesem wichtigsten und schön sten Zweige des geistlichen Berufes nach Maßgabe ihreS in dem Orden selbst erlangten Ranges angestellt werden. Die Mitglieder jener geistlichen Orden aber, welche sich bisher der Erziehung und dem Unterrichte der Jugend widmeten, können nach Maßgabe ihrer Eignung als Weltqeistliche in den Lehrkörper übertreten, wenn, woran nicht zu zweifeln ist, bei einer neuen Gestaltung des Studienwesens die Unterrichtsanstalten von der Geistlichkeit emancipirt werden. Daß auch die unnützen Frauenkiöster zu erlöschen haben, ver steht sich von selbst. Durch diese Maßregeln würde nun dem Staate die Erwerbung deS Vermögens der Kloster in einee zum Theile nicht zu fernen Zukunft vorbereitet. Um dieS Vermögen jedoch jetzt schon gehörig zu sichern, müßte eine genaue Aufnamc der liegenden Güter, Kapitalien, überhaupt des ganzen Kloster-Eigenthums gepflogen, die Verwaltung desselben unter die Oberaufsicht deS Staates gestellt, die Kontrahirung vou Schulden ohne Zustimmung der Regierung untersagt worden u. s. w. Insbesondere müßten jene Klöster, welche in Voraussicht der kommenden Ereignisse ihre Realitäten mit Schulden belastet haben dürsten, verhalten werden, genau nachweisen, zu welchem t«, Juk !S4S."}