{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/ba434324194619672b72ff542cb02b6b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "setzen würde, alS um des Publikums willen, welches ihn mit seinem Vertrauen beehrte. Der Unterzeichnete hat bisher Hundert-Tausende für Hils bedürftige jeder Art, ja selbst zur Erleichterung d«t VtaatsamSgaben, eingesammelt, und sich jederzeit mit öffentlicher Rechnungslegung ausgewiesen, wie seine Bücher auch fortan jedem Einzelnen zur Einsicht und ge-«««sttN Prüfung sffSn stehen! trotz mehrfachen Aufforde rungen hat er sich nie um irgend eine Anerkennung geschweige um ein« Belöhnung beworben; für all' seine selbst für bedeutende Unkosten, die er aufgewendet, fand er in dem Bewußtsein hinsangliche Belohnung , die PMchten der Humanität erfüllt zu habe». Der Unterzeichnete weiß nicht, was für Pflichten die jenigen zu erfüllen hatten, welche ihn verläumdeten, aber «r ist überzeugt, daß der Staats-Anwalt weiß , was seine Pflicht ist, zu welcher er ihn jedenfalls verhalten H>ird. Sollte dem Unterzeichneten eS gekingen — und selbst zu seinem Nachtheile, wenn dieß möglich wäre — endlich (!!!) einen Preßprozeß einzuleiten, so glaubt er auch damit eine Pflicht der Humanität lerfülilr zu ha be» , weil die öffentlichen Verhandlungen hierüber jeden-faffs geeignet! sein werden, dem Publicum die Augen zu öffM» über den Unterschied zwischen Vorkämpfern der Freiheit und Vorkämpfern der Frechheit! Wien, den 2. Juli 1L48. M. v. Rambach.\nDd ein, in der Wiener Zeitung vom 18. Juni d. I. mit meinem Nahmen, unter dem Tittel: „Bruchstücke auch meinen «Skizzen über Rußland\" erschienener Artikel, miE ^itizeinen Abätiderungen und einem Zusätze über Met-terMhi versehen, als Flugschrift unter dem Titel: „Met-ternich und seiner Gattin Melanie Zichy Ränke in Lon don und Rußlands gegenwärtige Politik, beleuchtet von einem Patrioten\" verkauft und an den Straßenecken ange schlagen wird, so finde ich mich zu der Erklärung veran laßt^ daß diese Flugschrift ohne mein Wissen zusammen-gestellt und veröffentlicht worden ist. Ich überlasse die Würdigung dieses gesetzwidrigen Nach druckes, so wie die Beurtheilung der, meinem Artikel unterschobenen Bemerkungen über Metternich, die ich «icht beweisen, daher auch nicht öffentlich da mit alS Ankläger auftreten kann, dem Ermes sen der Leser. Wien. Z. Juli 1848. Julius Zerboni dj Sposetti:\nAntwort auf den i» der Wiener Zeitung Nr. 17Z am 24. Juni d. I. unttr der Aufschrift: „Uebelstäude i« der Oesterreichischen Armee\" erschienenen mir dem Buchstaben k bezeichneten Artikel. Im Publikum so wie in der Armee herrscht die Ueber zeugung , daß im Militärstande die umfassendsten Refor men vorgenommen werden müssen, »m die Militär-Recru-tiruug, die ganze Administration sammt Besoldung, Ver pflegung und Bekleidung der Armee, das Militär-Gerichts wesen, die bürgerliche Berechtigung des Soldaten, das Avancement in der Armee, die Militär-Beqnartierung, wie auch die Beförderung des Militärs und des Militär-gute» durch Vorspann, durch Eisenbahnen oder zu Was ser, nach den jetzigtti Verhältnissen und Bedürfnissen auf gerechteWeise zu regeln; ferner« um durch Vereinfachung des Oekonomie-VerpslegS-Rechnungs- und Control-We-senS und durch daraus erfolgende Abschaffung aller un-«öthigen Branchen, Stellen, so wie überhaupt aller überflüssigen Militär-Sinekuren, die möglichst größ ten Ersparnisse beim Militär-Budget zu erzielen. Je der mit dem Staate wohlmeinende Staatsbürger wünscht und verlangt eS, daß gegenwärtig die Verthei digungsfähigkeit des Landes durch energische Maßregeln möglichst gesteigert, daß aber auch dabei, um nicht den Staat durch Finanz-Zerrüttung zum Kriegführen unfähig machen und zu Grunde zu richten, mit möglichster aber auch gründlicher Sparsamkeit zu Werk gegangen werde. Weil man mit Sehnsucht Reformen entgegen sieht und allgemein glaubt, daß mit den für die Armee jährlich verwendet werdenden Millionen bei energischer und zweck mäßiger Administration noch mehr, und Alles rascher wie bisher gethail wsrden könnte, so werden auch Zeitungs-Artikel wie die in her Wiener Zeitung Nr. 17Z mit der\nAufschrift: »Uebelstände in der Oesterreichischen Armee\" mit Hast gelesen. Welch« Uebelstände hat nun Herr k aufgedeckt, welche Mittel zur Abhilfe angegeben, und welche Verdienste sich so um den Staat und die Armee erworben? 4) Herr k gibt an, daß nicht selten von Inhabern Fälle vorgekommen, welche Stellen um Geld verliehen haben. Von solchen unwürdigen Handlungen hat man in unserer Armee nie gehört, daher diese Anschuldigung in so lange als eine Verläumdung bezeichnet bleibt, bis Herr k durch Beweise sich öffentlich gerechtfertiget haben wird. 2) Von dem Vorgange bei der jährlichen Musterung beliebt Herr k zu sagen : „Die Hauptcasse wird sconttirc. Wenn sie auch daS ganze Jahr nicht in der Ordnung wäre, so wird sie an diesem lange vorher angekündigten Tage gewiß in Ordnung sein.\" Ferner: „In den Cassen der Compagnien und Escadronen dürften sich hie und da große Unordnungen vorfinden.\" Herr k hat dem Publi kum anzugeben unterlassen, daß jede Haupt-Cassa, welche den Geldbedarf monathlich auS der Landes» oder Haupr-KriegS-Cassa abfaßt, drei höheren Militär-Individuen, nähmlich den' Regiments- oder selbstständigen Bataillons« Commandanten, bei welchen die Cassa steht, und noch zweien diesen im Range zunächststehenden StabS-Officie-ren oder Hauplleuten unter ganz gleicher Verantwortung anvertraut ist. Jede Haupr-Cassa wird durch drei ver schiedene Schlösser gesperrt, zu welchen nebst demRegimentS-oder Bataillvns-Commandanten, die zwei diesen im Range zunächststehenden verantwortlichen Cassa - Mitsperrer die Schlüssel bei sich bewahren, um beim jedesmahligen Oeff-nen und Schließen der Haupt-Casse nicht nur anwesend zu sein, sondern um jedesmahl die Scontrirung der Cassen gemeinschaftlich mit dem Casse-Rechnungsführer vorzuneh men. Diese verantwortliche Eontrole war und bleibt die sicherste, jedenfalls aber eine verläßlichere Gewähr gegen Mißbrauch und Unordnungen , als die in der Armee ein geführte Conrrnle durch unverantwortliche KriegS-Com-missäre, wo es hauptsächlich auf die Form, wenig aber auf die Wirklichkeit ankommt. — Eben so hat Herr k nicht angegeben, daß die Compagnie- und EscadronS-Cassen ihren Geldbedarf von 10 zu 10 Tagen aus der, Regiments- oder Batailloiis-Casse abfassen und daß in diesen Cassen von 10 zu 10 Tage» höchstens einGesdvor-rath von 16 fl. sich befinde» darf. — Hätte Herr k, die ses, so wie die verantwortliche und schon darum pünctlich beachtete Controle der Haupt-Casse richtig und gewissen haft angegeben, so wäre ihm freilich gar kein Grund zu den ehrverletzenden, verläumderischen Verdächtigungen geblieben. Z) Herr k, verwirft das Vorspanns-Normale einzig aus dem Grunde weil er meint, daß der Bauer von Robotleistungen bereits entbunden, auch keint Vorspann für daS Militär leisten werde. Mir dem gesunden und rechtliche» Sinne unserer Landleute vertraut, glaube ich in deren Nahmen dem Herrn k erwiedern zu können, daß unsere Landleute gewiß nie anstehen werden, dem Staate durch willige Erfüllung ihrer, wenn auch hie und da schweren Pflichten bestmöglichst zu dienen, und daß sie dem Staate jedenfalls besser dienen und mehr nützen wer den, als Herr k mit seinem hier besprochenen ZeitnngS-Artikel, in welchem er, ein neuer Don Quirote gegen die Zöpfe zu Felde zieht, ohne selbst recht zu wissen, wo der Zopf ist, viel weniger wie der Zopf ohne Nach theil deS Kopfes und deS Körpers beseitiget werden könnte. 4) Eben so spricht Herr k. vom Ausziehen der auf Urlaub abgehenden Soldaten; erwähnt aber nicht, daß es dem beurlaubten Soldaten frei stehe, solche Montur-stücke, welche aus der Rechnung gebracht sind, nach Be lieben zu verschenken oder zu verkaufen, und daß es noch recht viele brave Soldaten gibt, welche anstatt die ihnen auf Urlaub mitgegebenen, ihnen aber entbehrliche Mon-turstücke zu verkaufen oder sonst zu verschleudern, selbe der Compagnie, eigentlich ihren Cameraden, in der Ueberzeu gung freiwillig zurücklassen, daß bei der knapp bemessenen Tragzeit der Monturstücke, nur durch solche freiwillige Geschenke eine nette und prompte Adjustirung der Truppe, so wie auch die für einzelne Leute häufig als nöthig sich erweisende Aushilfe mit Kleidungsstücken ermöglicht werde. — Daß diese durch die Urlauber freiwillig bei den Compagnien zurückgelassenen Monturstücke von den Com pagnie-Commandanten ehrlich und gewissenhaft verwaltet wurden, ist gegenwärtig bei den Standeserh^hungen und Errichtungen der sprechendste Beweis dadurch geliefert worden, indem die Compagnien so viele ersparte Vor räthe zur Bekleidung eingerückter Urlauber und Recruten zum Vortheile deS Aerars in Empfang gestellt oder ab gegeben haben, daß der Art viele hundert tausend Gulden dem Staatsschatze erspart wurden. Diese bedeutende Ersparniß wurde ganz ohne Zuthun der Control-Beamten bewirkt und wäre eben so gewiß,\nwenn gleich in etwas späterer Zeit/ zu Gunsten d«S AerarS auch dann bewirkt worden, wem, nicht schon jetzt durch Vermehrung der Armee die Nothwendigkeit der Abgab« dieser Ersparnisse eingetreten wäre. Daß aber Herr k. schreibt^ daß diese Ersparniß in unrechte Taschen gerathen wär«; ist eine voreilige und schon darum nicht nur eine ganj ungegründete sondern auch sehr böswillige Zumuthung, welche daS Sprich wort: „Wie der Schelm ist, so denkt er\" ziemlich klar bezeichnen dürfte. Z) Herr k. verlangt für daS Militär strenge Con trole. — Ich stimme ihm darin ganz bei, nur müßte diese Controle in den einzelnen Truppenkörper» durch un mittelbare Vorgesetzte, welche den Fürgang beloben, ra deln und auch ahnden können , und durch Untergebene, welche für die richtige Gebahrung gleich dem RechnungS-leger verantwortlich gemacht würden, hauptsächlich aber durch öffentliche Rechnungslegung von allen Untergebenen ausgeübt werden. In besondern Fällen aber sollten zur Controle sachkundige i^fficiere, nach Umständen aus dem Pensionsstande durch die vorgesetzten Generäle bestimmt und ihnen dabei jederzeit die Mitverantwortung auser legt werden. — Eine solche Controle würde den Zweck sicher erreichen und wäre jedenfalls wirksamer, als die gegenwärtige durch unverantwortliche Kriegs^Commissäre welche, um das Entbehrliche dieser Controle recht auf fallend zu bezeichnen, durch jedeti politischen Beamten so wie auch durch jeden Dorfrichter in ihrer Amtswirksam keit, dem Dienste unbeschadet, vertreten werden können und vertreten werden müssen. —-Die Einführung des durch Herrn k. vorgeschlagenen Monturbüchels nach Preußischer Art für jeden einzelnen Mann ist auf das Ofsterreichische Cadre-System, wo u> Folge des häufigen Urlauberwechsels manches Klei dungsstück durch mehrere Soldaten nach einander getragen werden müsse, gar nicht anwendbar. 6) Herr K. nimmt sich auch der unterdrückten Fouriere an. Jedenfalls wäre es gut, wenn diese Herren, worunter sich viele würdige, brave Männer befinden, höher besoldet und sogar mir BeamtenS-Rang betheilt würden. Uebri-gens haben die Fouriere schon aü< dem Grunde ein Recht mehr zu begehren, weil in jetziger Zeit ein Jeder mehr und Niemand weniger haben will. — Herr k. wird viel leicht anch ein Mittel ersinnen, wodurch der Staatsschatz in die Lage gesetzt werde, allen Anforderungen um höheren Gehalt, um höhere Pensionen ?c. ?c. gleich nachzukom men. Vorläufig wagt man aber in Antrag zu bringen, daß alle erledigt werdenden Fourierstellen durch brave, ge diente Unter-Officiere ersetzt werden. Diese an ein schma les Einkommen gewöhnt, werden sich glücklich schätzen, einen leichteren Dienst und dabei eine höhere Besoldung zu erreichen. Die Armee kann aber nur dann brav« Un-rer-Officiere dem Dienste längere Zeit erhalten, wenn diesen eine sichere Aussicht auf weitere Versorgung ge währt werde. Den längere Zeit dienenden Fourieis sollte aber nach Verhältniß der Dienstzeit und Verwendbarkeit eine ange messene Personalzutage ausgesetzt werden. Werden sich ein-stenS die Finanzen deS SraateS erwünscht gestalten, denn Herr k. werden auch wir Soldaten um Ihre hohe Pro-tecrion bitten, denn Sie werden wissen, daß der gemeine Soldat, so wie auch der subalterne Officier äußerst spar sam leben muß, um nur die allernöthigsten Bedürfnisse von seinem verhälrnißmäßig sehr geringen Einkommen zu bestreiken. Sie Herr k. werden wissen, daß der Officier durch daS veraltete Bequartierungs-Normale auf dem Marsche angewiesen ist , sich oft ünverhältnißmäßig theuer in Wirthshäusern zu verkösten, was ihn bei vielfältigen Märschen, wenn er kein besonderes Einkommen hat, ent weder zum Schuldenmachen oder zum Hungerleiden zwingt. Eben so ließe sich über die Gage-Carrenz der Beförder ten , um über manche drückende Einrichtung Klage führen und um Abhilfe bitten: Aber wir Soldaten klagen und verlangen jetzt, wo dieStaatsfinaMn ohnehin so sehr in Anspruch genommen find, gar nichts; wir wünschen aber Alle, in die Gelegenheit zu kommen, unserm constitutionellen Kaiser und unserm theuern Vaterlande sprechendeBeweiseun-serer unbedingten Hingebung geben zu können. Dort Herr k., auf dem Kampfplatz^ controliren Sie, welcher unter uns Oesterreichischen Soldaten der Tapferste ist. Doch selbst die muthigste und anspruchloseste Handlung könnten Ihre schmutzigen Gesinnungen besudeln, darum spreche ich es offen auS, daß der größe Uebelstand nicht nur für die Oesterreichische Armee, aber auch für den ganzen Staat der ist, daß solche Individuen, wie Sie Herr k., die goldene Freiheit zu grundlosen Verdächtigungen und zur Verläumdung benützen. LewartowSki, Capitän-Lieutenant."}