{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051795601/e0f0e042a18048863ab414d380c39852", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RckS\nNiemand mit aufrichtigerer Ueberzeugung als ich dieser Forderung zustimmen; allein in jeder, auch der edelsten Nation wird eS niemahls an einzelnen Verirrten fehlen, die sich geradezu als Feinde der ganzen Gesellschaft erklä ren. Das Anerkenntniß dieser Möglichkeit, welches die Erfahrung uns aufdringt, ist ganz unabhängig voi unserer Anerkennung der Vertrauenswürdigkeit der Nation, des edlen National-Charakters. Diese Falle werden vorkom men, möge die Todesstrafe beibehalten oder abgeschafft werden, und deßhalb ist das wöhlbegxüpdete. Vertrauen zur Nation nicht als ezn Grund anzusehen , welcher bei dieser Frage entscheiden\" könnte. Wenn ich mich aber gegen die Abschaffung der Todesstrafe erklare, so muß ich dabei einem möglichen Mißverftandnisse vorzubeugen suchen. Diese meine Ueberzeugung ist sehr wohl vereinbar mit der anderen Ueberzeugung, daß es die Pflicht des Gesetzgebers sei, mit dieser schwersten aller Strafen möglichst sparsam umzugehen, sie also so viel möglich zu vermindern. Voy dieser Ueber zeugung ist auch der vorliegende-Entwurf ausgegangen, und' wen« man ihn mitden Gesetzgebungen vergleicht, die in den verschieden« Theilen unseres Landes jetzt gelten, wird man nicht verkennen, daß die sorgsamste Sparsam keit in der Anwendung her Todesstrafe geübt worden ist. Ferner steht mit meiner ausgesprochenen Ueberzeugung nicht im Widerspruche die Anerkennung der Möglichkeit, daß irgend einmahl ein Zustand eintreten könne, in welchem eS zulässig und dann auch räthlich sein würde, die Todes strafe abzuschaffen. Wer mag sich vermessen, über daS, was noch im Reiche möglicher Zukunft liegt, jetzt abzu sprechen? Wenn man aber diese Aussicht so ausgebildet hat, daß man das, was in Zukunft vielleicht einmahl möglich sein wird , gleich jetzt thun könne, so halte ich das für einen Irrthum. Wenn ich sage, es ist denkbar, daß eine solche Zeit kommen werde, wo man ohne Bedenken die Todesstrafe aufheben kann, so setzt dieses als Bedin gung des öffentlichen Zustandes die allgemeine Verbrei tung eines sittlichen Bitdungsgrades voraus , die wir jetzt nicht als vorhanden anerkennen können, unter welcher Vor aussetzung allein aber ohne Gefahr die Abschaffung der Todesstrafe beschlossen werden könnte. Daß diese Auffas sung der Sache die richtige ist, haben im Jahre 1843 die verschiedenen Landtage der Provinzen dadurch anerkannt, daß nicht in einem dieser Landestheile durch Stimmen mehrheit die Abschaffung der Todesstrafe bevorwortet wor den ist. Aus diesen Gründen also muß ich wünschen, daß in dieser Rücksicht dem Entwürfe beigetreten werde. Als die Redner geendet, wurde die Frage gestellt: Beschließt die Versammlung die Abschaffung der Todes strafe zu beantragen? Die Abstimmung geschah durch nahmentlichen Aufruf: Es antworten mit Ja : Die Herren Abg. Allnoch. v.Auerswald. Braemer. Brassert. v. Brodowski. Brown. v. Brünneck. Camphausen, v. Dommierski. Grabow. Heinrich Jordan. Krause, v. Kurcewski. Kuschke. Dr. Lucanus. v.Miszewski. Naumann. Neumann. v.Olfers. PaternowSki. Plange. v. Platen. v. Potworowski. Przygodzki. v. Saucken-Julienfelde. v. Saucken-Tarput-schen. Schier. Siegfried. Graf v. Skorzewski. Sper ling. Steinbeck. Urra. Mit Nein antworteten die Herren: v. Arnim. Bauck. Becker. Graf v. Bismal k-Bohlen, v. Bodelschwingh. v. Byla. Dansmann. Diethold. Dittrich. Graf zu Dona-Lauck. Dolz. v.Eynern. Fabricius. v.Flemming. Frhr. v. Friesen. Graf v. Fürstenberg. Frhr. v. Gaffron. Graf v. Galen. Graf v. Gneisenau. Giesler. Frhr. v. Gudenau. v. Hagen. Hausleutner. Frhr. Hiller v. Gaer-tringen. Graf v. Hompesch - Rurig. Hüffer. v. Katte. Kersten. v. Kessel. Knoblauch, v. Krosigk. Frhr. v. Li lien. ^raf zu Lynar. Linnenbrink. Meyer. Müller, v. Münchhausen. Frhr. v. Mylius. Neitsch. Frhr. v. Pa-tow. Petscho. v. Pogrell. Prüfer. Fürst zu PutbuS. Fürst Wilhelm v^Radziwill. Fürst Boguslav v. Radzi-will. Herzog von Ratibor. Graf v. Redern. Graf v. Re-nard. v. Rochow. Schulze - Dellwig. Graf v. Schwerin. Stägemann. v. Uechtritz. Vahl. v. Weyher. v. Werdeck. v. Witte. Wodiczka. Frhr. v. Wolff-Metternich. Wulff. Grafv. Zech-Burkersrode. Der Marschall Fürst zu Solms. (Schluß folgt.) Frankfurt, 20. Januar. In dem heute erschienenen hiesigen „Amtsblatt\" macht das Polizeiamt Folgendes be kannt : „Die ohne obrigkeitliche Genehmigung dahier be standene Turngemeinde ist Heute von unterzeichneter Be hörde geschlossen, und sind fernere Versammlungen dersel ben nach Maßgabe des Gesetzes vom 2. Julius 1832 III. verbothen worden. Indem dieß zur öffentlichen Kenntniß gebracht wird, bemerkt man, daß die obrigkeitlich bestä tigte Turnanstalt dahier in ungestörter Wirksamkeit ver bleibt. Frankfurt a. M., den 15. Januar 1848. Po lizeiamt.\" Frankfurt, 19. Januar. Gestern wurden die schö nen Räume eines unserer größten Gasthöfe, deö „Weiden busches,\" in Folge nicht erfüllter Zahlungsverbindlichkei ten seines dermahligen Besitzers obsignirt. Ebenso hat die Papierhandlung Thr. ihre Zahlungen eingestellt. Portugal (H. B. H.) Ueber Madrid sind Nachrichten aus Lissa bon vom 10. Januar eingegangen. Das Ministerium hatte sich durch die Ernennung des Baron de FrancoS Solla, eineS entschiedenen Cabralisten, zumKriegs-Ministercom-pletirt. Die Deputirtenkammer war noch immer nicht in beschlußfähiger Mitgliederzahl beisammen; besonders die Deputirten aus den Nordprovinzen lassen auf sich warten. Der Graf v. Thomar weigert sich, den Gesandtschqfts-posten in Paris anzunehmen, und es ist daher Hr. Pereira als Geschäftsträger dorthin abgegangen. In der Provinz Beira hat sich wieder eine zahlreiche Guerillasbaude ge zeigt, und es sind Aruppen-Detachements gegen dieselbe > ausgesendet worden. In Lissabon selbst soll am 8ten eine Soldaten-Emeute Statt gefunden haben, durch Urlaubs verweigerung veranlaßt.\nSpanien. In der Sitzung des Senats am 17. Januar wurde der Gesetzvorschlag, hinsichtlich der Aushebung von 26.000 Mann aus der Classe des Jahres 1847 zur Discussion gebracht. Ein Amendement des Hrn. Jose de la Concha wurde verlesen, des Inhalts, daß die jungen Leute aus der be nannten Classe, mit der Summe von 6000 Realen, sich v«n Dienste löskaufen koMen. Diese Summe soll zu den Kriegscklsgaben verwendet' werden. Die Regierung erklärte, sie werde der Annahme dieses Amendements keine Schwierigkeiten entgegenstellen. Der Herzog von Ge^bekäDpfts dieses Amendement, als nach theilig für die FaniÄiesvät^r, die ein solches Geldopfer zu Grunde richten würde. Andere Mitglieder sprechen sich in demselben Sinm-'SuS^?worauf Hr. de la Concha sich ent schloß, sein Amendement zurückzunehmen. Der Bericht der -Majorität, der deml Gesetzvorschlag günstig ist, wurde ein stimmig angenommen und die Sitzung geschlossen. Madrid, 16. .Januar. (A. Pr. Z.) Vor einigen Tagen fand im Walde des Pards^ eine Jagd Statt , wel cher die Königin Jsabella ynt ihrer Mutter und sämmt lichen Ministern beiwohnte. Der König war der kalten Witterung halber zu Hause geblieben. Die Königin Chri stine erlegte einen Wolf. Uebrigens waren die Anstalten so schlecht getroffen, daß eine Kugel den Kopf des neben der jungen Königin befindlichen Ministers des Unterrichts wesens streifte^ Allem Anschein nach wird die Majorität des Congresses, und zwar wider den Willen der Herren Mon und Pidal, zu verhindern wissen, daß del^Prozeß SalaManca's seinen Fortgang nehme. Gelingt es ihr nicht, so wird des öffent lichen Aergernisses kein Ende sein, da die jenem Ex-Mi nister zur Last gelegten Thatsachen nur ein Glied einer end losen Kette straflicher, von seinen Vorgangern begangener Handlungen bilden, durch deren Enthüllung die Mora lität der moderirten Partei im ärgsten Lichte erscheinen muß. Herr Pastor Diaz, der neben Salamanca die Stelle des Handels-Minister bekleidete, hat so eben in einer Druckschrist dargethan, daß die Zollbeamten von Allicante, welche den Zolldefraudanten, deren Begnadi gung man jetzt dem Herrn Salamanca zur Last legen will, hilfreiche Hand leisteten, bereits von dem Finanz-Minister Mon Straf-Erlaß erlangten. Der General Narvaez er klärte übrigens im Congreß aufs neue, daß die Regierung bei der Äalamanca'schen Anklagesache auf ihrer neutrale« Stellung beharren werde. Die Herren Mon und Pidal sind deßhalb höchst ungehalten. Dagegen hat ihnen der Minister-Präsident das Zugeständnis; gemacht, den Ge neral Fulgosio, Schwager der Königin Christine, seinen Feind, zum General-Capitan von Madrid zu ernennen. Die Blatter sind heute mit Berichten aus Catalonien angefüllt, denen zu Folge eine Anzahl Carlisten, die sich im Vertrauen auf den vom General-Capitan Pavia ver kündeten Jndult den Behörden gestellt hatten, als anderer Verbrechen schuldig, erschossen wurden. Der „Heraldo\" meldet den Tod deS Generals und Se nators , Marquis v. Zembrano, der unter Ferdinand II. Kriegs-Minister war. Großbritannien. JmBnreau der auSwärtigenAngelegenheiten istam21sten eine lange Berathung der Minister abgehalten worden. Lord John Rüssel hat derselben wegen einer leichten Un päßlichkeit nicht beiwohnen Hnnen. ' , L 0 n d 0 n, den 22. Janubr (H. B. H.) Nach Briefe« anS Portsmouth ist dort def Befehl eingetroffen, ein Ge schwader von 12 Dampfschiffen verschiedenen Ranges zu sammenzubringen und zum activen Dienst bereit zuhalten. Diese Escadre soll von dem Capt. Chalmer befehligt, sich dem Uebungsgeschwader anschließen, das im nächsten Mo nath organisirt werden soll. Die Handelskammer von Manchester hat vorgestern einstimmig beschlossen, eine Petition an daS Parlament zu richten , mit dem Gesuche die Zollfreiheit für das Ge treide fortbestehen zu lassen, also die gleitende Scala am 1. März nicht wieder einzuführen. R. Cobden erklärt sich in einem Briefe gegen die beab sichtigte Vermehrung deS Heeres. Es ist ein ganzes Ge schlecht von Menschen ausgestorben, sagt er darin, seit unserem letzten blutigen und unvernünftigen Kampfe mit Frankreich. Mehr als sechszig Millionen Merffchen sind seitdem in beiden Ländern ins Grab gelegt, und sollte man nicht hoffen, daß viel von unserem alten National hasse mir ihnen begraben liegt? Nach Mausens 8ts.ti«tios ot tke Lritisk emxiree be finden sich in England 2.250.000 Pferde, im Werthe von 67.000.000 Pfd. St., von welchen mehr als 1.500.000 zum Ackerbau verwendet werden. Die Anzahl des Rind viehes belauft sich auf ungefähr 14- bis 15.000.000 Stücke im Werthe von 216.000.000 Pfd. St., an Scha fen gibt es 50.000.000 im Werthe von 67.000.000 Pf. St., Schweine 18.000.000 im Werthe von 14.870.000 Pfd. Sterl. Frankreich. Paris, 24. Januar. Heute begann die Deputirten-Kammer die specielle Debatte des Entwurfs zur Adresse auf die Thronrede. Die Bänke der Deputirten waren sehr gefüllt, eben so die öffentlichen Gallerien und Tribünen. Der Präsident verlas den ersten Paragraphen des Ent wurfes und gab sofort Herrn Gauthier de Rumilly, einem Deputirten des linken Centrums, das Wort. Dieser hielt nun von der Tribüne aus eine Rede gegen die Regierung, eine wahre Philippika, gewürzt mit Vorwürfen aller Art. Der Hauptgegenstand, den der Redner sich zur Bespre chung ausersehen hatte, war die Lage deS Ackerbaues in Frankreich, die er alS im höchsten Grade vernachlässigt\nund traurig darstellte. Einer der Hauptvorwürfe, welche der Redner der Regierung auch machte, war der Mangel an Vorsicht und Vorsorge in der Lebensmittelfrage. Schon im Jahre 1846 hatte man so ziemlich genau wissen können, welchen Ertrag die Felder jeder Gemeinde bei der Ernte geliefert. Die Regierung habe aber versäumt, die nöthigen Schritte zur rechttp Zeir einzuleiten, und so halM^e de! allein nicht die Lkge deo Dil»ze gefaNgt^.H' die seit lange schon vergeblich^e^-lanAeq schaftlichen Kammern errichtet, 'so hätte man M ge naue statistische Notizen leicht verschaffen können, und viele Leiden wären dem Lande erspart worden. Herr Darblay gibt von seinetp Platze aus Andeutungen über die Schein preise, welche auf deÄ Oetreide-Märkten Steigen und Füllen der Früchte hervorbringen. Das seien Unterschleife, denen absolut vorgebeugt werden müsse. Der Minister des Handels und des Ackerbaues, Hr. Cunin Gridaine, meist die. gegen seine Verwaltung erhobenen Anschuldigungen zurück. Weder, an Vorsicht nvch an SMLtlt'ha'k« sie fehlen lassen. Alle Jahre erhebe sie bei W: Präfecten ' Departements Abschlüsse übet deiMuDM^ der lErn „Das Jahr 1846\", sagte der Minister,/ «kündete- sich An fangs gut an, selbst Ende AUgust noch schienen alle An zeichen günstig. Erst im Monathe September überzeugte man sich, daß das Ergebniß nicht daSgehoffte sein werde. Von diesem Augeyblicke, au traf die Regierung ihre Maß regeln. Die Einfuhr des fremden Getreides wurde er laubt, man befreite sie von jedem Differenzial-Zoll. Diese Maßregel wurde allerdings ganz geräuschlos getroffen. DaS war die Pflicht der Verwaltung. Hätte sie nicht mit solcher Zurückhaltung ihre Vor-sichts-Maßregeln getroffen,, so hätte sie das Uebel noch verschlimmert und einen panischen Schrecken hervorge rufen ,. dessen Folgen nicht zu berechnen waren. Man klagt die Französische Verwaltung der Unvorsichtigkeit an; wa ren aber England, Deutschland, die Schweiz, Italien besser gegen diese Krise geschützt, als Frankreich? Man gebe doch der Wahrheit die Ehre und gestehe ein, daß alle diese Mächte mehr zu leiden hatten von der Krise, als Frankreich.\" Der Minister legt der Kammer den Etat der Einfuhren ausländischen Getreides vor, die zollfrei Statt gefunden vom 4. September 1846 bis zum Ende der Krise. Hr. Emil v. Girardin ist der Meinung, eS sei viel zu wenig , wenn man der Regierung bloß Mangel an Vor sicht vorwerfe. Viel ernstere Vorwürfe von größerer Be deutung verdiene sie. Seit siebenzehn Jahren habe sie ab solut nichts gethan, um die Erzeugnisse deS Ackerbaues in dem der Zunahme der Bevölkerung entsprechenden Ver hältnisse zu vermehren. Nichts habe siegethan zur Befesti gung des Credits auf dem Lande, nichts für das Hypotheken-wesen, fast nichts für die Vicinalwege. Der vorige Redner habe die Frage von viel zu vagem GesichtSpuncte aufgefaßt. Er (Girardin) verlange von der Regierung Rechenschaft für ihre Unthätigkeit in den Interessen deS Ackerbaues feit 17 Jahren. Nach einigen Gegenbemerkungen desHandels-Mi-nistereS läßt der Präsident über den h. 1 abstimmen, und derselbe wird angenommen. Der h. 2 betrifft vorzugsweise die Finanzen. Herr Lefort Gossolin will nicht an daS Versprechen deS Gleichgewichts zwischen Einnahmen und Ausgaben glauben und sieht überall Verwirrung in den Finanzen. Herr Leon Faucher spricht in gleichem Sinne und findet nahmentlich 5ie Bedingungen deS letzten Anle-henS lästig. Hr. Berryer verlangt Mittheilung der den La Plata betreffenden Dokumente, so weit dieselben die vom Grafen WalewSki geführten Unterhandlungen betreffen. Hr. Guizot. Die Unterhandlungen seien aufs neue ange knüpft , und vnt« diesen Umständen könne vorläufig dem Verlangen deS Herrn Berryer nicht entsprochen werden. Herr JuleS de Lasteyrie verbreitet sich gleichfalls über die schlimme Finanzlage. Man habe immer Verbesserungen erwartet, allein diese Erwartungen seien in allen Puncten getäuscht worden. Mitten im Frieden sei die Staatsschuld in stetem Stei gen begriffen, während in England, welches doch von der Getreide- und von der HandelS-KrisiS bei Weitem mehr als Frankreich gelitten, der öffentliche Credit sich wieder hebe. Das Ministerium habe seit kurzer Zeit die flotti-rende Schuld um 250 und die fundirte Schuld ebenfalls um 250 Millionen vermehrt, und man sehe noch neuen Anlehen entgegen. DaS gegenwärtige Ministerium habe seit 1840 daS Budget um 2 Milliarden 400 Millionen Franken erhöht. — 350 Millionen seien davon zur An legung von Eisenbahnen verwendet worden, 1 Milliarde und 400 Millionen habe man in Besoldungszuschüssen und außerordentlichen Ausgaben aller Art verschwendet. Der Finanz-Minister, Hr. Dumon, entgegnet: Sein Vorgänger auf der Rednerbühne habe ein sehr betrübendes Bild der Finanzlage Frankreichs entworfen. Er beklage sich darüber nicht, er danke ihm vielmehr dafür, indem er daraus die Veranlassung nehmen könne, den wahren Stand der Dinge zu enthüllen. Nur in einer Verlegen heit befinde er sich. Hr. Lasteyrie beschränke sich auf allgemeine Befürchtungen, die er aber durch nichts recht fertige; er gebe keine Ziffern, die man berichtigen, er führe keine Gründe an, die man widerlegen könne. Der Minister stellte hierauf einen Vergleich der finan ziellen Lagen Frankreichs und Englands an, und sagte, daß England kein größeres Werk unternommen hat, ohne seine Zuflucht zu Anleihen oder außerordentlichen Steuer-, Auflagen zu nehmen, indessen Frankreich die Ausführung aller seiner großen Unternehmungen', auS den gewöhnlichen Hilfsmitteln deS FondeS bestritten hat. Auch suchte der Minister sich gegen die Beschuldigungen zu rechtfertigen, daß Frankreich in Hinsicht der Eisenbahn-Anlagen an dern Ländern nachstehe. Die Kammer kann sich überhaupt vollkommen beru higen , und hoffen, daß die von dem Ministerium ein gehaltene Politik selbes neuerdings in die Nothwendig keit versetzen werde, die begonnenen Arbeiten zu unter brechen , wie dieß vor 8 Jahren hatte geschehen müssen. (Zahlreiche und lebhafte Beifalls - Bezeugungen.) Die\nBerathung über den 2ten Paragraph der Adresse wurde auf morgen verlegt, und die Sitzung um 6 Uhr ge schlossen. Hr. Sallondrouze hat zu dem in unserm gestrigen Blatte angekündigten Amendement deS Hrn. Darblay, noch folgendes Unter - Amendement hinzugefügt: AuS diesen verschiedenen Manifestationen wird Ihre ierung dix wirklich?», Hnd gerechten Wünsche deS Lan-wohl erkannt haben. \" Sie wird, wir hoffen es , die Initiative der weisen und gemäßigten Reformen, welche die öffentliche.Memung fordert, ergreifen, unter welchen man die pa^amentÄrische3Hefhrm obenan stellen muß. In einer constitutionellen Mo^archle erlaubt eS die Vereini gung der gwßen Staatsgewcttten , eine Politik deS Fort schrittes , ohne Gefahr zu verfolgen und allen moralischen und materiellen Interessen die gehÄDende Befriedigung zu gewä^W. ' ^ M, 'A./ Gestern Mittag wurde in ^den Tuilerien ein Minister-^.^ÄjAi^ten?, dem der König präsidirte. Die über Mar-lleAW Neapel eingetroffenen Depeschen des Französischen eschäftsträgers daselbst sollen Stoff der Berathung ge-esen sein. ?wch die Nachricht, daß die Englische Regierung in Portsmouth, eine Dampfflotille von 12 Dampfern zum activen Dienste bestimmt zusammenziehe, sollen Be fehle an die Escadre von Toulön ergangen sein, sich segelfertig zu halten. Am 24. Januar Abends, waren der König, die Köni gin und die königliche Familie in dem Salon der Königin zum ersten Male wieder versammelt und empfingen dort dm Grafen von Syracus, den Prinzen Paul von Wür ttemberg, die Gesandten verfremden Höfe und viele andere vornehme uNd ausgezeichnete Personen. General Lamoricere ist aus Algier in Paris angekommen. Paris, 24. Januar. Das heutige „Journal des De-batS\" bringt folgende Mittheilungen auS Toulon vom 20. d. M.: „Der Prinz und die Prinzessin v. Joinville, die sich nach Algier begeben, um einige Monarhe dort zu zubringen , werden sich dahin auf der Dampf - Corvette „Cuvier\" einschiffen. Dieser Reise- und Aufenthaltsplan Ihrer königl. Hoheiten wird der Gesundheit der Pnnzessin zugeschrieben, die ein Klima erheischt, welches dem ihrer Heimath verwandt ist. Die Dampffregatte „Magellan\", welche den königl. Abgesandten für Buenos-Ayres, Herrn Gros, mitnimmt, steht im Begriffe, nach Brasilien ab zugehen.« DaS Comite für das im 12ten Pariser Stadtbezirk be absichtigte Reform-Bankett zeigt an, daß dasselbe, der dagegen getroffenen Regierungs«Maßregeln ungeachtet, Statt finden solle und nur bis zum Schluß der Adreß-Debatten der Deputirten-Kammer verschoben sei, damit die Deputirten zahlreich daran Theil nehmen könnten. Hr. Petit, der Einnehmer von Corbeil, dessen Me-moire so großen Lärm machte und in beiden Kammern eine lebhafte Debatte hervorrief, hat bekanntlich seine Entlas sung gegeben. Wie wir auS einem neuen Briefe ersehen, den Hr. Petit heute in der „Presse\" veröffentlicht, und in dem er nachzuweisen sucht, daß Hr. Guijot um die Schritte deS Hrn. G6nie gewußt und bei dem ganzen Stellen-Verkauf direct betheiligt war, hat die Regie-MM bis jetzt Hrn. Petit weder abgesetzt, noch ihn als Verläumder vor die Gerichte geladen, ja sie hat bis heute nicht einmahl seine gegebene Entlassung angenommen. Herr von Colloredo verläßt übermorgen Paris, um nach Wien zurückzukehren; Herr von Radowitz, der außer seiner politischen auch noch eine militärische Mission hat, die sich vorzüglich auf die Befestigungen von Paris be zieht, wird noch einige Zeit hier verweilen. Der Abb6Lambert, der die ganze Revolution von 1789 an mitgemacht hat und der Beichtvater aller von dem Re-volutionS - Tribunale Verurtheilten war , der dann daS Consulat, daS Kaiserreich, die Nkstauration und die Ju lius - Revolution an sich vorüberziehen sah, und der durch seine Mitthlungen über die letzten Stunden Marie Antoi-nette'S, Philippe Egalitv'S, der GirondiuS u.s.w.,Hrn. V.Lamartine in den Stand setzte, seiner Mstoire ä«« <?iro»Sins ganz neue, unbekannte und höchst interessante Details zu geben, ist zu Bessancourt im Thale von Mont-morency 86 Jahre alt gestorben. Am 21sten starb zu Orleans der Feldmarschall Dela-porte, Commandeur der Ehrenlegion, im 72sten Jahre seines Alters. Sardinien Der König von Sardinien hat den Beschluß gefaßt, daß das kleine Dorf LanS-le - Bourg am Fuße des Mont Cenis, auf der Savoy'schen Seite, befestiget werden soll. Ein Gleiches wurde schon früher beschlossen in Bezug auf Suze, daS am Fuße deS BergeS gegen Turin liegt, so daß' der Uebergang über diesen Berg, welcher der Schlüssel zu Piemont ist, in einen guten Vertheidigungsstand sich befinden wird. Kirchenstaat. Die StaatS-Consulta m Rom hat, dem „Corr. L.\" zu Folge, in ihrer Sitzung vom ly. dieß folgende Beschlüsse gefaßt, daß die Bürgergarde sogleich bewaffnet, in Re gimenter eingetheilt und mobil gemacht, daß in den ver schiedenen Arsenalen ein hinreichender Waffenvorrath nie dergelegt werde um auch die Reserven erforderlichen Falles mit Waffen zu versehen; daß die Linien-Truppen um ein Drittheil vermehrt, und zwei Italienische Generale, welche im Auslande ehrenvoll gedient, zu ihrem Commando be rufen werden. Ein Schreiben auS Rom vom 18. Januar meldet: Se. Heiligkeit der Papst PiuS IX. hielt gestern Vor mittags im Pallaste des QuirinalS ein geheimes Consi-storium, in welchem er nach einer kurzen Allocution, Mon-sig. Carlo Vezzardelli, auS dem Priesterorden ehemali ge« Secretär der heil. Congregation für die außerordent lichen geistlichen Angelegenheiten (geboren den 2. Julius 179^), zur Cardinals-Würde erhob. Königreich beider Sieilien. Der „Oesterr. Beobachter\" vom 31. Januar enthält\nKometen von 1770. Dieses Gestirn hatte in der That 1779 sich so sehr dem Jupiter genähert, daß sein PeriHe lium in vollkommene Unordnung gebracht wurde, ohne daß eS möglich wäre zu sagen, auf welchen Punct der Eklyptik es sich festgestellt hatte. Man kann dahingegen mit ziemlicher Gewißheit die Position bestimmen, die das PeriHelium des Kometen von 1844, im Jahre 1787 einnahm. Wenn man also die nothwendigen Bedingun gen aufsucht, nach welchen das PeriHelium des Kometen von 1770 zu dieser Epoche die nähmliche Position einnahm, so findet man, daß diese Bedingungen den beiden Kometen nicht gestatteten, dieselbe Geschwindigkeit zu haben, in dem Augenblicke, wo sie dem gemeinschaftlichen PeriHe lium vorüberschritten. Diese Betrachtung ist entscheidend. Wir gelangen dadurch zu dem ersten Schluß: daß die bei den Gestirne von 1770 und 1844 einer von dem andern vollkommen verschieden sind, ungeachtet der scheinbaren Ähnlichkeit, die sie dargebothen hatten. Man hat sich mit Recht darüber verwundert, in der Mitte der Planeten Sterne zu finden, die ihnen, durch die kurze Dauer ihres Umlaufes, ähnlich sind , indessen sie durch ihre physischen Eigenschaften in Verbindung mit einer anderr Epoche der Generation unseres Sonnensystems zu stehen scheine«. Diese Schwierigkeit verschwindet, wenn man die Einwirkung der Planeten. ins Mittel zieht. Diese Dazwischenkunft ist natürlicher Weise für die Ko meten von Faye und Lexeil angezeigt, deren Bahnen beinahe die deS Jupiter durchschneiden. Aber der Komet von 1844 both einen Einwurf dar, weil es nothwendig sein mußte, daß er keinen der Planeten erreiche. Man kann nun erkennen, daß feine Bahn ehemahls bis zur Bah« des Jupiter sich erstreckte. Diese? Komet hat also auch wirklich durch die Einwirkung eineS Planeten, Jupi\nter, in unser Sonnensystem eingeführt werden können, der ihn hierauf allmählig und von selbst durch eine lang same und wiederhohlte Einwirkung von sich entfernte. Die Langsamkeit dieser Einwirkung setzt nothwendig vor aus , daß der Komet schon seit langer Zeit in die Mitte unserer planetarischen Gruppe eingetreten war. Bei die ser Meinung halte ich mich auf, die uns leiten soll, so weit als wir können, in die Geschichte dieses Gestirnes zurückzugehen. Aber zuerst die Frage: Ist dieser Komet wirklich im 1.1585 gesehen worden? Dieser Komet wurde wirklich von Tycho de Brahe auf Uranienburg, und von Roth mann, Astronomen des Landgrafen von Hessen, Wilhelm IV., der selbst ein geschickter Beobachter war, mit Sorgfalt verfolgt. Das PeriHelium, welches ihre Beobachtungen dem Kometen anwiesen, ist, wenigstens dem Anscheine nach, dem Pe riHelium des Kometen von 1844 ziemlich nahe. Wir müs sen jedoch bemerken, daß zwei Puncte, die auf einer Cir-kumferenz des Cirkels gesetzt sind, und die, indem sie selbe durchlaufen , sich vereinigen sollen, zwei verschiedene Wege einschlagen können, und daß man die Entfernung die sie trennt, in dem Sinne, wie diese Cirkumferenz wirklich durchschnitten wurde, in Rechnung bringen müsse. Es trifft nun ganz genau zu, daß das PeriHelium von 1585 mit dem von 1844 nur auf dem längsten Wege zu sammentreffen konnte, und fast gänzlich die ganze Cir kumferenz der Eklyptik durchschreitend. Die erste Analogie zwischen den Bahnen der beiden Gestirne, hergeleitet von der Nähe ihres.PeriHeliums, ist demnach nur eine Täu schung. Die beiden Perihelien nehme« in der Wirklichkeit die ungünstigsten Situationen für die muthmaßliche Iden tität ein. Man hat zwar gezeigt, daß man die Beobach tungen Tycho's und Rothmann's darstellen könnte,\nwenn man ihrem KometeOeine Periode von fünf und einem halben Jahre beilegt, daS heißt, ähnlich derjenigen deS Kometen von 1844. Aber man kann hierin auch mit einer Periode ausreichen, die man nach Belieben, so viel man will, verlängern könnte, dergestalt, daß, wenn die Analogie eine Periode von hundert oder zweihundert Jah ren erforderte, man sie zugestehen könnte. Diese angebli che Analogie ist weiter nichts alS die Darlegung einer andern Thatsache, nähmlich die Unmöglichkeit, die Bahn eines Kometen auf eine genaue Weise zu bestimmen, des sen Erscheinung nur von kurzer Dauer war, und dessen Beobachtungen sehr unvollständig sind. — ES würde leicht sein, abgeschlossene Bahnen für fast alle älteren Kometen zu finden, und nach dieser Rechnung dieselben zu Kometen von kurzen Perioden zu machen, trotz dem, daß ihre Rück kehr ausblieb. — Wir sehen also keinen Grund, eme Identität zwischen dem Kometen von 1585 und 1844 vorauszusetzen. ^s bleibt uns nur noch übrig, den Kometen, der von La Hire im Jahre 1678 beobachtet wurde, in Erwägung zu ziehen. Man kann sich schwerlich vorstellen, mit wel cher Nachlässigkeit diese Beobachtungen angestellt wurden. Der Astronom nahm sich nicht einmahl die Mühe, die Stunde anzugeben und die Länge schätzte er nur nach Gut dünken. Da solche Beobachtungen nur höchst unvollkom men die Position der Fläche und die des PeriheliumS angeben, habe ich darauf Verzicht leisten müssen, aus die sen Elementen irgend einen Schluß zu ziehen. Ich habe also direct nachgeforscht, ob eS möglich sei, daß der Ko met von 1844 die vier Positionen im Jahre 1673 hätte einnehmen können, die La Hire auf eine genauere Art an gegeben hat, und ich habe erkannt, daß der Komet zu den angezeigten Epochen wirklich alle diese Positionen hatte\npassiren können, ohne sich nur'mehr, als einen halben Grad zu irren. ES ist schwer begreiflich, daß der Zufall allein eine solche Uebereinstimmung herbeigeführt habe, und daß man nicht in diesem Resultate einen Beweis von der Identität der Gestirne von 1678 und 1844 finden sollte. — Nachdem wir also auS der Theorie dieses Kometen Alles , waS nur Irrthum und Täuschung war, entfernt haben, können wir die Geschichte seiner Vergangenheit in folgenden Worten jufam»yenstellen: De? Komet von 1844 hat, wie die frühern, auS den entferntesten Regionen deS Raumes zu unS kommen, und unter den Planeten durch die mächtige Einwirkung des Jupiter sich feststellen können. Seine Ankunft muß ohne Zweifel auS mehrere» Jahrhunderten herstammen. Seit dieser Epoche mag er wohl oft in der Nähe der Erde vor übergeschritten sein, aber man hat ihn in den vergangenen Jahrhunderten nur ein einziges Mahl bemerkt, 166 Jahre vor seiner Erscheinung im Jahre 1844. Man würde vielleicht wünschen, daß, nachdem ich die ältere Geschichte dieses Kometen berührt habe, ich etwas von seinen künftigen Schicksalen sagen sollte. Ich muß aber bemerken, daß diese Frage mit mehr Leichtigkeit nach der nächsten Rückkehr deS Kometen im Jahre 1849 sich behandeln lassen wird, und daß es keinen Beweggrund gibt, die Beantwortung vor dem günstigen Augenblicke zu unternehmen. Man kann aber schon jetzt versichern, daß der Komet noch mehrere Jahrhunderte auf der Bahn bleiben wird, die er jetzt durchschreitet. Die Folge der Zeiten wird ihn jedenfalls nahe bei Jupiter vorüberführen, der ihn vielleicht alsdann den Regionen wieder zurückgeben wird, auS welchen er ihn für einige Jahrhunderte entführt hat. N. Fürst."}