{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844242/55b0175a8c58df74a22f7c104ddb8b6e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n124\nZwölfter I»khrgang.\nMittwoch den 2«. Mai I8«8.\nZur Darnachrichtung. Es curstren sehr viele „Petitionen\" an Seine Majestät den Kaiser, die alle den begeisternden Zwkck haben, Seine Majestät um die Rückkehr nach Wen zu bitten. Zedoch sind diese „Petitionen- verschiedenartig stylisirt, um daher jede Verwechslung zu verhindern, theilt«, wir hier jene Petition mit, die vom S ch r t f t st e l l « r - B e r e i n ausgegangen i^, und die wörtlich also lautet: Eure kaiserliche Majestät! Die von Niemand geahnte Abreise Eurer kaiserlichen Majestät aus der Residenzstadt W'en hat die gesammt« Bevölkerung überrascht, bestürzt, »d im Innerste« betrübt. Diejenigen, die zu diesem Schritte riethen, haben jedoch die unbegrenzt? Hingebung, Treue und Liede des Wiener Volkes für den eonstitutionelle» Kaiser Oesterreichs nicht gekannt. D>e etwa beabsichtigten Folgen eines solchen Rathes wurden zu nichte gemacht, d-nn das Volk bewährte sich neuerdings durch musterhafte Aufrechthaltung der Ruh«, Otdnung und Darlegung der unbegrenzten Liebe für das angestammte Kaiserhaus. Eure Majestät! Die Treue und Liebe eines freien Volkes ist die einzig wahre; frei geworden durch Eure Majestät kommen wir in solcher kiebe und Treue mit der Bitte, daß unser gütigster Kaiser nach Wien zurückkehre. DaS Wohl der seit Jahrhunderten treuest ergebenen Residenzstadt; die oft erprobte Aufopferung der Bevölkerung Wiens für Herrfcher und Thron; das Heil unserer Zukunft; die Wohlfahrt von Millionen; der bedrohte Handel und Erwerb, der Flor von Kunst und Wissenschaft rufen Eure Majestät drtngendst zurück IL r waren und sind jederzeit bereit, für Euer Majestät Sicherheit in unserer Mitte Gut und Blut zu opfern, und senden die heißesten Bitten z>W Himmel empor, Eure Majestät wollen durch diesen Ausdruck unserer unwandelbaren Ergebenheit Sich bewegen lassen, ehestens zurückzukehren zu Ihrer getreue« Bevölkerung Wiens. Eurer Majestät allerunterthänigsten: (Folgen die Namens - Unterschriften.)\nDie Stimmung des Augenblicks. Ilisoo» illtr» muros psov»tiir «t «xtrs. ES gibt Momente in der Geschichte, in welchen alle, selbst die wich tigsten Fragen, insofern sie Fragen der Parthei sind, in den Hintergrund trete», und oer Einen großen Frage des Vaterlandes Platz machen müsse», Augenblicke, in denen eS kein größeres Verbrechen, keine größere Thorheit gibt, als das Hervordrängen der Partheiansicht, der Partheifarbe. Ein solcher Moment ist der gegenwärtige, und zum Heile des Vater landes habe« dies auch die Vertreter aller Pattheien-Nuancen richtig erkannt, und sich zu dem Einem großen Ziele, der Aufrechthaltung der Ordnung und Sicherheit in der Residenz vereinigt. Es ist jetzt nicht die Zeit, über Vergangenes zu sprechen, Vorwürfe zu machen over sie zu widerlegen. ES ließe sich noch sehr viel über den 1o. Mai, seine Ursachen und Folgen schreiben, aber Geschehenes ist gesche he» und selbst der Allmächtige kaun es nicht ungeschehen mache». Das Ministerium ist, um eines der vielen banalen Stichworte zu gebrauchen, ein Ministerium der Nothwendigkeit geworden, und somit ist eS die Pflicht eines Ijede«, der es ehrlich mit dem Vaterlande, und der guten Sache der Freiheit meint, dieses Ministerium, so lange es eben eines der Nothwen digkeit ist, nach besten Kräften zu unterstützen. Indem also auch wir hiemit diese Pflicht übernehmen, müssen wir «ns jedoch im Vorhinein unsere volle Meinungsfreiheit für die Zukunft bewahren, «Äffen wir es uns auf ruhigere Augenblicke vorbehalten, unsere ganze Ueberzeugung über Ereignisse auszusprechen, an denen direkte« und i«direlt«n Antheil genommen zu habe» wir nicht läugneu können «nd wollt». Keine Rücksicht der Welt, selbst nicht die der persönliche» Sicherheit, wird »nS je z« einer solchen politische« Feigheit zu bestimmen vermögen. Wen» wir die Stimmung des Augenblicke« richtig atifgefaßt hocke«, so ist sie gegen die Form, in welcher und die Mittel durch welche dies«\nErrungenschaften des 15. Mai erreicht wurden, gekehrt. Und eben in Beziehung auf die Form und die Mittel müssen wir unser oben angeführtes Motto wiederholen. War die Form ein Fehler, so wurde derselbe hervor gerufen durch Fehler von der andern Seite. Hat die heißblütige Jugend sich wirklich zu einer Unbesonnenheit hinreißen lassen, so könne« wir nicht verschweigen, daß sie in derselben bestärkt wurde durch den Beitritt von Leuten, denen Besonnenheit mehr Pflicht war, als ihr, durch die Beitritts erklärung eines großen Theils der bewaffneten Bürger und National-Garde, und eS wäre jetzt, wo die Folge» eines Schrittes so bedenklich geworden, eine Ungerechtigkeit, deren sich der gesunde und edle Sinn der Wiener nicht schuldig mache» kann und wird, die ganze Verantwortlichkeit jener Folgen auf die Schultern der Universität zu wälzen. In Zeiten, die so ungeheuer und außer aller menschliche» Berechnung liegend sind, wie die unseren, muß man die Dinge überhaupt von einem höheren, allgemeinere», historischen Standpunkte aus betrachten, in ei»er solche« Zeit gilt mehr als je der Wahlspruch: ,,kes tium^nas uso esse luxenäas, nso rickenäas seck inteIliA«uä»s.\" Daß von einem Volke, welches plötzlich und mit einem Schlage aus dem Zustande tiefster politischer Unmündigkeit auf eine Stufe der Freiheit gehoben wurde, welche bei ander« Nationen das Resultat von mehr als einem Menschenalter voll von Kampf und Entwicklung wahre, politische Fehler begangen werden müssen, liegt eben so i« der Ratur der Sache, als daß sich die Regierung nicht auf ein Mal von alle» Traditionen der Vergangenheit losreißen kann. Daher Nachgeben von beiden Seiten, so lange kein böser Wille vorausgesetzt werden muß, «nd keinen TerroriSmuS, er komme von woher i«mer. Mit diesem Wahlspruche kann — davon sind wir fest überzeugt — sich noch Alles zum Guten wenden. Eduqrp Mautner."}