{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/380faee4e2f107b311a99e0e7ff57b53", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5k tS?\nk. k. priv.\n>17 DienStag. den 7. Nov. l?U8. -Blatt\nDU«\nBothen von und für Tirol und Vorarlberg.\nV»i d^ k. k. Lottozichung in Votzrn den 3. Nov. 1348 find folgende Zahlen gehoben worden: 29. 4Z. 67. 89. 26. Die nächst» Ziehung wird den l4. November in Botzen gehalten werden. Angekommene Fremde in Innsbruck. Den 3. Rov. Hr. Äaron v. Gterneck, k. k. Hauptmann, mir Famiiie, von.Verona ; Hr. Julius Holie. Stuvj. renver, von Hi henemß ; Hr. Heinrich Waibt, Sluvj-render, oo.« Keldkiich (in ver g. S^onne). — Hr. Henry Newcome, enql Evelmann, mit Familie, von Talzdurg (im österr. Hos),— Hr. J»h. Seebacher, Gaftwirth, von Sr. Johann. Hr. Scl crer. Kauf mann auö Nürnberg, von München: Hr. Blaus, Studirender, von Steinacl, (>m g. Stern) — Die Frauen Sckwaighoter unv M-y-r, Bürgere-Gattin, neu, von tvrixen ; Hr. Schrvei/er, Privat, von Zchen-rain ! Hr. Tlllwein, Privat au-' a,iiGa>iin, von Br'icea; Franz ü'inkier, Siuvuenrer, ron Mais (im q Lo-ven). —Arsn, Mittercoier, handele mann, von Odervintl; Fräul. Am-lie Ä.ayer, k. k. ivra»-tenStoch'ee, von Hall! Hr. Auer. Hanoeiömann, von Nassereil; Hr. Hilder, Handelemonn, von Psalmen; Hr. Beer, Jurist, von Ändelfduch; Hr. Hink, S?u-dirender, von Sul^brrq (im rv. Larnni). — Die Hrn. Peter Kelvner und Joh, Dorner, Siudirendr, von Br'ren; Hr. Moyer, S'Udirenver, von Visen (>m g. Hirsch). D«a 4. Nov. H'. v. Prelaulsch, k. k. Oberlieu'tenl'nt, von Salzburg; Frau Cheappon-, k. k. Finanzrvache-Fiommissäks--Saitin; Frau Sturm, k. ?. HüttrnamiS> Verwalters - Taitin, von \"essen; die Hrn. Heinrich Flora, Joh Eggcr und Peter L locker, S'udircnde, von MalSzHr. Aschacher^ Studi, ender, von Burgei.'; Hr. Jov. Plotzer , Siudirenter, vonGlurn-; Hr. Peter Poria, Siudirender, von Schieis; ci? Hrn. Zol. Blövt und Zugust Diij,«nt«sch, Etudireni.«, von Bregenz; Hr. Joh. AoH. Sludirenber. von Lanteck (im g. Loler). — Nie .Hrn. Jod. Welponer vnd AloiS Platin er, Handelsleute, vonJmst (im g. HiisS). — Hr. Pfurlschkller, Maler, von VulpmeK; Hr. Niedermeyer, Schiffmeister; Hr. Funk. Handelsmann, von Aliölimg (im >v. Ärrui) — Hr. tZarli, Sludi. render, von Botzen;Hr. Ge'stgrasser, Färbern,eister, von Klausen; die Hrn. Heinrich Lob und Wiirzer, Studirende, von Botzen; Hr. Joh. Mosser, Stuvi-render, von Trien! (in ler ß. Rose). — H>. Ios. Neuner, k. k. Haupiniann--Äuvitor, vonLienz; Hr. Anton Forst, k. k. Oberfeldarzt, von Salzdu'i, ; Krau Glchrocniner, HandelSmannt - Ka.'iin , von Siuben! Hr. Ios. Gstrein, Grundbesincr, mii B-u-der, von Sölden ; Hr. Gall»5 Kain. Handeißinann, von Sterzing; Hr. Jakob Moser, l^rundvesitzer, mit Familie, von Reit!,; die Hrn. Zaliinger uno Dallat, Studirende, von Botzen (im g. Lö ven).\nSo eben erschienen: Stenographische Berichte über die öffentlichen Sitzungen dcs wieder eröffneten tirolisch - sonsiiluirendcn Provinzial-Landtages von 1343. Folio, per Bogen 3 kr. C.M.\nT In der Pfarrgasse Nr. l(> im zweiten Stock arrden .Knaben unttr Aufsiäit einel geprüften Lrkirers in nie ganze Verpflegung 9?n?mm»n. 1 Im Haufe Nr. LÜ!j in der Neustal-t ist auf kom mende Liciinneß im ersten Stock ein geräumige? Quar tier mit oder okne Gartenantbeil zu beziehen. Nävere^ im Vervitenklvster zu erlrapen. Z Im Hoffchmird - Haus« nä^st dir Innvrücke ist im ersten Stocke ein möblirteS Ainivier zu vecmielyen. D--S Nähere daselbst. 2 Im Ha'»s« Nr. 99 in rer Sä?ulgasse ist um Licdt' meß löiö ciri Quariicr in, drillen Livcte v^i^eben. DaS Nähere in v.r Niescngasfe Nr. 59 im ersten Stocke vorn^uö.\n3 In der Nrusiadt Hauö Nr. lijö »in driiirn Sipc? ist ein mödlirtl 5 Zünmer Mi? oder ohne ^i.amiNkr sogleich zu veryeden. H T?.r Bcidinyade? zur Kaifc'trc'v.e M0l5t sk'nc crxedcnste Anzeige, raß für vüi qcinzri' Winter iZäver dorr zu haben linv; ilur ersucv' er, es ri.ic t'ülbe Stunde früher anzuzeigen weae» H,itzunq der Zimmer. 3 Mitleser de? Wiener und Aliftemeincn Zeiiuilg, Lcuchlkugelii, s'.iegrnten ^iätier und Erdeiterungen, rrercen g<gcn billige '^idinflungcn gesucvr. Auokunit im Laden Helpasfe '^ir. 4(1. I Unirrjeicbnkle eiüpftebü fioi ausS neue, in-, Zeichnen und Malen Ur-terricht zi> ertheilen, und ist i vrcit, auch bei sich zu Haufe käjzück zu einer destilnmlei! Suuive gegen ein dilliges Honorar me^cre Zö^linsie onzu-nedmen. Da!? Xavere ist bsi dem .ttunstbändle« H^n. Un'.e'becoer -u erfahren. .6 reS ceii z c! c r: c r. Jni Tiroler Bolden ^tr. t>t7 lievt Mail. izssz Tirol in Sacken der Macsclikonturrenz j<jzvk>. ILö.OOi) sl. 'Schulen habe, und f>aß, wie rechl unv billig, ein Äu?» schuß ernannt worden sey, der sich bcrarvcn rrird, wie diese Gedulden zu vcc/en seyer?, kommt auch darin vor: „Wae bezüglich nes Ge.'reidcgesälleS zu geschehen hätte.\" Icd bin i'er Meinung — unv vielleirdl taö ganze 1!and mii mir, daß dnS Gelreii'e n>ii keinem Kreuzer be'.afill n'eiera soll, denn eine salciie itteiasinnc', wär: höchst unbiUip, j, hocv'sl ungereN)!. — Man iars nur erwägen, ivil<ve Personen, unv ^elsbe (Hegend«« «ine solche Belastung lreffen wurde. Icne Personen, und jene Äeg.'nden, ^elcte sili^ Getreide zum Essen tür das g.inze Ia»r dinvu.-ch selost erzeugen, tlifs! oiesc Belastung riichi. Jene Persor en oder Gegenden, die noch mehr eindlcn, aln >vab sie broncyen, folglich keikliufen können, z,-den sogar avö dieser Bewstun.i ihren Vortheil, neil ste i^eui-r vir-kausen könnin. — Wem träfe e5 als» l)icr z>i ;ihle»t? Den ärinsttn Akc,nn, den T>'.s,löhn?r, die yetreide« ärmsten Gebenden i!«d tie ^tär:e ir>sf> es, den g,N?» beslizenven lauern iriffr es nicht, j>> er hat noch -Izvr-tbeil. So z. LZ. ta.s man nur dz? L.ndgen'cht »xh^en» berg (Reiiile) und Lan^gcrichl «onnenburg (Wü ten) qegen einon?cr flcllen. »vils« Schulden könnin nicht an^cr^ als durch direk'e Zliucrn g-deckt -.virden, hol),Landtag n>o,^e dieses wohl bet.'nkt», un? di,ß besonders, dn schon im vorige» Landtag dtschlvsien wurde, daS Getreide v-ieder zu belasten. Nasse-.«»!, den l. Nov. 13^3. Kranz Zalbcsoner, Gärd«r und ÄutSbrsi tz«??"}