{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/cb7fec73507b767cdf61815800741571", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' >\" s^'i\n»»O\nG r i n « e r « » g e «.\n^17571^ An! die Gebrüder Preßler. ^ n Von dem k. k.^ Ried. Oest. Mercantil- und Wechsel-Kerichte wird hiermit den Herren Gebrüdeij Preßler, Wachs leinwandfabrikanten in Heiligenstadt, erinnert: Es habe wider sie Hsrr Joseph Kuß, Handelsmann «Wer, durch Dr. Seiller, auf eine» von Herrn Joh. Kern an die Ordre des Herrn Johann Huß ausgestellten , auf die Kar ren Gebrüder Preßler gezogenen, und von diesen °°iMp-tirten, am 4. October 1848 in Wien zahlbaren Prima wechsel äci. Trisst de» 4. Julius 1848 pr. »0l fl. 47 kr. ««ftv. Münze, unterm S. October d.^Z. die Zahlungsauf-käge von2V1 fl. 47 kr> S. M. sammt « Percent Interessen vom 4. October 1848, und den erweislichen Gerichtskosten\nl erwirket, wornach die dießfällige Verordnung wegen ihres gegenwärtig unbekannten Aufenthaltes, dem ihnen von > Nmtswegen aufgestellten Curator, dem Dr^ Hof- und Ge-Z richts-Advocaten Herrn Dr. Kleweta zugestellt wurde, j Dieß wird denselben zu ihrer Wissenschaft bekannt ge-' ! macht. Wien am 9. Decsmber 1848. ! ^hl7UZ^ ^ An Mr challapek.' ssz ^ j Von dem k. k. Ni. Öest. Mercantil- und Wechfelge-, richte wird hiermit dem Herrn Max Hallanek, priv., erin-! >nert : Es habe wider ihn Herr Franz Liebermann, bgl.! Tapezierer durch' Herrn Dr. von Wildner aus eiiM »« ^ Preßburg den 31. August 1844 an eigene Ordre ausge->\nstellten, auf den Herrn Geklagten gezsgenen und von die sem accöptirten am 1. pctober präcise «. e. in Wien zahl baren Prima - Wechsel unterm 9. December 1848 die 24stü«dige ZahlungSauflage von 125 si. CM. sammt,6pEt. Interessen vom Tage der Klage als vom 7. December 1848 Z,Zahre zurückgerechnet und erweislichen Gerichtskosten irket, wvrnach die dießfällige Verordnung wegen seines yiwärtig unbekannten Aufenthaltes dem ihm vonAmts-^en aufgestellten Curator dem Herrn Doctor, Hof-«nd Gericht«-Advvcaten TreberSburg zugestellet wurde. Dieß wird demselben zu seiner Wissenschaft bekannt ge macht. Wie» den 16. December 1848.\nC i t a t i o u e n.\n! i i ' l ti?778) ^u«1>Machuna. x Mm Waiseyamte Oberwaltersdorf tznv Dvrnau, B. u. M M., wird^hiexmit bekannt gemacht^ daß nachstehende «rWährigen Wxillen das in 'der waisenämtlichen Ber-Mechnuug Aende Vermögen zti erheben haben; widrigens »ach der Vorschrift de,S k. k. RegierUngs - Sirculars vom S7. Mrj 183? yotgegangen wetden wurde. fsHmNaiMamtk zu Oberwaltei'Sdorf: Fianz Schletter, Jg-^GumMget, Ferdinand Gumpinger, ThereDHlawatsch, ttIsnaz Tchädl, Johann Schmeizl, Johann Grimm, Rosalia .Wermany, Andreas Hrumbek, Amm Maria Graf, Leopold Hostl, Magdaleina Wegerer, Susanna Graf, Georg Schnitzl, Thomas Goiser, Theresia Rasch, Barbara Heller, Suton Förstl, Georg Graf, Anna Maria Äumethvfer, Joseph Smel, Ursula Schwarzeneker, Johann Schwarzeneker, Gchrcv»r'sche Geschwister, Franz Brendinger, Joseph Ra-tzevbeck, Zphann Leitner, Johann Müyl Leitner, Katharina Strsßer^ Joseph Straßer, Joseph Ferdinand Lammer, Thomas Hinker, Joseph Scheibl. Zm Waisenamte zu^Dornau : ! ^ Hiebenhaus x Eva Nagl, Elisabeth« Hagl, Anna Maria Hofinger,^ Georg Hofinger. Grillsnberg: Andreas Stipl, Anna Maria Stipl, Katha rina Stipl. ' Albernitz in Böhmen, Prachjner Kreis: Franz Ärikl. Waisenamt zu Oberwaltersyprf und Dornau am 15. De-Mber 1848. ' . - Einberufung^ ^ «i,», ÄÜ-zanite Traiskirchen wird hiermit bekannt ge--vo Anna Maaner. aedorne Scharrer, zu\ndeserklAuMßt'Mits mehr als Z!7?V^ senden Schwester Züdith Scharrer das zWA» gestellt Räch geschehener Bestellung des Herrn Zustizil?^?ragz ' Schmid zu WeÜkersdorf für die Ablesende wird diM^?-,, ihre Erben oder Lefsionare mit gegettwärtizemEdÄt, niÄ dem Anhange einberufen, daß fle binnen einem Jahre vor > diesem Gerichte so gewiß erscheinen solle; widrigens Ju-idihh Scharrer für todt erklärt, und das im hiesigen Depo-sitenamt liegende Mrmögen'Hr. Z6fl. 21kr. C. M. ihren l. Exben eingeantchorttt werde« würde. ' Leesdvrf, am 23. 'October 1848. , ^17701^ Einberufung mmtärpDchtiger Inoi-^ ^ ^ - 'viduen.^ ' ? 'Äon der' ^Mftrivtions - Obrigkeit RorreM Oi. Mt B. Pexdeik'hie^W'ttalchven^nnte cheils Alt» theils ohne Wande^-' Bewilligung abwesende Eonscripkivnsholden aufgefordert, sich »L der Amtskatizky' zu Rorregg um so gewisser zu stellen, 'W sie sonst als RecrutirungSstüchtjlinge behandelt werden «Srden; und zwar : . , -iLindncr Anton von Markt Mtenmarkt Rr. 2Z. 'Grabner Johann von Urthatler Amt Nr. IS. Kammleit«sr Änton von Wimberger Amt Nr. 8. nGwöMWer Kwrl vPn Markt Altenmarkt Nr. 22. \"WAxKßtltt Martin «oni Zorstamt Dvssstetten Nr. ZS. ÄWtWnthaller Johattu von Artn»? Amt Nr. 15. 'MeittMner ZohäÄtt von Avtner AM Nr. 13. ^ Rorkegg, den Ilv December 184H. I - - -\nEinberufunaA-E^tt- s<i Bon dem landesf. Pros. Bez-rksger-M Schratt-Ntbak ^ x . o . . l.tZ B. Ui M. B. wird hiermit bekannt gemacht! Es sey K«f Meder-OeMt. ^ANdesregterung. Ansuchen der Apollonia Schlager und Anna, Märiq Ruth- Duhsky Freyherr vpn Mittenau,'Tanzlehrer aus aer, geöorne Kopp, von Lellerndorf, in. die Einberufung Mere^ StM Nr. S7S., Melcher im Monathe Ntckr» ohinnige Todeserklärung ihres seit mehr als A0 Iah- ^»7 e>ueu Nied. OeKer. MgieruyWPaß zur Reise Nach\nund sohinnige? ren abwesend und unwissend wo befindliche» BrudersMa thias K»PP, gebürtig von Platt, gewilliqet, und für ihn Joseph Koller, OrtSrichter zu Platt, als Curator bestellt worden.- Matthias Kopp wird daher, ausgefordert, binnen Jahresfrist vor diesem Gerichte zu erscheinelt, oder dasselbe, oder den für ihn bestellte» Curator um so gewisser von seinem Leben und Aufenthalte in Kenntniß zu setzen, als sonst nach Ablauf dieser Frist zu dessen Todeserklärung ge schritten, und das beym hiesigen Waisenamte für ihn erlie-\nDeutschland ciuf die Dauer von KmM Iahre erhalten hatte, und nach Erlöschung dieser Heissbewilligung weder zurück gekehrt ist, noch sich um eitlen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Auslande be worben hat, wird bei dem Umstände, wo sein gegenwärti ger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert binnen sechs Monathe» vom.Tage des Erscheinens dieses Ediktes in dem Amtsblatte der k. k, privilegirten Wiener Zeitung zurückzukehren, und stch wegen der ihm zur Last\n^ ^v>» ^^- fallenden Ueb««tretung der Paßvorschrlfren gends^Erbvsxmögen verhandelt, und den flch «usgewieft- 4. December 1848 Lhckbrrg,\nzu recht-\nGraf k. k. Hofrath. Graf Fu ch s, k. k. Mi. Oest. Rszierungsrath. I>l4s.^ Einberufungs-Edict Ii^ von der k. k. Rieder-Oester. Landesregierung. Komse Türreder, Opernsängekin aits Wien/ welche im Mo nathe März 1845 eineA Nu Oest. Regierüttgs-Paß zur Reise\nnen Erden eingeantwortet werden würde Schrattenthffl, den 14. December 1348. ^ szia7^I Kundmachung.. Von derk.k. SteyermSrkisch-Oesterreichische» Eisenwerks-! Directioy wird hiermit bekannt gegeben, daß bey ihrer Casse zu Eisenerz ein Betrag von 586 fl. 28^4 kr. C. M.! erliege,. welcher von der aus der Ausgleichung der k. k.! Jnnerbsrger HaUPtgewerkschaft mit dem bestandene» k. k. j Canalbaufonde für Erstere herrührenden ^Forderung pr.j, , . 1Z1S9 A. Z7'^ kr: E. M. als Tangens M jene Privat- »räch Deutschland auf die Dauer von drey Jahren\" erhalten Interessenten «er k. k. Jnn-rberg-r Hauptgiewerkschaft ent- hatte, und nach Erlöschung Kieser Reisebewilliqunq weder fällt, welche an der Ausbeutegebühi- des Jahre« 1SS4 Theil.Mstckzekehrt ist, noch stch üm elHeit ^euän Paß oder »on-genommen haben.' ^ Bewilligung zum längeren Aufenthalte! i« Mslck»de ES werden sbnach diese sämmtlichen Besitzer hauptgewerk-^beworben'hat, ivird bei deM Umstände, «»ihr geMwckrti-schaftlicher Einlagen, weiche jedoch schon im Jahre 1834 g?r Aufenthaltsort nicht besatint ist , hiermit aufgefordert an die berggerichtliche Gewähr geschrieben seyn, »M die,'bm.»ei< sechs Monathen öom Tage des Erscheinens di'ese« hauptgewerkschaftlichctt Einlagscheme gelöst haben mußten,! ^/ktes m dem Amtsblatke der k. k. -privilegitten Wiener aufgefordert, die vom obigen Erläge pn S8S>fl. 28^ kr.! Zeitung zurückzukehren, und sich wegen der ihr zur Last C. M., welcher auf 100 fl. des Einiage-MpitakeS eine, sagenden Uebertretung der Paßvorschriften zu rechtfertigen.\nQuote von 39.9Ä6kr. abwirft , auf sie entfaßenden Tan--xnten gegen ördnüngsmäßige und gerichtlich legakfirte Qu^ungen längstens bis Ende März I849 bey der hieff-qeu xT^N^ctivnS-Casse um so gewisser zu erheben^ als so«st die un?h°ben gebliebenen Tangenten »ach Ablauf dieser ZkriS «UßV Vorschreibung werden gebvacht werde«. Eisenerz, am F-M-vember 1848. si78ii^^ Gemeiner Peter Pliiink. Vom k. k. Ni. ipixtu» wird Ansuchen der Eheleute^ArÄ auS Wegwanow, im^stin-leitmsg des Verfahrens Hur Todeserklärung? M au« Dobrjia gebürtigen, am W.pctober 1813.zu«,Zuhr«.esen assentirten, bey der 5. M.Oest. ^ozento D-Äston ftirZänne»-> !im Kvitak-U Vansout kran» geführte« und mit MlMS\nWien,\nam 4. December 1848^ Graf L a m V e r g, k. k. Hofrath. ' Graf Fuchs, k. k. Ni. Oest. Regierungsrath.\n1814 !>m Spital zu Vansout krani August 1817 als unevident in Abzan!. gebrachten Ge«ei-nen Peter Plüml gewilliget, und-Gr.-Egger jii Luraror bestellt. '\" Peter Plüml wird daher aufgefordert,\nsei«««\nvki-,cm , oder dem.für ih« bestellen Cura tor vpn seinem Leben und Aufenthalte.-Nachricht t» geben;\nseitt VermS^en M vererbkch ^xkläTt werven wird^ Wien, am 2. October 1348. ! . >\n'Cftations-Edikt. ssZ . k. Böh«. Mlüt. mi»t. wild Tdsma« »M MWtti,, Mlcher aut dS«Dovfk AWttz!- HikrrschattPffl«a, W' Gz.i»l-uer Meist«! ii» BöhMn MürtA, j» Zahre WM,»vm ' 2sst»n LÄkMsZ»fai^ti«'Reg!mente War-VentliM« s^eitnriM N«gM M»z' »u der hjerltndi-!Ml zwWtm KM,- Tvrtzom«-Ubiheiluns strai sf-r rl, und ÄM I«»»m« tkvA aber deßeMt i», seit der Zeit i» Ab gang gebracht wurde, und vermißt ivird, bi«mit KukKfor-sich bey diesem k. k. >luS 6Ä. n>. m. längsten« bi< zum Noviwbsr 18^9 , entweder p-rsönlich zu meiden, oder lieset Gericht, oter auch det, seiner Vertretung ausgefteite» F. V.I^ Mepsch von sei««? Existenz in djkXennt-nit »u i^en i WdrigW« derselbe nach Ablauf d eser Frist über neuerliche« Einschreiten seine« Sohne« Paul Misan» gerichtlich für tstt, und sein V'rmözen al« frey »ererblich ^M^Kerden-«Ärde.'. , l ^\n^i77S2^j Mnmawechsel. f2) Bon dem k. k^ Nied. Oesterr. Me^canU- und Wechsel-zericht« wird hiermit bekannt gemacht: ES sey auf Ansuchen der Herren F. Bietenz und So n, Handelsleute in WiW, als Bevollmächtigte des Herrn Lucien Geiser, Han»ÄU-mannes in eiwnu<iefon<!» in der Schweiz durch Herrn Dr. Kolisko, hinstchttich des angeblich in Verlust gerathenen »on Herrn Chevalier te Caxro an eigene Ordre ausgestell ten, auf Herrn Fexdinand Grafen ^troW gezogene«, von Hiesem acceptirten mit Viro deS Herrn Chevalier de Carro, M. Wien 2Ä. Movember 184L, an die Ordre des Herrn Eharle« I. Matthey , mit?«lro des Letztere» < <i<t. Wien 2S. Nppember 1846, an die!Ordre des He^r» Lucien Geiser gelangten, und mit einem <Zii-o des Letztern an Herrn Charles Perret-Gentil, jedoch ohne Datum versehen sechs Monathe « ckmo in Wien zählbaren Primawechsels >!6. Preß-burz den 22. November 1846 pr. 3iX> st. C.M. in dieAus-fertlgung eines Amortisations-EdirteS gewilliget worden. Alle Jene, welche daher diesen Wechsel in Häuden haben, »der hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen sechs\nm o r t i f ation <n« Wochen und drH!5agen so gewiß Hierort« anzume! widrigenS nach Verlauf dieser Frist dieser Wechsel als a\n. . amor-tifirt. erklärs werden würde. Wien den 13. December 184S. . Obligation^. >n demk! k. N.Mst. LandrechteMd hierGit bekaw macht: Es sey auf Ansuchen des Hrrrn Joseph Merz, MkuS-eigenthümers hiflstchtlich der angeblich in Verlust gerathe nen, zu den nachgenänuten 5^o CM. StastSschuldverschrei-bungen ä 1000 fi. und ^war zu Nr. 240.673 , 2W.8S6, 2V8.86S, 208.854 jede dd. 1.May184Z, zu Rr. 188704 und 1383S1 dd. I. November 1841, zu Nr. 321 od. 1. November 1816 gehörigen, am 1. November 1848 fällig gewesenen Jntereffen-CvuponS, endlich des Zur glsichen Staatsschuld-serschreibukg Nr. 242.8Z1 dd. 1. December 1845 «Höri gen, am 1. December 1848 fällig gewesenen Coupons, je der Soupo^i pr. 25 ft. C. M:, »n die Ausfertigung eine« AMortisations-Edictes gewilkigt worden. Alle Jene, welche de.her oiese CouponS in Hände« habe», oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, hzde^z denselben binnen Ei nem Jahre, sechs Wochen und drey Tagen so gewiß hier- ^ dvrf den 28. Julius 1S48.\nort« anzuMllde^ z' ividriMS,/Mch\"Mxrlaaf dieser ^^rist diese Couponil alS amor^W erklSrt Werben würden^ wen» indessen Niemand hieroN«\" hierauf einen Anspruch\" ange meldet» oder diese Coupons bey der Casse behoben ha ben wird. Wien, a« 12. December 184S. 11722.^ Sa tz. ^ Bon der k.k.,Ri.Oest.Baldamt«-Herrschast Purkersdorf wird hiermit bekannt gemacht: Es sey auf Anlangen dßr Ehe leute Joseph und Joseph« Möth, Hausbesitzer in Baum-qarten an der Wien, in die Einleitung der Amortl'strung des seit 6. Januar 1771, Grvstdbuch l.iu.c.Fol. 16S\", im Baumgartner Satzbuch » Fbl. 2, füy Mathias Lohner, Hauer zu Baumgarten und dessen Ehew-rthinn A. Maria giftenden Satz»«-pr. 100 fl. WW. gewilliget worden. E« werden daher alle Jene, dis auf gedachten EM An sprüche zu machen gedenken, erinnert, ihr Recht darauf binnen 1 Zahre, 6 Wochen UM 2 Tagen so geiviß darzu thun ; widrigen« dieftlbsn ^ach Verlauf dieser Zeft nicht mel>r gehört, und dieser Satz für null und nichtig erklärt werden würde. K. K. Waldamts - Herrschaft Purkers-"}