{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100639662/721c2ea784eb29dc518d4b04579df721", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "TWEEDE EDITIE.\n afstand te doen, wijders dut deie vorst de regering des lands in in handen zijner ministers wil laten, en zich uitsluitend met het beheer des legers zal onledig holden.\n— Volgens officieele mededeelingen te Insbruck ontvangen , is Venetië  aan dc westzijde van de Porto Grande tot Fusina door bel oostenrijksche reserveleger geblokkeerd en van het overige gedeelte des vasten lauds geheel afgesloten. Reeds waren een aantal venetiaansche  vaartuigen door het geschut der oostenrijksche batterijen zeer beschadigd geworden. In de stad zelve heerschte eene groote ontevredenheid,  omdat een goed gedeelte der bewoners ongaarne gezieu heeft, dat men de interventie der fransche republiek in hunne aangelegenheden  had ingeroepen. Tenzelfde tijde heeft de veldmaarschalk i.adetski beslag doen leggen op de eigendommen en liggende goederen der venetiaansche adelijken , die in de stad gevlugt zijn en in hunnen weerstand tegen het keizerlijk gezag blijven volharden.\n— Van Verona wordt van den 20sten dezer gemeld, dat de onderwerping  van Padua die van Rovigo heeft na zich gesleept. Op last van Radetski wordt alomme op het venetiaansche grondgebied de ontwapening der inwoners bewerkstelligd; een maatregel die nergens eenigen weerstand heeft ontmoet. Het gerucht van eene nieuwe vijandelijke  demonstratie in de rigting van Rivoli wordt tegengesproken. De vijand had van dit voornemen afgezien , sedert er ijverig onderhandeld werd aan een wapenstilstand, dienaar men verzekert, thans) tot stand zoude gebragt zyn. In het oostenrijkschc leger schijnt men hiermede niet zeer in zijn schik te zijn, daar de troepen gewenscht hebben zich nogmaals met de italiaansche benden te kunnen meten.\n— De regering in het aartshertogdom Oostenrijk onder de Enns , heeft bekend gemaakt, dat daar de redenen, welke aanleiding hebbeii gegeven tot het verbod van uitvoer van gouden en zilveren muntspeciën  , nog voortduren, de bepalingen op den uitvoer nog tot ultimo Julij voortduren.\n— De berigten uit Agram van 28 dezer zijn zeer verontrustend. Het bevel, waarbij de afwezige Bun afgezet wordt, was daar uit Pesbt bekend geworden en had eeue groote gisting te weeg gebragt. Het is te wenschen, dat het te lusbruck zal gelukken den storm te bezweeren die de koningrijken Kroatië en Slavonie bedreigt. — Ecu russisch koerier, die voor eenigen tijd door Til.it naar Londen reisde, werd voor zijne afreis bij deu keizer ontboden, welke hem persoonlijk den last mede deelde, om overal te verklaren, dat hij niet voornemens was zich in de zaken van Pruissen en Duitschland  te mengen, maar dat het evenwel zijn onveranderlijk besluit was, de Deensch-Sleeswijk-Holsteinsche zaak tot een vreedzaam einde te brengen door zijne bemiddeling en die van Engeland.\namputatie mogelijk is, boezemt ziju toestand ernstige bezorgdheid in. Het aantal gedoode generaals bedraagt vier, namelijk Négrier, de Uré_, Francois en Reynaud Bovendien zijn vele hoofdofficieren , zoo van het leger als van de nationale eu dc mobile gardes, gedood of gevaarlijk gekwetst.\n— Onder dc generaal», die als gewone gardes het geweer iv den arm hebbeu genomen, telde men nog de generaals de _ ezensac, de Berthois, de Chabannes en Davesiez de Pontès.\n—De meeste insurgenten, die op de barricaden of in de huizen naar zij eene schuilplaats zochten , gegrepen zijn, heeft men in de beide laatste nachten , ander goed geleide vervoerd naar de forten Ivry, Noisy le B_e en Mont-Valérien. Evenwel bevinden zich nog vele in de prefectuur van policie, het Luxemburg, de kazerne in del straat Tournon , dc Tuileriê'u en liet stadhuis.\n— Een particuliere brief meldt, dat 1200 è, 1500 insurgenten zich tusschen Dreu. en Evreux vereenigd hebben. Troepen zijn derwaarts gezonden.\n— Onder het aantal der gearresteerden telt men een oud generaal, die bekend is uit hoofde zijner legitimistische begrippen. — Men zegt, dat per telegraaf naar de departementen bevel is gezonden  om de clubs te sluiten.\n— Door den minister van marine zijn bevelen gegeven om de schepen  uit te rusten, die tot het overvoeren der insurgenten benoodigd zijn. Deze schepen zullen tot een eskader worden bijeen gevoegd, ouder hevel van een schout bij nacht.\n— Heden morgen ten II ure had een geweervuur in de voorstad St. Antoineplaats. Vermits de circulatie terstond is afgebroken, heeft men nog niet vernomen wat daar is voorgevallen.\n— Er schijnt besloten te zijn om een standheeld voor wijlen den aartsbisschop van Parijs op te rigteu. — Heden nacht is een nationale garde iv de rue Blanche uit een venster doodgeschoten; de wacht heeft terstond het huis omsingeld , den moordenaar gevat en hem op staanden voet gefusilleerd. — Heden morgen zijn troepen buiten deze hoofdstad gezonden , tusschen Neuilly eu Saint-Cloud waar eeuige insurgenten zich hadden geposteerd. Tegen den middag heeft men in die rigting een geweervuur  gehoord.\n— Een mobile garde heeft zich op eene baricade meester gemaakt vau een vaandel, waarop geschreven stond: Pltmderina gedurende drie uren.\n— Jl. Woensdag zag een schildwacht in het tweede arrondissement eene cabriolet voorbijrijden, waarvan de toestand der veeren aanduidde,  dat zij ecu zwaren last inhield. Dit trok de aandacht van den schildwacht, die den koetsier beval stil te houden; aanvankelijk  weigerde deze , maar ziende dat de schildwacht hulp kreeg van zijne kameraden, voldeed hij aan het bevel. Twee mannen zaten er in, die men verzocht uittestijgen ; zij deden zulks, maar gaven te kennen , geen Frausch te kunnen spreken. Een nationale garde, uit Polen geboortig, ondervroeg hen in het Poolsch, maar zij gaven geen antwoord; een tweede sprak hen aan in het Engelsch , een derde in het Duitsch, alles zonder gevolg. Men visiteerde hen en vond in hunne zakken eene aanzienlijke hoeveelheid russische goudstukken. Boyendien waren zij gewapend met pistolen; een der nationale gardes,  die vau beroepeen geweermaker was, nam dezelve in handen en deed, door o» eene veer te drukken , vier kleine lemmers , die -ju vele öolk'. -\\ ,ui—iKu, ._ ,__.-.uiju Komeu. ue cauriolet was gevuld met scherpe patrooneu. De beide verdachte personen zijn bij een der commissarissen van policie gebragt.\nITALIE.\nNadere berigten uit Rome van 21 Junij melden, dat de paus het verzoek der ministers om hunne demissie, niet heeft aangenomen, zoodat het schijnt, als ware het plan, om een geestelijke voor het ministerie van buitenlandsehe zaken te benoemen, weder opgegeven. Thans geldt het, de noodige gelden tot uitrustiug der troepen bijeen te brengen. Een gerucht, als zou een fransch officier vau de armee der Alpen aan koning Karel Albert te Valeggio, namens generaal Oudinot liet aanbod eener fransche interventie gedaan hebben, wordt bevestigd. De koning en ziju staf moeten zeer verwonderd geweest ziju over dezen  ouverwachten stap van de fransche republiek, op eco oogenblik, waarin de italiaansche onafhankelijkheid geen het minste gevaar loopt. Te Messina heeft men eene zamenzwering ontdekt, welke ten doel had, om de stad op nieuw in de magt der soldaten van de citadel  te stellen; de zamenzweerders zijn echter gevangen genomen.\nSpaansche Post.\nMadrid , 25 Junij. Nog steeds spreekt men er van , dat de Carlisten in Navarre zouden zijn binnengedrongen. Evenwel is dienaangaande  nog niets officieel bekend.\n— In deu namiddag van den 21 sten dezer is de kapitein van het regiment Estramadura, don Valentin Guillenna, die zijn corps tot opstand had zoeken te bewegen , te Saragossa gefusilleerd.\n—■ De belooningen die aan liet garnizoen van Madrid en het leger in Arragon zijn toegestaan, zyn ook van toepassing verklaard op het leger van Grenada.\nBINNENLAND.\nBerlijn , 30 Junij. Gisteren morgen hadden bij den Kottbusser-poort  eenige ongeregeldheden onder de arbeiders plaats; de eene partij had eene roode en de andere eene zwart-rood-gouden banier opgestoken;  na een hevig gevecht overwon deze laatste eu moest de roode vaan wijken.\n— De zweedsche gezant bij het hof alhier, baron d'Ohsson, heeft eene nota van zijne regering ontvangen, waarin gemeld wordt, dat de Deenen , die den strijd tegen Duitschland wilden hervatten , door de bemoeijingen van Rusland en Zweden, van hun voornemen hadden afgezien  en dat thans de vredes-onderhandelingen in vollen gang zijn. — Volgens het plan vau den minister van financiën, Hansemann, zullen de volgende maatregelen genomen worden tot verbeterim. van deu -Unit ilci „aucNiu1. Vooreerst zou men overgaan tot de uitgifte van schatkistbilletteu, van welke reeds voor een bedrag vau 4 millioen  gereed is. Intusscheu zal men tot eene gedwongene leening moeten besluiten, alsmede tot eene verhooging van sommige belastingen , om hetdeficit te dekken. Het ministerie houdt zich ijverig bezig met de hervorming van het personeel der administratie; zij die ongeschikt voor de dienst zijn, zullen hun pensioen bekomen en de meest mogelijke vereenvoudiging in het bestuur ingevoerd worden. Het personeel der administratie is afzetbaar. Het stelsel der regerings-collegien zal plaats maken voor een ander, dat tot de belgische provinciale en gemeentelijke  instellingen nadert, volgens hetwelk een ambtenaar met medewerking  van gedeputeerde staten handelt; eene duitsche, uit Holland afkomstige  instelling. Hiervan blijft echter uitgesloten de atdeeling der domeinen en bosscheu, waarbij centralisatie noodzakelijk is. Sedert vier a vijf weken bestaat eene commissie voor het budget over het volgende jaar, welke zich te gelijk met alle kwestiën van besparing eu organisatie onledig houdt. De hooge pensioenen zullen eene vermindering ondergaan. Wat de aanstaande belasting betreft, zal meer moeten betaald doch het betaalde beter besteed worden. Men zal de grondbelasting behouden , daar deze tot de minste misrekeningen aanleiding geeft, omdat de groud dezelfde blijft. De belasting op het inkomen alleen , met opheffing der grondbelasting, zou men op 8 pet. moeten stellen, daar bij drie pet. niet meer dan 7 millioen verkregen en vooral de middelbare en laagste klassen daardoor zouden gedrukt worden. Men is voornemens het gemaal en geslagt enz., door eene belasting op het inkomen te doen vervangen, en de overige indirecte belastingen te laten bestaan. üe vraag betreffende het stelsel van beschermende regten, van die op de koffij, suiker en soortgelijke invoeren — welke eene der mildste bronnen van inkomsten oplevert — staat ter beoordeeling van de duitsche  vergadering te Frankfort en der aanstaande duitsche regering. De vraag, of eene civiele ljjst zou vastgesteld worden, werd als eene kwestie van staatsregoling beschouwd. Daarentegen verklaarde de minister  van financiën , dat men onledig was met de afschaffing van alle overblijfselen van de leenregten. — Er zijn hier een aantal deputatien uit verschillende steden aangekomen  ,om aan de regering te verzoeken, de militairen weder herwaarts te verleggen, ten einde de nationale vergadering aan den invloed van zekere partijen onttrokken worde eu weder vrij eu onafhankelijk  kunne beraadslagen. —- Naar luid vsu brieveu uit Rusland neemt de cholera aldaar meer eu meer toe. Deu 12den Junij werden 111 personen door de ziekte aangetast, waarvan 61 overleden. Ook in meer andere provinciën schijnt de ziekte vorderingen te maken. In het gouvernement Tul», alsmede in de steden ïichwin eu W'ologda zijn op nieuw gevallen voorgekoreïeu.\nHamburg . 30 Junij. Door het komité der duitsche oorlogsniarine  is eene circulaire aan de redactien der dagbladen gezonden , waarin dezelve verzocht wordeu niets bekend te maken betreffende de maatregelen omtrent de duitsche zeemagt, hetzij die reeds beraamd zijn of nog zullen worden. — Men verneemt uit Kopenhagen, dat de generaal-majoor v. O.holm, die voor 14 dagen naar Petersburg vertrokken is, daar dagelijks terug | verwacht wordt en dat de voortzetting of de staking van den oorlog I van den uitslag zyner zending zal afhangen. Hoogte van den Rijn te Keulen: den lsten Julij, 8 voet, 10 d,\nDuitsche Post.\nB'»teren '.or*' 30 J,,nij. De bondsdag heeft in zijne zitting vau ,ortshertm<;tT<!en'>arigne'l' vau stemmen besloten een adres aan den *an Z vB^°nann te rigten , waarin de gelukwensch des bondsdag! dezelve wll wordt uitgedrukt, tevens met den wensch, dat hoogstf-H  aan I't \"an net verlangen der duitsche natie moge voldoen , ul_eme.. .». dw centrale uitvoerende magt, tot het heil van het vereenigd. vaa*r'aud mede by te dragen. Vooral strekt het aau de dering tot iMd .st'gdcn der duitsche regeringen in de bondsvergaatloop  der d. .n 8• te kunnen verzekeren, dat zij reeds voor den trale magt do\"18\"\"!? °Ver de benoeming van eene provisionele eenvan  Z. K H Tt 1 nUe regeringen gemagtigd waren, de verkiezing — Het\" parleme t. h°°ge Detrekking goed te keuren. gern, zoo als m d \"^ neden zijnen vroegeren president van Ga Andrian , weder oi ° Zl''Ue DB'de vioe-presidenten von Soiron en von maaud in hunne fj-. t-\"* met meerderheid van stemmen, voor eene Peter nit Baden (een H \" Seeontiuuecrd. De radikale afgevaardigde zeer hevigen brief zerizt ~repU.Wi'<'!m) neeft aan de vergaderiug een' haar besluit we»en. dei >'• Y3\"\"1 mJ aan dezelve verwijt, dat zij door Je volks-souvereiniteit i verantwoordelijkheid des rijksbestuurders Bende, dat hij niet langtr inT.,86. \"\"fr *\"# \"\"*%*' .en zulUn d. -._- e vergadering wilde verschijnen. Morv»rg»de  i„- L i WfgeUS het verkiezen vau Hecker tot lid der Je CS l|,r.e liomen- WÜJers zal beraadslaagd worden over .ellatie Jd»_, Kwes.tle' en voor den afgevaardigde Vogt eene inter'\"rankriit  t ™,ta- nopens de betrekkingen van Duitschland tot net her„ri- aanstaande week wordt een aanvang gemaakt met gevoelen „geD °Ver de grondwet des duitschen volks. Volgeus het de OP hem ef,n'g . Z°U de aartshertog Johann niet geneigd zijn , oog J„ ii gevallen keuze aan te nemen. In dit geval heeft «en het gerende groot-hertog van Hessen-Darmstadt; maar daar een rezen,  j VOrst niet ligtolijk. gekozen zal worden, zoude alsdan von Ga~-R-eeSte  kans hebben!emen 1J- ' verslag nopens de hoogst gewigtige verhandelingen des paroubela  lU.,ziJne zitting van gisteren, moeten nog de volgende niet \"ntb \"\"f * oPnelderingen gevoegd worden: 1. Hoezeer ook debondsdag Tcrk.\" Zal worden , zoodra de nieuwe uitvoerende centrale magt iii even v tr?>Bd'' 's echfer door een additionnel besluit des parlement-, der door . e .au»teu dier zitting bepaald, dat ter uitvoering in . erbindi \" uitv°erende magt te nemen maatregelen , dezelve zich onderscheiden Zf • tcl,en met gevolmagtigde commissarissen, door de in alle opzigte. , sche st«ten te Frankfort te onderhouden, waardoor spoedigd en verzet „mS der algemeene regeringsaangelegenhedeu betrekt  zich niet lan •WOr(lt- 2- Het Destaan van deze centrale magt het parlement al/n ' dant°tna de aanneming der oonstitutie, door geschied zal zijn (wat* Dediscuss>eren en aan te nemen. Zoodra dit wordt deze uitvoeren 1 echter nog cca'^e maanden vereischt worden), nader door de zrond.\"*™8. ' door zoodanige andere vervangen, als - Eenige dagen 4 J\"1 \"^f be',aald- waarbij hier end v°rmden zich te Stuttgart zamenscholinging  alhier werden aant^i ,Tk-atiën van dc democratische vereeniden,  waaraan de buret.. V* 8<_. aan'eiding tot ongerégeldhezieh  in gelid te plaatsen !„ 'po-ed118 een einde maakten, door » voorwaarts te marcter™ °DSe™l'cai de Koningstraat af te sluiten Hit,b-E-.?rsk_,srs>« Itsr\"«s*= ~X i Particuliere brieven uit Kussrf nwnmi, „„- ï, , i -ur.,.. j i • \"-\"ssei gewagen van net vooniemen des eurvorsten, om voorloop^ ,van zy'ne eivile ly st ten behoeve der staats\nFransche Post.\nParijs , 30 Junij. Na de voorlezing van het proces verbaal der vorige zitting, nam de heer Marie in de heden gehoudene zitting der nationale vergadering plaats op den voorzitterstoel en sprak eene redevoering  uit, waarin hij der vergadering dank zeide voor de eer, hein bewezen, door hem tot president te benoemen. Hij sprak bepaaldelijk  over de gebeurtenissen der laatste dagen en meende , schoone dagen te mogen voorspellen uit de zegepraal die de zaak der orde behaald heeft. Na het bediscussiëren van een wetsontwerp van geheel locaal belang, werd door den minister van openbare werken ecu crediet van 6 millioen francs aangevraagd tot uitvoering der werken  aan den spoorweg van Parijs naar Lyon , vooruamelyk voor het | gedeelte tusschen ChtLlon sur Saöne en Collonges. ' Ten slotte werd bij loting de deputatie verkozen, die bij de ter aarde bestelling van generaal Négrier te Rijssel tegenwoordig zal wezen. | — Generaal Bedean verkeert in vrij voldoenden toestand en geineraal  Lafontaine is aan de beterhand. De generaals Korte, Damesme, Duvivier en Foucher zijn meer of minder ernstig gekwetst. Generaal . Bourgon he«-ft een kogel in de dij gekregen , en dewyl daar geene\n1848.\nMaandag 3 Julij.\nWo. 157\nNIEUWE ROTTERDAMSCHE COURANT.\nSTAATKUNDIG- HANDELS-, NIEUWS- EN ADVERTENTIEBLAD.\nAdvertentiën.\nnOOFS-BVREIüX.\nP«r gewone regel ƒ0,16 Vau een tot ie. regels - 1. Zegel voor iedore plaatsing - 0,35 Advertentiè'n voor de Courant van Maandag opgegeven, zonder bepaling dat dezelve slechts in de Eerste EditU moeten verschijnen, worden in de beide Editiën geplaatst on daarvoor dubbel Zegelregt berekend.\nAMSTERDAM.\nM. Schoometteïd <f* Zoon . Beurutecg. (J^** Advertentiën voor het eers .uitkomend nommer moeten vóór half elf uur ('s morgens) te Amsterdam aan opgeroeid adres belorgd  zijn; later wordt daarvoor niet ingestaan.\nKOTTEKDAM. Jff. ÜSijgH , Qrootemarkt, JJ Gl, ingang Molensteeg. n^-» Ad v drtentiën, welke mon in alle Couranten voor de Buitcn_teden  verlangt geplaatst te hebben - moeten 's morgens vóór half twaalf ure bezorgd worden; die voor de Stad worden dea avonds tot half acht en des nachts tot twaalf uur aangenomen.\nAbonnement. Prijs per S maande. ƒ-.— Fr*nco per PMt _ 8. Idem met Tweede Kditie...... - 8.60 Fran-o per pott , _ g 7g Verschgnt d-gelijks.\ngisteren ?*?**•' 1/11- IQ dc zitting van het hoogerhuis van eer-In d Vl.el.niets belangrijke voor. \">«n bet...vi\"8 Van tet 'agerl'uis van eergisteren werden de discusni  de l,aricmentail'e hervorming, tot de volgende zitting\nSi '»* wer<^en d* discussiën over de suiker-kwestie hervat. rOO-r, ■*• Ingli' verklaarde zich in eene vrij uitgebreide redevoering -or_. . iV\"endemcnt v\"n sir Johu Pakin-toQ en zeide, dat door den gestelden maatregel van het ministerie, de slavenhandel zou wor«u  aangemoedigd. het ü!!at de heeren Barihj en Gouiï«rn zich tegen het voorstel van „ouvernement verklaard hadden, hield sir Bobert Peel eene lange ter '. Baann \"' .Toornamelyk zijn gevoelen ontwikkelde, dat het be*sf;onfw,  \"Jn' 'en het hui\" het ministerie een krediet van ve.hu'' U 0 °-eulle •om deze «om niet alleen ter overbrenging van land,erkl UeiS' ™S\" °°^ tot an^eTe doeleinden aan te wenden. Overigens aarde hy zich tegen het amendement van sir John J'akington. \"noest Jol'n u>,el! zeide vervolgeus, dat het huis th.ns beslissen 'noest' °^ flet eene commissie wilde benoemen, welke in overweging br». nemen of het gouvernement èenize verandering zou kunnen n m de wet van 1846. j. \"enige verdere min belangrijke discussiën scheidde de vergadering. ._dk * ■Zl',''.n_ van liet hoogerhuis van gisteren kwam de koninklijke In '?rm .'? _> verscheidene wets-ontwe'rpen. Whti» t2ltt'°S Van net '\"gerbuis weersprak lord Palmertton op de ■.s inj11-2* de geruchten, welke in de laatste dagen te Pacissen  \"w . waren > a' 9 zoude de britsche regering in die gebeurbe-insele  7*n ziJn geweest. Hij hoopte, dat ieder, welke de z-ttde jfV .! net engelsche gouvernement kende, er niet aan twijfelen geweest '^ ge^rag Jegens Frankrijk in allen opzigte eervol was Wett«. \"•* net \"vis tot het wets-ontwerp betreffende de suiker-Üe V\" °0II\"té overnoodi.  \" Jiri.uht 9teWe, als amendemeut voor, dat het thans niet niaken *. eenige verandering in de wet van 1846 op de suikers te »-.- ' *n eene uitgebreide redevoering verklaarde hij de gronden, Dc0riJn \"^dement rustte. (Tt terdT Grantley Berkeley verklaarde zich tegen het amendement 'leer B • fde de West-Indische planters, tegen de aanvallen van den Na • '.«'-/.«\"jB' verdere discussiën waaraan de heeren Bagshaw, Tolledeel  nam ka*aslier \"an de schatkist, Hostie, Cardmeü, ffihon gen .6 „, ' Wer<l het amendement van den heer Bright met 302 tc'WnHJT  ,\\ «worpen. -Te Cote de vergadering. -chepen aan» t\"^ Wtaer verscheidene naftr duitsche havens bestemde — j] '...geiiolnen , meerendeels beladen met suiker van Havana. Portsmoutl ,a° av'0-d voeren twee nachtwakers in de haven van óeweginc \"^ fflerkten op eenigen afstand aan den wal eene zekere '''ein schi'i WaaroP -> daar gekomen zijnde, ontdekten, dat uit een 'en paard h\" ''\"eveelheid kisten tabak geladen werd op eene met ''Oeyen ccneSJanneU ar- De sluikers vielen de ambtenaren aau en Sedrtod („ i VKZeven zonnig op het hoofd, dat zij dachten hem beambte »' • 8n bejn toen den hals wilden afsnijden. De andere Water Wa\" k'° er: * *>as °I '18n u•\" en sPronS öaarop in het Welks'b . • eene m'J' ver zwom om een schip te bereiken, aan .\"tand ° . Z'°'l nieerdere ambienaren bevonden. Hij kreeg daar '_-k reill r^e naar den wal terug, waar echter de kar met deu gewond 'jVerdwencn was' Ue gewonde ambtenaar lag gevaarlijk °P den bodem en is in hopeloozen toestand naar huis vervoerd.\nBUITENLAND.\nEngelsche Post.\nMemorien om Toelichting der twaalf out werpen van wet, betrekkelijk de Grondwetsherziening. (Vervolg van Hoofdstuk 11. Van den' Koning.) ZESDE AFDEELING. Van de magt des konings. Naar het verslag van de commissie van rapporteurs der Tweede Kamer van den loden Maart jl., mag iv de grondwet niet langer de stelling ontbreken, die gemeenlijk aldus wordt uitgedrukt: Be persoon ean den koning is onschendbaar , de ministers zijn verantwoordelijk. Het beginsel dat de uitvoerende magt bij den koning berust, is van te hoog gewigt, dau dat de grondwet, die het overal huldigt, het uiet uitdrukkelijk zou vermelden. Het is der regeriug toegeschenen , dat opperbestuur het eigenaardig woord is voor hetgeen art. 55 der grondwet bestuur noemt. Benoeming  eu terugroeping van gezanten en consuls is daarin begrepen , met vele andere verrigtingen, die, zoo men er eene noemt, alle zouden  behooren te worden opgeteld. Uit deze beschouwingen vloeit van zelf voort de noodzakelijkheid der veranderingen, door de artt. 36 en 37 van dit ontwerp ingevoerd. Vrede wordt bij verdrag gemaakt, en bekrachtiging van verdragen is onderworpen aan grondwettige voorwaarden, met welke oorlogsverklaring  niets te doen heeft. De grondwet kent, ten aanzien van vredes-verdragen, zoodanige voorwaarden niet. Van daar dat zij zameuvoegt hetgeen de regering meent te moeten scheiden; dewijl, naar haar oordeel, noch vredes- noeb ander tractaat, hetwelk afstand van grondgebied of verandering van wettelijke regten inhoudt, door den koning, zonder goedkeuring der Staten-Generaal, mag worden bekrachtigd. Onder wettelijke regten verstaat de regering niet aUeen voorschriften  van eeuige bestaande wet, maar het regt der wetgevende magt in zijnen ganschen omvang; zoodat bij tractaat niet in hare bevoegdheid  kan worden gegrepen, noch zonder haar eenig punt gevestigd  , dat binnen den kring van haar grondwettig gezag ligt. Hetgeen  staatsregtens onderwerp is der wetgevende magt, moet niet , zoomin in als buiten een verdrag, zouder toestemming der Staten-Generaal kunnen worden vastgesteld. Er is strijd van wetgevende bevoegdheid, zoodra de koning bij tractaat eeue verbindtenis kan opleggen, die anders niet dan bij eeue wet zou kunncu worden opgelegd; het tractaat kan dan de wet en de T,et het\ntractaat veranderen; een strijd iv de grondwet, welke niet is teldulden. Hiermede acht men genoegzaam toegelicht de verandering door de artt. 38 en 39 van dit ontwerp voorgesteld De regering heeft, na ernstige overweging begrepen, dat aan de Neder  andsche knjgsmagt gelijke waarborgen als bij de wetgeving van andere landen (by voorbeeld bij de fransche wetten van den _7den eu .4sten April 1832, sur l avancement de Varmee et Varmee mvaU, en van 23 Mei 1834, sur letat des officiers) behooren te worden verleend  Dat zij die hun even aan de gewapende verdediging van het vader and toewijden, op bescherming tegen willekeur de hoogste aanspraak  .ebben , kan met twijfelachtig z^ju De pligtsvervulling gelijk de otfers , die van hen worden gevorderd, zijn zoo mts uitend, dat het hun, miskend of ter zijde gesteld doorl gaans niet, als aan andere ambtenaren, mogelgk is zich zelven te helsding  £-____*\"\" beti\"CkkiDgea \"* de Er behoort slechts gezorgd te worden, dat de regels, waardoor de wet hunne regt«m zal verzekeren, zó. worden ge.teid, dat zij niet evens eene goede inrigting der d.enst en de vrijheid om inzonderheid  na alloop van een oorlog, de uitgaven naar eisch te verminderen, beletten. Dat dit doel kan bereikt worden, schijnt door dc aan --haaide en andere buitenlandsehe wetten te zijn uitgemaakt. Het bevorderen, outslaan of op pensioen stellen der militaire officieren  , zijn onderwerpen, waarvan de regeling bij de wet waarborgen aan de krijgsmagt zal verzekeren, zonder liet oppergezag te verkorten in datgene wat het benoodigd heeft, om aau zijne bestemming te beantwoorden  , waartoe eene volkomeue vrijheid bij de eerste aanstelling of benoeming, het eerste hoofdvereischte uitmaakt.\nDe liegering zal het zich natuurlijk teu doe! stellen, om in de wet de regels omtrent bevordering, ontslag of op-pensioen-stelling, ruim te nemen, ten einde die regels vooral in tijden van oorlog of gevaar niet belemmerend zijn voor de uitvoerende magt. Het hoofdzakelijke gevolg  van dit stelsel zal dus alleen wezen, dat die regels, welke thans iv reglem.nten worden gevouden, in eene wet zullen wordeu opgeuomen;  en het is uit dieu hoofde eu met dat doel, dat de Regering de verandering van art. 58 der Grondwet, door art. 40 van dit ontwerp  daargesteld, noodzakelijk heeft geacht. Het laatste lid van art,. 50 van dit ontwerp is een gevolg van het voorafgaande; want zijn eenmaal de regels tot pensionering in de wet opgenomen, dan zal de hoegrootheid vau het pensioen zelve ook bij de wet moeten worden vastgesteld.\nDe redactie der beide artikelen, welke, volgens art. 41 van dit ontwerp  art. 59 der grondwet vervangen, heeft het onderwerp van de rijpste overwegingen der Regering uitgemaakt. Algemeen toch was men vau oordeel, dat bij dat art. 59 geene genoegzame medewerking in het bestuur der zoo hoogst gewigtige bezittingen en koloniën aan de wetgeving was toegekend.\nZoo men aan de eene zijde aan het billijk verlangen daartoe wilde toegeven , mogt men van de andere zijde niet uit het oog verliezen. Jat de bezittiugen en koloniën op een exceptioneel standpunt staan ', en uit den aard der zaak niet op eene gelijke lijn konden worden gebragt  met het beheer van 's rijks aangelegenheden in Europa. De Regering meent in de nu aangeboden wet. artikelen deu middenweg  te hebhen gevonden, waarbij de geregelde gang van zaken in Je bezittina-en en koloniën verzekerd blijft. d_ mul..verkin-' der wetgeving  niet wordt uitgesloten en de ruimst- meueaeeling; van file Koloniale  aangelegenheden aan haar is verzekerd.\nDe reglementen op het beleid der regering kunneu worden beschouwd als uitmakeude de grondwet der bezittingen eu koloniën; als zoodanig worden zij onderworpen a:m de regeling bij de wet. Het muntstelsel, van zoo overwigtig belang voor het handels-verkeer der bezittingen en koloniën met het moederland en andere lauden zal mede door de wetgeving worden bepaald; terwijl, naarmate de ondervinding  het nuttige of noodzakelijke zal aanwijzen , om ook andert onderwerpen, de bezittingen eu koloniën betreffende, niet iv het re .e--nient  0]) het beleid der regering opgenomen , door de wet te re< .lln de laatste alinea van dit artikel daartoe de gelegenlieid geeft. Het omstandig verslag, jaarlijks aan de Staten-Generaal\" te geven kan in den ruimsten zin worden genomen; het begry|,t het geheel finantiëel  beheer en de verantwoording der koloniale administratie met opgave  van den staat, waarin de bezittingen en koloniën zijn. Na on. derzoek daarvan bij de Staten-Gcueraal, wordt de koloniale regering: door de wet bekrachtigd en het batig slot onder de rijks-iDkomsten opgenomen en in de schatkist overgebragt.\nHet zal wel geen betoog behoeven , dat, waar de bekrachtiging door de w^et wordt vereischt, ook alle bescheiden, waarop de Staten-Generaal  die bekrachtiging moeten gronden , ter hunner beschikking w-orden  gesteld.\nDe bijvoeging door artikel 42 van dit ontwerp in art. 60 der grondwet  gebragt, omtrent de regeling van liet pensioen der burgerlijke ambtenaren door de wet, behoeft naauwclijks toelichting. Die bijvoeging  geeft slechts een noodzakelijk grondwettig aanzyn aan een beginsel,  reeds door de wet gehuldigd en bekrachtigd. De weglating uit artikel 62 der grondwet (artikel 43 van dit on*werp)  van de voorschriften, welke moeten nageleefd worden dc_r diegenen , welke adeldom verkregen hebben , wordt noodzakelijk , in verb'iud tot de nieuwe inrigting omtrent verkiezingen en provinciale staten.\nOmtrent de verandering in art. 60 der groudwet door art. 45 vau dit ontwerp, wordt opgemerkt, dat de zekerheid van het regt, evenzeer  als het natuurlijk begrip van gratie, de bepaling vordert, die voorgesteld wordt in het lste lid van het artikel bij te voegen.\nTot de zeer buitengewone magtsoefening, die inabolitieen amnestie ligt, mag slechts de wetgever bevoegd zijn.\nEcu advijs van deu regter moet het verleenen vau gratie steedi-vooralgaan.  Ten einde echter de hooge raad niet uitsluitend belast blijve met het adviseren op de tallooze verzoeken om gratie, stelt de regering als noodzakelijk voor, in zake vau veroordeeling tot 3 jaren gevangenis en daarbeueden en tot geldboete, hetzij te zamen of afzonderlijk,  het advijs in te winnen van deu regter die het vonni* heeft gewezen eu die in zulke zaken vooral verdient te wordeu gehoord.\nHet voorgestelde artikel omvat alleen dus ook militaire strafvonnissen  , zoodat liet onnoodig is van de/.e afzonderlijk te gewagen.\nDat in den regel slechts de wetgever van de wet kan dispenseren , is onbetwistbaar. De verandering in art. 67 der grondwet, bij art. 46 van het wets-ontwerp voorgesteld, heeft ten doel dezen regel te beschermen,  en te verhoeden dat eene algemeene dispensatie-wet een regt overdrage, hetwelk, zonderde wet op losse schroeven te brengeu, niet dan voor zeer bepaalde, vooraf omschreven gevallen, door een ander, dan door den wetgever zelven, kan worden uitgeoefend. De noodzakelijkheid van het invoeren der onbindbaarheid van de beide Kamers der Staten-Generaal in het nieuwe slot-artikel van deze afdeeling, bij art. 49 van het wets-ontwerp voorgesteld, zal, naar het oordeel der regering, wel geen breed betoog behoeven. Ontbindbaarheid wordt gevorderd tot beslissing vau ecu strijd tusschen  het gouvernement eu eene of beide Kamers der Staten-Generaal, een strijd van dien aard, dat of het gouvernement öf de vertegenwoordiging  behoort te wijken. Het is hierbij noodig toegeschenen, dat de grondwet bepalc , welk gevolg het ontbinden der Kamers zal moeten hebben , ten eiude het geval zich niet voordoe, dat de vertegenwoordiging des volks las _r dan volstrekt vereischt wordt, ontbonden blijve. ZEVENDE AFDEELING. Van tien Raad van State en de ministerieel* departementen Allereerst verdient hier opmerk.ng, dat de bijvoeging aan art. 70 der grondwet m art. 50 van dit ontwerp, gebragt -Vdis «mmM. ling en bevoegdheid worden geregeld door de icet, door een r_imer veld voor de wet opentestellen, de weglating van menige bepaliic; uit deze afdeeling, zoo als die van artt. 70 2de lid, 71 2de lid, 73 eu 74 2de lid zal regtvaardigen. Bij art. 50 van het wets-ontwerp heeft de regering noodig geacht, om, na bet grondwettig aanwezen van den raad van state ta- hebben verzekerd, eu den koning daarvan als voorzitter te hebben verklaard,, de verdere zamenstelling en inrigtiug vau dat hooge collegie aan de-I regeling der wet te moeten overlaten.\nTweede Kamer der Staten-Generaal"}