{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014737/994c58c181539797b7c48b9dd073ec1d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "100S\nD>« B«rk\"g«kunj> obiger Realitäten u»i»d a« 21. D»»«mber v. I. von 9 Uhr bi» 1t Udr tvormitlag« ia der ««eausu„g d«r ^<01 kursantin, und wenn dieselben nicht abgehen, am 22. Jänner 13»9 zu den nSmlich»^ Stunden vorgenommn«, und könn»,, dtS dabin di« tUee» Weigerung«-iLedingniss« zu den gewöhnlich,« V«»»» stunden hierorts eingesehen werde». «m nämlichen Tag«, Nachmittag« von I Uhr an» aesung««, »»«»den bi< in ver Bihausung vorhandenen gahrnisse. gegen sogleich bare Bezahlung »««ftei. K. K. Landgericht Hall, den t. Dez. 1848. Ender, Landrichter. Michailer, Adjunkt. 3 Edikt. Nr. S440 Bom k. k. Landgerichte Bregenzerwald wird hiemit bekannt gemacht, man habe die Katharina Witwe Ketz, geborn« Hitler von AndelSbuch, aus gesetzlichen Brün-ven unter Kuratel zu setzen, und derselben in der Person des Iobok Bär. GemeindeauSschuß in AndelSbuch, «inen Kurator zu bestellen befunden. K. K. Landgericht tvregeozerwald. Bezau, den 25. Nov. t348. Hämmcrle, Landrichter. Dr. Sandbichler, Adjunkt. 3 Edikt. Nr. S872 Vom k. k. Land- und Kriminal-UntersuchungS-G«-richte Ehrenberg wird hiemit bekannt gemacht, daß Marianna Knitil, ledige Private von Hotzgau, mit Hinterlassung einer letztwilligxn Verfügung, in welcher unter andern Johanna Falger, Witwe Lverarcl Lear», jeori, alS Erbin eingesetzt wurde, verstorben. Da nun Johanna Falger dem Vernehmen nach zu Lüttich ansäßig ist, so wird dieselbe hiemit erinnert, binnen einer Jahresfrist sich bei diesem Landgerichte um so gewisser zu melden, und di« dießfällige Erbeerktärung einzureichen, widrigen« nach Verlauf dieser Frist di« VerlassenschastS.Abhandlung mit Beizug d«S sür sie in der Person .des Jgnaz Falger zu Ste«g ausgestellten Kurators und der übrigen sich ausweisend«» Erden nach Vorschrift ver Gesetze würd« gepflogen werden. Reutte, den LZ. Nov. 1343-K. K. Land - und Kriminal - Untersuchungs-Gericht Ehrenberg. Kink, Landrichter. Wairather, AktUar.\nKonkurs» Edikt.'\nNr.\nVom k. k. Landgerichte Kihbichel wird durch gegenwärtiges Edikt allen denjenigen, denen daran ge legen) bekannt gemacht; ES sey von dem Geeichte in die Eröffnung eines Kon kurses über daö gesammtc in« Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Johann Millberger, Kaltendachmüllerzu Kcssen, gewilli-get worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den Dezember >343 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Vertreter dieser Konkursmasse. Herr»^ Dr.Jos.v.Ottenthal,Landg.-Advokat,bei diesemGerichte so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch daS Recht, kraft dessen er in diese oder jene Klane gesetzt zu werden ver langte, zu erweisen, als widrigenS nach Verstuß deö be stimmten TageS Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht, angemeldet haben, in Rücksicht deö gtsammren im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver» schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn thuen wirklich ein KompensationSrecht gebühr te, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf «in liegendes Gut deö Verschuldeten vorgemerkt wäre, bah also solche Gläubiger, wenn sie etwa in di» Mass» schuldig seyn sollten, die Schuld ungrhiiidrrt des Kom-pensativns-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre ^abzutragen verhalten werden wurden. , -Zugleich wird zum Versuche einer gütlichen AuSalei-dieser Konkurvsache, und im NichterzielungSfall« t«r Bestätigung oder Wahl eines ÄermögenSverwalte»« unh KredttorenaussHusseö, und zur Bestimmung anderer\ndies» Mass» betreffender Angelegenheiten ei«« TagsaGu«« auf den 5. Jänner 1348 u« 9 Uhr Vormittag« in die? fer LandgerichtSkanzlei augeordnet, bei welcher s«mmtli. ch.Släub.ger u» s- ge»,sser zo.rsch«iueo habe«, al» di. N,chl«rsche,ueudeu den Beschlusse» der Anwesenden deia«. K. ^Landgericht Kitzbichel, den 24. Nov. 1848. Knoll, Landrichter. Kneußl, Aktuar.\nS\nLizitati»n«-Sdikt.\nNr. 172» >uf Anfachen der Erben de» »erstorbenrn Jakob Egge», geweSten Egaer« am Mühldach», wird da« dar» tige »eere «ggergüt Nr. Kat. IS», Lit. >. einschl. den 23. vezemdir V.J. 9 Uhr »ormittagS in der Wisse, wann'fchea WirihSbehausung zu GaiS um den Au«, rufSprei« per Sivö fl. Sk. W. öffentlich feilgebotheu werden. » In Ansehung des Inhalte de» Gutes, der Lasten, womit dadfelb« behaftet ist, unv der Lizitation«, Bedingniffe mögen sich di> KaufSliebhabcr während der gewöhnlichen Amtsstunden in der daigen Kanzlei. Einsicht unv Ueberzeugung verschaffen. K. K. Landgericht Täufers, den 23. Nov. 1348. ». LeyS, Landrichter. Fr. Arene», Adjunkt. 3 S d i k t. Nr. S98S Auf Ansuchen der Erbsinteressenten d«S gestorbenen KreuzwirtheS Johann Wechinger im Markte Dorndirs wird da« zu dieser ErbSmasse gehörig« Gasthaus zu« weißen Kreuz sammt Stadel, Waschhaus, Hofstatt und Garten, Bes. Nr. 96S7 unv 9VS3, an d«n Meistbiethen» den öffentlich versteigert. Diese» Gasthaus liegt im MarkteDornbirn an dem Kirchplatz«, ist von festem Mauerwerke, im vollkomme» n«n baulichen Zustanoe, enthüll zwei geräumige, ge« wölbte Keller, im Erdgeschoss« ein« Fleischdank, ein Wurstzimmer, Schlachthaus, ein Gewölbe und ein Zimmer; im ersten Stock« vier heitzhar« geräumig« Simmer, «ine Küche, ein Speisezimmer und ein ünheitz» bare« Almm«r;.im zwritrn Stocke z««i große heitzbar« Säle, zwei Gastzimmer, unv im Dachraumc vi'«r Gast» zimmer und «in Oberbooen. Der Stad«l ist besonders vom Haus« gelegen^ neu erbaut, und enthält vier große Stollungen> eine Remise) Holzlege, Thennen und Heulege. Die Versteigerung g«schj,hl am Montag den 18^ Dezember l. I., LZormittagS 9 Uhr, in dem feilgedothe» nen Gasthause. Der AüSrufSpreiS besteht in 14.«0v st. R.W. Die Kaufs- und ZaclungSbibingnisse werden bei der Versteigerung bekannt gegeben werden. ' Am Dienstag den 19. veSfelbrn MonaiS und d»n oller Art, Wirihschaslögeräihe, geistige Getränke und Heu versteigert. Dieses wird hiemit zur öffenilichen Kenntniß ge» bracht. K. K. Landgericht Dornbirn, den 7. No's. 1843. Strele, Lankverivalter. , ZUlscher,_Aktuar. 3 E d i k t. Nr. 6626 Vom k. k. Landgerichte Kaliern wird das durch HlN. Or. Alliis Ederl« in Vertreiung deö Hrn. Graf«« v. Melchiori zu Laois, d«m Joseph Munter zu Margreid wegen einer Forderung per Z5u st. adusioe Währung in Exekution gezogene, unv bei den ersten beiden Berstet» gerungS - Tagsatzun>,en um den Wchätzungö>verih nicht abgesetzte Grundstück Kar. Nr. 116 Acker unv Weinbau in der tstigl Kreuzweg zu Margreiv, der Pfannenstiel genannt, von ungefähr 3'/z Star Land, gränzend 1. an, Johann Tiefendrunn«r, 2. LZaron v. Haubmann, 3. Joseph Orian und 4. an Riglweg, nach dem Beschluss« der Hypothekar, Gläubiger der dritten Versteigerung um den AuSruföpreiS per 400 fl. R.W. unterzogen, und falls dieser abermals nicht errungen werden solll«, such Anböthe darunter angenommen werden, wobei dem Käufer zur Einzahlung d«S Kauf preises ein dreijäh,iger Termin gestailet wird. Die Betsteigerung wird am 2l. De;«mber d. I. von lv biS ll Uhr Xjormiiiags in der Hirschenwirtheb«hau» sung zu Margreid vorgenommen, und die Bedingungen bekannt gegeben werden. K. K. Landgericht Kältern, den 17. Nov. 184S. p, KledelSberg, Landrichter. Lutz, Kanzlist."}