{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051795601/1836eca892037391264af486620a9800", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TrZnumeratiov» » Preit flk Witt»! «»s Druckpapier ganzjährig 20 p., halbjährig tv p., vierteljährig K fi. C. M. z ans Velinpapier ganzjährig 32 fl., halbjährig 16 fi., vierteljährig « fl. S. M. Einzeln« Blätter koste« 30 kr. C. M.\nKaiserlich-\nlegirte\nJnsertiovi-Gebühr für dlt einsp.itti'ge Petitzeile bei einmahliger Vmdruckunz t'kr. E. M., für die zweite vnd dritte Wiederhohlung jedesmahl 2 kr. C. M., folglich für dreymahlige Mydrucknng S kr. E. M.\n^»5 32^\nDinstag den t Februar\n1S4«\nInhalt AuMicherZTHeil. Wien. /Dienst-Nachrichte«^ Mcht-«»tlicher Theil. Inland. Wie». Dentfchlimd. Preußen. Vierte Sitzung deS ver. stand. Ausschusses (Fortsetzung,) Frankfurt. Erlaß des Polizeiamtes w Betreff der Turngemeinde. Portugal» Nachrichten aus Lissabon vom 40. Januar. Spanien. Schung deS Senats vom 17. Januar. — Der Prozeß Salamanca's. — Vermischte Nachrichten. G»»Gdrit<M»iea. Ausrüstung eineS Geschwaders von 12 Dampfschiffen. — Unpäßlichkeit Lord I. Russel'S-. — Viehstand in England. Ar«ckr<ich. Sitzung der Deputirtenkammer vom 24. Ja nuar. — Gesundheitszustand des Königs. — Ver mischte Nachrichten. Sardinien. Befestigung des Ueberganges über den Mont CerviS. KirchenKaat. Beschlüsse der Staats-Consulta. — Per sonal-Nachrichten. Königreich beider Gieiliev. Die Reform-D«rete deS KönigS. Griechenland. Notifikation des Ministers der auswärt. Angelegenheiten über die Wiederanknüpfn«« deS Ver kehrs mit der Pforte. — Rückzahlung an Eynard. Türkey. Hr. MusuruS. — Tod deS Essaad Kffendi. Rnßland. Das neue Criminal-Gesetzbuch für Poleu.' llotersuchungen über die Kometen.\nAmtlicher Theil. »i««. ^e. i. k. Majestät haben mit Allerhöchst« Eiltfihlie-\nunbesoldeten all ergnädigst zu erneWen geruhet.\nAknedigeri\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 22. Januar d. I.» dem Gutsbesitzer zu Sign, Vincenz Buglian, in Allerhöchster Anerkennung seiner angerühmtKi langjährigen Leistungen zur Beförderung ge meinnützlicher Zwecke und insbesondere der Landwirthschaft, die große goldene Ehren-Medaille mit dem Bande aller-gnädigst zu verleihen geruher. Se. k. k. Majestät haben mit Allerhöchster Entschließung vom 18. Januar d. I., in allergnädigster Berücksichti gung der vieljährigen, eifrigen und ausgezeichneten Dienst leistung deS ObereinnehmerS der k. k. Universal - Staats-und Banco - Schuldeucasse, Franz Koch , demselben den Titel eines k. k. RatheS zu verleihen geruhet.\nNichtamtlicher Theil. Julaud. Wien. Allgemeine wechselseitige Capitalien- und Renten-Versicherungs-An staltinWien. Dem heitigen ZeitungSblatte liegt der Rechnungs-Abschluß für daS Verwaltungsjahr 1847 bei, auS wel chem die fortschreitende und gedeihliche Entwicklung dieftr Anstalt in allen ihren Zweigen entnommen werden kann. Wenn die drückenden Zeitverhaltnisse, welche in Folge der gesteigertenTheuerung der uneutbehrlichstenLehensbedürf-nisse fast auf allen Landern Europa'S, lasteten, die Fami lien des Mittelstandes, zur möglichsten Sparsamkeit und Einschränkung ihrer Ausgaben nöthigten , so ist es wohl eine leicht begreifliche Erscheinung, daß die Theilnahme an VersichernngS - Anstalten sich minder lebhaft zeigte, alS in den vorhergehenden Jahren. Die wohlthätige Wirkung des Princips der Gegensei tigkeit wurde unter solchen Umständen in eine« erhöhten Maße empfunden, indem die im Jahre 1849 dßt LebenS-verstcherungS - GesellAaft beigetretenen Mitglieder zu Folge der am Schlüsse deS JahreS 1846 vorgenommenen Bilanz ZA/z pCt. , die im Jahre 1841 eingetre\ntenen 22 pCt. , und die im Jahr 1842 aufgenom menen 11 pCt. bei ihrer jahrlichen Einzahlung in Er sparung bringen konnten. Derselben Erleichterung wer den sie sich auch in den Jahren 1848 und 1849 zu er freuen haben. Die auf Actien gegründeten Gesellschaften können der Natur der Sache gemäß, ihren Mitgliedern keine solchen Vortheile biethen, und noch weniger dieselben durch die Beseitigung eineS sogenannten Probejahres aufwiegen. Wenn daher die Actien-Gesellschaften eS bei ihren öffent lichen Ankündigungen ohne Unterlaß hervorheben, daß bei ihnen keine Probezeit eingeführt sei, so wird diese An preisung den einsichtsvolleren Theil deS PublicumS in der Wahl der Anstalt, welcher eS beitreten wird , um so weniger beirren, alS jeder Unbefangene bei einigem Nach denken , in dem erwähnten Probejahr nicht nur eine zweckmäßige Maßregel der Vorsicht, sondern auch eine er höhte Sicherheit für die Gesellschaft erkennen wird. DaS Probejahr ist für den Redlichen und Gewissenhaften, sel tene Ausnahmen abgerechnet, kein Hinderniß zur Errei chung deS Zweckes , und jedenfalls ohne pecuniären Nach theil, zugleich aber ein Schutzmittel gegen den Unredlichen. Auch im Jahre 1847 hat die gütige Vorsehung die An stalt wieder reichlich gesegnet, indem die Sterblichkeit unter den Mitgliedern weit geringer war, alS rechnungs mäßig zu erwarten stand, wodurch neuerdingS ein nahm hafter Ueberschuß errungen wurde. Ein Fortschritt ist in allen Abtheilungen der Anstalt wahrnehmbar, und eS ist nur zu wünschen, daß die um daS künftige Wohl ihrer Angehörigen besorgten Familien väter, und die auf ihre eigene Zukunft bedachten Indi viduen die verschiedenen VersicherungSzweige einer näheren Aufmerksamkeit würdigen möchten. Insbesondere muß daS mit der Anstalt als vierte Abtheilung verbundene allge meine P en s»oy S-J»stituterwägt werden,w^cheS sich von alle» im Oestetr elchischen KaistrstoaS» bestehenden JustMtte» wißjmtßich unterscheidet, de»m ») kann Jedermann zu Gunsten einer dritten Person eine lebenSsängttche Pension von jährlichen 10 fl. bis (vor läufig) 600 fl. versichern,' eS kann sonach ein Mann nicht allein für seine Frau , sondern auch für sein Kind, seinen Bruder, seine Schwester oder für eine andere Person und eben so auchHwdeS dieser Individuen für eine der genann ten PersomWeine lebenslängliche Pension begründen. d) Die statutenmäßigen Einzahlungen, welche entweder durch eine ein für alle Mahl zu erlegende Summe, oder durch jährliche. Prämien (Beiträge) geleistet werden kön nen , richten sich- lediglich nach dem Alter deS Versorgers und jenem der zu versorgenden Person. o) Die im PensionSgenusse befindliche Person hat keine Beiträge zum JnstitvtSfonde zu leisten, und die künftige Standesänderung heH Pensionisten hat auf den Bezug der Pension keinen Einfluß. Ehen so muß d»e geneigte Aufmerksamkeit deS Publi kums ayf die als sechste Abtheilung mit der Anstalt ver bundene wechselseitige VersorgungS-Anstalt durch steigende Renten gelenkt werden, welche sich eben falls von der älteren bestehenden allgemeinen VersorgungS-anstalt wesentlich unterscheidet. Bei jener verzehrt nicht bloß jede Jahresgesellschaft, sondern auch jede Classe der selben ihr ganzes ungeschmälertes Rentencapital, sammt Zinsen und ZinseSzinsev-selbst ohne dasselbe einer fremden Gesellschaft oder einer \" anderen Classe alS Erbschaft zu hinterlassen, oder gleich anfänglich einen Theil ihres Ein-lagS-CapitaleS einer höhern Altersklasse abzutreten, wie dieß bei der älteren VersorgungS-Pnstalt ihren Statuten gemäß zu geschehen hat.. Ist durch daS successive Abster ben der Mitglieder einer Altersclasse, die Gesellschaft so zusammeugeschmolzen, daß der vorhandene Fond derselben hinreicht, um für jede Einlage ü 20 fl. die festgesetzte Maximalrente pr. 50 fl. als Leibrente zu gewähren, so wird der Fond jener Classe sogleich in ein Leibrenten-Ca pital verwandelt, wodurch die Erreichung des erwähnten Zieles möglich wird. Endlich muß noch auf die eigenthümliche Einrichtung der Anstalt aufmerksam gemacht werden, vermöge welcher die mit der Activirung des Institutes und mit der Ver waltung nothwendig verbundenen Ausgäben^ abgesondert verrechnet werden müssen. > Es ist daher leicht begreiflich, t daß die dießfälligen Aus\ngaben durch die statutenmäßigen Zuflüsse zum Regiefovde bei der Eröffnung der Anstalt und in den ersten Jahren ihres Bestehens nicht von diesem Fonde selbst, sogleich gedeckt werden konnten; es wurde daher nothwenig diese ersten Ausgaben durch Vorschüsse von den AbcheilungSfon-den zu bestreiten. Zugleich entsprach eS der Billigkeit, diesen zu Anfang bedeutenden Aufwand, nicht allein den ersten Mitgliedern und respective Gründern der Anstalt aufzubürden, sondern auf einen längeren Zeitraum zu ver theilen, und so war es denn natürlich, daß der Regie fond mit einem Rückstände gegen die übrigen Abtheilun gen erschien, wobei sicher vorhergesehen werden konnte, daß die erhaltenen Vorschüsse vollständig wieder.ersetzt werden würden, sobald die statutenmäßigen Hilfsquellen deS RegiefondeS ergiebiger einstießen, und diese Erwar tung hat sich auch bei der Sparsamkeit und gewissenhaf ten Sorgfalt der Verwaltung auf das Vollkommenste be währt. Denn wie die öffentlichen Rechnungen zeigen, so wurde der Regiefönd in die glückliche Lage versetzt, von den entnommenen Vorschüssen bereits im Jahre 1846, 11988 fl. 44/5 kr. zurückzuzahle«, und am Schlüsse des letztverflossenen VerwaltungsjahreS abermahlS den Betrag von 1180 fi. 274/z kr. abzutragen, und wenn die gött liche Vorsehung der Anstalt wie bisher sich günstig zeigt, so ist mit aller Zuversicht zu hoffen, daß der Regiefönd den Rest seiner Schuld pr. 7927 fl. 9^/5 kr. in wenigen Jahren auch rechnungsmäßig vollkommen getilgt haben werde. Wien, am 25. Januar 1848. Deutschland. Preußen. Fortsetzung der vierten Sitzung deS ver. ständ. Ausschusses (am 20. Januar). Hr. v. Sauckeu - Tarputschen: Der vorliegende Gesetz entwurf stellt die Todesstrafe nur hin für LandeS - und Hochverrath für thätliche Beleidigung deS Königs und — den Mord. Der LandeSverräther, der Hochverräther ist erfaßt von einer ihn ganz beherrschenden Idee wie ver kehrt und falsch sie auch sein mag, sie hat aber die Herr schaft über ihn, er sieht in ihr den Weg, den er zum Wohl und zur Rettung seines Vaterlandes zu betreten habe. Wenn wir daS zugestehen müssen, so müssen wir unS fragen, ob die härteste Strafe, mit der er bestraft werden soll, die Todesstrafe, ob diese ihn auch personlich wirklich als die Harteste berührt. Ich sage entschieden nein. Denn wer für die als höchste Aufgabe seäneS LebenS er kannte Idee sein Leben augenblicklich einzusetzen bereit ist, der findet in dem Märtyrertode einen Ruhm, er findet in seinem hinströmenden Blute noch die erwachende Hoff nung , daß ihm Rächer und weitere AuSführer der unter drückten Handlung daraus erwachsen werden. JhmistdaS Fortleben deS Gedankens, der ihm mehr werth ist, alS die äußere Existenz, mehr als diese, dagegen ein Ver schwinden , ein Aufhören in der menschlichen Gesellschaft» ein einsames Leben im Kerker, daS ist für ihn eine viel härtere Strafe, als für einen begeisterten Menschen der Tod sei« kann. In diesem Falle, meine Herren, wird durch die Hinrichtung gewiß nicht der beabsichtigte Zweck erreicht. Ich will nuu auf den gemeinen Mord übergehen. Gott sei Dank! eS sind i» unserm Vaterlande der TodeS-urtheile nur wenige, und an wenigen Orten werden sie vollzogen. Die Menschen, in denen die Neigung zum Morde ruht, sind selten unter den Zuschauern. Aber wenn auch der Mensch, der in seiner Rohheit, der, seiner Sinnlichkeit ganz ergeben , seinen Gelüsten allein fröhnt, selbst auf die Gefahr des TodeS hin ihnen folgt, wird einem solchen Menschen im Augenblicke deS MordeS im mer vorschweben, waS daS Gesetz alS Strafe darüber ver hängt , und wird er nicht hoffen, daß seine That uuent-deckt bleiben werde, und wird ihn die so weit hinausge schobene Strafe von dem Verbrechen abhalten? Ich sage nein, und als Abschreckung kann man daher die Todes strafe um so weniger betrachten, wenn man noch daS ins Auge faßt, waS der geehrt« Abgeordnete aus Sachsen unS gestern vorhielt, nähmlich daß ein Individuum nicht ge straft werden kann , zum Beispiel für Andere. Ein Ver brecher kann nur für seine begangenen Handlungen Strafe erleiden, aber nicht zur Besserung Anderer. Herr Graf Renard: Auch ich, es mag paradox klingen, es mag, den vielfach erleuchteten Rechtsgelehrten gegen\nüber , anmaßend erscheinen, ich mag selbst lächerlich wer den , ich vermag durchaus kein Strafrecht anzuerkennen. Allein dessenungeachtet werde ich für die Todesstrafe spre chen , weil ich eben den Tod nicht als eine Strafe in der Art ansehe, wie der Begriff festgestellt worden ist. Ich kann kein Strafrecht anerkennen aus dem religiösen Ge sichtspunkte. Es gibt ein anderes natürliches, angeborenes, unveräußerliches Recht eineS jeden Einzelnen, daS Recht sich zu vertheidigen, jeden anzugreifen, der mein Recht angreift. DaS Preußische Gesetz mag wohl dieses Recht mehr als nöthig dem einzelnen Staatsbürger gezogen haben aber eben dadurch hat daS Gesetz die heilige Pflicht über nommen , geeignete und wirksame Maßregeln zu ergreifen, den Staatsbürger gegen Verbrechen zu schützen. Daß der Staat nicht im Stande ist, in jedem einzelnen Falle den Staatsbürger gegen Verbrechen zu schützen oder, mit ei nem Worte, jedes einzelne Verbrechen zu verhindern, springt ins Auge, aber er kann durch geeignete Maßregeln die Verbrechen mindern, und so trifft die Vertheidigungs-Theorie, welche ich für den Staat und den Einzelnen in Anspruch nehme, mit der Abschreckungs - Theorie in Eins zusammen, und gibt die Norm an, wie wir in jedem einzelnen Falle Art und Maß der Strafe zu bestimmen haben. Herr Fürst W. Radziwill: Ich glaube, daß durch die Todesstrafe das Seelenheil einer viel größeren Anzahl von Verbrechern befördert wird, als durch lebenslängliches Gefängniß. In diesen Beziehungen stimme ich für die Todesstrafe. Hr. v. Byla. Die Todesstrafe ist offenbar dem mensch liche» GsfiHl? ganz entgegen, und bei den verschiedenar tigen Aeßerungen über diesen Gegenstand, welche wir ge stern und heute hier vernommen, hat sich am besten der Kampf der inneren Gefühle bei einem jeden der verehrten Redner bemerkbar gemacht. An und für sich erkenne ich also die Todesstrafe als eine abzuschaffende Strafe an. Eben so aber verkenne ich nicht, daß die Verbrechen, wor auf in dem neuen Strafgesetzbuche diese Strafe gesetzt ist, auf gleiche Weise daS menschliche Gefühl empören, und deSwegen würde ich eS nie für gerechtfertigt erachten, wenn man eine Strafe, die für andere viel geringfügigere Ver brechen bestimmt ist, auch für diese Art von Verbrechen in Anwendung bringen wollte. Nein, so lange nicht ein angemessenes und genügendes Ersatzmittel für die Todes strafe ausfindig gemacht ist, so lange kann ich mich für ihre gänzliche Abschaffung noch nicht erklären. Hr. v. Savigny: ES ist hier nicht die Frage davon, ob die Todesstrafe erfunden, ob sie neu eingeführt wer den solle, sondern, ob diese Strafe, die in allen Theilen unseres LandeS von jeher bestanden hat, jetzt abgeschafft werden soll. DaS ist der Stand der Frag?. Diese Ab schaffung würde unstreitig einen unglaublich großen Ein druck hervorbringen, einen Eindruck, den ich nur für höchst bedenklich halten könnte, einen ganz anderen Eindruck, als den, wenn wir in der Lage wären, unS zu fragen, ob wir bei Erschaffung eineS ganz neuen RechtSzustandeS sie ein führen wollten, oder nicht. Wenn ich sagte, daß ich diesen Eindruck, den die Abschaffung der Todesstrafe jetzt hervorbringen würde, für einen höchst bedenklichen halten müßte, so will ich damit nicht behaupten, daß durch diese Abschaffung die Zahl der jetzt mit dem Tode bedrohten Verbrechen unmittelbar und merklich zunehmen müßte, daß z. B. mehr Mordthaten als bisher vorkommen wür den,- denn wer wollte sich vermessen, dieß vorher zu sagen ? Davon spreche ich nicht, der Eindruck, den ich be fürchte^ ist der auf das allgemeine Rechts-Bewußt sein in der Nation. Wenn jetzt die Todesstrafe ab geschafft würde, was würde der Eindruck sein? Wie ich glaube, nicht der, daß man eine Forderung der Huma nität zu befriedigen gesucht habe, sondern vielmehr der, daß die Gesetzgebung in ihrem Ernste nachgelassen habe, der Eindruck einer Schwäche, einer Nachgiebigkeit gegen den Schein der Humanität. Und dieses ist d4r Eindruck, den ich fürchte, und den ich von der Gesetzgebung abwen den möchte. Ich will dieser allgemeinen Betrachtung noch einiges Specielle hinzufügen, was sich theilweise auf die bisherige Discussion bezieht. Mehrere der geehrten Red ner , welche sich gegen die Todesstrafe erklärt haben, ver langten, man solle Vertrauen zur Nation fassen, .und zwar deßhalb, weil sie dieses Vertrauen verdiene. Es kann\nUntersuchungen Aber die Kometen. Der durch die Entdeckung deS neuen Planeten so schnell berühmt gewordene Astronom Herr N. I. Le Ver-rier veröffentlichte, im Journal deS DebahS ewen Auf satz über die Kometen, den man gewiß nicht ohne Inter esse lesen wird. „Die Erscheinung dieser schöne» Himmels körper erregte stetS daS Staunen der Völker. ,Die An kunft dieser Meteore, welche die aristotelische Schule als sublunarisch qualificirte, verbreitete überall Schrecken. Man sagte, sie seien von unheilschwangerem Ginflusse, und im Stande, Pest, Krieg und Hungersnoth hervor zu bringen. Indem man die Kometen Mit Bestimmtheit unter die Gestirne einreihte, nach der Meinung^ die S e-neca mit so vieler Beredsamkeit behauptet hatte, war Newton weit davon entfernt, daSJMsresse daS man an ihre Erscheinung knüpfte, zu vermindern. Oft selbst nahm der Schrecke» nur eine andere Gestalt an. Wenn man deS Ent setzens entledigt war, daß die Kymeten die politische Ge staltung der Länder gefährden könntet,, fand man sich An gesichts einer noch ernsthafteren Gefahr, welche drohte, jeden Augenblick daS ganze menschliche Geschlecht zu ver nichten. Könnte eS sich nicht ereignen, daß eines dieser herumirrenden Gestirne eines Tages gegen die Erde stieße, und geologische Umwälzungen hervorbrächte? oder auch ganz einfach, nahe an unseren Planeten vorübergehend, neue Cataclismen durch die Versetzung der Meere veran lasse? Was könnte man endlich von der physiologischen Einwirkung der Materie eineS Kometen nicht erwarten, wenn sie sich mit unserer Atmosphäre vermischte? Alle diese Befürchtungen waren mehr a!S ein Mahl in Umlauf gesetztund würden vielleicht aufS Neue daS Publicum beängstigen, wenn wir abermahlS an unserem Horizonte einen gewaltigen Kometen erscheinen sähen. Der Komet von 1680 glänzte wie eine Sonne, und er soll es gewesen sein, der, nach der Aussage WhiSton'S, den Tod JuliuS Cäsars anzeigte, uud dem er auch die Schuld der Unglücksfälle der Erdüberschwemmung aufbürde« wollte. Die Astronomen würden in dergleichen Fällen nicht erman\ngeln, wie sie eS vor 50 Jahren mehrmahls thaten, die Feder zu ergreisen, um dem PuAicum zu beweisen , daß eS keinen Grund habe, sich zu beunruhigen, daß unter Millionen Fallen eS nur Einen - gäbein welcher unsere Erde von dem Kometen mit'fortgA'isseA würde. Aber es ist sehr zu bezweifeln, daß solche^Angaben den furchtsa men Gemüthern zur BeruhigunMienen würden. Die Theorie Newton's wurde von Halley auf die am richtigsten beobachteten Kometen angewendet. Diese schienen ihm im Allgemeinen sich in Curven zu bewegen, die sich bis ins Unendliche im Raume erstrecken, gleich sam als sollten sie, nachdem sie auS den Sternen-Regio-nen gegen die Sonne herabgekommen, zu jenen nähmlichen Regionen wieder zurückkehren. Wir haben bisher in den an gestellten Beobachtungen nicht die nöthigen Anhaltspuncte gefunden , um genügend feststellen zu können, von welcher Beschaffenheit diese unermeßlichen Curven'seien, auch selbst nicht, ob sie in der Wirklichkeit existiren. Dieses würde jedoch das einzige Mittel sein, sich über den kosmischen Ursprung der Kometen aussprechen zu können. Parabo lische Bahnen würden sie durch ein gemeinsames Band an unser Sonnen-System knüpfen, während eine gut durch schnittene hyperbolische Bahn, einem dieser Gestirne, in gewissen Fällen, einen gänzlich verschiedenen Ursprung anweisen, und ihm zur Bestimmung geben würde, in den Gestirn-Systemen herum zu irren, allmählig von einem zum andern wandernd. Außer den Kometen, die aus der Unendlichkeit zu kom men scheinen, um sich wieder in dieselbe zu versenken, ha ben die Astronomen einige derselben entdeckt, die sich nie weit von der Sonne entfernen, und die ihren Umlauf in wenigen Jahren vollenden. Wir hätten vielleicht erklären sollen, warum man solche Gestirne unter die Kometen, und nicht unter die Planeten versetzt; aber wir haben ge genwärtig nicht die Absicht ihre physische Geschichte dar zustellen. Die Dauer des Umlaufs der Kometen von Lex eil, Faye und Vico, überschreitet nicht sechs bis sieben Jahre. Man hat bemerkt, daß wenigstens zwei derselben j sehr nahe beim Jupiter konnten vorübergegangen sein, und\nvollkommen von ihrer ursprünglichen Bahn, durch die stö rende Einwirkung dieses Planeten abgewichen seien. Man hat also die Frage aufgeworfen: ob diese Kometen nicht wie die andirn aus den äußersten Regionen des Raumes gekommen waren, und ob sie nicht inmitten der Pla neten durch die Einwirkung der Planeten selbst, accli-matisirt worden -seien, eine Frage, die unmittelbar eine andere nach sich zieht: werden diese Gestirne immer unttr unS bleiben? oder auch: die nähmliche Ur sache, die sie aus dem Raume hervorgezogen hat, wird sie dieselben nicht eineS TageS dorthin wieder zurück werfen ? Ich habe bereits in andern Schriften Untersuchungen über die Kometen von Lexeil und Faye angestellt. Ich habe bewiesen, daß der Komet des Letzteren seit Hun den Jahren unser planetarisches System bewohnt, und daß er wenigstens zwölf Mahl in der Nähe der Erde durchgegangen war, ohne daß man ihn bemerkt hatte. Das ist eine sehr bedaurungswürdige Vernachlässigung; frühere Beobachtungen über diesen Kometen hätten uns Kenntnisse verschafft, deren Entdeckung wir genöthigt sein werden, unseren Nachkommen zu überlassen. Es scheint selbst, nach diesem Beispiele zu urtheilen, daß man nur eine geringe Anzahl Kometen, die an unserem Horizont erschienen, beobachtet habe, waS sich durch das geringe Interesse erklären laßt, welches solche Aufsuchungen jenen Geistern darbiethen, die mit beschwerlicheren Arbeiten be schäftiget sind. «Dieser Theil der Astronomie- sagte der berühmte La lande „kann nur dann erst rasche Fort schritte machen, wenn sich Neugierige fänden, die ganze Abende aufopferten, Kometen zu suchen, und dieses ist so leicht , daß man Grund hat darüber zu erstaunen, daß es noch Niemand versucht hat.\" Wir wollen jetzt den periodischen Kometen betrachten, der im Jahre 4L44 entdeckt wurde, und da man nicht weiß, ob man ihn «» früheren Zeiten beobachtet hatte, uns bestrebey, daS Versäumte nachzuhohlen, indem wir ihm mittelst Berechtmngen von Stellung zu Stellung folgen wollen. Wir werden auf diese Weise etwas von sei nen frühern Schicksalen erfahren; wir werden wis\nsen, ob er sich seit langer Zeit in unserm Sonnen system befinde, und ob es nicht möglich sei, einige Spu ren desselben in den Beobachtungen der älteren Kometen zu entdecken. Die Erscheinung, die sich im Jahre 1844 zutrug , soll uns zum Ausgangspuncte dienen. CS wurde durch die da mahligen Beobachtungen möglich, zu dieser Epoche die Stellung des Kometen und seine Bewegung in Bezug auf die Sonne festzustellen. Es handelt sich nachher darum, alle Situationen aufzufinden, durch welche dieses Gestirn der mächtigen Einwirkung der Sonne und deS Jupiter un terworfen, im Verlauf der Jahre nnd der früheren Jahr hunderte hatte wandern müssen, um endlich auf die Bahn zu gelangen, die wir es im Jahre 1844 durchschreiten sahen. Vor allem ist eS wichtig daran zu erinnern, daß die Astronomen einen Catalog der Kometen zusammenZestellt haben, in welchem, für jeden derselben, die Positiva der Fläche festgestellt ist, auf der er sich bewegt, und die Si tuation , die sein Perihelium am Himmel einnimmt, daS heißt, der Punct, von wo auS er sich der Sonne am meisten nähert. Wenn uns ein neuer Komet erscheint, be stimmt man genau seine Bahn und sein PeriHelium; dann sieht man in dem Cataloge nach, ob sie nicht zufällig die nähmlichen seien, als die der alten Kometen. Wenn die sem so gewesen wäre, hätten Chancen Statt finden kön nen , daß daS neue Gestirn nur eine Wiedererscheinung eineS alten darböthe. Nun war eS aber hinlänglich, die fünf uud eine halbe Seite deS Cataloges von Pigrö zu Rathe z« ziehen, um zu erkennen, daß daS PeriHelium des Kometen von 1844 von den Perihelien der Kometen von 1770, 1678 und 1585 von Lexeil, Douves und Halley berechnet, nicht so sehr entfernt war, und daß die Flächen der Bahnen überdieß etwas gegen einander geneigt waren. Diese Ana logien sind es also hauptsächlich, wohin wir unsere Auf merksamkeit richten müssen, um zu entscheiden, ob sie ge gründet sind, oder ob sie nur einen trügerischen Anschein darbiethen. .Das Problem war äußerst verwickelt in Hinsicht deS"}