{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830004/e318d2f6a43cb00bccba3fa6f6be8d03", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrÜnameraiioa« - Preis für Wie«! «vf Druckpapier ganzjährig 20 si., halbjährig 10 fl., vierteljährig s fl. E. M.; auf Velinpapier ganzjährig 82 fl. halbjährig tk fl., vierteljährig 8 fl. C. M. Einzelne Blätter koste» gy kr. C. M»\nOesterreichisch-\nprivi-\n«»»er\nKaiserlich\"\nlegirte\n3vsertiov«-SebShr fjir die einspaltig« Petitzeile bei eiumahliger Eivdruckaaz « kr. M., für die »weite und dritte Wiederhohluv«; jedesmahl 2 kr. C. M. folglich für dreimahlige Eindruckn ng ? ,r. C. M.\n^ 178\nDonnerstag, den Juni\n1Ü4S\nZl-Hal t AmtUcher Theil. Nicht-amtlicher Theil. Wien «chlefien. Deutschland. Preußen. Berlin. Die Minister-Krisis. Königsberg. Die Russen. Frankfurt. Sitzung der Nationalversammlung. Großbritannien. Parlamentsverhandlungen. Frankreich. National-Versammlung vom 22. Juni. — Die Auflösung der Nationalwerkstätten. Die auf Grund und Boden haftenden Lasten.\nInland. Amtlicher Theil. Wie« ^?e. k. k> Majestät haben mit Allerhöchster Entschließung SS. Innsbruck den 49» Juni d. I., dem bei der Hof-Commission in Krakau in Verwendung stehenden Gu-bemialrath, Ferdinand Hoppe, die dort erledigte KreiShauptmannSstelle allergnädigst zu verleihen geruhet. Neuerlich wurden dem Ministerium angezeigt neunzehn Wahlen zum Reichstage aus Steiermark, zwei der Stadt Brünn, zwei auS Tirol und eine auS Jllirien; demnach sind im Ganzen bereits 163 Wahlen bekannt. Bei der zum Empfange der Abgeordneten zum consti-tuirenden Reichstage aufgestellten Commission haben sich neuerlich gemeldet: Aus der Provinz Galizien. Wahlbezirk. Abraham Halpern, Großhändler . . StaviSlawow. SimonKossakiewicz, Pfarr-Vicär rit. Ist. Myslenice. ÄuS der Provinz Nieder-Oesterreich. Johann Georg Scherzer, Bürger . . Klosternenburg. AuS der Provinz Illyrien. Dr. Maxim. MathiS Edler v. Treustadt Hermagor. Nach einem dem KriegS-Ministerium zugekommenen Berichte des FMLtS. Baron Melden auS Treviso vom 24. d. M.» welcher hier im Auszüge zur allgemeinen Kenntniß gebracht wird , hat derselbe schon am töten die Brigade Liechtenstein und Suzan gegen Fusina vorge schoben. In Malghera befehligt Oberst Rizzardi eine zahlreiche Garnison mit mehr als 60 Kanonen. Am 20sten wurde eine starke Abtheilung deS Deutsch-Banater Bataillons auf dem Brenra-Canal nach Campagna hinabgeführt, und am Listen die Einschließung der Lagu nen weiter ausgedehnt. Die Abtheilung in Campagna ging bis Conche hinab. Die Brigade Suzau besetzte Logo und Lova. Auch etliche Puncte an der Etsch und dem Adigetto wurden genommen, um nach und nach an den Po vorzurücken und alle Zufuhren aus der Terra ferma für Venedig abzuschneiden. In Fusina erbaute man eine 12pfünder Batterie. Von den in Treviso eroberten Schiffskanonen wurden 15 Stücke schweren Kalibers nach Caorle, Falkonera, Cvrtelazzo, Cavosile und Portogran de geschafft. Der Feind war in den Lagunen in voller Thätigkeit, und sammelte eine Schiffsdivision bei Bura-no; eine Fregatte ankerre bei Treporre. Eine andere Schiffsdivision war bei Chioggia in steter Bewegung. Auf der Brenta nahmen unsere Truppen große für Venedig bestimmte Mehlrransporte weg. Der Feind richtete auf allen Puncten ein heftiges Feuer gegen unsere Arbeiten. In Malghera gewahrte man viel Bewegung. Die Geschütze unserer 12pfünder Batterie bei Fusina wurden während der Nacht eingeführt, ohne daß der kaum 1500 Schritte entfernte Feind solches entdeckte. Die rastlose Thätigkeit des G.M.Fürsten FranzLiechtenstein,deS Ingenieur-Majors Kautz und unserer braven Artillerie un ter dem Oberlt. Haßlinger, hatte eS erlangt, daß man um ZUHrMorgens am 23. dasFeuerauS unserer 12pfünderBar-terie gegen die in einem Klumpen vereinigten feindlichen\nSchiffe (2 Kanonenboote, 2 Pirogen größerer und 2Pirogen kleinerer Gattung mit 36 pfündigen Karonaden) beginnen konnte. Schon der erste Schuß traf, und brachte eine unbeschreibliche Wirkung hervor. Unsere glühenden Ku geln und Granaten schlugen Schuß für Schuß ein. Der Feind antwortete zwar, jedoch ohne Wirkung. Schon nach einer Stunde war eine der Pirogen in Grund ge bohrt , eine andere blieb im Schlamme sitzen, ein stark beschädigtes Kanonenboot bugsirte der Feind nach Vene dig zurück, und auch daS andere mußte sein Feuer ein stellen, und sich zurückziehen. Um 5 Uhr schwieg der Feind fast ganz, da brachte ein Dampfschiff 2 andere Kanonenboote bis San Giorgio in Alba vor, welche mit 24pfündigen Kugeln Fusina beschossen, und von den Batterien San Giorgio und San Angelo unter stützt wurden. Die k. k. Truppen antworteten bestens, bis gegen 7 Uhr MorgenS auch daS letzte feindliche Schiff, ebenfalls stark beschädigt sich zurück zog. Nun wurde un sererseits daS Feuer eingestellt. Die beiden feindlichen Batterien fuhren, obwohl nur schwach, damit fort. Un sere 12pfünder Batterie hatte 150 wohl angebrachte Schüsse gemacht. Der F. M. L. Welden lobt ganz besonders den Muth und die Umsicht deS G. M. Fürsten Liechtenstein, Oberst Machio und MajorS Kautz, und erklärt daS Be nehmen unserer braven Artillerie über alleS Lob erhaben. Selbe hat nicht allein die sie stets auszeichnende Geschick-lichkeit abermahlS bewährt, sondern auch von wahrer Lei denschaft angespornt jede Todesgefahr verachtet. Die Batterie bei Fusina wurde noch mehr verstärkt und mit einer Compagnie als Besatzung versehen. Von Mal ghera sind etwa 500 Mann am 24. nach Venedig ab gerückt, wo wie eS scheint, die Verwirrung zunimmt. Um die Stadt noch besser einzuschließen, wurde eine aus 6 TrabakoliS bestehende kleine Ruderflotille inCava Zucherina postirt, um von dort durch Infanterie un terstützt, gegen Cavallino vorzugehen, wodurch die Pallude Maggiore unterworfen wurden, nachdem Porto grande bereits von unS stark befestigt ist. Herr Wenzel Storch, Prager Bürger und Haus besitzer, hat einen Betrag von 630 fl. 20 kr. C. M-, als das Ergebniß einer von ihm veranstalteten Sammlung, mit der Bestimmung zur Verwendung für Staatszwecke und für die k. k. Armee in Italien an daS Finanz-Mini sterium geleitet. Zu dieser Sammlung haben beigesteuert: Der Herr Domdechant Waclawjcek in Prag 100 fl.; der Herr Domherr Renner 100 fl.; Hr. Graf Franz Khe-venhüller-Metsch, k. k. Feldmarschall - Lientenant, 200 fl.; Hr. Graf Chotek Heinrich 100 fl.; Hr. Graf Christian Wsldstein-Wartenberg 100 fl.; Frau Gräfinn Grünne 2 fl.; Frau Gräfinn Küen-burg 2fl.; Hr. C. I. Krizka, Eisenhändler in Prag, 5 fl.; Hr. Dr. Maader, bürgert. Kaufmann, 2 fl.; Hr. E. H. Schwaab 2 fl.; Hr. Georg Hecht, bürgl. Kaufmann, 1 fl.; Hr. A. F. Hospodar, bürgl. Kaufmann, 2fl.; Hr. L. Köpf, bürgl. Zuckerbäcker, 2fl.; Hr. I. Frecszleben 2 fl.; Hr. Martin L: Rie ge l, bürgerl. Kaufmann, 1 fl.; Hr. I. Hanelsumm 5fl.; Hr. Joseph Lucker, bürgerl. Kaufmann, 2 fl.; Hr. Joseph Pietschmann, bürgerl. Kaufmann, 2 fl. 20 kr. Ausammen 630 fl. 20 kr. Indem das Finanz-Ministerium diesen Betrag der ausgesprochenen Bestimmung gemäß verwendet, fühlt eS sich zugleich verpflichtet, den oben genannten patriotischen Gebern, so wie dem Herrn Wenzel Storch, als dem Sammler dieser Gaben, den wärmsten Dank auszudrücken. Der k. k. Salinen-Verwalter Conrad Hauser zu Ischl, hat das Anerbiethen gemacht, bei den gestei gerten Bedürfnissen deS Staates zehn Percent seines Ge haltes jährlicher 1000 fl. für die Dauer dieser finanziellen Verhältnisse zurücklassen zu wollen, welche patriotische Handlung hiermit zur öffentlichen Kenntniß gebracht wird. Ein Oberbeamter einer Herrschaft im V. U. W. W. hat sich erklärt, so lange er in seiner gegenwärtigen Stel lung die ihm zugewiesenen Emolumente genießt und es\ndie Verhältnisse erheischen, vom 1. Juli d. I. ange fangen, vierteljährig von seiner Besoldung den Betrag von 10 fl. C. M. zu Gunsten des Staats-Schatzes erlegen zu wollen, und hat auch bereits mit der Bitte, seinen Nahmen nicht zu veröffentlichen , den ausgesprochenen Betrag für daS nächste Vierteljahr eingesendet. T>aS LandeS-Präsidium fühlt sich angenehm verpflichtet, diesen ehrenhaften Beweis wahrer Vaterlandsliebe zur öffentlichen Kenntniß zu bringen. Der k. k. Consul in Salonich AtanaSkovicS und die nachbenannten dortigen k. k. Unterthanen: G Wes-sely, Terenzio, Fernandez, Giorgio Vianello, Carissi, C. Monkovich, Marocco, T. P. Vlasto äe Comp., Steffano Aslan, Gliubich, C. Vascellini, David Fer nandez , de Choch, Michele Piazza, David Sullam, Fratelli Tiano, D. Farango, C. I. Riganesi, Avierino Demetn'o, I. Cristo, L. Fernandez, Demetrio Jovizza, Georgio Petrovich, G. Dubravcich, S. Asseo, G. Iorganoglu; haben bei Gelegenheit deS NahmenSfesteS Sr. Majestät deS Kaisers in der edlen Tendenz, zur Er leichterung der bedrängten Verhältnisse deS Staates bei zutragen, eine Sammlung veranstaltet, und deren Er gebniß mit dem Gesammt-Betrage von 187 fl. C. M, den Finanzen zur Verfügung gestellt. DaS Finanz-Ministerium sieht sich in der angenehmen Lage, diesen edlen Zug von Vaterlandsliebe dankend zur allgemeinen Kenntniß zu bringen. Die I., II. und III. Finanzwach-Section in Wien hat dem KriegS-Ministerium mit nachfolgender Adresse beglei tet für die k. k. Armee in Italien 310 fl. Conv. Münze und die 2^/zperc. StaatSschuldverschreibung vom 1. Fe bruar 1840, Nr. 12.643, s 100 fl. sammt Interessen, Cou pons und Talon übergeben. Diese ansehnliche patriotische Gabe wird sogleich dem Herrn Feldmarschalle Grafen Radetzky zur Verwendung nach dem Wunsche der so ehrenhaft gesinnten, und mit brüderlicher Theilnahme die Geschicke unserer Armee würdigenden edlen Geber Über macht; daS KriegS-Ministerium fühlt sich aber verpflich tet, diesen Act echt patriotischer Gesinnung mit lebhafte stem Danke hiemit öffentlich zur Kenntniß zu bringen. Adresse der k. k. Finanzwach-Sektionen Nr. I, II, III in Wien an den KriegS-Mini st er. Euer Excellenz! Die heilige Pflicht, dem Staate in dieser Zeit der finanziellen Bedrängniß mit dem Aufwande aller unserer Kräfte zu dienen, hält uns in unserem Dienste beisam men , und hindert unS, gleich jenen Sectionen auS Tirol, dem Rufe unseres Herzens Folge zu leisten, und auf den Schlachtfeldern Italiens für die Integrität deS Kaiser staates, und die Ehre und den Ruhm unserer Waffen kampfend, mit den glutbeseelten Brüdern unserer tapfern Armee, den treulosen Empörern den Weg zur Pflicht zu weisen. Weil wir nun die Gefahren und Entbehrungen deS Krieges nicht theilen können, so haben wir unS entschlos sen , der verehrten Armee als einen schwachen Ausdruck unseres tiefsten MitgefühleS und unserer aufrichtigsten Liebe den Betrag einer brüderlichen Sammlung durch Euer Excellenz zur weisen Vertheilung zu überreichen, und sprechen dabei den innigen Wunsch auS, daß diese Erfüllung einer wahrhaft heiligen Pflicht bei allen unse ren Standesgenossen thatigen Anklang finden möge. Somit übergeben wir Euer Excellenz den Betrag von 310 fl. Conv. Münze, und fügen zur Kenntniß der Armee anerkennend bei, daß der Respicienr Franz Zeäß noch eine 2^/,perc. Staarsschuldverschreibung von 100 Gulden Conv. Münze beigelegt hat. Indem wir nun bitten, die benannte Summe baldigst ihrem wohlthätigen Zwecke zuzuführen, sprechen wir zu gleich die sehnsuchtsvolle Hoffnung auS, daß entweder durch die Macht der friedlichen Vermittlung, oder durch die ganze Kraft und Energie unserer treuen Waffen die Segnungen deS Friedens über Italiens herrliche Gefilde verbreitet werden mögen, damit nicht durch den Einfluß bisher noch neutraler Machte die Elemente deS Schreckens und deS TodeS auf unabsehbare Zeit heraufbeschworen werden. Wien, am 85. Juni 1848.\nSe. Durchlaucht der Herr Fürst v. Dietrich stern-ProSkau-LeSlie hat der National-Garde der Stadt Weiskirchen den Betrag von 400 fl. C. M. zugewendet. Diese großmüthige Gab« wird über Einschreiten deS Weiskirchner National-Garde-CommandoS zur öffent lichen Kenntniß gebracht, und dem edlen Geber zugleich der wärmste Dank ausgesprochen.\nBei dem in dem Galizischen Städtchen Bolechov, Stryer Kreises am 25. Februar d. I. Statt gefundenen Brande sind 150 Häuser ein Raub der Flammen gewor den und 292 Familien kamen dabei fast um ihr ganzes Hab und Gut. Der angerichtete Schade beläuft sich auf 247.039 Gulden C. M., wovon nur 24.485 Gulden assecurirt sind. Milde Gaben hochherziger Menschenfreunde für diese Verunglückten und so hilfsbedürftigen Bewohner Bole-chovS werden von der k. k. Polizei-Ober-Direktion in Empfang genommen, und sogleich ihrer Bestimmung im Wege deS k. k. LandeS-GuberniumS zugeführt werden.\nUicht-amtlicher Theil. — In der Abendbeilage zur gestrigen Wiener-Zeitung finde ich einen Artikel unter der Aufschrift: „An den Herrn KriegS-Minister.\" ES wird darin die Verleihung deS Ritterkreuzes vom Leopold-Orden an den tapfern Obersten Koppal, Com mandanten deS 10ten Jäger-BataillonS, als nicht ent sprechend , nicht genügend, erachtet. Ich beabsichtige durchaus nicht, mich hier für oder ge gen diese Ansicht auSzusprechen. — Jeden FallS wäre dem Tapfern, hätte ihn unS der Tod nicht zu früh entrissen, freigestanden, wirkliche oder vermeintliche Ansprüche auf den militärischen Maria Theresia - Orden, den Statuten gemäß , seiner Zeit bei dem OrdenS - Capitel geltend zu machen. Mich drängt eS nun unwiderstehlich, die im weiteren Verfolge jeneS Aufsatzes gestellte Frage: „Wird durch „eine solche Lauigkeit in der Anerkennung ausgezeichneter „Verdienste sich unsere tapfere Armee, werden einzelne „Krieger sich noch bewogen finden, Thaten zu vollbrin gen , welche die Bewunderung und die Nacheiferung ih-„rer Cameraden hervorrufen?\" obwohl der Verfasser ent schieden „Nein\" sagt, aus der Fülle meiner Seele mit „Ja\" zu beantworten; wobei ich von der Ueberzeugung durchglüht bin, daß mindestens die überwiegende Mehr heit aller Waffenbrüder einen gleichen AuSspruch fällen wird. Anerkennende sichtbare Zeichen sind, besonders wenn sie rasch verliehen werden , allerdings mitunter geeignet, zu gewagteren Thaten anzuspornen; aber auf der Bildungs stufe , zu der die jetzige Generation gelangt ist, wird im Allgemeinen ein edlerer innerer Trieb zu kühneren Unter nehmungen aneifern; der Tapfere wird schon im eigenen Bewußtsein in der ihm gewiß nicht ausbleibenden höhe ren Achtung seiner Gefährten Lohn genug finden. — Ueber haupt kann ich mir den Gedanken nicht aneignen, daß ein Braver unsers HeereS bloß deßhalb weniger entschlossen vorgehen werde, weil er besorgt, nicht genügend belohnt oder ausgezeichnet zu werden. Wien am 25. Juni 1848. Die Italienische Friedenspolitik. Es haben sich schon mehrere Stimmen darüber ausge sprochen daß es bei der gegenwärtigen Lage unserer Armee in Jralien ganz unpassend, ja schmählich wäre, einen Frieden von Piemont dictiren zu lassen, dessen Kriegs macht verrätherischerweise in unser Land gedrungen und die ganze Lombardie besetzt hält. Alle praktisch denkenden Oesterreichisch«» Staatsbürger werden gewiß darüber einverstanden sein, baß man erst den Feind auS dem Lande drängen muß, bevor «kau mit ihm einen ehrenvollen Frieden schließen kann. Der einfache Menschenverstand lehrt daß die Piemontesen ihre errun genen Vortheile zu «njerm Schaden geltend machen wer den , und daß ihre jetzigen FriebeuSanträge nur bezwecken können, Zeit zur Befestigung und Verstärkung zu gewin nen , dabei aber listigerweise unsere leider sehr mangelhaf ten Rüstungen und Operationen gänzlich zu lähmen. Sol-\nDie auf Grund und Boden haftendenLaste« in staatswirthschaftlicher Rücksicht, und Vorschläge zu deren Ablösung von Dr. Carl Kubenik. Unter diesem Titel hat ein junger, strebsamer RechtS-gelehrter, den wir — so wir nicht irren — auch auf der Liste der Candidaten für den bevorstehenden Reichstag finden dürften, ein Schriftchen veröffentlicht, in dem er zwar ganz kurz aber mit Sachkenntniß die Hindernisse einer freien Entwicklung unserer bäuerlichen Verhältnisse in den übermäßigen und drückenden Grundlasten nach weiset. Wir erlauben uns daraus einige Stellen über die Natur dieser Grundlasten auszuheben, von welchen viele unserer stadtischen Leser nicht ganz unterrichtet sein dürften. „Die Roboten sind die zu gemeinen körperlichen Dien sten verpflichteten Leistungen, welche ein Gutsherr von seinem Unterthan oder Holde in gewissen, regelmäßig wiederkehrenden Fällen, oder bei bestimmten Veranlassun gen gegen keine oder unverhältnißmäßig niedrige Entschä digung zwangsweise fordern kann.\" „Unter allen Forderungen aufZeit und persönliche Dienst leistungen eines Andern können wenige gedacht werden, die so drückend für den Verpflichteten, zugleich aber auch für die StaatSwirthschaft so nachtheilig sind, als die Ro bot. ES gehört aber auch die Robot unter jene unbilligen Leistungen, wo der Vortheil des Empfängers in keinem Verhältnisse zu dem Nachtheile des Gebers steht.\" „Der Bauer kann den Tag , an welchem ihm die Robot angesagt wird, nie vorausbestimmen, er ist daher außer Stand gesetzt, sich einen gewissen Plan für seine eigene Arbeit zu entwerfen, sie wird ihm gerade an dem Tage am sichersten angesagt, wenn er zu Hause alle Hände voll zu thun hat. Oft wird zu dieser Zeit eine unnütze, leicht aufschiebbare Arbeit gefordert. Mit welcher Anstren gung wird der Bauer arbeiten, wenn er sieht, daß er zu Hause Mehr versäumt, als er dem Herrn einbringt ? Kann verlangt werden, daß er für seinen vielleicht verhaßten Herrn so arbeite, als in seinem eigenen Geschäfte? Wird aber dadurch der Bauer nicht der emsigen Arbeit so ent wöhnt , daß er auch für sich nur mehr robotet? Dadurch\naber, und da ß der Roboter oft geraume Zeit braucht, bis er an den Ort der Arbeit anlangt, entgeht dem Staate eine nicht zu ermessende Arbeitskraft, und doch ist der Wohlstand und die Blüthe desselben von der von seiner Bevölkerung verwendeten Arbeit abhängig.\" „Durch die Aufhebung der Robot wird der Bauer besser, glücklicher, thätiger, unternehmender und wohlhabender, der Staat an vermehrter Production reicher, störende Elemente schwinden auS seiner Verfassung, diese wird fester, unumstößlicher.\" „Aber auch für den GutSherrn ist eine auf den Grund sätzen der Billigkeit vor sich gehende Ablösung der Robot wünschenSwerth. Er braucht den für ihn entspringenden Schaden nur nicht ungeprüft und allzugroß anzunehmen, sondern zu überlegen, auf welche Weise demselben abzu helfen ist, und derselbe erträglich gemacht werden kann. Die Robot macht den Gutsherrn verhaßt und gefährdet seinen Zustand. Kostspielige Prozesse werden vermieden, bei unerwarteter Weigerung kann eine höchst dringende Arbeit gar nicht vorgenommen werden, weil man darauf nicht vorbereitet ist.\" „Durch freie Arbeit gewinnt die Cultur des BodenS. Man kann annehmen , daß durch eigenes gleich tiefeS und sorgfältiges Pflügen allein, nach Verlauf von sechs Jah ren auf dem Acker ^ Schock Winter- und ^ Schock Som mergetreide mehr gewonnen wird, alS wenn das Land von Robotern bestellt wird. Dieser Unterschied liegt aber nicht immer in dem bösen Willen oder eilfertigen Nachlässigkeit, er ist vielmehr in der Natur der Sache gegründet. Einer hat keine guten Werkzeuge und kann nicht tiefer, der an dere will nicht tiefer, mancher angehende Knecht kann aber gar nicht pflügen.\" „Waisendienste, das sind jene Dienste, welche die Grundherrschaft von älternlosen minderjährigen Kindern zur Erkenntlichkeit für die obergerhabschaftliche Aufsicht durch drei Jahre fordern kann, haben alleS daS gegen sich, waS die unfreie Arbeit, die so eben unter der Form von Robot betrachtet wurde , gegen sich hat.\" Grunddienste sind ewig wiederkehrende, in Geld- oder Natural-Erzeugnissen bestehende Leistungen. Gewöhnlich\nwird durch die Entrichtung deS Dienstes daS Obereigen thum anerkannt. Durch die Aufhebung deS UnterthanS-VerhältnisseS verliert er diese Bedeutung, und eS spre chen für die Ablösung desselben durch ein zu entrichtendes Capital alle jene Gründe, welche für die Befreiung eineS Grundstückes von einer immerwährenden Last sprechen, und wir am Schlüsse dieser Abhandlung näher kennen ler nen werden. WaS für die Ablösung deS Dienstes im Gelde spricht, gilt gewiß in höherem Maße von den Diensten, die in Naturalien zu reichen sind, weil der Werth derselben von Jahr zu Jahr verschieden ist, daher eine solche Abgabe sogar drückend werden kann.\" „Das Pfundgeld ist entweder Todtenpfundgeld(mor-tuarium) oder Veranderungsgebühr (Isuäemium).\" s) DaS Todtenpfundgeld (morwarium) wird von dem Grundherrn bei einem sich ergebenden Todfalle eines Un-terthaneS von dem Werthe der beweglichen und unbeweg lichen reinen Verlassenschaft genommen. Gewöhnlich be trägt eS 3 kr. vom Gulden, also 5 pCr.\" „DaS VeränderungS - Pfundgeld (lauäemium) ist eine Abgabe, welche dem Grundherrn bei allen Veränderun gen , die sich mit dem Besitze eines unbeweglichen Gutes ergeben, von dem ganzen Werthe dieses Gutes, ohne daß die darauf haftenden Schulden abgezogen werden dür fen , entrichtet werden muß. In der Regel wird dasselbe wie daS Mortuar mit 3 kr. vom Gulden, also 5pCt. genommen.\" „Das Drückende dieser beiden Abgaben besteht nicht nur in ihrer Höhe, sondern hauptsächlich auch darin, daß sie gewöhnlich zusammenfallen und zu einer Zeit, wo ein Aelterntheil mit Tod abging und der Vermögensstand durch Krankheits-- und Leichenkosten schon herabgekommen ist. Ereignet eS sich nun, daß in einer und derselben Fa milie mehrere Todfälle nach einander eintreten, so wird diese Last unerschwinglich und die Kinder müssen HauS und Hof verlassen. Darin liegt ein Hauptbedenken gegen diese Lasten.\" „DaS AbfahrtSgeld ward früher sehr drückend, jetzt ist eS dahin gemäßigt, daß eS von dem unterthänigen Ver mögen, welches nach Ungarn oder Siebenbürgen oder\nin daS Ausland geht, mit Beobachtung der Reciprocität mit 3 kr. vom Gulden, also 5 pCt. genommen wird. Außerdem besteht auch noch daS landesfürstliche AbfahrtS geld, ebenfalls mit 5 pCt.\" „Grundbuchsgebühren sind Taxen jür jene Hand lungen, welche die Grundherrschaft vermöge der ihr zuste henden dinglichen Gerichtsbarkeit ausüben muß. Sie sind durch den I'raotatas cle Huribus inoorporalibus genau be stimmt und mäßig angesetzt.\" „Der Vogtdienst ist verschieden, er besteht in einigen Orten in einer Geldgabe, an andern in Naturalien, alS: Wein , Hafer u. s. w. Der Vogtdienst schreibt sich auS den Zeiten deS FaustrechtS her und ward für die Aufnahme in die Burg beim Herannahen eines FeindeS entrichtet. Auch nach errichtetem Landfrieden mag eS in mancher Hinsicht wichtig gewesen sein, von einem mächtigen Vogtherrn bei Gericht vertreten zu werden. Bei der dermahligen Gerichtsverwaltung aber hat dieses aufgehört.\" „DaS Recht derMitweide und desBlume 0 suches steht der Obrigkeit und den Unterthanen auf den obrigkeitli chen und unterthänigen Gemeinden wechselseitig zu und wird vorzüglich durch die Schaftrift, auf Viehtriften, Hut weiden , Feldern und Wiesen ausgeübt. Würden die Hut weiden in Ackerland , wozu sie bei uns größtenteils tau gen , umgewandelt werden, so könnten von der Hälfte deS BodenS noch einmahl so viel Schafe erhalten werden. Diese Quelle deS Staates bleibt größten Theils nur wegen des ViehtriebeS unbenützt. Um das Nachtheilige deS TriftzwangeS auf den Acker zu zeigen, braucht man nur die Brache zu berühren, die in vielen Fällen wegen derselben nicht beseitigt werden kann, und auch die Brache selbst so verhindern, wie eS die Umstände erfordern. Der Triftleidende darf nähmlich die Brache erst nach Verlauf einer bestimmten Zeit umbre chen. Aecker aber, die von tiefwurzelnden Kräu tern überzogen sind, können aber nur dadurch ge reinigt werden, wenn die Brache frühzeitig und wäh rend deS Sommers mehrmahls bearbeitet werden. Allein bei Aeckern , wo die Schaftrift zu Hause ist, darf dieses Umbrechen zur gehörigen Zeit nicht geschehen. Deßglei-"}