{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014732/2c7cfdbddf1b7ee074b7ccd53e1ed4ca", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GrättUordo» di« Uerttndung mit dem Kanton zu «ntertreche«. Die MäMknkVr AMniiA ettvähnt« weniger Fälle, in denen wegÄi NäWttragnüg Gautter kn Mailand »urchdas Militär-OandrÄht verMKttt und evfchoss«« wurden. Auch bei dem Wirthe z« Ei. MärcV in Mättand wurden mehrer» geladene sxü»»rl«« i» dn» ?s?ZrfLnd»n > «eßNegsn er in Untersuchung gekommen ist. InMailand und über haupt in VerLombittdie wird Mtt m«hr^ Streng« und Takt re giert, al» in. de»»enetianisch«^Prooinzen. Anpei wird dem Gerechtigkeitsgefühl«, der Klugheit und der Leutseligkeit des Marschalle gr6ß< Achtung selbM von der radikalen Parchei ge zollt» Er war in» Stande, dieses Königreich wieder zu erobern, u»d »ersteht eben so, gut «S zu regieren. Hätte er seit Jahren die Macht erholten, die ihm seit Monaten anvertraut ist, die Revolution würde vermieden worden seyn» und die Italiener unter seinem Schirme möchten sich glücklich gefühlt haben. Wiederholt« Rachrichten bestätigen, daß die österreichische Flottille Venedig s zur See wieder blockirt halte, ohne von den fremden Kriegsschiffen daran gehindert zu werden. Dia Ka pitulation der Lagunenstadt wird daher wohl bald erfolgen müssen. - Mailand, den 19. Sevt. Gestern wurde wieder einjun-gerHandwerker erschossen, den eine Patrouille mit einem Dolch im Aermel versteckt, festgenommen'hatte. Es war die siebente Hinrichtung in Mailand, seitdem die Oesterreicher hier einge zogen. Auch itt Monza wurden vor einigtn Tagen zwei Bür ger > Vater und Sohn, nach kriegSrechtlichem Spruch erschos sen. Das Verbrechen all dieser Leute war, daß sie dem stren gen Befehl zum Trotz Waffen verborgen halten. Radetzky spaßt nicht. Einige Mailänder, welche tabakrauchende Soldaten in» fültirten, wurden nach Mantua gebracht, und bleiben dort in achtmonatlicher Haft bei schmaler Kost. Seitdem muckst nie mand mehr, und die Oesterreicher rauchen im Frieden ihre Eigarren. Sämmtliche Schweizer aus dem Kanton Tessin hoben Befehl erhalten, die Lombard!« binnen 24 Stunden zu verlassen. Es ist eine Repressalie Radetzky's , wegen der un höflich«^ Antwort , welche die Regierung dieses Kantons auf seine gerechte Beschwerde gegeben. Die Maßregel trifft sehr hart. Htmderte von Tesfinern waren seit vielen Jahren als Gastwirthe hier ansässig. Möge die Schweiz dabei lernen, daß «S unklug ist, eine Großmacht, wie Oesterreich, bei jeder Ge legenheit zu reizen und gerechten Vorstellungen immer nur den barschen Trotz entgegenzusetzen, der auch dem Kleinen nur gt»t ansteht, wenn,er eine durchaus lautere Sache verthei-digt.Auch das Verbdth der Getreivausfuhr nach der Schweiz und nach Piemont wird einige Kantone hart treffen. Deutschland. ' Frankfurt, den 2t>. Sept. Abends. Im weitern Ver laufe der heutigen Sitzung wurde ein Antrag GrävellS, auf Erlaß eines AufruhrgcsctzeS, und Vogts und Konsorten, auf Abschaffung der körperlichen Züchtigung beim Militär nicht als dringlich anerkannt. Briegleb beantragte, daß die Natio nalversammlung sich in einer Ansprache an das deutsche Volk über den jüngsten Aufruhr und dessen Ziel, sowie über ihr ' elgeneS Wirten ausspreche. Der Antrag wurde als dringend sogleich berathen und nach kurzer Debatte, 'an welcher Zim-mermänn von Stuttgart, Waitz, Joseph Götz, «imson ü. a. theilnahmen, angenommen. Die Wahl der Kommission er-' folgt sofort nach der Sitzung in den Abtheilungen. Nach ci-ner Mittheilung des Präsidenten ist Heckschcr, der in Höchst unwürdig mißhandelt wurde, glücklich nach Mainz entkom men^ und Iahn, den mair verwundet sagte, wohlbehalten hier anwesend. Die nächste Sitzung ist> wegen der morgen' ' den Beerdigung der gefallenen Offiziere und Soldaten, auf übermorgen angesetzt. Frankfurt, den 20. Sept., Vormittags 10'/a Uhr. In der heutigen 32. Sitzung der deutschen ReichSvcrsamin-lung stattet Fallali Namens des GcsetzgcbungsaucschuffcS Bericht ab über die Verkündigung der Reichsgesetze. Dcr pro-' visorische Justizministcr R. Mohl legt einen GesehcSeniwurf ' vor, den Schutz der Abgeordneten betreffend. Ueber die Frage, obdieser Antrag an einen Ausschuß zu verweisen sey, wird in die» f«m Augenblicke die Diskussion geschlossen, und der Beschluß gefaßt, denselben an den Ausschuß für Gesetzgebung zu ver weisen. Seit heilte srüh sind sämmtliche Thor« unserer Stadt wieder geöffnet, und es stellt sich dem Verkehr durchaus kein Hinderniß mehr entgegen. Die Messe nimmt ungestört und mit erneuerter Lebhaftigkeit ihren Fortgang. Die Zufuhr von Außen und die kommerzielle Bewegung im Innern sind gleich mäßig sehr stark. Der Erzherzog Reickisverw-fer hat an die in Frankfurt bc« findlichen Truppen folgenden Tagesbefehl erlassen: „Solda ten! DieUnerschrockenheit/Diknsttrcuc und aufopfernde Hin gebung, mit weichet- Ihr ln den verflossenen denkwürdigen Stunden die strafbaren Angriff- auf die Sicherheit und Un abhängigkeit der Vertreter dcS deutschen Volkes besiegt, die Innigkeit, mit welcher Ihr als würdige Repräsentanten so verschiedener deutscher Heeresahtheilnngen Euch auf dem Felde\nder Gefahr und der Anstrengung«» die tapfer« Bruderhand gereicht^ und Hierdurch der Mett Vaü schönst« B«ispt«l der »ßn ««d trastig erstehend«» d«utschenEinh«it g«g«b«n habt, ver pflichtet «ich. Euch meiqie Bewunderung auszusprechen» Möchtet Ihr nächst, dem schönen Bewußtseyn, das deutsch« Nsterlsnd vor blutiger Mn^Uhie bewahrt, und ihm hindurch den wichtigst«» Di»nst gileistei zu , auch i» dku: h:rz-llchen Dsnke, w«lchen ich hiermit den sämmtlichen Befehls habern und Mannschaften der hier »eretoigten Truppe» z« erkenn«« geb«, «inig«n Lohn für Euer Verhalten empfinden. Frankfurt, den 19. Sept. 1843. Der Reichsv«rw«ser: Erz herzog Johann. Der int«rimistische Reichskriegsminister: v. Peueker. In einem Frankfurter Brief des Stuttgarter Beobachters heißt «6 : ,»Arb«it«r, Fuhrleute, Handwerk«? waren die «rst«n Kämpfer. Turn«r mit guten Büchsen gesellten sich dazu. Dann hieß es: Hurrah, di« Knapperer (Wildschützen) aus Bornh«im kommrn! Dann: Hurrah, die Hanauer iommen! Di« Bürgerwehr verhielt sich im allgemeinen neutral, einzelne Wehrmänner theilt«» ihr Pulver mit d«n Arbeitern. (Liegt nicht in diesem, auch von anderer Seite bestätigten Umstände allein schon eine kräftige Aufforderung, die Nationalversamm lung vonFrankfurt ehbaldigst abzuziehen, und in eine andere deutsche Stadt zu verlegen?) An das deutsch« Volk. Deutsche! Die verbrecheri schen Vorfälle in.Frankfurt, der beabsichtigte Angriff auf die Nationalversammlung, Aufruhr in den Straßen » der durch Waffengewalt unterdrückt.werden mußte, empörender Meu chelmord und lebensgefährliche Bedrohung und Mißhandlung ,an einzelnen Abgeordneten verübt, sie habe» die Pläne nnd Mittel einer Parthei deutlich gezeigt, die unserm Vatcrlande die Schrecknisse der Anarchie und eines Bürgerkriegs bringen will. Deutsche! Eure Freiheit ist mir heilig. Sie soll durch das VrrfaffungSwerk, zu welchem Eure Vertreter hicrversam-melt find, dauernd und fest begründet werden. Aber sie würde Euch entrissen seyn, wenn die Gesetzlosigkeit mit ihrem Ge folge über Deutschland sich verbreitete. Deutsche! Durch das Gesetz vom 23. Juni 1848 ist mir die vollziehende Gewalt gegeben, in Angelegenheiten, welche die allgemeine Sicherheit und Wohlfahrt Deutschlands betreffen. Ich habe unser Va terland zu schützen, möge es durch Feinde von Außen, möge «6 durch verbrecherische Thaten im Innern gefährdet werden. Ich kenn« mein« Pflicht, ick werde sie erfüllen; ich werde sie erfüllen, fest und vollständig. Und ihr, deutsche Männer! die Ihr Euer Vaterland und Eure Freiheit liebt, Ihr werdet nur, dessen bin ich gewiß, thätig zur Seite stehen. Frankfurt, den 2t). Sept. 1343. Der Nelcheverivefer Johann. Die NeichS> minister Schmerling. Peucker. Duckwitz. Mohl. München, den 21. Sept. Bezüglich dcr neuesten Nach richten, die heute Morgens aus Frankfurt hier eingetroffen waren, fand Vormittags ein mehrstündiger Ministerrath statt. Daß jm Publikum unter allen Klassen der Bevölkerung, viel leicht Wenige ausgenommen, über die Frankfurter Ereignisse - die größte Entrüstung herrscht, bedarf wohl kaum erwähnt zu werde». Allgemein ist man der Ansicht, daß Frankfurt nicht länger mehr zum Sitze dcr Nationalversammlung und dcr Centralgewalt bestimmt bleiben dürfte. Hansestädte. Bremen, den 13. Sept. Auch hier ist die Cholera auSgebrochen. Von etwa 12 Ertränkten ist dcr größte Theil gestorben. Preußen. Berlin, den 19. Sept. Gestern Nachtu fan den hier wieder E.rzess: statt, welche daö Einschreiten derBür-gcrwehr nothwendig machten. Seit gestern ist hier die Nach richt verbreitet, daß wirkein Ministerium Beckcrath, sondern ein Ministerium Pfucl erhalten würden. In dieses sollen Elch mann, der Graf Dönhoff und Bonin aus Magdeburg eintre ten. Berlin, den 19. Sept. Schon mehrmals hat sich iir öf fentlichen Blättern, im Rückblick auf die in Frankfurt obwal tenden Schwierigkeiten , der Wnnsch vernehmen laffcn. Ga gern an die Spitz- des ReichöministcriiiinS gcsicllr zu se>)cil, da er, wenn auch in der Nationalversammlung schwer zu er setzen, an der Spitze der Regierung noch wichtiger w 'ire. Ge stern Abend hat sich hier in einem dcr ersten politischen Zirkel di- Nachricht verbreitet, daß diese Kombination im Werte sey, und Gagern den ihm in dieser Beziehung gemachten Antrag angenommen habe. Auch ist damit die erfreuliche Nachricht verbunden, daß Gagcrn den ehemaligen preußisch'» AnndcS--tagsgesandteii Grafen v. Dönhoff sich als Ncichsuiinistcr dcS Aenßcru zugeselle» wolle, was jedenfalls eine g'ücUichc VZahl zu «eunen wäre. Frankreich» Paris, den 17. Sept. Da sich iu mehreren Departe ments in Folge der Juuiereignisss und dcr royalistischcn Um triebe «in» vollständige Reaktion gegen das republikanische Prinzip entwickelt hat und selbst das alte Gespenst des Föde ralismus wieder an manchen Orten, wie z. B. in Vordcaiv sein Haupt erhebt, so hat General Cavaignac beschlossen, eine"}