{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618696/ab180bc89582508d416085fd08155164", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "BOTTEEDAM. _f. Wi/gh , Groatemarkt, D 61 , ingang Molensteeg. fr-^_ Advertentiën, welke men in af Ie Couranten voor de Buiteu'^  steden verlangt geplaatst te hebben, moeten 's morgens vóór half twaalf ure besorgd worden; die voor de Stad worden des avonds tot halfacht en de, nachts tot twaalf uur aangenomen.\nAbonnement-P,iJs per 3 maanden. ... ƒ 7.— Pranco per Post- .... - B.— Wem mot Twoeile Editie- 8.50 Franco per Post - 9.75 Verschijnt dagelijks.\nUi. 64.\nNIEUWE ROTTERDAMSCHE COURANT.\nVB4B.\nWoensdag 15 Maart.\nSTAATKUNDIG-, HANDELS-, NIEUWS- EN ADVJfiJITENTJLE-BLAD\nSCOOFD-B iraEAUX.\nAdvertentiën. Per gewone 'regel /\"Ö.16 Van een tot zes regels , . - I,— Zegel voor iedere plaatsing -0,_5\nAMSTEKDAM. . jtf. Schooneveld «J* Zoon. , Beurssteeg. ;Hbé Advertentiën voor het ecralnitkomend nommer moeten vóór half elf uur ('s morgens) te Amsterdam aan opgemeld adres bezorgd  zijn; later wordt daarvoor niet ingestaan.\nVan den koning kan slechts goed\nj. uitgaan. e&e stelling van het oonstitutionnele staatsregt, lieeft «hing door zijne ridderlijke houding in den be•/pv v oogenblik, eene nieuwe bekrachtiging gedoe  'i die noch het volk' beminden, noch 'uin't Vo^ bemind werden, hadden liet in den ,<W a(' doorgedreven, dat aati de vertegenwoordig  * We^s\"°utwerpen zouden aangeboden worden, ten -e^ ee,le bespotting der volkswenschen bevat°ud  reu deze ontwerpen langs den gewonen weg t\\ ]Z°C geworden ,de regering had de denkbeelden jj 1 ?n van de kamer, niet der natie vernomen. (|e \u00840111ng wilde echter niet aan de leden der Twee\"cv  aiTler a^eeH> maar aan de geheele natie genoegen .ai ' •' vei'milg(le de wenschen van het volk te %e \"' r was ëeen ander middel dan dit rond en Bch B Verklaren. Dit is geschied. De natie wenw,?r.Zlcn  geluk mede. Gelijk gisteren nog be-vt* lei(* ieders gemoed nederdrukte, glinstert thans toor. °P ieders gelaat. Het duistere floers, dat de Mt] Van ne* vaderland bedekte, is weggerukt; J]r en lagcltend vertoond zij ziel) in liet verschiet. Uiss °^e *'naus geschieden wat er wille, de gebeurteinn n- n ZuUen in Nederland, het volk en den vorst steeds >on° Vereend vinden. Zoo handelt een koning die zijn W ,Werlteli.Jk lief heeft. De dankbaarheid der natie t ook niet uitblijven. is nog niet alles gewonnen. De goede «ut k°nil 1SS' de liefde voor ziJu volk is luistelT'Jk K tac\"htig gebleken; maar veel hangt er van deleden dei zjr.l Kamer van de Staten-Generaal af. Dat deze Hj VaH het _mkbeeld doordringen, dat de koning .n persoonlijk gevoelen, over hetgeen zij zou I'en *eilschen veranderd te zien, verlangt te ken»\\  .'■l°aar wel? wat het volk zelf, wat de openbare tlj„ 8 gelooft, dat voor de algemeene welvaart noo__  llüo(lzakelijk is. De koning wenscht het geluk uj,. °^ . de koning verlangt aan de openbare meev<)lf  e,l° _en te geven; de koning wil zich aan zijn sc]le aanslliiten. — Wie zal het dan wagen , zich tusd( t t lP'm en de natie te dringen ? Het programma \"^clft.- v'eil'schen is bekend. Directe verkiezingen, geuw n 8 van standen, openbaarheid bij iedere vertelij  kj,.ü,rcliSiuS'> volledige ministeriëele verantwoorde-Voor61, ' ontbindbaarheid der Kamers, speciale wetten fifiat 6 koloniën , rekenpligtigheid voor de koloniale Ife fn' i'ekenvvet, periodieke aftreding van stedelijile e w ?ea' üdininistrative judicature , dispensatien bij eeilte- Zietdaar de hoofdbeginselen, die het volk in ltetlu Srondwet vraagt. Niemand zal dit kunnen ont«H  yp > c»e de openbare meening van het beschaafde öe ]. H)k politiesch ontwikkelde deel der natie kent. geVeiiotllllg heeft zich bereid verklaard, alles te zullen is\u0084{ ' *at liet volk vraagt. Wat .wij dus niet ontvangen, **. ï S(;huld des konings, maar van hen die Z. M. . dji6 .Wen-schen van het volk moesten bekend maken . v lUet De verantwoordelijkheid van hetgeen I. L rzwegen, rust dan geheel op hunne schouders. do[fr|..°IUIlg heeft door zijne loyale en ridderlijke han-Oottgi6 eene populariteit gewonnen , die hem geen lïiet .le\"Seest zal kunnen ontrooven. Het volk zal *. t.''UeU honing aaii het hoofd, iedere cotterie wet( lt bedwingen, die ,in weerwil van den populai°>ith  °rs*' Let volk zijne rekten mo£rt zoeken te ?°U(W '' ° Vs i Ss°heu zullen thans onze tegenwoordige min is-W 0 Illle portefeuilles niet kunnen behouden. Op '\"'lip, °?n\"\"k waarop wij schrijven, behooren zij ze, b%h J achten , reeds aan den voet van den 'ebL * ehhen nedergelegd ,en indien zij dit niet t.! . gedaan, dan kan Z. M. de impopulaire manf°.e  1 , die hem thans omringen. Men W i ail mannen van eene bekende populariteit aan _\"*4o deï departementen. Dat een Thorbecke , een Htst de zamenstelling van een ministerie worde M (jj ,en men zal een dubbelen waarborg ontvangen, N tl,„tlerz]ening der grondwet op liberale grondslagen elc • Mil!en.°,Uug heeft getoond het geluk zijns vnlks te W°rde' XJ.n llaam zal steeds door de natie met liefde S^yuitgesproken.\nBUITENLAND.\nEngelsche Post.\n't, l)lade,,,,| ll Maart\" De Ghhe iïe\"t' dat eeniSe belSi\" v 6'1 v«u e(.U , ,Proefd hebben op nieuw de kwestie optewer-1  Clitart> dat v el'bond tusscl!eu BelSiö eu frankrijk. Dit blad Wt Wee ' .geland in de tegenwoordige omstandigheden 'eu .f1^I,\"® van fiianciële belangen als den voorlooper ««-kundig verbond zou beschouwen.\nDuitsche Post.\n* Frankfort, 11 Maart. Men berigt uit Mainz, dat tle opening der scheepvaart aldaar geene de minste levendigheid in het handelsverkeer heeft teweeggebragt, zoo als dit anders gewoonlijk het. geval is. Het levert een treurig voóruitzigt op, dat de afvarende schepen opgevuld zijn met emigranten, zonder  eene lading producten te hebben kunnen bekomen. Graanverzendingen  hebben niet plaats, tengevolge van de omstandigheid  , dat hierbij geenerlei uitzigt op winst voorhanden is. Hierbij komt nog, dat de toevoer van granen uit het binnenste der Mem- en Rijnstreken steeds aanhoudt, wpaldoor de leveringen  op tijd weder in gang komen, zoo als dit gewoonlijk plaats heeft bij ilaauwe markt. Over het geheel bepaalt de werkelijk; graanhandel zich tot de plaatselijke consumtie en de behoeften der omliggende steden, ten bedrage vau omstreeks 2000 matter  per week. Op levering iv April eu Mei zijn echter groote partijen gedaan. Ook de wijnhandel vertoont eene buitengewone llaauwheid. De prijzen slaan over het geheel zeer laag genoteerd, en de voorjaars-verzendingen, doorgaans zoo belangrijk, zijn van geen belang. Bij het mistrouwen dat thans in elk soort van staatspapier  bestaat, schijnen de kapitalisten voornemens te zijn bijzonder na de jongste gebeurtenissen iv Erankrijk veel. omvattiende  speculatien iv wijnen te doen, zoodat men met grond eene verbetering der prijzen verwachten mag.\n— Men verneemt, dat de bondsdag, overtuigd dat eene herziening  vau het bondsverdrag noodzakelijk is, ecu aanvang heeft gemaakt met cle behandel ing der ontwerpen, die daartoe aan de respective regeringen moeten aangeboden worden. Ten einde echter deze voorstellen meer kans zouden hebben op der. algemeenen bijval, heeft de vergadering de gezamenlijke bondsregeringen  uitgenoodigd, ervaren mannen en die het algemeen vertrouwen genieten, herwaarts te zenden, ten einde den bondsdag in dit gewigtig werk van hun advies te dienen.\n— Brieven uit Dresden van 10 dezer bevestigen, dat de gezamenlijke ministers hunne demissie definitief hebben ingediend,  en dat de koning de stenden tegen 20 dezer bijeengeroepen  heeft, ten einde hen cle wetten over de drukpers en de hervormingen in de regtspleging voor te leggen. Ook cle hertog  van Coburg heeft aan de eischen zijns volks moeten voldoen.  Te Weimar blijft de stemming zeer bedenkelijk; men zegt, dat de studenten van Jena derwaarts willen trekken, om eoncessien af te dwingen. Oat de koning van Wurtemberg de hoofden der oppositie in het ministerie heelt geroepen, eu dal hetzelve reeds in functie getreden is, bevestigt zich mede.\nIndien men geloot mag slaan aa.it brieven uit Weenen, dan zou. de regering voornemens zijn tot het verleenen van belangrijke  eoncessien over te gaan; men voegt er bij , dat de adel te Milaan zich aan haar zal aansluiten.\n- Beeds den lsten Maart zond de prins van Heiningen den volgenden brief aau den koning van Beijeren: Sedert langen tijd en misschien nooit hebben zich meer kritieke en dreigende omstandigheden dan de tegenwoordige voor de toekomst, voor het koningschap eu zelfs voor ons geheel duitsoh vaderland voorgedaan. Slechts in het geheel vertrouwen tusschen vorst en volk. in den uitgebreidsten zin des woords, is redding mogelijk voor de naamlooze rampen, welke ous bedreigen.  De Ahuagtige heeft in de handen van uwe maj ester. den scepter van het grootste, uitsluitend duitsche rijk gesteld, magtig door het getrouwe en krachtvolle volk, dat hetzelve bewoont, alsmede door zijne aardrijkskundige ligging. Eik besluit, dat uwe majesteit neemt, beslist heden over het geluk of ongeluk van geheel Duitschland. In dit hagchehjk oogenblik is het vertrouwen van alle klassen uwer onderdanen in uw< majesteit diep geschokt; dit is waarlijk een werk, dat aan hoog verraad grenst, van die creaturen, welke ook thans nog zich tusschen uwe majesteit en uw volk stellen; maar dit komi voornamelijk daardoor, dat een man als de minister Berks, welke door het openbaar gevoelen niet-een diepe verachting overstelpt wordt, daar hij zelfs diegenen verried op. wier schouderen  hij zich verheven heeft, nog uwe majesteit als raadgever ter zijde staal.\nNimmer is een vorst door meer logeutaai en bedriegerijen omringd geworden dan uwe majesteit; nimmer is ecu meer edel hart tot verderfelijker doeleinden misbruikt geworden. (Tvste majesteit is steeds misleid geworden in de redenen, waardoor eeue ontevredenheid en verbittering ontstaan is, welke Uwe Majesteit eeue zoo diepe en wettige smart hebben veroorzaakt. Indien het mij geoorloofd was Uwe Majesteit tenadereu, zou ik zoo lang op mijne knieën voor haar blijven liggen, tot dat zij de maatregelen zou genomen hebben, welke hoi thans zoo geheel onmisbaar vertrouweu weder zoude kunnen herstellen. Moge de Almagtige God het oor Uwer Majesteit met voor de stem der waarheid sluiten.\nIndien ik hier zonder vrees tot Uwe Majesteit woorden spreek. waartoe tot heden nog niemand, zoo het mij voorkomt, den moed had, zoo beu ik evenwel toch in het geheel niet ongerust,  dat Uwe Majesteit aan de zuiverheid mijner bedoelingen twijfelt, evenmui als aan mijn doorzigi; want ik beweer stoutweg,  in naam van geheel Beijeren, het woord te voeren, tk smeek Uwe Majesteit namens dit waarde gezamenlijke vaderland, waarvan Uwe Majesteit een der vorsten is en voor hetwelk gij reeds zoo vele groote zaken verrigt hebt.\n— Ue oostenrijksche nationale bauk heeft bekend gemaakt, dat tle banknoten steeds tegen geld ingewisseld worden. Volgens  den staat der bank staan de activa en passiva volkomen  gelijk.\nHanau, 11 Maart. Men verneemt, dat de stad Eulda zich vereenigd heeft, met de maatregelen, welke hier tot, het bekomen van genoegzame waarborgen getrofien -worden; ook uit andere plaatsen komen soortgelijke berigten in. llet, volkscomitté  te Hanau heeft heden verklaringen van adhesie uit Steinau, Salmunster en Soden ontvangen.\nVan den Kijn , 13 Maart. Naar men verneemt, heelt, de koning zyn broeder, den prins van Pruissen, tof, B»^™^j generaal der Rijn-provinciën benoemd, «lic dan ook vooi.u.m Z%^^^SgtnXTt-ede.ke afgevaardigden tej\nBerlijn, is tot een adres aan den koning besloten, waarbij om vrijheid van drukpers, eene spoedige bijeenroeping des laudsdags,  vertegenwoordiging der stendeii met besluitende stem , gezworenen, gelijkheid voor cle wet van alle geloofsbelijdenissen en versterking van (len duitschen bond door eeue vertegenwoordiging  der verschillende volken wordt gevraagd. Dieuzelfdeu dag .\n.ion. I i.i'ivi dezer, hadden afgevaardigden der stad Breslau audiëntie bij ii \u0084 koning eu gaven mondeling hunne wenschen naar hervorming  te keuueii. Aau alle eigenaars van herbergen en openbare  plaatsen van vermaak is van wege de policie verboden, volksvergaderingeu in hunne localen toel.elateii. — Den lOden dezer is te Wezel do luitenant v. 8., van het 17de regiment, infanterie, plotseling in hechtenis genomen. Deze inhechtenisneming staat in verband met het arrest van de heeren Aiiut ke en v. Willieh te Keulen. — Ook uit Bieieleid, Hauten, Eupen, Bonn en Obcrwesel. zijn petitiën om hervormingen aan deu koning gezonden. — Volgens cle laatste berigten uit Mergcutheim, was de afgeloopen  nacht rustig afgeloopen. Men begroot de sterkte der opi'iK'i-igc benden iv net, Olcleuwold op ongeveer 8000 koppen. Meu zegt, dat eeue belangrijke militaire magt derwaarts op weg is. — Bij de aanstaande inspection van de landweer iv de rijnprovigpie,  zal eeue dagorder worden bekend gemaakt, waarbij verklaard wordt, dat de koning geene zoogenaamde roemrijke regering wil, die zich aan de volken door don donder van het\nleen ile wapens optevatten, als het vaderland door een aanval vau binten bedreigd wordt. De landweer zal hare woonplaatsen  dus niet vroeger verlaten voor Pruissen tot den oorlog\ngeschut verkondigt en dat het zfln onveranderlijke wil is, dan al-\ngedwongen wordt. — Dc Bres/. A/g. van 9 Maart zegt als volgt: Wij hebben van iet sedert lang verspreide gerucht van den dood des keizers  ran, 'Rusland, tot nu toe geene melding gemaakt. Heden wordt deze 'tijding echter zoo bepaald verzekerd en als een gevolg daarvan, eene bijna voorbeeldelooze daling derrussisehei fondsen' er mede nrverband gebragt, dat, wij het niet langer! met stilzwijgen meenen te mogen voorbijgaan. 'Volgens de Sc/tl. '/teil. zou uit Warschau het berigt ontvangen zijn, dat de poolsole pandbrieven plotseling van 82 tot 62 pCt. zouden gevallen zijn.\nMunehen , 10 Maart. Gisteren liep het gerucht door de stad, dat de gravin v. Landsleld onverwacht alhier was aangekomen  t En werkelijk vernam men al spoedig, dat de Sennora wel gedurende eenige oogenblikken iv manskleederen hier geweest, doch '\u0084, 's konings bevel onmiddelijk door gendarmes iv hechtenis  genomen eu uil, de stad gebragt was. Gisteren verscheen de koning voor liet eerst sedert de gebeurtenissen in Eebruarij, in den schouwburg, en werd met de meeste geestdrift door het publiek begroet. Meu verwondert zich, dat alle brieven uit Italië we\"' blijven; alleen worden nu en dan leege couverts ontvano-ern  Daarentegen hoort, men te meer van volksbewegingen te Jnnsbruck, Saltsburg eu zelf in Stiermarken.\nVolgens den Atiruh. C. werd den Oden dezer te Gotha led:,' o igenblik de hertogin van Orleans verwacht, die te Weimar  zou overnachten.\nffia-MifoMrg» 11 Maart. De eoncessien van den senaai, gaan met snelle schreden voort. De censuur is opgeheven eu de .senaat heeft ook verklaard, nog eene reeks van voorstellen aangenomen te hebbeü, ais algemeen kiesregt en verkiesbaarheid,  geheele scheiding van kerk en staat, opheffing van het levenslang duren van den post van senator, verantwoordelijkheid  van stautsbeambten, openbare en mondelinge regtspleging enz., enz. Br heersehte grooto vreugde in de stad.\n— Uit, Lubeck is berigt. ontvangen, dat tle senaat de dadelijke  opheffing der censuur bepaald heeft, zoodat thans vier vrije steden ook vrije persen hebben.\nHoogh van den Rijn te Keulen: den l^den Maart 15 voet 11 duim.\nFransche Post.\nParij js, 14 Maart. Bij den minister van finantiën is een plan ingediend, om de inschrijving a pari voor de nationale leeuing  ad 100,000.000 fr. te verzekeren. Er wordt daarbij voorgesteld  om de leeuiug a 6 pCt. uit te geven, aflosbaar in een bepaald getal jaren eu gewaarborgd door de aan de staat toebehoor.:;,de  bosschen en de goedereu der oude civiele lijst, welke achtereenvolgens zouden worden verkocht, ten einde in het i'cmboursement dei' uit te treveae obligatiën te voorzien. — De provisioneele regering beeft aau hare commissarissen I in de departementen eeue circulaire gezonden, waarin zij hun de gedragslijn voorschrijft, die zij ie volgen hebben. In dezelve  wordt gezegd, dat de volmagl, der commissarissen onbeperkt  is. en dat, zij voor het openbare welzijn doen moeten wat de omstandigheden eischen. Overal moeten de prefecten 1 eu onderprefect eu verwisseld worden, want men kan geene amblenaren in dienst houden, die eene inagt gediend hebbeu, van wcll-.e iedere handeling eene onwaardigheid was. De commissarisspn  moeten de onder-commissarissen aanstellen, die de prefecten vervangen; zij zullen bij voorkeur moeten gekozen wordeu uit de hoofdplaats, en alleen uit cle departementen, ' wanneer zij bekend staan, als personen, die vau alle coterie vrij zijn; cle jonge lieden moeten vooral niet ter zijde gesteld worden. IJver en edelmoedigheid zijn de voorregten van dien ' ouderdom eu de republiek heeft behoefte aan deze eigenschappen.  Ook moeten de maires en derzelver adjuncten vervangen worden. De provisioneele regering gelooft dat de meeste stedelijke  raden behouden kunnen wordeu, wanneer men hun , slechts nieuwe hoofden geeft. De militaire magt staat onder de bevelen der regerings-oomarisseu;  zij moeten echter slechts met groote behoedzaam•  heid vau dit reo-t gebruik maken en zich in betrekking en overlee. s_ileia met de chefs van de corpsen. i , i,.i,.«,0 *, .u.-,.i in onDertoezfet over de hedecliug De commissarissen voeren net oppwmt» . dfT. iSslot. wordt hunne aandacht voornamelijk gevestigd op [ ' Jen eane ctof verkiezingen, want van de zamenstelling tier na- ■ tionale vergadering zal het welzijn des lands afhangen, Hierbij moeten zij zich laten leiden door den stelregel: nieuwe mannen, Izoo veel mogelijk afkomstig uit het volk. I i\n— De leden der gewezene dynastieke oppositie houden zich nu reeds met de aanstaande algemeene verkiezingen bezig. De heeren Billault en Gustave de Beaumont hebben elk eene circulaire  aan de kiezers der departementen vau de Loire Inferieure eu vau de Sa.-the, die hen vroeger tot afgevaardigden verkozen hadden , gezondeu, ten einde op nieuw hunne stemmen voor de verkiezingen der nationale vergadering te vragen. Deze beide heeren protesteren in hunne circulaires tegen alle terugkomst op het verleden©, verklaren zich geheel aan. de bevestiging der republiek  te zullen wijden, dat naar hun oordeel, voortaan het, eeui .te gouvernement is, dat in Erankrijk mogelijk kan zijn. Het is zeker, dat al de leden der dynastieke oppositie, die zich als candidaten bij de aanstaande verkiezingen zullen voordoen, dergelijke  verklaringen zullen afleggen. — Naar men verneemt zal de heer Cottu, vroeger altaché bij de fransche ambassade in België, door den heer Lamartine  tot officieel agent van het provisionneele gouvernement in Engeland benoemd worden. — Dagelijks neemt het aantal der abonnés, bij die dan-bladen,  welke eene gematigde taal voeren, toe. De I'resse en de Siècle hebben , sedert een veertiental dagen , dagelijks vijf honderd  abonnés, dooreen gerekend, gekregen. Zij trekken iederen dag elk meer dan 40,000 exemplaren, terwijl de Prétse no»dagelijks  minstens 30,000 nominers afzonderlijk trekt, welke op straat verkocht, worden. — Ten gevolge vau verschillende besluiten, door den minister van oorlog achtereenvolgend uitgevaardigd, zijn de hoofd- en andere officieren, welke als adjudanten of ordonnans-officieren der familie van den gewezen koning gediend hadden, op non-\nactiviteit gesteld. — De Monitear deelt; een besluit van het gouvernement mede, waarbij de daarstelling van een poolsch legioen besloten wordt. — Naar men verzekert, zou de beroemde diamant van de kroon, de Regent, verdwenen zijn. — Men zegt, dat acht staatsraden tut hunne bef rekking zijn ontslagen, eu dat het getal leden van den raad tot 25 en hun tractenient tot 13000 francs is verminderd. — De heeren Louis Blano en Albert. president en vicepresident,  der commissie vau de werklieden, door het provisiouneel  gouvernement ingesteld, overwegende dat ook de patroons en febriekanten even als de werklieden bijeengeroepen behooren te worden om de kwestiën. waarbij beiden, behing hebben, te bediscussiëren,  hcbbeii besloten dat eene vereeniging der afgevaardigden van patroons eu fabriekanten, namelijk drie afgevaardigden vau iedere nering, aanstaanden vrijdag zal plaats hebben. — Naar men verzekert heeft de heer Vavin het presidentschap  der commissie, met de likwidatie der goedereu van de gewezen civiele lijst belast, aangenomen. — Eene deputatie der democratische club van de Sorbonne, heeft zich gisteren naar het stadhuis begeveu, ten einde het provisioneele gouvernement te vragen of het waar was, dat het bevel had gegeven om 30,000 man de hoofdstad te 'doen binneurukken eu om, indien dit zoo was , de vrees des volks dienaangaande te kennen te geven. De heer A. Marrast heeft geantwoord  , dat bet provisioneele gouvernement te dieu opzi .e nog geen bevel had uitgevaardigd, maar dat de nationale garde overstelpt was van vermoeijeuis en de mocijelijke dienst welke zij sedert 11 dagen waarnam, niet meer kou vervullen  , zoodat, men wel moest besluiten om troepen in de hoofdstad  te laten komen. — De hertog vau Aumale heeft, alvorens Algerië te verlaten,  nog de volgende dagorder tot het leger gerigt: In het hoofdkwartier te Algiers den 3den Maart, tt De generaal Changarnier zal ad interim de betrekkin\" van gouverneur-generaal vervullen, tot dat de generaal Cavaignac. als gouverneur-generaal van Algerië, te Algiers zal aangeko-\nlinen zijn. Terwijl ik het leger verlaat, het toonbeeld van eer en moed, in welks reijen ik de schoonste dagen mijns levens heb doorgebragt,  kan ik het slechts nieuwe zegepralen toewenschen, Een nieuwe loopbaan zal zich misschien voor zijne dapperheid openen; het zal dezelve, daar ben ik van overtuigd, roemvol vervullen. Officieren, onder-officieren en soldaten! ik had gehoopt nog met u voor het vaderland te strijden! Deze eer is mij gjweigerd;  maar van uit mijne ballingschap zullen mijne gevoelens  u overal volgen, waar u de nationale wil zat roepem en zich iv uwe zegepralen verheugen; al inijno wenschen zullen  altijd voor den roem eu het geluk van Erankrijk wezen.\" — Hedeu hebben zich 12 of 15000 orphéonisten, van het zang-gezelschap, de kindereu vau Parijs, bij den heer Beeonger begeven en hem een vaandel vereerd; ook hebben 3 a 4000-.y. 1 -gekleedde Zwitsers, heden zich naar hetprovisioneele.gouveri. .-. ment begeven om van hunne toetreding tot de revolutionairs beweging kennis te geven. — De generaal Magnan is tot militairen bevelhebber Corsica benoemd; men zegt dat hij eenen brief aan <>- • . ter van oorlog heeft geschreven, waarin lui om ecu„ bestemming verzoekt. —In de zitting vau den Iden Maart, heeft de hooge raad van administratie van Algerië verklaard , tot het republikeinsche gouvernement  van het moederland toetetreden, en den gouverneurgen.  aal ad interim verzocht, van deze toetreding den minister van oorlog te willen kennis geven,^ — De Sentinelle vau Toulon vau deu Ssten Maart meldt, dat eene vrij talrijke menigte bij het vertrek der beide prinsen uit i Algiers, de kreten vau 'leren de prinsen! doed hooren. Roep lere IFrankrijk! antwoordden zij, terwijl zij zelven het eerst dezen I kreet aanhieven. De heer Choppart, bevelhebber van den Titan ! heeft twee depêches naar Erankrijk medegebragf ; de eene van de hertog van Aumale aan den minister vau oorlog, de andere van den prins de Joinville aau deu minister van marine o_-i_ — Ook uit de meeste brieven van de departementen blijkt dat de ultra-revolutionuaire geest aldaar niet veel opn-an_ m'nk't ln verscheidene departementen is men niet zeer tevreden m_ de commissarissen, welke door het gouvernement zij gekoaea Eenige departementen vragen ook, dat men hunneinkten niet verwissel?; dit is vooral het geval met de Vendée waar van een heerGanja. vroeger gêrmt van deu National en d<_ vnend van Armand Carrel. thans prefect is; de heer Ledn"}