{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/1cabf60367e0b2aa26b51a7839413be5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Banknoten) und ihrem Silberschatze (den Bede ckungsfond ihrer Noten) herstellen. Es würde aber v) auch die Unbilligkelt beseitiget, daß der bishe-\n'itzer einer Bank->c i>) e n tragen müsse, der emittirten Bank-\nrige Bank-Actionär (der Be allein denjenigen S cha d ihm aus der Vermehrung der actien deshalb zugehr, weil die so beträchtliche Ver wehrung der Bankacnen offenbar die Dividende (den Gewinn, den Erträgnißamhsi!) jeder einzelnen Actie schmälern wird. ! Es ist bekannt, daß aus demselbem Grunde auch alle übrigen Actiengesellschaften bei Emittirung neuer Actien deck bishierigen Aktienbesitzer das Vorkaufsrecht aftf eben st viele „neue\" Actien einräumte als er „^llte\" besaß.\n^ Die seit einiger Zeit gegen mehrere österreichi sche Abgeordnete gerichteten Mißtrauens« oten haben manche Stimmen dafür und dawider hervorge rufen , und man warnt mit Recht vor deren Miß brauch; denn gewiß ist es, daß man nicht wegen jeder getäuschten Erwartung betn Abgeordneten schon das Vertrauen entziehe» soll. Wenn aber demungeachtet aus wichtigen Gründet: gerade jetzt mehrere solche Mißtrauensvoten vorkommen, so ist es wohl auch der Beweis, daß eben mehrprs Abgeordnete dieselben verdient haben mögen. Man sucht zu beweisen, dqß die Wählerschaft nicht da« Recht hätte, dem Abgeordneten das Mandat zu entziehen, weil der Abgeordnete nicht blos den Wahl bezirk, sondern das ganze Volk vertrete, weil er un verantwortlich und an keine Jnstructionen gebunden sei. Allein diese Folgerung ist grundfalsch. Die Un-verantwort^ichkeit des Abgeordneten für das, was er im Reichstage spricht, ist nur ein Schutz vor dem Gerichtshofe des Staates, damit der Abgeordnete nicht wegen seiner^ einem Ministerium etwa mißlie bigen Reden oder Abstimmungen gerichtlich zur Ver antwortung gezogen, in einen Tendenzproceß verwi ckelt werde. Keineswegs ist er unverantwortlich vor seinen Wählern, seiner Ehre und seinem Gewissen. Daß der Abgeordnete keine Instruktion bekömmt, ist eine parlamentarische Nothwendigkeit; eben deshalb aber und gerade deshalb gibt es kein anderes Mittel, dem Mißbrauchenden ein Abgeordneter von seinem Mandate macht, zu steuern, als die mittelst eines Mißtrauensvotums, zu bewirkende indirecte Abberu fung. Das Mandatverhältniß jedes einzelnen Abge ordneten geht nur von seinen Wählern aus, der ein zelne Abgeordnete spricht zwar für die Gesammtheit des Volkes, aber nur im Namen seines Wahlbezirkes. Die Behauptung, das Maydat jedes Einzelnen gehe vom ganzen Volke aus, ist mit Hinblick auf die Wahl in Bezirken, factisch! unwahr, sie ist eS aber auch staatsrechtlich, denn sonst müßte jedem Einzel nen Abgeordneten als Einzelnen das Recht zustehen, für das ganze Volk Beschlüsse zufassen. Nur in der Gesammtheit des mit Stimmenmehrheit entscheiden den Reichstages liegt die Gesammtvollmacht des Vol kes, der individuelle Abgeordnete ist im Strahlen kranze deS Volkswillens nur ein einzelner Strahl, dem gerade nur sein Wahlbezirk das Recht und den Auf trag gibt, folglich liegt es auch im Rechte dieses Letzteren, das Mandat zurückzunehmen. Man yennt dieß Mittel unnütz und gefährlich, weil der betroffene Abgeordnete mit minderem Ge fühle für Ehre es unbeachtet lassen kann, und weil dasselbe gleichsam als terroristrende Volksjustiz ohne Appellation gegen den Abgeordneten zu wirken droht. Mein das erstere halten wir für eine Unmöglichkeit, wir glauben nicht, daß auf dem österreichischen Reichs\ntage ein Abgeordneter, der\nlich zurückzutreten versprach, so wenig Gefühl für\npolitische Ehre habe, um Ein Act der terroristrende»\nfür diesen Fall ausdrück-\nnoch bleiben zu können. Volksjustiz kann aber ein\nMißtrauensvotum nie sein , es ist vielmehr ein Ver biet eines Geschwornengerlchts, und eben darum ein unparteiischer Spruch, es ^ist ein Spruch, der sogar eine Appellation zuläßt, ^enn der abtretende Abge ordnete kann ja bei der Neuwahl neuerlich vor seine Wähler hintreten, sich rechtfertigen, und wieder ge wählt werden. I Der Monarch hat das Recht, einen Reichstag auf zulösen , ^und durch Neuwahlen an das Volk zu ap-pelliren, der Wahlbezirk hat das Recht, seinen Abge ordneten abzuberufen. Di« Wage steht gleich. Im gegebenen Falle hat aber die Sache noch eine\nernstere Seite in Hinblickaufdie Ereignisse, welche die Octobertage herbeiführten, und der sonderbaren Rolle, welche einige Reichst,.gsabgeordn-te iit derselben spiel ten. Doch darüber mag der Schleier g«worfen sein. Wir meinen, wenn je die öffentliche Meinung und die Stimme der Wählerschaft im Rechte war, so ist sie es hier. Hier gilt es, hier ist es eine Ehrensache, daß der gesunde Sinn des Volkes es laut an den Tag lege, wie es entrüstet ist über den Mißbrauch, der mit seinem Vertrauen getrieben wurde.\nSomerein, den 17. Ich eile, Ihnen einige De tails über die Operationen des rechten Flügels der k. Armee zugeben, welche freilich keinen andern Werth haben mögen, als daß sie wahr sind, -reil sie durch einen Augenzeugen niedergeschrieben wurden. — Am 16. um 8 Uhr Früh passirten sämmtliche Truppen des Banus von Eroatien die Leitha und besetzten, ohne einen Feind zu \"e> en, die Höhen von Pockfurth. Als sich starke feindliche Colonnen mic ungefähr 3 Batte rien bei Neudorf und Parendorf je gten , entspann sich schnell ein Gefecht, während welchem derParen-dorfer Maierhof durch die Magyaren angezündet wurde und endlich der Rückzug derselbe« in die schleunigste, ungeregelste Flucht ausartete. Parendorf selbst war vom ungarischen G. M. Grafen Aichy besetzt, welchec zwei Bataillone Uonveä, 1 Bat. von Preußen-In fanterie, 1 Bataillon Wasa und 4 Escadrons Husa ren commandirte. Als unsere Colonnen Parendorf passirten, lagen oort 29 Todte und fast eben so viele Verwundete, e ne Kanone war demontirt und ein Mu nitionswagen erbeut, t, ein Offic-er und elws 30Manl, gefangen. Der BaniS von E^atiea ertheilte dem Chef semeS GeneralstadeS, dem Generalen Zeisberg, den Aufkrag, den Feind rascher zü verfolgen , wäh rend er mic se ner ganzen Macht als seine Unterstü tzung folgen wolle. Hindemisse dej Terrains waren die Ursache, daß Gene^l Aek-berg den Feind erst in der auf der Pa endorser H.\",de liegende Colonie Ka-stm'r erreichte, welche derselbe mit Infanterie, Ar tillerie und zwei Divisionen Husaren stark besetzt hielt. G. M. Zeisderg rückte schnell mit seinem Geschütz vor, schnitt mit der Cavallerie dem Feinde den Weg nach Wieelburg ab, wornach sich derselbe über Frauenkir chen zurückzog, jedoch ein großer Theil desselben vom Hauptkorps getrennt wurde. Die plötzlich eintretende finstere Nacht m -chte jede Verfolgung unmöglich. Zwei Escadrons von Kaiser Franz Joseph haben sich bei diesem Gefechte besonders ausgezeichnet. Von beiden Seiten waren mehrre Todte, allein wir zählen heute über 80 magyarische Gefangene. — In dem hiesigen Cynservatorium der Musik ist eine nicht unbedeutende Veränderung vor sich gegan gen. Es hat sich von der Gesellschaft der Musik freunde getrennt und ist unter dem Schutze des Mini steriums des Unterrichts aus dem bisher gestellten engen Kreise in jenen weiteren getreten, den die Mu sik, als Kunst, als Bildungs-Element des Volkes einzunehmen berechtigt ist. Der Moment ist aller dings nicht geeignet, über das materielle Nothwen dige hinaus zu schreiten zur Befriedigung jener Volksbedürfnisse, in denen das Ethische mit dem Aesthetischen sich verbindet; aber von Wichtigkeit ist die Anerkennung des Principes, daß der Staat solche wichtige Institute nicht Privaten überlasse, son dern sie direct unter seinem Schutze stellt. Für das Schuljahr 1849 wird der Unterricht unentgeltlich er theilt. Die Lehrer bringen damit ihren Schülern ein nicht unbedeutendes Opfer, das auf öffentliche Aner kennung Anspruch macht. Die Lehrclassen seldst wer den mit Anfang Jänner eröffnet in 6en von den Staatsbehörden zugewiesenen Lokalitäten am Ball platze. Wir behalten uns über diesen wichtigen Ge genstand weitere Erörterungen vor.\n— Der Redaction ist folgendes Schreiben zuge kommen: Antwort auf das in dem Abendblatts der Wiener Zeitung vom 16. December d. I. enthaltene an mich gerichtete Mißtrauensvotum. Bei der Unwahrheit der Gründe, welche dieses Miß trauensvotum enthalt, finde ich mich veranlaßt, Fol gendes zu erklären: 1) Habe ich nie versprochen, mein Mandat in die Hände meiner Wähler zurückzulegen, sobald es den selben beliebte, mich zurückzuberufen; sondern ich habe erklärt, daß meine Herren Wahlmänner sogleich\neinen anderen Deputirten wählen könnten, sobald sie fänden, daß ich nicht für die Befreiung des Unter thans von den ihn drückenden Lasten, oder nicht für die Bezahlung der Schullehrer und Seelsorger von Seite des Staates stimmen würde, demnach meine Ueberzeugung in dieser Beziehung geändert, hiedurch meine Versprechen nicht gehalten, und sonach das in mich gesetzte Vertrauen nicht gerechtfertiget hätte. 2) Nahm ich in der Kammer nie eine zweideutige, sondern im Gegentheile eine sehr entschiedene Stel lung ein. ! 3) Enthielten die von mir gehaltenen Neben und Interpellationen niemals eine Herabsetzung des Mo narchen oder eine grundlose Verdächtigung der Mi nister. 4) Habe ich nie auf den Sturz und Verfall der Monarchie hingewirkt, oder denselben beabstchtiget. 5) Predigte ich niemals Rebellion oder Losrei ßung der Provinzen, obwohl ich für die Freigebung Italiens gegen Abschließung vortheilhafter Handels und Finanzverträge sprach. 6) War ich nie der Wortführer eines communi-stische Tendenzen verfolgenden oder überhaupt irgend eines Crawalls. Da sich demnach die an mich gerichtete Mißtrau-ensadresse auf unwahre Thatsachen stützt, auch mir nicht einmal vorliegt, daß diese Adresse von der Ma jorität meinet Herren Wahlmänner unterschrieben wurde, ia ich gerade nach einer mir zugekommenen glaubwürdigen Nachricht das Gegentheil annehmen muß, und sogar die an den Reichstag gerichtete mir verehrte Adresse nur von 5, sage fünf Wahlmännern, welche in deriStadt Korneuburg domiciliren, gefer-tiger erscheint, so werde ich schon aus diesen Grün den, abgesehen von noch sehr vielen anderen, densel ben keine Folge geben, übrigens nach Beendigung des Reichstages noch insbesondere darauf antworten. Vielleicht, ja ich hoffe, gewiß wird dann die Stim mung der Gemüther und die der einzelnen Parteien eine ruhigere sein, und es werden dann auch sicher jene Herren, welche unverdienter Weise diese Adresse an mich richteten, mir zugeben müssen, daß sür das Benehmen des Deputirten die Gesinnungsverände rung seiner Eommittenten keine Richtschnur sein dürfe, und daß ich stets consequent nach meiner Ueber zeugung und meinem Gewissen gewirkt habe; und zu etwas Anderem bin ich dem gesammten Vaterlande, und demnach auch meinem Wahlbezirke gegenüber, nie verpflichtet. Kremsier, den 17. December 1813. Dr. Ernst Vit> land , Reichstags-Deputirter für den Wahlbezirk Korneuburg.\nDie Abendbeilage zur Wiener Zeitung vom Don nerstag den 14. d. M. enthält ein Schreiben des Reichstags-Abgeordneten Dr. Kudler, in dessen Ein gange er von seinen Wählern (Wahlbezirk Laimgrube) die Versicherung erhalten zu haben erklärt, daß sie „mit der Richtung, der er sich auf dem constituiren-den Reichstage angeschlossen, nicht unzufrieden seien und daß er sich noch fortan ihres Vertrauens zu er freuen habe.\" Im Interesse der Wahrheit muß hier über bemerkt werden, daß eine derlei Zufriedenheits-Bezeugung (Vertrauensvotum) auf keinem Be schlusse des Collegiums der Wahlmänner des Bezirkes Laimgrube beruhet, und überhaupt von dem Wahl körper dieses Bezirkes nicht ausgegangen ist. Ein Wahlmann des Bezirkes Laimgrube.\nKüstenland. Trieft. Die Wehmuth, welche unsere ganze Stadt bei der Abdankung Sr. Maje stät, Ferdinands des Gütigen, dessen Milde seit sei nem Besuch im Jahre 1844 in unsern Herzen un auslöschliche Spuren hinterließ, fängt an, der Freude Raum zn geben, welche die Thronbesteigung des ju gendlichen Herrschers erzeugt, den die Vorsehung be rufen zu haben scheint, um das große Werk der Ver fassung der Vollendung entgegen zu führen, das in nige Band ihrer Verbrüderung, durch Gleichsteöung jeder Nationalität, noch enger zu verknüpfen, und sie im Genuß der wahren constitutionellen Freiheit, der Ordnung und Sicherheit zu beglücken. Das Pro gramm und seitherige Wirken des hohen Ministeriums nehmen das vollste Vertrauen dieser Stadt in An spruch, welche in dessen Mitte zwei Männer zählt, die lange ihre Kräfte dem Wohle derselben widme? ten, deren hohen Fähigkeiten Jedermann die gerech-"}