{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481245/ee167ba0fc89b47a8e285a7854865ca1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISA heraus; dies« Somit ^ber schon zu lange, Äs daß dessen spAru! Ldifhebuttg micht einem große» Kreise der Leser und Gchriftsteller wie ein Rückfall in den frühern Zwang er scheinen sollte. Kaum drückte dieser sie mehr, alS daß neue Preßgesetz sie unwillig ma chen wird. Man gewöhnte sich so schnell daran, gar keine Rücksicht mehr zu achten, so daß man der billigsten und nothwendigsten widerstreben wkd. Das ist die Schwach heit der Natur. Die so lange Zeit verbotene Frucht verschlang man in solchem Uebermaß, daß der Rath und die Vorschrift der Diät, als Zumuthung eines kranken Zustandes em pören wird. Nach dem Genusse des stärksten geistigen Trunkes wird der Wem wie fa des Wasser munden. Wollen wir dann die Trunkenen als Trunkene behandeln? Mit Nachsicht? Hat man sich doch an ihrer Schuld bethetligt, erst durch ein schlechtes Preß gesetz, und jetzt durch die noch immer verzögerte Herausgabe eines guten. Der Wider stand, welchen dieses erfahren wird, hätte großentheils vermieden werden können, wenn es gleich nach Aufhebung der Zensur erschienen wäre, und uns von der wrrs kerm» der Despotie über eine Brücke auf das Eiland der Freiheit geführt hätte, wohin wir jetzt durch Schlamm waten. Schon über sechs Wochen dauert die Redaktion des miß-rathenen Preßgesetzes, die ersten Intelligenzen arbeiten daran, täglich wächst die Dring lichkeit der Zügellostgkeit unserer Schmähliteratur zu steuern; und noch kein Erfolg! Sind etwa wieder geheime Hindernisse im Spiel? Da? neue Ministerium würde sich nicht besser empfehlen können, als wenn es die Regelung unserer verworrenm Verhält nisse bei der Presse begänne. Und gerade jetzt in einem Augenblicke, der die letzte Spur emeS besonnen«» Zustandes gänzlich zu vernichten droht, müssen wir das Bedürfniß eines Preßgesetzes dringender als je aussprechen. Jedes Wort kann jetzt zur That, jede Let ter zum Schwerte, jeder Preßbengel zur Guillotine werden. So wichtig als die Preß freiheit zur Begründung aller übrigen Freiheit ist, so wichtig ist das Preßvergehen zur Anbahnung all«r weiteren Vergehen im Staat«. Das hat Frankreichdas in der Po-^ litik so reift und hochgebildete Frankreich — durch sein Beispiel als unanstößliche Ueber zeugung ausgesprochen. Eine der ersten Vornahmen der neuen Republik war die Bera thung des Preßgesetzes. Und wir geben schon seit zwei Monaten den Staat allen Ge fahren einer anarchischen Presse preis. Dürfen wir uns wundern, wen» die Ministerien die Stimme der Presse nicht hören, und leider durch Katzenmusiken und Sturmpetitionen von der Willensmeinung eines gebildeten Volks belehrt werden müssen? Die Presse ist ihnen ohne Preßgesetz kein gesetzliches Organ. Haben wir aber dieses, dann könne« wir sie verantwortlich machen für daS Ignorircn unserer Presse, aber dann hoffe ich, werden sie sich Uese unkonstitutionell« Sorglosigkeit auch nicht mehr zu schulden kommen lassen. Also rasch ein Preßgesetz, nicht in fünf und achtzig Paragraphen, das eines Comentares bedarf, der einen dicken Band füllt, es läßt sich in S — 12 Punkten Vieles klar und bestimmt festsetzen. Garde-Angelegenheiten. In der gestrigen Abendversammlung der Z. Comp. des VI. Bezirkes (Landstraße) wurde einhellig beschloßen, durch das Bezirks-- an das Oberkommando eine Eingabe zu leiten, des Inhalts, daß die Herren Garden dieser Compagnie, wie es ihre Pflicht er heischt , auf jedes Allarmzeichen sich pünktlich und vollzählig auf dem bestimmte» Sam melplatze einzustnden bereit seien, von da aber nicht früher ausrücken wollen, bevor ih nen nicht der specielle Zweck, für welchen sie aufgebothen werden, bekannt gegeben sein würde , damit sie nicht als blinde Werkzeuge und etwa gegen ihre Ueberzeugung und In teressen verwendet werden können. Es hat sich nemlich Herausgestellt , daß dieser Com pagnie (welche wie überhaupt der ganze Bezirk als angeblich bureaukratisch und reaktio när verfehmt ist) am IS. dieses Monats von Seite des Bezirks - Commcmdos der Zweck des Ausrückens verheimlicht worden war, so daß, als gegen 11 Uhr Abends zwei der Herren Studenten mit dem Rufe: „Alles ist bewilliget!\" zu den vor dem Postgebäudeauf gestellten Compagnien kamen > diese Garden in den allgemeinen Jubel nicht einstimmen konnten, sondern erstaunt fragen mußten: „Ja, was ist denn bewilliget, was wurde denn verlangt?\" — Diese laue Ausnahme der Nachricht vom Erfolge der Sturmpetition ist dem nach zu gut erklärt, wurde aber dennoch der Compagnie aufs Gehäßigste ausgelegt. Sie beschloß daher ferner, in einer, auch dem politischen Central - Konnte mitzutheilenden Er-"}