{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929714/4e26de9c48402ef8adf67ba9f4cc73ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " liés forte sortit <i|i coté tk% bois à droite du cheval. Je vis aussitôt le générai de Gagern tomber de cheval ; il avait, comme je remarquai ensuite, la poitrine traversée de deux balies : sou cheval avait été atteint également de deux balles dans la tête. Le major Itunz a aussi été blessé, mais légèrement.  Je nefus pas atteint, car lorsque le général de Gagern s'était avancé, je suis resté en arrière, à la tête de la colonne, à une distance peu considérable.  Les insurgés se tenaient cachés derrière les arbres. Schopfheim, 27 avril. Un combat vient d'avoir lieu près d'ici entre les troupes wurtembergeoises  et une colonne d'ouvriers français* l'affaire a tourné tout-à-fail à l'avantage des Wortemhergeois. Ou avait appris ce matin que 800 corps-francs environ avaient traversé un village du voisinage ; des détachements (le troupes wurtembergeoises, cantonnées ici depuis hier, ont été immédiatement envoyés sur différents points, de sorte qu'une seule compagnie d'infanterie à rencontré la dile colonne.  Celle-ci qccnpail un terrain favorable; néanmoins la compagnie wurtcmbcrgcoisc l'attaqua brusquement et combattit seule pendant-prè* de 3 heures contre cetle bande, qui lui était bien supérieure en nombre, jusqu'à ce que l'arrivée de détachements d'infanterie et de cavalerie et de quelques pièces de canon, venus de différents côtés, mit fin au combat. Les troupes n'ont pas de morts, niais seulement des blessés. Une quarantaine  d'insurgés ont été tués : le nombre de leurs prisonniers s'élève à plus decent. On prétend qu'une seconde colonne d'ouvriers allemands, venus de France, est dans le voisinage. Si la chose se confirme, il y aura demain une nouvelle affaire, à laquelle ils ne pourront échapper, car les troupes ont occupé tous les passages. Les lieutenants-généraux de Miller et Valois sont ici avec leurs divisions. De la frontière suisse, 27 avril, au toir. On sait enfin ce qu'est devenue  la bande de Herwegh, qui a passé le Kbin près de Kcrns le premier jour de Pâques. De Randern, elle s'était dirigée sur Vogclbach, pour opérer sa jonction avec Hecker. Il parait qu'on lui avait fait accroire que ce dernier se trouvait  à la tête de 30,000 hommes. Pendant plusieurs jours, la bande de Herwegh a erré dans les montagnes en évitant soigneusement les villages et autres endroits habités. Hier elle est descendue à Zell, où elle s'est barricadée. Dans la matinée d'aujourd'huit  elle a pris la roule de Schopllieiui, pour gagner, en traversant les montagnes, la vallée du Rhin. Vers les 10 heures, elle a rencontre les tionpcs wm tembergeoiscs ; clic a été attaquée, butine et dispersée dans toutes les directions. Au commencement  de cette attaque, Ilc-i wegh a quitte avec sa femme le champ de bataille.  Celte communication a été faite par un des fuyards qui avait pris part au combat. ( Gazette de Carlsruhe.) 28 avril. — La bande républicaine qui depuis quelques jours avait occupé  l'île dite Sehusterinselesl revenue hier au soir à 9 heures à Hnringen,  en passant le Rhin. Sa situation désespérée, jointe à la défaite de la bande de Herwegh aux environs de Schopfheim, l'avaient déterminée à prendre ce parti. Un graud nombre de ces ouvriers se sont séparés de la bande pour rentrer par des détours dans leurs foyers et y reprendre leurs occupations habituelles. Parmi les républicains qui se sont sauvés de Schopfheim, il s'est trouvé plusieurs Français, cependant la plupart étaient des Allemands. On écrit de Munich, le 27 avril : Le ministre de l'intérieur a présenté hier à la chambre des députés deux projets de loi.l'un sur le droit d'inititive des chambres- i'atilre,sur les élections  à la chambre des députés. D'après celle dernière, il y aurait un député par 35,000 âmes, et l'élection serait à deux degrés. Tout citoyen majeur serait électeur primaire. On pourrait être élu électeur à l'âge de 25 ans, et député, à l'âge de 30. La chambre a adopté le même jour le projet de loi sur lis prêts volontaires,  et la première chambre, la loi sur la presse. La Gazette de Vienne annonce officieliemenl que non-seulenieni  des corps-francs , mais aussi des Iroitpts régulières deces deux pays, étant entrés en campagne contre les Autrichiens , les envoyés de Naples et de Toscane , à Vienne, ont reçu leur passeports.\nNouvelles de France.\nLa plupart des élections françaises sont connues. On peut dès à présent en déterminer le caractère. Chacun des anciens partis  y compte un certain nombre de représentants. Les ultra-républicains  ont aussi les leurs : ils soni même favorisés plus que leur force numérique ne leur permettait de l'espérer.Cependant, à les entendre, la République est perdue, la réaction triomphe, tout est à recommencer, Ils menacent de prendre une revanche sanglante. Déjà ils ont donné un échantillon de leur savoir faire : Rouen, Elbeuf, Limoges, Nantes, etc., ont été le théâtre d'une véritable guerre civile. Les ultra-républicains qui ont été envoyés sur tous les points de la France pour la révolutionner, comprennent la souveraineté  du peuple de la même façon qu'ilscomprennent la liberté. L'une et l'autre, pour eux, sont un vain mot, à moins qu'elles ne se résument in eux. El que de précautions ils avaient prises pour qu'il en fût ainsi ! Maîtres delà France, ils ont désorganisé tout ce qui pouvait résister à leurs volontés. Leur caprice était la règle suprême. 11 n'était limité ni par la raison ni par l'hum.initè.  Les départements devaient passer sous le honteux niveau  de leur absolutisme, au nom de la devise magique : liberté,  égalité, fraternité. Mais on avait compté sans la conscience publique révoltée des excès de l'arbitraire. La brutalité a appelé  la résistance, et ces despotes improvisés, qui se croyaient quelque chose parce qu'ils arrivaient de Paris et commandaient pour le g,>uvernement provisoire, ont éprouvé bien des mècomples.  La République, façonnée par leurs mains, a paru hideuse.  On accepte franchement partout la République, mais celle qui doit s'appuyer sur la raison, sur la justice, sur la tolérance,  celle qui doit concilier en France l'ordre et la liberté. Heureusement l'ouverturede l'assembléenationalequimettra fin aux désordre,est irrévocablement fixéeau 4 mai.Un discours sera prononcé par le présidentdugouverneroent provisoire.Aussitôtaprès  la constitution définitive de l'assemblée.legouvernement  déposera ses pouvoirs. Nous entrerons, immédiatement, comme on voit, dans des questions pratiques de l'exécution la plus difficile. Plusieursjournaux, à la tète desquels nousplaçons la Réforme, continuent à tenir un langage menaçant. Les eve. nemenls de Rouen fournissent à ce dernier journal l'occasion de lancer les plus grossières insultes à la bourgeoisie. Il dépeint la bpurgCOisie gorgeant de vin lu troupe de ligne, la garde na-j tionale.eouchant en joue les femmes et les enfants, incarcérant au hasard les chefs de club, les rédacteurs de journaux. Les troubles en province ne sont pas encore entièrement apaisés ; comme un le prévoyait, il en a éclaté à Nantes ; il y a eu réellement èmeule a Amiens, ainsi que nous l'avions annoncé.  La vilietie Limoges n'a pas fait encore sa soumission. Les élections des départements présentent parfois les bigarrures  les plus étranges. Le même département envoie à l'assemblée  des hommes d'opinions les plus incompatibles. Lyon, par\nexemple, a nommé des communistes, des républicains, des libéraux,  des indifférents. Le clergé sera représenté par plusieurs hommes importants : L'abbé Laeordaire, l'archevêque de Paris, l'évêque de Langres, l'abbé Fonrnier, etc. Les légitimistes compteront  des représentants beaucoup plus nombreux qu'ils n'étaient  habitués à en avoir depuis dix-huit ans. On va jusqu'à dire qu'ils seront de !EOà2oo. Paris, le ler niai. Les événements de Rouen et de Limoges n'ont troublé ici ni l'ordre ni même le calme. Au départ du courrier la population circule plus nombreuse  que d'habitude au premier soleil de mai. Mais l'irritation contre lescommunistes-anarchi-lcs  est poussée jusqu'à la fièvre. Un marchand, nommé Rehoul, a été arrêté au faubourg St-Anloine, aux cris d'imprécation des ouvriers.  Le Populaire de Cabet remplit son n» d'hier des plainte» que lui adressent contre l'égarement du peuple les ouvriers communistes, chassés des ateliers par leurs camarades commodes frelons hors de la ruche. Le club républicain de l'Atelier a publié dans la feuille du même nom sa protestation  contre l'égalité des salaires. Les clubs sont en pleine dissolution, nonobstant les cravates rouges du citoyen Caussidière qui, hier soir, se sont abattus plus furibonds que jamais dans plusieurs réunions d'ouvriers, pour les exciter à venger le sang de leurs frères répandu à Rouen par les bourgeois. Rien n'est à craindre à Paris, cc qui ne veut pas dire qu'on ne cherchera pas, dans quelque émeute isolée, à donner le change aux départements sur le véritable esprit des ouvriers de Paris, tandis que les meneurs communistes,  impuissants dans la capitale, manœuvrent comme nous venons de le voir à Rouen et à Limoges. N'inférez nullement de ces désordres que le communisme est plus répandu dans les départements, ou plutôt dans les grands centres manufacturiers qu'à Paris même. Tous ces mouvements sont factices et soldés par le gouvernement lui-même qui se résume toujours  dans la personne du citoyen ministre de l'intérieur. Je ne saurais rien vous dire pertinemment à cet égard, pour ce qui est de Limoges; mais il est déjà reconnu à Rouen que des professeurs en barricades ont été envoyés  de Paris et que les quatre repris de justice, trouvés parmi les morts, arrivaient de Paris. La division se met déplus en plus dans les clubs rouges de Paris, à mesure  que se découvre davantage l'importance durôle que des repris de justice et forçais libérés jouent dans leurs démonstrations. Le club Popincourl,  l'un des plus exaltés, a destitué son président pour cause d'actions basses et honteuses. Sobrier, I.ebon, Hubert se sont retirés, déclarant le rôle des clubs fini avec les élections. Blanqui rassemble tous les éléments de perturbation en société secrète. La fureur et le dévergondage de la presse rouge, depuis la défaite électorale  de l'anarchie, dépassent l'imagination. Proudhon, dans le Représentant  du Peuple, nie la souveraineté du peuple pour l'atlribucrà la raison pure, c'est-à-dire à la force si chacun se donne raison à lui-même en définissant  à sa manière la vérité sociale. Le Monde républicain, traduisant le précepte en action, proclame que chaque ouvrier valant dix bourgeois en force et en courage, c'est à la dixième partie de la société à culbuter tout le reste, si elle n'est pas contente de sa part. La Reforme déclare que les élections  ont été plus mauvaises encore qu'elle ne l'espérait. Ce mot est la fidèle pensée du parti. Il lui faut des partisans de Joinvillc ou dcChambord  dans l'assemblée pour justifier ses fureurs. Ils ne formciont pas, réunis,  la dixième partie de l'assemblée, n'importe. Ils n'ont encore posé aucun acte, n'importe. Ledru et les terroristes, Blanqui et les communistes ont été vaincus; loules les opérations électorales doivent être invalidées. Les Français ont le droit de voter pour qui bon leur semble, mais à la condition  de s'en tenir aux listes du Club des Clubs, sinon ! A bon entendeur demi-mot suffit. Un bien averti en vaut deux. Partout l'appel aux électeurs n'a été qu'une vainc formalité dans le sens des vrais réacteurs, c'est-à-dire des hommes qui, par leurs excès, feraient bientôt à la république autant d'ennemis qu'il y a en France d'honnêtes gens. Ceux-là , si les saturnales de la dictature devaient se prolonger longtemps  encore , feraient soupirer la France , nous ne disons pas après Henri V ou le comte de Paris , mais après n'importe quoi. Dans tout le midi les brassards rouges de M. Lcdru-Rollin se sont emparés des urnes suspectes ; d'autres se présentant comme agents de l'autorité dans les campagnes. on t fait rebrousses chemin aux paysans. Et les gens qui agissent(de la sorte ont fait casser par un commissaire de M. Ledru-Rollin les élec lions de Nanles , attendu que plusieurs curés s'étaient concertés au préalable avec leurs paroissiens. Les bourgeois ont vaincu les ouvriers, disait un commissaire à Rouen, et le lendemain les malheureux jouaient leur vie pour venger un candida' désappointé. A Laon, comme naguère à Amiens, deux commissaires ont publié des proclamations l'unjcontrc l'autre ; le colonel de la garde nationale  les a mis d'accord en les faisant sortir tous deux de la ville. A Amiens, le commissaire-candidat a voulu se venger de sa défaite en poussant le peuple aux barricades. Il a été chassé,par les habitants. Mais il est une honorable  exception à signaler : M. Félix Pyat a quitté son département avant l'élection, ne voulant pas influencer les électeurs pour sa candidature. Sa politique était la meilleure puisqu'il a réussi, tandis que partout ses collègues  ont échoué pour avoir voulu s'imposer. Des dégrèvements d'impôts ont élé accordés dans toute la France aux électeurs bien pensants. Là République, dont M. Lcdru-Rollin a fait la chose de son parti, a, vous le voyez, despriviléges pour ses fidèles. L'autocratie de M. Ledru-Rollin a fait exhumer par un journal un discours  de Robespierre à la convention, sur le danger de laisser le trésor public  à la discrétion du département de l'intérieur. M. Lcdru-Rollin a renouvelé l'offre de sa démission que ses collègues n'ont pas acceptée par respect pour le principe de l'indivisiblement du gouvernement  provisoire devant l'Assemblée nationale.Cette indivisibilité cessera  par la reddition descomptes particuliers dccbacun,et l'on apprendra sans doute alors quels fonds ont été payés par les expéditions de Belgique et de Savoie, et la guerre civile dans les départements de la France. Dès le début de ma correspondance, je vous ai annoncé que l'esprit public,  livre à lui-même, était pour la république bleue contre la république rouge, et les élections l'ont démontré à forlori, puisque la républiquerouge  a été battue nonobstant tous les efforts du gouvernement lui-même ou plutôt à cause de ces efforts même qui devaient soulever un peuple fier et susceptible. Je vous ai dit aussi que la situation conduisait à la prési denec de Lamartine, et personne n'en doute plus en France. On ne veut ni triumvirat, ni décemvirat, mais un chef unique et suprême, élu pour dix ans, avec une seule assemblée législative. La loi électorale est vicieuse: je croirais fastidieux de passer ici en revue les différents systèmes qui seront proposés. La garde nationale de Rouen a réintégré dans leurs fonctions trois conseillers  municipaux destitués par le commissaire, M. Deschamps, et a arrêté,  comme complices de la sédition, leurs trois successeurs nommés par\nlui. Le maire de la Lonie, également nommé d'office par M. Deschamps, a élé arrêté au moment où il allait entrer dans Rouen à la tête d'une bande. On remarque déjà des symptômes de discorde entre les terroristes et les communistes. Le Populaire reproche à la Reforme el aux commissaires dn n'avoir nullement appuyé, recommandé ni soutenu les candidats des chefs d'école, Considérant, Cabet, Proudhon, Raspail, etc. On ne prononce plus le nom de Blanqui. La secte se plaint beaucoup des commissaires qui sont même sortis de la neutralité en se prononçant çà et là contre les communistes,  et notamment de MM. Félix Pyat et Monncry. M. Ledru-Rollin se bâtera sans doute de les rappeler. A Alger les colons ont jeté bas le bonnet rouge hissé sur l'arbre de la liberté. Le rappel du général Cavaignac occupe beaucoup les esprits. On l'explique par la probabilité d'une guerre contre l'Autriche en Italie. P. S. Des groupes se forment dans tous les quartiers. On cause des affaires  de Rouen. Des orateurs excitent les ouvriers à venger leurs frères. D'autres jettent la responsabilité du sang versé sur les communistes. Le club Blanqui envoie des émissaires dans les rassemblements de la cour du Louvre ; ils sont mal accueillis. Une correspondance particulière de Vlndépendance belge, en dale de Paris, 39 avril, contient ce qui suit : La grande émotion du moment, comme vous devez bien le penser, ce sont les troubles qui ont éclaté dans quelques départements et qui ont pris tout à coup une gravité à laquelle on ne s'attendait pas Grâces au ciel, les nouvelles  sont meilleures aujourd'hui, quant à ce qui concerne, du moins, Rouenct Elbeuf, car on n'est pas encore bien fixé sur les événements de Limoges et de Nismes; mais ce n'en est pas moins une chose déplorable que ces collisions, qui sont venue» arrêter l'élan de confiance qu'avait fait naître le résultat des élections, ainsi que le calme qui avait présidé aux opérations à Paris et dans le plus grand nombre des départements. Le gouvernement provisoire est surtout fort attristé de cesévénements. Sans compter ce qu'il y a d'affligeant pour un gouvernement issu de l'insurrection et des barricades, de se voir, deux mois après son installation, dans la pénible nécessité de faire usage du canon contre les barricades et l'insurrection les membres qui le composent tenaient à honneur — M. de Lamartine l'a proclamé  assen souvent — de pouvoir se présenter devant l'assemblée nationale en disant: « Mous arrivons devant vous purs de tout appel à la force, de toute mesure violente, de toute répression brutale. Nous nous sommes maintenus par la seule force du principe qui nous a portés au pouvoir, et si, au milieu des difficultés immenses qui nousentouraient, nous avons pu commettre des fautes,  nous pouvons aussi nous faire houneur d'avoir garanti partout l'ordre matériel, sans avoir porté atteinte, même momentanément, à la liberté de qui que ce soit. » Voilà, évidemment, le langage que le gouvernement provisoire s'apprêtait à tenir devant l'assemblée nationale. Vous vous rappelez, en effet, que c'est là le motif sur lequel ia parlie modéré du gouvernement provisoire s'est appuyée,  pour ne pas agir contre le parti exalté avec la vigueur que quelques personnes réclamaient d'elle, après la glande manifestation du 10 avril. Elle reculait alors devant une simple arrestation; et il a fallu en venir à tirer lo canon dans les rues de l'une des principales villes de France. Certes, il ne peut êlre dans la pensée de personne défaire remonter jusqu'au gouvernement provisoire la .responsabilité directe des collisions qui ont ensanglante plusieurs  cités; il y a bien moins encore à le blâmer d'avoir agi avec énergie pour réprimer l'émeute, et si le club Ulanqui demande la mise en accusation du général qui a commandé, à Rouen, le feu contre les insurgé», les honnêtes gens de lous les partis n'ont, au contraire, que des félicitations à adresser et à cet officier supérieur pour la fermeté qu'il a déployée, et au gouvernement pour les mesures qu'il a prises aussitôt que le» événements lui ont été connus. Mais il n'en est pas moins vrai que la position est changée : le gouvernement provisoire ne se présentera pas devant l'Assemblée nationale dans la situation qu'il désirait et qui était possible avant les troubles de Rouen, d'Elbcuf, de Limoges, etc. L'échec de HM. Thiers et de Girardin est moins regrettable pour eux-mêmes que pour Rassemblée nationale; des hommes de cetle valeur ne sont pas écrasés  sous le poids de quelques bulletins contraires; mais leur absence laissera un vide dans la constituante. Quiconque raisonne sagement, pense quœles hommes éminents de tous les anciens punis devaient trouver place dans celle assemblée, à côté des hommes nouveaux. Qu'on se débarrassât des soldatsdu  bagage de l'ancienne opposition, rien demieux; raaislousleschefsauraien' du être conservés, et MM. Thiers et de Girardin avaient les mêmes droilsà siéger  dans l'assemblée nationale que MUI. Laeordaire, Lamennais, Considérant et tous les chefs des écoles socialistes, y compris même M, Cabet qui n'est pa» élu et qui aurait aussi dû l'être. Piiisquejesuisà vous faire part des on dit, je vous apprendrai qu'on donne comme à peu près certuiu que M. le comte d'Appony, ainbassadeurd'Autiiche à l'aris, va quitter celte ville. On voit dans ce départ un signe certain du peu d'accord qui existe dansle» rapports entre notre gouvernement et le gouvernement  autrichien. On ne dit pas qui remplacera H. le comte d'Appony; mais il pamît peu probable que la cour de Vienne nous renvoie un ambassadeur.\nAssemblée nationale.\nDÉCRET.\nConstitution provisoire de l'Assemblée nationale, vérification des pouvoirs, constitution définitive. Le gouvernement provisoire décrète: Art. lor. Le 4 mai, à midi, les représentants du pouvoir se réuniront dans la salle des séances au palais de l'Assemblée nationale. Art. 2. A une heure précise, les membres du gouvernement provisoire et les ministres entreront dans la salle. Art. 3. Le président du gouvernement provisoire adressera aux représentants  du peuple une allocution ; il appellera ensuite au bureau provisoire: 1. Le doyen d'âge, président ; 2. Les six représentants les plus jeunes pour faire fonction desecrétaires Art. 4. L'Assemblée , ainsi provisoirement constituée , sera invitée par le président à se rendre clans les bureaux pour la vérification des pouvoirs. Art. 5. L'Assemblée se partage en dix-huit bureaux ; chaque bureau est composé de cinquante membres pris sur la liste générale et successivement  , par ordre alphabétique des départements qui les ont élus. Art. 6. Chaque bureau sera chargé de vérifier les pouvoirs de cinquante élus, de sorte que les dix-huit bureaux examineront les neuf cents élections. Art. 7. Les procès-verbaux d'élection soumis à chaque bureau seront divisés  par département et par ordre alphabétique, de manière qu'aucun bureau  n'ait à slatucr sur aucune des élections des départements dans lesquels  ses membres ont été nommés. Art. 8. Si pardes élections doubles ou multiples, quelques représentant* font partie d'un bureau qui devrait statuer sur leur élection, le bureau prononcera sans qu'ils participent au vole. Art.9. Si la distribution des procès-verbaux par département réduits moins de cinquante ou porte à un nombre supérieur à cinqurniie les élections  à vérifier dans des bureaux,ces bureaux vérifieront le noinb. i- de proces*\" verbaux qui leur auront été déférés. Art. 10. Chaque procès-verbal d'élection sera examiné parunecoiu1"}