{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863556/c6f5cbc56bfa5dc9a845ec761502f145", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Hu\nm o r t st. — «HA\nder ist, der von dem gewissen Frauenzimmer geliebt wird,\" und da sagt Jakob — ohne sich zu besinnen — „ein Mannsbild!\" Ha, ha, ha, köstliche, herrliche Witze! Und so geht'f Witz auf Witz, Schlag auf Schlag. Gespielt wurde fleißig; besonders zu erwähne^ sind - Frau Anschütz, so wie Herr Fichtner und Beckmann. — März.\nSaal für Oeffentlichkeit und Mündlichkeit. 303. Brodp, 23. Juni. Wir haben nun das dritte Opfer des verhängnißvollen Tages, dessen Sonne untergehend die Straßen Brody's mit Blut färben sah, zur Gruft getragen, und mit warmen Schmerzensthränen einen biedern Jsraeliten, einen wackern Familienvater in's srühe Grab, das sträflich mißbrauchte Macht, schändliche Willkühr ihm grub, gesenkt; möge seine Seele Frieden wie der Körper Ruhe finden! Acht Tage litt der Arme unter dem schmerzhaften Messer des Operateurs, und gab, innigstes wünschend, seinen Geist, tiefbeweint von Mutter, Geschwister, Frau und Kindern, im großen Spitals auf. Seiner Leiche folgte außer einer endlosen Menschenmasse, die die Straßen gleichsam überfluthete, die Garde mit schwarzen Armbinden und bedeckten Trommeln. Das Wetter war günstig, und wer die Stadt verlassen konnte, folgte der Leiche und schloß sich dem unübersehbaren Zuge an. Draußen vor dem Fried hofe hielt Herr Dr. Horwitz aus Wien mit ausgezeichneter Eloquenz eine schöne, gehaltreiche Rede, die großes Glück gemacht. Die Tendenz seiner vrsiso» tanebre war Einigkeit und Verbrüderung. Metternich, der wie ein CerberuS wachte, daß wir nicht aus der Hölle der Bedrückung und der Knechtschaft kommen, nannte er den „Pluto der österreichischen Monarchie, der sich von einem Troße höllischer Beamten umgab, die, den unheimlichen Gespenstern gleich, iä Finsterniß und in Verborgenheit spuckten, klafften und knifften.\" Kräftig zu Felde zog er gegen das Heer der Vor-nrtheile, die die Minister noch umnachten, und citirte unter Andern die schönen Worte des Midrasfh: „Schwer besiegbar ist der Abgrund, doch stolz erhebt die Erde sich darüber; schwer besiegbar ist die Erde, doch mächtig erheben sich die Berge über fie; schwer besiegbar ist der Berg, stolz bricht ihn das Eisen; schwer besiegbar ist das Eisen, Feuer löst's schmelzend auf; das Feuer, Wasser löscht's aus; die Fluth, Wolken tragen sie von bannen; die Wolken, Wind weht sie muthig auseinander; Wind waltet mächtig, gewaltsam stemmt sich die Wand entgegen! schwer besiegbar ist die Mauer, Menschenhand reißt fie nieder; schwer besiegbar ist der Mensch, Leiden machen ihn mürbe; die Leiden, Wein begräbt sie in Vergessenheit; der Wein, Schlaf scheucht ihn von hinnen; der Schlaf, er flieht die Krankheit; schwer besiegbar^ ist d^e Krankheit, da kömmt heilungbringend der Todesbote. Viel schlimmer als all' dies ist das blinde Vorurtheil, sein Sieger ist Menschenliebe, Bruder- und Nächstenliebe!\" Das Auditorium ward vom Ganzen dieser Rede, die durch den treff lichen Bortrag noch viel gewann, ergriffen, und verlangte ihre Uebergabe an die Oeffentlichkeit, das Herr Horwitz auch that, den Ertrag der Gardekasse schenkend. — Eine Subscription zu Gunsten der Hinterbliebenen der beim Kravall Gefalle ne» und> zur Unterstützung der Verwundeten ist bereits eröffnet worden, hat's aber noch kaum auf vierhundert Gulden gebracht; bei den gegenwärtig kritischen Con-junetureti und der Stockung des sonst hier so lebhaften Kommerzes, kann man »on Brody an Geldbeiträgen nicht viel erwarten, es wäre eine Wohlthat, wenn befreundete Städte durch Sammlungen den Berungjlückten helfend entgegenkommen wollten, da bei fremdem Unglücke unsere Stadt nie gleichgiltig blieb, und zu dessen Abhelsunig stets beizutrageu strebte. — Die Kommission zur genauen Untersuchung der am 12. d. M. Statt gehabten Vorfälle ist noch immer nicht niedergesetzt worden, wird aber täglich erwartet, ich werde Ihnen alSdann das Weitere mittheilen. — Leon Härzberg (Fränkel).\nW e I\n30». Vickeatis Oonswlss! Die Demokraten haben getagt in Frankfurt a. M., unter den Augen des deutschen Parlaments! Was will das sagen? Ganz unverholen so viel, daß dieselben nicht einverstanden find mit den Maßnahmen des Parlaments, nicht gewilligt, fich ihm zu unterwerfen, und daß sie Anderes erstreben, als diese Versammlung. Dies Andere aber ist — die Republik! Was thut oder sagt das Parlament zu dieser fich ihm gegenüber allmälig constituirenden und somit Hohn sprechenden Gewalt? — Nichts; wenigstens nichts was zur Kenntniß des Volkes käme, und zu dessen Beruhi-guug dienen könnte; im Geheimen mag Manches geschehen, und daß Einige aus der hohen Versammlung sogar fich auf besten Fuß mit jenen Demokraten zu stellen suchen, daran wird wohl Niemand zweifeln. Also Hannibal steht vor den Thoren und die Wächter des neuen Roms bleiben unbesorgt fitzen und berathen ruhig fort! Was bedeutet das« Ist man etwa Willens, den Belagerern die Thore zu öffnen, oder will man abwarten, ob fie im Stande sein werden, selbige zu erbrechen? Sei die Antwort, welche sie wolle — eine Antwort aber muß man geben. Es ist nicht denkbar, daß das Parlament blind sei über die Gefahr, die seiner eigenen Existenz droht. Ooer wie, glaubt man, das Unternehmen der Republikaner werde an ihrer persönlichen Unbedeutendheit scheitern? Man irrt sich, nicht i» der Meinung über die Bedeutung dieser Leute an fich — darüber könnte man ruhig schlafen gehen -aber in der Folgerung, welche man darauszieht. Sie find zu beachten, eben weil fie unbedeutend find; sie wollen bedeutend werden um jeden Preis, um so mehr nach außen hin, je weniger fie es innerlich find! Das ist die Seele ihrer Thätigkeit, zu solchem und keinem anderen Zwecke ergreifen fie die Republik als Mittel, denn fie wissen, daß unter diesem Banner am Leichtesten die Schaaren fich sammeln lassen, die Schaaren der gleich ihnen persönlich Unbedeutenden aber Ehrgeizigen oder Gewinnsüchtigen. Und deren Zahl ist Legion; es kommt nur darauf an , fie zu vereinigen, zu Massen zu bilden. Und das ist im Werke! — Ist es nun mög lich, noch heutzutage Massen für unbedeutend zu halten? — Was aber thun? Das Parlament muß zum Volke und Angefichts des Volks sagen fest und bestimmt, was es halte von diesen demokratischen Vereinen, denn das Volk bedarf einer Richtschnur, eines Haltpunktes, und darum ficht es auf seine Deputirten in Frank furt. Das Volk will wissen, ob es zu den Demokraten wie zu Freunden oder Feinden stehe; ob diese sich berufen dürfen, den Männern seiner Wahl gegenüber eine Macht heranzubilden, und ob das Parlament oder die Demokraten über sei» Schicksal zu entscheiden haben! Dies will es wissen und muß es wissen, damit es nicht gewaltsam auf den Gedanken gebracht werde: eine Republik sei immer noch besser als Anarchie! — Darum — viteatis oo»soles! Julius Koelles. .. MZ. ' Hermannstadt, 17. Juni. Die Redaktion des „Siebenbürger Boten\" erhielt folgendes Schreiben, dessen Original bei dem Redakteur jederzeit eingesehen werden kann, und das im Originale und Uebersetzung er seinen Lesern MjtzittMle» fich für verpflichtet hält-Galgenstrick. Wenn Du die in der Nummer 53 des „Siebenbürger Boten\" über die Miha-lezsalver Ereignisse und die Szekler niedergeschriebenen lügenhaften, verleumderische« und erniedrigenden Nachrichten nicht wenigstens binnen einer Woche widerrufst, so wisse, daß Dir Dein Kopf vor die Füße fällt. Wenn Du aber während dieser Zeit aus Siebenbürgen entweichen solltest, so wisse, daß, wo Du Dich auch immerhin im österreichischen Staate hinwenden mögest, Dich die Rache von 150 verschwornen Jünglingen verfolgen wird. Nimm dies nicht für Scherz, Du Vaterlandsverräther, und die edle sächsische Nation durch Deine Aufwieglungen in ihr Grab stürzen wollender H—s—t und Bösewicht. Den 13. Juni 1848. Eine aus 150 Mitgliedern bestehende Gesellschaft.\nt - C o u r einem schönen Morgen in Straßburg plötzlich den Ruf: „Es lebe der Kaiser!\" Die Elsasser sprangen erstaunt aus ihren Betten, schauten aus den Fenstern und erblickten in grauem Oberrocke, dreieckigem Hute » t'kmperenr und dem eingerosteten Schwerte von Wagram einen jungen Menschen, der einen Obersten, einen Hauptmann, eine Sängerin und etliche in Sol daten verkleidete Leute hinter sich hatte, um mit dieser furchtbaren Macht den Thron Ludwtg Philipps umstür zen wollte, um sich als Kaiser auf die erledigte Stelle zu setzen. Leider begriffen die Bürger von Straßburg diese Romantik ebensowenig, wie die Besatzung; Beide wollen von den Prätendenten Napoleon lt. nichts wissen, man nahm den politischen Gecken gefangen und ließ ihn bald wieder laufen. Er selbst tröstete sich über das Mißlingen seines Unternehmens in den Schlössern der hohen Aristokratie Englands, schloß Freundschaft mit demselben Lord Waterford, dem einst dieNachtwäch-\nL e r. ter zu Bergen in Norweg das Toben in den Gassen auf die eindringlichste Art abgewöhnt hatten, und schrieb „Napoleonische Ideen,\" mit welchen er damals auch das Rheinland überschwemmte, nachdem die Buchhändler in Köln dieselben für Geld und gute Wort in's Deutsche hatken übersetzen lassen. Sie sollten das linke Rhein-Ufer erobern helfen; denn daß er dieses bei Besteigung des kaiserlichen Thrones den Franzosen zur Morgengabe mitbringen müsse, hat sich „Monsieur Louis\" eben so steif und fest in den Kopf gesetzt, wie der legitimistische „Mirakeljunge,\" der nur noch obendrein die „Alpen grenze\" der „Rheingrenze\" hinzufügen will, damit die „xloirv« der weißen Fahne desto Heller strahle. Große Geister pflegen beharrlich zu sein, so auch des Kaisers Neffe. Geht es, dachte er, am Rhein nicht, so stellt sich wohl an der Seekante die Sache günstiger heraus. Vor nun acht Jahren, wenn wir nicht irren im Augustmonate, stieg er plötzlich in Boulögne an's\nLudwig Napoleons Abenteuer. „Monsieur Loui s.\" — Die Franzosen benen nen den ^ieffe^ des großen Kaisers aus Korsika in der selben Weise, wie sie die Kellner in den Gasthöfen anreden,/— will, wie er sagt, Pflichten erfüllen, wenn das Volk ihm solche auferlegt! Er ist plötzlich zum starren Republikaner geworden, dem Bürgertugend und Entsagung über Alles gehen. Aber wer wird an diese Verwandlung glauben? Wer fich dsran erinnert, welche lächerliche Rolle dieser, von einer an Wahnwitz gren zenden Eitelkeit besessene Mann schon mehr als ein Mal gespielt hflt, finde! es lächerlich, daß er sich nun so ernsthaft uitd uneigenützig gebehrdet. Die Trauben sind sauer und! hängen auch zu hoch. Daraus erklärt fich das Räthsel. Vor etwa zehn Jahren dachte der Napoleonide anders. Er hat es fich damals viel kosten lassen, einen kleinen Kaiser, einen Nachdruck des welt berühmten Korporals abzugeben. Einst hörte man an"}