{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929614/2a2e1388e3fc8b50c54584c67465000b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "«Excellence, » J'ai communiqué au comité général la. lettre que Votre Excellence m'a adressée aujourd'hui riième, et je suis chargé de lui répodre que les dispositions  dont il est lait mention dans la lettre de Votre Excellence ne peuvent regarder:un'peuple qui, depuis neuf jours, en proie aux horreurs du bombardement,  de la mitraille et de l'incendie, souiient glorieusement sesdroitsà ces institutions nationales, seules capables d'assurer un bonheur durabie à cette île. «le comité, fidèle interprète de la ferme résolution du peuple, ne peut que persister dans lus idées déjà transmises à Votre Excellence par mon intermédiaire,  à savoir que les armer, ne seront déposées, que les hostilités ne seront suspendues, que lorsque la Sicile reunie à Païenne en Parlement adoptera à notre époque la Co.isti.utiou que notre pays a possédée depuis plusieurs siècles, qui a été réformée en 1812 sous l'influence delaGianrle-Bïeiagne, et qui à été confirmée implicitement par le décret royal du 11 décembre loto*. » Je suis,etc. » Signé , marquis le SpEDAiOTro. » Que ceci soit annoncé à la ville de Paleime et à toutes les communes de fa Sicile. » NousVeproduisons, àlilrede renseignements, les diverses versions de plusieurs journaux. Voici relie du Constitution-tel : « Kous recevons par Turin la nouvelle que, lc!8 au soir, le roi dc Naples  avait consenti, en outre des concessions déjà faites par lui , à l'expulsion  des jésuites dc toute la Sicile. Mais les Siciliens ne se sont pas ternis pour satislails des iardifs engagements [nis par le roi de Naples. Le gouvernement provisoire a déclaré qu'après avoir été trompée trois fois par les gouvernements, la Sicile ne pouvait poser les armes sans obtenir des garanties réelles et durables. l,a constitution de 1812. le gouvernement séparé sous un frète da roi. la liberté dc la presse, telles sont les conditions  que l'insurrection de Sicile exige du roi de Naples. Les insurgés déclarent  qu'ils ne sesoumcttro.it pas,s'ils n'obtiennent pas ces satisfactions. i> D'anrès d'autres lettres de Naples,l'insurrcctioh s'était communiquée, en terre ferme, à la province de Basilicatn. » les gendarmes et les troupes envoyés contre les Satcrnitains avaient été ballus et mis en fuite. » — La Presse publie la lettre suivante : « Florence, 23janvier. » Un courrier, arrivé ce matin même, annonce que Palerme s'est rendue après un bombardement dc quarante-huit heures. Les troupes royales sont entrées dans la ville, et le premier soin du comte d'Aquilo, commandant l'expédition, a été de publier le programme des réformes importantes que le roi Ferdinand concède à son peuple. La Sicile, séparée du gouvernement des Etats napolitains, sera ré^ic par une administration distincte, àlalèle de laquelle sera placé le comle d'Aquila, frère du roi. Nous avons reproduit, il y a quelques jours, un paragraphe d'un article du New-York Herald dans lequel il était dit que lord Palmerslon, interrogé par M. Bancroft, ministre des Etats-Unis à Londres, sur les intentions du gouvernement au suj»t des lois de navigation, aurait répondu que le gouvernement  se proposait de présenter au parlement un projet qui embrasserait  toutes les vues exprimées par M. Banerofl, et notamment  l'adoption d'un système de parfaite réciprocité entre l'Angleterre el les Etats-Unis pour leur marine respective. Les armateurs de Londres se sont émus de celte nouvelle ; ils ont cru devoir demander des explications au secrétaire d'Elat des affaires étrangères. Voici la lettre que le présidant du comité de ces armateurs a adressée à lord Palmerslon : « Cette nouvelle a excité de vives alarmes et le comité éprouve naturellement une vive anxiété, de savoir si on peul la considérer comme aullicnlhique. Je prends donc la liberté de vous demander respectueusement  au nom du comité, si la substance des renseignements contenus dans le paragraphe en question est exacte, cl si le gouvernement dc Sa Majesté est encore disposé à recevoir les observations qui pourraient lui être adressées  contre l'adoption d'une mesure qui paraît au comité extrêmement dangereuse pour les intérêts dc la marine marchande britannique. » J'ai l'honneur, etc. » Voici la réponse du Foreign-Office : 24 janvier 1848. Monsieur le vicomte Palmerslon m'a chargé de vous accuser réception de votre lettre du 17, ci en réponse à celte lettre je dois vous renvoyer au paragraphe du discours des lords commissaires à l'ouverture dc la session du parlement, dans lequel il est dit que Sa Majesté « recommande à la considération du parlement les lois qui régissent la navigation du Royaume-Uni dans le but d'examiner si on pourrait y apporter des modifications  qui, sans danger pour noire force maritime, auraient pour effet de favoriser les intérêts commercirux etco'oniaiix de l'empire. » J'ai l'honueur.etc. (signé) Addington. Celte réponse que le Standard déclaré évasive, insultante et indigne d'un minisiio anglais,n'est pas dc nature à rassurer les mtérêlsquise sont alarmés de la note du New-York Herald, et il est question «l'une grande démonstration qui aurait lieu prorhainemeut à Londres pour protester contre tout le projet dc toucher aux lois de navigation qui protègent la marine  marchande de la Grande-Bretagne. Des délégués des armateurs de I.ivcrpool, Bristol, Newcastle et des antres principaux ports du royaume, prendraient part à ccllcdémonslralioii à laquelle assisteraient des milliers «le matelots et ouvriers qui vivent du commerce maritime.\nLe seul fait important que nous avons aujourd'hui à signaler dans les nouvelles de Suisse, est la démission de deux nouveaux membres de I'état-ruajor fédéral, M. Hauser, du canton de Zurich,  colonel, et M. Couvreux, lieutenant-colonel. Ce dernier, dans sa letlreau président, de la Dièie, insiste très-vivement sur | les' raisons politiques qui l'ont engagé à quitter le service fèdé!  rai. Ces raisons sont absolument les mêmes qua celles qui se j trouvaient énoncées dans la leltredu colonel Ziegler, que nous I avons donnée il y a quelques jours. Suivant une lettre de Berne du 27 janvier, la commission ! chargée par la Diète de présenter un projet en réponse à la ; note identique, adressée à Neuchâh 1, le 28janvier, par les en -l voyés de France, d'Autriche et de Prusse, après s'être réunie \\ deux fois, serait tombée d'accord sur les bases de celle rè;■  ponse. i Nous avons dit que le projet de constitution nouvelle presenté S par le nouveau gouvernement du canton de Sehwylz avait été i rejeté, le 23, par les assemblées du peuple. Nous apprenons au!  jourd'hui qu'une seconde épreuve, illégalement le.ilée par les ; représentants fédéraux, n'a pas obtenu un plus brillant résultat.  Ni les discours, ni la présence des troipes n'ont pu em|  pêcher cette éclatante et courageuse manifestation. La nouvelle constitution, proposée de nouveau, le 25, à l'asj  semblée du peuple, dans chaque arrondissament du canton , a ! été encore une fois rejetée. Dans le seul arrondissement de Wollerau, 100 voix contre 50 seulement ont voté le rejet. Le paquebot des Antilles, qui vient d'arriver, a apporté de i Saint Thomas des nouvelles de la république dominicaine. Dans le cours de décembre, une insurrection y aurait éclaté ; ! mais le gouvernement, qu'elle voulait abattre, aurait eu ledesj  sus. Le président Santa-Anna, ainsi raffermi, a fait fusiller aussitôt  les chefs du mouvement. A lasuiie d'exéculions norabreu;  ses, Santo-Domingo a dû se soumettre au régime militaire. j L'agitation continuait dans le reste de la république, désolée en outre par la misère et même par la famine. On présumait, d'après  cet état de choses, que les insurgés allaient renouveler leurs propositions de réunir leur pays à la république, d'Haïti. On a reçu des avis de Bombay, jusqu'à la date du ler1er janvier. Sous le rappor' politique, tout est tranquiiledans les vastes possessions  anglaises aux Indes ; mais le contre-coup de la crise i commerciale de Londres continue à se faire sentir à Calcutta. Lesavis de cette dernière place sont du 22 décembre. La Gazette de Pékin atlribue nue certaine importance aux troubles qui ont éclaté dernièrement dans l'empire chinois. Les troupes impériales ont été chassées de la Tartarie chinoise, dans les premiers jours de septembre dernier, et les tribus delà frontière de l'ouestsoul en pleine révolle. Le commandanten chef des forces chinoises dans la province de Szecbnen a été tué, et les ti ibus hostiles se sont emparées de la roule mililaire qui débouche de cette province dans le Turkesiao. Le roi Frédéric Vil de Danemarck a rendu, le 25 janvier, un rescrit qui, à l'occasion de son avènement au frône, ordonne la ; cessation de toutes les poursuites du chef de délitsde presse ou j dedélits politiques. L'atiloriié municipale de Copenhague a été admise parle nouveau roi en audience solennelle pour lui présenter ses félicitations.  Dans sa réponse, Frédéric VII lai a renouvelé la déclaration  contenue dans sa leilre-patenle que son intention bien arrêtée est de poursuivre l'exécution des mesures adoptées  par son père dans le but d'arriver à la réunion des différentes  pariiesdela monarchie. Le Teviol arrivé le 30 à Liverpool a apporté des nouvelles d'Amérique du 19 janvier et de Mexico du 14. Le congrès des Ktals-Unis n'avait pas encore adoptant la loi autorisant la levée du 20 nouveaux régimenis.M.Clay était arrivé àWashington. Si nous en croyons les feuilles whigs, il refuserait d'être porté à la candidature pour la présidence prochaine. La nouvelle du rappel du général Scott^que nous avons annoncée  d'après la Caledonia, ne s'est pas confirmée. L' Union de Washington n'en dit pas un mot. A l'égard du Mexique, on assure que M. Twist, a été autorisé à écouter les propositions des nouveaux commissaires arrivés à Mexico pour traiter de la paix. Il n'existe plus d'année mexicaine. Sanla-Anna vit rès-reliré,  Paredes est malade. L' Union dit que l'on peut s'attendre à recevoir sous peu la nouvelle [que les mines de San-Luis de Polosasont au pouvoir des Américains, le général Scott ayant dirigé sur ce point un\nfort détachement. La perle de ces mines enlèverait aux Mexicains  leurs dernières ressources. Le consul-général britanniqne a quitté Mexico, se rendant ù Quataterro, chargé des dépêches de son gouvernement pour engager les Mexicains à conclure la paix le plus tôt possible. La chambre de commerce rie Singapore a adressé un mémoire  à lord Palmerslon et une pétition à la chambre des commune:!  . pour réclamer contre les entraves que, selon elle, les autorités  néerlandaises mettent au commerce britannique dans l'île de Célèbes, contrairement aux dispositions du traité du 17 mars 1824 conclu entre l'Angleterre et les Pays-Bas. M. Lubeck, directeur du conservatoire royal de musique de La Haye, nous invile à portera la connaissance du public qu'à son grand regret on a fait induement circulerdes listes de souscription  pour un concert que son fils Krnest Lubeck se serait proposé de donner aux premiers jours.il se voit dans l'obligation  de déclarer qu'il r:'a pas eu cette intention pour le tuonieuf,  et que par conséquent ces listes auxquelles lui et son fils sont complètement étrangers , doivent être considérées comme apocryphes. Le courrier de France et de Belgique ne nous est parvenu, qu'à une he:ire très avancée delà journée. Afin de nepaspriver nos lecteurs d'Amsterdam des importantes nouvelle d'ltalie, nous avons dûretarderde quelques henres l'expédition du journal. — Une fatale nouvelle, qui aura un douloureux retentissement dans l'Europe entière, est parvenue dimanche soir à Anvers par une correspondance  particulière. Servais, le roi des violoncellistes, est mort subitementà Vienne. On manque jusqu'ici dedélails sur ce triste événement. La mort de Servais, enlevé si jeune àsa famille et aux arts, est une perle irréparable;son talent incomparable et unique l'avail placéfparmi les chefs dc celle brillante phalange d'artistes belges qui ont porté si haut dan» toute l'Europe la renommée artistique du pays. Servais devait être âgé d'environ 38 ans. Il laisse une veuve et deux enfants. — On écrit d'Anvers à la Gazette de Cologne : Plusiers jeunes peintres, parmi lesquels se trou vent des coloristes habiles, copiant les tableaux des peintres célèbres helgcset hollandais, tels que Leys, De Block, Verhoekhoven , Koekkoek, Schelf'hoiit, etc., et les répandent sous le nom de ces artistes, et même avec leurs monogrammes. En Belgique,  où une telle russe est trop aisément découverte, cette industrie fait peu (le victimes. Mais dans l'Allemagne septentrionale, au contraire.beaucoup d'amateurs et de sociétés ont déjà élé trompés par celte spéculation, qui, à la longue, nuirait beaucoup aux écoles belge et hollandaise, et qui doit effrayer tous les amateurs.\ntu as affaire, ma pauvre chère mère. —En vérité, Gerald, vous prenez cela avec vn calme, avec une abnégation  héroïque! —dit amèrement la duchesse. —Ma foi non,je te le jure, cela m'indigne, me révolte, vn Macreuse! avoir ces prétentions et pouvoir peut-être les réaliser; un homme qui depuis  le collège m'a toujours inspiré aulant dc dégoût que d'aversion; et cette pauvre Mlle de Beaumesnil, que je ne connais pas, mais qui devient intéressante à mes yeux, du moment où elle est exposécà devenir la femme  de ce misérable, Ah! paidieu! j'aurais bien envie, quand cela ne serait que pour renverser les projets du Macreuse et de sauver ainsi de ses griffes cette pauvre petite dc Beaumesnil. — Ah! Gerald! mon enfant, — s'écria la duchesse interrompant son filS} _ (on mariage me rendrait la pins heureuse des mères. Oui. mais ma liberté! ma chère liberté — Gerald, songes-y donc, avec un des plus beaux noms dc France, devenir  le plus riche, le pins grand propriétaire de France. — Et ma belle el bonne vie déjeune homme!! — Mais une foi lune immense! et la puissance qu'elle donne lorsqu'elle est jointe à une position comme la tienne, mon bon Gcrald? — Oui, c'est vrai, — répondit Gcrald en réfléchissant — mais me condamnera  l'ennui, à la gêne, et aux bas de soie le soir, à perpétuité, et ces bonnes filles qui m'aiment, tant et toutes à la fois, car ayant le bonheur de n'être pas riche el d'être jeune, je suis bien forcé dc croire leur amour désintéressé. — Mais, mon ami — dit la duchesse entraînée malgré elle par l'ambitieux  désir de voir son fils contracter cet opulent mariage —tv l'exagères par trop aussi la rigueur de tes devoirs: parce quel'on se marie, ce n'estpas une raison pour... — Allons, bon — reprit Gerald en riant— c'est lui quimaintenant vas me prêcher la facilité des mœurs dans le mariage. — Mon ami— reprit Mme dc Senneterre assez embarrassée —tv te\nj méprends sur ma pensée, ce n'est pas cela, que je voulais dire. | —Tiens, chère mère, parle-moi de Macreuse, ça vaut mieux. — Si je t'en parle, Gcrald, ce n'est pas seulement pour te donner l'envie I de supplanter cet abominable homme, car il va aussi là une question pour ainsi dire d'humanité, de pitié! — D'humanité, de pitié ! — Certainement! Celte pauvre petite Mlle dc Beaumesnil mourrait de chagrin avec un pareil monstre, et la lui enlever !! ce serait une généreuse', une excellente action que tu ferais là, Gerald. Ce serait admirable! — Allons, chère mère— reorit Gcrald en riant —tv vas dire lout à l'heure que j'aurai mérité le prix Montyon, si je fais ce mariage. — Oui, si le prix Montyon se donnait an fils qui a rendu sa mère la plus . heureuse des femmes, répondit Mme de Senneterre, en attachant sur son ! fiis ses yeuv remplis de larmes. Gcrald aimait tendrement sa mère. Quoique celle-ci eût un caractère impérieux, hautain et rempli dc contradictions, l'émotion qu'elle ressen i tait, gagna iejeune duc, et il reprit en souriant : —Oh ! qne c'est dangereux, une mère ! C'est pourtant capable de vous i faire épouser malgré vous une héritière de trois millions dc rentes, surtout i lorsqu'il s'agil d'enlever la pauvre millionnaire à un scélérat de Macreuse. ! Le fait est que, plus j'y pense, plus je me sens ravi de la pensée, de jouer î ce tour à cet homme et à l'hypocrite séquelle dont il est le Benjamin. Quel : soufflet, pour lui, adorable soufflet, qui retomberait à la fois sur mille faces ' béates! Seulement, il n'y a qu'une petite difficulté,chère mère, etj'yson|  ge un peu tard. — Que voulez-vous dire ? j —Je ne sais pas, moi, si je plairai à Mlle de Beaumesnil. — Vous n'aurez qu'à le vouloir, mon cher Gerald, et vous lui plairez. — Vraie réponse de mère. — Je vous connais bien, peut-être. — 'foi ? — dit Gerald en embrassant sa mère, — tu ne peux pas avoir\nd'opinion là-dessus: ta tendresse t'aveugle, je le récuse. — Laissez-moi faire, Gerald; suivez mes conseils, et vous verrez qu'ils mèneront toute cette affaire à bien. — Sais tu que l'on te prendrait pour une fameuse intrigante, si l'on ne te connaissait pas! — dit gaîment Gerald; — mais, une fois que les mères veulent quelque chose, dans l'intérêt de leur fils, elles deviennent des lionnes, des ligresses. Eh bien! voyons, quel est ton avis? je m'abandonne à toi les yeux fermés. Bon Gerald, — dit ia duchesse ravie en attachant sur son fils des yeux humides de larmes;—tune peux l'imaginer combien tu me rends heureuse en me parlant ainsi. Oh! maintenant, nous réussirons, je n'en doute plus. Cet affreux Macreuse en mourra de dépit. — C'est ça, chère mère, bravo, je lui donnerai la jaunisse au lieu d'un coup d'épéc qu'il aurait refusé. — Gerald, je t'en conjure, parlons un peu raison. — Je t'écoute. — Puisque tu est décidé, il est urgent que tu voies au plus tôt Mlle dc Beaumesnil. — Bien. — Cette première entrevue est, comme tu le penses, de la dernière importance. — Vraiment? — Mais sans doute, aussi, nous avons ce matin longuement camé à ce sujet avec Mmes de Mirecourt et de la Rochaiguë. D'après lacoiiii;,i<siiiii'.i! que celle-ci croit déjà avoir du caractère de Mlle de Beaumesnil, voila ce que nous croyons de plus convenable. Tu en jugeras Gcrald. — Voyons, chère mère. — Nous avons d'abord malheureusement reconnu l'impossibilité de t\" poser en homme grave et rangé. —Et vous avez bien fait, — répondit Gerald, en souriant,—je vou* aurais trop vite démenties.\nAffaircs de Portugal.\nOn écrit de Lisbonne au Tintés, le 19 janvier: Nous sommes pour le moment dans le plus grand calme possible, et il en sera ainsi jusqu'à le que les cortès soient définitivement constituées. Les dépu.és arrivent ce.ilcment et je crois qu'il faudra au moins dix jours pour la vérification des pouvoirs et autant pour les débats de l'adresse. Eu attendant l'action du gouvernement est en quelque sorle suspendue , car le ministère ne veut présenter aucun projet important avant de s'être assuré des bonnes dispositions de la chambre des députés. Une réunion particulière des députés de la majorité aura lieu aussitôt après la vérification des pouvoirs, et il leur sera donné communication dc l'état des finances du pays et des mesures que le cabinet se propose de présenter, tout annonce que le ministère rencontrera fort peu d'opposition dans la seconde chambre et que toute l'opposition se concentrera dans la chambre des pairs. Mais dans celte dernière encore le gouvernement aura une majorité incontestable ; loul l'inconvénient auquclil sera expose sera dc s'entendre dire quelques vérités un peu dures. On assure que les septembrisles commencent à s'agiter secrètement et que des agents onl été envoyés parenx dans toutes les provinces pour sonder les dispositions du peuple. Quant aux chefs du parti, ils se tiennent  parfaitement tranquilles et plusieurs de ceux qui ont jour un éôle à Oporto sont en ce moment à Lisbonne comme pour montrer au gouvernement  qu'ils ne prennent aucune part aux menées qui auraient pour but un nouveau soulèvement. Ces menées si elles existent comme ou l'assure,  surtout dans le Nord , ont peu dc chances dc succès. En elîct si le gouvernement ne frappe pas de nouveaux impôts les propriétés rurales, les paysans ne bougeront pas. Le peuple s'inquiète peu dc savoir quel est le système qui règne à Lisbonne pourvu que les exactions des percepteurs  des contributions ne viennent pas troubler la tranquillité. Si une nouvelle crise doit surgir, ce sera vers le mois de mai ou de\" juin qu'elle éclatera, il y a une multitude d'employés toujours prêts à prendre les armes pour reconquérer les positions qu'ils occupaient sous la junte et dont ils ont élé exclus depuis que les cabralistes ont repris le dessus. Le correspondant du Morning Herald assure que le cabinet de Lisbonne a fait des démarches direcies auprès de lord Palmerslon pour obtenir le rappel de sir Hamilton Seymour, qui par son insistance à faire exécuter les engagements pris dans le protocole, du 21 mai, s'est rendu odieux au gouvernement  de dona Maria, comme on le pense bien ces démarches  ont été infructueuses."}