{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929837/8203733b8057aaa01fb266c10a6bf81a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "fr", "value": "NOUVELLES DE FRANCFORT.\n! Le drame sanglant dont celle ville a été le théâtre est enfin terminé; l'insurrection est vaincue, les dernières barricades ont été prises et force est restée au pouvoir légal. Mais si on jette un coup-d'œil sur les scènes de cannibales dont les habitants de Francfort ont été témoins, on frémit d'horreur à l'idée que la liberté du parlement national a dû être défendue sur les barricades  contre le despotisme fanatique des assassins. Un supplément de la Gazette de Cologne qui nous est parvenu ce matin, est rempli de détails, de scènes affreuses de cruauté et d'acfes de barbarie exercés parles insurgés. Le prince Lychnowski  et M. 'd'Auerswald ont été assassines à coups de hache dans les environs de Francfort. La mort du premier, dit la' gazette, rappelle la fin épouvantable du général Brèa à Paris. La Gazette de Mayence annonce que le chiffre des morts et des blessés est : parmi les troupes 72 morts et 145 blessés; bourgeois, 35 morts et 72 blessés. Voici les détails sur la fin tragique du prince Lychnowskiet le colonel d'Auerswald : «A 3 heures, les deux députés se rendirent à cheval vers la route de Stanau dans le but de reconnaître les environs et d'attendre les troupes qui devaient arriver de cette ville. Attaqués à coups de fusil par un poste des insurgés, ils essayèrent,  à ce qu'il paraît, de regagner la ville. Repousses de tous les côtés, ils ont ert'é pendant quelque temps dans les jardins autour de la ville, toujours poursuivis par les émeutiers, jusqu'à  ce qu'enfin ils se sont trouvés arrêtés dans leur fuite par des haies qui leur barraient le passage.et se virent forcés de descendre de cheval, afin d'échapper à pied à ces forcenés assassins.  M.d'Auerswald,bientôt atteint par eux, trouva alors la mort. Mais le prince Lychnowski, homme fort et d'une grande agilité, fit, bien que sans armes, une vive résistance à sesagresseurs. Il reçut  d'abord une profonde blessure, d'un coup de bâche sur la tète,  une autre àla main gauche,et 3à 4 autres dans le bras droit,qui lui brisèrent l'os du bras.A en juger d'après ces blessures,il doit les avoir reçues en voulant parer les coups portés sur la tête. Tout grièvement blessé qu'il était, il parvint cependant à atteindre  une maison de campagne , dont les habitants barricadèrent l'entrée; mais lorsque les assassins qui n'avaient cessé leurs poursuites menacèrent d'incendier la maison, Lychnowski la quitta volontairement afin de faire épargner ceux qui avaient voulu le sativer.Couvert de blessures mortelles, il pria seulement de l'achever le plus vite possible. Mais les plus affreuses tortures lui étaient encore réservées. Ces hordes barbares ont insulté à l'agonie de cet homme au cœur courageux ; ils l'ont enveloppé d'un drap blanc, et après l'avoir ainsi traîné quelque temps ils l'ont placé, la figure contre une muraille, pour en faire un point de mire el tirer sur lui. Plusieurs balles l'atteignirent, dont une lui traversa le bas ventre. Mais telle était la force de cet homme courageux et inflexible, que le prince Hohenlohe, qui se trouvait par hasard dans les environs, le trouva encore dans une position intrépide et pleine de fierté,lorsqu'il accourut avec une patrouille pour lui porter secours. Transporté d'abord à la maison de M. Bethman, il demanda à être porté à l'hôpital du St-Esprit; il conserva jusqu'à sondernier  moment ses facultés intellectuelles et l'usage do la parole, donna tous les renseignements qui pussent ronduire à la découverte  de ses assassins, et signa de son bras brisé son testament. Vers une heure dans la nuit il avait cessé de vivre. La feuille allemande à laquelle nous empruntons ces détails, ajoute que la dernière révolution de Paris, en juin, n'offre pas d'exemple d'une pareille cruauté. FRANcronr, 20 septembre. — Les obsèques du prince de Lichnowsky  et de M. le colonel d'Auerswald auront lieu demain. Le convoi partira de la place dite Rossmarkt.ioù lescercueilsseront transportés la nuit prochaine. Parmi ceux qui ont bien mérité de la patrie dans les évènementsdu  18,ilfaut citer M. le capitaine de cavalerie de Boddien, aide-de-camp du ministrede la guerre et membre de l'assemblée  nationale. M. deßoddien, placé à la tête des troupes qui, soutenues par l'artillerie, ont fait les attaques décisives contre les barricades, attaques couronnées d'un succès si heureux pour l'avenir de l'Allemagne, a non seulement montré la bravoure du soldat, signe caractéristique de l'armée prussienne, raaisila encore prouvé par son dévouement à la cause de la paix qu'il était digne de la place qu'il occupe dans l'assemblée nationale, lia fait tous les efforts possibles pour engager les insurgés à poser les armes et éviter ainsi l'effusion du sang. Ces efforts ayant été sans résultat, M. de Boddien a exposé ses jours pour sauver de la fureur des troupes ceux qui tombaient en leur pouvoir et empêcher toute effusion de sang ultérieure, après que les barricades eurent été prises d'assaut. — M. RobertMoh!, ministrede l'empire pour ledépartement de la justice, a présenté aujourd'hui à l'assemblée nationale un projet de loi pour la protection de cette dernière et de ses membres.  D'après ce projet, toute aggression violente contre l'assemblée  nationale sera punie comme un crime de haute trahison; ceux qui auront organisé des attroupements aux environs du local  des séances seront passibles d'un emprisonnement d'un an , et ceux qui y auront pris part, d'un emprisonnement de trois mois; ceux qui se permettront dos voies de fait et des menaces contre des membres de l'assemblée nationale seront passibles, les preiniers,d'un emprisonnement qui pourra êtreportéjusqu'à cinq ans, les seconds d'un emprisonnement de trois mois. Pendant  la durée de l'assemblée nationale, on ne pourra tenir des assemblées populaires en plein air à cinq lieues à la ronde. Le projet de loi a été renvoyé à la commission de constitution. Sur la motion de M. Briegleb, l'assemblée nationale n résolu d'adresser au peuple allemand une proclamation sur les derniers  événements. Une commission a été nommée pour la rédiger  immédiatement. Avant la fin delà séance (midi etdemi), le présidenta annoncé  que demain matin à 9 heures auront lieu les funérailles des officiers et des soldats qui ont péri dans l'émeute, et que le convoi  partira de la place dite Bossmarkt. Par suite de cette cérémonie  funèbre, l'assemblée nationale ne tiendra pas de séance demain. — Lepresirlent.de l'assemblée nationale a adressé la lettre suivanleà M. legénéral comte Nobili, commandanten chef des troupes de l'empire à Francfort-sur-Mein : « L'assemblée nationale a résolu, dans sa séance d'aujourd'hui, d'exprimer  aux troupes de l'empire les remerciements de la patrie pour le dévouement  et la modération dont elles ont fait preuve lors de la répression de l'émeute.\n» En portant à votre connaissance celte résolution, je vous prie de là communiquer aux troupes. »i Francfort, le 19 septembre. H. Gagebn. » — L'archiduc vicaire de l'empire a adressé l'ordre du jour suivant aux troupes allemandes qui sont à Francfort : Soldats, L'intrépidité, la fidélité à votre service et le dévouement avec lesquels vous venez de triompher des attaques criminelles dirigées contre la sûreté et l'indépendance des représentants du peuple allemand, la cordialité avec laquelle vous vous êtes, en dignes représentants de tant de dilférentes  armées allemandes , tendu une main fraternelle à l'heure du danger, et avez donné par cela même au monde le beau spectacle de l'unité de l'Allemagne  , qui renaît avec une nouvelle vigueur, me font un devoir de vous exprimer à cet égard toute mon admiration. Pnissiez-vous trouver quelque récompense pour votre conduite dans le témoignage que vous pouvez vous rendre d'avoir sauvé la patrie allemande des horreurs de l'anarchie, et de lui avoir par cela même rendu un service des plus importants , ainsi que dans les sincères remerciements que j'adresse par le présent ordre du jour à tous les chefs et à tous les soldats des troupes ici réunies. Francfort s. M., le 19 septembre 1848. Le vicaire de l'empire, Archiduc JEAN. Le ministre de la guerre provisoire, DE Peucker. -— Le ministère de l'empire pour le département de la justice a fait publier l'avis suivant : _> Par suite de l'ordo«uancc du vicaire de l'empire qui déclare la ville en état de siège, il a été nommé un conseil de guerre permanent, qui siège au corps-de-garde principal ; c'est .là que devront être conduits tous ceux qui seront arrêtés ultérieurement. » Francfort, 19 septembre. — La séance d'aujourd'hui de l'assemblée  nationale a été ouverte par l'allocution suivante du président, allocation qu'il a prononcée d'une voix profondément  émue: a C'est sous les plus douloureuses impressions que j'ouvre cette séance. La réorganisation de notre patrie a exigé de nouvelles victimes. Parmi les victimes que nous déplorons se trouvent deux membres distingués de celte assemblée. Je suis profondément ému de devoir vous annoncer la mort de M. d'Auerswald et du prince Licbnowsky. Malheureusement il n'a pas élé donné à ces deux caractères chevaleresques de mourir comme ils l'auraient désiré pent être, en combattant pour l'honneur de l'Allemagne, en combattant  contre les ennemis étrangers ; ils n'ont pas même combattu pour la répression de l'émeute, ils ont élé assassinés de la manière la plus lâche et la plus barbare. Je ne veux pas causer de l'agitation, mais je ne saurais étouffer le sentiment de la honte qu'un pareil acte fait rejaillir sur la patrie. Qu'est-ce qui a provoqué ces événements et quelles en seront les conséquences?  Ils ont été amenés par une résolution de la majorité de l'assemblée  nationale : elle a prononcé que le différend avec le Danemarck serait provisoirement ajourné pour ouvrir des négociations de paix. Je respecte  toutes les opinions quand elles sont mûrement pesées, et je regarde comme telle aussi l'opinion de ceux qui ont cru qu'il aurait mieux valu et qu'il eût été plus conforme à l'honneur de l'Allemagne de ne pas ouvrir des négociations de paix. Mais la majorité, qui, elle aussi, a le même droit d'exiger qu'on respecte ses sentiments d'honneur, en a décidé autrement; la nation demandait qu'on se soumît à celte décision, et on s'y est refusé. L'assemblée comprendra sans doute qu'un pareil refus ne pouvait pas rester impuni. De quelle nature a été l'émeute? Elle était dirigée contre l'unité de l'Allemagne. Sur quoi repose cette unité et que se propose-t-elle? Concilier  les préjugés de toutes les classes, opérer un rapprochement, quant aux opinions entre le Nord, l'Ouest, le Sud et l'Est. Si ce rapprochement n'est pas possible,l'unité ne l'est pas non plus, et quiconque cherche à faire accroire  que le Sud est plus jaloux de son honneur que le Nord, qui a ton- j jours manifesté le sien, n'aspire pas à l'unité, il provoque le déchirement j de la patrie et rend son unité impossible. L'émeute était aussi un crime contrôla liberté. Nous, voulons franchement  la liberté, et nous noüS souviendrons sûrement que l'unité doit aller de pair avec la liberté. Tout sentiment de vengeance, quelque justifiable qu'il paraisse un moment, doit être étouffé. Nous voulons poursuivre dans la voie qui conduit aussi à la liberté, maisMion provoquer des désirs qui pourraient amener une réaction. L'émeute était encore un crime contre I'humanilé. Si la barbarie qui a fait commettre de pareils actes prenait le dessus, il faudrait désespérer de tout ; que ceux qui se flattaient que tout le monde concourrait à fonder la liberté, réunissent leurs efforts pour réprimer l'esprit quia pu faire commettre  de tels attentats. Si, au lieu d'exciter les passions des partis , on avait cherché à les calmer, nous n'aurions pas à déplorer ces événements. Un orateur a dit récemment que le ministère de l'empire n'avait pas de majorité. Cela est vrai à certains égards, car il est très-difficile pour un ministère, auquel ne rassortissent pas directement les intérêts matériels,  qui se rattachent au contraire aux ministères des différents étals, d'obtenir une majorité compacte. Cette dernière ne se forme que par suite de ces intérêts, ii est facile de renverser un ministère, mais il n'est pas si facile d'en composer un; aussi faut-il, avant de procéder à une mesure aussi décisive, consulter notre situation, et nous demander s'il est nécessaire  de recourir à cette mesure. Nous devons protéger un ministère, car les événements spnt graves et la responsabilité qui pèse sur les ministres est grande. Le ministère fera connaître les mesures qu'il a cru devoirpendre, et nous l'appuierons, je n'en doute pas, dans tout ce qui contribuera au maintien  de l'ordre et à l'énergique exécution des lois. Si nous voulons la liberté, il faut la désirer et l'accorder avec mesure ; si nous voulons l'unité, commençons par être dans celte enceinte plus amis que nous nej'avons été jusqu'à présent. » L'assemblée nationale a commencé et clos dans sa séance d'avant-hier la discussion sur l'article IV du projet des droits fondamentaux , dont voici la teneur : § 17. La science et son enseignement sont libres. §18. Tout Allemand qui n'en aura pas été reconnu indigne a le droit d'enseigner et d'élablirdes écoles. Avis de la minorité. Ceux qui aspirent à enseigner dans des écoles publiques ou qui veulent exercer un art ou une science (la médecine, la profession d'avocat) devront passer dans les états particuliers des examens pour justifier de leurs capacités  et oblenir le droit d'enseigner publiquement, et en particulier. (MM. Ahrens, Blum, Wlgard.) L'enseignement sera gratuit dans toutes les écoles publiques. (MM. Wigard,  Blum.) L'enseignement dans toutes les écoles publiques sera gratuit pour les indigents. (MM. Lassaulx, R. Molli, Welcker, Scheller, Miihlfeld, Basscrmann.) L'enseignement, dans toutes les écoles populaires publiques, sera gratuit  pour les indigents. (Jiirgens, Welcker, Andrian, Scheller.) Les soussignés pensent que l'article 19, concernant l'enseignement gratuit,  ne doit pas figurer dans une grande charte. Us proposent éventuellement  de le limiter à la disposition suivante: a Mais il y aura des écoles populaires  publiques, où l'enseignement sera gratuit pour les indigents.» (MM. Dciters, Bassermann, Scheller, Andrian, Beselcr, Dctmold.) § 19. Il ne sera payé aucune réduction pour l'enseignement dans les écoles secondaires industrielles. Les indigents recevront l'instruction gratuite  dans tous les établissements publics. § 20. Chacnn a la liberté de choisir sa profession et de s'y former de la manière et dans tel pays qu'il l'entendra. Le vote a été ajourné à la prochaine séance. Le président a donné ensuite lecture d'une pétition, signée\npar les sieurs Schüiz, Schöppler, Metternich, etc., et conçue comme suit : « L'assemblée populaire lenue à Francfort le 17 de ce mois et composée de 20,000 citoyens, a décidé que la majorité de 258 membres de l'Assemblée nationale, qui a volé pour l'acceptation  de l'armistice de Malniö, a trahi les intérêts du peuple allemand,  que cette résolution doit être portée à la connaissance publique, et qu'il devra être nommé une commission pour notifier  ladite résolution à l'Assemblée nationale. » L'adresse est renvoyée à la commission des pétitions. Francfort, 20 Septembre. — La Gazette des Postes dit dans sa partie officielle que M. de Hermaiin, vice-président de l'assemblée  nationale, ayant résigné la mission qu'il avait acceptée de former un ministère, les membres ici présents de l'ancien ministère ont déclaré, le 17 septembre, qu'ils étaient prêts à reprendre  la direction des affaires avec une entière responsabilité jusqu'à la formation, qu'ils regardent comme très prochaine, d'un nouveau ministère. Le même journal dit que le vicaire de l'empire a confié la direction du ministère des affaires étrangères au ministre provisoire  de l'intérieur,et celui des finances.au ministre provisoire du commerce.\nNOUVELLES D'ALLEMAGNE.\nCologne, 21 Septembre.—D'après des nouvelles apportées par des voyageurs, des désordres auraient eu lieu hier au soir vers 10 heures à Coblence. La populace aurait pillé la maison d'un avocal, membre de l'Assemblée nationale. Vienne, 16 septembre. —Il règne de nouveau ici, depuis hier, une grande agitation, ayant pour cause la soudame apparition de rubans et d'insignes noir-jaune, portés par les partisans du système autrichien-monarchique-constitutionnel, ce qui est considéré par leurs adversaires comme une provocation. Depuis hier ont lieu de petits rassemblements devant les boutiques où l'on vend ces rubans, et l'on insulte les noir-jaune par des sifflets,  même par des voies de fait. Cependant, l'on n'en est pas venu à de sérieux conflits ; et le nombre des noir-jaune qui ont formé une association constitutionnelle, semble être considérable;  car l'association, à laquelle s'est joint presque tout le corps des officiers de la garnison, comptait dans les trois premiersjours près de 18,000 membres. Vienne, 16 Septembre. —On lit dans la Gazette universelle d'Augsbourg : Voici quelques nouvelles, écrites au moment du départ du courrier avec tant de hâte qu'il m'est presque impossible d'en vérifier l'exactitude. Hier au soir, il a été tenu un conseil des ministres qui avait pour objet le manifeste envoyé par l'empereur au ban Jellachich , sans qu'il fût revêtu du contre-seing des ministres. Ces derniers se sont, dit-on, prononcés  , sans exception , contre un pareil procédé. Un courrier a été aussi expédié au ban Jellachich. Les Hongrois se flattent qu'il apporte à ce dernier l'ordre d'arrêter sa marche. En attendant, il ne faut pas oublier que le ban joue un double rôle, celui de lieutenant-général de l'empereur et en même temps celui d'un chef enthousiaste des Slaves du Sud. A son passage  par; Presbouig, le comte Battbiany a donné l'ordre à la garnison de se mettre à l'instant même en route pour Pesth. Le même ordre a été donne à la garnison de Itaab. Ici, à Vienne , chacun des deux partis raconte 'eS détails les plus contradictoires sur le voyage des députés hongrois. Tandis  que les uns prétendent que ces derniers ont été lapidés à l'resbourg , où le steamer , à bord duquel ils su trouvaient, adû s'arrêter la nuit a cause d'iiu épais brouillard , les antres assurent qu'ils y ont été reçus aux acclamations des habitants, qui avaient arboré le drapeau rouge qu'on a ensuite promené par la ville avec enthousiasme. Il est cependant bon de se rappeler que Presbourg est une ville loiit-à-fail allemande, et qu'elle renferme  à peine une centaine de personnes qui parlent hongrois. On dit qua M. le comte Szecheny est atteint d'aliénation mentale. Une lettre de Bucharest  mandeque le sultan s'est décidé à garantir à la Moldavie une constitution  semblable à celle de la Valachic. — Voici les conditions qu'on fait aux Hongrois: 1. Une conférence aura lieu entre les membres du cabinet hongrois et ceux du cabinet viennois; le ban Jallachich en fera partie. 2. Les poursuites personnelles du métropolitain ltojacic cesseront momentanément. 3. Les hostilités seront réciproquement suspendues. 4. Les confins militaires seront soumis momentanément aux ordres du ministère vienneis. -—Les nouvelles du théâtre de la guerre ne dépassent pas le 11, jour où les Croates ont franchi la frontière hongroise, prétendument  au nombre de 6,000 hommes seulement. Le quartiergénéral  était à Warasdin, près du territoire croate; il devait être, le 12, transféré à iNedelits, en Hongrie.\nNOUVELLES DE NAPLAS ET DE SICILA.\nVoici quelques nouveaux détails sur les affaires de Naples et de Sicile : « La rixe sanglante entre les lazzaroni royalistes et les libéraux est confirmée,  de même que la nouvelle de la destruction totale de Messine, avec une perle énorme du côté des royalistes. Une grande partie des troupes est restée ensevelie dans la ville sous les mines qui avaient été pratiquées à l'avance. Quinze chaloupes chargées de troupes ont été coulées bas paf l'arti.lerie des Siciliens. » Le bateau à vapeur le Saint-George, arrivé de Naples, fournit d'antre» détails. Trois assauts, trois tentatives de débarquement ont été faites sur Messine. Les deux premières ont été vigoureusement repoussées ; c'est dan* le second assaut qu'un grand nombre de barques a été coulé bas par le» Siciliens ; sur ces entrefaites, les bombes et les obus pleuvaient sur la malheureuse  cité, dans laquelle n'étaient restés que les citoyens capables d« porter les armes. » Le troisième assaut, secondé par une puissante sortie de la citadel'\" a réussi; les troupes royales ont pris pied. Mais tout n'était pas fini. beS Siciliens, avec une admirable obstination, ne se reliraient qu'en disp\"' tant pied à pied les rues barricadées dans lesquelles la résistance poUval se prolonger, attendu que par la position topographique de Messine 'e rues montent de la rive an sommet de la colline. Lorsqu'on ne pouvait p'ug tenir dans une rue, on niellait le feu aux mines; de cette manière la perte dés assaillants a été énorme, sans toutefois monter au chiffre exagère porté par les premiers rapports. » Le Saint George a été abordé près de Procida par un pyroscaphp de guerre français qui lui a remis des dépêches pour Marseille. Interrogé suf les affaires de Messine, le capitaine français a répondu : « Que le carnage était suspendu et qu'on était sur le point de conclure une trêve. » Cet? prouve que le général napolitain avait besoin d'attendre des renforts-1* Holle anglo-française n'est intervenue, comme on le voit, que lorsq»rle fer et le feu avaient accompli leur œuvre meurtrière. » — On lit dans le Courrier de Livourne les nouvelles s livantea de Naples: «Un conflit s'est engagé, pendant les journées des 4, set 6, •\",'c., * lazzaroni royalistes et les lazzaroni constitutionnels, cl il est reste a avantage  des\" libéraux. La troupe a pris parti pour les royalistes et a ej battue. Aujourd'hui 8, la fêle de Pic Ji Grotta n'a pu avoir heu.« la lutte a recommencé de plus belle. Naples a élé mis en état lie siège»"}