{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618953/254882ff155289a6bb5f712a223f5c8b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "uier di: a&ndacl o een der redacteurs  *uu de ZeUuxt/shaÜe. Zijne misdaad is echter even onbekend  sis die — \\\"a i Ar ,ul I Hu. •■ opheldering van de •m -zien. Hij bevindt zich op — Ui ik de WO) . de iQaenn.e.ifabrieüen hebben tiuime geweren atj^wjeven en, tesfou verwaol land. — : laclll .'.iju '2> kornjisejniou dl 1' te rrmreheißn- Dsureuiegpa ssou lu-i 6do negeSkeni verlept worden. lieflr llansciiiauii ti* clieï vnu de haak nic' d Buue missive aan den niiui.st.er van linautien de neld. — De ier ts vsu eene réis naar Danizig IJ . ol Dant»ig rqdi bosb .Wan Vou :.i is. l)e Puttkamw moei. nsieu vuur Istwiuifloi ' kuu-d beboi — ; aerd . niet, omdat hii. Rftla* iften Beide, uiet hnd ••• ion»-men  aan v'\"lk «au te vullen. m.iar OW liü hij vla scluldwacht i\\Js irkteedereu aangutr'.  ■ ..e «lub bijgewoond tuut. — Mon iii-n'. ergistereu Uissefien de afcevaardif Hodi. ;' plaats gt laatatgeuoemde namelijk, moet den eerste a hetaajipezigt  gegeven hebbeu. Nudal me.. eeTsgetracht bad, mk i\" der nauiha Ie schikl paar kogels sseld hebben. do ■■ lïefleu, — J> .',. i- iniKMitieke bron te kunnen  nttdei v. Unrüh zich lot don amerik;.an  HTÏS, heeft, om. ' Bt hotül van ilen ge/.ail  De heer I'Vv zuil dit. eehler beleefdelijk van de ha il hebbeu. _ : sommige dtwhtadeu, betreffende het m . Untr,, medegedeeld  , blSkl i ccl zonder grond Ie zijn. — Van nligden van hel cenlr. ikluard.de partij dor regtenyde mmr Brandonhirrg ie volgen. — iin militaire weekblad bi benoeming v&a den luit.-^r.i. v. Wrangct, Lot generaal der kavalle.rie. in BCtivu van den gmaf r.m Brandenborg, mede tot géneraal van dt — llei geruohl al rgorwlit, wegens de DLttvunntiging vai ■■ Kittoor  de Wh, Conti . BOgl. d»t bel Kahitnergeriehl , , _ i irs-milit&ir dc i tijgende iroipeu.  roi i gli bepaal ebben, over i , ,ich daarop beroeretboek  van 18-15, ... ringen knel openbaar gei i waai!' tt ktt* . brengen, I)i1 moei eeuler iv tiene eei'audering hebli li i loden, waarop ty noen. — In \u0084. in den ote schade van d dit misdrijf is terstond den atodelijk< u rund kei....5 gegi :Hider, thans op jiroi ieie Sil leden van i derêi stad wordt geu, — Vulgeae pi . en «JU de heer vou tlnruli zich ?itt der cci : assermaun hel ilr.n , dat . dal de ko- i uinï afataud derd van de re ui dal de priiiï vtmi Prnisseii , ..... door de nationale kttenilg reeds genöulöu O) lUlg Ie urn, Lan goed IQ keie . — De leden der llttk* ■'-' Vergadering hl '■ 1; duur enkeie.i trieten gezonden is i ■ ol.i, wegens de oi . o het ministerie Bi soen hebban oord. \\L,.: i als bevoiderbjk  de vrpeid dl irkend. Üok werd dtskrui . i.liL'dzii.-li le verklaren. l)d schied van \"J\" Vu|k vcrwyd i durfde de mitiister Brandfli iLI hel govoeJ d td worde. i el voordaclii. de algemeen Ie bui 130UÜ Il .1. il. lal en . vaderlauds. vei whei n.'ilr,, ...,.,-,1. \\\\,-,: guveu d ■ nu de w*n el bh, du ii niei roeten trad . ■ icltcii , ii de (ia ■ ' |i de perdcu  staal van onen uwer .i kan aanwijzen-' Ohwaarliedcu I l van all wonloi) land verinii'e  koloi te ieen '■ openbare Üü'oh d '\"- b wWe hun niei; ,1,- nationale . ! UlL'l •au de netels lig] •uine .... 818 de en' • dcc '-ii . .Ie maltiïn en '.. iruteu bes! il kunnen l ÖBI d< ■ té ons ie • UTraad  h earighcid  ■ .... iel' .• lid bentnul; dei [delen en de helling dei /,„ pen ,• C'olilent? ■ vrri; .. • grcmtendeelfi »< De adrai-■ ■ rt ft ■ —-—i ——\nFransche Post.\nParijs, 19 November. Nog altijd zijn de bartstogten hier aan het woelen. Het Journal des Debats, hetwelk misschien de zaken niet dien keer ziet. nemen, welke het wenschte, deelt in zijn nommer van heden eeneu brief van den kardinaal Latour d'Auvcrgue mede, waarin deze le kennen geelt, dat hij zijne\nstem voor het. presidentschap der republiek, aan eenen krijgsman zal geven. Ook hebben verscheidene geestelijken , die leden der nationale vergadering zijn, zich met den heer Paris is , bisschop vanLangres,  aan het hoofd, verklaard tegen de circulaire, die door den heer Fayet, bisschop vau Orleans, aan de aartsbisschoppen van Frankrijk gerigt is en de aanstaande verkiezing van een president ten onderwerp heeft. De aartsbisschop der hoofdstad heeft aan de geestelijkheid zijner diocese eene circulaire uitgevaardigd over de verkiezing van den president. Hij laat aan ieder lid der geestelijkheid volle vrijheid en raadt aan, de godsdienst buiten spel te laten. Doch hij zet de geestelijken aau om deel te nemen aau de stemming, want dit is een pligt, die zij jegens het, vaderland te vervullen hebbeu. Algemeen zegt men dat de abt Fayet, door zich aan de zijde vau den generaal Cavaignac te scharen, dit gedaan had, met het vooruitzigt op een kardinaalshoed. De heer Lodewijk Bonaparte heeft door verschillende dagblabladen  het gerucht doen tegenspreken, als zoude hij voornemens  zijn om eene leeuing te sluiten. — Binnen kort wordt de maarschalk Soult te dezer stede verwacht. —De groote republikeinsche associatie, te dezer stede, waarvan de heer Buchez president is, heeft tot haren kandidaat  voor het presidentschap den generaal Cavaignac aangenomen.  Ook hebben zeven vertegenwoordigers van het departement  der beide Sèvres eenen brief aan de kiezers van dat departement  geschreven teu einde insgelijks de kandidatuur van den chef der uitvoerende magt aau te beveleu. In het noorderdepartement  wordt deze kandidatuur door eene uitgebreide vereeniging  aanbevolen. — Lodewijk Bonaparte heeft gisteren een groot diner gegeven,  waarbij verschillende vertegenwoordigers en eenige leden van het corps diplomatique tegenwoordig waren. — De wapensmeden en wapenhandelaren dezer sv£. hebben eenige gedelegeerden belast met het doen van stappen bij de regering, om eene zekere schadevergoeding te krijgen, voor de wapenen die hun tijdens den Junij-opstand ontvreemd zijn; gistereu hielden zij eene bijeenkomst om het rapport dezer gedelegeerden  te hooren, hetwelk zeer ongunstig luidt; de stappen, die zij bij het gouvernement gedaan hadden, hebben geenerlei gevolg gehad, en zelfs zijn verscheidene vragen geheel zonder antwoord gebleven. — De heer von Raumer, zaakgelastigde van het duitsche rijksbestuur te dezer stede, heeft deu minister van buitenlandsche  zaken om eene duidelijke verklaring gevraagd wegens de vertraging zijner officieele receptie, en gezegd, dat hij, indien hij dit antwoord niet kreeg, oniniddelijk zijn paspoort zou nemen.  Men is evenwel overeengekomen, dat hij het antwoord op zijne vraag, eerst na de benoeming van een president der republiek zal ontvangen. — De. gewezen afgevaardigden der arbeiders die vroeger ia het paleis Luxemburg bijeenkwamen, hebben den heer Louis Blanc aangeboden, hem tot hunnen kandidaat voor het presidentschap\"der republiek aan te nemen. Deze heer heef: hun daarop eenen brief geschreven, waarin hij het doet voorkomen  alsof hij begrepen heeft, dat deze afgevaardigden even als hij zelf, tegen het. beginsel zijn om eenen president te benoemen;  hij eindigt dus zijnen brief met te zeggen, dat indien zijnen naam hen geschikt voorkomt om gebezigd te wordeu als i ene protestatie tegen den titel eu de functien van eenen president  der republiek, hij hun gaarne daartoe verlof geeft. — De Révolution democratique et sociale zegt: Reeds sedert verscheidene dagen brengt de heer Thiers den nacht met meer door in zijn hotel. Geruchten loopen, dat hij vreest , bij nacht opgeligt en naar Senegal getransporteerd te worden. Moet men hieruit afleiden , dat er eenig coup 4'état beraamd wordt, tegen die leden der regterzijde van de nationale  vergadering , die aanhangers van Bonaparte ziju geworden 'r — Berigten vau Bordeaux van 16 November melden, dat het vaartuig le Jeune Aimé, kapiteiu Leclerc, van Newcastle komende, met kolen geladen en naar Bordeaux bestemd ,toei: het de rivier wilde opvaren, in beslag werd geuomen, daar men vermoedde. dat er kruid aan boord was. Men heeft ook werkelijk 30,000 pond fijn kruid, in blikken doozen g«¥onden; ook zegt men, dat de kapitein reeds zou bekendhebmjo., waar toe dit kruid, dat tussehen de inhouteu van het vaartuig verborgen  was, dienen moest. — In den nacht van den lOden op den Uden November werden drie diligences op den weg van Giguac naar Montpellier, op zekere plaats, Tailhade genaamd, waar reeds vroeger herhaalde  malen dergelijke misdrijven bedreven zijn, aangehouden door ecu klein, ineengedrongen persoon, zeer net in een paletot gekleed en met eene grijze pet op het hoofd. Met ecu dubbel jagtgeweer bij zich, noodigde hij alle reizigers uit hem te geven wat, zij wilden; hij heeft in de drie diligences slechts eene som van lt francs bijeenverzameld, waarmede hij zich tevreden heeft gesteld. Men verzekert, dat een der reizigers,  6000 francs bij zich had, doch slechts weinige francs aan den rooyer ter hand heeft gesteld, zoodat in dit geval de dief bestolen is geworden.\nITALIË.\nEen besluit van deu maarschalk Radetsky, die eene buitengewone  contributie aan alle personen heeft opgelegd, die middellijk  of oniniddelijk medegewerkt hebben tot de revolutie te Milaan, in de maand Maarijl., heeft in geheel Opper-Italie eene buiteugewone sensatie te weeg gebragt. Het besluit bepaalt, dat het cijfer der contributie voor ieder persoon geheel ter beschikking  van Radet.sky zal staan. Toen dit nieuws te Turin bekend werd, heeft Karel Albert onmiddelijk den staatsraad tot eene buitengewone zitting bijeengeroepen en ook den raad van Lombardye. De engelsche en fransche gezanten hebben onmiddelijk  eene copie van dit, decreet aan hunne regeriugen gezonden,  üe geheele diplomatie is in beweging eu het sardiuische  ministerie zal, zegt men, voorloopig den verkoop van mobilaire en immobilaire goederen teu gevolge van dit besluit \"oor nietig verklaren. De opstand in de vallei Intelvi is geheel onderdrukt. De Oostenrijkers hebben alle stellingen hernomen, v\nDe admiraal Baudin wiens vertrek van Napels wij gemeld hebben, is uiet. naar Frankrijk teruggekeerd, maar is te Tunis aangekomen, ter bescherming van de fransche kooplieden.\nSpaansche Post.\nMadrid , 13 November. In Katalonië heeft de brigadier Manzano, de vereenigde benden van Botjes, Tristany, Non en Muchacho geslagen en 1 man gedood. —In la Mancha hebben zied 20 partijgangers onderworpen.\nPORTUGAL.\nTe Lissabon. liep bij het afzenden der berigten (12 Nov.) bet. gerucht, dat, de maarschalk Saldanha, president van den ministerraad , zijn ontslag had ingediend, ten gevolge van een geschil, dat tussehen hem en de kroon ontstaan was over het opleggen van quarantaine aan engelsche schepen in de portugeescHe  havens. Saldanha wilde dezen maatregel handhaven. terwijl de koningin dien wilde afschaffen; zij schijnt heimelijk daartoe geraden te zijn door de partij der cortes, die tot eiken prijs weder aan het bewind wil komen.\nBelgische Post.\nBrussel, 20 November. Eergisteren heeft de kamer van vertegenwoordigers slechts eene korte zitting gehouden en in dezelve de lezing aangehoord vau een voorstel, tot het brengen van wijzigingen in de wetgeving op de suiker. Aanstaanden Dingsdag zal de heer Mereier zijn voorstel nader toelichten. Na verscheidene wetsontwerpen, waarbij naturalisatie gevraagd wordt, aangenomen, en rapporten op petitiën gehoord te hebben, ging de vergadering tot Dingsdag uiteen.i\nBINNENLAND.\nRotterdam, 21 November.\nBij besluiteu van beden, n°. 55, 56, 57, 68 en 59, heeft '/,. M. de koning I°. eervol ontslag verleend: aan den vice-admiraal J. L. Rijk, als t\\jdelijk minister van marine eu koloniën; aan den heer\nmr. D. Donker Ourtius , als tijdelijk minister van justitie; aan den heer mr. L. A. Lightenveli, als tijdelijk minister voor de zaken van de Roomsch Katholieke eeredienst; aan den heer mr. J. M. de Kernnenaer,  als tijdelijk minister van binnenlandsche zaken; aan den heer mr. A. A. baron Bentinck, als tijdelijk minister van buitenlandsche zaken; aan den geueraul-majoor J. H. Voet, als tijdelijk minister van oorlog; aan den heer mr. P. P. van Bosse, als tijdelijk minister van finantien ;en aan mr. S. baron van Heemstra, als tijdelijk minister voor de zaken van de Hervormde eeredienst; 2\". benoemd: tot minister van marine den vice-admiraal J, O. Rijk; tot minister van justitie den heer mr. D. Donker C'urtius; tot ministervan buitenlaudsche zaken deu heer mr. L. A. Lightenveli; tot minister van binnenlandsche zaken den heer mr. J. M. de Kempenaer;  tot minister van oorlog den genernal-inajoor J. H. Voet; tot minister van fioantiën den heer mr. P. P. van Bosse; tot minister voor de zaken van de Hervormde eeredienst mr. S. baron van Heemstra  , en tot minister vau koloniën den heer G. L. Baud, laatstelijk directeur der cultures in Nederlandseh Indië.\n3°. bepaald , dat in afwachting van de benoeming van een minister voor de zaken van de Roomsch Katholieke eeredienst, het bestuur van dat departement voorloopig zal blijven toevertrouwd aan den minister van buitenlandsche zaken, mr. L. A. Lightenveli;\n4°. den minister van marine, vice-admiraal <7\\ Cs. Rijk , bij besluit van denzelfden dag , n°. 55 , eervol ontslagen als tijdelijk minister van mai ineen koloniën, en uit aanmerking vaa de diensten in zijne langdurige  militaire loopbaan bewezen, benoemd tot kommandeur der Militaire Willemsorde;\ns°. de heeren mr. D. Donker Curiius en mr. J. M. de Kempenaer, bij besluit van denzelfden dag, n°. 56, eervol ontslagen als tijdelijke ministers van justitie en van binnenlandsche zaken en benoemd tot ridders  grootkruis der orde van- den Nederlandschen Leeuw , en tot kommandeuis  derzelfde orde de heeren: mr. L. A. Lightenveli, J. H. Voet, mr. P. P. van Bosse, eu mr. 5. baron van Heemstra, bij opgemeld  besluit n°. 56 eervol ontslagen als tijdelijke ministers voor de zaken van de Roomsch Katholieke eeredienst, van oorlog, van finantien  en voor de zaken van de Hervormde eeredienst, en\n6°. deu gezant aan het hof van België, mr. A. A. baron Bentinck, bij meergemeld besluit n°. 56 eervol ontslagen als tijdelijk minister vau buitenlandsche zaken, benoemd tot minister van staat.\nUnze berigten vau Berlijn melden, dat tot de opening van den rijksdag te Brandenburg op 27 dezer , bij voortduring de noodige voorbereidingen in het werk gesteld worden en een gedeelte der afgevaardigden werkelijk voornemens schijnt te zijn om zich derwaarts te begeven. Van de niet opkomenden zal de regering de plaatsvervangers oproepen. Er werd een oogenblik  gezegd, dat de koning voornemens was den rijksdag te ontbinden en eene op de leest der belgisehc grondwet geschoeide  constitutie te octroijeren. Dit berigt is officieel tegengesproken,  ofschoon er werkelijk een oogenblik aan schijnt, gedacht  te zijn.\nDoor 52 commissarissen, door kiezers van onderscheidene gemeenten van het 3de kiesdistrict van Zuid-Holland benoemd, is in eene vergadering, op den 17den November te Gouda gehouden,  bepaald, dat aan de kiezers in dat district zullen worden aanbevolen tot afgevaardigden voor de Tweede Kamer der Staten-Generaal: de heeren mr. L. O Luzac, te Leyden; A. vau Ryckevorsel Hz,, te Rotterdam, en mr. D. Donker Curtius, te 's Gravenhage; en tot kandidaten voor de Eerste Kamer der Staten-Generaal: de heeren J. J. Holtzmau, te Amsterdam ; .\\l. Viruly van Vuren en Dalem, te Vuren; prins Frederik der Nederlanden, en J. van Vollenhoven, te Rotterdam.\nHet bestuur der vergadering vau kiezers, gehouden te Oud-Beijerland deu 14den dezer, heeft aan de kiezers van het 12de district (Ridderkerk) keuuis gegeven, dat door hetzelve aan den heer L. Kluit, te Mijnsheerenland, mededeeling is gedaan vau den uitslag dier vergadering en van de daarin door den heer mr. W. Wijnaendts afgelegde verklaring, //vau, zoo de heer Kluit zich het kaudidaatschap liet welgevallen, alsdan van zijne kandidatuur ten behoeve van deu heer Kluit afstand te zuilen doen;\" dat op die kennisgeving door den heer Kluit is geantwoord, a dat Z. Ed., tot lid der Tweede Kamer benoemd wordende, die betrekking zoude aannemen,\" en dat vervolgens van deu heer Wijnaendts is ingekomen het beiigt, «dat, daar de heer Kluit, zouder het lidmaatschap van de Tweede Kamer bej-aald te weigeren, zich nogtans niet openlijk tot kandidaat wil stellen, zijn aanbod is vervallen en 'L. Ed. kandidaat blijft.\" Tengevolge van het bovengemelde, zal de heer Kluit het lidmaatschap der Tweede Kamer, wanneer Z. Ed. benoemd wordt, aannemen en blijft de heer Wijnaendts, zijn aanbod als vervallen beschouwende, kandidaat.\n(Reeds in ons nommer van aisteren maakten wij met een enkel iniord gewag van het bovenstaande. de hed.)\nGisteren is te Amsterdam in de Nieuwe Stads-Herberg aan list IJ, onder presidium vau den heer Cos, van Edam, eene bijeenkomst gehouden van kiesgeregtigden, uit het 9de kiesdistrict  Edam. De heer mr. W. J. O van Hasselt, vereenigde meer dan 200 stemmen op zich; terwijl de heer mr. C. Backer, dien men hem tegenoverstelde, slechts 7 stemmen verkreeg. Voor do Eerste Kamer werden voorgesteld, o. a. de heeren E. J. Koch, mr. Corver Hooft, H. F. Insinger en F. van der Oudermeuleu  , welke laatste de meeste kans op de kandidatuur schijnt te hebben. De heer K. Brantjes heeft bedankt voor de kandidatuur.\nIn ons nummer van den Uden 11., zegt de Amsterdamsche Courant, vindt men in eene opgave van personen die door eene verzameling van ingezetenen dezer stad, ter verkiezing lot iedeu der Kamers werden voorgesteld, voor de Eerste Kamer ook den naam opgenomen, van den heer van Brienen vau de Groote Liudt; gemelde heer verzoekt ons, met de betuiging zijner erkentelijkheid  daarvoor, tevens zijnen wensch te kennen te geven,  om voor die vereerende betrekking niet in aanmerking te komen.\nIn de op 20 dezer te Haarlem gehouden derde algemeene bijeenkomst van kiesgeregtigden in het hoofd-district en de ouderdistricten van Haarlem, is besloten, overtegaau tot het opmaken van eene lijst van 4 personen, welke het meest geschikt geacht worden , om bij de aanstaande verkiezing van 2 kandidaten voor de Eerste Kamer in dit district benoemd te worden. Te dien einde hebben de aanwezigen, ten getale van 140, elk twee namen op een briefje gesteld, en bij opening dezer billetten is gebleken, dat de meeste stemmen waren uitgebragt  op de heereu: mr. A. A. del Court vau Krimpen 62, jhr. L. J. Quarles van Ult'ord 37, mr. A. H.. van Wickevoort Crommeliu 35, en mr. C. Diemont 31; weshalve deze vier heeren op de aanbevelingslijst vau deze vergadering voor de kandidatuur der Eersle Kamer geplaatst zijn. De overige stemmen  waren uitgebragt op de heeren: v. Beeck Vollenhoven 25, baron 'an Brienen van de Groote Liudt 19, jhr. W. P. Barnaart van Bergen 15, jhr. J. P. Teding vau Berkhout 12, mr. van Romunde 9, mr. F. A. van Hall 6, Brouwer Aucher 4, A. van der Hoop en F. van der Oudermeuleu elk 3, jhr. Bureel van Hogelanden, Z. K. H. Prins Frederik, baron van Verschuer, W. C. van Vollenhoven, Serruricr, Lipman, Groen van Prinsterer, J. Dolleman, de Bruyu Kops, Rijn bende, de Lange van Wijngaarden, J. Ludon en Insinger, elk 1. Ue heer del Court van Krimpen, welke tegenwoordig was, heeft, met dankbetuiging voor de hem ten deel gevallen onderscheiding,  de voorloopige kandidatuur, door deze vergadering  hem opgedragen, aangenomen. Vermits door de thans plaats gehad hebbende voorloopige stemmingen het, doel dezer bijeeukomsten bereikt was, heeft 3e voorzitter, mr. P. Tediug van Berkhout, dezelve gesloten met eone gepaste toespraak. Aan hem en aan de heeren, welke als secretaris en stemopnemers werkzaam geweest waren, is door al de aanwezigen dank betuigd voor hunne leiding en verdere bemoeijingen in deze vergadffingen.\nTe Alkmaar had gisteren eene kiezers-vergadering plaats , welke door ruim 130 leden werd bijgewoond. De heer mr. P. A. de Lange aanvaardde het voorzitterschap. Als kandidaten voor de Eerste Kamer zijn voorgesteld: de heeren del Cour van Krimpen, Hoeufft vau Velzen, mr. P. van Akerlaken, J. E. Kernper, H. J. Koenen, ,T. W. van Romunde, Brouwer Ancher, K. Brandjes, Prins Frederik der Nederlanden, F. A. van Hall en S. P. Lipman. Bij stemming over de kandidaten voor de Tweede Kamer verkregen de heeren S. A. de Moraaz 66; mr. G. van Leeuwen 53; jonkhr. mr. O van Foreest 7en mr. J. A. Kluppel 3 stemmen. Vervolgeus is besloten tot het houden eener tweede vergadering op Donderdag den 23sten November, des middags ten twee ure, ten einde eene stem-\nming over het kandidaatschap voor de Eerste Kamer te houden. De heer Walter te Grave beeft zich als kandidaat voor de Tweede Kamer gesteld voor dat, hoolddistrict. Men schrijft ons uit Deventer dd. 18 November, dat het met de verkiezingen in de provincie Drenthe nog grootendeels in het onzekere is. De heer Sloet, wordt, te Zwolle wel als de zeer verdienstelijke man gedoodverfd voor de Tweede Kamer;  maar voor een zekeren lieer Zeehuizen moet in de gemeenten  ten platte lande, bij de landlieden die kiezers zijn, nog al onder deu sluijer gewerkt worden, en het zoude zeer te betreuren  zijn, indien deze man, die volstrekt geene antecedenten  hoeft, boven deu verdienstelijken Sloet gesteld zou worden, ;n voor de Tweede Kamer gekozen werd. Te Almelo heeft de heer Jacobsou de meeste keus. Te Euschedé zal waarschijnlijk  de heer Storm vau 's Gravesande gekozen worden, ofschoon de heer Thorbecke aldaar ook zeer vele stemmen voor zich heeft. Te Deventer heeft ook de heer r_torm de meeste kans bij de burgerij , terwijl de heer van Twist, bij den zoogenaamden eersten stand de voorkeur heeft. De stemgeregtigden in het onderkiesdistrict Westkapelle, bevattende de gemeenten Westkapelle. Biggenkerke, Meliskerke en Zoutelaude. zijn opgeroepen op Woensdag den 22sten No-' vember, in het logement het Koffijhuis te /Ve.itkapelle, teu einde zich onderling te verstaan over de benoeming van twee kandidaten  voor de Eerste en één lid van de Tweede Kamer der nieuw te verkiezen Staten-Generaal. In eene den 16dcn dezer te Öirschot gehouden algemeene vergadering, waartoe al de kiesgeregtigden dier gemeente waren uitgenoodigd, werden als kandidaten voor de Eerste Kamer voorgedragen de heeren jhr. van der Beken Pasteel, presideut der arrondissements-regthauk te Eindhoven, en O. O. van den 15ergh, grondeigenaar, te Öirschot; als kandidaten voorde Tweede Kamer de heeren van der Ileyden, notaris, en jhr. de Tong van Beek en Donk, officier van justitie, beiden te Eindhoven;  de heer van Vessem, te St. Oedenrode, eu mr. A. Jli.  van Baar, advokaat te Öirschot, zijn ook voorgedragen als kandidaten voor de Tweede Kamer. _ Men verneemt, dat de heer J. van Dissel Jz., mcd. dr. te Groenlo, voor de hem aangeboden kandidatuur als lid der Tweede Kamer, iv het Ide district Ruurlo, prov. Gelderland, beleefdelijk heeft bedankt. Den 17den dezer is te Texel, eene voorloopige vergaderina: van eenige kiezers gehouden. Er waren 13 heeren tegenwoordig, welke besloten hebben, alle kiezers in het onder-district, 164 in getal, tegen a. 8. Vrijdag op te roepen , en als dan aan te bevelen de heeren S. A. de Moraaz , G. van Leeuwen eu .Ih. C. van Foreest als kandidaten voor de Tweede Kamer en voor de Eerste Kamer , de heeren Matthiessen, van Brienen en J. C. Baud. Men verneemt, dat bij de sub-commissie voor de Aziatische Cholera alhier de volgende opgaven zijn gedaan: Get. lijd. Overl. Herst. Get.hjd. Overl. Herst. Tot 31 Oct. 103 46 2 P. transp. 438 261 11 !?ijgek.l.Nov. 34 19 2 Bijg. 11 Nov. 37 14 20 • 2 ' 46 23 1 » 12 » 41 2] 5 \" 3 » 39 22 0 » 13 » 28 26 10 • 4-35 18 4 - 14 » 39 17 10 • 6 » 41. 29 7 » 15 » 24 18 18 « 6 - 43 29 11 . 16 » 26 7 10 - 7 » 50 14 9 Ir 17 » 22 14 15 8 » 36 20 23 «18-14 7 6 » 9 . 80 18 10 » 19 » 18 12 21 • 10 . 31 23 8 » 20 » 16 'ó 15 Transp. 488 261 77 Totaal 753 402 207 Bleven in behandeling 144. Iv bet Cholera-Gasthtiis le Amsterdam zijn van gisteren t\"' heden ingekomen 1 zieke, overleden geene uersield geene, >:l behandeling gebleven 4, bedragende het totaal der ingekomen zieken 88.' Door den stedelijken raad alhier is laatstleden donderdag te* stads doctor benoemd de wel cd. zeer gei. heer F. J. Leroi. ia de plaats van den wel cd. zeer gel. heer C. W. van Lede. Heden is door den Breeden Kerkeraad der Nederd Her*-Gemeente te Amsterdam, de volgende nominatie uitgebragt' ter vervulling der vacature van eene predikantsplaats, veroorzaakt  door^het overlijden van den wel-eerw. heer S. D. de Keizer. Drietal van de heeren ouderlingen van den 6den November: Ds- Henrinus Jacobus Hofstede, pred. te Gorinchem; Johan Pieter van Harenearspel, pred. te Leeuwarden; Cornelis Eliza van Koetsveld, pred. te Schoonhoven. Drietal van de heeren diakenen van den 13den November: Os. Carel Steven Adama van Scheltema, pred. te Hoorn; J»u Broedelet, pred. te Gouda; Jeremias Frederik Lodewijk Abresch. pred. te Alkmaar. . Uit welk zestal door deu Breeden Kerkeraad bet volgende drietal is uitgebragt: Ds. vau Scheltema, Hofstede en van Harenearspel, en daaruit beroepen: Ds. Carel Steven Adam» vau Scheltema, predikant te Hoorn. (Amst. Ct.) Op aanstaanden Donderdag wordt in den koninklijken franschen  schouwburg te 's Hage ten tooneele gevoerd de opera b Philtre van Scribe, muziek van Auber, vooralgegaan door de vaudeville elle est I'olle. Op Zaturdag eerstkomende wordt opgevoerd de opera GiiiUaume d'Orange ou I'Union d'Utrecht, g- T •'s Gravenhage, 20 November. Naar men verneem* zullen den 23sten dezer bij den hoogen raad, kamer van burgerlijke  zaken, de pleidooijen gevoerd worden in de bekende zaak van den aanuemer der Apeldoorusche kerk, G. van Berkurn,  tegen de hooge erfgenamen van wijlen Z. M. koning Willem I. De vordering, welke vroeger gestrekt had tot verbreking  van hel bestek, heeft thans tot onderwerp: 1. af bèta\" ling der restant-aannemingspenniugen ad ƒ 24,935; 2. betaling van gedaan werk buiten het bestek/32,941; 3. vergoed»l.? regens eigendunkelijke naasting van materialen en gereedschap' pen ad ƒ 23,073, en 4. de renten over een en 6nder volgenS de wet; terwijl wijders 's raads beslissing wordt, ingeroepen uver zekere onbetaalde cessiën te zamen ƒ 11,174. Met groote l>e* langstelling wordt het arrest van den hoogen raad in deze te gemoet gezien endaar mede de beëindiging vau eene procedure.' die in der tijd veel ruchtbaarheid heeft verwekt, en waarbt) vragen ter sprake komen van groot belang voor aannemers en bouwkundigen en van niet minder gewigt voor de crediteuren van den aannemer. Mr. Blussé zal, naar men verneemt, °e vordering van den aannemer uiteen zetten, terwijl mr. DelplB voor de hooge erfgenamen optreedt. *Oud-Beijerland, 18 November. Op de drie beestenmarkten  in de maand November alhier gehouden wordende» werd dit jaar niet zoo veel vee aangebragt als voorleden jaar' hehbende het aantal runderen bedragen , den 2den N0v.380, den Oden 320 en den 16den 200 stuks. Ook van varkens was de mal*, op de beide laatste dagen voorzien. Hoewel nog duur, we*0 voor eene 600 ponds koe wel / 10 hf 15 minder bedongen da' voor zes weken. De prijs van het vette vee bleef even*e staande maar de vare koeijen benevens het jonge vee en e 1, 2 en 3jarig os-goed dat meerendeels verkocht werd, *?2 zeer duur. De prijs van het spek was van oude varkens \\. h 18 centen en van biggen door elkander 15 centen pc v{' oneen vuil. j • Amsterdam ,20 November. De hoogleeraar mr- ' Beijerman, hield bedeu in het Wapen van Amsterdam, de vrf ger aangekondigde openbare voorlezing, waarmede hij ZIJ g, reeks lessen over de geschiedenis der engelsche O. I. kofflp -^ nie , aan de haudelschool opende. In eeue inleiding sche JL, spreker het belang, dat de kooplieden hebbeu bij de beoefen' der geschiedenis. Vervolgens geeft de hoogl. de redenen L waarom hij juist dc geschiedenis der engelsche O. L bezitting heeft gekozen. Wel is waar. Spanje en Portugal kwamen het eerst voor den geest;, doch deze zijn door andere .^ drongen, en hunne Ö. I. bezittingen hebben geene betrei\"1\" op den tegenwoordigen tijd; wat de buitenl.\"bezittingen ([ ons land betreft, deze zijn door wijlen den hoogl. N. , „<J. Kampen beschreven. Als van zelf vertoonde zich nu En^'^.ii te meer daar van de engelsche O. I. bezittingen in onze oi ?e. geen geregeld verhaal bestaat,, hetgeen de spreker door ƒ tuigenis vau prof. Millies staaft. Vervolgens betoogt de"}