{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/15d3a2ce952dfcd39098b083d2d1d3f0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RSchT\nrichren^vir^^i^^ersammlimg morgen beschlußfähig sein, ob zum Heile des Vaterlandes wird die nächste Zeit lehren. 8. (Provinzial - Zustände Preußens.) Verschiedenen brieflichen Mittheilungen aus den Provinzen entnehmen wir Folgendes, was zum größten Theile die Zeitungs - Nachrichten bestätigt oder ver vollständigt. Aus Breslau wird unterm 25sten gemel det : Seit vier Tagen ist es ohne Belagerungszustand und Entwaffnung der Bürgerwehr vollkommen ruhig hier, und die leidenschaftliche Aufregung der Gemüther hat sich gelegt. Der Anklang, den die demokratischen Aufregungen in den Provinzen gefunde», war aber auch so gering, daß Allen die Augen über die wahre Mei nung des Landes aufgehen mußten. Die in der Bres-lauer Zeitung noch kürzlich in der Stärke von 20.000 Mann angekündigten Zuzüge haben sich auf 85 Mann beschränkt, die bis Freiburg gekommen, und nach dem sie dort auf allgemeine Kosten einige Tage gelebt, auseinander gegangen sind. — Ueber die bedauerlichen Vorfälle in Erfurt erhalten wir folgende Mirrheilung vom 24sten: Da die Landwehrleute sich Hierselbst nicht einkleiden lassen wollten, und die Bürgerwehr den Wi derspenstigen Beistand leistete, sah sich der General-Lieu tenant v. Voß, Commandant der Festung, genöthigt, am 24. Vormittags 10 Uhr die Festung in Belagerungs zustand zu erklären, und das Martial-Gesetz zu procla-miren. Die Kürassiere (8. Regt.) wurden befehligt, den Anger, wo sich die Tumulcuanten versammelt hatten, zu räumen. Die Bürgerwehr griff dieselben mit der Schußwaffe an, und zwar von hinten, indem sie auS den Häufen schoß , so daß 4 Mann und 2 Pferde blieben, und mehrere verwundet wurden. Außerdem wurde noch ein Pionier und ein Musketier des ZI. Regiments erschossen, und einige Infanteristen tödtlich verwundet. Wie viele auf Seiten der Aufständigen gefallen sind, darüber wei chen die Meinungen ab. Verhaftet wurden gegen 110 Personen. Die Truppen hielten um Mittag alle Straßen besetzt, und die Stadt war wieder völlig ruhig, wozu ein starkes Regenwetter mit beigetragen haben mag. Nachmittags haben sich die meisten Wehr männer freiwillig gestellt und sich einkleiden lassen. — Aus Stralsund (woher die Ostsee-Zeitung einen die Thatsachen entstellenden Bericht über die Widerspenstig keit der dortigen Landwehr gegeben hatte) wird unterm 25sten gemeldet : Gestern ist daS hiesige Landwehr-Ba taillon, bei dessen Einberufung durch hiesige und Greifs-walder Wühler einige Excesse veranlaßt wurden, indem man die Wehrmänner an der Einkleidung verhindern woll te , in bester Ordnung und ganz vollzählig abmarschirt. Es ist ein »ortreffliches Bataillon und von bestem Geiste beseelt. Die Aufwiegler, welche dieser oder ähnlicher Pom-mer'scher Landwehr entgegentreten möchten, würden schlechte Geschäfte machen! — Aus Merseburg vom 24sten schreibt man: „Am 22sten hatte der General Schock mit Infante rie und Cavallerie die Operationen gegen die Aufwiegler von Bibra begonnen. Dieselben hielten aber nicht Stand, son dern flüchteten beim Anrücken von Pibra aus, so daß nur Wenige verhaftet wurden.— Der Regierungs-Prä-sident von Witzleben leitete sogleich die Untersuchung ein. — Die Insurgenten hatten mehrere Gensdarmen gefangen genommen, desgleichen ein Commando von 1 Offizier und 20 Husaren, die sie unvermuthet überfallen hatten» Der Hauptanführer der Aufständigen, Dr. Stockmar, war bei dem ersten Zusammenstoß mit den Truppen schon nicht mehr zugegen, sondern hatte sich geflüchtet; er ist (wie bereits gemeldet) zu Weimar Verhaftet und gebunden nach Erfurt eingebracht worden. Die Insur genten wollen sich zwischen Zeitz und Naumburg sam meln; doch das CorpS des General von Schack ist an sehnlich verstärkt und wird sie von verschiedenen Seiten angreifen. — Die Landwehr »Bataillone in Delitsch, Herzberg und Sangerhausen haben sich, von den De mokraten bearbeitet, nicht einkleiden lassen wollen, und die Wohldenkenden unter ihnen gezwungen, dem Aufstand beizutreten. Die Landwehr mußte deßhalb wieder nach Hause entlassen werden; allein 100 Mann in Sanger hausen blieben getreu, und später versammelten sich 400 Mann. AbermahlS ein Beweis, daß wenn auch derglei chen Massenbeschlüsse ausgeführt werden, doch nicht daraus zu entnehmen M, daß AlleS der gleichen Ansicht ist.— In Düsseldorf ist eS, wie vom 21. berichtet wird, seit der Erklärung des Belagerungszustandes ruhig. Der Ver such das Landvolk zum Zuzog anzuregen, indem man ein Gastlokal, den Spatzenhof, in B»and steckte, und da durch Sturmläuten veranlassen wollte, ist gescheitert, weil die Sache entdeckt war, und, trotz deS FeuerS, das Sturmläuten nicht geduldet worden. — A»ch hier zeigt sichS jetzt, daß die Einwohnerschaft unter der Tyrannei einer geringeren Zahl stand, denn sie ist vom besten Geiste beseelt, nnd eS werden Sammlungen zur bessern Ver pflegung deS Militärs veranstaltet. Stettin, 26. November. Ueber den Autmarsch des\neigenen n gehen\nbesonderen keine Ent-\nunehmen, welchen estaltungdes Reichs n. eines Ministeriums Bildung eines Mi-welches de^, Mißtrauen allen Die O. P. A. Z.\nd«ß die beiden' großen Körper ihren Gang in ihren innern Angelegenheit-fremdung; im Gegentheile kann durch Erweiterung der Beziehungen , an deren Möglichkeit die alte Bundes-Acle schon dachte, und durch Herüberziehüng aller dem Oester reichischen Scepter unterworfenen Länder, das Band fester als je geschlungen, und eine stets innigere Vereini gung vorbereitet werden. Wird der Staatenbund, welcher das ganze Oesterreich einer Seits und das ganze Deutsch land anderer Seits umschlingt, nicht bloß ein Bund zum Angriffe und zur Vertheidigung, sondern auch ein Bund zur Belebung des Handels und der Industrie, biethen j wir Oesterreich die Nord- und die Ostsee, es dagegen uns daS Mittelländische Meer und die Mündungen der! Donau i so werden sich Verbindungen'schürzen, die dauernder als Brief und Siegel, vielleicht selbst als eine gemeinschaftliche Verfassungs-Urkunde sind. Für Preußen erwächst aber nunniehr die Mahnung, den Platz ganz und vollständig ein Oesterreich verläßr, und der innern G alle Sorge und HiNgebung zu widme Möge es darum auf die Bildung Stadion unter andern ebenfalls mir nisteriums antworten, Vorwand nimmt! Frankfurt a. M., 25. Nov enthält in ihrem amtliche» Theile Folgendes: „DaS Reichs - Ministerium der Justiz hat beschlossen, zum Zweck der Ausarbeitung des Entwurfs eines allge meinen^ Handelsgesetzbuchs für Deutschland eine Com mission von Rechtsgelehrten, zu welcher demnächst auch sachverständige Kaufleute zugezogen werden sollen. mit dem Unter - Staats - Secrerär Widenmann hier in Frankfurt zusammentreten zu lassen. Das Seerecht bleibt vor der Hand ausgeschlossen; daS Wechselrecht fällt aus, weil die Deutsche Reichs-Versammlung bereits ein allge meines Deutsches Wechselrecht angenommen hat. Zu Mitgliedern der Commission sind bis jetzt ernannt und einberufen die Appellations-Gerichtsrä dhe Broicher und Grimm zu Cöln und der Professor Thöl zu Rostock. Die Arbeiten werden schon in den ersten Tagen be ginnen. Frankfurt, den 24. November 1843. Das Reichs-Ministerium der Justiz.\" Frankfurt, 25. Nop. Unter den harmlosen Irr thümern, welche in den letzten Tagen über Personen und Verhältnisse in hießigen Kreisen durch die Zeitungen ver breitet wurden, erwähnen wir folgende: 1) Der Reichs verweser wolle abtreten und Frankfurt verlassen; 2) Herr von Beckerath sei in Potsdam gesehen worden (kann nur ein scharfes Auge sein); 3)Herr von Schmerling sei aus dem Reichs-Ministerium getreten und Herr Wydenburgk der Mann, von welchem Deutschland seine Rettung erwarte; 4) Herrn Bassermann sei der rothe Adler-Orden angebo then worden (für Verbreitung dieses Irrthums hat sich die Deutsche Zeitung hergegeben); 5) Herr Ra-veaux habe mit seinem Gesandtschaftsposten auf einen Gehalt von 12.000 fl. verzichtet (der Verzicht auf den Posten war eben nicht durch den Verzicht auf einen Ge halt erschwert oder veredelt); 6) Herr Biedermann sei zum Reichsgesandten in der Schweiz ernannt. Wir wer den fortfahren, den Zeitungen, welche das Unglück haben, mit Irrthümern heimgesucht zu werden, Gelegenheit zur Berichtigung zu verschaffen. Preußen. Berlin, 28. Nov. k. Die Spannung auf die heutigen Nachrichten aus Brandenburg ist ungemein groß; und die Erwartungen von der durch die Minister angekündigten Bothschaft sind sehr verschieden, im Gan zen scheint unS aber die Meinung vorherrschend, daß die Krone, verzweifelnd an der Möglichkeit, die Verfassung mit der jetzigen Verfassung zu vereinbaren, zum letzten Mittel schreiten, die Versammlung auflösen und damit aufs neue an das Volk appelliren werde, dessen Wahlen hoffentlich dießmahl glücklicher anSfal en, als in der auf geregten Zeit deS MonathS April, fpisch unter dem Ein drucke der Februar- und März-Ereignisse, als die De mokratie noch nicht die Kralle aus der Sammetpfote ge streckt und Ströme Bluts vergossen hatte. Wahrlich, die Preußische Nation müßte erröthen vor den andern Na tionen Europas, wenn sie noch einmahl eine Kammer hersende« sollte, wie diejenige, die nün seit 6 Monathen gleich einem bösen Traum auf ihr gelastet, die ihre eigent liche Aufgabe — die Regelung unserer chaotischen Zu stände durch schnelle Vereinbarung einer Verfassung — gänzlich auS den Augen verloren, deren ganzes Dich ten und Trachten dahin ging, Ministerien zu stürzen, unter de« direkten Einfluss^ deS Berliner Pö-belS und der ClubbS in VerwaltungS - Maßregeln ein zugreifen und möglichst lange die drei Thaler Diäten zu beziehen. Wehe, wenn Preußen sich jetzt, nach dem der Märzrausch verflogen, nachdem die Herze« ruhiger geworden sind, die damahls höher schlu gen »bdem endlich dämmernden Morgenroth der Frei\nheit, noch einmahl ein ähnliches Armuthszeugniß aus stellen könnte). Wehe! Wehe! wenn der Staat der In telligenz nochmahls Europa das Schauspiel einer Anhäu fung von so viel parlamentarischer und staatsmännischer Mittelmäßigkeit, von so viel Eigennutz, von so viel Man gel an Vaterlandsliebe geben sollte! Gewiß, wir haben auch in dieser Versammlung ehrenwerthe Männer ge habt, denen es weder an Talent noch an Patriotis mus fehlte, aber ihrer waren Wenige, sie verloren sich in der Masse, ihre Stimmen verhallten ungehört in dem wüsten Geschrei der politischen Unmündigkeit und im tiefsten Eckel traten sie zurück, daran verzweifelnd, in solcher Gesellschaft Gutes stiften zu können, und es verschmähend miteinzustimmen in iden rohen Jubel, in den die andern ausbrachen, so oft es ihnen gelungen ein neues Stück von der Staatsmaschine zu zerstören. Hoffen wir, daß das Volk inzwischen zur Besinnung gekommen sein und bei den nächsten Wahlen ein reiferes Urtheil bethätigen möge; hoffen wir, daß es bei etwai gen Neuwahlen wenigstens nicht wieder Persönlichkeiten entsende, die entweder ihrer Bildung und Intelligenz nach notorisch unfähig sind, für 16 Mill. Menschen Ge setze zu entwerfen, oder solche, deren bürgerlicher Charak ter mehr oder weniger verdächtig ist, oder endlich Personen, deren Glücksumstände so zerrüttet sind, daß denselben die „Unverletziichkeit\" und die Diäten als ein unerwarte tes Geschenk der Glücksgötter, eine Rückkehr in ihre frü heren Verhältnisse als ein Unglücksfall erscheinen muß. Möge das Volk so viel gelernt haben durch die betrübte, für den Vaterlandsfreund so demüthigende Geschichte des letzten halben Jahres, daß es wenigstens nicht mehr vor zugsweise Clubbleute, Straßenredner und Vertheile:' frem den Eigenthums (wie vielen Urwählern wurden wohl im April fünf Morgen Land versprochen) zu seinen Vertre tern erwähle; möchten aber auch schon jetzt alle Gutge sinnten , alle Diejenigen, welche wahrhafte constitntio-nelle Freiheit und keine Militär- oder Demokrat-Dicta-tur wollen, wie sie uns die Wühler mit ihrer Pöbel herrschaft nothwendig bringen würden, mögten sie schon jetzt zusammen treten , und durch alle ihnen zu Gebothe stehenden Mittel das Volk aufklären über seine wahren Interessen. ' Bis zum 23. November Mittags waren an der Asia tischen Cholera als erkrankt angemeldet 2406 Personen. Davon sind bis heute gestorben 1594, genesen 812. Summa 2406, mithin Niemand mehr in Behandlung verblieben. Vom 23. November ab sind weitere Erkrankungen nicht angemeldet worden, und werde» daher nur im Falle neuer Erkrankungen fernere Mittheilungen über den etwa veränderten Stand der Cholera-Epidemie gemacht werden. Berlin, 2H. November 1848. Kvnigl. Polizei-Präsidium. Preußen- Brandenburg, 30. Nov. In der heutigen Sitzung der National-Verfammlung wurde dem Nahmens-Aufruf mit großer Spannung entgegen gesehen. Unsere gestern ausgesprochene Vermuthung, daß die Versammlung heute noch nicht beschlußfähig, ergab sich als richtig. Es waren nur 182 Abgeordnete anwe send , außerdem 13 als beurlaubt oder sonst behindert angemeldet. Besondere Sensation erregte daS Erscheinen von Bornemann, dessen bisheriges Verbleiben in Berlin ein großes Gewicht in die Wagschale der öffentlichen Meinung gegen die Krone gelegt hatte. Der berühmte Jurist bestieg unter tiefem Schweigen die Tribüne und sprach wirksame Worte der Versöhnung, indem er in Bezug auf seinen Standpunkt besonders hervorhob, daß er eS für seine Pflicht gehalten, eine vermittelnde Stel lung einzunehmen und von extremen Maßregeln abzu mahnen. Außer Bornemann gab der Kern deS heute eingetretenen Centrums, von Wangenheim und Genossen, eine gegen daS Recht der Krone zur Verlegung protestirende Er klärung ab. Den sehr bedauerlichen Schluß machte end lich der Abgeordnete Parisius, indem er sein bis zur Lächer lichkeit schwankendes Benehmen dadurch zu erklären suchte, daß er nur um das volksfeindliche Ministerium zu stürzen und die Volksfreiheit zu schützen hier erschienen sei. Seine Aeuße rungen wurden von lebhaftem Tumulte begleitet, der, wenn auch weit entfernt ein VertrauenS-Votum für die Minister zu enthalten, doch Zeugniß ablegte, daß die Versammlung fortan alle GaminS auS ihrer Mitte ent fernen wolle. Leider müssen wir fürchten, daß dieß rühmenSwerthe Bestreben der Versammlung nicht immer den würdigen leidenschaftslosen Ausdrucke finden werde, eine Befürchtung, die sich heut schon in dem Herrn Parisius durch den Abg. Basier (Berlin) gewor denen Entgegnung bestätigte. Ueberhaupt wollen wir bei dieser Gelegenheit die ehrenwerthen Mitglieder der Rechten wohlmeinend gewarnt habe«, daß sie nicht den Verdacht auf fich laden, alS ob sie in Brandenburg die natürlichen Herren deS TerrainS, die Lehrmeister der Versammlung geworden seien. Nach zuverlässigen Nach-"}