{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/e4b14c83e05f0f761433fb7cee8fb47c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Am Grade der Gefallenen. Von Ä. N. Mannheimer. Ms Diener des göttlichen Wortes trete ich hin an dieses Grab, um das Gebet zu sprechen für das Seelenheil unserer dahingeschiedenen Brüder, die gefallen sind im Kampfe für ihr Baterland. Gott, mein Gott, du bist es, der Geist und Herz prüfet und erforschet. Wenn der gerecht ist, der in dem Glauben an dein unwandelbares Recht auf Erden, aus inne-,em Herzenstriebe und Dränge mit Leib und Seele einsteht, für das, was des Menschen Köstlichstes auf Erden ist, für Wahrheit, Freiheit, Recht und Wurde; wenn der gerecht ist, der den Geist und die Kraft, die von dir uns sind gegeben, will geschirmt wissen in Macht und Geltung; so sind die, für die ich iu dieser Stunde bete; fo sind sie Alle, die mit ihnen in einem Grab ruhen, gestorben den „Tod des Gerechten.\" Sie haben ihren Lohn dahin; denn es ist das höchste Gut, um das wir zu beten haben, —leben in Treu' und Glauben — sterben den Tod des Gerechten. Sie haben ihrem Vaterlande mit ihrem Blute und Leben einen Sieg errungen, den die Weltgeschichte in ihren Jahrbüchern verewigt. Und Gott, du weißt es, wäre die Sache, skr die sie gekämpft und geblutet, in dieser Stunde nicht die siegende, wäre sie die unterliegende gewesen, und ich stünde da an ihrem Grabe, ich hätte ein Gleiches ge sprochen, Herr! vor dir ein Gleiches im Angesichte der Menschen. So bete ich für sie und ihre christlichen Brüder, denn sie sind uns 'Allen, und sind meinem Herzen Einer wie der Andere werth und theuer; es sind Menschenseelen, geschaffen in deinem Ebenbilde und Gleichnisse, die deinen Namen geheiliget auf Erden; so bete ich sür sie mit aller Kraft meiner Seele, um eine lichte Himmelsstätte in deinem Gottesreiche: „Möge Euer Verdienst vor Euch hergehen, die Herrlichkeit Gottes Euch empfangen!\" das sey der Segen Gottes, den ich spreche über Euch! Ihr habt geheiliget den Namen Eures Gottes, Ihr habt den einst so glorreichen Namen Israel für Euern Theil gerettet von dem, was ihm die Welt Schmähliches hat angehängt. Ihr habt Euch gezeigt und bewähret als Sprößlinge aus dem heldenmüthigen Stamme, aus dem Ehud und Sim sen, Gideon, Iephta, David und Ionathan, und die ritterlichen glorreichen Makkabäer entsprungen und entsprossen sind. Geht hin in Frieden! Geht ein zur ewigen Ruhe! Möge Euer Name vor Gott angeschrieben stehen, „zum ewigen Gedächtniß? unter denen, die ihn ehren, und seinen Namen heiligen,\" wie er in unserm Herzen aufgeschrieben steht. Möge Gott Eure Seelen empfangen in feiner göttlichen Huld und Milde, wie wir sie ihm anvertrauen und übergeben, in dessen Hand der Geist ist alleS Fleisches und die Seele alles Lebens — geheiliget sey sein Name! Und noch ein Gebet zu dir, Vater im Himmel, bevor dieses Grab sich schließt! Der Eine war seines Vaters einzig Kind, sein letztes, seines Herzens Trost und Freude. Sende ihm den Trost aus deinem Himmelreiche, daß an dem Tage, der mit allen seinen Schre cken und Grauen als ein Ehrentag und Freudentag in unserm Herzen angeschrieben steht, keine blutige Erinnerung hafte, und unS Allen den Trost, daß aus diesen Gräbern ein neues Leben sprießet. Amen! Es sey mir noch ein Wort vergönnt an meine christlichen Brüder! Ihr habt ge wollt, daß die todten Juden da «it Euch ruhen in Eurer, in einer Erde. Sie haben zekämpft für Euch, geblutet für Euch! Sie ruhen in Eurer Erde! Vergönnet nun aber auch denen,"}