{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/d8603c0acd622aece51e470b155d1907", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Außerordentliche Betlage z. B. v. u. f. T. u. V. Nr. so-.\nEngland geführt Hatt«, ist wieder in Havre »ingttreffen. — Di»H»rz»gtN von Orleans lebt sejt L. März «lil ihren beiden Kindern zu Gms in stiller Zurückgrzo^enheit.— Der pro« vlsorisch«« Regierung ist der Borschtag gemacht worden, den Nationalgarden in cjanz Frankreich mittelst einer Subskription die Uniformirungskostcn derart zu «rleicht,rn> daH jeder für seine vollständige Ausrüstung nur Abschlagszahlungen von monatlich 10 bis 15 Franken zu entrichten braucht. — Die provisorische Regierung hat ein besonderes Korps unter dem Ti tel „Wächter von Paris\" geschaffen, welchr besoldet, aber nicht bewaffnet find, und deren jeder über 6V bis Ivv Häu ser zu wachen hat. .. . ^»roßbr»tann»en. London, den 2t. März. Die Forterhebung der alten Einkommensteuer ist aus weitere Z Jahre vom Parlamente be willigt worden. — In der heutigen Parlamentssitzung er klärte Lord Palmerston wiederholt, der freundliche Einpfang, welcher der Familie Ludivig Philipps zu Theil werde, se!) nur alS Gastfreundschaft gegen ein verwiesenes KüuigSgc-schlecht zu betrachten, und habe mit der Politik nichts gemein, wie derselbe auch den freundschaftlichen Verhältnissen mit dein republikanische» Frankreich keineswegs Abtrag thue. Königreich Seider Sizilien. Neapel, den 23. März. Lord Minto konnte das Gene-ralkomitee von Palermo nicht zur Annahme der vom Könige vorgeschlagenen Bedingungen vermögen; es bleibt nur dem Parlamente überlassen, die Ausgleichung des Zwistes mit Sizilien anzubahnen. Die Jesuiten in Neapel haben ihr Kollegium aus Befehl des Königs verlassen, und sich nach Maltas eingeschifft. Die Ligurianer sind bald darauf ebenfalls abaereist. Deutschland. München, den 25. März; Die Proklamation des Kö nigs von Preußen vom 21. d. an sein Volk und an die deutsche Nation hat hier allgemeine Mißstimmung erregt, und zwar in einem Grade, der selbst denjenigen staunen macht, der wüßte, daß Preußens König seit Jahren nicht in besonderer Gunst der Münchener steht. Es gibt sich diese Mißstimmung an fast allen öffentlichen Orten kund und zwar aufdie offenste und uuverholenste Weise. (A. P. Z.) Dänemark» Re ndsburg, den 19. März. In der gestern hier gehal-tenen Versammlung von Abgeordneten der Herzogthümer Schleswig und Holstein ist beschlossen, sofort eine Deputation nach Kopenhagen zu senden, welche die Foider,ingen i. einer sofortigen Einbeiufung der vereinigten schleöivig-Holstein-schen Ständeversammlnng und die Vorlegung einer gemein samen Verfassung für die beiden Herzogthümrr, 2. des Ein tritts für Schleswig in den deutschen Bund, 3. unbedingter Preß, und Assoziationsfrciheit, 4. der Anordnung allgemeiner Volksbewaffnung, 5. sofortiger Entlassung des Regierungs präsidenten Scheel — dem König unserem Herzog mündlich vorzutragen und entscheidende Antwort darauf mitzubringen hat. Zn den Deputirten nach Kopenhagen sind erwählt die Herren OlShaufen, Clänssen, Gülich, v. Neergard, Engel. Zugleich ist ein Komitee niedergesetzt, bestehend ans den Herren Beseler, Graf Nevcntlou und Bargum, um die Ständeabgeordneten in jedem Augenblick, wo eö erforderlich scheinen sollte, wieder zu berufen. Endlich hat die Versamm lung ihre Sympathie für die Bestrebungen zur Herstellung rineS deutschen Parlaments deklarirt nnd 10 Männer — 5 ans jedem Herzogthum — haben sich bereit erklärt — die am 30. März in Frankfurt statt findende Versammlung zu besuchen. Auszug des Protokolls der 23. Sitzung der Bundesver sammlung vom 25. März 18 i3. Die Bundesversammlung beschließt, diednrch BundeSbeschluß vom 10. d. M. an sämmt liche deutschen Bundesregierungen ergangen« Einladung zu alsbaldiget Abordnung von Männern des allgemeinen Ver-trauenSjzur Berathung über die Revision der Bundesverfas sung auf, lehrhaft zeitgemäßer und nationaler Grundlage zu erneuern/^amit diese Berathung sofort nach den» Eintref' fen- dieser Abgeordneten dahier beginnen könne. Das Lvrpnki noaUomicum in Göttingen hat am 17. März beschlossen , sich nicht nur der allgemeinen deutschen Bewegung anzuschließen, sondern auch eine vollständige Ne-Organisation der akademischen Verfassung verlangen zu wollen. Dresden, den 22. März. Heule ist der Abgeordnete Oberländer znm Minister des Innern ernannt worden. Die Grnndzüge der süddeutschen Gesandten in Betreff der deut schen Neichsverfassung sind angenommen worden. (D. A. Z.) DaS Ablösungsgesetz (,Hauptbesti>unlungcn:derAblösuugS-prei^ des Zehnten ist der löfache Reinertrag, für andere Gsundlasteu der 12fache, beide in 25 JahreSzielern zu ent richten) ist am 24. Abend nach 7 stiindiger Debatte mit einer Abänderung, von der zweiten Kammer mit, allen gegen drei Stimmen'angenonnnnt worden.- Während der Sitzung ver kündigt? der Präsident, daß LSe. Majestät alle Hof- und hof-\nkammerlichtn Jagden (mit Ausnahme des Wildparks) den Gemeinden unentgeltlich überlassen habe. Durch königliche Verordnung vöm 17.März ist dlePferde-aussuhrüber die ZvllvereiuSgränze auf sechs Mvnair verüc-lh»n worden. In der Kanimerfitzung am 22. ?st das Volkö-bewaffnungs- und ebenso das Gesetz über Aufgeboth Landwehr angenommen worden. Karlsruhe, den 24. MÜrz. In der h-utig.n Sibung der zweiten Kammer wurde nnter allseitiger lebhafterZustiin-mung folgender Antrag veS Abgeordneten Bassermann ein-stiminig angenommen: Die Vertreter des badischen Volkes erklären» für sich selbst und erwarten von ihren Mitbürgern, daß sie sowohl für die schleunigste Herstellung eines freien, einigen Deutschlands und eines wahrhaft freien RechtSzu-standeS in Baden , als auch gegen jede Diesem edlen Strebeil der Nation hinderliche Störung der gesetzlichen Ordnung aus allen Kräften wirken. Sie erklären zugleich und erwarten von ihren Mitbürgern, daß ste der Regiernng, so lange dieselbe auf dem Wege der Verfassung wandelt, den kräftigen Beistand leisten werden in der Erfüllung ihrer Pflicht, Diejenigen Mr gesetzlichen Verantwortung zu ziehen, welche die Sache der Freiheit durch freventliche Handlungen gegen Personen und Eigenthum gefährden. (KarlSr. Ztg.) Am Abend.des 23. März verbreiteten sich in mehreren ba dischen'Städten und Ortschaften (Freibnrg, Offenbn»^, Hei-terSheim n. s^ w.) die beunruhigendsten Nachrichten. Es hieß, ein Häufe Proletarier — man sprach von 1500 —, nach an dern die Franzosen , also geregelte Truppen, seyen bei Brei-sach über den Rhein gebrochen u. s. w. In Freiburg ertönte Generalmarsch, das Militär stellte sich auf, die Bürgerschaft eilte zu den Waffen; in den Dörfern rüsteten sich Die Bauern mit Dreschflegeln, Sensen, Heugabeln, kurz man war längs des Rheines vollkommen schlagfertig, vonKarlsruhegnig selbst ein Bataillon Infanterie nach Kehl ab. Indessen erwiesen sich all diese Gerüchte als blinder Lärm. Unmöglich wäre eS nicht, daß aus den Fabrikstädten im Elsaß den benachbarten Vadenern ein Besuch heute oder morgen zugedacht werde, nnd zu wünschen ist, daß Die allgemeine Volksbewaffnung so rasch als möglich sich organisire. (In Stuttgart waren am 24. NachnnttagS zwei Staffelten eingetroffen mit der Meldung, ein v^orpS von mehreren tansenv Mann unter H-rwegh sey bereits bis Appenweyer im Badischen vorgerückt. Abends wurde das Militär zusammengeblasen, um es sogleich mar-schireu zu lassen. Daß in Ulm am 25. Matz Morgens 10 Uhr durch die Polizeischelle bekannt geinacht wurde, eine große Masse Bewaffneter se^ bereits in Deutschland eingedrungen, weshalb sich die ganze Bürgerschaft zn bewaffnen nave; daß sechs Stunden später verkündet'wurde, 30,000 Franzosen stünden bereits Alkes verheerend-in der Nähe von Tübingen, ist wohl natürliche Folge des Weges, den die Fama vom Rhein bis nach Tübingen zurückzulegen halte. Auch hicr in Augsburg sind übrigens diese Nachrichten mit Stassette eingetroffen, worauf aus lobenSwerthsr Vorsicht heule Nacht nin 1 Uhr zwei Kvmpagnien Infanterie nach Ülm sich in Marsch gesetzt haben. (Hieraus erklärt sich die in unsrem letz ten Blatte mitgetheilte Slaffetennachricht, welche aus Vorarl berg nach Innsbruck gekommen war.) (A- P. Z.) Marburg, den 19. März. Jordan und Hildebrand sind heule rehabilitirt worden. Mainz, den 25. März. Die hier in Besatznug steh.nde österreichische Artillerie hat folgende Erklärung veröffent licht: „DaS Geroll des FreiheitSwagenS erschüttert das Va terland; Deutschlands Volk jauchzt, die Donanstadt folgt dein schallenden Nnfe der stnrmvollen, ewig denklvürdigen Epoche; darum jauchzen auch wir deutschen Artilleristen Oesterreichs in Mainz nnd bringen ein Hoch nnsecen braven Waffenbrüdern in Wien, welche, die gerechte Forderung der Zeit anerkennend, dein Gelingen nicht hemmend entgegen traten. Freudig schütteln wir das Unfreie ab, nnd biethen den biederen freien Mainzern freien deutschen Gruß. Die österreichische Artillerie.\" ^Preußen. Berlin, den 20. März. Um 1 Uhu Mittags öffnete sich die Pforte des StaatSgesängnisseS bei Moabit. Die gefange-nen Polen lögen ans. Die Stunde der Befreiung hatte für sie geschlagen.^Jm Äriumphzugnahmen sie ihren ÄZeg nach dein- töttkgl. iVchlojje. Eine große Menschenmenge begleitete sie und ließ jubelnd Lebehochs für sie erschallen. Man spannte die Pferde von dem Wagen, in welchem Mieroolawski sich befand und Menschen zogen den Befreiten den ganzen Weg entlang bis zum Schlosse, von dort zurück, bei der Universität vorbei. Auf dem ganzen Weg wehten weiße Äücher, von Frauenhanden geschwungen, aus den Fenstern. Mierösla.vski> Wagen stehend, hielt eine schwarz-roth-golden? Fahne »n der Hand und erwiderte durch Geberden undFahnenschwttl-,gen dle^begeistertenZurufe des Volkes, das in außerordentlich '^rker Menge die Befreiten begleitete.- Als der Zug ans dein Schloßplatz tvflp, erschien dcrKöiiigausdttijÄalkon. tZ-H»)"}