{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635294/562a2cdc07bb2401b6cac1ad55a70a7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A°. 1848.\nNo. 271.\nÜpregte\nWoensdagéeh&j>\nHAARLEMSCHE COURANT\nyan\n15 November.\nDeze Courant wordt dagelijks, met uitzondering van Zon- en Feestdagen, uitgegeven. — Prijs: / 5 in de drie maanden.\nBERLIJN, 11 November.\n.Dezen ochtend hebben de leden van de Constituerende • ,'ei'gadering, welke den strijd tegen de Kroon willen vol- ( gouden, zich vereenigd in een hotel, in de nabij beid van y gewone vergaderplaats, en hebben zij zich van daar !*' plegtigen optogt naar de laatstgenoemde zaal begeven. ~e deur gesloten vindende, heeft men aangeklopt, en op 'e vraag van binnen : \u0084 \"Wie daar voorstond ?\" werd geantwoord  „ Open de deur\". Het weder-antwoord was: ') Ik ben de militaire bevelhebber, en heb in last van het Ministerie, om het huis bezet te houden; niemand inteken  en dezen post niet te verlaten\". Alstoen heeft de v°orzitter zich tot zijne mede-afgevaardigden gewend, en gezegd: „ Ik protesteer tegen het geweld, 't welk ons ™°i'dt aangedaan, en verzoek mijne mede-leden, mij naar *en ander locaal te volgen\" ; — waarop de stoet zich paarsgewijze,  onder een ontzettend vreugdegejuich vande ver-menigte, naar het Hotel de llussie heeft begeven, pilaar is op nieuw besloten, dat de Kroon het regt niet M, de zittingen der vergadering elders te verleggen, dat, in elk geval, de vergadering kon beraadden  daar, waar zij zich bevond, en dat hare beslui-eü steeds als wettig en verbindende moesten worden aangemerkt.  De voorzitter heeft tevens aangekondigd , dat j^rn reeds uit een aantal steden en plaatsen adressen waren 'oegekomen, in welke de houding, die deConst. Vergai7 r'ng nad aangenomen, hoogelijk werd goedgekeurd; — \"Jstand en ondersteuning werd toegezegd. Aan den Aderen kant ontbrak het ook niet aan aanbiedingen van «Schikte verblijven, in welke de vergadering hare be,aidslagingen  zoude kunnen voortzetten, en alstoen is bloten, om aan het gebouw van het Schutters-gild de °orkeur te geven. , Inmiddels jverd het Hotel de Bussie door leden van de burgerwacht zoowel, als van de vrijcorpsen bewaakt, en men, dat ook nog de gewone vergaderplaats den v°rigen avond door eene afdeeling van de burgerwacht as bezet geworden, welke echter was afgetrokken, op \"e bedreiging van den bevelhebber eener afdeeling milillljien,  dat, indien zij zich niet verwijderde, zij door Mddelen van geweld daartoe zoude worden genoodzaakt. Des namiddags is de Constituerende Vergadering in het «ebouw van het Schutters-gild bijeengekomen, waarinhaast *n zeer geschikt en ruim vertrek in gereedheid was gebragt, 'i 't welk ook eene tafel was geplaatst voorde ministers, '°o deze zich derwaarts mogten willen begeven. De le%  werden door de overheden van het gild met zekere ™S'tigheid ontvangen. De gemoederen schenen ernstig .^temd te zijn, en het ontbrak niet aan herinneringen aan et gebeurde in de Kaatsbaan te Versailles, in het jaar 1789; '°k niet aan het schouwspel te St. Cloud, op den bellcl>teu  18de\" Brumaire(lo November 1799). Alras ver'  ar,i men de ontbinding van de burgerwacht, en werden eder ecu aautai adressen van bij val gelezen, — doch ook y'otesten van leden tegen elk besluit, 't welk in een aner  locaal mogt worden genomen , dan door de Regering aartoe was aangewezen. -De vergadering heeft daarop besloten , eene com-Jjussie te benoemen, belast met het ontwerpen van een geenkschrift,  waarin voor geheel het volk de gedragingen er Regering en de schuld van het ministerie worden . ootgeiegd. heeft verder besloten, van de Regering 6 vorderen, dat deze omniddelijk het besluit omtrent e ontbinding van de burgerwacht zoude terugnemen, 1 om tevens de bevolking te vermanen, eene rustige, \"°ch tevens mannelijke houding in acht te nemen. De daarover was zeer heftig. Men beweerde, JJat de bewindslieden niets liever wenschten dan onlusten , ,lïl de stad instaat van beleg te verklaren; dat het gebroed «eHjk de afgevaardigde Waldeck zich uitdrukte) het '«kleed vau Weenen ook over Berlijn wilde uitsprei\\^<  doch dat elk welgezind burger zich tegen degenen, e zich aan hoogverraad schuldig maakten, moest vereert  ; — eene taal, welke met daverende toejuiching K.ei'd beantwoord. Eene derde voordragt betrof eene verding  , dat het ministerie Brandenburg niet geregtigd as, over 's Rijks gelden te beschikken; —en bij gevolg ,at de ingezetenen geregtigd waren, om de betaling der 3e'astingen te weigeren. Dergelijke verklaring is echr  den voorzitter v. Unruh te gevaarlijk voorgekomen, eze heeft gemeend, dat men niet dan in den uitersten zijne toevlugt tot zoodanig middel kon nemen, en cc een besluit deswegens weten te. verhoeden, door ui voorstel om de bedoelde voordragt aan het oordeel gQer bijzondere commissie te onderwerpen, 't welk is goedpskeurd.  T\" I)e vergadering is tot morgen in hetzelfde caal verdaagd. ÜAlicü wilde, dat de zondag zoude woren  geëerbiedigd; doch op de aanmerking, dat arbeid j^or ),et welzijn des volks ook als godsdienst-oefening \" gelden, is daarop geene acht geslagen. \"e ontbinding van de burgerwacht vereischt de ont-Hoe deze zal kunnen volgen, en des noods Sest ,middelen van bedwa\"g kunnen worden te werk vej. e|d, zal te bezien staan en baart zorg. Reeds wordt kifa erd' dat de bevelvoerende officieren hunne betrektiJdf 11 hebben verlaten. Onder de bedaarde en onpar-Se\\j^e bewoners is de meening wel gevestigd, dat het toö^rde op den 31sten October duidelijk heeft aange-VfUl 4»n de persoonlijke onschendbaarheid der leden ' Vergadering niet werd geëerbiedigd, en hare\nberaadslagingen derhalve niet vrij waren. Meer verschillend  is het oordeel, of de Kroon het regt heeft, om de zittingen der vergadering elders te verleggen. Reeds moet de voorzitter van het hoogste geregtshof bepaaldelijk hebben  verklaard, dat dit regt der Kroon niet kan worden betwist. Dat de Kroon het regt heeft, om de burgerwacht  te ontbinden, kan niet in twijfel worden getrokken.  — In de bijeenkomst van heden namiddag werd algemeen  verzekerd, dat de gewezen president Grabow, op 'sKonings verzoek, herwaarts was gekomen ,om door Z. M. te worden geraadpleegd. Hij werd voorgedragen als in de tegenwoordige omstandigheden het meest geschikt, om eene minnelijke schikking, zoo daartoe nog mogelijkheid  mogt bestaan, te kunnen bewerken.\nBERLIJN, 12 November.\n[Uit bijzondere brieven.] De Constituerende Vergadering  is heden ochtend nog bijeen geweest, ten einde hare  beraadslagingen te vervolgen. Of men haar echter zal veroorloven, daarmede voorttegaan, mag twijfelachtig  voorkomen, daar heden avond een koninklijk besluit bekend wordt gemaakt en allerwegen wordt aangeslagen, waarbij de stad Berlijn, benevens de omtrek van dezelve, tot op een afstand van twee uren, in staat van beleg wordt verklaard. Het bewind geeft daarbij te kennen, zich tot dergelijkeu maatregel genoopt te vinden, vermits  het burgerlijk gezag, in de tegenwoordige omstandigheden,  niet bij magte is, om de wet naar behooren te handhaven. De generaal v. Wrongel, bevelhebber over al de troepen in de Mark Brandenburg, is met het voltrekken  van dit besluit belast, en heeft daartoe, onder de verantwoordelijkheid der ministers, de noodige magt erlangd. Hij heeft dienvolgens al dadelijk de verordeningen  bekend gemaakt, welke gedurende dezen toestand zullen moeten geëerbiedigd worden, en deze zijn: „Het sluiten van alle clubs en staatkundige vereenigingen. Het verbod van de uitgave van dagbladen en gedrukte aankondigingen,  zonder verlof van de politie. De verwijdering  van alle vreemdelingen, welke geene behoorlijke reden kunnen geven van hun verblijf. Het verbod om wapenen te dragen, door andere personen, dan die door het openbaar gezag daartoe gemagtigd zijn. . Het verbod om des daags met meer dan 20, en des nachts met meer dan 10 personen in 't openbaar vereenigd te blijven.\" — Voor het overige worden de bestaande overheden  in hare betrekkingen bevestigd, en worden nopens  het huisselijk en handels-verkeer geene bijzondere beperkingen voorgeschreven.\nHet aantal troepen, thans in en om Berlijn vereenigd, wordt op niet minder dan 70,000 man begroot; — met 150 a 160 stukken geschut. Al de stations vandeijzerbanen  zijn van genoegzame militaire bezetting voorzien, en die wegen zelven worden tot op zekeren afstand door piketten bewaakt.\nDe gewezen voorzitter van de Constituerende Vergadering  , de heer Grabow, is door den Koning ontvangen. Men vleit zich nog altijd, dat deze staatsman, door zijn bemiddelenden invloed, iets goeds zal kunnen uitwerken.  Men beschouwt het als een niet ongunstig voorteeken,  dat ten minste een besluit, wegens de regtmatigheid  van de weigering van belasting, in de Constituerende  Vergadering alsnog verhoed is geworden. Men had verbreid, dat het Hoog Geregtshof had verklaard  , dat de Kroon niet bevoegd was, om de Constituerende  Vergadering te verdagen, te verleggen, of te ontbinden. De voorzitter, de heer Muller, heeft openbaar  bekend gemaakt, dat dergelijke vraag den Hove niet is voorgelegd, en ook door het Hof, als nietbehoorende totdeszelfs ambtsverrigting, niet zou beantwoord zijn. De leden van de 23 battaillons der burgerwacht zijn gelast geworden, om nog heden hunne wapenen op de hun aangewezene plaatsen uitteleveren, en zijn vermaand, om aan die last te gehoorzamen, ten einde de ernstige gevolgen te vermijden, welke een verzuim van hunne zijde zoude kunnen te weeg brengen. Van den kant der Constituerende Vergadering is verkondigd , dat , daar het besluit tot ontbinding van de burgerwacht als onwettig  moet worden aangemerkt, de ambtenaren, die tot de uitvoering daarvan de hand leenen, zich schuldig maken  aan het verraden van het vaderland.\nFRANKFORT, 12 November.\n[Uit bijzondere brieven.] De meeste posten zijn heden uitgebleven, 't welk kan veroorzaakt zijn door ongunstig weder en sneeuwjagt, maar niettemin ongerustheid heeft gebaard. Met zorg ziet men berigten uit Berlijn tegemoet. Men erkent, dat het noodig was, het schrikbewind der radicalen  daar ter stede te breidelen ; maar men ducht, dat de raadslieden van de Kroon welligt een weinig te ver zijn gegaan, door den zetel der vergadering te verleggen. De berigten uit Weenen zijn verschillende, naar mate van de partij, tot welke de schrijvers belmoren. Hetgeen,  waarover de een zich hoogelijk beklaagt, wordt door den ander als eene weldaad aangemerkt. Over het lot, 't welk Blum en Fröbel is wedervaren , is men steeds in 't onzekere. Niemand durft echter hier ter stede het gedrag, 't welk die lieden in Weenen gehouden hebben, in 't openbaar te verdedigen. Men is zeer verlangend te vernemen, of de prins van heiningen beter in Ollmutz is ontvangen, dan de heeren Wekker en Mosle. Ditiszeker,\n dat de genoemde gemagtigde zeer bepaalde last heeft, om, in elk geval, eene zeer naauwe aansluiting van de duitsche Staten van Oostenrijk aan het gemeenschappelijk  Duitschland te vorderen.\n— Het door den afgevaardigde Hof ken aan de Nationale Vergadering op nieuw ingediende schriftelijke voorstel, betrekkelijk het hertogdom Limburg, hetwelk door 14 leden, onder welke ook Mittermayer, is mede-onderteekend  , bevat hoofdzakelijk de navolgende stellingen: „ Dat het antwoord van het Rijks-ministerie op de vroeger omtrent  Limburg verlangde inlichtingen het bewijs oplevert,  dat het Rijks-bestuur voornemens is, deze zaak langs den diplomatieken weg te behandelen, in strijd met het besluit der vergadering van 20 Julij, volgens hetwelk slechts onderhandelingen mogten worden aangeknoopt,  omtrent het regelen der schuld; — dat het Rijks-bestuur verder, met betrekking tot de nieuwe Grondwet  , welke in Limburg op 3 November is afgekondigd, en volgens welke ook aldaar de verkiezingen voor de Staten-generaal zullen plaats hebben , insgelijks heeft verklaard  in onderhandeling te zullen treden ; — dat het ten uitvoer leggen van deze voor Limburg niet verbindende Grondwet voor de rust en het vertrouwen der ingezetenen van dat hertogdom hoogst nadeelig en dat alsnu eene. spoedige afscheiding van dat hertogdom van Nederland noodzakelijk is\". Op deze gronden wordt het duitsche Parlement bij dit voorstel uitgenoodigd, om het besluit van 10 Julij ten spoedigste te doen ten uitvoer leggen , en onmiddeüjk de noodige maatregelen te nemen , de tenuitvoerlegging van de nieuwe nederlandsche Grondwet  in Limburg zooveel mogelijk te verhinderen, en zelfs des noodig het Rijks-bestuur te gelasten, ten einde de duitsche Constitutie aldaar intevoeren.\nVAN DEN RIJN, 13 November.\nDe gemeente - raad der stad Keulen heeft, in eene den 12<ien dezer gehoudene buitengewone vergadering, in welke  23 leden tegenwoordig waren, met 12 tegen elf stemmen  het besluit genomen, om een adres aan de Constituerende  Vergadering van Pruissen optestellen, waarin de Raad aan die vergadering den dank van het volk toebrengt,  wegens haar besluit vanden 9de\":„ dat de Kroon het regt niet heeft, om de Constituerende Vergadering te verdagen, te verleggen of te ontbinden.\" Aan de elf leden,  welke zich tegen dit besluit hadden verzet, is inden avond door eenige hoopen volks een ketel -muziek gebragt, gelijk ook aan de leden der Constituerende Vergadering, welke naar de stad waren teruggekeerd. De raadsleden , welke geweigerd hebbeu het besluit mede te onderteekenen, hebben van hunne zijde een adres opgesteld, waarbij zij aandringen op vernietiging van het genomen besluit, vooreerst  uithoofde de Raad niet behoorlijk was zamengeroepen  ,en ten anderen, op grond dat de gemeente-raad in zijne werkzaamheden is beperkt tot de zaken, welke de gemeente raken, en het opstellen van zoodanig adres, als waarvan thans spraak is, zijne bevoegdheid geheel te buitengaat. In eene volksvergadering in Aken is een besluit genomen  in denzelfden geest, als dat van den gemeente-raad in Keulen.\n—• De berigten uit Weenen van den Bsten8sten dezer melden, dat pater Filster , het hoofd en de raadsman van de studenten-vereeuiging,  gevat is geworden, gelijk ook de bekende Pulsky, op welks uitlevering prins Windischgrdtz zoo veel prijs had gesteld. — Pulsky was, ouder sterke bedekking,  naar het hoofdkwartier gevoerd.\nBij voortduring wordt verzekerd, dat de onlusten onder  de landbouwers in oostenrijksch Silezie van een ernstigen  aard zijn , en dat hunne verbittering tegen de grondheeren  even ver gaat, als die der landbouwers in Gallicie,  in 1846.\nPARIJS, 12 November.\nHet Constitutie-feest is heden in orde en rust afgcloopen  , doch heeft niet aan de verwachting voldaan. Het is voornamelijk mislukt tengevolge van het zeer ongunstige weder. Reeds in den ochtend woei een scherpe noordenwind over de hoofdstad, welke omstreeks den middag door zware regen-, hagel-ja zelfs sneeuwbuijen werd vergezeld. Desniettegenstaande zijn de straten en pleinen opgevuld gebleven met eene zeer talrijke en voor het oog nogal tevredene menigte.\nGisteren avond zijn uit alle departementen bezendingcn van nationale garden hier ter stede aangekomen, die aan de barrières en aan de stations der ijzeren wegen feestelijk  werden opgewacht en met geestdrift verwelkomd door hunne parijssche wapenbroeders.\nIn den vroegen ochtend van heden, omstreeks vijf ure, is het appèl voor de geheele nationale garde alhier geslagen, die in grooten getale onder de wapenen is gekomen.  De verschillende legioenen zijn te zeven ure van huune loopplaatsen opgerukt naar het Revolutie-plein, 't welk voor de plegtige afkondiging der Constitutie was aangewezen en met pracht versierd. —■ Het verdient opmerking  , dat het genoemde plein reeds zijn nieuwen naam van Place de la Révolution heeft verloren, en niet alleen in gemeenzame gesprekken, maar zelfs in de officiële  bescheiden, bestempeld wordt met den naam, welken  het vóór 24 Februari) droeg, namelijk met dien van Place de la Concorde.\nDe met zorg en smaak op dat plein opgerigte decora-"}