{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842604/9042f45f08c3d9d513400d56f911bbd1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "so«\nSchärfe zu begränze», sie als r«t»e wissenschaftliche Lebranstaltt» z« bezeichnen und der politischen Agitation zu emrücken. E» wird ferner Borsorge zu treffen sei», daß die A-ctorität der Vorstände, des akademischen Se nates und der Lehrer wieder hergestllt und jene Ord nung eingeführt werde, ohne welche eine BildungSan-stalt nicht bestehen kann. DaS Recht der Petition, der freien Vereinigung und Versammlung darf den Uni-verfimsgliedern nur unter denselben Bedingungen zu-qksundtn werden, welche daS Gesetz überhanpt vor schreibt. die akademischen Legionen müssen, wo sie be steben . aufgelöst werden, und «» müssen auch bei der Einweihung in der Nationalgarde die allgemeinen Ge setze für die Universttätsglieder gelten. Programm deS Centrum». Wir bezwecken ein freies, einige», starke» Oester reich als eine konstitutionelle Monarchie mit durchaus volköthümlichen Institutionen. 1) Vom Standpunkte der Humanität streben wir an die größtmöglichste, mit dem StaatSzwecke verein bare Freiheit für jedes Individuum in seiner dreifa chen Eigenschaft als Glied de« Staates als Glied deS VolkSstamm«» ' als Glied der Gemeinde und fordern demnach für jeden Staatsbürger gleiche volkSthümliche Rechte und Pflichten, Gleichheit vor dem Gesetze, Gleichberechtigung zu alle» Aemtern, Würden und Auszeichnungen, daS Recht der freien na tionalen Entwickelung und natirnalen Association, Gleichberechtigung aller Nationalitäten mit Verban--'nnq jeder Suprematie irgend eines StammeS; da« Necht der freien Selbstverwaltung der Gemeinden. Ja dieser edlen Bedeutung wollen wir durch den ? eubau des StaatSgebändeS die Demokratie verwirk-,iit?n und verhindern, daß ste nicht als Deckmantel »i>!c demagogische Umtriebe, fiir anarchische Wirren und U'-.tcr nationaler Parteifarve zur Zerstückelung unseres schönen Vaterlandes mißbraucht werde. Wir find zu oberst freie Oesterreicher, und als freie Oesterreich» brüderlich vereinte Deutsche, Slaven, Italiener nnd humanen. 2) Alle Theile deS freien Vaterlandes nnd alle dasselbe bewohnenden gleichberechtigten Volksstämme ''rfte folgender Bau deS Staatsgebäudes zur Einheit verschmelzen. Die Grundpfeiler des freien Staates find unS die freien OrtSgemeinden, welche die gemein samen Interessen ihres Bezirkes durch einen au» ihren frei gewählten Vorständen zusammentretenden Bezirks ausschuß, die Interessen deS Kreises durch eine aus Niwählen hervorgehende Kreisvertretung wahrnehme». L-zN-ke und Kreise wären so viel möglich nach Natio-^ it«n al'zugränzen, letztere hätten aber wegen deS ren selbstständigen Wirkungskreises eine größere ehnung zu erhalten. ES könnte Böhmen in drei ^ sche, zwe^ deutsche; Galizien in zwei polnische «tlyeittsche Kreise zerfallen, die Bukowina Kreis bilden; Mähren hätte zwei, Schlesien wäre -ireiS. In Jllyrien würde Kärnthen einen, Kram , das Küstenland einen Kreis bilden, so wie Nie--ro'ierreich, Oberösterreich ohne Jmiviertel ein, und turg nüt letzteren auch ein Kreis sein; Steiermark l. , ei, Tirol in drei Kreise (deutsch Tirol wälsch Ti-t»l, Vorarlberg) zerfallen nnd Dalmatie» eine» Kreis ««»machen könnte. In Landtagen, auf Volksvertretung beruhend, wären alle inlieren Angelegenheiten, welche da» Wohl mehrerer Kreis« oder der gesammten Provinz betreffen d interriMS- und Volksschulwesen, die Kultus - und K'chenangelegenheiten, die Landeskultur, LandeSbauten, t e Verwaltung der LandeSfonde, öffentlicher LandeS-unr, die Stiftungen und Humanitätsanstalten und H ^ äNd«zschuldenwesen mit Beachtung allgemeiner > eich^zesetze zu besorgen, die LandeSauslagen festzu-und alle jene inneren Angelegenheilen zu regeln, reiche durch ReichSgesetze den Landtage» überwiesen ?nden. . ' Ja jenen Provinz«», die bloß ein«» Kreis bilden > ! i s'\nhätte« die Landtage zugleich die Funktionen der Krei»-vertretungen. An der Spitze der Verwaltung in den Provinz«» hätten Minister-Gouverneure zu stehe», welche als erponirte Glieder des Reichsministerium« mit letzterem stehen und fallen, vom Ministerrathe ihre Vollmacht erhalten, alle Angelegenheiten unmittelbar oder in wichtige» Fällen über Rücksprache mit dem Minister rathe im Ramen des Ministeriums erledigen, und dem Landtage so wie den Gesammtministerium und mit dem selben dem Reichstage verantwortlich find. Rationalstreitigkeiten sind in Provinzen mit ge mischten Nationalitäten durch Schiedsgerichte beizulegen, zu denen jeder VolkSstamm eine gleiche Anzahl Schieds richter und letztere den Obmann wählen. Alle anderen Angelegenheiten, welche durch daS Gemeindegesetz nicht den OrtS - oder Bezirksgemeinden, dann den KreiSvertretungen, so wie durch die Ver fassung nicht insbesondere den Landtagen und nationa le» Schiedsgerichten zugewiesen werden, gehören vor die ReichSgewalt. Die gesetzgebende Gewalt wäre von zwei Kammern, deren eine vom Volke. die andere von den Kreisver tretungen und Landtagen beschickt wird, und von der Krone auszuüben, welcher nebst der Initiative, die sie mit den Kammern theilt, die Sanktion und ein be schränktes Veto zustehen soll; die vollziehende Gewalt wäre vom Kaiser durch daS verantwortliche Ministerium auszuüben; die richterliche Gewalt muß im Namen deS Kaisers nach gleichen Gesetzen im ganzen Reiche mit Oeffentlichkeit, Mündlichkeit in Kriminalfällen so wie bei Preßvergehen durch Schwurgerichte ausgeübt werden. Durch diesen beabsichtigten StaatSbau glauben wir gleiche volkSthümliche Einrichtungen für alle Provin zen zu begründen, die Autonomie der Gemeinden und Landtage zu wahren, jeder Nationalität die Garantie wahrer Gleichberechtigung zu bieten, und jene Ange legenheiten der Reichsgewalt vorzubehalten in denen Einheit ein unerläßliches Ersorderniß ist, wenn eine kräftige Exekutivgewalt entstehen soll, die als der schü tzende Hort für den Genuß der garantirten Freiheiten um so stärker sein muß, je größer die letzteren find. 3) Ein derart konstituirteS Oesterreich, in wel chem gleiche Freiheit alle Staatsbürger, die garantirte Möglichkeit der nationalen Entwickelung in brüderli chem Nebeneinandersein alle Volksstämme, die gleiche Wahrung der geistigen und materiellen, allgemeinen sowohl als örtlichen Interessen alle Provinzen unter dem Schutze einer starken Centralgewalt vereint — wird nicht bloß im Innern kräftig, sondern auch nach außen mächtig sein, und seine Achtung gebietende Stellung im europäischen Staatensystem bewahren. Wir bezwecken einen festen und bleibenden Ver band mit Deutschland, nicht bloß weil ein Theil Oester reichs von deutschen Brüdern bewohnt wird» sondern weil Deutschland auf derselben Basis freier Institutio nen sich zu vereinigen strebt, und weil wir in der Gleich heit der Volksfreiheiten und in der Gemeinsamkeit so vieler geistigen und materiellen Berührungspunkte eine bei weitem größere Gewähr sür die nach innen und außen gesicherte Fortdauer der Freiheit und für rasche Entwickelung des allgemeinen geistigen und materiellen Fortschrittes finden, als in den idealen ohne Völker wanderungen gar nicht ausführbaren Bestrebungen nach nationeller Einheit. Demnach soll der gesammte öster reichische Kaiserstaat ein treuer Bundesgenosse Deutsch lands sei», mit ihm fich einigend in der Abwehr äuße rer Gegner und in dem aufrichtigen Bestreben eine gleichförmigere Gesetzgebung sortdauernd anzubahnen, die bestehenden Hemmnisse des gegenseitigen Verkehrs zu beseitige», und die gemeinsame welthistorische Auf gabe gegen Osten zu erfüllen. Die Form dieses Bundes mit Deutschland wird dann erst ausgesprochen werden können, wenn Oester reich und Deutschland sich konstituirt haben werden. Der dann abzuschließende Bundesvertrag soll einen in-tegrirenden Anhang zur Konstitutionsurkunde sowohl Oesterreich» als Deutschlands bilden.\nOesterreich und Deutschland. Wien. Eine Deputat s» der österreichische» Na tionalbank Halle am 28. d. M. die Ehre dem F.M. Fürsten Windischgrätz eine Dankadreffe zu überreichen und übergab ihm bei dieser Gelegenheit sooa st. für die unter seinem Befehle stehende Armee. Mailand, 24. November. Heute wurde ein« Todtenfeier für den verblichenen Kriegsminister Grase» Latour abgehalten. Der F.M. Radetzky hatte diesen religiösen Tribut bis zur Ankunft deS Regiments Latour, welche» auf Vorposten stand, verschoben. Frankfort, 24. November. Heinrich v. Gager« fehlt in heutiger Sitznng. Es wird vom Vitepräsidea-ten Riesser ein Schreiben von ihm verlesen, worin er um einen achttägigen Urlaub bittet. Die kritischen Verhältnisse in Berlin, von deren Stande er sich durch eigene Anschauung überzeugen wolle, allein könnte» sein Gesuch rechtfertigen — besagt daS Schreiben. Es wird darneben im Hause erzählt, Viceprägdent Sim sen selbst habe Gagern nach Berlin abgeholt, von wo der deutschen Einheit die härteste Probe drohe. Die vom Bureau ernannten Mitglieder des Aus schusses zur Anordnung der Todtenfeier für Blum find: Müller von Würzburg, Sellmer, Raveaur, Wigard und Riessei. Unter den heute ertheilten Antworten des ReichS-MinisteriumS des Jnnem auf eine Reihe von Inter pellationen ist kaum etwas hervorzuheben, v. Schmer ling sagt über die von Berger in Anregung gebrachte russtsch-österreichisch-preußische Allianz, dem Ministe rium sei nichts von solch einem Bündnisse bekannt, als was darüber in den Zeitungen e: zählt worden und eine nähere Kenntnißnahme möchte dem diplomatischen Ge heimnisse gegenüber sehr schwierig sein. Indessen glaubt der Reichsminister weder an den Abschluß einer solchen Allianz, noch an die Möglichkeit, daß sich eine solche dem Interesse und Willen Deutschlands zuwider hal ten könne. Grubert stellt einen Antrag auf die sofortige Auf hebung deS Belagerungszustandes von Berlin und auf Bestrafung Brandenburgs und WrangelS, einen ähn lichen Antrag stellt WieSner mit Bezug auf Wien, de ren Dringlichkeit aber abgelehnt wird. Der Reichsminister der Justiz, Robert v. Mohl, dagegen verliest daS erste bis jetzt in Frankfurt einge troffene Schreiben der ReichSkommissäre Paur und Pözl, Olmütz vom 18. November. Die beiden Abgeordne ten haben eine Zusammenkunft mit Weffenberg gehabt, in Folge deren sofort die Weisung nach Wien erging, ein weiteres Verfahren gegen den deutschen ReichStagSab-geordnete» Gritzner einzustellen. Es ergab sich aber, daß nicht Gritzner selbst, sondern dessen Sohn in eine Un tersuchung verwickelt fei. Die Akten über daS stand rechtliche Verfahren gegen Blum und Fröbel befanden fich bereits in Olmütz. Nach ihrer Einsicht werden die ReichSkommissäre ihre Maßregeln ergreifen. Kriegsminister v. Peucker beantwortet heute eben falls eine früher gestellte Anfrage: die Einfälle be waffneter Freischaren in Baden und die Bewegungen an der schweizer und französischen Grenze haben oie Ausstellung eines Truppenkorps an den bedrohten Punkten nöthig gemacht. Zur eventuellen Unterstützung dieses KorpS stehen bairische Truppen auf bairischem Boden an der Jller konzentrirt. Dann wird zur Tagesordnung vorgeschritten. Die Artikel Xlll. und XIV. und somit der ganze bis jetzt vorliegende Theil des Verfassungsentwurfs werden in folgender Form zum Beschluß erhoben: §. 57. »Die Reichsgesetzgebung hat für die Auf nahme öffentlicher Urkunden ^diejenigen Erfordernisse festzustellen, welche ihre Gültigkeit in ganz Deutschland sichern.« v. 8- öS. »Der ReichSgewalt steht daS Recht der Gesetzgebung zu, so weit eS zur Ausführung der ihr verfassungsmäßig übertragenen Befugnisse und zum Schutze der ihr überwiesenen Anstalten erforderlich ist, so wie in allen Fällen, wo sie sür das Gesammtinter-esse Deutschlands die Begründung gemeinsamer Einrich tungen und Maßregeln nothwendig findet.\n§. SS. » Der ReichSgewalt liegt ob, durch die Erlassung allgemeiner Gesetzbücher über bürgerliches Recht, Handels- und Wechselrecht, Strasrecht und ge> richtlicheS Verfahren die Rechtseinheit im deutsche,, Volk zu gründen.« K. 60. »Alle Gesetze und Verordnungen der ReichSgewalt erhalten durch ihre Verkündigung von ReichSwegen verbindliche Kraft.« 8- «l. »Die Anstellung der Reichsbeamten geht vom Reiche auS.« Die Dienstpragmatik de« Reichs wird ein Reichs gesetz feststellen.« Auf HöfkenS Antrag wird der Bericht deS interna tionalen Ausschusses über die Limburger Frage, so wie der folgende, darauf bezügliche einstimmige Antrag vor gelesen : »Die deutsche ReichSversammiung, im Hinblick auf die am IS. Juli d. I. in Betreff deS HerzogthumS Limbnrg gefaßten Beschlüsse, und in Erwägung, daß die Einführung der neuen niederländischen Verfassung in diesem unzertrennlich mit Deutschland verbundenen Lande mit jenen Beschlüssen in offenbarem Widerspruch stehen würde, beschließt: I. Die Centralgewalt wird aufgefordert, gegen die Vollziehung des neuen niederländischen Grundge setzes im Herzogthum Limburg Verwahrung ein zulegen und derselben in jeder ander« geeignet erscheinenden Weise entgegenzutreten. . ll. Insoweit bei Ausführung der Beschlüsse vom lS. Juli eine Verständigung oder Vereinbarung mit der herzoglich limburgischen oder königlich nieder ländischen Regierung erforderlich ist, dieselbe ohne Aufschub einzuleiten, und Sein erwähnten Be schlusse gemäß möglichst schleunig zu einem Ab schluß zu bringen.« v. Wydenbrugk. Arndt. Cucumus. Gombart. Höfken. Pretis. Schubert. Stenzel. Wurm. Zachariä. RtichSminister von Schmerling verwahrt fich nur gegen die etwaige Auslegung seiner JnterpellationsSe-antwortung vom 6. Nov., daß die Limburger Angele genheit jemals von der Centralgewalt als etwas an deres betrachtet worden sei, denn als eine innere deut sche Angelegenheit, Im Uebrigen ist er mit den Aus schußanträgen rinrerstanden und zugleich erklärt er im Namen deS Reichsministeriums dessen volle Entschlos senheit zur Ausführung der Beschlüsse vom l 9. Juli. Die Annahme der Ausschußanträge erfolgt mit Stimmeneinhelligkeit. Die Berathung geht dann auf BreunigS Beri über die Einführung der zu Leipzig bera thenen Wechselordnung über. Der auS der Leipziger Konferenz hervorgegangene Entwurf wird vom Hause ohne Diskusston fast einstimmig angenom men. Aus die beiden folgenden Artikel des Pnblika-tionsrechtes: Art. l. Die nachstehende allgemeine deutsche Wech selordnung tritt mit dem 1. Mai !84S in dem deutschin Reiche in Gesetzeskraft.« — Art. 2. »Die zur Ausführung dieser Wechselord »ung in den Einzelstaaten etwa erforderlichen, von diesen zu erlassenden Bestimmungen dürfen keine Abänderung derselben erhalten.« werden mit großer Mehrheit genehmigt. G Köln, 24. November. Seit meinem letzten Berichte hat fich sehr Vieles in unserm Staate geändert, und obschon Ihnen daS Meiste aus den öffentlichen Blättern bekannt sein muß, so kann ich doch nicht um hin. Ihnen über die Stimmung der Rheinprovinz, der wichtigsten deS preußischen Staat«», etwas Speziellere» mitzutheilen. Mit Ausnahme eines kleinen, des ächt prote-stantischen Theiles auf der rechten, und einiger prote stantischen Fabrikstädte auf der linken Seite des Nieder! rhemS, hat stch die ganze Provinz entschieden für die Nationalversammlung in Berlin erklärt und durch un zählige Adressen ausgesprochen, daß sie nur die Na tionalversammlung als gesetzliche Behörde anerkennen und dieselbe gegen etwaige Gewalt vertheidige» werde\nJoari»».\nDa» Leben des Doktor» berechtigte aber keineswegs j ft>!chen Vermuthungen, und in seinem ganzen Hause r r nichts fabelhast, als die Magerkeit seine» Be Renten. JvariuS, so hieß der Diener des Doktor Servan», .rar wirklich von einer Dürre, für die bis zu dem 5 -zenbkck kein zweites Beispiel aufzufinden war. Er war hoch aufgeschossen, und erschien noch dop-I t so lang durch die unendliche Dünne seine» Leibe», - -,-r Arme und Beine. Der obere Theil seine? Kör-? S njkzte sich immer, weil der ganze Mensch so bieg-war, ungefähr wie die Wipfel der Pappeln ewig - veHt sind. Seine Füße waren ungewöhnlich lang, dit im V-rqleichmit seinerübrigen Taille: man hätte .>iahe' annehmen wögen, daß der Leib, welcher nicht H v wagen sonnte in senkrechter Linie noch höher auf-5'nS ;u stnden, die durch die Füße gebotene Gelegenheit bsbe, um iich in horizontaler Linie auszubreiten, is ko^ite sich Knie fassen, ohne sich zu bücken, bc S!os weit -eineArme über alles Maß lang waren, \">d\"!N weil an diesen Armen Hände hingen, deren '. ?re ?unq«r ilch ungefähr bewegten. wie die langbei-Holistsinnen. Ai? diesem sonderbaren Individuum M lich olle Theile gedehnt, die nur einer AuSdeh-M kihig waren. So schienen bei ihm Rase und ,, ei«oi fortwährenden Streit begriffen, wer n itnen eher einen, noch uufichtbaren Punft am >ru«it berühren werde. Die hie und da vorkommen-- l ?e!che in d«m Munde diese» Bediente«\nstationirt waren, waren lang und gelb; über den Augen deren Ausdruck sanft war diS zur Unterwürfigkeit, spannte» fich Augenbrauen au», welche die Form eines ZuckerhuteS gehabt hätten, wenn nicht durch ein Spiel der Natur die Haare gegen die Schläfe hin ver schwunden wären; die Haut dieses Gesichtes war der Farbe nach, altem Pergament ähnlich und in alle Rich tungen hin von Runzeln gefurcht, die man bei einem «ben so magern, aber viel ältern Individuum als JvariuS war, nie gefunden haben würde. Seine Ohren jedoch waren sehr klein: warum? eS beliebt manchmal der Natur, einem Wesen da» ganz bei ihr in Ungnade gefallen zu fei«: scheint, eine einzelne — ganz unnütze Vollkommenheit zu schenken. — Sein dicht aufstrebendes rothes Haar war rückwärts in ein kleines Zöpfchen zusammengedreht, da» mit einem schwarzen Taffetband durchstochten war. Dieser Kopf stützte sich auf einen ganz mageren Hals, in dessen Mitte, so lange er unbeweglich blieb, daS, wa» man den Adamsapfel nennt, einen Buckel sormirte, welcher, sobald JvariuS sprach oder schluckte, mit einer staunenSwerthen Schnelligkeit an dem Halse auf und ab lief. Man denke fich nun noch Schuhe mit Schnallen, aschgraue Strümpfe, Krack, Gilet und Beinkleid von mynhengrüner Farbe und alle Nähte weiß vom ehr würdigen Alter, so wird man ungefähr d»s Bild von dem Akußern des Herrn JvariuS vor fich haben Wenn nun auch seine Bekleidung alt war, muß man daran» noch nicht schließen, daß sein Herr geizig war, oder ihm kein neue» Kleid machen lass«« wollte:\n»ei», da» beweiset nur, daß JvariuS sparsam war, und daß er, als außerordentlicher Bedienter die An ficht hatte, daß man einem Herrn, der sein Geld so gut «»«wendet, wie Meister Servan», nicht noch Kosten für eine Geringfügigkeit wie «in Kleid, verursachen müsse. Diese Bemerkung gibt dem Leser gleich einen Um riß von JvariuS Charakter, und weil wir schon ange fangen haben, sein moralische» Portrait zu skizziren, wollen wir es, mit deS Lesers gütiger Erlaubniß, auch zu Ende führen. JvariuS war «in Ehrenmann, in der weitesten Ausdehnung diese» Begriffe». Er diente dem Doktor Servans schon so lange, daß er sich nicht mehr an die Zeit vor seinem Eintritt« in das HauZ «rinnern wollte, oder besser gesagt, er glaubte gar nicht gelebt zu haben, ehe er daS erste Mal die Schwelle von deS Doktors Thür überschritten hatte. Seit seiner Kindheit ohne Verwandte, ohne Ver mögen, und ohne Ersatz in seinen physischen Eigen schaften für so vielseitige Entbehrungen, hatte er, wenn auch stch nicht verachten, doch sich mißtrauen gelernt, und daS ging nun so weit, daß er furchtsam ward wie «in Kaninchen. Ein großer Schmerz nagte sein Lebelang an sei nem Herzen: daß seine Familie ihm keine Erziehung hatte geben lassen; als man ihm nun den Dienst beim Doktor ServanS anbot, der damals schon für einen Ge lehrten galt, gelobte er sich in seinem Innern, seine Sehnsucht nach Wissen endlich zu stillen und fleißig zn stndiren. Es gibt Naturen, dene« Wissenschaft und\nReligion «in Asyl gegen jeden Schmerz bieten, und JvariuS hatte ein Herz und einen Instinkt, der ihm dieses Prinzip genau andeutete. Als der arme Junge, von seinen ersten Illusionen zurückgekommen, in seiner Umgebung eine Stütze suchte, konnte er nirgends ein« finden. — Seiner Seele bemächtigte stch dann ein dank' leS Träumen; dieses Träumen aber «goß stch in Seur zern und Thränen! ES kam ihm indeß vor, daß stär kere, gelehrtere Männer als er, ebenso müssen gc litten haben, daß aber ihre Leiden sich in einer Ar und Weise ausgedrückt haben, auS der Andere lerne konnten. Ihm schien, daß daS Lesen solcher Büchei von d«n«n er schon gar oft in seinem Leben hatte rede hören, ihm eine Zuflucht werden würde, gegen neu Täuschungen, und da er nun einmal beim Doktor Ser vanS in Diensten stand, rastete er nicht «her, als bi die prächtige Bibliothek, die er jeden Morgen auSstau ben mußte, ihm in Kops und Herzen saß. W e wir bereits erwähnt haben, war diese Gi< zu studiren bei JvariuS nicht eigentlich Grundsatz, so> dern Resultat. Er war mit einem Quantum Ehrge auf die Welt gekommen, daS ihn eben nicht sehr ho gehoben hatte. Er war gefaßt, auf dem bescheidene Wege fortzuwandeln, den seine Aeltern verfolgt hatte Darüber machte er fich weiter keine Skrupel. Sei Vater und seine Mutter waren Bauern; «S schien ih daher ganz folgerecht daß auch er «in Bauer fei, de Boden bearbeite, und von seiner Hände Arbeit leb so wi« st«.\n(Fortsetzung folgt.)"}