{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822914/6cbde663c85b6a72b3dc2a8e1ab8445f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R«»\nMrettag M. Uovemiier.\nI Jahrgang.\nNbonne»««». »«nttihrig «<l S-Sl Halt,Sdrig Z fl « M. vierteljährig l si. Zlikr. T M Blätter kost«» I kr. «. I x-gliche Vost»«rse«d»»g. »»njiihrig « ». S M. Ha'bj^chrig t il «. M viti-teljährig 2» « ».\nMedakti»«. »uchlaute«, Nr. UI, ». St«<t. Expedition «nd Ab»»ne««»t w»ll»«il», Rr. 7M. Inserate. Die tes»«ltt«e Petitt«il« t« t »r. «.«. U»fr»«iktrt« Brief« »h«e Nt»»»e» «e»t»geld«r »erde» >»»«»«»,» »»rtek. »»»lest».\nM.U.: «leicht« Recht fir AI«.\nDas Wiedererscheinen der Presse ist vom Wiener Publikum auf eine Art aufgenommen worden, die unsere kühnsten Erwartungen übertrifft. ' : Die Auflage des ersten Blattes von »»,««« Exemplaren war noch am selben Tage vergriffen. Die vom Verfasser der berühmten »Briefe aus dem Kaukasus\", in dem ersten Blatte angefangene und in den Nummern to? und 10« ortgesetzte Beschreibung der letzten Oktoberereignisse erregte ein so steigendes Interesse, daß wir uns gezwungen sahe«, von Str. I«« «nd »«? ei»e nene Anklage zn machen» Die Herren Abonnenten sowohl, als die Personen, welche diese Nummern einzeln zu kaufen wünschen, finden fie vv» heute an in unserm Erpeditions-Bureau, Wollzeile 778. Zur größeren Bequemlichkeit des Publikums ist sowohl für Wien als die Provinzen ein Abonnement vom I. und I«. jeden Monats eröff net worden. Da das Kolportiren der Journale verboten und der Verkauf einjelner Blätter nur in Berschleißgewdlben erlaubt, so laden wir alle TewolbSinhaber d«r innern Stadt und der Vorstädte, welche diese Kommission übernehmen wollen, ein, stch deßhalb an unsere Expedition, Wollzeile 77», zu wenden.\nWie«, S. November. Wir erwarten mit jedem Kourier aus Ollmütz die Nachricht von der definitiven Bildung eines Ministeriums. Nie hatten wohl Staatsmänner ein größeres und freieres Feld ihrer Thätigkeit, als dies in diesem Augenblicke in Oesterreich der Fall ist. Justiz, Unterricht, Administra tion, Finanzen, Alles liegt brach, Alles wartet auf neue Grundsätze, auf belebenden Geist, auf kluge und rasche Leitung. In allen Revolutionen begegnen wir zwei Mo menten , der Leidenschaft und der Ratlosigkeit. Oester reich hat nicht mehr nöthig, Beispiele und Warnungen aus fremder Geschichte zu holen; war in Frankreich im Jahre I78S mehr Schwung in den Geistern und ein höherer Flug des Denkens bei den Männern, welche den alten Thron brechen oder stürzen wollten, so herrschte gewiß nirgends und in keinem Lande eine größere Verwahrlosung, eine tiefere Nichtachtung aller Interessen und der Zukunft, als eben in Oesterreich, wo nur die klügste und tiefste StaatS-kunst Haltung und Dauer hätte geben könne«. Die Revo lutionen anderer Länder hatten hier nur die Lehre gegeben, jedes Verbinden, jede Vereinigung der Individuen um je den Preis zu hindern. Eine freie, thätige Kommune schreckte eben so, als ein Parlament von Abgeordneten, oder eine Association des Adels, der zu leicht dann eme Aristokratie im eigentlichen Sinne des Wortes hätte wer den können. Die Maxime „6ivi«Ie et impers\" wendete man nicht nur auf die Verhältnisse der Nationen und Provin zen an, man verhinderte die Individuen, stch in Gruppen zu bilden, die Gemeinde zu konstituiren, deren Wirken vielleicht das Entbehren politischer Freiheit weniger hätte fühlen lassen. Als die Revolution in Oesterreich auSbrach, fand sie den geheimen Kampf der Nationalitäten bereits vor, wie eine Religion war die Idee der nationellen Un abhängigkeit gehegt und genährt worden; von der Cen-tralregierung erwartete man Nichts, von der Unabhän gigkeit der Nation und des Landes All es. Die Regierung, die im März gebildet wurde, begriff die Lage der Dinge nicht. Die Deputationen, die von allen Provinzen des Reiches einliefen, erschreckten die da maligen Minister, jeder Punkt der weiten Peripherie schien ihnen drohend, sie erhoben sich nicht zum Gedanken der Einheit, sie gaben Partikular - Erwiderungen, Partie kular-Vorschriften; wo sie allgemeine Normen ausstellten, mußten sie nachgeben und erschienen verächtlich. Die de mokratischen Ideen überslutheten bald mit fortreißender Stärke, das Glaubensbekenntniß der Demokratie wurde von dem Ministerium Dobblhof-Bach abgelegt, aber auch aus diesem Jdeenkreise ging kein Gesetz und keine That hervor. Wie in dem Trauerspiele dem Dichter, riefen wir den Ministern zu : Nennt Ihr Euch Demokraten, so kom-mandirt die Demokratie; aber eben so gut hätte man ei nem Lahmen rasches und sicheres Austreten empfehlen mö gen. Das Ministerium litt und starb an der Anarchie der Geister, an der Ohnmacht des eigenen Willens. Die Em pörung stieg bis an die Stufen des ThroneS, Alles wurde vernichtet oder erschüttert, und nach einem unabwendbaren Geschicke mußten die Waffen lösen und entscheiden. Eine neu« Epoche beginnt jetzt, die Militärgewalt herrscht in Wien, sie hält den Widerspruch nieder, aber sie ist ihrer Natur nach vorübergehend und die Provinzen sind frei, sie erwarten die neuen Minister am Werke, sie er warten endlich Institutionen. Das Gebäude muß aber unserer Ansicht nach von unten hinauf errichtet werden. Die Gemeinde ist die wahre Grundlage des großen, allge meinen Lebens. Gründet die freie Gemeinde und Ihr wer det die Keime politischer Zwietracht ersticken, im kleinen Kreise werdet Ihr die Thätigkeit der Bürger beschäftigen, er wird für Theorien weniger schwärmen, wenn das prak tische Organisiren, das Einrichten des Hauses ihn in An spruch nimmt, zugleich aber werdet Ihr die Säule der Politischen Freiheit fest hinstellen, jedes Rütteln wird un möglich werden, die Idee und die Furcht der Reaktion wird zugleich verschwinden.\nWie«, I. November IS4S. M. Die Nacht vom 2S. auf den SV. verging ver-hältnißmäßig ruhig. Gemeinderath und Oberkommando schie nen ungeachtet der bedrohlichen Aeußerungen vom vorigen Abende an der geschlossenen Kapitulation festhalten zu wollen. Ersterer forderte zur Abgabe der Waffen auf, und suchte sie durch dasselbe Mittel zu erreichen, durch welches er früher die Massen zur Ergreifung derselben gespornt hatte. Ex ver hieß den Mobilgarden, welche seiner Aufforderung folgen würden, Auszahlung ihrer Bezüge bis die Möglichkeit ander weitigen Erwerbes wieder eingetreten wäre. Das Oberkom mando gab die ^näheren Bedingnisse der Kapitulation kund. Der erste Anschlag machte ziemlich erfolgreiche Wirkung; der zweite ward mit Verwünschungen abgerissen. Sie galten mehr dem Manne als dem Inhalt deS Plakates. Bis N Uhr Mor gens ungefähr hatte eS das Ausseben, als würde die Stimme der Vernunft, der Wunsch der Mehrzahl durchdringen. Ein zelne trugen ihre Waffen zur Uebergabe an die bezeichneten Sammelplätze; Wagen mit Gewehren der bereits entwaffneten Vorstadtgarden wurden nach dem Stadikonvikte gebracht; man begegnete mehr als Einem, dessen Züge sich in den vergange nen Tagen dem Gedächtnisse eingeprägt hatten, welche in der veränderten Tracht heute zu erkennen. Mühe kostete. Die Stimmung war drückend, mehr wegen der Ungewißheit, ob noch heute der heillose Kampf zu Ende kommen würde, als wegen der Art und Weise. in welcher sein Ende in Aussicht gestellt war. Da hörten n ir plötzlich den Lärm einer Trom mel. Ist'S Altarm? oder wollen die, welche die Waffen nie derzulegen gezwungen find, zum letzten Male noch die Klänge hören, die sie so oft unter die Waffen riefen? — Ein Zug Weiber. Musketen auf der Schulter, Calabreser oder rothe Mützen auf dem Kopfe, von zerlumptem Gestndel umgeben, johlend und schreiend, zogen daher, die Allarmtrommel schla gend. Ihr Schrei erfüllte alle Gassen: Die Ungarn koumen nicht, sie find schon da. — Daß der Ruf, von solchen Leuten ausgestoßen, keinen großen Glauben finden konnte, ist be greiflich; aber er durchflog doch mit Blitzesschnelle die Stra ßen , und je weiter wir uns von seinem Ausgangspunkte ent fernten , desto mehr Glauben an daS zündende Wort fanden wir. Man rannte nach den Basteien, denn man sollte »die helfenden Brüder« von dort aus schon anrücken sehen. Die zurückkehrten, brachten die Kunde, daß fie nichts gesehen, und so schwankten die Gruppen, die sich gesammelt, zwischen Glau ben und Unglauben. Man neigte sich mehr zu letzterem; ja es dauerte sogar bis Mittag die Ablieferung der Waffe« fort. Wir begegneten einer Truppe von etwa einem Dutzend Bewaff neten, welche über die, wie fie meinten, neuerdings erlogene Hülfe Späße machend, ihre Gewehre nach der Aula trugen. Hastig stürzt ein Mann auf fie zu und drückt ihnen kleine Zet tel in die Hand Mit gleicher Eile streut er fie in Menge in die offenstehenden HauSthore. Da wenden sich die Leute, die Büchsen knallen in den Straßen, wer entgegensteht, wird niedergerannt. »Die Ungarn find da, die Ungarn«. So tollte, schrie und lärmte AlleS im wildesten Jubel durchein» ander. ES waren jene Zettel MessenhauserS: »Vom St. StevhanSthurme. Man steht hinter Kaiser - EberSdorf et» heftiges Gefecht, ohne die Truppen erkennen oder den Gang deS Gefechtes verfolge« zu kön nen.\" Begreiflicherweise wurde die Aufregung durch diesen Be richt nicht beschwichtigt. Eine weitere Meldung, daS Feuer des Geschützes ziehe sich gegen die Stadt, verleitete zu dem na türlichen Schlüsse. die k k. Armee werde zurückgedrängt. Es ist schwer zu beurtheilen, in wie weit Messenhauser für die Fassung dieser Berichte verantwortlich gemacht werden kann; er selbst soll auf dem Observatorium gewesen sein; sein Leben selbst war gefährdet. Wie dem auch sei, man griff zu den Waffen, und beging so einen Verrath, einen doppelten Tren-bruch, an denen, mit welchen man die Unterhandlung, aber auch an Euch, in deren Namen «nd kraft deren durch aus drücklich abverlangte Stimmgebnng kund gegebenen Willens äußerung man dieselbe abgeschlossen hatte. Wir wollen die Scenen der Anarchie «nd des Ter-roriSmuS, die dem R«fe: Zu den Waffen! folgten, über gehe«. St« gliche» denen der vorige» Tage, nur waren sie\nschneller zu Ende, da Alles, wa« die Waffe» abgelegt hatte, fich in den Häusern hielt, die Gegner aber in ihrer geringen Anzahl zu sehr auf den Basteien beschäftigt waren, als daß fie ihr Treiben in die Straßen verpflanzen konnten. Es wa ren bange Stunden, die wir verlebten. Außerhalb der Stadt würfelte man um das Geschick der Monarchie, innerhalb der selben war jede herrschende Kraft aufgelöst. Die Kämpfer stritten stch, wer sie leiten sollte; der Gemeinderath suchte zu vermitteln und fich durchzuwinden so gut er konnte. Aber wer gehorchte ihm? ES war ein erwartetes, aber um so trostlo seres Gegenstück zu den Betheuerungen von der Herrschaft des. Gesetzes, von der Ordnung und Ruhe, welche der Gemeinde rath «nd Reichstag dem »hochherzigen Volke« von Wien in den vergangenen Wochen nachgerühmt. Ein Plakat deS Ober kommandanten um 8 Uhr verkündete: »Die Ungarn solle« nicht gefiegt haben.« Gewißheit brachte erst eine Proklamation deS Fürsten Windischgrätz, die in den Vorstädten angeschlagen wurde und ihren Weg auch in die Stadt gefunden hatte; fie verkündete die Niederlage der Ungarn. Am StephanSplatze fanden wir eine Kompagnie der Mobilgarde aufgestellt und bei ihnen die wenigen Ueberläufer vom S. Oktober. Dicht daran ein zahlreicher Haufe, der fich an den Signalen erlu-stigte, welche in farbigen Raketen vom St. StephanSthurme den fliehenden Ungarn nachgesendet wurden. LauteS Bravo und Gelächter begleitete jedesmal daS Platzen einer Rakete; die einzelnen Kanonenschüsse auf den Basteien oder vor de« Linien der nicht besetzten Vorstädte bildeten einen sonderbare» Gegensatz zum Jubel deS schaulustigen Volkes. — Der Ge meinderath hatte unterdessen eine Deputation an den Fürsten Windischgrätz gesendet, ihn zu bitten, seinen Einzug in die Stadt zu beschleunigen «nd Leben und Eigenthum der gefähr deten friedliebenden Bürger dadurch zu schützen. WaS der Gemeinderath vor wenigen Tagen als unerträgliches Joch gel tend machen wollte, verlangte er durch eine Deputation, deren Glieder meist, wie wir hörten, im Hauptquartiere bliebe». Die so gefürchtete, mit den schimpflichsten Benennungen vom Reichstag und dem Gemeinderath bezeichnete Militärherr schaft, war eine von ihm erbetene Militärhülse ge worden !\nWir haben die Kämpfe der letzten Oktobertage nach dem Berichte eines Augenzeugen in unserm Blatte gegeben. Bei Operationen, die sich auf so große Räum« ausdehn«» ist auch dem geübtesten Auge nicht immer möglich, jede Einzelnheit richtig zu übersehen. Wir nehmen daher mit Vergnügen die Berichtigungen von Männern an, die Ge» legenheit haben konnten die genauen Details der Ereignisse kennen zu lernen. DaS treue historische Bild wird dadurch um so vollendeter. Entgegnung auf den Aussatz derPrefse: die letzten Oktoberereigniffe in Wien. Unter diesem Titel bietet daS geschätzte Blatt seinen Le sern einen recht interessanten Artikel über die Besitzergreifung der Stadt und Vorstädte durch die k. k. Truppen; doch find mancherlei Unrichtigkeiten unterlaufen, welche wir als Augen zeuge zu widerlegen für unsere Pflicht halten. In Rro. 106. sagt der Herr Verfasser, eS habe weder am Wall noch am barrikadirten Thore zu St. Narr ernster Widerstand statt gefunden. Gerade daS Gegentheil ist gesche hen; denn die Geschütze der Empörer spielten vor der Bel-vedere-Linie bis zu jener vom Erdberge auf die Truppen, und wurden, sobald diese fich näherten, auch von Kleingewehr feuer der Insurgenten unterstützt. Die vom Feuer der Ar tillerie nicht demontirten Geschütze wurden später von den Li-nienwällen abgeführt zur Vertheidigung der Straßen, Plätze und Barrikaden, «nd endlich von den Empörern auf die Stadt-wälle geschafft. Die Aufrührer vertheidigten fich gut und schössen insbesondere au« der Sterngasse und ihrer nächsten Umgebung fast von allen Fenstern und Dächern; auch die Barrikadenvertheidiger hielten gut Stand. In Nro. 107 wird von längs dem Donaukanal vorge rückten Bataillonen gesprochen. Ja dieser Richtung find nur ein Grenzvataillon und «ine Grenzbatterie eingedrungen. Die Hauptkolonne der k. k. Truppen, mit ihrem Kommaadante» a» der Spitze, rückte» auf der Hauptstraße der Landstraße »or,"}