{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635328/a7f748d376174a2c4146f7ab24782d6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "tl* aangelegenheden Van dat land uitlaten, gelijk moet -worden gesteld met eene daadwerkelijke tusschenkomst, Welke thans evenzeer in Zwitserland wordt afgekeurd door 3e leden van het voormalige afzonderlijke Verbond als door de overige kantons. Reeds wordt in den Landdag beraadslaagd  over het ontwerp eener proclamatie, die aan de gezamenlijke  troepeni van het bonds-leger zal worden gerigt.  In dit ontwerp komt (zoo verzekert wordt) voor, dat, ingeval Zwitserland door eene buitenlandsehe tusschenkomst  mogt worden bedreigd, het zwitsersche volk als een eenig man zal opstaan en de wapenen aangorden, om eene zoodanige aanranding der nationale onafhankelijkheid  te verijdelen. Het is zoo goed als zeker , dat dit stuk, 't welk genoegzaam van den geest der leden van den Landdag getuigt, zal worden aangenomen. In de vergadering van den Landdag van den 2osten, is het voorstel van den bondgenootschappelijken krijgsraad  behandeld, strekkende, om de kantons Appen'zell I. R., Graauwbunderland en Tesino onder militair toezigt  te stellen. Dit voorstel is alleen wat het kanton Appenzell betreft aangenomen. Een voorstel van wege het kanton Zurich, om dit jaar het gewone oefeningskamp  teThun niet te doen plaats hebben, is verworpen. — De berigten uit Madrid van den ijden houden in, dat de influenza in die hoofdstad nog dagelijks toenam. Het aantal der door die ziekte aangetaste lijders werd reeds op niet minder dan 50,000 begroot. De hertog de Soto-Major scheen ten gevolge dier kwaal zeer ernstig ongesteld  te zijn. — In berigten uit Rome, van 13 Januarij, wordt gemeld,  dat de kardinaal Massimo, welke zich vrijmoedig bij den Paus had beklaagd, over de jongste door Z. H. génomene maatregelen , daarover ernstig is berispt, en kort daarna door eene beroerte getroffen en overleden is. — Men had iv Rome , met goedvinden van den Paus, eene lijkdienst gehouden, wegens de laatstelijk in Milaan gevallene slagtoffers. — De fransche stoomboot Vesuve, den i2den van Palermo  en den i4<ien van Napels vertrokken, is in Marseille  aangekomen. Naar luid van de dagbladen dier stad zouden met dit vaartuig zeer ontrustende berigten zijn ontvangen, ten aanzien van den staat van zaken in Palermo, en in 't algemeen op geheel het eiland Sicilië. Al de medegedeelde bijzenderheden komen daarin overeen  , dat de menigte op den roden Januarij , vernemende  , dat de Koning geweigerd had, om eenige verandering  te maken in de bestaande verordeningen op het openbaar  bestuur, te hoop was geloopen, en had getracht zich meester te maken van den persoon van zekeren heer Aceto,  die in het hotel van den britschen consul was gevlugt;  — dat de overheid daarop ruiterij had doen aanrukken,  om de menigte uiteentedrijven, doch dat dit niet was gelukt, en dat de militie, en daaronder de infanterie,  die, volgens sommigen, zoude hebben geweigerd  , dienst te doen, buiten de stad was gaan kaïnperen.  Men voegde er bij, dat ook in Messina de opstandelingen  weder het hoofd hadden opgestoken , en dat dit voorbeeld in Syracuse navolging had gevonden; dat de Vesuve, zonder papieren te kunnen bekomen, naar Napels was gestevend; — dat de Koning, zeer getroffen door deze tijdingen, dadelijk last had gegeven, om eenige duizend man troepen , met stoomschepen naar Sicilië te laten overbrengen, ten einde zijn gezag aldaar te herstellen; — en dat het in Napels nog tamelijk rustig was gebleven. — Even als vroeger, is het te denken  , dat het door de genoemde dagbladen medegedeelde zeer overdreven zal worden bevonden , maar is het kwalijk te veronderstellen, dat het geheel zonder grond zal zijn, en men ziet alzoo met veel belangstelling nadere inlichting  te gemoet.\nLONDEN, 22 Januarij.\nDezer dagen zijn hier ter stede openbare vergaderingen gehouden, waarin men besloten heeft, om bij het Parlement  petitien intedienen tegen eenige uitbreiding der land- en zeemagt, op grond, dat dergelijke kostbare maatregel geenszins noodzakelijk schijnt te wezen. — Eergisteren heeft ook in de groote koop- en fabriekstad Leeds zoodanige vergadering plaats gehad, onder voorzitting  van den lord-mayor, welke tot het beleggen daarvan  was uitgenoodigd door ruim honderd voorname ingezetenen.  Men heeft daar eenstemmig een aantal besluiten  genomen, hoofdzakelijk inhoudende : dat alle bezorgdheid  wegens den toestand onzer nationale verdedigingsmiddelen  ongegrond is; dat al de verlichte gouvernementen  van Europa ten gunste van het behoud des vredes gestemd zijn, en dat bovendien de thans aangenomene  beginselen van vrijen handel krachtig medewerken  om den vrede te handhaven. In dezen geest zal eene aan het Parlement gerigte petitie opgesteld worden, en meu zal daarin van die vergadering zelfs eene vermindering  der uitgaven voor de krijgsmagt vragen. Te Birmingham zal eerstdaags almede eene vergadering  van dien aard gehouden worden, eu wel op eene zeer uitgebreide schaal, ten einde eene indrukwekkende zoogenaamde demonstratie tegen alle oorlogzuchtige ontwerpen  en maatregelen uittelokken. De bekende voorstander  van het stelsel van vrijen handel, de heer Richard  Cobden , is uitgenoodigd geworden, om aan die bijeenkomst deeltenemen ; doch heeft zich , om bijzondere  redenen, daarvan moeten verschoonen. Hij heeft echter in eenen door de dagbladen openlijk bekend gemaakten  brief, volkomen zijn zegel gehecht aan het oogmerk  der bewuste zamenkomst, en zich daarbij onder anderen aldus uitgedrukt: „ Het is mij ten eenenmale onbegrijpelijk  , waarom thans een kreet opgaat voor meerdere wapening, om ons te beveiligen tegen eeneu aanval der Franschen. Een aanval van Frankrijk I Welke staatsman, welke partij, welk dagblad onder die groote constitutionele en- beschaafde natie heeft in den laatsten tijd zich ten vunste van eenen oorlog met Engeland uitgelaten, of met eene landing op onze kust gedreigd ? Neen ;_ de geheele zaak schijnt mij toe het werk te zijn van eenige snappers in onze clubs te Londen, of van militairen, wien het verval verdriet, waarin hun bedrijf na 30 jaren vrede geraakt is. Indien deze lieden en onze diplomaten en ministers voor buitenlandsehe zaken zich wilden rustig houden, dan zou er nooit een tijdperk geweest zijn, waarin de engelsche en de fransche natie, ten gevolge van de onvermijdelijke behoefte van den tijd, zoo zeer op weg waren om hare oude veete te vergeten , als thans. Het is meer dan een menschen-leeftijd geleden , sedert de laatste bloedige en onverstandige strijd tussehen Engeland en Frankrijk ten einde gebragt werd. Meer dan zestig millioenen menschen zijn in dien tusschentijd in de beide landen ten grave gedaald, en denkt men te gunstig over de menschelijke geaardheid, als men aanneemt, dat veel van onzen ouden nationalen haat met hen begraven is ? — Ik verheug mij, dat men te Birmingham bereid is, om\nde hand van vriendschap ên Vertrouwen aan de fransche natie te reiken. Zulk eene demonstratie zal een allerbesj  ten invloed hebben op de openbare meening, niet alleen in Frankrijk , maar in de geheele wereld , en ik hoop , dat uw goed voorbeeld elders navolging zal vinden\". — Uit aanmerking, dat de bestaande verordeningen op den vrijen invoer van granen met den isten Maart aanst. ophouden van kracht te zijn, en de ministers onlangs  in het Parlement verklaard hebben, dat zij niet voornemens waren, eene verlenging van dien vrijdom vóortestellen, hebben de Kamers van koophandel en fabrieken  te Manchester eergisteren eene vergadering gehouden,  waarin beraadslaagd is over het indienen van petitien bij het Parlement ten gunste van het voortduren van den vrijen invoer. Met algemeene stemmen is hiertoe  besloten, en tevens bepaald, dat die verzoekschriften  terstond bij de hervatting der werkzaamheden van het Parlement aangeboden zullen worden, en dat men in dezelve de groote nadeelen zal ontwikkelen, die een terugkeer tot het gebrekkige en verworpene stelsel  der schaalregten ( hetwelk nu weder in werking moet komen), al ware het ook slechts voor een korten tijd, naar alle waarschijnlijkheid zou hebben voor alle klassen vau ingezetenen, niet alleen voor den kwijnenden handel en voor de talrijke werkelooze menigte, maar ook voor de duurzame belangen van den landbouw zelven. Een • der sprekers heeft bij deze gelegenheid de Regering  ernstig gewaarschuwd voor de gevolgen van het in deze belangrijke zaak door haar te nemen besluit, en gezegd: „ dat, indiende leeuw der beroering voor vrijenhandel  weder mogt ontwaken ten gunste van goedkoop brood, de groote grondbezitters gevaar loopen van hunne nog overgeblevene privilegiën te verliezen.\" — Sommige onzer voornaamste dagblagen brengen met zekeren ophef, namens de britsche marine ende geheele bevolking, dank en hulde toe aan de fransche zeemagt, ter zake van hare ijverige hulp, bij het verongelukken zoo wel van de oorlogsbrik Snake, op de kust van Mozambique,  als van het stoomschip Avenger op de africaansche  kust.. — De te Ennis tot deportatie en gevangenisstraf veroordeelde  misdadigers zijn, even als dit onlangs te Limerick geschied  is, terstond na het sluiten der teregtzitting van het geregtshof, op wagens naar Dublin vervoerd. Behalve  de 5 ter dood veroordeelde moordenaars zijn nog 5 andere personen te Ennis schuldig verklaard aan medepligtigheid  aan moord; maar tegen heu is het doodvonnis  niet uitgesproken, omdat, zoo als de voorzitter van het geregtshof aanmerkte, zij tot het bekomen van lijfsbehoud  aan de genade van H. M. zouden worden aanbevolen.  Even als te Limerick, is ook te Ennis geen enkele der beschuldigden door de gezworenen vrijgesproken. — Bij herhaling wordt gemeld, dat de spoedige en strenge regtspleging,  welke in de laatste weken heeft plaats gehad, blijkbaar een diepen indruk op de bevolking in lerland maakt, en dat deze indruk onder anderen ook hierin zigtbaar  is, dat de misdadigers thans zeer moeijelijk meer schuilplaatsen bij de bevolking kunnen vinden. — Men meldt uit lerland, dat zich daar reeds zeer vele lieden, vooral gegoede Protestanten , gereed maken om naar Noord-Ainerica te verhuizen ; — nog veel meer dan in het vorige jaar, toen de landverhuizing zoo buitengewoon  groot is geweest.\nROTTERDAM, 24 Januarij.\nMen verneemt, dat er, sedert eenige dagen, vanwege het stedelijk bestuur, dagelijks boringen worden gedaan, ten einde de dikte van het ijs in de Maas voor deze stad te onderzoeken, en dat heden de uitslag van dit onderzoek  nog zoodanig was, dat men het niet raadzaam heeft geoordeeld, de gewone brug of afrel van het Oude Hoofd te leggen, alzoo op zeer korten afstand van de plaats], alwaar het einde dier brug zou moeten komen, het ij's nog te zwak is bevonden. (Rott. Cour.j\n'SGRAVENHAGE, 24 Januarij.\nBij Zr. M«. besluit van 30 December is het nederlandsche  consulaat op Zante, thans bekleed wordende door den heer P. G. van Lennep, uitgestrekt tot al de Jonische-eilanden. — Bij besluit van 23 Januarij heeft Z. M. tot griffier der Staten van de provincie Vriesland, in plaats van wijlen  mr. J. Schik, benoemd den heer mr. A. van dei-Laan, te Heerenveen. — Bij besluit van 19 Januarij heeft Z. M. goedgevonden  : aan A. Ruften, op het daartoe door hem gedaan verzoek, eervol ontslag te verleenen als secretaris der gemeente Budel; in deszelfs plaats als zoodanig te benoemen  J. C. A. Ruften ; — tot burgemeester der gemeente  Bokhoven , in plaats van wijlen A. van Eijck , te benoemen F. van Eijck, secretaris aldaar, en zulks ten einde die betrekkingen gelijktijdig te bekleeden; — tot wethouder der stad Harderwijk, in plaats van wijlen D. Appeldoorn, te benoemen ,7. D. C. C. W. de Mol, lid van den stedelijken raad aldaar; — aan O. Sterk, op het daartoe door hem gedaan verzoek, eervol ontslag te verleenen  als burgemeester en secretaris der gemeente Scherpenzeel  ; in deszelfs plaats als zoodanig te benoemen mr. ,7. de Beijer; — aan M. Vis, op het daartoe door hem gedaan verzoek, eervol ontslag te verleenen als burgemeester  der gemeente Haamstede, — tot wethouder der stad Dokkum, in plaats van W. R. van der Weide, vroeger uit die betrekking eervol ontslagen, te benoemen G. .7. de Feijfer, lid van den stedelijken raad aldaar; — tot burgemeester der stad Hindeloopen, in plaats van wijlen .7. F. van der Laan, te benoemen F. A. Lammert  s , wethouder aldaar; — tot burgemeester en secretaris der gemeente Ambt Ommen , in plaats van jhr. A. Sandberg  van 't Laar, vroeger uit die betrekking eervol ontslagen  , te benoemen mr. G. L. G. baron van Fridagh, burgemeester en secretaris der gemeente Stad Ommen, en zulks ten einde die onderscheidene betrekkingen gelijktijdig  te bekleeden; — tot burgemeester en secretaris der gemeente Stad en Ambt Hardenberg, in plaats van wijlen .7. Pluijm, te benoemen mr. .7. van Delden , thans burgemeester en secretaris der gemeente Diepenheim , uit welke laatstgemelde betrekkingen hem eervol ontslag verleend  is. — Bij besluit van 19 Januarij heeft Z. M. goedgevonden  : i°. te benoemen: tot heemraad van den polder van Escharen en Gassel (Noord-Braband) , P. J. Peeters, ten gevolge van gewone aftreding; tot hoogdijkheemraden  van het Oud Land van Altena (Noord-Braband) , P. van Eeten en H. van Ouwerkerk, beiden ten gevolge van gewone aftreding; tot eersten gezworen van den Noord-polder van Ossendrecht (Noord-Braband), J. R. baron Osy, ten gevolge van gewone aftreding ; tot eersten gezworen van den Zuidpolder van Ossendrecht (Noord-Braband) , M. Melsen, ten gevolge van gewone aftreding  ; tot buitengewone heemraden in het polder-district\nvan den Bommelerwaard , beneden den Meidbk (Gelde*!' land), C. Vervooren en A. van der Ven; tot höogheeffl' raad van den Zeeburg en Diemerdijk, wegens de waardschap  Abcoude (Noord-Holland) jhr. mr. J. Huijdectr per van Maarsseveen, in plaats van den heer Methori van Papecop, eervol ontslagen; tot schout en secretaris der polders Mastwijk, Rapijnen en IJsselveld, Lage polder  en Polanen (gemeente Linschoten) en der polder* Noord-Linschoten en Zuid-Linschoten en Snelrewaard (gemeente Snelrewaard) , in de provincie Utrecht, C van Dam; — 2°. op het daartoe door hen gedaan verzoek,  eervol te ontslaan: P. Joosscn uit zijne betrekking van gezworen der vereenigde polders van Ossenisse (Zeeland)  ; l. de Korne uit zijne betrekking van gezworen van den polder Hoedekenskerke (Zeeland) ; P. Winket uit zijne betrekking van heemraad van de Vier Noordei Coggen (Noord-Holland) ; 30. in te trekken de bij beslui' van den ioden October 11. , n°. 81, gedane benoeming van C. Ippel tot lid of heemraad vanden Vervoorne-pol' der (Noord-Braband). — Z. Exc. de minister van Staat, kanselier der Orden, heeft ter kennis gebragt van de nederlandsche onderdanen, welke met spaansche ordesteekenen zijn begiftigd, dat, ingevolge decreet van H. M. de Koningin van Spanje, in dato 26 Julij 1847 > de ofde van Karel 111 voortaan uit vier klassen zal bestaan, te weten : de eerste , die der ridders, welke het kruis aan het knoopsgat dragen ;de tweede , die der commandeurs, welke het om den hals dragen ; de derde, die der commandeurs van het getal (de numero), welke, behalve het kruis om den hals, daarenboven dezelfde plaque zullen moeten dragen als die, in gebruik zijnde bij cic gepensioneerde ridders; en eindelijk de vierde klasse, welke met het groote lint zullen  versierd zijn; — dat al deze bepalingen almede van toepassing zijn op de orde van habella la Catolica; terwijl,  naar aanleiding van voornoemd decreet, de buitengewone  ridders van het getal (de numero) thans overgaan  tot de klasse der buitengewone commandeurs van het getal (de numero), en het kruis (behalve de plaque, welke zij reeds droegen) voortaan zal moeten gedragen worden om den hals. — Blijkens eene mededeeling van Zr. Ms. gezant te Londen, is van wege de britsche admiraliteit een berigt uitgevaardigd, gedagteekend 13 December jongstleden, behelzende dat het voornemen bestaat om, in de maand Maart aanstaande , algemeen op de britsche stoomschepen de volgende bepaling in te voeren, ter wederkeerige verkenning, bij nacht, van den koers dien zij sturen: Varende: eèn helder wit licht aan den voortop, een groen licht aan stuurboord, en een rood licht aan bakbooid.  Deze beide laatste lichten te plaatsen aan den voorkant der raderkasten, elk voorzien van een daar zeer nabij aan de binnenboordzijde geplaatst scherm , zoodanig  , dat de beide lichten te gelijk alleen regt vooruit te zien zijn. Ten anker liggende: een gewoon helder licht.\n'S GRAVENHAGE, 25 Januarij.\nMet veel leedwezen verneemt men, dat alhier heden morgen vroegtijdig berigten uit Madera ontvangen zijn, die ongunstig luiden nopens den gezondheids-toestand van Z. K. H. Prins Alexander der Nederlanden. Die berigten  moeten HH. MM. den Koning en de Koningin en alle leden van het koninklijke gezin diep hebben getroffen.  Met de meeste belangstelling ziet men nadere berigten  deswegens te gemoet. — Men verneemt dat de heer D. Goldsmit, directeur van de gaz-fabriek alhier, eene hoeveelheid van 20,000 ponden coke aan de armen dezer stad geschonken heeft. Reeds heeft er eene uitdeeling plaats gehad en dagelijks wordt daarmede voortgegaan.\nAMSTERDAM, 25 Januarij.\nNaar men verneemt is door het prov. geregtshof van Noord-Holland, ter vervanging van den heer mr. A. Z. Hanlo, de navolgende aanbevelings-lijst opgemaakt: i°mr.  G. .7. de Martini, adv. te Amsterdam; 20. jhr. mr. C. Backer,- regter in de arr. regtb. aldaar; 30. mr. P. Elias, kantonregter te Haarlem; 40. jhr. mr.' F. L. H. .7. Bosch van Drakestein, regter in de arr. regtbank te Amsterdam; s°. mr. J. W. van Romunde, kantonregter aldaar; 6°. uk. W. Parker de Ruijier Rocker van Renaijs,  off. v. justitie te Hoorn. — Donderdag- aanstaande zal te Zaandam eene harddraverij  met arresleden worden gehouden, waartoe van wege het stedelijke bestuur belangrijke prijzen zijn uitgeloofd. \nFONDSEN EN BEURSTIJDINGEN.\nPRIJS-COURANT der EFFECTEN.\nAmsterdam 25 Januarij.\npet. gebl. Nederl. Werk. Schuld 2j 53J 2 541 54 » » 3 Osi „ 66 65* » „ « resc. .. 3 651 „ 66 65* „ 4 «3l \u0084 84i 83f* „ Oost. Ind. Leen. ... 4 835 „ 84 83 * „ Am. Synd 3i „ „ Handelmaatsch 4i l6'i » 162 i6i| „ Holl. Spoorw -» R-rjn « 4i j. „ Aand. Haarl. Meer . . 5 „ Engeland. Gecons 3 » Frankrijk. Inschr. erootb. ... 3 »> Rusland. Obl. b _ Hope en C. . • 5 104 „ J 104* „ „ 1828/29 •• • 5 \"3| „ 104 io3ir „ „ Amst. 1831 ... 5 94* „ 95* 95 „ leen. 1840 4 Bsl „ 86 85* „ inschr. Stieglitz .... 4 84J „ 85 £ „ grootb 6 Ös_ „ 4 65rï Certific 6 67i „ * 67\\ „ Negot. Hamburg .... 5 „ Polen. Aand. 1829/300:— ... „ \u0084 » 1835 ' s°°: —• ■ • » n » Oblig 4 Portugal. Negot. Londen .... 3 n „ „ „ .... 4 265 „ 27 264 „ Binnenl 5 „ Spanje. Negot. Londen 1834 ... 5 15} _ i6i 16 „ „ onbep. St 5 i4J „ Isi „ Coupons ii* „ 124 „ Neg. Londen 1842 .... 3 fJ „ Binnenl. Schuld .. 3 24| „ _5£ 25£ Oostenruk. Ween. Bank Goll . . 5 _, Metaliekeii. ..... 5 96* „ 9?l 97 \u0084 Neg. Londen 5 a >, 2i 481} „ 49 .g| Nieuw Grenada. Negot. Londen 1 20 „ % 2ok Venezuela. Negot. Londen ... 2 39 „ $ „g. Mexico. Negot. Londen 5 17% „ ,8* ,g Louisiana bu' Hope en C 5 724 „ 4 „j Geld op Beleening \u0084 4I „ dito op Prolongatie 41 „ België neg. 80 mill. 47if - Spanje passive4J; dito oblig niieestschuld  4§- Brazilië neg. van 1843, Bi*. Peru 19e."}