{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/2fea5e5957c849fe00647b4bb9581ca3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zur Zusthfrage.\nB»n Franj Gernerth. 3a diesen Blättern wurde eine Rubrik „Vorstudien über Reichtagsfragen\" eröffnet — gewiß eine glückliche und unsern zerfallenen Zuständen tausendmahl angemessenere Idee — weil organisch bildend — als jeneS Scharmützeln unserer sogenannten Tagblätter mit den erbärmlichsten Esemeriden der politischen Welt. Der künftige Geschichtschreiber wird mißumthig das Auge von unserer Presse abwenden, wenn er steht, daß ste dem größ ten Momente der Geschichte Oesterreichs so viel Gemeines in der Gesinnung, und Zwerg hafteS im Gedanken biethen konnte. Doch trösten wir unS — wer Gold gräbt, muß der Schlaken gewärtig fein, und ehe die Traube zum Goldtrank wird, liegt sie als ekles Gebräu im Küber. Jetzt oder nie ist Oesterreich in der Lage, seinen Aufbau nach allen Richtungen hm zum Stolze seiner Bürger, zur freudigen Anerkennung der Mitwelt, und zur dankbaren Segnung kommender Geschlechter zu vollfuhren. Wo der schöpferisch« Geist nicht ausreicht, da steht uns das Beispiel und das Muster anderer Staaten vor Augen, die wir bisher als den Gipfelpunkt eines rechtlichen und politischen Gemeinwesen» bewundert haben. Auch war Oesterreich niemals ein sogenannter, erpe-rimeniirender Staat, und daß wir die Freiheit so spät errungen, mag wenigstens ein Gut mitbringen — daß wir sie nun gleich auf jene Grundlagen stellen, worauf ihr Bestand für ewig« Zeiten gasichert ist. ES ist vielleicht auch niemals in Europa der Fall ge wesen, daß so viele Staaten gleichzeitig zum Aufbaue ihrer staatlichen und rechtlichen Institutionen anS Werk gingen. Alle Politischen Geister Frankreichs, Italiens und ins besondere Deutschlands sind in Bewegung. Ein und dieselbe Frage wird in den Volks versammlungen der verschiedenen Länder und Zungen in Anregung, zur Verhandlung und zum Abschluß« gebracht. Welch eine Fundgrube für den Forscher, welch eine herrliche Unterstützung, die sich unwillkührlich die getrennten Geister gegenseitig zur Lösung der obersteu Fragen biethen! Ich glaube daher, daß organisirende Talente für unsre Zustände Sinen der vordersten Plätze einnehmen müssen, denn die rechte Freiheit liegt im gesunden Organismus des Staates. Pflicht, heiligste Pflicht ist es daher eines jeden Vaterlands-steimdes, zu dieser Belebung unserer jungen Freiheit thätig, fordernd oder auch anregend — t« nach Kraft und Beruf — mitzuwirken, und trüg« er auch nur einen Stein zum neuen Gebäude. An diesem Sinne mögen nachfolgende Zeilen und vielleicht spätere Aufsätze, die s«S gleichem Gesichtspunkte entsprungen sind, aufgenommen werden. Leicht und oben hin mag Mancher die Forderung unserer Zeit! Oeffentlichkeit und Mündlichreit der Rechts pflege mit Schwurgerichten in Straffachen auSsprechen, ohne zu bedenken, welche tief gehenden Pfeiler echter VolkSfteiheit er damit berührt. Das Schwurgericht ist nichts an deres, Äs da< Representativsystem in seiner Anwendung auf die richterliche Gewalt des Staates, und wie hoch die Freiheit in einem Lande geachtet werde, sieht man am besten darin, wie die Unschuld der Bürger geschützt ist. Aber auch da, wo wie in geringeren Straffällen und in Civilistreitigkeiten keine Jury zur Anwendung kommt, ist das öffentlich-tS.SHte«b«tS4S."}