{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/ce29adf340f92fa175f15e2b153b6285", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»»\n^16711*^ Convocatkons-Gdtct. p) Bor dem k. k. F. Z. M. Graf Künigl jste» Feldartillerie-Regimenttgerichte haben alleNachlaßansprtcher «ach dem am 27.Zuliut d.Z zuGnitz, led. Stande», sb mteststo verstört denen Oberlieute»ant Zvhann Krczka, ihre Forderungen bi« zum 1«. März 1849 gelt«nd zu machen! widrigen« diese »erlaft senschaft mit derRechttwirkung det §.8l4 d.b. G. B. abgeä handelt «erden wird. ^ Stattstation Prag am 16. September 1843- . Berlassenschasts-Gläubiger nach Pl Wilhelm Edlen v. Bergenstamm. Von dem k. k. Ni. Oeft Zandrechte wird hiermit bekannt gemacht: Et sey auf Anlangen det Herrn AugsS v.Mayer-bofer, alt Bevollmächtigten der großjähr^en und Vormunde« der minderjHrig-n Erbe« nach Hr«. Wilhelm v. Bergen-! stamm, zur Erforschung des Schuldensta«de« der Verlassen-I schaft te« am 6. November l.Z. in Wie» verstorbenen Herrn! Wilhelm Edlen ». Bergenstamm, kassier» bey den Ri. Oest. Herren Ständen, in die «uifertiguag eine« Sdicte« wegen Einberufung sämmtlicher Gläubiger der obigen Berlassenschaft zur Anmeldsng und Darthuung ihrer Forderungen gewilli-! get worden. E« haben daher alle Diejenigen, welche aut> »a« immer für einem Recht«grunde an die gedachte Verlas-senschaft eine Forderung zu stellen haben, diese ihre Forde rung enlwedet persönlich oder durch gehörig Bevollmächtigte bey der auf de« 2Z. December l. Z., Vormittag« 10 Uhr,! bestimmten Tagsatzung mündlich, oder längsten« di« zu die< sem Tage schriftlich, vor diesem Ni. Oest. Landrecht« so ge wiß anzumelden; widrigen« denselben gemäß tz 814 de« all-gem. bürgerl. Gesetzbuche« an die obige Berlassenschaft, ««nn st« durch die Bezahlung det angemeldeten Forderungen erschöpft, worden seyn sollte, kein weiterer Anspruch zustände, al« in so fern ihnen ein Pfandrecht gebührt. Wien den 24. November 1848. I>eg52^\nVerlaffenschaftS-Gläubiger nach Johann Wittsk. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlangen de« Herrn Joseph Reiche!, landrechtlicher Güterschätzmeister, alt Mitvormun» und kurator der m. Erben Antonia Wittek und Ther«sia Wilttk, verehel. «ussek, zur Erforschung de« Schuldenstande« der Verlassenschaft de« am 1. Augost 1843 in H etzing ohne Testament verstorbenen. Nr. 86Z i« der Stadt «ohn haft gewesene« Herrn Zvhann Wittek, Groß handlung« - Procurafüh.er, in die Ausfertigung eine« Ebicse« wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. E« haben daher Diejeni gen , welche au« wa« immer für einem Rechttgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörige Be vollmächtigte bey der auf den s. Zanuar 1849, Vormittag« um 11 Uhr, bestimmten Tagsatzung, mündlich oder längsten« bi« zu diesem Tage schriftlich» vor diesem Eivilgerichte so gewiß anzumeldes; widrigen« diesen Gläubigern gemäß §.8i4 de« allgemeinen bürgerlichen Gesetzbuche« an dieBer-lassenschaft, wenn sie durch di» Bezahlung der angemeldete» Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustande, al« in so fern ihnen ein Pfandrecht gebühret. Wien den 28. November 184g. ^i«2ös^ Convocations-Edict. Vom k. k. Galiz. Sei. o>il. inixr. «ird bekannt ge macht : Et sey i) der penfionirte Oberarzt Wenzel WilhÄm am 19.December 184? zu Biaka, ledig» mit Testckmctit; 2) der Unt«rarzt Aloy» Re«zniak de« zweyten Bukowiner Eordvnt-Bataillon«, am 10. September 1847 zu Czernowiz, ledig, mit Testament; S) der pensiomrte Herr Unteriieute-nant Friedrich Hoßbach am 21. Oktober 184? zu kimaaowa, Witwer, vbne Testament, au« Friede! in Mähre» gebür-ig, ZVZahre alt, mit Hinterlassung von beyläufig tvo fl.ZZkr. und 100 fl. Privat - Obligationen, und 4) der Pension rte Herr Major Zobann Hausknecht am ?. Zuniu« 1848 zuLy siec, ledig , mit T stament gestorben. Ss haben demnach all« Zen«, welche a» diese Berlassenschaften ae« wa« immer für einem Rechttgrunde Ansprüche oder Forderung zu machen gedenken, dieselben, und z«ar, bey der Berlassenschaft Nr. 1, 2 und 4 5i« lg. May 1849, bey der Nr. Z aber bi« Ende December 184» entweder persönlich oder durch hin länglich Bevollmächtigte Hierort« um so gewisser anzumelden und zu l!quid!reni widrigen« diese Berlaffenschaften ohne ««ters argehaiidelt, «ad damit wa« Rechtens ist, vorge kehrt werden wird. Lemberg a« «. Oktober 184S. ^i6Z4s^ Erbennach Jos.vh Ritttrv. Dillinger.^ Bon dem k. k. Nied. Oesterr. Landrechte wird hiNwit bekannt gemacht: E« sey auf Anlangen der Magdalena Kern, geborne Dillinger, dann Franz Hartan, Tarolive Grunert, Zoseph H/rtan, Maria Maar,! veorg Hartan und Zulian« Schubert al« Repräsentanten ihrer versterben«» Mutter Zuliana Hartan, geborne« Franz, dann Theresia Werner als Zntestaterben zur E fvrschung te« Schulden stande« der Berlassenschaft de« a» 21. Februar 1848 in Baden nächst Heiligenkreuz ohne Testament verstorben«« Zoseph Ritter von Villinger in dl« »utfertigung eine« Edicte« wegen Einderufun« allfcklliger weiterer Ercen zur obigen Berlassenschaft gewilliget «orden. Et werde» daher alle Diejenige«, welche «ut wa« immer für einem Rechtsgrund» an di« gedachteMerlassenschaft Ansprüche zu stellen heben, erinnert, ihr Erbrecht binnen Einem Zahre e«t««d«r per sönlich oder dorch gehörig Bevollmächtigte bey diesem Ge richts al« AbhaadlunAßinstanz s» gewiß anzumelden, und sich gehörig «»«zuweise»; widrige»« die obig« Berlassenschaft mit den stch bereit« au«ge»iesenen oder allenfall« weiter aotweisenden Erben nach Vorschrift der Gesetz« werde »er handelt werden. Wien am 14. November 184s.\n^2Z2^Merlaffcn,ch«fts-Maublger- nachbe-ilanntet Verstorbener. Vor der Amtiverwaltung Stiicenste n B. U. M. W. ha be» >»lle Jene, welche an die Berlassenschaft det am k. M.y 184S ab loteststo verstorbenen Mathia« Reiterer, verh Halblehner« von Flatz Nr. lüi der a« S. Zuniu« 184s «d im«s»«to verstorbenen Helena Z«n«, verh. Au«nehmerin zu Puchberg Nr. 16; de« am 6. Zanuar 1846 ab iotestata verstorbene« Peter Schauer, ve<h. Klein Häusler« zu Heyzst-berg Nr. 6 z der am Z. M«y 1847 ab intestato »erstorbenen Katharina Zäger«berger, verwilwete Autn-Hmerin von Lo-senhaim Nr. 12; dct am 1Z May 184? »b ivteststo ver storbenen Zoseph Gölle«, verh. «u«Nih»ers von SHnee-dörfl Nr. 21; »er a« 18. Zuniu« 1847 ad iote-stato ver storbenen Theresia Rottensteiner verh. Ganzlehnenn von Rohrdach am Steinfelde Nr 10 i de« am 24. Zuniu« 1847 ad illtestato verstorbenen Peter Wanzenböck, v rh Niertel-lehner« zu Bierl?h«n Nr. 27; der am 22. September 1847 testato verstorbenen Agne« Zottel, verwitwete Au«nehmerin von der Klau« Nr. 18; der am 28. September 1847 »bin-testatv verstorbenen Th-nfia Haber!, v-h Dreivierlelleh-nerin von «asteil Nr. 2; de« am 6. Oktober 1847 ab Wto-stato »erstorbenen Zakvd Puchleiihner, verwilw. Ganzlch' nerin von Gutenmann Nr. 4; der am 12. O »ober 1847 ad lntestato verstorbenen Theresia Postl, verwitwst« Au««eh-merin von Losenhai« Nr. 9i dcr am lg. November 1847 ab jutestato v.rstoibenen Magdakena Morzenbsffer, verh. Ganzlehnerin von Pfaff im A te Dörr Nr. 118; de« a« 19. November 18^7 ab intestato verstorbenen Vinr-nz Spieß, verh. Autnehmer« zu Hilzmantdorf Nr 7; de« «m IS. De cember 1847 ab jntestato verstorbenen G-org Rädner verh Halblehner« zu Schrieebergdö»fl Nr. 1; d«« am 16. Decem ber 1847 testaw verstorben«» Michael Binder, verh. A««-nehmer zu Salloder Nr. S; de« am 12- Januar ,S48 ab j„-teststo verstorbenen Philipp Rotteriste,ner, ledige., Pupillen von Sierning Nr. 11; de« am 15. Februar 1«48 »b intostato verstorbenen Otto Obersteiner, led.ge« Bergv rwal>ung«-«»junkten von d«r Klau« bey Srünbach Nr. 14; de« am 21. Februar 1848 ab iotestato verstorbe«en Michael Zen«, verh. «»«nehmer von Loseiihaim Nr. 8; de« am 9. März 1348 ad intestato verstorbenen Zohan» Ha tsch, verwit«. Au«»ehmer zu Bergla Nr. 1; der am 18. Mär, 1848 ab Wiestato verstorbenen Elisabeth Schmirl, v^rh. Kleinhäut-lerin von Puchberg Nr. ZS; de« am 26. März 1848 ab in-testato verstorbenen Thaddäu« Auer, verh. Au«mhmer von Sierning Nr-21; d r am 26. April 1848 ab intestnto ver storbenen Maria Brandl, »erh. Halblehnerin auf der Grob, de« Gerichte« Spital in Steyermark; der am 24 Zuniu« 1843 ab intsstato verstorbenen M^gdalena Warter von Greith Nr. S z und der am 27. Julia« 1848 ad ioteslato v»storbene« Jukiana Bauer, verwitwete A««n hwerin von St. Z°ha»n Nr« 14; — al« Gläubiger oder an« «a« im mer für einem Rechttgrunde eine Forderung zu stellen haben, diese ihre Ansprüche entweder persönlich oder durch l»gal Bivollmächtigte bey der auf den 21. December i848 Bor-Mittag« um S Uhr bestimmten Tagsatzung, oder längste»« Vi« zu diesem Tage schriftlich Hierort« anjumelder-; widri gen« denselben gemäß H. 814 de« a. b. G. B» an die obigen Verlassenschaften, wenn sie durch die Bezahlung der ange meldeten Forderungen erschöpft worden sein sollten, kein weiterer Anspruch »«stände, al« insofern? ihnen sin Pfand recht gebühret, da die Nerlaffenschaften jwische-, den sich ai«gewiesenen Erben ausgemittelt, und jenen einseantwor-tet werden würden, denen sie nach dem Gesetze ze-'ühren. ! Amtsverwaltung Sti^ensteiii V. U. W. W. den 10. Mvember Z848. ^ik674^ Verlassenschafts-Gläubiger nach ^ Elisabeth Püller. Von dem Livilzerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlangen de« Hrn. Dr. Obcrmayer, al« Curator der Elisabeth Püller-schen Berlassenschaft, zur Erforschung de« Schuldenstande« der Verlassenschaft der am 4. September 184S in der Alser-vorstadt Nr ZS2 ohne Testament verstorbenen Elisabeth Pül ler, le-ize bürgerl. Kässtecher«-Tochter, in die Autfertigung eine« Edicte« wegen Einberufung sämmtlicher Gläubiger dieser Verlasssnschast zur Anmeliung und D.rthuUng ihrer Forderungen gewilliget «orten. Et haben daher Diejeni gen, welche au« wa« immer für einem Rechttgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey »er auf den IS. Zanuar 1849, Bo-5mit-taq« um 11 Uhr, bestimmten Tagsatzung mündlich, oder längsten« bi« zu diesem Tage schriftlich, vor diesem Civilge-Kpicht-H>ge«P a^mMen ffWidrAenchdieM GGtigM gy Maß- f. St>de««allsNneM bCrgeck. MetzMhe« Vn die' Berlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft »orden sey» sollte, kein weite rer Anspruch zuständ«, al« in so fern ihnen ein Pfandrecht gebühret. Wien des St. November 1648. ^67sz*^ Verlaffenschafts-Gläubiger nach Leopold Ritter v. Lietenbcrg te Zsittin. Bon dem k e. Ni. Oest. ianlrechte wird hiermit bekannt gemacht: E« sey auf Anlangen der Frau Katharina v. Lie-benberz, geb. y. Amberg« al« Bormünderinn, und de«Hrn. Zojieph v. Amberg, k. k. Hofrath»«, al« Mitvormxad der rar». Kinder Rtidolph unH Leopoldine v. Liebenberg, al» Srljen, zur Erforschung ds« SHul»e«stande« der Serlassen-schqft ds« am 12. Octvber 1848 is Baden b«y Wien »erstorbe nen, in Wien , Statt Nr. 901 wohnhaft gewesenen Herrn Frqnz Leopold Ritter v. Liebenberg d« Zsittin, Ni. Oest. und Mähr. Schles. Landstande«, Zndigena de« Königreiche« Ungarn und »irector« der vriv. Oest. Nationalbank, in die Autfertizurg eine« Edicte« weZen Einberufung säyinillicher Gläubiger der obigen Verlassenschaft zur Anmeldung und\nDsrthnung ihrer Forderungen gewilliget worden. E« habe« r all» Diejenigen, welche au« wa< im^er für einem Rech «grunde a« die gedacht« Berlassenschaft eine Forde rung zu stellen habe«, diese ihre Forderung «nrweder per sönlich oder durch gehvrig Berollmächtigt« bey d«r auf de« 10. Zanuar 184S, Pormittag« 10 Uhr, bestimmten Tagsa tzung mündlich, oder längste»« bi« zu diesem Tage schrift lich, vor diese« Ni.j Oqst. Landrechte so gewiß avjumslden» widrigen« denselben gemäß H.8I4 de« allgimeine« bürgerli chen Gesetzbuch«« an die obige Berlassenschaft, wenn sie durch die Bezahlang de» angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer «nspruch zastSnde, «lt i« so fern ihnen ei«, Pfandrecht gebührt. > Wie« d«a 24. November 1648. ^ik6ZZ) Gerlassenschasts-Gläubeger «ach Franz Schlögl. Von dem Eivilgenchte der k. k. Haupte und Residenzstadt Wien wird hiermit bjekannt gemacht: «« sey auf Anlangm »et Hrn. Zobann Eng«l, al« Vormund »erw. Theresia Schlögl zur Erfvrsch«ag det Schuldenstande« der Berlassen schaft de« a« 2?. Zili«» 184S in der Stadt Nr. 262 mit Testament verstorbenek Orn. Franz Schlögl, bürgerl. Schnei dermeister« in die Ausfertigung «ine« Edicte« wegen Einbe rufung sämmtlicher Gläubiger dieser Berlassenschaft zur An meldung und Da.»th«ung ihrer Forderung gewilliget worden. Et haben daher di»j«nig«n, welche au« wa« immer für eine« Rechtsgrund an die Berlassenschaft ein« Forderung zu stel le« habe», diese ihr« Forderung entweder persönlich oder durch gehörig Bevollmächtigt« bey der auf den 22. Zanuar 1849 Vormiitag« um 11 Uhr bestimmt«« Togsatzung, münd lich od«r längsten« bi« zu di>sem Tage schriftlich, bey diese« Eivilgerichte so gewiß «»zumelden, »idrigens diesen Gläu big«» gemet h. 814 de« allgemeinen bürgerlichen Besetzt»« che« an die Berlassenschaft, wenn sie durch die Bezabluzg der angemeldeten Forderungen erschöpft worden seyn sokte, kein weiterer Anspruch zustäade al« >» so fern ihnen ein Pfand recht gebührt. Wien den 29. September 1S4S. si6Z04*^ Conyoeations-Ediet. Bon dem k. k. Ried. Oesterr. Landrechte wird über An suche» de« Troppa ier Landrecht« vom 22. November 1848, Z. 181S, Landr. Zahl 17285, nachstehende« Edict bekannt g«geben: Wien am i. December 1848: Vo« dem herzogliche« Landrechte der Fürstentümer Trop-pau » nd Zägerndorf a!« Abhandiur.-ztinSaoz werden die Gläubiger de« am IS. September 1848 zu Frankfurt a« Mai« verstorbenen Herrn Fürsten Felix von Lichnowsky aufgefordert, ihre Fo deronge» so gewiß binnen Z Mona then vom Tage der «Einschaltung ;i se« Edicte« bey diesem herzoglichen Landrechle anzumelden, und wider den aufge stellten Erbenvertreter Herrn Dr. Franz Hein geltend z« machen; widrigen« denjenigen, welche sich binnen dieser Zeit nicht gemeldet >aben, an die Berlassenschaft, wen« sie durch die Bezahlung der angemeldeten Forderungen erschöpft wer den sollte, kein weiterer Anspruch zusteht, al« in so ferne ihnen ein Pfandrecht gebührt. Troppa« am 22. November 1848. si«S7Z^ Berlassenschasts-Gläubiger nach A Anna Frauer, geb. Zagler. Bon dem Livilgerichte der ». k. Haupt- ««» Residenzstadt Wie« wird hiermit bekannt gemacht: E« sey auf Aulang«» de« Herrn Dr. von Lützenau, Stadt Nr. 10ZS, Turator der dem Nahmen nach unbekannten Anna Frauer'schen Testat-Erben, »ur Erforschung de« Schuldenstande« »er Ber lassenschaft der am ZZ. April 1848 in der Stadt Nr. 7ZS mit Testament verstorbenen Frau Anna Frauer, gebor«« Zagler , Großhändler« - Witwe , i» die A«tfertig»Äg eine« Edicte« wegen Einberufung sämmtlicher Gläubi ger dieser Berlassenschaft zur Anmeldung rmd Darthua»g ihrer Forderungen gewilliget worden. E« habe« »«her vi»« jenigen, welche au« »a« immer für eitiem Rechttgrunde an »ie Berlassenschaft «ine Forderung z« stellen habe«, diese ihre Forderung entweder persönlich oder darch gehörig Bevollmächtigte bey »er auf de« 22. December 1848, Nor-«ittagt um 11 Uhr, bestimmte« Tagsatzung, mündlich oder längsten« bi« zu diesem Tage schriftlich, bey diese« Civil gerichte so gewiß anzumelden;-widrige«« diese« Gläubigen» gemäß 5. 814 de« allgemeine« bürgerl. Gesetzbuch«« an di« Berlassenschaft, w«»n st« durch die Bezahlung derUngemeltete« Forderungen erschöpft worden sey» sollt«, keia w«it«rer An spruch zustän»«, al« in so fern ihnen «inPfandrecht gebühret. Wie« »en 20 Novem»^ 1S4S. .^ieP^ Verlassesschafts-Gläubiger U Mh Dberius Stefanides v. Trsztensky. Bon dem k. k. Nied. Oest Landrechte wird hiermit be kannt gemacht: E« sey auf Anlangen de« Hrn. Dr. Bu-dintky, al« Surator der Perlaffenschaft zqr Erforschung de« Schuldenstande« der Bsrlass-nschaft de« am 1. April 1848 in Wien verstorbenenHrn.Tiberiu«Stefanide« v. Trszten«zky, in die Au«fertigvng eine« Edikte», wegen Einberufung sämmt licher Gläubiger der obigen Berlassenschaft zur ^ Anmeldung und Darthuung ihrer Forderungen gewilliget worden. E« habe« daher alle Diejenigen, welche au« wa« immer fHr einem Rechttgrunde a« die gedachte Berlassenschaft eine Forderung »U stellen hahen, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte, bey der auf den 10. Zanuar 1849, Bormittag« 11 Uhr bestimmteit Tagsatzung mündlich, oder längsten« bi« zu diesem Tagt schriftlich, vor diesem Ni. Oest. Landrechte so gewiß anzu-melden, widrigen« denselben gemäß §. 814 de« allgemeine« bürgerl. Gesetzbuche« qn die obige Berlassenschaft, wen« sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustand«^ al« so fer» ihiiea ei« Pfandrecht gebührt. Wien am 24. November 1848."}