{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/24c6d4bc02ed495fbca704235c450eb8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrStttttsernion« - Preis für Wievl aus Druckpapier ganzjährig 20 st-, halbjährig 10 fl., vierteljährig k fl. C. M.; auf Velinpapier ganzjährig S2 fl. halbjährig tk fl., vierteljährig « fi. C. M. Einzelne Blätter koste» gy tr. T. M.\nOesterreichisch\nAaiser^i ch\"\nInsertions-Gebühr sgr die ei»ft»altige Petitzeile bei einmahliger Tindrockun-j « kr. C. M-, für die zweite und dritte Wiederhohlun>; jedesmahl 2 kr» C. M. folglich für dreimahlige Eindruck« ng 8 kr. C» M.\n^5 1S7\nSamstag, den A». Juni\nAmtlicher Theil. Wien j^er Minister des Innern hat aml6d. das nachstehende Allerhöchste Cabinetsschreiben von Seiner Majestät erhalten: „Lieber Freiherr v. PillerSdorff! „Nachdem Ihnen die Verhältnisse bekannt sind, welche „bis jetzt die Bildung eines neuen Ministeriums verhinder ten, so muß Ich Ihnen zu bedenken geben, mit wel-„chen Nachtheilen für daS allgemeine Wohl es verbunden „wäre, wenn Sie in diesem Augenblicke, gant kurze „Zeit vor der Eröffnung des Reichstages, die Leitung „des Ministeriums durchaus zurücklegen wollten.« „Ich darf wohl von Ihrer Vaterlandsliebe und von „Ihrer Mir bewiesenen Hingebung für den constitutio-„nellen Thron mit Zuversicht nivarten, daß Sie Mir in „diesem entscheidenden Augenblicke ihre ersprießlichen „und eifrigen Dienste nicht entziehen werden, und Ich „fordere Sie daher auf, unter Ihrem Präsidio ein Mi nisterium zusammenzusetzen, wie Sie eS zur Erreichung „der Uns vorliegenden hochwichtigen Aufgabe geeignet „erkennen.\" Innsbruck am 12. Juni 184L. Ferdinand m/p. Der Minister hat in Folge dieser Aufforderung mit Hin-dansetzung aller andern Gefühle Sr. Majestät sogleich in Ehrfurcht erwiedert, daß da , wo seine Vaterlandsliebe und seine Hingebung für den konstitutionellen Thron auf gerufen wird, er sich diesem Rufe nie entziehen werde, daß er sich aber die Bitte erlauben müsse, die definitive Erklärung, ob er Sr. Majestät ein Ministerium vorzu schlagen im Stande sei, bis zu Ihrer Zurückkunft verschie ben , und an die Bedingungen knüpfen zu dürfen , daß er erstens die Beruhigung erhalte, ob das Vertrauen der Völ ker , bei welchen er daS Organ der hochherzigen Bestre bungen Sr. Majestät für ihr Wohl sein soll, ihm in die ser Stellung entgegen kommt, daß er sich zweitens der Mitwirkung der aufgeklärten Männer versichern könne, welche ihn bei diesem schwierigen Unternehmen zu unter stützen berufen werden; daß er endlich mit Zuversicht und Vertrauen seine Kräfte der Befestigung und Ent wicklung der constitutionellen Freiheiten widmen könne, deren Gewährung eine so glorreiche Epoche der Regierung Sr. Majestät bezeichnet.\ngroßen Anzahl erwerbsloser Arbeiter verfolgt und auf selbe geschossen wurde. In Folge dieses betrübenden Ereignisses wurde die hie sige Garnison allarmirt, und sämmtliche Truppen nahmen die ihnen schon im Voraus angewiesenen Allarmplätze «in, und größere Abtheilungen wurden an die am meisten be drohten Puncte, nähmlich zu dem Carolineum und dem Museum-Gebäude, entsendet, wovon ersteres von der Sru-denten-Legion, letzteres aber von der Swornost mit einem heftigen Gewehrfeuer vertheidigt wurde; dem lebhaften Angriffe der Truppen gelang es jedoch diese beiden Etab-lissemenS in kurzer Zeit zu erstürmen und eS enrspann sich sofort ein lebhaftes Gassengefechr und eS wurde in der Zeltnergasse und in der Nähe deS General-CommandoS so wie auf dem sogenannten Graben auS vielen Fenstern gefeuert. Während dieses Gefechtes wurden in allen Straßen der Stadt und auf der steinernen Brücke mit der größ ten Schnelligkeit Barrikaden errichtet, wodurch vieCom-munication zwischen der Altstadt und Kleinseite unterbrochen wurde; jedoch gelang eS der Truppe, alle zur Brücke füh renden Barrikaden in den Gassen und auch auf der Brücke zu beseitigen und so wurde die Communication zwischen der Altstadt und Kleinseite wieder eröffnet und bis jetzt frei gehalten, nichts desto weniger wurde ununterbrochen in den Gassen und auS den Hausern geschossen, welches bis gegen 9 i!hr Abends anhielt und dann verstummte. Der Verlust an Todten und Verwundeten läßt sich jetzt noch nicht angeben und es befinden sich unter erstern, der Major undGrenadier-Bataillons-Commandant vonVan der Mühlen von vacant Baron Reisinger-Infanterie, und die Verwundungen des Herrn General-MajorS von Rainer durch einen Prellschuß auf die Brust, dann mehrerer Stabs- und Ober-Officiere sind zu betrauern. Während der Nacht von 10 — 2 Uhr verhielt sich Alles ruhig, und eS steht zu erwarten, daß die Ruhe ohne beson derer Störung bis Früh fort bestehen wird.\nSe. k.k. Majestät haben mit Allerhöchster Entschließung vom 11. l. M. die Entscheidung deS Ministerrathes, wo durch die Einsetzung eines verantwortlichen Regierungsrathes in Prag und die Erklärung, daß derselbe von dem Mini sterrathe unabhängig sei, alS ungesetzlich behoben wurde, aufrecht zu erhalten geruhet. Zugleich wurde auf Antrag der Minister eine Com mission aufgestellt, welche den Entwurf einer Organi-sirung der Verwaltungsbehörde in Böhmen zu bearbeiten und auf gesetzlichen, Wege vorzulegen hat.\nAu den Ministerrath ist am l6ten unter den Mittheilungen aus Innsbruck die ersehnte Nachricht eingelangt, daß Se. Majestät in den nächsten Tagen Innsbruck verlassen und die Rückreise antreten werden. Se. Majestät werden Sich zunächst nach Jschl zur Befestigung Ihrer Gesundheit begeben; da aber der Aufenthalt daselbst nur wenige Tage dauern wird, so ist die balsige Erfüllung des allgemei nen Wunsches, den geliebten Kaiser wieder in unserer Nähe zu begrüßen, zuverlässig zu erwarten. Nachdem die erfreuliche Nachricht von der Einnahme Vicenza'S angelangt ist, und die Oesterreichische Waffen ehre durch so viele ausgezeichnete Thaten sich wieder auf daS glänzendste in ihrem alten Ruhme bewährt hat, wurde der gegenwärtige Augenblick geeignet gefunden, die ersten Schritte zu einer dauerhaften Aussöhnung und friedlichen Ausgleichung milder p ovisorischen Regierung zu Mailand zu machen, und mit derselben Unterhandlun gen anzuknüpfen. Es war dieser Zeitpunct um so passen der, da die gegenwärtige imponirende Stellung unserer Armee eS erlaubt, den Forderungen der Humanität Gehör zu geben, ohne die Früchte so großer Aufopferung und solchen HeldenmutheS Preis zu geben. Im gleichen Sinne ist Feld-Marschall Radetzky ermächtigt uud aufgefor dert worden, um weiteres Blutvergießen zu vermeiden, inzwischen eine, wenn auch nur vorübergehende Waffen ruhe zu bewirken.\nDas Ministerium deS Innern erhält so eben (l6ten) 10^/, Uhr eine von der abgesendeten Hof-Commission in Prag um 8 Uhr Morgens expedirte telegraphische Depesche folgen den Inhaltes: Der Fürst Windischgrätz hat seinen Dienstposten nie derzulegen sich entschlossen. Graf Mensdorff übernimmt provisorisch das Commando. Es läßt sich Ruhe erwarten. Die Kanonade ist eingestellt. Die Truppen werden in dem Maße, als Barrikaden abgeräumt werden, einrücken gemacht.\nDer F. M. Graf Radetzky hat nach der Einnahme von Vicenza und noch vor seiner Rückkehr nach Verona, auS dem Hauptquartier Longare vom 11. d. M. mittelst Courier dem Kriegs-Ministerium die Abschrift einer Con vention eingesendet, mittelst welcher Vicenza den k. k. Truppen übergeben wurde und die wörtlich wie folgt lautet: Convention, geschlossen mit den k. k. Truppen zur Räumung der Stadt Vicenza durch die Truppen Sr. Heiligkeit Pius IX. Artikel 1. Die päpstlichen Truppen verlassen Vicenza mit allen KriegSehren um ^12 Uhr, und marschiren auf dem kürzesten Wege über Este und Rovigo hinter den Po. Art. 2. Die in gegenwärtige Convention aufgenomme nen päpstlichen Truppen verpflichten sich, währeW Z Mo nathen nicht gegen Oesterreich zu dienen. Nach Verlauf dieser Zeit sind selbe dieser Verpflichtung entbunden. Arr. Z. Nachdem der General Durando Sr. Excel lenz dem F. M. Radetzky die Bewohner der Stadt und Provinz Vicenza auf das Angelegentlichste empfohlen hat, um für alles Vorgefallene nicht verantwortlich ge macht zu werden, so gibt der F. M. das Versprechen selbe in jeder Beziehung nur nach den wohlwollenden Grundsätzen seiner Regierung zu behandeln. Casa Balbi unweit Vicenza am 11. Juni 1848 um 6 Uhr Morgens. Im Auftrage und mit Vollmacht Sr. Exc. des F. M. Gf. Radetzky, der F. M. L. und General-O.uartier-meister der Armee. v. Heß m/x. Der Bevollmächtigte für den General Durando Oberst-Lieutenant C. Alb eri m/p. Im Nachhange zu dem schon gestern mitgetheilten offi-ciellen Berichte hat der F. M. Radetzky sich auch ver anlaßt gefunden, die Tapferkeit, welche das 1. und 2re Corps, dann die qua Division Culoz an jenem Tage be wiesen , sowie überhaupt daS Benehmen der gesanumen Officiere und Mannschaft in vollem Masse anzuerkennen. Er wird nachträglich nicht bloß den erlittenen Verlust in De tail, sondern auch die Nahmen der Ausgezeichnetsten dem Kriegs-Ministerium zur Kenntniß bringen. Schon jetzt spricht er aber seinen besondern Dank den beiden CorpS-Commandanten F. M. L. Gf. WratiSlaw und Baron d'A Spre, dann dem G. M. Culoz auS und bemerkt daß die beiden verwuudeteu Oberste Kopal vom 10ren Jäger-Bataillon und Reischach von Prochaska Inft. so wie der leider an der Spitze seines Regiments den Hel dentod gestorbene Oberst Baron Kavanagh, sich auf daS Rühmlichste hervorgethan haben. Außer dem an seinen Wunden gestorbenen G. M. Für sten TariS, wurde auch der Rittmeister Fürst Rudolph Liechtenstein leicht blessirt, und 8 Officiere deS bra ven 10ten Iäger-BataillonS nebst ihrem tapfern Comman danten verwundet. Der G. M. Gf. Clam verlor ein Pferd unter dem Leibe. Der F. M. ist in der Nacht vom 11. —12. mit dem 1. Armee-CorpS und der qua Division Culoz nach Verona aufgebrochen. DaS 2. CorpS blieb vorläufig in Vicenza zurück und unterhält die Verbindung mit dem CorpS des F. M. L. Melden. Zur dauerhaften Unterbrechung der Verbindung zwischen Vicenza und dem revolutionären Pudua wurde zu Pojano eineBrücke derEisenbahn gesprengt.\nDas Erste ist das Zusammentreffen deS Provinzial-LandtageS mit dem Reichstage, weicher am 26. d. M. eröffnet werden soll, und das zweite liegt in der Unmög lichkeit , die völlige Umstalrung des provinzial-ständischen Instituts zweckmäßig festzusetzen, eh« die Constituirung des Gesammtstaates beschlossen ist. Durch die Gleichzeitigkeit von Prsvinzial- und Reichs tag werden die Kräfte zersplittert, um so mehr, als jetzt auch Deputirte aus der Provinz in Frankfurt tagen. Die Reorganisirung deS Provinzial-LandtageS steht in einem umrennbaren Zusammenhange nach oben mit den Fragen über Zusammensetzung und Wirkungskreis der Reichsstände, und nach unten mit der Ordnung der Ge meinden. Sie kann nicht in Angriff genommen werden, ehe die Grundlinien der Reichs-Constitution gezogen sind. Ehe daher der constituirende Reichstag darüber gespro chen hat, fehlt für das Institut der Provinzialstände daS leitende PrincH und die Verhandlungen deS Landtages wären fruchtlos. Endlich wird auch die Art der Vertretung in den Pro-vinzialständen mit Recht angegriffen; den constituirende« Provinzial - Landtag auf Grundlage der historischen Be rechtigung zu berufen , würde gegen das konstitutionelle Princip verstoßen. Eine ganz neue Zusammensetzung durch Aufgeben aller gesetzlich noch bestehenden Berechtigungen kann nicht von den ständischen Organen beschlossen werden, so fest sie auch überzeugt sind, daß die Ni. Oest. Stände, ihrer be währten Gesinnung treu, nur daS allgemeine, und nicht daS einzelne Interesse alS Richtschnur ihrer Beschlüsse nehmen werden. AuS diesen Gründen haben die ständischen Collegien den Beschluß gefaßt, den Provinzial-Landtag , dessen Aufgabe allein in der Umstaltung der Provinzial-Verfassung liegt nicht vor dem constituirenden Reichstage abzuhalten, und alS verfassungsmäßiger Stellvertreter deS Ni. Oest. Land marschalls bringe ich dieß zur Kenntniß der Betheiligten. Wien am 15. Juni 1848. Franz Graf v. Beroldinge», Ni. Oest. LandmarschallS-Gtellvertreter\nDaS KriegS-Ministerium bringt nachfolgenden, so eben erhaltenen Bericht deS F. M. L. Fürsten Windischgrätz aus Prag vom 13. d.M. hiermit wörtlich zur allgemeinen Kenntniß: Die schon seit einigen Tagen hier bestandene Aufregung welche alle Vorsichtsmaßregeln nothwendig machte, ist heute den 12. d. Vormittags 10 Uhr ganz anerwartet in dem Momente, alS die gutgesinnte Prager Bürgerschaft ihre Deputation an mich in der Stärke von 200 Men schen in daS General-Commando abschickte, um mich ihrer ganzen Ergebenheit und Aufopferung für die Erhaltung der Ruhe und Ordnung im Innern der Stadt zu versichern, in Thätlichkeiten übergegangen, als diese Deputirten daS G?neral-Commando verließen, bei welcher Gelegenheit dieselben von der sich in der Zwischenzeit auf dem Roß markte versammelten Uebelgesinnten, bestehend aus einer großen Anzahl Studenten aller Facultäten, der hier be stehenden National-Garde-Abtheilung Swornost und einer\nUicht-amtlicher Theil.\nSe. Excellenz der Herr Feldmarschall-Lieutenant Obersthof- und Landjägermeister Graf v. HoyoS hat dem KriegS-Ministerium seine in letzter Eigenschaft ihm zukommende Gage für den Monath Juni 1848 pr. Z3A fi. 20 kr. Conv. Mze. mit dem Wunsche übergeben, daß die ser , so wie der ferner monathlich auf unbestimmte Zeit in gleicher Summe erlegt werdende Betrag für kranke oder blessirte Officiere der k. k. Armee in Italien ver wendet werden möge. Indem daS KriegS-Ministerium diese höchst menschenfreundliche Spende sogleich ihrer aus gesprochenen wohlwollenden Bestimmung zuführt, fühlt es sich sehr angenehm verpflichter, diesen Act wahrhaft patriotischer Gesinnung mit dem verbindlichsten Danke zur öffentlichen Kenntniß zu bringen.\nDer Ausschreibung deS Landtages für die Provinz Nieder - Oesterreich, auf welchem die Constituirung der Provinzialstände verhandelt werden soll, und zu welchem bereits Wahlen in Stadt- und Landgemeinden vorgenom men worden sind, stehen unter den gegenwärtigen Ver hältnissen wesentliche Bedenken im Wege.\nDie Provinzial-Landtage und der allge meine Reichstag. *Die Landtage mehrerer Provinzen sollen noch im Juni zusammentreten, also in demselben Monathe, in welchem der constituirende Reichstag eröffnet wird. Sie wollen ohne Zweifel ihre Thätigkeit neben demselben fortsetzen, eine Thätigkeit, welche zum größten Theile selbst wieder con-stituirend sein wird. ES ist befremdlich, daß noch von kei ner Seite die naheliegende Frage in Angriff genommen wurde: ?>b denn diegleichzeitigeVersammlung von Prvvinzial-Landtagen, und zumahl von constituirenden, neben dem constituirenden Reichstage zulässig sei? Wer seine Blicke weiter alS des KirchthurmS Schatten reicht, schweifen zu lassen gewohnt ist, wird wissen, daß eine ähnliche Frage am Deutschen Parlament gestellt wurde. Dort handelte eS sich um die constituirenden Ver-sammkvngen der einzelnen Bundesländer neben der allge meinen Deutschen, wie hier um die der Provinzen neben dem allgemeinen Oesterreichischen. Daß die Frage in Frank furt ausweichend und im Grunde für die Zulässig keit solcher Versammlungen entschieden worden ist, nur unter der Beschräsßung, daß die Beschlüsse derselben un gültig sein sollten, so ferne sie mit jenen des Frankfurter Parlaments unvereinbar wären, ist ein schwaches Präju diz für die Lösung derselben Frage in Anwendung au Oesterreich; denn man darf nicht vergessen, daß Deutsch lat»d — wenn auch vielleicht am nächsten Wege zum Buu desstaate, vor der Hand doch noch ein Staatenbund ist man muß erwägen, wie nahe die Gefahr einer Collision zwischen den Ansprüchen der souverainen Staaten von der einen, und des souverainen Deutschen Volkes von der an dern Seite lag und wie sehr man diese Collision bei der Bedeutsamkeit einzelne! Bundesstaaten und gerade derjeni gen, die am Vorabende der constituirenden Versammlungen standen, nahmentlich Oesterreichs und»PreußenS zu scheuen hatte, endlich wie dringend, unaufschieblich das innere Consti-tutionSwerk in diesen beiden Staaten war. NichtS von alle dem findet auf dieFrage in ihrerBeschränkung aufOesterreich Anwendung. Oesterreich, wie manche Tendenzen zum Bun-deSstaate auch da obwalten mögen, ist annoch ein einheitli cher Gesammtstaat; keinerlei souveraine Berechtigungen seiner Landestheile sind vorhanden und drohen mit den Ansprüchen der souverainen Gesammtheit in Collision zu gerathen; endlich ist das Werk der Constituirung der ein zelnen Landschaften, wie sehr auch wünschenSwerth, doch nichts weniger als unaufschieblich. Alles dieß beweist nun freilich nicht mehr, als daß man hier weit entschiedener gegen die constituirenden oder auch nicht constituirenden Provinzial-Landtage auftreten könnte, wenn sie wirklich mit der gleichzeitigen Abhaltung des Reichstages unver traglich erscheinen sollten. Dieß ist aber, unserer Meinung nach, allerdings der Fall. Es liegt im Wesen der Volksvertretung — darüber ist man einig — daß jeder Abgeordnete nicht bloß seine Wähler, sondern daS ganze Volk vertrete. Wie heut zu Tage keine Vertretung einzelner Stände, Interessen :c., sondern nur der allgemeinen voWthümlichen Anliegen zulässig ist; so schließt daS Wesen der Repräsen tativ - Verfassung auch die Vertretung einzelner Loyalitä ten, als Wahlbezirke, Gemeinden, Provinzen :c. ?c. auS. soudern wie die ganze Vertreterschaft, so soll auch jedeS einzelne Mitglied derselben das volksthümliche Bewußt sein in seiner Allgemeinheit und vollen Lauterkeit reprä-sentiren. Damit hängt dann zusammen, daß alles Binden des Abgeordneten durch Instruktionen und beschränkende Mandate unzulässig ist, denn diese konnten eben nur daS Bewußtsein, die Willensmeinung seiner Wähler, nicht aber daS allgemeine volksthümliche Bewußtsein, das der Abgeordnete, wie Amheus den Erd boden , nun und nimmer verlassen soll, ausdrücke:,. Ist dieß wahr, so darf auch keinerlei organisirre Macht gedul det werden, welche durch ihr bloßes Dasein , durch die ihr natürlich und unabweiSlich innewohnende Autorität den Abgeordneten bindet, controlirt, ihn zum Vertreter eines speciellen, landschaftlichen oder nationalen Interesses macht, seines Mandats irgend-\nWirkung deS Bestehens provinzialer Landtage neben dem allgemeinen Reichstag wäre ? Wer möchte verkennen, daß diese Landtage einen solchen beengenden, controliren-den Einfluß auf die Stellung ihrer provinzialen Abgeord neten unabweisbar üben, sie gängeln , sie zur Vertretung ihrer landschaftlichen und nationalen Interessen bestim men , sie auS der wahren Stellung von Volks- Vertre tern unvermeidbar in eine ganz schiefe versetzen würden, natürlich in dem Grade mehr alS in der Provinz separa tistische Tendenzen mehr im Schwange sind. Ohnehin werden der Sonder - Interessen auf unserem Reichstage genug obwalten, ohnehin wird daS Werk der Einigung und Verständigung schwer genug zu Stande kommen; völlig unmöglich müßte eS aber sein, wenn im Rücken der Abgeordneten organisirte Mächte ständen, welche den PartikulariSmuS systematisch hegten und aufrecht erhielten. Erscheint aus diesem Gesichtspunkte schon im Allge meinen die Versammlung der provinzialen Landtage neben dem allgemeinen Reichstag unzulässig; so gilt dieß um so mehr dann, wenn sie zu constituirenden Ver richtungen zusammentreten sollen. Denn die Art und Weise der Constituirung der einzelnen Landschaften hängt ja ganz und gar von Vorfragen ab, welche vorerst am Reichs tag zur Lösung kommen müssen. Die Provinzial-Verfas sung muß sich — soll ein mögliches Oesterreich auS dem jetzigen Verfassungswesen geboren werden — der ReichSver-fassung als harmonischesGlied, alS Weiterbildung der großen Typen der Gesammtverfassung an- und einreihen und kann also schon darum nicht eher in Angriff genommen wer den, alS nicht diese vollendet ist — d. i. während deS ganzen Bestandes des constituirenden Reichstages. Auf diesem wird allem Anscheine nach vor Allem die große Frage zur Sprache kommen, ob der künftige Verband der Reichsbestandtheile der bisherige einheitliche StaatSver-band oder ein föderativer? — ob also Oesterreich auch in Zukunft ein Gesammtstaat oder ein BundeSstaat sein werde? ES gehört nicht hieher zu erörtern, welche Lösung zum Heile Oesterreichs gewünscht werden müsse; wir wer den dieser Frage, welche eine Lebensfrage der Oesterrei chischen Monarchie ist, eine besondere Erörterung widmen. Aber auch dem Laien in der Staatskunst muß einleuchten, daß die Constituirung der einzelnen LandeStheile eine ganz andere sein müsse, wenn sie souveraine Glieder eines BundeSstaateS, — und eine andere, wenn sie Provinzen eineS Gesammtstaates (mit aller Weite der innern Selbst-Administrirung und deS WaltenS nationaler Verschieden heiten in ihrem Schooße) sind. Auf welche Basis hin wollte man also einstweilen constituiren? In die blaue Luft? oder wollte man etwa durch die Provinzial-Verfassung schon vorweg nehmen, worüber nur der Reichstag ent scheiden kann? wollte man sich einstweilen als sou veraine 6 Glied deS BundeSstaateS selbst con stituiren, um so das ksit kosympli für sich zu haben und dadurch den Reichstag in der Freiheit seiner Beschlüsse zu beengen? Die Annahme liegt nach manchen Borgängen nicht so ferne. Aber auch abgesehen von chr, ist so viel gewiß, daß an die Constituirung der Landschaften nicht gegangen werden kann, ehe der Reichstag nicht bloS über die allgemeine Frage deS künftigen StaatSverbandeS ent schieden , sondern noch näher die Stellnng der Centralge-walt zu den landschaftlichen Partikular - Gewalten , den Inhalt, die Gränzen, die Attributionen beider geregelt haben wird. Dann erst wird es an der Zeit sein den for-mellenOrganiSmuS dieser landschaftlichen Selbstverwaltung in Angriff zu nehmen. — WaS ist nun aber zu thun, um diese unbefugte und un zweckmäßige Jngerenz der provinzialen Landtage in daS ConstitutionS - Werk deS Reichstages zu beseitigen? Soll di« Regierung einschreiten? soll eS der Reichs tag ? Wir stimmen für daS letztere. Der consti tuirende Reichstag in seiner exceptionellen Machtvollkom menheit hat unbestritten daS Recht, welches der Regie rung vielleicht beanständet werden möchte. Er hat auch die Autorität, welche der Regierung einer so schwachen wie die unsers gegenwärtigen Ministeriums zumahl leicht fehlen dürfte. Hervorgegangen auS der Wahl deS gan zen Volkes, durch das selbst zur Vertretung seiner wichtig sten Interessen berufen, durch sein Vertrauen gestützt und getragen, kann er von jedem partikularen VolkeSkreise mit vollster Autorität alle jene bleibenden oder vorüber gehenden Aufopferungen fordern, welche er mit dem Ge-sannnt-Interesse für unvereinbar erachtet. So sei et denn einer der ersten Acte des constituiren den Reichstages die Auflösung aller Pro vinzial-Landtage für die Dauer seines eige nen BestandeSzu verfügen. Sollte sich eine oder die andere Provinz diesem Beschlusse nicht fügen — nun dann könnte über ihre wahren Absichten gegenüber der Monarchie und dem constituirenden Reichstage auch nicht mehr der geringste Zweifel sein. Aber warum die Sachen aufS Aeußerste treiben ? wird man uns vielleicht einwenden z warum sich nicht mit dem Beschlusse begnügen, den auch das Frankfurter Parlament für zureichend fand, mit dem Beschlusse nähmlich, daß alle mit dem Constitutionswerke des Reichstags unverträglichen Bestimmungen der Pro-vinzial-Landtage schon darum allein ungiltig sein sollen? Wir sagen darum nicht, weil diese Bestimmung schon am Frankfurter Parlament heftigen Widerspruch fand; darum nicht, weil die Gründe, welche letzteres gleichwohl zu die ser Bestimmung veranlaßten, wie gezeigt, in Oesterreich wegfallen >' darum nicht, weil, wie in Deutschland die centripetalen, so in Oesterreich leider die centrifugalen Tendenzen überwiegend sind; endlich auch darum nicht, weil wir oben den gleichzeitigen Bestand einer provinzia len Landtags-Versammlung an und für sich, und abgese hen von der constituirenden Thätigkeit, als unverträglich mit dem staatsrechtlichen Berufe der centralen Volksver tretung, und nur gar in ihrer wichtigsten constituirenden Function, erkannt haben. Wir glauben, daß die letztere, mögen nun ihre Beschlüsse über die staatsrechtliche Stel lung der einzelnen Reichsbestandtheile ausfallen wie sie wollen, in die künftige Reichsverfassung jedenfalls die Bestimmung aufzunehmen haben wird, daß auch fortan die landschaftlichen Parlamente niemahls gleichzeitig mit dem Reichsparlamente zu sitzen berechtigt sein werden. Zur Polizeifrage. Niemand wird in Abrede stellen, daß Sicherheit und\n^ und Eig-,..hum« der Bmg» d-n"}