{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848373/a6a9751ea8ebc8d54c243c97dee9a80b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wollt, daß daS Petitionsrecht geheiligt sei, so achtet doch Eure eigene Souverainitat. - D-r Redner be theuerte auch, daß er zu der Demonstration am 15. nicht mitgewirkt und nie zu Gewaltthaten aufgefordert habe; der am 15. auf die V^lkssouverainität gesche hene Angriff habe ihn vielmehr tief entrüstet. Er sei am 15. nicht von seinem Platze in der Versammlung gewichen, bis tnan ihn im Triumphe fortgetragen habe. Er freu^ sich übrigens der Anklage gegen ihn, weil sich dadurch die Nichtigkeit der gegen ihn erhobenen Beschuldigungen erweisen werdet Der Präsident Buchez, der am 15. Mai den Vorsitz w der Nationalversamm lung führte, erklärte gestern, daß er selbst an jenem Tage Louis Blanc aufgefordert habe, eine Anrede an das Volk zu halten. In den Abtheilungen der Nationalversammlung gab die Anklage gegen Loitis Blanc zu lebhafter Discussion Veranlassung^ Manche Abtheilung saß bis 7 Uhr, ehe sie über' die Wahl desjenigen Mitgliedes sich einigen konnte, das der Begutachtungs-Commission beizutreten habe. Heute Vormittag hielt diese Commission Sitzung. Bis Mittag war sie noch zu keiner Entscheidung ge kommen. Auf den Straßen bildeten sich starke Grup pen von Arbeitern, in deren Mitte lebhaft discutirt wurde. Gestern hat der belgische Botschafter, Fürst von Ligne, dem Minister der auswärtigen Angelegenhei ten seine Creditive überreicht, heute will der spanische Geschäftsträger dasselbe thun. Fürst Ligne, der als außerordentlicher Botschafter in besonderer Mission ac-creditirt ist, sprach die innigsten Wür-sche Belgiens für die Wohlfahrt des französischen Volkes und für die Fortdauer der freundschaftlichsten Beziehungen zwischen beiden Ländern aus. Herr Alrago erwiederte in dem nämlichen Sinne. Die mit Prüfung des Vorschlags hinsichtlich der Unvereinbarkeit des Deputirten-Mandats mit Staats-ämtern beauftragte Commission hat einstweilen fol gend« Bestimmungen! hierüber aufgestellt- „Die Mit glieder der National^-Versam^lung können nicht Be amte werden, falls sie es nicht bereits sind; eben so können sie während der Dauer ihres Mandats nicht befördert werden. Ausgenommen sind die Minister, die Unter-Staats-Tecretäre, der Polizei-Präfect, der Maire von Paris, der Ober-Befehlshaber der Natio nalgarde und der General-Procurator von Paris- Kein Repräsentant soll neben seinen Diäten noch einen Ge halt beziehen können. Es ist jedem Repräsentanten, der nicht Beamter iK, untersagt, auf seine Diäten zu verzichten. Die Repräsentanten können außerordentli che Und einstweilige Missiimen ins Innere und ins Ausland empfangend Der Minister des Innern erinnert in einem Rund schreiben die Präfecten der Departements daran, daß kraft Decrets der Königin von Spanien alle spanischen Flüchtlinge in ihr Land zurückkehren dürfen und for dert sie auf, dies Decret zur Kenntniß aller Flücht ling« zu bringen , damit sie sofort von der bewilligten Amnestie Gebrauch machen. Den Mittellosen soll das nöthige Geld zur Heimreise Hegeden werden. Durch den Telegraphen ist die vollziehende Gewalt von d^r Ankunft des Ex-Direi tor« der National-Werk-stätten, Emile Thomas, zu Bordeaux benachrich tigt worden. A. Blaise, begannt dkrch seine früheren Werke über volksthüm'.ichere Einrichtung der Leihämter, ist zum General-Director derselben ernannt worden. Rothschild's Muster-Meier«! SUresneist ein Raub ! der Flammen geworden. Heut«, als am Himmelfahrtstage, hält die Natio-nal-Versammlung keine Sitzung. Börse, Bank, Be hörden und^ Schüler» sind ebenfalls geschlossen.\nParis, 2. Juni. Das Finanz-Comite der National-Versammlung und seine Unter-Comites halten täglich lang? Sitzungen. Man glaubt, daß das Comite seinen Bericht wegen der Schatzbons und der Spar banken heute werde vorlegen können. Das Comite, welches vorgestern den Finanz-Minister hörte, will der Versammlung vorschlagen, feierlich zu erklären, daß der Staat unverzüglich seine Zahlungen wieder aufnehme» und alle s.ine Verpflichtungen zu erfüllen beabsichtige. Es wird ein Decret vorgeschlagen, welches die Umwand lung der 256 Millionen Schatzbons in fünfprocentige Rentei: zum Tages-Course bezweckt. Auch den Einle gern in die Sparkassen soll freistehen, denjenigen Theil ihrer Einlagen, welcher in Schatzbons und fünfpro-centigen Renten »I pari ausbezahlt werden sollte, in fünfprocentige Renten zum Tages-Course umzuwan deln. Das mit der Prüfung des Decret-Entwurfs we gen d-r Eisenbahnen beauftragte Unter-Comite soll ein-wuthig auf Verwerfung des Regierungsplanes antra gen wollen, weil derselbe die dem Eigenthum und den bestehenden Contracten schuldige Achtung verletze. Das Rechnungs-Comit« hat entschieden, daß der Präsident der National Versammlung monatlich 4t)0l) und jeder Quästor monatlich 500 Fr. als Gehalt beziehen soll, die täglichen Diäten von 25 Fr. ungerechnet. Caussidiere erklärt, daß er in einer Broschüre alle wünschenswerthen Aufschlüsse geben werde, die das Publikum befriedigen würden. Uebrigens behauptet er, am 13. Mai keinen Befehl erhalten zu haben, sich in die Ex cutiv-Commission zu begeben; denn hätte er ihn erhalten, so würde er seinen General-Secretär hinge sandt haben, da er nicht halte dahin gehen können. Auch hätte er am 15. die Regierungs-Commission, den Präsidenten der National-Versammlung und den Ge neral Courtais von der Lage der Dinge in Kenntniß gesetzt. Als Candidaten für die Präsidentschaft der National-Versammlung werden für den nächsten Monat die Herren Senard, Marrast und Dornes genannt. Aus der Festung Vincennes sind 2M.000 Pa tronen nach der Militärschule gebracht und den Be hörden zur Verfügung gestellt worden. Die Regierung hat entschieden, »aß VincenneS fortan das einzig« De pot sein soll, aus welchem Munirion verabfolgt werden kann. Die FortS werden durch Infanterie besetzt, und die Casematten, bisher mit Artillerie-Vorräthen ange füllt , macht man jetzt leer, damit sie die in wenigen Tagen erwarteten neuen Regimenter aufnehmen können. Königreich beider Sicilien Die officielle Zeitung enthält eine Reihe von De-creten, denen wir Folgendes entnehmen: 1) Die Deputirtenwahlen sind neuerdings auf Grundlage des Gesetzes vom 29. Februar l. I. aus geschrieben,- dagegen sind die Verfügungen des 5- April und alle darauf Bezug habenden Verordnungen auf gehoben. Der Census für die Wähler bleibt auf 12 Ducaten, der Wählbarkeits - Census auf 120 Ducaten jährlichen steuerbaren Einkommens festgesetzt. 2) Die Einberufung der Wahl-Collegien geschieht auf den 15. Zuni. 3) Die Kammern selbst werden am 1. Juli zusam mentreten. 4) Die übrigen Decrete enthalten verschieden« Er nennungen. Ein Schreiben aus Neapel vom 24- Mai meldet: Die Deputirten der Opposition, die sich aus Neapel retten konnten, versammelten sich zu Pizzo, woselbst sie eine provisorische Regierung bildeten , einen Aufruf an die Provinzen erließen und den König des Thrones verlustig erklärten.\nGriechenland Es sind uns griechische Zeitungen bis zum 13. Mai zugekommen. Die zu Messen« zum Ausbruche ge kommene Jnsurrection, an denn Spitze Perrolis steht, scheint keine großen Fortschritte zu machen. Er ist bis gegen Phylia, ohne seine Anhänger zu vermehre», vorgeschritten. Bevor er CalamiS verließ, ließ er die Archive der Gerichtshöfe verbrennen. Die grie chische Regierung hat, um die Ausgaben des Bür gerkrieges zu decken, bei der Depositen-Bank der durch Vermächtnisse zur Erziehung griechischer Jugend niedergelegte Gelder, eine Anleihe von 6l)00l) Drach men gemacht. Mit der Gesundheit bes Hrn. Mussu-rus geht es besser; die Kugeln sind aus seinem Arme glücklich herausgenommen worden. Die Garnison in Athen iß durch dieAbänderung der Truppen nach dem östlichen Theile des Königreiches so bedeutend vermindert worden, daß der innere Stadtdienst durch dieBürger-garde besorgt werden muß, Rußland und Polen (B.Z.) Von der russischen Gränze, 26sten Mai. Bestimmten Vernehmen nach soll von höchster Seite an die betreffenden Autoritäten die Ordre erlas sen sein: die Ostsee-Provinzen, vor allen die Provinz Livland, in welcher in den drei letzten Jahren der Pro-selytismus der griechischen Kirche so manche Wirren in kirchlicher und bürgerlicher Hinsicht erregt hatte, ruhig und unaÄgefocht«» zu lassen, und sie in den ih nen von Alters her überkommenen Rechten und Im munitäten durchaus nicht zu stören. Dänemark Das Journal cksg Vedsts ^ daS bekanntlich langjäh rige und sehr intime Verbindungen mit dem dänischen Hofe hat, bringt heute «inen Brief aus Copenhage» vom 24sten worin auf daS Bestimmteste gemeldet wird: Der Kaiser von Rußland habe am 13. Mai ein Ulti matum an die preußisch« Regierung gerichtet, wonach, falls die deutschen Truppen nicht bis zum 28 Mai Jüttland, Schleswig»«!» Hollstein ganz geräumt, und sich aus das andere Ufer derElbe zurückgezogen haben würden, derKaiser dieses als ein «KriegS-erklärung zwischen Rußland und dem deutschen Bunde betrachten müsse, und sogleich die Feindseligkeiten zu Wasser und zu Land« beginnen werd«. Sollte diese Nachricht, die übrigens durch den schnellen Rückzug der Bundestruppen bestätigt wird, begründet sein, so frägt sich, wozu so viel Blut wackerer deutscher Män ner vergossen worden ist. Schweden und Norwegen. Stockholm. 26. Mai. (D. A.) Prinz Oskar hat sich am 18. d. M. am Bord der Fregatte Eug«ni« inCarlSkro a eingeschifft. Der russische Großfürst Con-stantin ist heut- früh nach Kopenhagen abgereist. Nor wegische Blätter melden tadelnd, daß selbst Norweger in Drontheim die deutsche Cocarde tragen.\nIn Beziehung auf die uns zugegangene Nothwendige Berichtigung, welche wir in unserer gestrigen Adendbeilage über die Veranlassung der außerordentlichen Maßregel» des 26- Mai mitgetheilt haben, werden wir von einer gro ßen Anzahl von Mitgliedern des ehemaligen Sicher-heitsausschusses angegangen, auf demselben Wege vor läufig zu erklären, daß sie an jenen Vorgänge» gänz lich unbetheiligt waren, indem ein« form«lle Wider legung dieser Angabe im Namen des SicherheitsauS-schusses demnächst erfolgen werde.\nDruck und Virlog der Edlen von Ghelen'fchea Vrben— Werantwortlich» Redaction Dr. Mo»iz Hesßler --Dr.Moriz von GtubeittMich."}