{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/6732318feb8562ea5437073c19abe297", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Besondere zum MMM da Wimcr Zeitung vom SS. April R848.\nj^ie dem Krieg«-Ministerium über die neuesten Ereig nisse in Krakau zugekommenen officiellen Nachrichten sind in den in nachstehender Reihenfolge eingelaufenen Berichten enthalten. Krakau, den 26. April 1848. Gestern Abend« wurde der Herr Hof-CommissariatS-Verweser, Gubernialrath Baron Krieg, unterdemAn-drange de« Volke«, welche« vom National-Comk« au« ging, mit Bedrohung de« Leben«, gewaltsam in seinem Zimmer, welche« zugleich seine Kanzlei bildet, überfal len, demselben dieDienstes-Correspondeozen entzogen und mit Schmach behandelt, zuletzt al« Geißel in da« Natio-val-Comite unter Begleitung von bewaffneten National Gardisten abgeführt, bei welcher Gelegenheit mit einem stumpfen Säbel nach ihm gestochen wurde, ohne jedoch durch die Kleider geschützt, ihn zu verletzen. Bei dem ersten Zusammenlaufe de« Volkes war man nicht in Kenntniß, daß diese Demonstration auf die Person de« k. k. Hof-Commissär« und auf die Beschlagnahme von Dien stgeheimnissen gerichtet war, und da da« Hau« von be waffneten National-Gardisten dicht umschlossen war, so gelangten die im Innern vorgehenden Scenen nicht zur Kenntniß nach Außen. Gleich nach Erhalt dtr ersten Kunde entsendete ich den Herr» General-Major, Baron Moltke, zur Haupt wach« mit dem Auftrage, sich von der Natur de« Zusam menlaufe« de« Volke« zu überzeugen, vier Compagnien Infanterie und die Cavallerie-Division erforderlichen Fall« zu nehm«n und den Verhältnissen angemessen einzu schreiten. Die übrigen Truppen! ließ ich alsogleich auf die Allarm-plätze rücken. Bei der Ankunft de« Herrn General-Major« Moltke zur H4«M»ache, begaben sich eben mehrere National-Garde-Abtheilungen? zu dem VolkSauflaufe, e« wurde um den Nationalgarde-Commandanten geschickt, «S erschien jedoch nur ein Adjutant und meldete, daß die Nationalgard» allein ihre Pflicht erfüllen, und erst dann wenn sie nicht ausreichet» würde, da« Militär einschreiten möge. Die inneren Vorgänge im Haus« hielt die bei diesem gewaltsamen Acte unverkennbar einverstandene Na-tiooal-Garde geheim und brachte davon keinen Rapport. Hierauf verfügt« sich der Herr General zu dem tumul-tuarischeo Auflauf und fand, daß eben die National-Garde den Herrn Gubernialrath Baron Krieg in da« auf dem Hauptplatze befindliche Comite-Gebäude abgeführt hatte Bei meiner Anknnft auf dem Platze forderte die to« bende Menge von mir die Auslieferung von 200 Geweh ren zur Bewaffnung der National-Garde, nnd da« also-gleiche Einrücken de« Militär«; denn nur unter diesen Bedingungen könne ein Blutvergießen vermieden werden Ich wie« beide Anforderungen entschiede« zurück, und be stand auf der ungesäumten Au«lieferuog de« gefangenen Hrn Hof-Commissär«. Nach einem dreistündigen hin und her Unterhandeln gelang e« mir, die Fr»ilassang de« k. k. Hof-Evmmiffär« ohn« Anwendung der Waffengewalt zu er wirken worauf sich die Menge nach und nach verlor. Nach erfolgter Herausgabe de« Herrn Hof-Commissärs er mangelte ich nicht, zu erklären, daß ich alle Acte, die der Herr Hof-Commissär während seiner Gefangen Haltung unterfertigt haben sollte, ckesavomre, und für un gültig erklärt. Herr Baron Krieg war auch wirklich zu einem Wi derruf der Behuf« de« Anhalten« der Galizien nicht angehörizen Emigranten au der Gränze gegebenen Wei sung gezwungen worden, welchen Widerruf da« Natio-\nnal-Comile mittelst eine« Extra-Trains alsogleich an die Gränz-Station Szakova abgesendet hatte. E« wnrde da her noch jheute Nacht« da« Nöthige eingeleitet, um die Befolgung diese« erzwungenen Befehl« zu hindern. Nun schreit« ich zu jenen ernsten Maßregeln, welche nach d«r sich offenbarenden traurigen Sachlage al« unbe dingt nothwendig sich darstellen, daher ich da« hierauf bezugnehmende puhliosnSum unter Einem erlasse. Castiglione m/p. Feldmarschall - Lieutenant.\nHeute Nacht bivouakirte« die Truppen in ihrer Stel lung, e« wurden auf dem Castelle die zur Castell-Armi-rung bestimmten Mörser aufgestellt und follt<n wider Verhoffen die Unordnungen sich erneuern, so b-finde ich mich in der Lage noch ernstlicher aufzutreten. Indem ich mir vorbehalte, über die nähern Detail« de« Kampfe« später umständlich zu berichten, kann ich nicht umhin, anzuführen, daß sämmtliche Truppen, vom beste» Geiste beseelt, mit wahrer Hingebung, Tapfer keit nnd Entschlossenheit gefochten haben.\nKrakau, de« 27. April 1848. Dem Bericht« d«S Herrn F. M. L. Grafen Castig-lione vom gestrigen Tage, habe ich die Ehre, folgen de« nachzutragen.-Nachdem der Hr.Gubernialrath Baron Kri«g durch di» voirgestrigen Ereigniss« die Wirksamkeit seiner Stel lung Aufgegeben und die vereinte Civil- und Militär-Ge^vqkt dem Herrn F. M. L. Grafen Castiglion e übergeben Hütte, nahm die Aufregung des Volke« derart zu,i daß ein Autbruch stündlich zu erwarten stand. Schon Bolrmittag« versammelten sich große VolkSmassen in den ässeo. Gegen Mittag wurde auf Antrag der Po lizei - Behörde eine große Anzahl Lanzen und Sensen einem Schmiede abgenommen. Bei dieser Gelegenheit geschah e«, daß in der Nähe der Wohnung diese« Schmiede« zwei Schüsse auf die zur Assistenz dem Polizei-Commis-är beigegebene Compagnie fielen, welche, von einzelnen Schüssen der Truppe erwiedert, da« Signal zvm Allarm gaben. Die Garnison rück« auf die.Allarm-Plätze, der Hexr F. M. L. Graf Castiglione visitirt« das Cast«ll und verfügt« sich sodann auf den Haupt-Platz, woselbst 4 Compagnien Infanterie und eiäe Cavallerie-Abtheilung aufgestellt wurden. Hier angelangt, kam die Meldung, daß Barrikaden in vielen Gässeu erbaut werden. Di« erst« Bajrrikade in drr Florianigasse wurde alsogleich gestürmt, ein Kugelregen fitl au« den angränzendeu Häufen» auf die> stürmend» Truppe. Die Barrikad« war so tief und hoch, daß nur mit schwer«« Opfern die Erkämpfang und Behauptung derselben möglich schien. Dieser erst« An griff bewies zur Genüg«, daß der Aufstand allgemein, ein längere« Verbleiben in den engen Gässen daher nur un nütze« Blutvergießen herbeigeführt hätte. Die auf dem Ring-Platze gestandenen Abtheilungen worden zurückgezogen und in die bereit« im vorau« durch die hinauSgegtbene Allarm-Di«posttion bezeichnet» covcen-trirte Stellung am Fuß» de« Castell« geführt. Bei die ses Angriff« wurde d«r Herr F. M. L. Graf C asti-glion« mittelst eine« Schusse« am Kopf« und in l»? Seile verwundet, derselbe behielt noch einige Zeit da« Co^nmando, ordnete da« Beschießen der Stadt au« dem Castelle, und übergab mir um ^ auf6 Uhr die Führung der Truppen. Da« Bombardemement wnrde fortgesetzt. Endlich um 7 Uhr Abend« erschienen Fürst Jablooow«ki und Graf Adam Potocki al« Parlament»!?«, und erklär» ten lsich zur Annahme aller vom Militär geforderten, den Verhältnissen angemessenen Bedingnissen bereit Da« Bombardement wurde eingestellt, worauf die an-ruh^nde Capitulation (folgt unten) ausgefertigt wurde, unq die Feindseligkeiten aufhörten. Pei diesem Kampfe hatten unsere Truppen 40 Todte und bei 40 Verwundete, worunter 4 Offiriere unter den Letzteren. Die Insurgenten sollen bedeutende Verluste erlitten haben.\nCapitulation, abgeschlosseo mit der k. k. Oesterreichischen Regierung durch den dieselbe repräseodirenden k. k. Herrn General-Major Baron Moltkt einer und der Stadt Kra kalt durch di« sie repräsentirenden Krakauer-Bürger-Grund-Herren , nahmtntlich Herrn Fürsten Stani«lau«Iab-lonow«ki und Herru Adam Grafen Potocki ande rerseits in Krakau qm 26. April um 8 Vz Uhr Abend« 1848. Istens. Die Stadt Krakau macht sich verbindlich bin nen 24 Stunden sämmtliche Polnische und Fran zösische Emigranten, die nicht Unterthanen sind, au« der Stadt und ihr^em Gebiethe über die Oesterrei-chische Gränze abzuschaffen, wobei denselben der unbeanstandete Abzog bis zur Oesterreichischen Gränze verbärgt wird. 2tens. Das vermahlen in seirer Wirksamkeit beste hende Comite wixd vom Zeitpuncte der gewärtigen Capitulation aufgelassen, und es hat die Bildung eines neuen Comites ebenfalls mcht Start zu finden. AtenS. Die vermahlen bestehende NatkonaKGarde ist streng nach dem, in dem Allerhöchsten Patente vom März 1343 und der darauf erfolgten Jnstruction des Ministerium« d^« Innern zu purifitireo und zu re organisier. 4ten«. Sämmtliche in der Stadt Kr ak a u errichtetet» Barrikaden sind längstens bis 8 Uhr Morgens zu öffnen und ganz zu räumen. ZteuS. Die in Folge der heutigen Ereignisse dem Aller höchsten Österreichisch«» Aerar, Militär-Personen — Regierung<beay,te«, erwiesener Maßen zugefüg ten Schäden, sind von Seite der Stadt den Bethei ligten zu vergüten. 6t«ns. Di« Ni«derl«gung der Waff«n wird zur besou-d«r«n Verpflichtung der Privaten, und insbesondere der National-Garde Aemacht. ?ten«. Den au den h«utig«n Ereignissen Betheiligteu wird die volle Amnestie zugesichert. Zum Schlüsse wird der erste Punct vorliegender Capi-tulation«-B«dingungen dahin berichtigt, daß, da der gänzlich« Abzog der Emigravten binnen S4 Stunden we gen ihrer bedeutenden Anzahl nicht gescheht» kann, der T«r«ia zum gänzlichen Abzüge an« dem Oesterr. Gebiethe auf drei Tage erweitert wick>. Krakau wie oben.\nStanislau« Fürst Iablouow«ki m/p. Adam G.af Potocki m/p.\nCarl Baron Moltke m/p., G. M. Ulrich«thal m/p., G. M. Theobald m/p., Hptm. Al« Actuar Jnnocenz Ritter Leukiewicz w/x. k. k. Kreis-Commissär."}