{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/c4f5b4dc4dc17a48a12e643760ade00f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend - Beilage\nz u r\nHZ »»»\nFreitag de« « October\nR«4G.\nInhalt. Wien. Die Tragweite der ungarischen Frage, Ungarn. Pesth. Ueber die dortigen Zustände. Böhmen. Prag. Das Verschwinden des Be lagerungszustandes. Reichenberg. Erste Ausschuß-sttzung des deutschen Centralvereins. Mähren. Brunn. Ausgabe einer slavischen Zeitung. S i e-beubürger. Hermannstadt. Berathung über den Rücktritt der Deputirten aus dem ungari-Reichstage. Veutfchland. Breslau. Oldenburg. Die Stände für die unbedingte Unterwerfung der Regierung unter die Centralgewatt. Italienische Staaten. Schweden und Norwegen. Börsenbericht.\nWien. Die Tragweite der ungarische» Frage. I>. Es geht eines der bedeutungsvollsten Ereignisse an unseren Augen vorüber. Die Verbindung der un garischen Kronländer mit den anderen Provinzen der österr. Monarchie soll auf einer neuen fester« Grund lage bewirkt werden, als es bis jetzt der Fall gewesen. Denn sie war in mehr als einer Beziehung lose ge wesen. Hartnäckig mußte das konstitutionelle Leben in Ungarn unterdrückt werden, sollte das alte System in den übrigen Provinzen ungefährdet und das Bei spiel des Nachbarlandes wirkungslos bleiben. Aber schon lange bevor in Oesterreich auf den de mokratischen Grundlagen der Gleichberechtigung der Nationalitäten, die Principien der Verfassung in ein neues Stadium eingetreten sind, hatten in Ungarn die Dinge eine andere Wendung genommen. Die jung ungarische Aristdcratie hatte nicht vergessen, daß sie und ihre Nation durch das Recht der Eroberung herr sche; sie betrachtete die anderen Völker noch immer halb wie eroberte und trotz den Jahrhunderten, die vorübergeflossen, ihre Sprache, ihren Volksstamm als den herrschenden. Sie träumten, eine Copie der ari stokratischen Verfassung Englands liefern zu können und gefielen sich nicht bloß in Worten auch der That nach, ihre Zustände nach den englischen zu modeln uud mit diesen zu vergleichen. Daß die Principien auf dem kontinentalen Europa aber eine andere Wendung neh men müssen, daß das Culturelement in Ungarn nicht an das magyarische Element geknüpft sei, daß sie über haupt ohne die anderen österr. Provinzen keine isolirte Stellung einnehmen können, davon hatten sie keine Ahnung. — Sie verwarfen die lateinische Sprache als Geschäftssprache, führten die ungarische Sprache -— die ohne alle Verwandschaft mit den übrigen eu ropäischen Sprachen eine Art Spracheninsel bildet — als die herrschende, als die Sprache des Gesetzes, mit einer zwar logischen aber herausfordernden Con-sequenz ein und verletzten das natürliche Recht der Völker, die große Majorität des Landes, ohne es für nöthig zu halten, auch nur billige Anforderungen zur\nrechten Zeit zu beachten. Aus dieser Zeit her stam men die Verlegenheiten, in welche das Land durch das Hazardspiel einer Faction gestürzt wurde. Mit einer Hast, die ihresgleichen in der Geschichte sucht, wurde an der Sprache gemodelt, diese groß gezogen und auf schonungslose Weise in alle Lebensverhält nisse eingeführt. Jetzt ist der Wurf geschehen, und die Spitze, auf welche die Dinge in Pesth getrieben wurden, ist dem Bruche nahe. Der letzte Paragraph des bedeutungs vollen Reskripts vom 3. Oktober weist mit klaren Worten auf eine neue Ordnung der Dinge, welche in Ungarn Platz greifen, und das Gleichgewicht der einzelnen Glieder des österreichischen Staates aus ei-neis neuen, freisinnigen Grundlage auf Anerkennung der Volksrechte und der Nationalitäten herstellen soll. Es sagt: ,,Wie sofort die Einheit der Wahrung oder Leitung der gemeinsamen Interessen der Gesammt-mofiarchie auf bleibende Weise hergestellt, die gleiche Berechtigung aller Nationalitäten für im-imet zewährleistet, und auf dieser Grundlage die Wechselbeziehungen aller unter unserer Krone verei nigten Länder und Völker geordnet werden sollen, wiro das Geeignete mit Zuziehung von Ver tretern aller Theile berathen und im gesetz lichen Wege festgestellt werden.\" So lange Ungarn und die Länder der ungarischen Krone eine Sonderstellung einnehmen, ist Oesterreich als Staat n Frage gestellt, und daß er es war, ha ben die Führer der Ultras in Wien hier auf eine hochmürhige Weise ausgesprochen. Es war ihnen ein Axi^>m, daß die deutschen Provinzen in Deutschland aufgehen, Wien eine sehr unbedeutende Gränzstadr, Pesth M neues Emporium Ost-Europas werden soll. Wer wiedersprach, wurde in den Hexen-Kessel des Schwaxzgelbthums unbarmherziger Weise gesteckt. Daß kein vernünftiger Deutscher dieses Aufgehen in Deutschland selbst, dieses Wegrasiren aller Verhält nisse wollte, war nicht beachtet ; die Ultras der hie sigen sogenannten Radikalen und der Magyaren pro-clamirten den Satz: Oesterrnch ist verloren, es geht in Deutschland auf. Alle Länoer wurden großmüthig verschenkt. Das lomb. venet. Königreich siel dem einigen Italien, Galizien und die Bukowina dem einigem Pohlen, Siebenbürgen und Croatien dem einigen Ungarn, Oesterreich, Jllyren, Böhmen, Mähren, Tyrol u. s. f. dem einigen Deutschland zu, und Oesterreich als Staat, Wen als Cemralpunct systematisch an-nulirt. Jede Bewegung, jeder Moment einer Schwäche oder Anarchie in Wien wurde in übergroßer Schlau heit alusgcbeutet und genährt, und ein sehr bekann ter Eorrespondent der Pesther Zeitung hat Beifall geklatscht, sobald die Zustände sich hier verschlimmer ten; die Republik in Wien muß siegen und der Kai ser h>,t nur in Pesth einen ruhigen Sitz, war der ewige Refrain seiner Worte. Sie sahen schon im Traume alle Kunstschätze uud Herrlichkeiten die Do nau südwärts Hinabsahren und das Gras über die alle Hofburg wachsen. Äegt ist es freiiich anders geworden, der Pfeil, den sil? gegen uns abschössen, hat sich gegen sie selbst gekehn, und der Arm der Nemesis hat jene früher erreichn als sie es vermuthen konnten.\nDas Vertrauen der Bürger Wiens und der Völ ker Oesterreichs an den Bestand der Regierung zur Reichsversammlung wächst von Stunde zu Stunde, und der Geist der Ordnung und Gesetzlichkeit versöhnt sich mit dem der Freiheit. Jeder muß durchdrungen fein von der Größe des Momentes, welcher die in nere Organisation Oesterreichs, die Stellung Oester reichs zu Deutschland und die Politik Centml-Eüro-pas auf einen höheren, welthistorischen Standpunct, wie wir hoffen dürfen, auch im Interesse Ungarns und der Magyaren, zu bringen im Begriffe ist. Unwillkürlich treten uns: die Worte eines französi schen Publicisten aus den Märztagen im „Journal des Debats\" vor die Seele, daß Oesterreich trotz seinen durch den Absolutismus zerrütteten Finanzen, trotz den Bewegungen inlJtalien und Ungarn aus dem Kampfe der alten Zeit mit der neuen mächti ger und gestärkter hervorgehen iwerde, als eS in den selben getreten. Es ist eine Partei, welche mit aller Gewalt die Lage der Dinge umkehren, und die Sache Kossuth's zur Sache der Freiheit und desDeutschthums stem peln will. Daß die Freiheit Kossuth's nichts, anders ist als ein Privilegium Einer Nation gegenüber an derer nicht privilegirter Nationen, folgt aus der gan zen Gesetzgebung Ungarns und der untergeordneten Stellung, welche der Majorität des Landes' gegen über der ungarischen Minorität angewiesen wurhe. Welche Konsequenz! Hier tobit man gegen Privile gien und Aristokratie an allen Ecken und unterstützt in der ungarischen Frage die privilegirte Nation! hier will man Demokratie und hemmt dort die Ent wicklung des demokratischen Elementes! Ueberall sieht man den Sieg der deutschen Sache im Siege der Demokratie, und in Ungarn allein sucht man den Siege des Deutschen in der Niederlage der Demo kratie. Wir haben nie gehört, daß die Deutschen in Un garn, welche Deutsche bleiben und nicht magyarisirt werden wollten, freundlich empfangen werden, und da wir die deutsche Sache nicht im Sinne des Pri vilegiums sondern im Sinne einer vernünftigen De-mocratie auffassen, so sehen wir, wie für den Slae-ven und Wallachen, so für den Deutschen in Ungarn die Freiheit allein in dem Grundsatze der Gleichbe rechtigung aller Nationalitäten und der Gründung einer Centralgewalt in Wien, welche allen Ueber griffen in den einzelnen Provinzen die Stange zu hallen, Kraft und Autoritär besitzt.\nKleine Nachrichten ans Wie». — Wir geben hiermit den vollständ igen Text\"-des Gesetzentwurfes, wie ihn die hohe Reichsvel-sammlung in Bezug der Sreuerausschreibung ange nommen hat: 1. In Berücksichtigung! der unabw eisbaren Nothwendigkeit, dem Staatshaushalte die nöthigen Mittel zu verschaffen, jedoch unter ausdrücklichem Vorbehalte der Aenderungen, welche über direkte und indirecte Abgaben, nach Berathung des vorzulegen den Staatsvoranschlages und der alsogleichen Vor lage der Ergebnisse des Staatshaushaltes vom Jahre 1847 in den genauesten Details von der Vers amm-"}