{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823581/b0e39966468ac62a46000a9a2462eb7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-\nz \"\nV» w\nMontag den RR September\nR8T8.\nAnhalt Rede der Deputation des ungarischen Reichstages an Se. Majestät. Antwort Sr. Majestät auf die Adresse der ungarischen Stände. Officieller Be richt. Briefe auK Pesth und Prag. Bericht aus Siebenbürgen. Vom Kriegsschauplatz. Deutschland. Preußen. Berlin. Stand der Cho lera. Türkei. Constantinopel. Große Feuersbrunst. Ueber die Cholera. Wien. Die neueste Lage Ungarns. Beschlüsse des Verwaltungsrathes der Wiener Nationalgarden. Sitzung des Preßgerichtes. Österreichischer Kaiserstaat. Die Deputation des ungarischen Reichstages, welche am 9. d. Sr. Majestät in Schönbrunn sich vorstellte, hielt dabei folgende Rede: Im Namen des r^iit Siebenbürgen verschmolzenen Ungarns erscheinen tvir vor Eurer Majestät, die im Gefühle ihrer seit Jahrhunderten unerschütterlichen Treue gegen das erlauchte regierende Haus mit Recht es verlangen, daß sie in der unverletzten Er haltung der Rechte des Reiches durch ihren gekrön ten König unterstützt werden. Ferdinand war der erste aus dem regierenden Hause Euerer Majestät, dem Ungarn, und Leopold dem Siebenbürgen freiwillig die heilige Reichskrone aufs Haupt setzten.' Ungarn ist nicht > eine durch Waffen gewonnene Provinz, aber ein solches freies Land, dessen consti-tutionelle Freiheit, Selbstständigkeit und Unabhän gigkeit Eure Majestät durch Ihren Krönungseid sicherten und besiegelten. Durch jene Gesetze, die Euere Majestät vom lt. April l. I. mit allerhöchster königl. Gutheißung sanctionirten, wurden längst gehegte Wünsche der Nation erfüllt. Und diese Nation stand dadurch beruhigt mit al ter Treue und durch die Freiheit verstärkter doppel ter Kraft bereit in der Mitte von Gefahren, die von mehreren Seiten drohten, den Thron Euerer Majestät zu erhalten. Jetzt ist in ^ mehreren Theilen des Landes ein Aufstand, dessen Führer fortwährend es offen aus sprechen, daß sie im Interesse des regierenden Hau ses und im Namen Euerer Majestät den Aufstand erregten, und sich empörten gegen die der ungari schen Nation durch Euere Majestät abermals gesetz lich gesicherte Freiheit und Selbstständigkeit. Ein Theil des ungarischen Heeres blutete im In teresse der österreichischen Monarchie in Italien, und erntet auf dem Schlachtfelde Triumphlorbeern, wäh rend dessen ein anderer aufgewiegelt wurde, der ge setzlichen Regierung des Landes den Gehorsam auf zuklinken. Die bewegende ^ Kraft des Aufstandes, der in den untern Gegenden Ungarns die friedlichen Dörfer in Asche legt, unschuldige Frauen und Kinder auf eine wehr als barbarische Weise niedergemetzelt, so wie jenes Aufstandes,!!welcher Ungarn von Kroatien aus mit feindlichem Einbrüche bedroht, ja Fiume,,den ungarischen Hafen und die flawonischen Comitate ohne\nallen Grund schon occnpirte, kann keine andere sein, als das reactionäre Bestreben, welches es sich zum Ziele machte, die gesetzliche Selbstständigkeit Ungarns lchd die Freiheit des Volkes zu vernichten und die durch die Ahnen Eurer Majestät und durch Eure Ma jestät selbst in Folge des KrNmngseides sanctionirten Gesetze zu zerreissen. Auf die Aufforderung Eurer Majestät trat die un garische Gesetzgebung zur Vertheidigung des Vater landes schon vor vier Monaten zusammen; jetzt wünßcht sie^ daß Euere Majestät die Legislation in ihrer gro ßen Aufgabe mit dem ganzen Gewichte Ihres königl. Ansehens in jenem Bestreben unterstütze, das auf Erhaltung des Vaterlandes gerichtet, identisch ist mit der unverletzten Erhaltung des königl. Thrones Eurer Majestät. In Folge dessen bitten Wir Euere Majestät im Na men des ungarischen Volkes um Folgendes: 1) Euere Majestät mögen zu befehlen geruhen: daß alle gegenwärtig nicht vor dem Feinde stehen den! ungarischen Regimenter allsobald nach Ungarn einrücken und nach- dem Befehle des ungarischen Ministeriums ihre Pflicht der Landesvertheidigung tapfer und treu erfüllen. 2) Euere Majestät mögen unter Androhung des Entzieyens der Allerhöchsten Gnade unter gesetzlicher Strafe befehlen, daß die Armee, die in Ungarn ist, gegen die Aufständischen, wessen Name und Fahne sie auch usurpiren, der Pflicht der Verthei digung des Vaterlandes und Aufrechthaltung des ungarischen Gesetzes pünctlich nachkommen. H Es ist die bestimmte Absicht der ungarischen Nation, die zwischen der ungarischen und kroati sche» Nation obschwebende Nationalität- und Admini-strayonsfrage noch auf diesem Landtage auf der Ba sis der Gleichheit, Brüderlichkeit und Freiheit und gemeinsamen Constitutionalität zu läsen und auszu gleichen. Croatien steht jetzt unter Militär-Despotis mus und seine Bürger sind dadurch verhindert, ihre gesetzlichen Wünsche der ungarischen Gesetzgebung zu unterbreiten, Euere Majestät mögen daher verfü gen , daß die kroatische Nation von diesem Despo tismus erlöst, frei sich äußern könne, Fiume aber, das treulos besetzt, und die slavonischen Comitate augenblicklich zurückgegeben werden. 4) Die ungarische Nation zweifelt nicht, daß Euere Majestät die Bestrebungen der Reactionäre, die nur den eigenen Vortheil sich zum Ziele setzen, nicht nur entfernen, sondern die zu Strafenden auch strafen werde. 5) Es verlangt ferner die ungarische Nation, Eure Majestät mögen die, durch den ungarischen Reichs tag unterbreiteten Gesetze mit königl. Gutheißung sanctioniren und in die Mitte des Volkes nachBuda-pesth hinabgehen, und das Wirken der Legislation und der constitutionellen Regierung mit königl. Ge genwart in Allerhöchster Person unterstützen und leiten. Euere Majestät! die Augenblicke der ungarischen Nation sind gegenwärtig so wichtig, daß das treue Volk die Gefahr einer »Verzögerung mehr als je be fürchten muß. Mit Unterhanstreue bitten wir daher Euere Ma jestät, unsere Wünsche erfüllen, insbesondere aber ohne Verzug nach Ungarn kommen zu wollen, um forne^r, je sicherer es-ist, daß ohne der Erfüllung\ndieser unserer Bitte das Vertrauen erschüttert wird, daß das in der Anwendung gesetzlicher Mittel ge lähmte Ministerium den inneren Frieden und die Ordnung nicht aufrecht erhalten könne. Von dem raschen Entschlüsse Euerer Majestät hängt die Verhüthung dieser unberechenbaren Ge fahren ab. Mögen Euere Majestät dadurch, daß Sie das Gewicht Ihrer königl. Gewalt in die Wagschale legen, zur Rettung des Vaterlandes beitragen; die unga rische Nation wird den Thron Euerer Majestät mit unerschütterlicher Treue stützen.\nAuf diefe Adresse der ungarischen Stände antwor tete Se. Majestät: Es fällt Meinem Herjen schwer, dem von der Reichsdeputation ausgedrückten Nationalwunsche in Betreff Meiner Hinabreise wegen Meines geschwäch ten Gesundheitszustandes nicht entsprechen zu können. Die Gesetzvorschläge werde Ich prüfen, und wenn auch in Betreff derselben irgend ein Anstand obwal ten sollte, so möge es niemand auf eine solche Weise auslegen, als ob Ich die schon bestehenden Gesetze beseitigen und verletzen wollte^ Ich wiederhole, daß es Mein fester Wille ist, die Gesetze, Integrität und Rechte des Reiches Meiner ungarischen Krone Meinem königlichen Eide gemäß aufrecht zu erhalten. Was die übrigen durch Sie erwähnten Puncte an belangt, so sind selbe theils schon dem Wunsche der Nation gemäß erledigt, theils werde Ich Meinen Entschluß im Wege des Ministeriums in kurzmög lichster Frist kundgeben.\nS Pesth, 8. September. Aus Gran ist eine entsetzliche Kunde nach Builapesth gekommen. Graf Stephan Szechenyi, der sich, seiner zerrüttetet»» Ge sundheit wegen, nach seiner Herrschaft ZinkendoVf begeben wollte, sprang in Gran in die Wellen des Jsters. Er soll schon früher seinem Leben durch einen Pistolenschuß ein Ziel setzen haben wollen, doch hätte die Kapsel glücklicherweise versagt. Die That scheint in einem Anfall momentaner, vielleicht auch nicht mehr zu hebender Geistesabwesenheit geschehen zu sein. Der arme Graf wurde zwar aus den Flu chen des reißenden Stromes noch lebend gezogen, doch geht das Gerücht, daß er in der nächsten Nacht seinen Geist aufgegeben habe.-s- Dann wäre Ungarn in seiner größten Bedrängniß um einen seiner reich begabtesten Männer, um die Zierde und Perle un serer Aristokratie ärmer! Di« Motive, oder richtiger gesagt, die veranlassenden Ursachen seiner Geisteszer rüttung sind noch in Nacht gehüllt. Gestern gab es in der großen Carl-Caserne eine ärgerliche Scene. Die jungen Bursche, welche man zum Kampfe gegen die Raizen warb, hörten oder glaubten, daß man das versprochene Handgeld her absetzen wolle. Natürlich, daß sie sich an den Wsrt>-laut der Verheißung hielten. Der Tumult wurde jedoch in Freundschaft beigelegt, da man das Hand geld nicht zu schmälern versprach. Am selben Tage verbreitete sich das Gerücht, ein Paar englischer Schiffe, die in der Nähe der Fiu-manerküste kreuzen, hätten Truppen ans Land gesetzt ! ! 5 Der Graf ist in Wien angekommen:"}