{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073477316/2692fd07b3fb2f93b175d1fa46391993", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AIS debattirte, scholl zu uns auS dem benachbarten Zi«mer die Stentorstimme eines AednerS, des Professors Lindemann, früher in Aarau, herüber, der eine stürmische Bürgerversamm lung zu beherrschen suchte. In Stuttgart hatten an diesem Abende jene beunruhigenden Auftritte zur Befreiung eines verhafteten Unteroffiziers Statt gesunden, bet welchem sich die BolkSthümlichkeit des neuen Ministerpräsidenten Friederich Römer, so trefflich be währte , wovon Sie in den Zeitungen gelesen habe». Ms ich »ach zwei Tagen in Stutt-gut ankam, fand ich die Stadt vollständig beruhiget und Alles in den gewohnten Kreis her bürgerlichen Thätigkeit zurückgekehrt. Ms Einzige waS sich hier bemerkbar machte, war das Exerzieren der Schützen und der Bürgerwehr, und die Wahlagitation zu der deutschen Nationalversammlung, welche mit vollem Rechte die Gemüther in Anspruch „ahm. Was von der Wahl dieser Volksrepräsentanten für ganz Deutschland abhängt, ist Jedem einleuchtend. Diese Sorge erfüllt das ganze Land. Ueberall wird die Wahl energisch betrieben; die Kandidaten bereisen die Bezirke, und legen ihr GlaubenSbekennt-niß, und ihren bisherigen Politischen Wandel den Wählern in Druckschriften vor. Ich sprach den trefflichen Wurm aus Hamburg, einen gebornen Würtemberger, der denselben Weg eingeschlagen hat, um sich seinen Landsleuten in das Gedächtniß zurückzurufen. W unterliegt keinem Zweifel, daß man ihn entsenden wird. Auch den Verfasser der Dorfgeschichten Berthold Auerbach, sprach ich hier, der nach feinem Geburtsdorfe Nord-stetten im Schwarzwalde reiste, um seine Wahl möglich zu mache». Außerdem ist gewiß, daß Paul Pfizer in Stuttgart, und der Verfasser des Lebens Jesu, David Straus, in seiner Vaterstadt Ludwigsburg gewählt werden. Als der i« Rufe deS Radikalismus stehende Advokat Fctzer in einigen Bezirken vorgeschlagen wurde, und man ihn durch ein Schreiben des Ministers und Präsidenten deS Geheimraths Friedrich Römer, welche? ihn empfahl, unterstützen zu müssen glaubte, bemerkte Jemand, daß dies indiskret sei, indem eine solche Empfehlung Römer in feiner Stellung kompromittiren kön«e. Dies veranlaßte nun von Seite des Letzteren eine geharnischte Erklärung in dem Schwäbischen Merkur. „Seiiie Stellung,\" sagte er darin, „habe an seiner bisherigen politischen Ge sinnung nichts geändert, und was er früher empfohlen habe, empfehle er noch mit gu tem Gewissen. In den Hauptzügen stimme er ganz mit Fetzer überein, und wenn er ih« deshalb vorschlage, so geschehe dies nicht als Depariementschef, nicht als Beamte^ sondern als Bürger. Es sei einmal Zeit, daß die Kluft, welche früher zwischen Beam ten und Bürgern ganz widernatürlich eingerissen sei, endlich verschwinde. Er erkenne sie nicht an.\" Solche Kundgebungen von Seite eines Ministers, der daS vollste Ver trauen ebenso des Königs wie der Bürger genießt, erfüllen jede Brust mit den schönsten Hoffnungen für bie neuheranbrechende Zeit. Die alte wußte nichts davon. Der Versuch, den ehemaligen bureaukratifchen Minister Schlayer zu wählen, der das sogenannte Schrei» berregiment begründete, von einigen Beamten ausgehend, wurde von allen Seiten mit unverborgenem Höhne zurückgewiesen. Würtembergs Hallung in dieser Zeit war durch aus würdevoll. Der König hat sich keine der großen Concessionen abtrotzen lassen, son dern er gewährte sie aus freier Machtvollkommenheit, die Anforderungen, welche die Zeit stellte, weife ermessend. Mit voller Selbstverleugnung und in rein väterlicher Absicht für das Wohl seines Landes, umgab er sich mit Männern der Opposition, denen er sein Verträum ohne Einschränkung zugewandt hat. Daß vieles nicht schon früher in Aus führung kam, lag an den Hemmnissen, die Oesterreich und Preußen jeder freisinnigen Regierungsform, die der ihrigen zu bedrohlich erschien, entgegenstellten. Dieser Zu stand in dem kleinen Königreiche, welches in seiner compakten Masse und einheitlichen Bevölkerung bei einem feindlichen Anpralle jedenfalls von hoher Bedeutung ist, leistet"}