{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/3ed60098ce6b0673bf00695408231b66", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«8\nSonnen Unterg.\nu. M 8 0\nTags» Länge.\nGl. 15 58\nL « 8 »» « -? Q -<--N -,^-s-\nMeteorologische Beobachtungen an der Wiener Sternwarte am 18. JuniuS.\n! Zeit der Beobach-! tung\n7 Uhr M. i2 Uhr N. ilVUhr A.\nBarometer auf 0 Grad Reaum. red.\nParisMaß\n27,55? Z. Z7,557 Z. 27,498 Z.\nWien. Maß.\n28\" Z\"'10\"\" 28\" Z'\" 7' 28\" 5\"' Z'\nThermo meternach Reaum.\n17,0 -i-27,4 -»-20,2\nHöchste u. niederste Temperatur bis 6 U.M. dsS folgen den Tage«.\n20,0\n-l-17,0\ninde\nS. still. S. still. SW. still.\nWitterung.\nS. u.Wolken< S. U.Wolken, Heiter.\nWasserftand am 19. JuniuS\nAn der großen Donaubr.\ni Sch. 4\" ober Null.\nIm Wiener Eanale.\n5Sch. o. Null.\nj^S9S^ Wien Gloggnitzer\nund\nSbfahr» vor» «Sien nach Gloggnitz,\nOedenburg Wr. Neuftädter Eisenbahn, w Berbtnduna mit der k. k. südlichm Staats - Eisenbahn. Tägliche Kabrordnung vom 1. Juni biS^Zl.^August ^184S.\n»lag, Brück a. M SraA Marburg »»» KiM »m t »hr\nWienBrueker Eisenbahn. Tägliche Fahrordnung vom I.Juni bis N. August 1S4S. Abfahrt von Wien «ach allen Sta tionen bis Wr«« a. L um 1t und 4 Uhr mittags. Brück a. L nach allen Stationen bis ßVieN um 6 Uhr Früh, 2 und „ „ ^ 7 uhr Abends. WFr. 9?eui^adi wird die österreichische und ungarische Gränzzollamts - Mavipulu is» nach den dießfalls bekannt Die Direetion.\nFrüh und 7 Uhr Abend Veoenbnra vm 6 Uhr Früh and 4 Uh? NachmittSKs. NeuAÄ^ vm 6 Uhr Früh, 10, 2, 4 and 7 Uhr Abends. Meidling, Mövling °nd Baden um 6 Uhr Früh,\nV, 8. 2 49', to, 2, 2. 4 H und Abends. » , » , Laxenbnrg um 6 Uhr Früh, tv, i/212, 2. A» V, 6 und 7 Uhr Abends. Di« mir * bezeichneten Abfahrts stunden gelten bloß bei günstiger Witterung für die Sonu- und Feirrtaz». Aus des Bahnhöfen in Brück a. L. and .... \" gemachten Verordnungen unter Einem.vorgenommen. Wien am 21 Mai 1848.\n7 Uhr Früh, Nachmi«\nI>875^\nKUNdMÄchNN\nIn der am ss Ma» d I abgehaltenen sechsten ordentlichen General-Bersammlnng der Netto «are der Ungarischen G-ntral-Eisenbahn wurde bezüglich der durch Versäumnis der Ratenzahlungen der Gesellschaft an heim gefallenen 4ZS Stück Partial-Jnterinisscheine bestimmt, daß auf alle bisher nicht ordnungsmäßig eingezahlten Attienscheine die Nachzahlung hzH A. Juli d I., sammt «perc. BerzugS-Z'nftn ausnahmsweise und unbeschadet dem statu tenmäßigen Rechtsprincipe geschehe» könne, daß aber jene Acciensch-ine, welche bis zu diesem Termine nicht einbezahlt sind, zu Gun-sten der Gesellschaft einbezogen werden. Preßburg den IS May 1848 ^ Ungarische Central-Eisenbahn.\nnebst bester\n^9) K. K pr. Elbe-Damps Schiffahrt zwischen Prag und Dresden und retour täglich. Abfahrt von Prag um s Uhr Früh. Rv. Zur Bequemlichkeit des Pudlicums »st ein Theil des Schlosses Obtistwi (Landungsplatz) alt Hütel eingerichtet, Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne.\ni>S?^\nBureau: Drey Karpfen Aolvwratstraße Nr. 862\n^Königl. Bayerische Donau-Dampfschiffahrt \" Regensburg «nd Donauwörth, im Anschlüsse an die Eisenbahn in Donauwörth und an die Dampfschiffahrt von Regensburg nach Linz ;c. ;c. Abfahrt von SkegenSbura den 22. »? znm Abfahrt von Donauwörth den so. 24. « Juni.\ns9767^\nBekanntmachung.\n»z\nvom 19 jurnus 1848 Nitlelxreis in L. Lt»»tszei»ul<tversct»rsit>ul,xev »v S xLt. 6S Osrletieu mit Verlosung v 5. 1Uch, für svv S20 Wi«o«r t»t»«lt-ö»»«o-Odli^»t. ru k V» 4? <!etto cletto » Z » AA . pr Ltiiek 997 i» Lovv ttüoi«.\nTheater\nDie Direktion der k k. pr. Dvnau-DampfschiffahrtS-Gesellschaft beeilt sich, zur öffentlichen Kenntniß zu bringen, daß zu Folge einer zwischen dem commandirenden Generalen in Peterwardein F. M L Br. Hrabow<ky und dem Grafen Albert Nugent im Nahmen des Banut von Eroatien abgeschlossenen llebereinkommen« »vie Feinbfeli^keiten aufhören, und die Schiffe der obigen Gesellschaft frey pafsiren sollen.\" Nachdem überdieß von den gesellschaftlichen Agenten z>, Neusatz und Semlin Berichte eingelaufen sind, welche den Etand der Verhältnisse zwischen den streitenden Parteyen Ungarns in ein viel günstigeres Licht stellen, als sie durch die ersten Nachrichten erscheinen, so hofft die Direction ehestens in der Lage zu seyn, die gestern angekündet» Beschränkung der Passagier- vttd Waaren-Aufnahme nach den untern Donau-Gegenden aufheben zu können Wien den 17. Zunius 1S48. Die Direction der k. k. priv. ersten Donau-Dampfschiffahrts-Gesellschaft.\nHeute Dmstag bey^ günstiger Witterung große Soirve im k k. Bolksgarten Hr. ?. k. KosbaL-Musikdirtttvr A. wird das Orchester dirigiren. Anfang S Uhr.\nK.K. Hof-und National-Theater. Zum ersten Mahle: Tiphonia. Tragödie in S Acten. A K. Operntheater nächst d. Kärntnerthor. Martha, oder der Markt zu Richmond. Oper in 4 Abthei lungen. National-Theater a« der Wien Sin Minister aus dem Volke. Schauspiel in S Aufzügen» K. K. pr Theater in der Joseph stadt. Der Zauberschleier. K. K. pr. Garl-Theater in der Leopoldftadt. Kean. oder Leidenschaft und Genie. Schauspiel in 5 Auf zögen.\nls9«o1 Die große öffentliche Leihbibliothek in der Gtadt, Gingerstraße Nr. S73, t»n erste« Stock rechts, ist täglich mit Ausnahme der Gönn - und Zeyertage, von 9 Uhr Früh bis 6 Uhr Abends geöffnet.\n^ S SS LZ « s» - SB «. Ä. DasGchwimm- und Vollbad, die Donaubä-derin Porzellan-Wannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktage von 9 bis 12 Ubr für Damen, so wie die Schwitz bäder von S bis 2 Uhr geöffnet. Omnibusam Gtephansplatz, Fahrpreis Z kr. CM.\nssesi)\nerfolgt bestimmt und unwiderruflich in Wie«, und zwar öffentlich unter Aufsicht zweier k, k, Notare\nund zwar unter Aufsicht zweier erste von Stück der in erster Priorität hypothekarisch ficher gestellte« MailandComoEise»bahnRe«tenschei«e, welche mit Drei Million«! dreimahl Hundert sechzig Tausend Gulden Conventions-Münze zurückbezahlt «erden. Die wesentlichsten Vortheile, welche der VerlosungS- und Rückzahlung - Plan gewährt, und woöurch derselbe sich zur vorzugsweisen Beacht««g empfiehlt, sind-Die verhältnismäßig bede«te«de Anzahl von große« Prämie«, ?««« au der Zahl, worunter 4V Prämie« zu »«,««« fl., -4« zu - ck« zu »««« fl. Conv. Münze u. s. w.; auf jeden die. str Rnttenscheine ««ß mindestens die Quote von RU fl. EM. entfallen, daher der Besitzer im ungünstigsten Falle au^ große Prämien, ««entgeldlich mitspielt. Der Umstand, daß vom erste« bis zum letzte« Berlosungs-Jahre stets in gleichmäßiger Folge die gleich große »«zahl von JEAED Rentenscheinen aus den MO Serien verlost wird, daher schon in den ersten A Ziehungen\n»i»ne« m«ß.\n««k MO Äerie« bestehen, so ist die Serie, welche gezogen wird, auch mit ei«em einzigen Ren tenscheine leicht zu errathen.\nDie auf diese Verlosung entfallenden PraMieN-GewiNNe Von S« ««4» fl., »««« fl., ^ abwärt» bis S 4 st., werden vom !. August d. I. angefangen, bey dem Wechselhause Arnstei« «Nd WSkeKeS in W:en ausgezahlt. Die jhveyte Nerlosuug erfolgt am uächstkommenden T. JitNUitr k. I. Wien wl^»i^848^^ Verlosungen wird jedesmahl durch die Wiener Zeitung öffentlich bekannt gemacht werden.\nAngekommen: Den 17. Zunius. Fürst Alexander Czartorvski (Stadt Nr. S62), aus Ruß land. — Graf Lothar Eltz (Leopoldstadt Nr. 58t), von Frank-f«rt. — Graf Alfonso, von Udine. — Hr. v. Zakrzewsky, Guts besitzer (Stadt Nr« 968), von München. — Hr. Walter Red-foord, Rentier (Stadt Nr. 687), von London. — Hr. Joseph Zimmermann, Professor, von Karlsbad. — Hr. Mar. Ger sohn , Kaufmann (Stadt Nr. 1086), von Frankfurt. — Hr. Robert Schaerff, Kaufmann, von Brung. Abgereiset: Den 17. Zunius. Graf Johann Waldstein, nach Triest. — Graf Almasy, nach Pesth. — Gräfinn Hardenderg, nach Wolfsberg. — Ba roninn Milutinovich, k. k. Majors-Witwe, nach Bettovar. — Baron Denis Sötvos, nach Oedenburg. — Baron Joseph Beist, nach Pesth, — Hr, Georg Samuel, k. Großbritannischer Bothschafts-Attache, nach Innsbruck. — Hr. Wilhelm Laven, Rentier, nach Heidelberg. — Hr. A. Grohmann, Großhänd ler, nachZschl. Verstorbene z« Wie«. Den 2V. May. Adam Gradl, Taglöhner, alt SS Jahr, in der Eurrentgasse Nr. 408, an Erschöpfung der Kräfte. Joseph Ulrich, k. k. Finanzwachaufseher, alt 25 I., im Linien-amtsgebäude am Tabor, am Stickfluß. Den 26. May. Nicolaus Jaswetz, Rothgärbergeselle, alt 26 I., in der Roßau Nr. 18 wohnhaft, nächst dem Rothenthurmtbor, an einer Schußwunde. Den 7. Junius. Anna Erhart, Hausmeisters-Eheweib, alt 40 I., an der Le berverhärtung, bey deil Elisabethinerinnen. Den 12. Junius. Leopoldine Höberth, Dienstmagd, alt 2S J., an der Gehirn lähmung , bey den Elisabethinerinnen. Dem Anton Mirtl, Webergesellen, sein Kind Franz, alt 4 I., in Gumpendorf Nr. 292, an der Lungenlähmung. Johann Oberkleiner, Strohhutzurichter, alt 28I., an der Lungentuberkulose. — Jungfrau Elisabeth Hoffmann, k. k. Beamtens hinterlassene Tochter, alt 6S I., an Entkräftung. — FranziSka Schober, Taglohnerinn, alt 26 I., von Rein-prechtsdorf, an der Tuberkulose. Alle 2 im Bezirkskrankes hause auf der Wieden. ' Kunigunde Beyer, Magd, alt 26 I., von GaudenMrf^an der Wassersucht, im allgemeinen Krankenhause. 7^ Den 14. Zunius. Herr Franz Schuster, Rubricirer, alt 20 I., am Altensteisch-markt Nr. 689, am Nervenfieber. Herr Earl Freißler, k. k. Hof - Feilhauer und Hausinhaber, alt 4S I., am Neubau Nr. 171, an der Gehirnlähmung. Dem Hrn. Anton Totz, bürgl. Fragner, sein Kind Johann, alt 4 I., am Schottenfeld Nr. 262, an der Lungenlähmung. Dem Hrn. Friedrich Senger, bef. Tischler, seine Gattinn Theresia, alt 60 I., am Hungelbrunn Nr. 11, an der Aus zehrung. Dem Hrn. Gottlieb Leißner, bef. Schneider, sein Kind Marie, alt 1 I., auf der Laimgrube Nr. 22, am Wasserkopfe. Der Theresia Kandl, Taglöhnerinn, ihr Kind Theresia, alt 1 I., auf der Wieden Nr. 290, an der Auszehrung. Der Elisabeth Tubülik, Kutschers-Witwe, ihre Tochter Aloy-sia, alt 12 I., in der Roßau Nr. 114, an der Lungensucht. Antonia Dietrich, Zögling des k. k. Findelhauses, Ät 1 I.» an Fraisen. Dem Hrn. Joseph Lentner, bürgl. Uhrmacher, sein Herr G»h»l Moriz, k. k. HofpostamtS-Beamter in Brunn, alt 22A, in der Leopoldstadt Nr. 529, an der Brustwassersucht. Frau Magdalena Hotter, bef. Essigerzeugers-Witwe, alt SS I., am Lungenoedem, bey den Elisabethinerinnen. Herr Joseph Sladek, bef. Schneider, alt 52 I.. an der Lun gentuberkulose, im Bezirkskrankenhause auf der Mieden. Josephs Winter, Handarbeiterinn, alt 24 I., von Hdrrnals, an der Wassersucht, im allgemeinen Krankenhause. Den 16. Junius. Herr Michael Lang, Musiklehreralt 60 I., am Salzgries Nr. 212, an der Auszehrung. Herr Leopold Pochtler, Kanzleydiener, alt S4J., auf der Landstraße Nr. 222, an der Harnblasenvereiterung. Albert Kallasch, Pfründner, alt 74 I., auf der Wieden Nr. 57H, an der Lungenlähmung. Anton SpielvvHel, HauSknecht, alt 40 I. — BarbW Wjm, Handarbeitennn, alt 20 I., von Gaudenzdorf. Beyde am Typhus. — Joseph Leitgeb, gewes. Kürschner, alt 80 I., von Neulerchenfeld — Maria Taubinger, Magd, alt 74 I. — Anna Kühn, Pfründnermn, alt 74 I., von Herrnals. Alle 2 an Altersschwäche. — Jacob Koczizka, Taglöhner, alt 50 I., ^n der Tuberkulose. — Leopold Streißl, Kleinhäuslerssohn, alt 22 I., von Weistrah V. O. W. W., an der Abzehrung. Alle 7 im allgemeinen Krankenhause. Am 1. JuniuS d. I. starb zu Heiligenstadt Nr. IIS nächst Wien, Herr Anton Zehetmayer, bürgert. Gold- und Ju-welenarbeiter, alt 29 I., zu Mariahilf Nr. 26 wohnhaft, an der Lungensucht.\n^ Kundmachung. l-> Der Magistrat der l. f. Gtadt Zwettl bringt hiermit im Nahmen der nothleidenden Bewohner des B. O. M. B. mit gerührtestem Danke zur allgemeinen Kenntniß, iaßdas fürst-erzbischöstiche Eonsistorium in Wien für diese Nothleidenden höchst nahmhafte Beträge, als milde Gaben hierher gesendet habe, die ihrem Zwecke gemäß, durch Ankauf von Getreide und Nictualien und sohmnige DertHeilung durch den Ma gistrat Zwettl und Waidssdfen an der Thaya verwendet wor den sind, als: CM.fl. kr. Vom Herrn Canonicus Dr. Anton Klein . 10 — » » Beneficianten im Währinger Vers. Hause, . . von der Pfarre AlservorOadt in Wien . vom Mtock«?«« von der OtzMimtanerpfar^e in Wien vom Del^t»<«HM»bur« ..... von der Pf»M ik der Präterstraße in Wien\nvom Decanate\nProbstdorf PiVichsd\nldvrf Laa « » StaaH . . , . » »» WilferSdorf » » Gitzendorf ... » » Bockstüß ...» » » Kirchberg am Wechsel . von der Pfarre JnzerSdorf am Wr. Berge » » >» St. Joseph in der Leopvldstadt » Dekanate Baden . . . » » Reukirchen ... » » Laa N. U. M. B. der Pfarre Matzleinsdorf . . Kleinwilfersdorf\n» » Dekanate\nPvttenstein Ha,\n» ^ausleithen > » Gaubetsch , » Fischament , >, Wiener-Neustadt > » Klosterneuburg. > der Pfarre Reinthal . . Zusammen Gott segne die Hochherzigen! Zwettl am 21. May 1848.\n«20 S 8 40 16 7 S2»/4 40 — > 4 27 < 80 — WS5 27 104 27 65 24 IIS 2Z 56 8 29 11 2 20 14 -SS 2?4/ü 42 8 24 S4 7 — 10 40 ZS SS 1ZS IS SS so 22 12 15 SS 2t 20»/« 5 26\n120S 2S?/lo\n^ Oeffentlicher Dank. ^ Der Unterzeichnete fühlt sich im Nahmen der ganzen Com pagnie verpflichtet, dem hochwürdigsten Herrn Prälaten des löblichen Stiftes zu den Schotten für die erhaltene groß müthige Spende von 100 fl. E.M. zur Uniformirung der un bemittelten Garden, so wie dem Herrn Armenvater Joseph Aigner für die gütige Fürsprache seinen ergebensten Dank öffentlich zur Kenntniß zu bringen. ^ Wien am 16. JuniuS 1848. . ^ Leopold Müllner, Hauptmann der isten Roßauer Nationalgarde-Compagnie.\nDanksagung.\nHerr W. I. Swoboda, Hof - Juwelier und Garde der 4. Compagnie des II. Bezirkes hat zur Uniformirung und Armirung von zwey unbemittelten Garden, dieser Com pagnie 120 fl. CM. eingehändiget. Indem dieser edle Zug hiermit zur allgemeinen Kenntniß gebracht wird, dankt die ganze Compagnie dem Herrn W. I. Swoboda auf das Verbindlichste für diese Gabe. Die 4. Compagnie des U, Bezirket"}