{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/b65b8c90c7ec4a37b1a68c8932f14e78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TOA\ngeworden, Dank jener Vorsehung, die über die Völker wacht, und welche bisher Oesterreich vor den furchtbaren Stürmen bewahrte, womit jede CrisiS im Völkerleben» je der Uebergangspunct immer begleitet ist. Oesterreich ist aus dem bleiernen Schlafe so langer Jahre plötzlich erwacht, und gleich hellen klaren Auges dagestanden, das Volk wußtf was es wollte, was es zu wollen hatte;— aber nun ,! wo die Zeit gekommen , uin dieses ins Leben zu rufen, wo es nicht mehr zu zerstören, sondern zu bauen heißt — da fehlen uuSnun die Leute, welche, seil Jahren vorbereitet, an allen Theilen dieses BaueS hilfreiche Hand anlegen könnten. Es war ein erbärmliches System der öffentlichen Erziehung, eine wahre Krämerpolirik, wo der Herr, auS Furcht, daß der Diener ihn einstens über flügeln könnte, diesen in NichtS Einsicht nehmen ließ. Ware unsere Erziehung, unser öffentliches Leben früher ein anderes gewesen, wir ständen je^t weiter, wir kenn ten schon, wenigstens in Etwas den Boden auf welchem man sich zu bewegen hat, wir hätten dadurch eine ungleich größere Anzahl von Männern, welche im constitutionellen Leben bereits eingeweiht, uns als Führer nicht allein, sondern auch als Leiter dienen könnten; eS wäre dann jene große Schwierigkeit halb spielend überwunden, wie der ganze Mechanismus zu reorgarnisiren sei. Ja, eS wäre dann nicht einmahl eine so durchgreifende Reform nothwendig, wie eS jetzt der Fall sein muß. Und wer leidet unter diesen Verhältnissen mehr als der Staat, der reorganisiren soll, reorganisiren muß, und dem die nöthigen Kräfte dazu nur so spärlich zu Gebothe stehen, daß er furchten muß auf der einen Seite zu verlie ren, wenn er vielleicht auf der andern Seite zu gewinnen glaubt. Denn eine Kraft, die man auf der einen Seite aushebt um sie auf der andern zu verwenden, läßt unter den jetzt noch bestehenden Verhältnissen eine Lücke zurück, die sich nicht gleich im ersten Augenblicke immer wieder schließen läßt, die sich aber schließen wird, sobald nur wieder der neue Ersatz da ist. Und eS ist kein Zweifel', daß sich ein solcher in sehr kurzerZeit herausbilden wird, daß aus der großen Pflanz schule unserer Zukunft, dem Reichstage, sich eine Anzahl von Talenten, und waS noch mehr ist, von Charakteren hervorvilden werden, welche jede künftige Verwaltung Erleichtern , weil sie nicht allein ein Stützpunct, sondern wahrhafte Helfer und wackere Arbeiter sein werdest. Und diese Verhältnisse möge man in so manchen Fra gen , bei so manchen Forderungen der Gegenwart berück sichtigen , und immer bedenken, daß es in vielen Fällen besser und segenSvoller ist, etwaS eine kurze Zeit noch zu erwarten, als eS gleich, aber halb und deßwegen schlecht gemacht sehen zu müssen. ES trägt ja jede Halbheit den Keim des Verderbens in sich. Der Gemeinde - Ausschuß der Stadt Wien hat in Vollziehung eines am 17. Juli d. I. gefaßten Beschlusses, nachstehende Note an den vereinigten Aus schuß der Bürger, National - Garden und Studenten er lassen : In den Sitzungen deS löblichen vereinigten Ausschusses vom 16. d.M. wurde die Stellung deS Gemeinde-Aus schusses, seine bisherigen Leistungen und politische Befä higung seiner Mitglieder in einer Weise zur Sprache ge bracht, welche es mit der Ehre sämmtlicher AuSschußglie-der unvereinbar macht, ferner an den dortigen Verhand lungen Theil zst nehmen. Ohne die Verdienste zu ver kennen , welche sich der vereinigte Ausschuß als SicherheitS-Behörde innerhalb seines zuständigen Wirkungskreises er worben hat, können doch nach solchen Vorgängen die ge setzmäßig gewählten Repräsentanten der Hauptstadt, sich an den dortigen Berathungen und Beschlüssen nicht weiter betheiligen. Der Gemeinde-Ausschuß hat daher «instim mig beschlossen seine Abgeordneten von dem löblichen ver einigten Ausschusse zurückzuziehen, wovon man unter Einem dem Ministerium des Innern die Anzeige macht. Man gibt sich die Ehre diesen Umstand hiermit zur Kennt niß des löblichen Ausschusses zu bringen. Vom Gemeinde ^Ausschüsse der Stadt Wien am 17. Juli 1848.\nGemeinde Ausschuß der Stadt Wien. Sitzung vom 13. Juli. Die Sitzung begann mit Vorlesung deS Protokolls und der Einkäufe seit der vorigen Sitzung, welche den ein schlägigen Sektionen zugewiesen wurden. Hierauf begann die Verhandlung über ein Referat deS Magistrats rücksichtlich der angesuchten Resignirung deS Hrn. Peter Ponfickl als Richter und Gemeinde-Ausschuß. Nachdem die zur Untersuchung j dieser Angele genheit niedergesetzte Commission einhellig erklärte, daß weder gegen seine Person, noch gegen seine Amtsführung der mindeste Anstand erhoben werden könne, so wird die ganze Sache als abgethan angesehen, und durch Beschluß dem Hrn. Potifickl der erbethene Urlaub von vier Wochen bewilligt, während welcher Zeit Hr. Prammer die Ge schäfte des Richteramtes zu führen haben wird. Eine Ein gabe deS Hrn. Pizzighelli, bürgerl. Seidenhändler, die Reorganisirung der SicherheitSwache betreffend, wurde der dritten Section zugewiesen. Ueber die andere Eingabe dieses Herrn, womit er eine neue Wahl deS Gemeinde-AuSschusses mit einem CensuS nach der kleinsten Steuer vorschlägt, entspann sich eine längere Debatte. Herr Martyrt sagt, daß diese Zuschrift mit einer Motivi-rung zu beantworten sei, da bei den Geschäften des Ge meinde - Ausschusses der Grundzug aufgestellt worden ist, jeder mit dem Nahmen des Verfassers unterzeichneten Ein gabe eine Erwiederung zu geben. Dr. Seiller schlägt vor, dieses Actenstück der ersten Section zuzuweisen. Hr.Mar-tyrt erklärt sich hiermit einverstanden, und nimmt den Antrag zurück, es direct zu beantworten. Bei der Ab stimmung hierüber wurde der Beschluß gefaßt, zur Tages ordnung überzugehen. Hr. Joseph Schmid hält einen Vortrag über die widersinnigen Gerüchte, welche seit einigen Tage» die Bevölkerung der Hauptstadt beunruhigen , und beantragt die Veröffentlichung eines Plakats von Seite des Ge meinde-Ausschusses , um diesen Unfügen wirksam entgegen zu treten, und zugleich das Publicum über die gänzliche Grundlosigkeit dieser böswilligen Erfindungen zu belehren. Hr. Martyrt unterstützt den Antrag. Hr. Friedman» stimmt dieser Ansicht bei, und bemerkt, daß größten Theils die Flugblätter an dieser Aufregung Schuld tra gen. Er frägt: «Wozu ist der Staatsanwalt und daS Preßgesetz? Hr. Martyrt sagt, seit mehreren Wochen seien die Geschwornen gewählt, und bereir, in Thätigkeit zu treten. Er beantrage daher eine Zuschrift an den Mi nister mit dem Ersuchen zu richten,. die geeigneten Auf träge an den Staatsanwalt ergehen zu lassen. Hr. Mar tyrt bemerkt, wenn der ernannte Staatsanwalt nicht den Muth hat, durchzugreifen, so bestelle man einen Andern, indem es die höchste Zeit ist, vorzüglich gegen die obscö-nen Producte der Presse energische Maßregeln in Aus übung zu bringen. Hr. Hvrvung sagt, er sei im Auf trage des Sicherheits-AusschusseS bei den Ministern Dobl-hoff und Latour gewesen, welche Beide mit ihrem Ehren worte versicherten, daß die ausgestreute», Gerüchte über Truppen-Concentrirungen auS der Lost gegriffene Lügen wären, und daß man nicht die geringsten Besorgnisse hegen dürfe. Auch wisse er bestimmt, daß von Seite deS Sicherheit - Ausschusses dießfallS Placa'te veranlaßt wurden. Hr. Burg beantragt, sich in dieser Bezie hung mit dem SicherheitS-AuSschusse inS Einvernehmen zu setzen, worauf Dr. Seiler erwiedert: „Wir müssen eS selbst thun , und bei Verfassung deS PlacateS autono-misch zu Werke gehen.\" Dr. Seiller berührt mehrere der grundlosesten und abgeschmacktesten Gerüchte, welche in Umlauf gesetzt und auf die Leichtgläubigkeit deS hiesigen PublicumS berechnet wurden. Der Hr. Präsident bemerkte: Wir sind Alle darüber einig, daß ein Maueranschlag zur Beruhigung erlassen werde. Dieser Antrag wurde mit Beschluß ge nehmigt, und die Verfassung deS PlacateS dem Herrn Prof. Leopold Neum^nu aufgetragen. Hierauf wurde der TagSbefehl deS Herrn Ober-Commandanten der National-Garde vom 1Z. Juli vorgelesen, womit derselbe die am^\n14. Juli im Augarten Statt findende Verbrüderung deS k. k. Militärs mit der akademischen Legiyn und der Na tional - Garde kundgibt. Diese Bekanntmachung wurde mit Enthusiasmus vernommen. Hr. Hardtmuth stellte zuerst den Antrag an die Mitglieder der Versammlung, bei der morgigen Zusam mentretung um 7 Uhr Früh sich zahlreich einzufinden, und der Herr Präsident wurde aufgefordert, persönlich dabei zu erscheinen. Herr Prof. Schulz v. Straßnitzky referirt über die Petition der dirigirenden Lehrer und Gehilfen um Verbesserung ihrer Lage, im Nahmen der achten Section mit dem Antrage, den Lehrgehilfen provisorisch für 1 Jahr nach Verschiedenheit 200, 300 und 400 fl. zu be willigen und den Gehalt der Lehrer bis zu 800 fl. zu ver bessern , sohin 80-000 fl. zu paffiren. Hr. Martyrt sagt, die Schul- und Finaoz-Sectioa seien übereingekommen, ohne weitere Details von der Versammlung die Ermächtigung einzuhohkn, bi« zu 80.000 fl. zur Verbesserung des Loses deS Lehrkörpers der hiesigen Volksschulen verwenden zu dürfen, so wie die Vertheilung derselben an die würdigsten und dürftigsten den zwei Sektionen zu überlassen. Prof. Schulz. Mir diesen 80.000 fl. ist dem schreiendsten Unrecht abgeholfen. Hr. Pedr 0 ß. ES gibt aber Lehrer, die gar nichts thun; 800 fl. sind für gewiss« Lehrer zu viel. Herr Stametz Mayer. ES versteht sich von selbst, daß rücksichtlich der Leistungen der Lehrer die genauesten Aus weise vorgelegt werden müssen, und daß nur die Würdi gen Anspruch auf Verbesserung haben. Hr. Pedroß. Jeder Lehrer soll aber verpflichtet werden, eine Classe selbst zu versehen. Hr. Hardtmuth sagt, mau müsse in einer so wichtigen Sache nicht m äckeln, auch Hr. B orken stein bemerkt, daß eS hier am unrechten Orte wäre, noch weiter zu markten. Nachdem alle Details den beiden Sektionen überlassen wurden, faßte die Ver sammlung folgenden einstimmigen Beschluß: Nach dem Antrage sind den Schulgehil fen provisorisch für Ein Jahr nach Ver schiedenheit 200, 300 und 400 fl. zu bewilli gen, und dieGehalte der dürftigen Lehrer bis zu 800fl. zu verbessern, sohin eine Sum me v on 80 000 fl. a nzüweisen. Hr. Martyrt schlägt vor: Von dem Augenblicke der Bekanntmachung des heutigen Beschlusses sollen die Leh rer und Schulgehilfen als Communal-Beamte angesehen werden, hauptsächlich damit keine willkührlichen Entlas sungen der Gehilfen Statt finden. Prof. Leopold Neumann sagt, der Ausdruck „wir wollen sie als Communal-Beamte ansehen\" hat keine praktische und gesetzliche Bedeutung. Wir sind hier alS Gesetzgeber. Wenn man Gesetze gibt, muß mau klar sprechen. Wir haben unsere Pflicht mit Anweisung des Geldes erfüllt. Prof. Schulz entgegnet, wir stehen auf praktischem Boden. Die allerhöchste Entschließung vom 12. Mai nennt die Volksschulen ausdrücklich Com munal - Anstalten. Dr. Seiller bemerkt, der Titel „Communal-Beamte« sei in seiner Auslegung für die Folg« gefährlich. Diese Benennung könne in Zukunft Ansprüche auf Pensionen uud andere Reklamationen her beiführen. Nach seiner Meinung wollen die Bittsteller die Gewährung der Mittel, und werden auf den Titel gerne Verzicht leisten. Die Versammlung faßte den Be schluß, daß eS von dem Titel „Communal-Beamte\" sein Abkommen zu erhalten habe. Prof. Schulz berichtet im Nahmen der 8. Section über nachstehendes Gesuch. Die Leiter der Kinderbewahr-Anstalten auf dem Schaumburgergrund und in Marga rethen bitten: 1) daß die Bewahr-Anstalten von der Lei tung deS bisher für sie bestandenen Central-VereinS ent bunden, daß dagegen 2) dieselben zu Communal-Anstalten erhoben, 3) ihre Vorsteher in demselben Range wi« die Lehrer der Volksschulen stehen möge», endlich 4) ihnen die Vorrückung in die eigentlichen Volksschulen erlaubt werde. Prof. Schulz gibt interessante Details, und bemerkt,"}