{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832323/16325fd8d9d6a875db20f4213c4f4fc5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5V5-\nD e r\nH\nm » r t ft»\nNachdem kr geendet, verließ er »nler endlosem Hochrufen den Saal, geleitet von ter Deputation und einer große» Anzahl anderer Abgeordneter. Damit endigte gege» l IV- Uhr die Sitzung. Die nächste ist morgen den l3. Juli, Vormittags S Uhr, die in der Zwischenpause vom Präsidenten verkündigte Tages ordnung: Fortsetzung der Berathung der Grundrechte. — Die .Gazeta Nzadowa- (amtliches Journal) qeS Königreichs Polen bringt einen Artikel aus Peters burg , der einem Aufrufe zur allgemeinen Erhebung für das Czarenthum so nahe kommt, daß wir nicht unter lassen können, denselben in wortgetreuer Uebersetzung den Lesern mitzutheilen. Der offizielle Artikel lautet folgendermaßen: „Petersburg, 23. Juni. Rührend und belehrend sinv die Nachrichten von den Dienstrüstungen der gegenwärtig einberufenen, auf unbestimmte Zeit beurlaubt geweseren Soldaten. Rühren?, in Rückficht der «illgcmmien Theilnahmeter Städte, durch welche jene Sol daten gekommen find; belehrend, in Betracht der von diesen beobachteten Pünktlichkeit und Ordnung. Nach dem „Allerhöchst,'» Willen\" find gegen l 50,000 Männer vom Pfluge zur Waffe gerufen worden. Von dieser bedeu tenden Anzahl sind gegen KV,000 in die Reihen der aktiven Armee eingetreten; von den übrigen sind Reserve« Abtheilungen gebildet worden. Von dieser ganzen neu-geschaffenen Armee hat fich vom Augenblicke ihres Ein bervfcnS nur Einer entfernt und ist keine strafwürdige Uebertretung begangen worden. Wie eine ruhige, friedliche und glückliche Familie leben die Millionen der russischen Bevölkeruvg unter dem schirmenden Szepter des Landes vaterS, und stehen wie Ein Mann auf bei seinem Rufe: ^Zu den Waffen!\" Man vergißt in diesem Augenblicke alles Andere; Familien- und Freundschaftsbande, Alles, Alles opfert man freudig auf dem vom Gefühle der Vaterlands liebe glühenden Altar, und bezahlte die Schuld, welche jeden Bürger verpflichtet, fich nur für ein Theilchen zu halten des großen, durch dest Willen eines einzigen regierten Ganzen. Ueberall, >öo die Krieger zusammen traten, nahm man sie mit Freuden auf und mit dem Gefühle, angemessen der russischen Gastfreundschaft und dem Verlangen, dem zu gefallen, der Tag und Nacht auf der Pacht des ihm durch Gottes Gnaden anver trauten Landes steht. Jedes wichtige Unternehmen der Russen pflegt nicht anders begonnen zu werden als mit einem Grbete, um den besondern Segen des Himmels Ncich dieser Weise wurde auch unter den gegenwärtigen Umständen vor dem Ausrücken einer jeden Müitärabthei, lunz au« Tula an einem bestimmten Platze Andacht und Besprengung mit heiligem Wasser vorgenommen Die altrussische Sitte, mit heiligen Bildern diejenigen zu segnen, die sich zu einem guten Werke vorbereiten, fand dieses Mal in ihrer ganzen liebevollen und frommen Ein fachheit Statt. Nach einem so'chen Gottesdienste über reichte die Tulaer Kaufmannschaft dem Kommandeur der Reserve-Division, Gen'ral-Maior Chatiancow, das Bild des Erlösers in einem filber-goldenen Gewände, als zum heiligen Schutz- der christlichen Ritterschaft vor Unglück und Leiden. Nach einem heißen Gebete wurden Offiziere »nd Soldaten zu einem Frühstücke eingeladen, angeordnet durch Marschälle des Tulaer Adels. Alle deeiferten fich in der Btwirthung der fich auf den Weg Begehenden. Der Präsident von Tula reichte den Soldaten selber den Branntwein. Unter einstimmigem Rufe wurden die Schalen geleert auf ras Wohl des „Allerdurchlauchtig-sten Herrn« und auf den glücklichen Erfolg seiner Unternehmungen. „Gott mit uns!» rief der Czar seinen treue« Unterthanen zu, „Gott mit uns!\" rief das ganze Rußland ihm nach. Und diese That befestigt das heilige Vertrauen zwischen dem Monarchen und seinem Volke. Diese That deweis't, daß nicht zu Schanden wenden, die den Macken des Herrn anrufen, denn Er ist in Wahrheit «it uns. Und Woher käme auch i« der That\nunsere Eintracht in den guten Absichten, urser warmes > Gefühl für Pflichterfüllung und endlich unsere Verbrü» l derung, wäre nicht jetzt wie immer Gott mit uns.\" Kassel, 7. Juli. Die gewünschte Ruhe ist unsern Bürgern in den verflossenen Tagen allein durch etwas scharfen Wachtdienst genommen worden; aber unsern armen Frauen hat man einige Male entsetzliche Angst eingejagt. Mußten doch ihre Männer und Söhne mit helfen , Kassel in einem förmlichen Belagerungszustand zu versetzen! Freilich hatten ja Demokraten aus Kassel, Göttingen?c. in dem hannoverschen GrenzdorfeLandwehr« Hagen eine Zusammenkunft abgehalten; das genannte Freikorps sollte hier seine Waffen ausliefern, und bange Seelen träumten schon ganze Schwärme kommunistischer Bauern vor unsern Thoren. Gespenster! Gespenster! und viel Lärm um nichts! Das Volk ist verständiger als man glauben möchte. Dem unnöthigen Straßen-unfuge ist ein vorläufiges Ende gemacht, uns das ist gut. Der ordnungswidrigen Lust des republikanischen Freikorps sich als eine felbstständige bewaffnete Macht zu erhalten, ist mit Recht ein Ziel gesetzt. Ohne gefürch-tetes Blutvergießen hat eS seine Waffen ausgeliefert. Bei den Widerspenstigen dieses Korps hat die Androhung von Polizeistrafen ausgereicht, und auswärtige Arbeiter, die bei demselben standen und zu unruhiges Blut hatten, kühlen es jetzt, gleichfalls auf Geheiß der Polizei, in der Fremde. Gestndel, das hie und da bei uns auch edlere politische Gesinnungen umschwärmt, muß man zu Paaren treiben. Bei der Wiederherstellung der Ord nung können Aufruhrprediger nicht wohl gelitten werden und so hat fich der Rechtskandidat Heise, ein junger Mann von nicht geringen Gaben, seine Haft selbst zuzuschreiben. Aber mit dem schlechten Zustande unserer Gefängnisse würde man es nimmermehr entschuldigen, wenn eS wahr wäre, daß man jenen Mann, wenn auch nur auf kürzere Zeit, in's Hundeloch des DiebSgesin, delS gesteckt hätte. Das wäre eine abscheuliche Miß handlung, an deren Folgen wir nicht weiter zu erin nern brauchen. N eapel. Die „Staatszeituug\" enthält das Pro gramm der Feierlichkeiten zur Eröffnung der Kammern am l. Juli. Der König selbst eröffnet sie nicht, ein Stellvertreter wird die Thronrede lesen; die Verssmm'üng findet ebenfalls in einem andern Lokale Statt, in der Bibliothek des Mnfeo Borbonico. Sechs Kompagnien oer sogenannten Nationalgarde find allein aufgeboten, vor dem Palast die Ehrenwache abzugeben. Die größere Äehrzahl der Wahlen ist nun bereits bekannt: ein beträchtlicher Theil der Wahlcollegien fat gegen die Ungesetzlichkeit der sogenannten Auflösung protestirt und einfach die frühern Wallen bestätigt; in den andern wurden zwar neue Wahlen vorgenommen, abe fast durchaus und mit unerheblichen Ausnahmen die frühern Vertreter gewählt. Endlich haben wir auch über die Vorgänge in C^labrien in der „StaatSzeitung\" vom 23. und 24. Juni Einiges zu lesen bekommen, und zwar gerade das Gegentheil von Allem, was im Pudii-lum geglaubt wurde und noch heute geglaubt wird. Auch enthalten die Mittheilungen rer „Staatezeitung\" nichts weniger als ein bestimmtes Ergebniß für die Dämpfung des Aufstandes, sondern nur den Bericht über das Vordringen einiger Colonnen »och dem Innern ohne großen Widerstand zn finden. Auf Eofenza, den Herd des Aufstandes, den Sitz der provisorischen Regie rung, find natürlich alle Anstrengungen berechnet; noch aber weiß man nichts von dort, die Postunterbrechung dauert fort, den Verkehr zur See hat einzig die Regie rung in Händen, Privatnachrichten Einzelner gelangen nur auf Umwegen aus den Nachbarprovinzen hieher. — Sicilien selbst fängt an, für nnS eine Art unbekannter Größe zu werden; von Zeit zu Zeit vermittelt noch ein fnmdeS KriegSdampstoot die Korrespondenz zwischen\nhier und Palermo, aller reaelmäsize Verkehr aber abgeschnitten. Aus den Absichten und Ansichten der Regierung mögen die Götter klug werden; die Hem mung alles Verkehrs wird heute streng, morgen gar nicht gehandhabt, heute solle» alle Sicilier auf ihre Insel geschickt werden, morgen'packen fie wieder aus und tleiben hier und rergl. Inzwischen geht die Regie rung der Insel immer mehr angreifend gegen Neapel zu Werke. Eine kleine Flotille von Kanonenbooten setzt den neapolitanischen Dampfern in den Gewässern von Messina zu, und bald wird eS der dortigen Citadelle schwer werten, ihre Verbindung mit dem Festlande offen zu halten. — Eine vorgestern im Bagno auf der Jaiel Prociva auögebrochene Meuterei gibt viel zu reven ; die kleine Besatzung soll mit Kartätschen unter die I2V0 Galeerensklaven geschossen habe». Madrid, 29. Juni. Die „Gaceta de Madrid' bringt ein königl. Dekret, durch welches einer Schwester des Königs, Donna Jozesa Fernands, ihre Würde als Jvfantin entzogen wird, weil fie einen Amerikaner geringer Herkunst, Namens Rent5, geheirathet hat. — Wir finven, daß Donna Jozefa Fernands daran sehr klug gethan hat, besonders jetzt, wo die Renten der Fürsten im Fallen begriffen sind. Provinz - Courier. Kossuth über das Verhältniß Ungarns zu Oesterreich. Daß der Schmerz über den Verlust ungarischer Waffen und Gelder groß ist, finde ich natürlich, aber weder aus Mitleid, noch aus Furcht dürfen wir diese beiden Lebenselemente aus der Hand lassen; denn hat man einmal unser Militär und unser Geld wieder in den Händen, so ist es dann ein Kinderspiel, auch das Uebrige zu bekommen. Mit Ende des vorigen Monats lüftete fich endlich der Schleier von dem Zweideutigen politischen Angesichte des österreichischen Ministeriums. Dasselbe ließ uns nämlich sagen: daß, wenn wir uns nicht mit Kroatien verglichen — der Hauptpunkt dieses Vergleiches ist die Abtretung des Kriegs- nnd Finanz wesens an Oesterreich — so würde Oesterreich seine Neutralität aufgeben, oder mit anderen Worten gesagt: ter Kaiser' von Oesterreich und zugleich König von Ungarn in einer Person hat seiner Krone in Ungarn den Krieg erklärt. Auf diese Intention haben wir natür lich so geantwortet, wie es die Ehre der ungarischen Nation erforderte. Mir hat man es besonders üdel genommen, daß ich zur Verpflegung des Militärs kein Gelv sandte; ich muß Ihnen bemerken, daß ich von dem Augenblicke an, wo die R?bcllen den Gesetzen den Gehorsam kündigten und die öffentlichen Kassen miz Gewalt nahmen, keinen Kreuzer nach Kroatien schickte. Das Wiener Ministerium hat dieses mein Verfahren sehr übel genommen, und gesagt, daß ich es auf den Umsturz des Staates abgesehen habe; ja, das Wiener Ministerium war so großmüthig, dem Jellachich l00,000 fl, vorzuschießen. Nun, das Ministerium in Wien möge auch ferner sein Geld hingeben, wohin eS wolle; aber erklären muß ich es, daß ein Ministerium, welches eine solche Politik verfolgt, unmöglich bestehen kann, und — es besteht auch nicht mehr, denn die Aula blies es gleich einen Pflaum fort. Diese Politik aber war nichts Anderes, als eine reactivkäre; somit haben wir vor uns reactionäre Bewegung«,,, cff.'ne Revolution, die Russen, die BoSner, Serben, folglich droht uns von allen Seiten Gefahr., alle dies? werden uns gefährlich, wenn wir uuS nicht selber helfen.\nBerichtigung. Im vorgestrigen Blatte ist ayf der ersten Columne, zweite Spalte, dritte Zeile v»p unten: „Vormittags-Sitzung des SicherheitS- Aus schusses :c.\" mit „Abend-Sitzung :c.\" zu berichtigen.\n«om „Humoristen\" erscheine» wöchentlich sech, Stummern. Man abonnirt mit KH fl.«. M. ganzjährig im Nedaktions-Bureau, Tuchlaude» Nr 42» I— de» Mufikvereines), sowie auch beim Redakteur, Mari,»gaffe. Nr, SZ4.»weite» Stock. Kür Auswärtige kostet da? «latt «it portofrei» versend«»« jg S. »AK. S. M g-n/äSeia' Wedruckt bei Leopold (Sr«nd,am Steptiansplatze. im Zwettelhvfc - Papier aus der «benfurther Fabrik. "}