{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/39eafcf7332b08343d82c5ff501e2f12", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "g u n g. FonoSgütei, mit Ausnahme des vorfind-a^l W nier Anbaus\nl-Z\nodn' allen iastruelus, nach den aller-.gegeben, u.«d zwtt mittelst öffentilcher Lersts gor^n >, welche am ? Zuuiut -348 über die in Nngnn liege n-legenden aber zu Agram beym k Gtiftung^fonds Anwalt An on v Lentulay adgskalt^n wu d der Herrschaften und Güt^'r u»v teeen E-tcägnisse genaue Kentniß ai Ort uns Zielte vor^ufiq verschaffen,\nAusrufs-preis\nReugeld\nin Conoent. Münze 5 ! kr. j si. ,kr.\nAu verpachtende Herrschaften und Güter.\nDeren Erträgniß Zweige.\nZ274\n2112\n6644\n2401\n«00\n4510\n?4v\nl44o\n600 500 I5vo\nZoo\nZ28\nIn Ungarn liegende Herrschaften «.Güter. Aisfalud Gut, besieht aus tem gleichnahmigen Dorf und der Pußta Gzeg hil^ng in der Zemptiner Gespanschaft.\n212\n665\n240\n60\n451\n74\n144\n60 so 160\nZV\nMocsärGut, besteht aus einem gleichnamigen Dv,fe in der Ungher Gespan schaft.\nTybe Herrschaft, besteht au« d. Ortschaften Tamss-falu, Arnothfalu, Kolcsva» und Felsö-Sunyava, dann den Pußten Tybe u Por-buj im Zipser Comitat.\nDie Herrschaft Boroßlo »n der Seröser Gespan-schaft, b steht aus den Ort schatten Boroßlo, Als6-M«rk, Zano, Kajatha und Mochnya und dem Antheil imZsegnye, »elche abge sondert verpachtet werden, und zwar: Die Ortschaft Boroßlo »mt dem Antheile zu Ase-gnye.\nAls6-Merk Dorf.\nUrbarial-Abgaben von 6 zu Aisfalud und ^ zu Szeghilong befind lichen Ansässig'e-ten 26 Bauern- und 105 Znsaßhäusern, die Roboten zur Hälfte in Geld abgelöset, ferner der Zins von 63 Znsaffen der Pußta Szeghilong. DaS Frucht-Neunrel in Natura, theils der Berg-rechrszinS entrichtet, auswärtige Weingarteninhaber zahlen den Grund zins (Ferton). Herrschaftliche Gründe: Aecker 425Vs P» M. fassend, Wiesen 428 Mahd, 2 Weingärten, jeder von 12V? Zoch Krautfeld von 19^/» Pr. Metzen, Zwetschkengarten von 59?/» Pr. Metz., wozu 2 verlassene Wein-gärten gehören. Uneingelöste Rodungen in Aeckern vonZZiZ^/tkPr. Me-tzen. Die mit der Gemeinde gemeinschastiich- Hutweide von 550 Zock beyläufig. Wäldsr in 2 verschiedenen Gegenden betragen ZSß^/tsoo, Zoch, der jährliche Holzschlag betrag! in einem Waldkörper in andern S^oo/^gy Joch, hierher gehören annoch die ausgedehnten Wal dungen zu Szeghilong, welche mit den dortigen Compossessoren gemein schaftlich benützt werden Negal-Nutznießungen: 2 Wirthshäuser mit Schoppen, 1 Branntweinhaus, 1 Schankhaus, 1 Fleischbank und die Ufermauth am Flusse Bvdrog, dann die dortige Fischerey Urbarial-Abgaben: Von 9 Nnsässigkeit«n, l8 Bauern- und 1Z Zn saßhäusern, Frucht » Neuntel in Nattira, gemeinschaftliche Weide von 68^>o. ^0o Joch. Herrschaftliche Gründe: An Aeckern 2ZZ^/itoa Joch, Wiesen 101^06?/^ ^och, Wal'o 1461^2«/^^ Zych wovon auf einem Ehrlichen Schlag 24^Vtsoo 3»ch ausgezeichnet sind, woraus auch die der Gemeinde gebührende Urbarial-Brenn- undBauholzung zu geben ist.— Hierher gehört annoch der Wald Baraterdö im Bezirk deS in der Sza-bolcser Gespanschaft liegenden Dorfes BenkvonZ45^2« Joch. wovon zum jährlichen Schlag 5och angewiesen sind« Regal - Nutznie ßungen: Ein Wirthshaus, eine trockene Mühle, Fleischausschrottungs-, Zagd- und Fischereyrecht in den Flüssen Latorcza und Ungh. Contractual-Abgaben: Die Felsö-Sunyavaer ivVs Ansässigkeiten, zahlen jährlich 90 fl. C. M, und geben zur Zeit des Schnittes 118 Handroboten in Natura. Urbarial-Abgaben von 45Vs Ansässigkeiten, 75 Bauern- und 4Z Znsaßhausern, «elche zu den Dörfern Tam»sfalu, Arnothfalu und Kolcsva gehören. Zu Arnothfalu und Kolcsva wird das Frucht-Neuntel abgelöst, der Zehent wird theils in Naiura gegeben, theils in Geld abgelöst. Herrschaftliche Gründe: Aecker 424^/isoo. Wiesen is4^/«<>o 3och, Garte» von l^likP- M., Krautfeld vonZP M. Herrschaftliche Huthweide 200 P. M , zinsbare Aecker !2 P M., dann zu den Regalbeneficien gehörige Gründe vonP- M., Wälder 20104v5/t20o Zoch, wovon zum jährlichen Echlag 27^67/^Mg Zoch angewiesen sind, woraus auch die Uibarial-Brenn- und Bauhol-zung der Unterthanen zu bestreiten ist. Regal Nutznießungen: Z Wirths häuser, j Branntweinhaus, 2 Schmieden, 1 Mahl- und 1 Sägmühle.\nZano, Mochnya u jatha.\nKa-\nDie Herrschaft Szt. Zä-nos Elefanth besteht aus d. im Neutraer Comitat ge legenen Pußten Ezt. nos Elefanth, Podluzssny und Getfalu, dann den An theilen in den Dörfern Fel-sö- und Als6 Elefanth und Kolon, ferner dem »um Barser Comitat gehörigen Markte Velkapola, dem Dorfe Mankocz und der Hälfte des Dorfes Pila. Diese Herrschaft wird zu folgenden Theilen verpach tet: Gzt. 5»\"os Elefanth Pußta, mit dem Antheil zu Felsö- undAls6-Elefanth.\nDie Pußta Getfalu, die Ortschaft Mankocz, sammt dem Antheil im Orte Ko lon.\nPußta Podlucssny, und die Mühle allda. Markt Velkapola.\nDie Hälfte der Ortschaft Pila.\nDie Herrschaft Maria-Esaläd ist in der Barser Gespanschaft gelegen, und besteht aus den Pußten Maria-Esalsd und Somo-\nUrbarial-Abgaben: Bon 22 Ansässigkeiten» 41 Bauern- und Z8Zn saßhäusern, von letzteren wohnt einer zu Zsegnye in einem herrschaftli chen Hause, Frucht-Neuntel in Natura. Herrschaftliche Gründe: Aecker 462 Zoch, Wiesen 20^« Mahd. Wälder, wo auch die Boroßloer und Als6-M«rker Unterthanen sowohl Brenn- als Bau-Urbarialholjung ge nießen, betragen 8S84SVt2oo Zoch, auf e nen jährlichen Schlag fallen 14668/4200 Zoch. tlegal-Beneficien: 1 Wirthshaus, 1 Wassermühle, 1 Schmiede. Urbarial-Abgaben: Von 12 Ansässigkeiten, 22 Bauern- und 9 In-saßhäusern, «elche letztere, von der Herrschaft Grunde besitzend, jeder 70 Roboten leisten Frucht-Neuntel von den Ansässigkeitsgründen in Na tura. Herrschaftliche Gründe: Aecker 1t0, Wiesen 4V» Zvch. Zu diesem Dorfe gehören keine Waldungen, und die Unterthanen genießen ihre Urbarial-Brenn- undBauyolzung in den Wäidern des Dorfes Boroßlo. Regal-Benef.: 1 Wirths 1 Branntweinhaus, 1 Schmiede. Urbarial-Abgaben: Bon 102/4 Ansässigkeiten, 20 Bauern- und Znsaßhausern zu Zano; 26V» Ansässigkeiten, ZI Bauernhäusern, und »7 Znsaßhausern zu Kajatha, dqnn 20?/» Ansässig keiten, 22 Bauern-und 27 Znsaßhäusern zu Mochnya, von letzteren ist ein Haus Abgaben frey. Das Frucht-Neuntel in allen Z Orten in Natura. Herrschaftliche Gründe zu Kajatha: 150^2/zz Zoch Aecker, 4M2/zzg<, Zoch Wiesen, 2720/4zoo Zoch Gartengrund zu Mochnya, l4l»o4 ^gy Zoch Aecker, I4^^zoo Zoch Wiesen» Z Zoch Gartengrund. Wälder sind zu Zano 26076v/z-,gg Zoch, welche auch den Unterthanen zur Weide dienen, außer dem besitzt hier die Gemeinde 50 Zoch Wald eigenthümlich. Auf einen jährlichen Schlag sind angewiesen Z^/tzoyJoch; zu Kajatha679^200 Zoch, wovon jährlich 7^oeo/^zu schlagen kämen; zu Mochnya 492557/^zgg Joch, meinem Theil voni46^VtZva Zoch ist den Untertha nen die Weide erlaubt, auf einen jährlichen Schlag fallen 9^6/^,gg Zoch. Regal-Beneficien zu Zano 1 Wirthshaus, zu Kajatha 2 Wirthshäuser, und zu Mochnya 1 Wirthshaus, 1 Branntweinhaus und 1 dreyßängige Mühle.\nUrbanal-Abgaben: Bon l^/zi Ansässigkeiten, ZBäuern-undZ Zn saßhäusern der Hauszins, anstatt des Frucht-Neuntels und Zehntels «er den Roboten geleistet, außer der gewöhnlichen Urbarial - Pflichtigkeit. Herrschaftliche Gründe 207 Zoch Aecker, 42 Mahd Wiesen, das gemein-schaftl. Weidrecht zu Felsö-Elefanth, 2», 8 Pr. Metzen Gartengrund, 60 Tagwerk Weingarten, der jährliche Waldholzschlag beträgt 340«/^ Zoch woraus auch den Unterthanen die Brenn- und Bau-Urbarialholzung ge: bührt. Regal-Beneficien: Die Markt-Proventen zu Sz. Zänvs Elefanth zu Felsö-Elefanth, 1 Fleischbank, dann zu Als6-Elefanth 1 Fleischbank-und 1 Wirthshaus mit ZV» Zoch Aecker. Urbarial-Abgaben: Bon lZse/«4 Ansässigkeiten, ZI Bauern- und _ Znsaßhäusern, I unbehausten Einwohner, von ^2/^ Ansässigkeiten zu Ko lon wird das Frucht-Neuntel und Zehntel reluirt, von IZV,, Ansässigkei ten zu Mankocz aber in Natura gegeben. Herrschaftliche Gründe29ZVz Zoch Aecker,' 120 Zoch Wiesen und 10 Mahl Huthweide, 2 P. Metzen Gartengrund, dem Neuntel und Zehntel unterliegende Weingärten von 2lVz Tagwerk. Wald 220^/,, Zoch zu Getfalu, und 24^/zz Zoch Dol-nihaj genannt zu Mankocz, welche theils schon gerodet, theils noch zu roeen und zu Aeck-rn zu verwenden sind. Regal-Beneficien: 1 eingän-glge Wassermühle zu Kokon, und 1 ähnliche zu Getfalu, Schenk- und Fleischausschroltungsrecht und ein Eurialhaus zu Mankocz. Hat 174 Zoch Aecker» 20 Mahd Wiesen und !5 Makd Weibe, und ist mit den nöthigen Gebäuden versehen. Die zwevtheilig gebaute acht-gsngige Mühle steht auf dem Neutrafluß. Von S22s/z2 Ansässigkeiten werden die Urbarial - Abgaben semmt Roboten, Fruchr-Neuntel und Zehentel in Geld reim» t. Regal-Benesi-cien bestehen aus 1 Wirthshaus, 1 Brauhaus, 1 Fleischbank, 1 Säge mühle, dem Zins von 2 Privatmühlsn. Hzrrschaftlicher Acker von 8 P. Metzen Bon 5^/z» Ansässigkeiten werden die Urbarialgaben sammt Robo ten» Frucht Neuntel und Zehentel abgelöset. Regal-Beneficien: 1 eingän gige Wassermühle, Schank- und Fleischausschrottungsrecht, llfermautk am Fluß Pila.\nAuerufs-preis in Eonvent Mün;e\n^ Reugelds\nZu verpachtende Herrschaften und Güter.\nkr. i st. kr.;\nDeren Erträgniß-Zweige.\n9654! 12Vt0\ntZ20\nZ74\n2?«0\nS66 i —\ngyfa, dann den Ortschaften Naay-Loth, Bellegh und Gyik^nyes, hiervon wird in Pacht gegeben: Die Pußta Maria-Esa-l»d mit den Dörfern N. Loth und'Bellegh.\nt96Z\n1000\n^45\n7)20\n?00\n-»SO\n1L44\nZ4\n800\nt52\nZS\nZt6\nIKK\n100\n45\n752\n70\nZ85\n1SS\n«0\n! 4S0^ ^\n4Z\nDie Pußta Gapei liegt im TrenchmerEomitat und gehört zur Herrschaft Szkalka. Das Gut Zobor im Neu traer Comitat, besteht aus dem dortigen Klostergebäu de und den dazu gehörigen Gründen. Das Gut Bottyun im Pesther Eomitat gelegen, besteht aus dem gleichnah migen Dorfe.\nDas Gut Rokolan liegt im Zalader Comitat, und besteht aus den Dörfern Remethfalu, Barsthszi-geth und den Antheilen der Dörfer: Kzt. Peterur, Ba l6nak, Gelse-Szigeth, Eör-v6nyes, ««dKehida, bann den Pußten Rokolan und Fenyeschsz.' Es wird in Z Theilen verpachtet, u. z Da« Dorf Ne'methfalu, die Pußta Roko!»n, mit 5en Antheilen zu Sz. P«'-terur und Eorvenyes.\nDas Dorf Barstszigeth die Pußta T^vyeshsz, und der Antheil in Kehida.\nDie Antheile in Gelse-szigeth und Bakönak.\nDas Gut P»tka liegt thetls im Raaber. theils im Deßprimer Comitat, und besteht aus dem Dorfe Porva, dem Antheil im Dorfe Csajagh und der PnßtaPätka, wird in twey Theilen verpachtet, als: Das Dorf Porva mit der Pußta Pstka.\nDer Esajsgher Antheil.\nDasjGut Nyaval^d im Aalader Comitat. besteht aus de« Dorfe Ryavalad und der Pußta Fiatalos«\nIn Eroatten liegende Güter: Das Gut Preßeka im Kreutzer Comitat, besteht aus den Antheilen in Pre ßeka, Diankovecz, Spi necz, Sz M^rton u. Ma-joneez.\nDas Gut Szvetlcze im Agramer Tomitat, b»steht in den Antheilen zu Szve ticze, Policze, Kurpczan Videtiek, Rovaki, Breznik Zvonarich und Mekusje\nDas Gut Zvaneez und Potochecz im Kreutzer Co mitat, besteht aus den 2 gleichnahmigen Dörfern.\nUrbarial-Gaven: Von 54^ 8 Ansässigkeiten, 86 Bauern- undZ6Zn-faßhäuftrn. Bon den F ldfrüchten, dann den Weingärten von 119 Zoch wird das Neuntel und Zehntel in Natura gegeben. Herrschafil. Gründe: Aecker 284V» ?vch, Wiesen 11^/5 Mahd, Hutbweide54Vz Zoch, dann mit den N. Lother und Belleaher Unkerlhanen gemeittschafNiche Hut!? weide von 27S^/s Zoch, Wald 2228 Zock, hiervim kommen jabriich zu chlagen 27? « Zoch, woraus auch die Unterthanen mit der gebührenden Urbarial-Brepn- und Baukolzung ;u versehen sind. Rezal Ben»ficien: Mirthshause>, 1 Fleischbank, 2 Kaufladen, t trccknene Mühle, der Zins 1 Pr'vatmühle, das Zagd- und Eichelungsreci't. Aecker 2Z5 Pr Metz n, Garten 1 Pr. Metzen fassend, Mahd Wie en, Wald 2Z21^/zeog Zoch, wovon jahrlich zu schlagen kommen beyläung 2912-4«/^^ Joch, die Weide am Rand dieser Walte?, ferner 1 Glasfa brik mit den nöthigen Gebauten, 1 Mahl-, 1 Säge- und t WallmuMe mit 18 Pr. Metzen Aecker. Zins des Klostergebäudes und Gartenwirthshauses, welcher Gar ten zum Theil mit Reben beflanzt ist, 6 Mahd Wiesen im Bezirk des Dorfes Daräsd. 24!4vR>/tkt)g wovon jährlich zuschlagen sind 5^6/izoy Aocb. Urbarial-Gaben : Bon 18V4Bauer-Ansässigkeiten, 27 Bauenu und 27 Znsaßhäusern, dann 5 Hintersassen. Bon den Feldfrüchten und Wein wird das Neuntel, von den nsuangelegten Weingärten aber das Sie-bcntel in Natura gegeben He,rschaftliche Gründe: Weingärten 6t Tag werk, Aecker beyläufig 201 Joch, Wiesen 68 Mahd, Gartengrund 9V« Pr. Metzen Wald 402^0/^0 Zoch, wovon 10^/^yy Zock auf einen ährlichen Scblag kommen, wo,aus auch den Unterthanen die ttrbarial Brenn- u. Vauholzung gegeben werden muß. Regal-Beneficien: t Wirth« -I^aus, I Fleischbank.\nContractual-Gaben zu Gz. Peterur und Urbarial-Gaben zu iNe' methfalu, von 9 Ansässigkeiten, 15 Bauern- und 29 Znsaßhäusern. Von Feldfrüchten das Neuntel und Zehentel in Natura. Der Bergrechtszins von 16Z4/z Zoch Weingärten, nach jedem Zoch 1 Eimer in Natura» Das Zehentel von den nicht eingelösten Rodungen» welche Z0Z2Z/zz Zoch an Aeckern und 5?t?/zz Zoch an Wiesen betragen. Herrschaftliche Gründe: Aecker 216^/,, Zoch, Wiesen 7^/z Joch und 48 Maho, Weingärten 9 Tag»erk, Gartengrund beyläufig S Joch. Wald 1186Vzs Zoch, jährlich Kmmen zum Schlag 214/zz Zoch, woraus die Unterthanen auch ihr Brenn-und Urbarial-Buuholz erhalten. Regal-Beneficien und nutzbringende Ge bäude: 1 Wirthshaus, 1 Fleischbank, 2 eingängige Wassermühlen, ein Kaufladen, 1 Ziegelofen. Urbarial-Gaben: Bon 8 Insassen, der Zehente von den Feldfrüch ten in Natura von 1ZZ6/s Zoch Weingärten der Zehente und das Berg recht von beyläufig 8 Zoch noch nicht ausgelösten Rodungs-Aeckern der Zehente. Herrschaftliche Gründe: Aecker 22 Zoch, Wiesen 17 Mahd und 10 Zoch, Weingärten 60 Tagwerk, Wald 48V« Joch, wovon 1 Zoch jährlich zu schlagen kömmt. — 1 Sinkehrwirthshaus und 1 zweygän-gige Wassermühle. Contractual-Gaben: Bon 84/s Ansässigkeiten, ie Bauern- und tZ Znsaßhäusern Bon den Feldftüchten und Hanf zu Gelse-Hzigeth das Neuntel, zu Bakonak der Zehente in Natura, von t51^ z Tagwerk Wein garten ebenfalls der Zehente in Natura. Herrschaftliche Grunde : Aecker 66^/32 2och, 445/« Mahd Wiesen und 60V» Jvch mäkbare Sümpfe. Wald 215 Zoch, wovon jahrlich zu schlagen sind Z Zoch. Hierher gehö ren 1000 Zoch mit den Bakonaker Grundbesitzern gemeinschaftlicher Wald, «elcher richterlich in Beschlag genommen ist.\nUrbarial-Gaben : Von 12V« Ansässigkeiten, zz Bauern-und 48 Jn-laphäuser. Contractual-Gaben: Von 101 Häusern der Palkaer Gebirgs bewohner. Von den Feldfrüchten das Neuntel, von 449V« Zoch Wein gärten das Zehentel in Natura. Herrschaftliche Gründe: 657^» Zoch Aecker, l4ZVs Zoch Wiesen, 2121^6/^,^ Zoch Wald, wovon 21^/4500 Zoch auf einen jährlichen Schlag kommen, woraus auch die PorvaerUn terthanen mit Brenn- und Urbarial-Bauholz zu versehen sind. 2 Ein kehrwirthshäuser, 2 Fleischbänke, dann der Zins von ZPrivatmühlen. Contraetual-Abgaben von 18V« Ansässigkeiten, 55 Bauern- und 4 Znsaßhäusern. Don den Feldfrüchten das Neuntel und Zehntel. Herr schaftliche Gründe: Ein Bajnok genannter Curialhausgrund mit 102 Pr. Metzen Aecker und 9 Mahd Wiesen. Außerdem sind 1SS Stück Wein gärten, wovon 10Z Theile das Neuntel, SS Theile aber das Zehentel geben. Die Wälder, deren Ausdehnung unbekannt ist, sind mit den Compossessoren, die Huthweide aber mit der Gemeinde gemeinschaftlich. Urbarial-Abgaben' Bon 152/g Ansässigkeiten, 28 Bauern- und 28 Znsaßhäusern, von 105^/zz Zoch Weingärten als Bergrechtszins von jedem Zoch 1 Eimer, von Feldfrüchten das Neuntel in Natura. Herr schaftliche Gründe: Aecker 515^/zs, Wiesen Zv^/g Zoch und 85 Mahd, Weingärten SV Tagwerk, 8SV« Joch Rodungen, von welchen das Neun tel in Natura, und nach jedem Zoch 6 Handroboten geleistet «erden. Wald 2L98 Joch, der jährliche Schlag beträgt 17 Jvch, wovon die Un terthanen auch das Urbarial-Brenn- und Bauholz bekommen. Regal-Beneficien 1 Sinkehrwirthshaus und 1 zweygängige Wassermühle.\nUrbarial-Gaben: Bon 2?5/z bevölkerten und 5?/s leeren, verpach teten Urbarial, dann 66 s freyen Ansässigkeiten, nicht minder von 27 be wohnten und 8 leeren Urbarial- dann 6 freyen Häusern. Das Frucht-Neuntel theils in Natura, theils abgelöset, von 27 Tagwerk Weingär ten das Neuntel, von 9Vs Tagwerk das Zehntel in Natura, vonZ Tag werk das Neuntel abgelöst, dann von 475t/» Tagwerk den Bergrechts zins. Herrschaftliche Gründe in mehreren Theilen 104 Zoch reine Aecker, und 16 Zoch mit Stauden bewachsene, 20 Zoch reine Wiesen, Weingär ten 92/4 Joch, Gärten Z Zoch, Huthweide in mehreren Theilen 29 Zoch zu 1200 Q. Kl. — Waldrodungen von unbekannter Ausdehnung in Hän den der Unterthanen. 148V« Zoch Wald» «elche gegen Robotsleistungen unter den Unterthanen vertheilt sind. Außer dem mit den Spiraneczer Compossessoren gemeinschaftlichen Wald, rein herrschaftlicher Wald von Z00Z05 O. Kl.» wovon auf einen jährlichen Schlag fallen 7507^/»o O. Kl. Au den Regal-Beneficien gehört eine dreygängige Wassermühle. Urbarial-Abgaben: Bon ZlV« Ansässigkeiten und 6^ Hoch Rema-nential-Bauergründe, dann 42 Bauernhäusern, ferner Z Freysaßhäusern, wozu 46 « Ansässigkeiten gehören, wofür eine Tare entrichtet wird. Die Bauern geben von ihren Gründen von den Feldfrüchten das Neuntel, von 150^4 Tagwerk Weingärten aber das Neuntel und Zehntel in Na tura. Von t07 Stück Weingärten geben sowohl einheimische als fremde Grundbesitzer den Bergrechtszins und das Zehentel. Herrschaftliche Gründe: Aecker perpachtet ll^/isoo Zvch, in Händen der Herrschaft 1^/tsoo Zoch. Wiesen 48 Mahd, Huthweide l8^«/^ggZoch, Farren-ftlder 45^Vz-wo Zoch. Gärten 2^/izoo Joch, Weingärten 2Z622 Q. Kl., unregulirte Wälder beyläufig 16lWV^g Joch. Regal-Beneficien 1 Wirthaus, 1 Fleischbank. Urbarial-Abgaben: Von 26 behausten und 2Z auch Ansässigkeiten besitzenden Decimalisten. Herschaftliche Gründe: Aecker 9 Zoch, Wein garten 420/^4 Zoch, Wald 1355 Zsch, wovon auf einen Schlag jährlich fallen 192/g Zoch und 1Z4 Q. Kl., woraus auch die Unterthanen ihr Ur-Ubarial-Bau- und Brennholz erhalten, ferner ist denselben auch die Weide und Sichelung in dcn herrschaftlichen Wäldern gestattet. Uebrigens sind die Contracts-Bedingnisse sowo hl bey den betreffen den BezirkS-Präfectora?en, als bev der köngl. Ung Statthalterey-Buch-buchhaltung einzusehen.\nExecutive Fetlbiethung.\nVon der Pfarrherrschaft Walterskirchen wird hiermit be kannt gemacht, daß zur Vornahme der von dem löblichen Zustizamt« Wilfersdorf bewilligten vecutiven Feilbiethung der den Eheleuten Martin und Kaharina Pitsch in Wilfers dorf gehörigen» auf 210 fl. Conv. Münze geschätzten 2/g Ueber-landweingarten in Kaltenbergen, Grundbuchs-Folio 177 und 198, folgende Termine, und zwar: Der 8. April 1848, Vor mittags um 9 Uhr, für den ersten, der 8. May 1848, Bor-mittagS um 9 Uhr, für den zweyten, der 7. Zunius 1848, Vormittags um 9 Uhr, für den dritten und letzten mit dem Beysatze festgesetzt worden sind, daß diese Realitäten in dem Falle, wenn sie bey der ersten oder zweyte« Licitations-\nTagsatzung nicht wenigstens u« die Schätzung an Mann gebracht werden könnten, bev der letzten auch unter dersel ben verkauft werden sollen. Kauflustige haben daher in der Amtskanzley der Ortsherr schaft Walter»kirchen zu erscheinen, woselbst diese Licitatien vorgenommen wird, und die Bedingungen eingesehen »er den können. Pfarrherrschaft Walterskirchen den 7.März 1848. ^4604^ Licitation szl LKW Eimer Weine. Die Herrschaft Mühlbach und Fels B. U. M. B. macht hiermit bekannt, daß am 10. May d. Z., Bormittags um i 10 Uhr, aus dem Herrschaft!. Hofketler zu Mühlbach hart an der Krems - Znaimer Straße gelegene, 400 Eimer 184Sgtr,\n1800 Eimer 1846ger und 420 Eimer t847ger aus tenWein-gebirgen Fels und Ebersbrunn, in Gebunden von Zv- 10Z Eimer licitavdo gegen lOpercent. Angabe, 6wochentliche Ab fuhr in mit demWiener Brande versehene F'chrfässer und Zah-! lung bey der Abfuhr, verkauft werden. Die Herren Käufer »erden zu erscheinen eingeladen, und werden sich von der ! Güte und Haltbarkeit dieser Weine überzeugen; auch wird I vrmerkt, daß die Verführung nach Wien, wegen der nahe- ^ gelegenen Straße mit keiner Schwierigkeit verbunden ist. 1 Herrschaft Mühlbach am ZZ. März 1848. s ^ Brennholz-Licitation. ^ ^ Von der k. k. Hofgarten-Direktion wird hiermit bekannt gemacht: da? die im Laufe des!\nWinters im k. k. Auaarten erzeugten Brenn-holzgattungen mittelst öffentlicher Versteige rung gegen gleich bare Bezahlung werden Hindangegeben werden. Die Kauflustlgen werden eingeladen, sich den 3. April d. I. Früh um 9 Uhr auf dem großen Saalplatze dieses Hofgartens ein zu-finden. Jedem Käufer wird es dabey zur Bedingung gemacht, daß er das erstandene Holz binnen 3 Tagen aus dem Hofgarten wegführen lasse."}