{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/3046b2a84a01427f0f8a2abf554c1b63", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "458\nzurückbehalten, oder wenn sich eine höhere Beköstigung nicht ergeben sollte, alt verfallen eingezogen wird. Bezüglich der Reinigung der Senkgruben im Erziehunzt-Hause wird noch inibesondere bemerkt 18. Der Au«rufungtpreit>der jährlichen Pauschal-Vergü-tung bey der Licitätion ist ÄV fl in EM. lS. Dem Contrachenten liegt es ob, die Räumung der Senkgrube, so oft sie voll wird, doch aber im Zahre wenig sten« 2 Mahl, so wie auch, wenn diese wegen einer noth wendigen Baulichkqit an derselben, leer seyn müßte, oder durch eine Ueverschwemmung angefüllt würde, ohne eine weitere Vergütung ansprechen zu dürfen, jedoch immer nur zur Nachtszeit, und zwar in die vonan zu bewerkstelligen, wobev vom ErziehungShanse nicht die mindeste Zuthat ange sprochen werden darf. 20- Die dem Kontrahenten gebührende, bey der Licitätion bedungene Pauschalv-rgütung wird demselben in Z Raten, nähmlich mit Ende May und November 1849 gegen gestäm-pelte Quittung von Seite des Erziehungshaut - Eommands autbezahlt. St. Polten am 2Z. August <848. > Letzte erccutlvc Licitätion des Hauses M Nr. 198 in der Stadt Waidhofen an der Udbs. Don dem Magistrate der Eommxrzialstadt Waidhofen an der Dbvt wird hiermit bekannt gemacht: Es sey über ProtokoUar-SrklSr?ng de« Schuldner» Franz Pöchackervon Rondegg <IcI. 20. Zuli»« 1848 bestimmt worden, daß zum exekutiven Verkauf dessen Wohnhauses Nr. 108 in der Stadt Waidhofen an der Abbs um den gerichtlich erhobenen Schätzungswert pr. 400 fl. E. M. der 2V. September 1848 Vormittag« S Uhr auf iestgem Ratßhause al« dritte und letzte Feilbiethungstagsatzung anberaumt «erde. Da nun diese Realität bey dieser Tagsatzung auch unter dem Schä tzungswerts hingegeben «erden wird, so «ollen sich die Kauflustigen am obigen Tage und Stunde in der hiesigen Nmtskanzley einfinden, wo die Bedingnisse eingesehen wer den können. Waidhofen an der Dbbs am 38. August 1848. siZS02^ Haus. siZ Bon dem Elvilgerichte der k. k. Haupt- «ad Residentstadt Wien wird bekannt! gemacht: St sey in die öffentliche Feil biethung de« am HuNdsthurm liegenden und auf 1500 fl. geschätzten Hause« Nr. 4S ge«illiget, und über den frucht los verstrichenen ersten und zweyten, der 26. September 1848 für den dritten Termin, mit dem Beysatze bestimmet «orden, daß diese Realität bey dem dritten Termin auch «nter der Schätzung verkaufet «erden wird, und der Meist biethende die auf her Realität hastenden Schulden, jedoch nur nach Maßgabe de« angebothene« Preiset, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstrei-chung der allenfalls vorgesehenen Aufküudungs- und Zah lungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags um 12 Uhr auf dem Rathhause im 2tsn Stock »u erscheinen, und können vor läufig von den auf der Realität etwa haftenden Beschwer den bty dem Gruttdbuche, und von den Licitations - Be dingnissen im Expedite oder beym Herrn Voctvr Weist Einsicht nehmen. Wien den 22. August 1848. ^142451 Ankündigung. Vom Verwaltungsamte der Herrschaft Hornstsi« in Un garn wlrd zur allgemeinen Kenntniß gebracht , daß nach stehende herrschaftlich« Besässe zur Pachtung für die Zahre 184S, 18S0, und 1851 künftigen 26 September l. Z einer abermahligen Versteigerung ausgesetzt werden, und zwar: 1) Die Millentorfer an der Wien-Oedenburger Post straße befindliche Wegmauth sammt einer geräumigen Woh-n»ng und Garten. 2) Die Wimpaffinger Weg - und Brückenmauth an der selben Poststraße gelegen, mit einer geräumigen Wohnung. , Z) Die Neufelder Brückenmauth mit Wohnung. 4) Das Hornsteiner herrschaftliche Wirthshaus mit der Befugniß: Auskochen und ihren Wein - und Branntwein-»edarf wo immer her beziehen zu dürfen. 5) DatWimpajsingeranderWien-Oedenburger Poststraße gelegene Zudentraiteurhaus. Pachtlustige wollen mit der nöthigen Barschaft zum Erlag der in der Hälfte »er sich zu erstehenden Arenda, bestehenden Eaution, die zugleich als Reugeld zu dieuen hat, dann Vermögen«- und Moralitätszeugnissen »ersehen am obigen Tage in der gefertigten Kanzley zur Licitätion einfinden. Amtskanzley der Herrschaft Hornstein am IZten September 1848. s^ikki^ Lisitations-Kundmachung. Bey dem k. k. Cameral-Gefälle»-Nerwallungs-Oekouo-mate für Oesterreich ob und unter der Enns, welches sich am alten Fleischmarkte im vormahlige» großen Hauptmauthge-bäude Nr. «SS rückwärts im ersten Stocke befindet, «er den 4 Stück bey der Gefallen-Manipulation außer Uebung gekommene Lastwagen mit Schalleo sammt Ketten, am 26. September 1848, Vormittags um 10 Uhr am Wege der mündlichen Versteigerung » jedoch unter Vorbehalt der Höheren Genehmigung des Berste gerungtactes, an den Meistbiethenden Hindangegeben. , Die Kauflustigen wollen sich daher an dem bezeichneten Tage und Orte einfinden, woselbst Inzwischen zu den ge wöhnlichen Amtsstunden die näheren Dersteigerungs-Bsding-niffe, so wie die lauszubiethenden Gegenstände «ingesehen werden können. Wien am 1Z. September I84Z. siASkH Verpachtung si) des Stadt Wittingauer bürgerl. Brauhauses. Vom Magistrate der Stadt Wittingau Budweiserkreises in Böhmen wird bekannt gemacht, daß über Ansuchen des Brauhaus-AusschusseS im Nahmen der brauberechtigten Bürgerschaft da« hierortig« bürgerliche Brauhau« auf 20\n»olle Faß sammt Augehör uud städtischen Saal auf 6 Zahre und zwar vo« 1. Aovember 1848 bis Ende Oktober 1854 bey der am 25. September l. Z. um S Uhr Vormittags in der Rathskanzley abzuhaltenden Licitationstagfahrt an den Meistbiethenden verpachtet zum Ausrvfspreise der Be trag von KK00 fl. E. M als jährlicher Pachtschillinz an genommen werde. Zu dieser Licitätion werden die Pacht lustigen mit dem Bemerken vorgeladen, daß sie vor Beginn der Licitätion ein Vadium von 500 fl. E. M. »u erlegen »er Antritt des Pachtet die Hälfte det jährlichen Pacht-ichillings alt Kaution im Baren einzuzahlen oder pragma-tikal auf einer Realität sicher zu stellen haben werden, und daß die übrigen Bedingnisse hierorts eingesehen oder in Ab schrift erhoben «erden können. Wittingau am 25. Au gust 1848. siezs^ Kundmachung. sz^> Wegen Deckung, det Heu- und Strohbedarfet in Schloß hof, vermahlen bestehend in täglichen 120 Heuportionen 10 Pfund, 190 Streustroh - Portionen » Z Pfund, und vierteljährigen Z00 Bund Lagerstroh » 12 Pfund, auf die Zeit vom 1. November d. Z., und eigentlich vom Tage der consummirten Verrathe daselbst bis End« März 1849, wird vom Kreisamte Dinstag den IS. September d. Z., um S.Uhr. Vormittag« die Subarrendirungs - Verhandlung auf- der Amt«kan,ley der Herrschaft Schloßhof gepflogen werd«» Unternehmungslustige werden hiermit aufgefordert» an dieser Verhandlung Theil zu nehmen, und sich entweder mit den erforderlichen Ticherstellunas-Documenten oder mit dem zu ^leistenden baren Cautions-Betrage, »elcher für das in Rede stehende Subarrendirungs-Seschäfi in Z00 fl.EM. besteht» zu versehen. Kreisamt Korneuburg am S. September 1848. Wenzel Turba, k. k. Ni. Oest Regierungsrath und Krsithauptmann. ^14002^ Effecten. sz^ BonderEivilgerichts-Berwaltung der Stadt Wien im Be zirke Spitelberg wird bekannt gemacht: Es sey in die öffentliche Feilbiethung der au« Einrichtungsstücken, Bettstätte sammt Bettgewantz, mehreren« alten Pölz- und Gerüstholz sammt dazu gehörigen Läden bestehenden, und auf 80 fl. 48 kr. geschätzten Fahrnisse bewilliget, und der IS. September 1848 für den e:sten, der Z. October 1848 für den zwtyten Ter min mit dem Beysatze bestimmet «orden, daß in so ferne für die geschätzt«, Gegenstände bey dem ersten Termine der Schätzllngtwerth nicht gebothen werden sollte, dieselben bey dem jweyten Termin auch unter der Schätzung Hindange geben werde« würden. Die Kauflustigen haben an obbe-stimmten Tagen und zu den gewöhnlichen Stunden indem Hause Nr. 6 zu St. Ulrich ,u erscheine». Wien den ZZsten August 1848. i>645i Halblehenhaus n Vom Zustizamte der Herrschaft Wilfersdorf V. U. M. B. wird hiermit eröffnet: Es sey in der Rechtssache der Ma-riana Kalstr, c. Z-seph Zipfelmayer, Halblehner von Srt-berg. in die executive Feilbiethung det gegentheiligen Halb-lehenhauses nub?Sr. 80 zu Erdberg, in dem gerichtlichen Schätzungswerthe von K00 fl Ton». Münze gewilliget, und hierzu die Tagfahrt auf den 25. September, und nöthigen Ja?« 25. October und 27. November d. Z., jedesmahl um reun llhr Vormittags in der hiesigen Gerichtskanzley mit dem Bemerken festgesetzt «orden, daß diese Realität, wenn sie bey der ersten oder jweyten Zeilbiethung nicht um oder über den obigen Schätzungswert an Mann gebracht werdey könnte, bey der dritten Zeilbiethung auch unter demselben Hindangegeben «erden würde- Zustizamt Wilfersdorf am 20. August 1848. j>S2i^ Verpachtung des Rußhof-Wirthshauses sammt Grundftückm. Den 21. September 1S48, um 9 Uhr Vormittag«, ver pachtet die Herrschaft Neulengbach V. O W. W. den ihr eigenthümlichen sogenannten Rußhof, zwischen Oberntorf und Retawinkel, an der Straße von Neulengbach nach Wien liegend, auf «eitere Z oder K Zahre vom 1. Oktober 18<8 au, wrmit die Betrewung det sehr vortheilbaften Wirtht hausrechte« nebstde» die Benützung von 11 Zoch Aecker und ZS Zoch Wiesen, einet Garten« und einer kleinen Gestätte verbunden ist, nebstbey der Pächter stch auch durch Vor spann einen Nebenverdienst mit seine» Pferden verschaffen kann. Dis Pachtlustigeo «ollen sonach am bemeldteo Tage, Früh um S Uhr, i» der Amttkanzley ,u Neulengbach erscheinen, doch können die Gebäude sowohl alt auch di« Grundstücke nach Belieben noch früher besichtiget, und die Zicitationt-B«ding-viffe in der benannten Amttkanzle» eingesehen werden. Herrschaft Neulengbach den?. September 1S48. siZSS<H Kundmachung. U Die Beleuchtung der Vorstadt Leopoldstadt, sowohl mit Oehl als Gas, in so fern fie die Gemeinde selbst betrifft, mit Inbegriff det Materialet, der Löhnung und Bekleidung det Beleuchtung« - Personale« und aller anderen Erforder nisse, wird von dem Zeitraume vom 1. Nov-mber 1848 bit letzten Oktober 1S4S im Weg« der öffentlichen Versteigerung Hindangegeben. Die Pachtlustigen haben daher am 28. September 1848, Früh um 10 Uhr, im hiesigen Gerichtthause Nr. K1S in der Leopoldstatt im ersten Stock, mit einer Eaution von 1140 fl. Eonv. Münze zu erscheinen. Diese Caution ist noch vor dem Beginne der Licitätion von jedem der anwesenden Licitanten der Versteigerungt-Eommission zu übergeben, da ohne Erlag dieser Caution Niemand bey »er Versteigerung geduldet wird. Die Licitations»Bedingnisse ktnaen »«rlSoßg zu den ge\nwöhnlichen Amitstunden in der Grundgerichttkanzley einge sehen werden. Grundgericht Lsopoldstadt. Wien am 7. Septemder 1848. Licilations - Kundmachung. s2°> D»t k. k Wiener Artillerie-Distrikts-Commando bringt hiermit zur allgemeinen Kenntniß, daß am 22 September 1848, Vormittags t0 Uhr, im S-ssionsz mmer det Seiler-stätter Z-ughauses eine öffentliche Zrachtpreisverhandlung wegen Versendung de« während de« M. Z. 184S zu Trieft er zeugt werdenden Salpeters, i« beyläufigen Gewichte von 8000Ztr nach Wien.Gratz, St. Veith in Kärnthen und Laibach eine öffentliche Licitätion abgehalten wird, worüber die nä heren Bedingungen in der Eorresxondenzkanzley obigen Di strikt« eingesehen «erden können» und welche am Licitatioat-tage selbst vor Beginn der Verhandlung denen anwesenden Concurreaten vorgelesen werden. Zeder Concurr-nt hat ein Vadium »on «00 fl. EM zu erlegen, welche« dem Nichtersteher nach geschlossener Ver handlung zurückgestellt wird. Schriftliche Offerte werden bey dieser Verhandlung nur dann berücksichtiget, wenn selbe noch vor dem Schlüsse der Verhandlung einlangen, gehörig versiegelt» und mit dem be merkten Vadium versehen stnd. Hierbey wird folgendes Verfahren beobachtet: 1) Deren Eröffnung erfolgt erst nach beendeter mündli cher Licitätion. 2) Zst der schriftliche Offerent bey der Verhandlung selbst anwesend, so wird mit ihm und den mündlichen Eoncurren-ten auf Basis seines Offertpreis«« di« Versteigerung fortge setzt, wenn dieser nähmlich dilliger als der mündliche Best-boih wäre. S) Zst der Offerent hingegen nicht anwesend, so wird des sen Offert, wenn «s «inen billigeren Anboth enthält, als der mündliche Bestboth ist, der Vorzug gegeben, und nicht mehr weite-- verhandelt, ist aber der schriftliche Anboth «it dem mündlich erreichten Bestbothe gleich, so wird nur Letzterer berücksichtiget und di« Verhandlung geschlossen. Erklärungen aber, daß Jemand immer noch um Ein »der einige Perrente besser biethe, als der z«r Zeit »och »»be kannte Bestboth ist, könne» nicht angenommen werde». Nach Abschluß des vorgeschrieben«» Ve>fahrens wird kei nem wie immer gearteten Anboth« mehr Gehör gegeben. Schließlich wird noch bemerkt, daß alle Zene, welche nicht persönlich bey dieser Verhandlung erscheine» «ollen, ihre Vertreter mit legalen Vollmachten zu versehen haben. Wenn z«ey oder mehrer- Personen den Vertrag erstehe» wollen, so bleiben fie zwar für di« genaue Erfüllung dessel ben dem Aerar in Solidom, d. i. Einer M Alle «ad MU« Alle für Einen haftend, es haben diesÄVd» aber TywU Otz» ihnen, oder einen Dritten nahmhaft zu machen, an welch»» alle Aufträge und Bestellungen von Seite der Behörde er gehen «erden, und mit dem alle auf den to«r«t bezügli chen Verhandlungen gepflogen «erden können, d«r dle er forderlichen Rechnungen zu legen, all« im Eontracte bedun genen Zahlungen gegen die vorgeschrieben«« Ausweis^ Rech nungen und sonstigen Dokumente in Empfang zu nehmen» und hierüber zu quittiren hat, kurz, der in alle» auf d«» Tootrart bezüglichen Angelegenheiten alt der BevoVmäch-ligte, der den Vertrag in Gesellschaft übernehmenden Mit glieder in so lange angesehen wird, bit nicht dieselben ein stimmig einen anderen Bevollmächtigten mit gleichem Recht« ernannt, und selben mittelst einer von allen Gesellschaft«-gliedern unterfertigten Erklärung dermit Erfüllung des Ver traget beauftragten Behörde nahmhaft gemacht haben w«r-Nichts desto weniger aber haften, wie schon oben bemerkt, HmMiche Eontrahenten für die genaue Erfüllung de« Der-trageß in allen seinen Puncten in Solidom» und es hat so-«ach da< Aerar da« Recht und die Wahl» stch zu dem End« a« wem immer vo» den Eontrahenten zu halten, und im Fallt eines Eontract«br»che« oder sonstigen Anstand seinen Ste-zreß an dem »inen oder dem Andern der Eontrah-nten oder s» NAH zu nehmen. Wi«n am S. September 1848. iZWI Hammerschmiede. . ft) Bon dem Zustizainte der k. k. Patrimonial-Herrschaft Pöggstall im V. O. M. B. wird hiermit bekannt geckacht: Et sey auf Ansuchen des Waisenamtes des löbl. Magistrate« Pochlarn wider Joseph und Theresia Pean in WürNsdoff wegen schuldigen 825 fl. T. M> Capital und Nebenverbind-' lichkeiten in die gerichtliche Feilbiethung der diese» Eheleu ten gehörigen Hammerschm edbehausung zu Würnsdorf im Schätzungtwerthe von 2200 ff. E. M. gewilligt worden. Die Behausung bestehet aus dem Wohngebäuö«, dem Wirt schaftsgebäude, der Hammerwerkstätte, L8sV»s Ouadrat-klft. Bauarea, 224 Vto Quadr.itklst. Acker, 2S2 Qua-tralklafter Haut«iese, iZS Vtv Klafter Garten, 20Z V^ Quadr«tklft.Huthweide, Z Zoch SZOüadratklft. Wiese. Das Wohngebäude ist standttmäßig. Die Wirthschafttg«bäude bestehen aut einem Stalle auf 4 Rinder und einem Stadel. Sämmtliche Gebäude befinden sich im guten Stande. Da« Wasser zum Betriebe des Werket ist beständig hinreichend, und gefahrlot. Eben so ist die Feilbiethung d?r freyen Uederländer dieser Sheleute nähmlich der Hammerwiese im Werthe von 80 fl., detAckers an der Oede pr. 200 fl., und' des Ackert im Ditsamerfelde, dany der beweglichen Güter bewilligt, und hierzu der 21. September, 21. Ortober, 2Z.November uin kie Ste Stunde Vormittag« «it dem Bey satze bestimmt worden, daß wenn diese Güter bey der erste» oder zweyten Zeilbiethung nicht um den Kchatzungswerth oder darüber an Mann gebracht werden, dieselben bey der dritten auch darunter hindaugegeben werden. Die Kauf lustige» haben im verkäuflichen Hause zu erscheinen. Die Licitationsbedingniff« können alle Freytage und viostage in der herrschaftlichen Kanzley zu Pözgstall vernommen werden. K. K Patrimonial-HerrschqftPöggstall am IStsM August »848."}