{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014825/4a424b5265255cf7ec5e6b5174940afb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "prkuip unbedingt«» «ertragen, auf das kaiserlich« Ko«t Het-der Abstlmitiu«g abtt i» groß«? PWtz«tttt„ vp« ?aq»5,«cht'und züi». tz«vW«g Azul« Wttoni, HMHHaß«, .Zv«lik« u^> M<Gv»r M»l«,M« , d<ch. ch» Vo-t»w »«p»r»tum zu Protokoll gf«»«»»»n w«rde,UMd «»otiyir-tM ^ dprch d«». B«W«ggrui»d i «nbedingten. Vertrauens auf dA ka^serUch» Wort. .Pa erttaxt» pie^ ga«z, M«j«itätdief,r Mosivirupg »eipttret,«. Weil auch st« d«u sais»rlich«nV>vrt»n uqb«di»gt Vertraue» schenk» und g«rade d^h^Ü, die ?l^f-reitzthaltung konstitutioneller Form»» yerlang«,damit eben da^a/Aerlich« Mprt Lur Wahrh^jr werde. Morgen wird vem Ausschüsse die von Kaiserfeld zu redigi» rept« BerwahrungSadreffe »oegelegt M»rde«. . Gräitz, den tl>. Nov. Gestern Abends langten aus Pettau Privatbriefe her ein, denen zu Folge. die magyarische Armee unter Perrzel bei Polstrau nach St«iermart «ingedrungen und Fried«u mit Waffengewalt genommen haben sollte. ZAach einem offiziellen Berichte aus dem Hauptquarlier S?ug»nt'S hat «S zwar sein« Richtigkeit, daß Yi« Magyaren am 8. November Morgens die Gränze überschritten, und n^t Zurückdrängung unserer schwachen Vorposten den steieri schen Boden betraten, jedoch wurden sie von unsern Trup-pesr mit Waffengensait um 2. Uhr Nachmittags unter Ab nahme, mehrerer Gefangeneu wieder zurückgedrängt, und die Stellungen der beiden Korps sind wieder die alten. Nugen.t fand fich zu Folge seiner Weisungen nicht berufen, die Magyaren auf den ungarischen Boden zu verfolgen. Der Verlust beiden Theile ist nicht bekannt. Uebrigens war «B den Magyaren bei dixser Gebiethsverletzung nicht gelun gen, Polstrau oder.Friedau wirklich zu besetzen. — Prhvar-Nächrichten zu. Folge werden am 1l, November Die Ope rationen gegen Ungarn auf fünf Seilen gleichzeitig begin nen. Diesem. Umstände dürste der oben gemrldet« Giufall der. Magyaren nach Steiermark zuzuschreiben seyn, iuveu» fie vielleicht eine Vereinigung.des Korps unter F. Z. M. Nugent mit jenem deS F. M. L. Dahlen.in Warasdin hin dern wollten. (Gr. Z.) KÜsteNilattd» Tri e st, den?. Nov.DerMunizipalrath hat fichgeweigerk, die Wahl eines neuen Deputirten für Frankfurt anzuordnen. Beinahe alle Parteien stimmen in dieser Hinsicht überein. Die Ultra-Italiener, weil sie Triest zu einer ita lienischen Freistadt machen wollen, die Gemäßigten^ weil fie die Vereinigung mit einem einigen starken Oesterreich wünschen, dessen Integrität fie durch die Frankfurter Be schlüsse bedroht sehen. Die Slaven haben dieselbe Anficht, und auch die Deutschen hier sehen mit großer Beforgniß den neuen Verlegenheilen entgegen, die der österreichischen Monarchie und ganz besonders der Stadt Triest durch jene Beschlüsss bereitet werten.—Da man einer heillosen, ver-rätherischen Verschwörung gegen Jstrien, Trieft undFriaul auf die «spur gekommen ist, wird, sobald sich ein feind liches Kriegsschiff der Küste nähert, sogleich Jstrien in Be lagerungszustand erklärt. Ein ungarisches Armeekorps sollte Fiume einnehmen, auf sardinische und venezianische Schiffe eingeschifft werden, unv Jstrien, Triest undFriaul erobern helfen. Hätten die Ereignisse« in Wien einen andern Aus gang genommen, was wäre unser Schicksal geworden? Der Ausfall auf Mestre war nur das Vorspiel und die Vor bereitung zur Ausführung dieses in seiner Konzeption wirk lich meisterhaft und kühn kombinirten Planes. Jetzt dürfte er wohl einige Modifikationen erleiden. (Gr. Z.) Galizien. L e mb e rg, den 3. Nov. (Kundmachung.) In der Kapitulation vom L. d., 5. Punkt, wurde festgesetzt, daß bei nicht.pünktlicher Erfüllung der Kapitulationsbediiigungcn oder bei Rücklehr ähnlicher Zustände, wie selbe am odigen Tage statt gefunden haben, die Stadt Leu,berg werde in Belagerungszustand versetzt werden. Nachdem in verflossener Nacht und auch heute Vormittags aus den Fenstern und Kellern neuerdings auf meine Truppen geschossen worden ist, ich demnach die Ueberzeugung geschöpft habe, daß die anarchischen Zustände von gestern noch weiter fortgesetzt wer den wollen, so erkläre ich die Stadt Lemderg mit ihren Vorstädten hiermit in Belagerungszustand. Dem zu Folge verordne ich: 1. die allgemeine Entwarnung; L. die Ein stellung aller Elubbö und des Assozian'onsrechles (mithin Aufhebung der ncnv>I<)^a cöutrali,-»); Z. soll außer der deutschen und polnischen Lcmbcrgcr Z'iiuug s,ic die Zeit des Belagermigözustandcs teine andere gedültet seyn; '4. die Presse, auch'in soweit beschränkt seyn/ d,ist ohiie meine Ac-lvilligung kein Plakat hier gedruckt oder angeschlagen wer den darf; 5. soll eine Hausdurchsuchung wegen Waffen-niederlagen durch gemischte Kouimissicnen in allen Häu sern, wo ich es für, nöthig erachten werde » gepffi'gen wer den; 6. werden alle Zlisaininrnrcttungen an öffenUichen Orten untersagt; 7. wird für alle mit Waffen in derHand thätig«» Widerstand leistenden, vom Militär ergriffenen\nEivlttndividuen, ebenso i«», welche zu« Aufruhr aufwiegeln, hiermit das Gtemdwrht angeordnet und kund gemacht. - . . H/lmmerst»itt u». p. Den neuestenL?achrich«n q«<LevbfN ». 6. zuiFolg« herrscht« dort votttomweaeÄuh«. Da»!DisN«pX»giyheutD«utfchmeister hat fich im Kampf mit der Aula besonders a»«Sgej«ichnet. M>ie polnischen Fanatiker hatten gerechnet, daK dieses A?egim-nt als Wiener^ di« «»n ip de« Provinzen nur als Mühler zu betrachten scheint, abfallen^ und fich der Fahne des Aufruhrs anschließen dürfte. Bll»in fie gingen heldenmütbia in den Kampf. — Di« Herbebeilenden Hauern werdfu nicht jn die Stadt gelassen, um einem weitern Blutvergießen vorzubeugen.. Die Bauern erklären fich überall, in der llmgegend gegen di« Revolution. .. < ' Siebe»»bitrgen. Ltrban hat bereits mit zehn Kompagnien des 2. Äallachen-Gränz-Regmtö. auch Maroöväsarhely ein-g«nomm«n und die dortigen Garde» entwaffnet. Die Feind» sellgkeiten zwischen der magyarischen und wallachischen Be» völterung Siebenbürgens sind bereits auf mehreren Punkte« ausgebrochen u»id haben auch hie und da zu.Thätlichkeiten ge führt; Verwundete, und Gerödtet« beiderseits sind die Folgen; im Vortheil und Ueberzahl find stets die Wallachen, die auch viel reguläres Militär auf ihrer Seite haben. In Hermann stadt sind die magyarischen Garden mit Gewalt entwaffnet worden. Zn der Stadt und auf dem Lande wird Seitens der Sachsen der Landsturm organisirt, welcher dann mit dem.k. k. Militär vereint operiren wird. -—Der . Befehl des magyari schen Diktators, betreff der Aufsteckung der magyarischen Na-tionalfahn«, ist am t7. uiit der eigenen Unterschrift Kosuth's versehen auch an die sächsische Nation in ^inem litpographir-ten Exemplar angelangt. Darüber, wie der Bescheid hierauf lauten wird, kann Niemand in Zweifel sein nachdem hie Ge fühle des k, k. Militärs der treuen Sachser» und Noumanen hinreichend bekaunt find. Unerschütterliche Treue für Kaiser und das regierende Haus , unveränderliches Festhalten an die Gesammtmonarchie, an den eidlich besiegelten Völkerverhand ! Der magyarische Adel in Sisbenbürgen flüchtete sich von al len Seiten i« die für sie gesinnten Städte, und zwar nicht nur vor den wallachischen, sondern auch vor den magyarischen Bauern, von welch letzteren ganze Gemeinden die kaiserliche Fahne aussteckten. Die Bewohner in Zsibo, einstige Nikolaus Veßelönyische Unterthanen^ die sich aber loskauften, sämmt lich reformirt—^ also schon deßhalb Kossuthisch gesinnt, haben ihren Priester, der sie gegen den Kaiser aufreizen wollte, ge bunden zu .Urban »ach Naszäd gebracht. (Agram. Ztg.) . Pest h, den l. Nov. Sitzung derRepräsentanten. Kossuth'S Bericht aus Preßburg vom äi). Okt. ward vorgelesen. Kossuth beschreibt die ganze Schlacht ansfühclich. Die Ko-morner Sensrnuränner waren es, welche die Flucht ergrif fen, sie liefen so schnell, daß mau sie mit Wagen nicht einholen konnte. Von den Unsrigen sind kaum 4<1 gefallen, Verwundete haben wir gegen LOt). Schließlich bemerkte noch Kossulh in feinem Schreiben, daß er gegen Simonich eine solche Macht schicken werde, die hinreichen wird, ihn zu v«rnichten. Das HauS beschließt, Kossuth, den tapferen Füh rern, wie auch unserer ganzen Arme? eine Dankadresse für ihre tapfere Haltung zu üderschicken! Die Siyung war um 2/a l Uhr zu Ende. — Nach Trentschin sind 8MV National-, garden entsendet worden, um mit dem dortigen Landsturm vereinigt, deu Raubhorden (!) des Si.monich, welche bereits bis Silein vorgedrungen sind, entgcgcnzutretcn. — Aossuth soll den Garden die Weisung gegeben hab.'n, den Gefangenen keinen Pardon zu geben, da dieselben raubend und plündernd ins Land eingefallen sind. — Die Szeller mobilen Kolcnneir macheu mit den Wallachen kurzen Prozeß ; sobald sie näm lich eine Ortschaft eingenomuicu haben, machen sie alle männ»' llchen Bewohner nieder und nehmen von dem Orte förmlich Besitz. — Das Comilk zur LandeSvertheivigung hat beschlos sen, die Stadt Pesth verschanzen zu lassen. Die Arbeiter wer den vom Wtaate bezahlt, ein Mann bekommt ZO kr., ein Weib 24 kr., und ein arbeitsfähiges Kind iö lr. in Münze Taglohn. Ein gutunlecrichteter Offizier schreibt aus dein krva» tischen Lager über die Ursachen, warum die Magyaren die österreichichen Gränzen nicht überschritten haben, also: der größere Theil der Offiziere im magiarischen Heere sind Adelige, selbst die Fscil^illigcn uud der Landsturm werden von adeligen Magyaren geführt. Diese wa^en aller dings bereit, gegen den Ban zu kämpfen, weil nian ihnen sagte, daß der Ban.sich gegen den Palatin auflehnte, und Äönig von.Ungarn werden wolle. Sobald sie aber an die österr. Gränzen kamen, wollte,, sie nicht weiter, indem sie erklärten: „ein magyarischer Edelmann werde nicht dem Wiener Städ ter zu Hülse gehen.\" Zu dem Schreiber dieser Zeilen sprach ein solcher Edelmann: „Auf ungarischem Boden hätten wir auch angegriffen, auf österreichischen Boden jedoch werden wir nicht gegen das taiserl. Heer kämpfen. Wir gehen nicht"}