{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825133/51b83914c57e06e696f5245309ec0559", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "r»7z«z Oeffentlicher Dank. Die Gefertigten fühlen sich zu dem wärmsten und innig sten Dank verpflichtet für die schnelle und höchst wirksame Hülfe, die ihnen bey dem in der Leopoldstadt am 22. d. M. »m Hause Nr« 696 in ihrer Nachbarschaft ausgebrochenen gro ßen Brand durch die Nationalgarde,, das k. k. Militär und akademische Legion geleistet wurde, d?nn nur durch deren vereinte kräftige und wahrhaft aufopfernde Anstrengun gen war es möglich, dem weitern Umsichgreifen dieses großen Brandes Einhalt zu thun, und daS Eigenthum der Gefer tigten zu retten. Franz Strauß, Med. Dr. HauSeigenthümer. Alexander Riefler, Bürger, Hausinhaber und Garde der 6ten Compagnie. Jgnaz Aschauer, Bürger und Hausinhaber.\nOeffentlicher Dank. ^ DerUnterzeichnete Haltes für seineVflicht dem hochherzigenHrn. Johann Nekola, k. k. Rath und Postreferenten, wel cher die Kosten für die vollständige Uniformirung desselben großmüthig aus Eigenem bestritten hat, hiermit seinen tiefge fühlten Dank auszusprechen. Anton Stark Garde der 7ten Compagnie des Sten Bezirks in Wien.\n»541 Danksagung. »z Ein Garde des Bezirket X. Zosephstadt, Zter Lompagnie, fühlt sich ve»pstichtet, dem Herrn Birthschaftsrath Johann Heß für die vollkommene Uniformirung seinen verbindlich sten Dank hiermit öffentlich auszusprechen.\n^695»)\nK. K. pr. Glbe Dampf Schiffahrt t»ifA<n V»«O osd Dre«»ea ond tttoo? täglich. Abfahrt »»« Prag vm t Uhr Krüh. ßVtt«lichkßit d«s P»dlie»»s ist ei» Theil des Echlsss»s Obriß»! (Zand»ag«Plstz) «ltOütsl «ingerichtet, «bst best«» Bedienung, »»durch d«t z» frühe Anfstehen gänzlich beseitiget »erde« kinve, Bmea«: Drey Karpfen, K»l»»r«ttstr«ße Mr. ««7.\n^8796^\nVorläufige Anzeige\nder Schwimm- und Bade-Anstalt in Baden. Das gefertigte provisorische Comite bringt zar allgemeinen Kenntniß, daß diese von Sr. Majestät genehmigte auf Lctien gegründete Anstalt die erstere« Tage des nächsten Monathes Zunius eröffnet werden wird, weßhalb ehestens die den Eröffnungstag genau bestimmende ^.naonce, welche Alles für das verehrte Publikum hierüber zu wissen. Nöthige enthält, kund gemacht werden wird. Vom Z9 d. M. angefangen werden an jene Herrn Aktionäre, die den Betrag ihrer eingezeichneten Aetie bereits eingezahlet haben, bey die Herren D. Zinnerund Comp» gezen Rückstattung der betreffenden Quittungen, dieOriginal-Actien ausgefolgt, — so auch wird ersucht die nech rückständigen Skaten,ahlungen bis längstens Ende d. M. allda zu lei sten, damit auch jene Actien gegen Rückgabe der Quittungen in Empfang genommen «erden können.\n^87S5^\nAnkündigung Nr.L087.\nIm Verlage der k.k. Hof-u.priv. Kunst- und MustkalienhandlunZ Tobias Haslmger'S Witwe V Sohn ist zu haben: Das mit allgemeinem Beifalle aufgenommene charakteristische Tongemälde: IG MT\nvon\nCarl Haslinger Partitur für Orchester (geschrieben). Preis 4fl. E.M. Dann enthalten sind i I. Der Ragoczy-Marsch; s. das deutsche Baterland, und 3. die Bolkshymne.\n^8460^\nt F. Ascher, Antiquar-Musikalienhändler, Stadt, Bognergasse Nr. 31S, ist zu Haben:\nOrpheus, Sammlung von Liedern und Gesängen für 4 Männerstimmen, enthaltend Z60 Compositionen der beliebtesten Eomponisten älterer und neuerer Zeit. Partitur 1. bis 10- Band zusammen 7si. zokr. » lt., 1Z., 1Z. » » ist. 8 kr. 5n Stimmen 1. bis 10. » zusammen 7 st. ZV kr. » l.bis IZ. „ einzeln» Ist. so kr. Triton, Sammlung von Liedern für s Tmor und Baß. 2 Theile in Stimmen »Ist. Zokr.\nj8sk4^ So eben hat die Presse verlassen und ist zu beziehen: N Am Graben Nr. 616, ersten Stock im Bureau-Locale, und in den Buchhandlungen Tendler und Comp. am Graben, und Prandel und Comp. am Kohlmarkt. Keine unentgeltlichen Directoren und Administratoren mehr! Eine beherzigenswerte Mahnung an die Besitzer von Eisenbahn- und Donau-Dampfschiffahrts-Actien. Bon I. A. M. Sarti. Preis tvkr. C. «.\n^8756^\nHöchst wichtige Schriften!!\nBei O. Spamer in Leipzig erschien in Commission, Bei! Z. A. Mayer in Aachen erschien so eben, und ist in Wien vorräthig bei Wtttenbecher, Siegel M Kollmann,\nWallnerstraße N.»»»:\nAnti - Tebelbi. Zur Widerlegung der Über die österreichischen Geldverhältnisse verbreiteten Irrthümer, Bon L. Joh«. 1Z0 Seite«. 8. geh. Prei» tfl. Zokr. C M.\nUnsere Kreditverhältnisse and die Ereirung neuer Cirkulationsmittel, Adolph Zieht. Ikerv »re onl^ tv?o tkin^s sure in life; ))Oestii sn tsxes« 8. geh. Preis 12 kr. E. M.\nDer Beachtung aller Finanzleute, Staatsöconomen und kommerziellen Dringend empfohlen.\nI?ss»^ Matthäus k.k. Hofbibliocheks-Antiquar\nKnppitsch, ^ und Buchhändler,\nStadt, Franciscanerplatz Nr. 911, Eck der Weihburggasse, im ersten Stock, ist zu haben:\nWartens, Reise nach Venedig, von Stuttgart über U m, Wien, Triest, Tirol, Baiern- 2 Thle. m. S Kupf. un. 1 Ka»te. grL.Ulm 824. Otatt 9st um 4st. Z0kr. Lieder-Saal, daß ist: Samuiluna altteutscher OediÄte. Her ausgegeben aus ungecruckten Quellen von Laßberg. 4 Bde. mit Kupf. u. Facsimile, co^vlett. gr8. Constanz 846. Ve. linpav. war bis jHt nie imBuchhindel I8fl. kskelsis, Oeuvr«5, »vec remsr«zues psr le IVIotkeu». z vol. mit 76 scliöneu k<ur>f. ^r4. össtien 1798. Velinxspier neu in l^rsdel ßet». in Husrt'k'ormst, >vur-cleu nor 2 Lxemxlsre »l>Ae^0ßen. 15 tl. Minerva, Taschenbuch. 12T.dle. mit ilt schön. Aupfe»n zu Schiller und Göthe's Werke. 8. Leipz. 809—825, ged. m. Goldschnitt. Sta t Z6 tl. um 8 fl. I<»urent, tiistoire «1e ^»poleon. 402 schönen Hol^scknitten von Vernet. lex formst. ?»ris 8Z9.VeIinx. prscktsullsge, neuer llstbmsro<zuinl»<i. ß ll. Nsrßuerite keine 6e?»lsvsrre, Uez)tsmeronL z tom.svec 77 liA. et vißvettes ^r8. Lerne 792. Hol!so6erx»x. ^lsroczuintxle. mit (»ol^scknitt 15 ll. krevost, 1e Oo/en ^e Xillerinv. Z tom. sv. ^r8. ^»ris 78Z, geb. 2 tl. Aotz?bu^, Romane und Erzählungen. 20 Me. m. Kupf. 8. Wie > 32 . 5 st. Murha? , das Akeckt der Natioi en. 8. Zrankf. 8Z2. Velinp« Statt Zfl um Ist. 40 kr. Markeineke, Geschichte der t««tschen Reformation^ 4Thle. 8. Berl. 8Z4. NeliKp. Statt S fl. 45 kr. um 6fl. Neudicker, allgemeines L?ricon der Ki'chengsjchichte. 5 Bde. gr8. Weimar 8S7, neu geb. Statt Zv fl. um 6 st ^u8tiuisnus, Institutiones cum eloss». ^r. iolio. ?kuremI,A. I^okertzer 148L. 6 ^snusrii. U»in. ^o. 9519. 8ll. Mvliere's Lustspiele, übers, von Duller, Lax u. A. 5 Bde. Leipz. 848. Schwer-Format, neu drosch. Statt 9 st. um 4 st.\nl Müchler, Anekdoten-Almanach. 1Z Bde. mit Kupf. nebst ! ZnhaltS - Nerze chniß. 12. Berlin 810 —27. Statt 27 st. ! um tost. ! Mvrstadt, der National -Oekonom, über Dölkerreichthum, ^ Finanzwesen und Oekonomie - Polizei 6 Bde. mit Portr. ! gr8. Manheim 8Z6, geb. Statt 16 st. um 6 st. Lichnvwsk», Geschichte de« Hauses Hamburg. 8 Thle, mit j 52 schönen Portr. gr8. Wien 844. Velinp. Statt 40st. um 20 fl. Langbein, sämmtliche Schritten, Romane und Erzählungen. 26 Bde. mit Stahlstiche. Stuttg. 8L7. Velinp. Gradel, geb. Statt 26 st. um II st. Mundt, Spaziergänqe und Weltfahrten. Z Vde. 8. Altonu 8Z9. Velinp. Statt 9 st. um Zst. 12 kr. Mariotti, Ztalien. gr8.Leipz. 846 Velinp. neuer Haldfrzbd. Statt 4st. Z0kr. um Zst. Luden, Geschichte des Alterthums und des Mittelalters. Z Thle. zte verm. Auslade. gr8. Jena 824. Statt 12 st. um 4 st. . I^smpe, kistoris Lede-iise reformstse in Hunxsri» et 1>-,nsv1vsni». 4. I'rgi. sä kkenum 728. Lekreibpso. 12 tl. ^ ^ Novalis Schriften, heravSg. von Tieck u. Schlegel. 2 Thle. 8.Bell. 8t5, neue Haldfrzbde. zst. Czay^owski, Bilder aus dem Kosaken Leben. 8Erzähluna?n. Z Bdc. Leipzig 845. I st. der Kvsakephetmann. 16 Srzählungfn. Z Bde. 8. Lnpzig 845. Velinp. 1 fl. Heeren, historische Werke. l4Thle. mit Kupf. u. Kart. gr8. Göttingen 826. Velinp. neue sehr schöne Kalblederbde. Statt 70 fl. um 25 st. Heller-Maqazin. 7 Thle. mit 1Z58 Holzschn. gr8. Leipz. SZ4 — 40. Velinp. nen geb. 10st. (?ui^ot, Loui-s äHistoire moderne, 5 tom. er8. ?«rjs 8Z2 Ltstt 20 tl. um 8k.\nBey SKÜMIMN t SLIMI» MM. k. k. Hof-Buchhändler am Graben, im Sparkasse-Gebäude, ist so eben erschienen:\nin\nI Vv M der glorreichen Ereignisse der Woche WM IZ'\" bis II!\" März nebst einer Sammlung aller in dieser Zeit erschienenen Reden, Aufruft und Gedichte. Redigirt von Dr. ^ur. Siegfried Becher. Der Reinertrag ist dem Vereine der Eandidaten der Medicin zur Unterstützung hilfbedürftiaer Colleaen gewidmet Gr. 8., 14 Bogen, geheftet, Preis 40 kr. CM.\ns8«64^j ^ Nr. 19. Bei Mayer A Comp., Buedhändler in Wien, Singerstraße, deutsches Haus, an der Ecke, ist erschienen: Der Jude alö oder der neue Johannes Ronge am alten Peischmarkt. Noch ein bald Dutzend »Bremsen« für den Freimüthigen. Geheftet 8 kr. E. M. ^er^ÄU, Math., (IN «örN» ^ür seinen begeisterten Aufruf an den katho lischen Klerus: Kein CölSbat (keine Ehelostgkett.) Geheftet 6 kr. Früher sind erschienen: Dr. Brunner, Bremsen für dm Freimüthigen. 2»«-,»-»»-«W!-n-r t\"rn Mabl-r, UN» de« alte» Wi-n-r Dr. I. E> BeiH. Zu-l-i« -in «ngkb»d- für Deutsch-Katholiken, und solche, die es werden wollen. 6 kr. Fliegendes Warnungsblatt über die Flugblätter »«»»»«,«»,-. Wer hat die arbeitende Classe zu ihrer jetzigen Entwürdigung geführt? Mdst einigen Worten über die Juden-Emancipation. 6 kr.\n*) Auf die ehrende Anerkennung dieser Broschüre im Freimüthigen, erklären wir, daß Hr. Dr. B unnsr nicht der Verfasser sei» Maye - und Compagnie.\nlsssH Bei zj Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625, ist so eben erschienen, und dasslvst, so wie in allen Buch handlungen zu haben: C-nSTUwmf, KW ZwMmmer^yst-m Beleuchtet durch den Verfasser der unveräußerlichen Men- Aufruf an die Regierung und d e Völ er Oester-eichs, sch..«ch,-.«°»..h... Joseph Brandt. 8. Geheftet 10 kr. Conv Münze. Ueber Maschinen in ihrem Verhältnisse zu dem Wohlstande der arbeitenden Classen, von F. D. Aragv. (Nach Dr. Griebs Uebersetzung.) 8. geh. 10kr. E.\n8. Geheftet 8 kr. Eonv. Münze. 1848^ Die drei März Tage Würdiger als denkbar. Nicht beschrieben nur besprochen 8. Geh. 8 kr. E.M.\nIM4Z\nUcN'Der konstitutionelle Hans Zörgcl erscheint jeden Donnerstag das Hest für 6 kr., mit Bild 10 kr. C. M. Der Drang der Zeit, der Reichthum der Ereignisse, die Fülle von Begebenheuen, die drmxllche Nothwendigkeit, ste schnell muzutheilen, machen es zur Nothdurft, jede Woche, und zwar jeden S^VUULDS^ÄA vom 20. Aprii 1848 angefangen, ein Heft der beliebten Nolksschrift des konstitutionellen Hans Zörgel pünktlich erscheinen zu lassen. — Somit »erden in diesem Zahre nicht wie gewöhnlich!4, sondern erscheinen. Eben ist das IZte Heft erschienen, und dessen Inhalt: Ein Wink für die Regierung wegen Aufklärung der Bauern. — Die Wahl in Stockerau. — Erklärung, wsS der Reichstag und der Provinzial-Landtag ist. — Die verunglückte erste Kammer. — Die veranlwortlicken Minister und die überstüßigen Hofstellen.— Antrag zur Penflonirung der Hälfte der Hofräthe.-- Unsere Armee in Italien.— Edelmuth der Wiener. — L»r1o Alberto und kio nono bekommen einen Zuwachs.— Die Ungarn.— Verstockte Pläne der Cj chsn — Ein Vergleich der Marianka ,ur Beherzigung des St. Wenzels Comit«.— Verebrung ds« he>l. Zota- re« vonNeprmuck, und die Vaterlandsliebe.— Skartirung bei dem Bücher-Revisionsamt. — Ein k. k. Hofralh al< Een or und Skatttrcusch. 9^UH Äörstzei! Der schon früher in den Zeiten der Finsterniß, der «eistessklaverei und Spitzslei mit gefessel ter Fantaste trotz Anklagen und Drohungen für gute Zwecke mit Freisinn, Kraft und Muth kamxfte wie kein Zweiter, bewegt stch jetzt mit freien Schwingen, darf nun die Wahrheit sagen, das Schlechte ohne wttnahme rügen, das Unrecht aufdecken, Falschheit und Gleisnerei entlarven, und seine das Menschenwohl beförderncen Gesinnungen ohne Scheu von der Brust weg de« Rslke mittheilen Um wie viel inttttzssanter und gediegener stch nun diese VolkSschrift gestaltet, davon liefern di: bereit« erschienenen 7 konstitutionellen censutfreien Hefte den entsprechendsten Beweis. Berlagsbuchhandlung des Jacob Dtrnböck in Wien, Stadt, Herrngasse, im gräflich Diemchstein'schen Hause Nr. Sö.\n^82SS^ Der mit so vielem Beifalle aufgenommene ^ Rationalgarde - Marsch\nvon\nHeinrich Proch, ist bei demselben in Partitur für Militärbande oder gewöhn liches Orchester zu beziehen. Wieden, untrre Schleifmühl gasse Nr. 782.\n^824S^ Bei 3an. Zackowitz in Leipzig erschien in den ^2^ IlZ^Neuesten Auftagen Berlin wie es ist und — trinkt. Von Ad. Brennglas. Z0 Hefte, jedes mit illum. Titelbild. S. Elegant geheftet im Umschlag, Velinpapier. Preis jeden Heftes 24kr. E. M. Einzeln: I.Heft: »Eckensteher.« Zehnte Austage. — II. Heft: ».Höke rinnen.« Siebente Austage. — III. Heft: »Holzhauer und >,Beschreibung des Stralowzr Fischzuges \" Sechste Auflage. — IV. Heft: »Köchinnen.« Sechste Buflaqe. — V. Heft: »Berliner Fuhrleute.\" Dritte Auflage. — (VI. H?ft: I.Lirf. »Guckkästner \" Vierte Auflage.— VI. H«ft: 2. Lief. »Guck-kästner.« Dkitte Auflage«—Vl. Heft: Z. Lief »Guckkästner.« Dritte Aust^ge. — VII. Heft: »Nachtwachte?-.« Vierte Auf lage.— VIII. Heft: »Die Gchnapsläden « Dritte Austage. — IX. Heft: »Puppenspiele.« Dritte Auflage — X Heft: »Moadik.« Dritte Auflage. — XI. Heft: »»Straßenbilder.\" Zweite Auflage. — XII. Heft: »Unterhaltungen.« Zweite Austage. — XIII. Heft: «Komische Scenen und Gespräche.« 2te Austage.—XIV. Heft: ..Franz Lisz« in Berlin.« Zweite Auflage.—XV. Heft: »Ein Sonntag im Tempelhof.« Zweite Auflage. — XVI. Heft: »H-.rr Buffey in der Zaruck-Gesell-schafl.\" Zweite Auflage. — XVII. Heft: »Eylvesterfeier der Bürger-Gesellschaft »Vorwärts«.« Zweite Austage.—XVIII. Heft: »Fastnachts-Orakel.«—XlX.Heft: »Nante Nantino » — XX. Heft: „184Z im Berliner Guckkasten.\"—XXI.Hsft: »Herr Buffey auf der Berlin-Leipziger Eisenbahn.« — XXII. Heft: »1844 im Berliner Guckkasten.«— XXlll.Hefr: »Antigone in Berlin.« Dritte Auflage.— XXIV. Heft: »Herr Buffey imTugend Verein.«—XXV. Heft: »Eins Werkstatt.« — XXVI. Heft: »Verein der Habenichtse für sittliche Bil dung der höhern Stände.« — XXVII. H»ft: »Bilder-Tchil-der oder Schilder-Bilder.« — XXVIII. Heft: »Eine VolkS-Iury in Berlin.« Als» compjet (mit Einschluß des Zfach zählenden VI. Heftes) 30 Hefte. Zu be,leben durch P.RvhrMllNN, k.k. Hofbuchhändler in Wien, Wallnerstraße Nr. 265, Eck der Brnnngasse.\ns6585^ ! In I? W'. K.un8t- und Älu5i^»1ien1tsvdIur>A in ien, SIN ?ill . 1147, im 2tea üsuse vom(?rgt>eii ist 2u ksben: 15^ cles Deutschen Vaderl^Qd. Voll^slie«! von AU. für eine Lin^stimme mit I'ianoforte, in AIu5il< ^eüst!^ von »rÄT. ?re s KA kl'. L. I I. Ossselbe für 4 HlLunerstinnnen. prsi? ÄO I<r. L IVI. Verlag von l?. IIc.fn«i?itei- in l^eip^i^.\n^8679^\nNeue Zeitschrffr.\nVom Z7. May ange^anqi'n, erscheint bei Franz E. v. Tchmid Völkerbund, joc ale« Bat» m,l ö-sok.der« Hindl ck a^.f Ungarn. Verantwortlicher Nedact?.?»: Jo seph ^VcVvz. Das Blatt erichemt jeden Dinstag Vvnne stag, < m-stag; ein Folio-Bvaen. PränumeratisiS-Prci» von je-l bis Ende December 8fl. E. M., wobes schon die während des ungrischen und österreichischen Nei^ tag's zu elfolgende Erweiterung des Blattes mitbezrisfen ist. Di; Postveisen-dung kostet vierteljährig 30 kr. Für ZZien wird monat! cke Pränumeralion einstweilen bis zurEiN'-ttrung mit ist.CM. angenommen . im Zacoberhof, dem Verlag» - Locale des ^Völkerbundes.« ^8238^ Bei C. ?. Wigand in PresbArg erfch.eiZ, ^2^ und ist in allen Buchhandlungi, in Wien be>. Carl Gerold urd Sohn, Buchhändler am Stephansplatze, c:m linken Eck der Gold schmidgasse Nr. 625, zu haben: D o n a R h H Jahrbuch für Lied un ) Novelle. »848. Herausgegeben von K. Julius und RÄpertus. Mit Beiträgen von: G. Fr. Daumen, A. K?ank , G. Friedrich, Anast. Grün, Fr. Hebbrl, A Hass?, A. Kaufmann, Gottsr- Keller, L. Kompert, K. May-'». Cd Mörike, WoZfg. Müller, A. Natorp, Ehr O->er, H. I. Ra- b, Av. Schutts, K. Simrvck, Z. N. Vogl- L. Wilm u.^d d?n Her-ausgebet i! gr8- eleg. geb. mit Titelöil? 5si C.\ne"}