{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/063c74fecc737d2545caac5930e8aba3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "unsern Fabrikanten ü 60 fl. bis 7t> fl. pr. Ctr. verkauft, gilt in -Remscheit nur M fl. Es erhM där»»4,-bH «»« ter vorausgesetzten gleichen Verhältnissen der Oesterrei chs DKen HW AusläichetHaü W UtWdÄtt^ M B nnd resp. u'Si MpCt. M Wchkh^ite P/h't. Zttr MkandHiqu ist vorzLglsch \"bei d^N ItokerWeii \"G^ver^sthaften zu An-, nerberg uild Cisöriesz zu suchen, welche bezüglich der gu- ! ten Qualität des Stahles gegen die Sollinger und Rem-! scheiter, geschweige 'der Engländer, sehr zurückstehen. Von den Privat-Stahl- und Eisenwerken, dann Hoch-of-enbesttzern isi ebenfallS keine erfreuliche Conxurrenz an den Tag gelegt. Die Aerarial-Gewerkschafk aber hat durch eine Reihe von Jahren und besondere in letzterer Zeit Nicht viel andre Veredlung ihres Produktes gesetzt, weil sie bei dem verstärkten Eisenbegehr dasselbe auch m man gelhafter Art leicht absetzbar fand; insbesondere, veredelte man nicht die billige» Stahlgattungen, weßhalb auch die vielen tausend Feuer-arbeiter zu Stadt Steier., Waid-hofen u. f. w. beünahe-igÄr -nichts mehr in Messern u>U> sonstiger kurzer WsareMkch Leiyzig mqchW können, weil sie sich von der viql schöneren uyd eleganteren Sollinger Waare verdrängt findert, Weiterhin wirke die Handels-Manipulation der k. k. Gewerks zu Eisenerz und Jnner-berg auf die Fabrikanten auf höchst nachtheilige Weise ein. Richt genug, d-stß man das Geld im Vorhinein an die Gewerkschaft absenden müsse, ohne die Waare er halten und gesehen zu haben, sondern man riskire hiebei auch unbrauchbare , schlechte Waare behalten zu müssen, indem Regreß-Behelfe, abgingen. Halle man zufälliger Weise einen Dimensions-Stahl nöthig nnd war derselbe am Lager nicht vorrgthig, so gingen die Forderungen ins Ungebührliche: so wie denn erst kürzlich aus Eisenerz bezogener flacher Gußstahl dem Referenten mit 43 fl. berechnet wurde, während dieselbe Waare aus England sammt Fracht, Zoll und Spesen bis Wien sich auf 36 fl. stellte. Stahlblech fand man in Eisenerz noch nicht der Mühe werth z« walzen. Da Referent von diesem Artikel sehr viel im Jahre braucht, so fragte er einmal an, ob man sich nicht damit befasse, wils jedych kurzweg verneint wurde. Es wird hiebei auf die UebeWnde der Regie viel fach hingiwrefen. Die Lebensverha'ltnisse stellen sich gegen die im Zoll verbande ziemlich gleich; aber die Arbeitslöhne seien dort billiger, auch sei die Auswahl guter und geschickter Ar beiter Minder beschränkt, als bei uns und daß die rhein-ländischen Und Gvllinger Stahlarbeiter mehr Geschick-lichkeit und Thätigkeit, als unsere Steierer und Waid-chofner besäßen. sei aewiß jedem Manne vom Fache be-kannt^ ^ Was die Absatzquellen der deutschen Fabrikanten anbe langt, so mußten sich letztere wegen!Ueber-Production schon vor langer Zeit auf ErPort und überseeischen Han del verlegen; bei Aufhebung der Zollschranken sei daher der Besorgniß, daß sie Oesterreich mit Waaren aller Art überschwemmen würden, gewiß Raum zu geben. In Betreff der Qualität der ausländischen Waare erscheine die Concurrenz in dieser Hinsicht nicht bedroh lich, vielmehr arbeiten wir in vielen, ja in den meisten Artikeln eben so gut; zu befürchten sei vielmehr die Erdrückung durch Quantität. Lasse man nun thätigere und geschicktere Arbeiter aus dem Ausande kommen, was fange man dann mit den inländischen an, die nur an ihr Geschäft gewohnt, das Proletariat vermehren wür den. Referent spreche hier blos im vaterländischen In teresse; er selbst'habe die ausländische Concurrenz nicht zu scheuen, und wisse selbst der englischen in seinem HaMgischrifte nach dem Orient über Triest zu begeg nen. Allein nicht jeder Fabrikant habe die Mittel, sich zu schützen; es handle sich hier um mehr als 4V0M) Fa milien, die zu Steier, Waidhofen,! Absitz und Scheibbs seit Jahrhunderten von der Klein-Produktion billiger Stahl- und Eisenartikel leben. Was mit dieser Masse Arbeiter anfangen, wenn sie durch das Fallen der Zoll schranken plötzlich brotlos »erden? Wenn dagegen die Aussicht auf vermehrten Absatz am deutschen Markte eröffnen wird, so sei die geschilderte > Ueber - Production Deutschlands wohl zu bedenken , wobei sich die Besorg nisse vurch den Hinblick auf die englischen und französi schen Waaren vermehren, die in Masse nach Deutsch land geschmuggelt werden. ! Die Ansicht des Referenten wird ausdrücklich dahin entwickelt, daß eine Zoll-Linie ^egen Deut s ch-landbleiben müsse; sollte sie in späterer Zeit fal len, so müßten Eisen und Slahl bedeutend billiger bei uns erzeugt werden, und namentlich der Staat jeder Art von Monopol darin begegnen. Die große Aufgabe des Han dels- und Finanzministeriums sei esi, geeignete Zollsätze zu stellten, Wotu jeder kompetente Fabrikant gewiß durch wahrhafte Änv unbefangene Mittheilung gerne beitra gen würde. Aber ohne vsrläufige Beibehaltung eines\nZolles müsse Oesterreichs Wohlstand in Deutschland un tergehen. (Fortsetzung folgt.) , ZMrKek-dG von General Skribanek. III. Artikel. Wenn die im I!. Artikel angeführten Regulirungen, die alle unter Hr. Majestät dem jetzt regierenden Kai ser begonnen worden flud, vollendet sein werden, erhal ten sehr fruchtbare und ausgedehnte Gründe eine fühlbare Wertherhöbung, und der H.mdel durch die verbesserte Sch^fff-chrt wesentliche Vortheile. Während nun die österreichische Regierung bemüht .war, den Wohlstand ihrer italienischen Staaten zu sichern, Mb zu vermehren, hat» sie nicht unterlassen, die Wohlthat des Ca'tcisters, welcher in der Lvmba die bereits unter der Kaiserin Maria Theresia und dem Kaiser Leopold eingeführt worden ist, nach dem Jahre 1815 auch auf die arideren Provinzen, auszudehnen, und mit erheblichem Kostenaufwand? die gleichmäßigste Ver keilung der Abgaben auf das billigste zu regeln, und auf diese Art zur Verbesserung der Grundstücke aufzu muntern. Nicht minder wichtig ist in vielen Beziehun gen die Ausführung eines großen trigonometrischen Netzes und die topographische und militärische Landesausnahme des ganzen Königreiches behufs der Anfertigung der, im großen Maßstabe ausgeführten, umfassenden scho nen Specialkarte desselben, so wie auch die trigonome trische Vermessung und topographische Aufnahme von Toscana und dem ganzen Kirchenstaate, welche in letz terer Zeit auf Kosten der österreichischen Regierung von 'Offizieren des österr. Generalstabes mit Beistimmung der genannten Staaten behufs der Anfertigung einer ähnlichen Specialkarte von Mittel - Italien und einer Generalkarte von ganz Italien vorgenommen wurde, welche beiden Karten gegenwärtig im k. k. militärisch-geographischen Institute zu Wien in Bearbeitung sind. Rücksichtlich der Kunst und Wissenschaften war es im Jahre 1815 die besondere Fürsorge der österr. Regierung, daß die von den Franzosen aus dem lombardisch - vene-tianischen Königreiche nach Paris gebrachten werthvollen Kunstschätze und wissenschaftlichen Werke, wobei Vene dig vorzüglich betheiligt war, zurückgestellt worden sind, von welchen die vier stark vergoldeten, schönen, in Bronce aeqossenen Pferde der Markuskirche und die MeDsHenund^ömischen Codici besonders genannt zü werden verdienen. Von den unter den Franzosen begonnenen Kunstwer ken wurden der Bau des Triumphbogens als Friedens bogen, natürlich mit Veränderung vieler Figuren und Basreliefs, dann das Mosaikgemälde, das Abendmahl Christi nach Leonardo da Vinci, zu Mailand vollendet. Die Gallerien im äuesls zu Venedig wur den erweitert., restaurirt, die Säle vergoldet, die dort befindlich gewesenen Behörden anderswo untergebracht, und der Pallast der Kunst und Wissenschaft als groß artiges Monument gewidmet, dann der Thronsaal re staurirt, und endlich der patriarchalische Palast in Ve nedig sammt dem dazu gehörigen Seminar, der eine große Summe in Anspruch nahm, nach dem Entwürfe venetianischer Architekten gleichsam vom Grunde aus neu gebaut. Die Akademien der schönen Künste in Mailand und Venedig sind bedeutend erweitert und wirklich großartig dotirt worden. Für die Ausbesserung und Erhaltung der öffentlichen Monumente wurde alle Sorge getragen, so wie auch für die Restaurirung der Gemälde aller öffentlichen Orte und verschiedener Kirchen in den kleinsten Ortschaf ten, in denen sie dann belassen wurden. S e it de,mIahre 1833 sind von dem aller höchsten Hofe von italienischen Künstlern für eineansehnlicheSummeGemäldeund Bildhauerwerke angekauft worden, ohne die zwei in der Aufstellung begriffenen Kunstwerke, näm lich das großartige Grabmal des Tizian für die Kirche »i iVAni m Venedig, von Zan Domenighi, und die kolossale Gruppe Is, duon» maäis <lsl veneräi skmto für die Kirche 8t. Slsi-ig »i sm-vi in Mailand, von Marchesi, zu rechnen. Eben so wurde das Standbild des Kaisers Franz in Grätz und dessen großes Monu ment in Wien, durch denselben Künstler in Bronce aus geführt, dem italienischen Kunstfleiße überlassen. Die Universität, von Padua wurde durch die Ver mehrung der Lehrkanzeln, die Erbauung eines nach den neuesten Regeln zweckmäßig eingerichteten anatomischen Saales, durch den Ankauf der sehr reichen Fossilien-\nSammlung aus dem Veronesischen und Vicentinischen und Beischaffung dtr vielen erforderlichen practifchen Behelfe und kostspieligen Iirstrumente sehr gehoben und reich dotirt, welches ^in letzterer Beziehung auch bei der -UmvÄsÄäc von DaM Mr Fall war. In Mailand und''Venedig würden die Akademien der Wissenschaften wieder ins Leben gerufen und ebenfalls großartig dotirt. Nicht minder sind in neuester Zeit technische Schulen, für welche ganz neue Gebäude besorgt und viele Pro fessoren bestellt werden mußten, neu eingeführt, und so auch die Schulen für den mindern öffentlichen Unter richt zweckmäßig regulirt, nebstbei aber auch sehr viele Mohltha'tigkeits - Institute mit Beiträgen unterstützt worden. Die Justizverwaltung im lombardisch-vene-tianischen Königreiche wurde in der Art vervollständigt, daß sie den Vergleich mit den civilisirtesten Staaten auszuhalten vermag, und gewiß kann der österreichischen Regierung nicht der Vorwurf gemacht werden, daß sie diesen wichtigen Zwing nicht mit aller Freigebigkeit ge fördert habe. Die Erhebung von Venedig zum Freihafen hat die ser Stadt einen bedeutenden Aufschwung gegeben; man erinnere sich nur der Armuth, in welcher Venedig im Jahre 1815 übernommen worden ist, um deren Mil derung sich der sehr würdige Patriarch v. Pyrker und der Gouverneur von Venedig, Graf Goeß, große Verdienste erworben haben, welche Armuth im Jahre 1847, un geachtet einer Vermehrung der Bevölkerung um bei nahe Zg.OW Einwohner fgst ganz verschwunden war. Ich berufe mich auf die mit Unbefangenheit urthei lenden Italiener selbst, und auf jene zahlreichen Frem den , die das Land genau 5 kennen, und überlasse es ihrem unparteiischen Urtheile über den Zustand des lombardisch-venetianischen Königreiches bei der Ueber nahme durch die österreichische Regierung im I. 1815 und jenen im I. 1347 einen Vergleich anzustellen. Sie werden zugestehen müssen, daß der Reichthum und die Bevölkerung unverhä'ltmßmäßig zugenommen, die Kunst Und Industrie sich wesentlich gehoben, und der Wohlstand sich auf alle Classen wohlthätiger Weife ver breitet hat. Zugegeben, daß der wachsende Wohlstand durch die früheren Institutionen und durch die Langsamkeit der Administration zuweilen behindert- wurde, und das Po lizei- und Paßwesen oft lästig war, daß die Gemeinden in ihrer inneren Ber»alt«na nicht hinlängliche Freiheit hatten, und die Central-Congregationen nicht gehörig vertreten waren, mit einem Worte, daß der moralische Fortschritt mit dein materiellen nicht gleichen Schritt gehalten hat, so läßt sich die letzte, in ihren Folgen so unheilvolle Erhebung der lomb.-venetianischen Pro vinzen, und der Haß gegen eine Regierung, der sie ihren Wohlstand und Reichthum verdanken, nicht rechtfertigen, und zwar uni so weniger in einem Augenblicke, in wel chem unser gnädigster Monarch seine Völker mit glei cher Berechtigung aller Nationalitäten und mit einer wahrhaft freisinnigen Constitution zu beglücken beschlos sen hatte. ^ Reformen. Von militärischer Seite betrachtet. II. Artikel 5). In Oesterreich war es bisher nur unter besonders günsti gen Umständen möglich, in dieser Beziehung etwas Umfas sendes und Verdienstliches zu leisten. Doch konnten selbst solche Ausarbeitungen nur ämtlich und factisch begrün dete Zusammenstellungen von Begebenheiten oder bestehenden Vorschriften, ohne raisonirende Folgerungen und vergleichende Hinweisungen auf an dere Ansichten und Zustände sein. — Denn: Censur und freies Urtheil!! Bei der beobachteten Schweigsamkeit über das System,^. h. die leitende Grundidee, .nicht die gedruckten und geschriebenen Verordnungen und reglementarischen Vorschriften, obwohl auch deren Aus legung und practische Anwendung oft eine sehr verschie dene war, konnten überdies nur die Eingeweih ten, als die eige nt lichen Träger und Verwirkt!-cher des Princips gelten und in genauer Kenntniß desselben sein. Für alle Uebrigen war die Sache eine terra ineoKnita und sie mußten sich gewöhnlich mit der Kenntniß des materiellen Geschäftsganges, mit einerblo ßen Empirik begnügen. — Bei den gegenwärtig gänzlich geänderten Verhältnissen wird auch das Heerwesen, die ser für die Publici.tät so wichtige und in das übrige St aats-leben so tief eingreifende Theil des Ganzen, erschöpfend\n-j-) Fortsetzung des Artikels der Beilage Nr. 264."}