{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/e0abb023ca519e5a6be965957a91ffaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^kais Kön. priv. Böthe\nvon\nfür Tirol und\nund\nBorarlbcrg.\nA»uSbr««k\nSamstag, den W. Juli 1848.\n^?S4.\nOefterreichifche Mo»»archie. Amtlicher Theil. Sr. k. k. Majestät haben mit allerhöchster Ent schuldung vom 17. l. M. die von den, Ministerium bean tragte Penfionirung des Hrn. LandeSgvuverneurS von Tirol und Vorarlberg, AlemenS Grafen von Brandis, allergnä-digst zu genehmigen geruhet. Die Leitung der Geschäfte der Tiroler Landesstell« ist dem dortigen Gubernial-Vicepräsidenten Freiherr», von Benz übertragen worden. DaS k. k. Finanz-Ministerium hat die Einleitung getrof fen, daß die Korrespondenten und sonstigen Briefpostsendun' gen der Abgeordneten zum österreichischen Reichstage für die Dauer desselben portofrei versendet werden; die Abgeordneten müssen jedoch auf den an sie gerichteten Schreiben als solche bezeichnet, die von ihnen selbst abzusendenden Briefe und Briefpostfendungen dagegen auf der Adresse mit der Namens fertigung deS Absenders und mit der Angabe der Eigenschaft als Abgeordneter versehen werden. In Folge Erlasses des k. k.Finanz-Ministeriums vom 23. Juli !848Zahl ^\"/F- M. wird zur öffentlichen Kenntniß gebracht, daß die Ausfuhr und Durchfuhr von Waffen nach der Schweiz, nach den von den österreichischen Truppen noch nicht besetzten Theilen des lombardisch - venetiaiuschen König reiches , und nach den andern italienischen Staaten bis auf Weiteres verbothen ist. Innsbruck, den 28. Juli t343. Vom t. k. LandeS-Präsidium für Tirol und Vorarlberg. Robert Freiherr v. Benz, k. f. Vice-Präsident. Der Ministerrath hat beschlossen, die Frage: wanndaö mit den hohen Ministrrial-Erla'nen vom S. und 4. April d. I., Zahlen 3W8 und 307 l—!?. I'. verfügte, und mit dem ho? hen Erlasse vom l9. Juni d. I., Zahl 2152—t?. Z>l., bis Ende Juli d. I. ausgedehnte Verboth der Ausfuhr von öster reichischen Gold- und Silbermünzen aufgehoben werden soll, dein versainmelien Reichstage in Kurzem vorzulegen. Bis die Entscheidung hierüber im gesetzmäßigen Wege er fassen seyn wird, hat das erwähnte Verboth mit den durch die bezogenen Erlässe vorgezeicdneten Bestimmungen einst weilen aufrecht fortzubestehen. Dieß wird in Gemäßheit des Erlasses des hohen Finanz-MinisteriumS vom 23. Juli d. I., Zahl 225V—j?. IN., zur allgemeinen Darnachachtung bekannt gemacht. Innsbruck, den 23. Juli t84L. Vom k. k. Landes» Präsidium für Tirol« nid Vorarlberg. Robert Freiherr v. Benz, k. k. Vice-Präsident. Nichtamtlicher Theil. Tirol» Innsbruck, den 23. Juli. Heute hat uns Ihre Majestät die Kaiserin Mutter verlassen, und die Rück reise nach Salzburg angetreten. Wie wir vernehmen haben Se. Majestät der Kaiser ge stern Abends dem Feldmarschall Grafen Radetzky das Groß-kreuz deSTHeresienordens in der eigenen Dekoration, die Se. Majestät Selbst trugen, durch A. I. Dienstkäniincrer, den Oberstlieutenant Grafen Ereniieville übersendet. Gleichzeitig geruhten Se. Majestät dem bisherigen Gouverneur von Tirol Grafen v. Brandis das Großlreuz des Leopoltorteno als Be weis A. I. Gnade persönlich zu überreichen.\n(Auszug aus den tirol. ständ. Verhandlungen voin I. tSj3). Fortsetzung deS Protokolls-Auszugs aus der X!. Kongreß»Sitzung vom 23. Juni 1348. II. Ausmaß der Nerze hrungSsteuer: a. Der Antrag des Ausschusses, den Aufschlag für den österreichischen Eimer Wein mit 35 kr. <?. M. zu bemessen, wurde genehmiget. b. Die Frage, ob der Malzaufschlag ln dem früheren Aus»\nmaße mit 5 fl. R, W. für den Schaffet in Zukunft «inge» führt werden soll, wurde nach geschlossener Diskussion bejaht. v. Für den Branntwein und andere geistigen Getränke käme nach dem genehmigten Antrag der dreifache Beirag deS begutachteten Weinakzises mit 1 fl. 45 kr. C. M. per Eimer alSAuffchlag zu bezahlen. Gleichzeitig hat sich die Versamm lung auch für die verhältnißmäßig höhere Belegung des aus Italien und andern Ländern eingeführten Spiritus gegenüber des BranntweinaufschlageS ausgesprochen. Der Antrag des Ausschusses, die Bitte um Abänderung der bestehenden. VerzehrungSsteuer nach den aufgeführten Grundzügen, und um möglichst schnelle Ausführung dieser Abänderungen an das Gesammt - Ministerium zu richten, wurde genehmiget. Die mit diesem Vortrage in Verbindung stehenden Privalpetitionen um Aufhebung des AkziseS, und um Wiedereinführung der früheren Slufschlagämter wurde in Beziehung des erstern Punktes durch die beantragte Vor stellung, soweit eS vom Landlage abhängt, entsprochen, in die Erörterung der Frage über den l-tztern Gegenstand ein zugehen, fand die Versammlung nicht an der Zeit, bevor nicht die Herstellung derAufschiagämler in» Grundsätze entschieden seyn wird.. (Schluß der Sitzung.) Pr o to ko l l^S a u S z ng der XII. Sitzung vom 30. Juni l 343. DaS Protokoll vom 23. Juni wurde ohne Bemerkung ge lesen. Die «.itilerweile eingelaufenen Geschäftsstücke waren: 1. Eine Eingabe des Gerichtes Passeyer lim Vermittlung des Landtages, daß die Stadt Meran ihren Kommunal - Zu» schlag auf Schlacht« und Stechvieh mäßige. 2. Der Ministerial'Erlaß wegen Bestenrung der Gehalte der Beamten und Pensionisten. 3. Die Eingabe des kathol. konstitutionellen Vereins hier bezüglich des 8. 3l der allgemeinen ReichSverfassungS-Urkunde, und seiner Motivirung, damit der katholische Kultus mit Aus schluß jedes andern in Tirol erhalten bleibe. Die erste Eingabe wurde dem VerzehrungSsteucr - Komitee» die zweite dem General-Referenten, die dritte dem.Verfas-sungö.Ausschüsse zugewiesen. Hierauf brachte Dr. Schüler den Bericht des Ausschusses über die künftige Verfassung des Landes in die Verhandlung. Dieser so wichtige Gegenstand führte ganz natürlich zu sehr lan gen Debatten, an welchen viel« der Hrn. Abgeordneten der Reihe nach theilnahmen. Ueber die Anfrage des Verordneten Dekan. Amberg , ob unter dem im 2. Z. vorkommenden Ausdrucke „Selb st stän d i gk e i t\" blos die politische, oder auch die religiöse verstanden sey, entspann sich um so mehr eine inter-enante Diskussion, als der gedachte Verordnete zugleich be merkte, daß für die ausschließliche Erhaltung des öffentlichen röiinsch-katholischcn Kultus ein Ausdruck des ganzen Landes vorliege, daher auch hievon Erwähnung gemacht werden müsse. Der Prälat von Wilten schlug im Punkte der Reli gion die Aufnahme eines besondern ParagrapheS vor, des Inhaltes: „Die Stände verpflichten sich, alle gesetzlichen Mit tel anzuwenden, um die katholische Religion, die allein im Lande geübt wird, mit allen ihren Instituten, Rechten und Gebräuchen in Schutz zu nehmen, und zu erhallen, ohnedie Gewissensfreiheit Anderer zn beirren.\" Ueber die Anfrage deS Präsitenten, ob auf diesen Antrag eingegangen werden wolle, wurde von der Versammlung bestimmt, daß diese Angelegen heit dem Verfassungsausschust zur Berathung und Berichter stattung zuzuweisen sev. Nach den weiter» Verhandlungen undBeschlüsscndcSKon« grelles wurden endlich folgende Paragraph? in den Verfas-sungSentwurf aufgenommen : L. l. Das Land Tirol bilvet im österreichischen Staatöver-bande ein innerhalb seiner gegenwärtigen Gränzmarken un-theilbares Land. ö. 2. Dasselbe wahrt sich auf dein Grunde seiner allen VerfassungSrcchte seine Selbststandigkeil, in soserne diese mit ler allgemeinen Reichsverfassung und der wesentlichen Ein heit der österreichischen Monarchie nicht in Widerspruch tritt. §. 3. Das Organ dieser Selbstständigkeit ist der Prcsin-zial - Landtag. §. 4. Der Provmzial-Landtag wichen Bttiicksichtigungdrr"}