{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/24bfd1746565cc9fd0d67c26464743e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RAS\nKunvmachunq. Nachstehende Beiträge sind neuerlich zu Gunsten der Ar mee in Italien dem Kriegs-Mimstenrrm übersendet worden: 1. Durch da« k. k. Kreisamt in N. U. W. W zu Wien, «on der Herrschaft Oberwaltersdorf al« Resultat einer Sammlung der dahin zuständigen Gemeinden 25 fl. für die k. k. Armee in Italien. 2. Durch eben dieses KreiSamt von der Herrschaft Oeutsch-Altenburg mittelst einer von der Frau Majorswitwe Anna Schönner veranlaßten Sammlung 29 fl. 40 kr. CM. für die Blessirten und Nothleidenden der gedachten k. k. Armee. A. Don dem Herrii Johann Giesrigl, Hauptschuldirector zu Waidhofen an der Dbb« als Resultat einer durch die Schüler dieser Hauptschule eingeleiteten Sammlung bei den dortigen Stadtbewohnern 150 fl. zur Unterstützung der kran ken und verwundeten Kriegsmannschaft der Armee in Italien. 4. Don dem HerrnFinanzwach-Commissär zuZnaim, Johann Beer, als Resultat einer Collecte bei seinem aus 14 Mann bestehenden Finanzwach-Commissariats-BezirkeNr. S, Section II., ZI fl. CM. welch« er im Gefühle besonderer Theilnahme und in Anerkennung der außerordentlichen Aufopferung und heldenmAhigen Hingebung für Kaiser und Vaterland der tapfern in Italien kämpfenden Armee z« Gunsten derselben bewirkt hat; »ndlich 5. Bon dem Garnison«-Artillerie-Districtscommanto in Dfen S1 fl CM., welche die Distrikts -Individuen mit der Widmung zusammengeschossen haben, um diesen Betrag ftr jene Bombardiere, Ober- und Unterkanoniere der k k. Ar tillerie der Armee in Italien, welche während des Feldzug« als blessirt in die Spitäler gebracht wurden, bei ihrer gänz lichen Reconvalescenz zur Erholung zu verwenden. Dies» Beträge in der Gesammtsumme von ZZS fl. 40 kr. CM. wer den der Armee in Italien zugesendet, um solche genau nach dem Willen der Geber zu verwenden. Das Kriegsministerium dankt den patriotischen Gebern hie für im Nahmen der tapfern Armee in Italien und bringt solches auch zur Kenntniß Seiner Majestät. Wien am 8. Zuli 1848.\nl>i?7Z^ Kundmachung. ^ In Folge der, in der Wiener Zeitung vom 9. April d. Z. erschienenen Kundmachung, erliegt im magistratischen Ober-kammeramte zur Unterstützung derjenigen Pa teyen, wel chen durch den Abzug der Freiwilligen nach Italien, nährende Hände entzöge» wurden, ein Geldbetrag von 2000 fl. CM. Diejenigen, welche auf eine Betheilung au« diesem Betrage Anspruch machen können, haben ihre dießfälligen Gesuche bey dem Wiener Magistrate zu überreichen. Dom Magistrat der Stadt Wien am 8. July 1848. ^1252<I Kundmachung. Zur Ausführung dck mit 15, May l. I. begonnenen Mal-lepostfahrten zwischen Lemberg und Stanislau über Brzezan wurden im Königreiche Galizien, unter Auflassung der frü her bestandenen Postrelai« - Station in Meryszezcw , die ne« bewilligten Postämter und Poststationen in Przemys-lany, Narajow, Brzezan und Podhayce in Wirksamkeit ge setzt, dann die Briefsammlung in Rohatyn zu einer selbst-Aändigen erhoben, und zur Besorgung Geld der- und Frach tensendungen ermächtiget\nGleichzeitig wurde unter Beybehaltung der bisherigen wö chentlichen viermahl gen Reitpost zwischen B zezan und Pod-haycyk und gdgen Einstellung der zwischen Stanislau und N-zniow bestehenden, wöchentlichen zweymahligen Earivlpost: 1. Zwischen Lemberg und Stanislau über Brzezan auf dem direkten Wege von Gaya nach Przemvslany eine wö chentlich drymahlige Mallepost m t unbedingter Passa-giers-Aufnahme; 2. zwischen Manasterzyska unb Czortkow eine wöchentlich dreymahlige Reitpost im genauen Anschlüsse mit der erst erwähnten Mallepost, endlich 2. zwischen Brzezan und Rohatyn eine tägliche Bothenprst in Ausführung gebracht Die Ordnung der angeführten Curse ist Folgende: Mallepost zwischen Lemberg und Stanislau über Brzezan mit unbedingter PassagierS-Aufnahme:\nAbgang von Lemberg. Montag Nachmit 1 Uhr. Mittwoch do. do. Frtytag do. do. Abgang von Stanislau Mont. Früh 7 Uhr Mittw. dekto detto Freytag d tto detto\nAnkunft in Brzezan Mont Abend« 10 bis 11 Uhr Mittwoch »o. do. Freytag d». do. Ankunft in Brzezan Mont, Ab. 7-8 klhr Mitt». detto detto Freytag detto »etto\nAnkunft in Stanislau DinstagFrühll bis 12 Uhr Donnerst. do. do. Samstag do. do. Ankunft in Lemverg Dinstag Früh S Uhr Donnerst, do. do Samstag ido. do.\nReitpost zwischen Manasterzyska und Czortkow:\nAbgang von Manasterzyska Dinstag Früh S - K Uhr Donnerstag detto dett» Samstag detto »etto. Abgang von Czortkow Montag Früh 6 Uhr Mittwoch delto detto Freytag ^.detto detto\nAnkunft in Czortkow Dinstag Vormit. 11-12 Uhr Donnerstag detto deltö Samstag detto detto Ankunft in Manasterzyska Montag Mittag 12 1 Uhr Mittwoch detto detto Freytag detto detto\nBothenpostzwnch-il Brzezan und Rohaty«:\nAbgang von Brzezan täglich Früh 6 Uhr Abgang von Rohatyn täglich Nachmittags 1 Uhr\nAnkunft in Rohatyn täglich Vormittags 10 Uhr Ankunft in Brzezan täglich Abends 5 Uhr.\nVon dem oben angeführteil Zeitpuncte angefangen, wer den zum Bestellungsbezirke: ») De« PostamtesNarajow d'e Ortschaften: Baczvw, Biala,Blotnia,Buszcze,Dobrzanica, Dryszczvw, Dubryniow, Dunajow, Dusanow, Dworce, Hulkow, Jan-czyn, Korcelyce, Krasnopuszcze, Miasteczko, Najarow (Maikt), Najarow (Doif), Ncwosiolko, Plichow, Podu-silna Podusow, Poluchvw, Pozuczyn, Poteczany, Pukew, Rekszyn, Rohaczyn, Stratyn (Markt), Stratyn (Dorf), Strychanze, Szumlany male, Urman, Wirzbow und Wol ca. i>) Des Postamtes Podhayce die O'tschaften: Bekersdorf, Bialokiernica, Bokow, Byszow, Dobrowody, Dryszczow mit Ziclona', Gnilo wody, Halicz, Hnilcze, Holhocze, Horozanka, Jablonowka, Justinsirka. Kalne, Ko-iuzow, Lyßa, Malowody, Madziclowka, Muzylow, Noßow, Nowosiola, Panowice, Podhayce, Poplawniki, Rudniki, Se-tedne, Siolko, Staremiasto, Slawentyn, Sosnow, Szum lany, Szweykow, Szczepanow, Telaczy, Uhryniow, Uwfie, gahaice, Zaslawce, Zaturzyn und Zawalow. \nc) Des Postamtes iji Przen ySlany die Ortschaften: Bilka, BorSzvw, Brykun, Brzuchowice, Chlibowice-Swirskie, Eiemerzynce, Kimirz Kostyniow, Kroscenko, L«-dance, Meryszczow, ^Niedzieliska, Ostglvwice, Plenikvw, Pletenice, Pniatyn, Przmislany, Siworogi. Swirz, Tuczna, WiSnivwczik, Wolkow-, Woyziechowice, Wypiski und ^.e-dowice. ä) Des Postamtes in Brzezan die Ortschaften: Augustowka, Baranowia, Baznikowka.Bozyköw, Brzezan mit den Vorstädten, Adamewka, Chatky, Miastecko und Siolko, Budylow, Budylowka, Byszki, Ceniow und Olesik, Demnia» Dubjzcze, Helenkow, Hinowice, Hucisko, Zozesowka, Ko-morowka, Koniuchi mit Miastecko, Koropatniki, Kotow, Korowka, Ko,cwa, Krzywe, Kurzany mit Huta, Lapszyn, Lesniki, Lipica dolna, Lipica g6rna, Litatyn, Litwinow, Medowa, Mieczyszczrw, Nadorroznicw Olchowvec, Podwy-s»ki, Ptotycza, Polutory, Posuchow, Potok, Ray, Ribniki, Saranczuki, Sarnki dolne, Szybolin, Teofipolka, Troscia-niec, Wiktorowka, Wolt-Szczyzna, Wulka, Wybudow, Wy-myslowka, Zolnowka und Zukow. <-) Endlich die Briesammlung Rohatyn die Ortschaften: Babince, Babuchow, Bienkowce, Borodtyce, Borynicze, Brynce zagorne, Bukawina, Chodorow, Czercze, C.esniki, Czartorya, Danilcz , Dehowa, Dobrowlany, Dolyniany, Drucho-vice, Dymidow, Dziczki, Firl jow mit Zoz-fo», Fra-ga, Holdoivic , HorodyKzcze cetnarski«, Horodyszcze krp-l-w«kis> Zahlusz, Zairqe, Kl.Szczowna, Knihinicze, Kp-niuszki, Kutce, Laizkl doln«, Laszki avrne, L Szczyo, Ld-puSzna, Lubsza, Luczhnc,, M-lna, Molodync<>, Molotow, Nowosi lc-, Ob«lnica , Oskrz szince, Ostrow, Ottynowic, Podborze, Podgrodzie, Podkamien, Podliski, Podniestrzany, Podwinie, Pomoni ta, Potok, Przybin, Psary, Putiatync-, Nohatyn, Ruoa b,y Brzozdowc', Ruda b y Podkamim, Rusiatycz», Solonicc, Stankowcze, Suchrow, Ujazd, Wa-stnczyn, Wierzbica, Wi rzb lowce, Wolczatyc , Wyspa, Zagoreczko, Zagorz , Zalanow, Zal Si, Zalipie, Zaluz«, Zolczo» und Zyrawa g hören. Die Post-Distanz.-n!der neu n Po?.ämt.r sind folgender maß n festgesetzt: Zwilchen Gaja und Przemyslany mit 1°/L Post «, » Przemyslany » Najarow » 16/g ^ » Najarost » Brz zan ,, i „ » Brzezan » Podhayce » „ » Podhayce » Manasterzyska » jk/g » » Podhayc- » Przemyslany » i „ Die Postämter in PrzemySlany, Najarow, Brz zan,Pod-hayc-', Manasterzyska ! und Niziniow werd n sowohl Cor-r-spondenzen als Geld- und Frachtsendung n, so wie die Aufnahme der mit der Mallepost Reisenden besorg n. Was hi rmit zur öffentlich-n Kenntniß gebracht wird. Von der k. k. obersten Hofpost-Verwaltung. Wien am 8, Znnius 1848.\n^ioz?s^ Cukatels-Edict. ^ Von dem k. k. Prager Militär-ZnvalidenhauSgerichte wird bekannt gegeben, daß der zeitlich pens. geisteskranke und in der Prager Irrenanstalt untergebrachte Herr Artil lerie-Hauptmann Johann Navara unter Curatel gesetzt, und der Herr Hauxtmann Auditor Martin Damianitsch für den selben als Curator aujigeffellt worden ist. Präger-Znvali-denhaus am Zt. May 1848.\nAicitationen.\n^11238^ Widerrufung. Die mit hierortigem Edicte vom 20 Zunius d. I. kund gemachte Verpachtung de« dießherrschaftlichen Einkehrwirths-hauses Nr. 10 zu Oberlanzendorf, nnd die dieserwegen auf den 20. Julius d. I. angeordnete Verpachtung«-Licita-tion werden hiermit widerrufen. Herrschaft Lanzend^rf am 10. Julius 1848. ^ii0ö»^ Licitations-Edict. Von dem Ver.raltungsamte der Herrschaft Petronell D u. W. W wird hiermit zur öffentlichen Kenntniß gebracht, daß eS am 28 Zuliu« 1848, Vormittags um S Uhr, «00 Stück Kappen und 200 Stuck Mütt r, welche letztere noch zur Zucht tauglich sind, im LicitationS-vege gegen bare Bezah lung verkaufen werde. Kauflustig- belieben sich am obigen Tage, in dem Meier hofe zu Regelsbrunn einjuflnden Ver«altungs ^mt der Herrschaft Petronell den 10 Jnlilts 1848. > ^i2«8>^j Licitations-Kundmachung. Brennhol,lieferung und Zufuhr für da« k. k. allgemeine Krankenhaus, dann die Gebär-, Irren-und Findelanstalt in Wien. Im Verwaltungsjahre 1849 benöthiget die Wiener k. k. Krankenanstalt 2Z00 Klafter Gebäranstalt S4o » Irrenanstalt 400 » Findelanstalt 228 » zusammen Z478 Kla.fter dreyschuhiges geschwemmtes weiches Brennholz. Zur Sicherstellung dieses Brennholzbedarfes, so wie auch wegen der Zuführung desselben in die oben genannten An stalten wird am 2S. Julius d. I., um 9 Uhr Vormittags im Commissionszimmer des hiesigen k. k. allgemeinen Kranken hauses eine öffentliche Versteigerung und zugleich eine schrift liche Offertenverhandlung vorgenommen, wobey aber übri gens die Lieferung des Brennholzes abgesondert von derZu-fnhr desselben behandelt werden wird. Zur Erzielung einer größeren Theilnahme an der Brenn\nholzlieferung wird der Bedarf nicht für alle 4 Anstalten zu sammen genommen, sondern für jede Anstalt abgesondert hin-dangegeben werden, und hierunter wird insbesondere wieder der Bedarf für die Krankenanstalt mit 2200 Klafter in vier Abtheilungen zu 500 Klafter, und einer Abtheilung zu 200 Klafter dem Mindestfordernden überlassen werden. Jede« Offert muß mit einem 10 kr. Stämpel und von Außen mit der Aufschrift »Offert für die Brennholzlieferung» vder aber »für die Brennholzzufuhr« versehen seyn, und in den Offerten für die Brennholzlieferung ist nicht nur die An zahl der Klafter, welche geliefert werden will, sondern auch der dafür angesprochen? Preis sowohl mit Ziffern als mit Buchstaben gehörig auszudrücken Ferner muß jedem Offerte der nach dem darin gemachten reisanbothe entfallende lOperc. Cautionsvetrag, dann die leickfallS hiernach sich ergebende Stämpelgebührabgesondert eygeschlossen werden, und ebenso muß jedes Offert die aus-rückliche Erklärung enthalten, daß derOfferent sich den übri-en vorgeschriebenen ErstehUngsbedingnisscn (welche in der ilmtskanzley des k. k. allgemeinen Krankenhauses täglich zu ?en gewöhnlichen Amtsstunden eingesehen werden können) unbedingt linterwe-fs. Die schriftlichen Offerte können übrigens sowohl an dem >ben angegebenen Tage der Versteigerung zu Handen der infgestellten Regierungs-Commission, als auch schon früher >u Handen der Krankenhaus-Amtsverwaltung gegen Em-zfaflgsbestätigurig abgegeben werden , Von der k. k. Ni. Oest. Regierung. Wien am 29, Junius 1848. Joseph Wenzel, k. k. Ni. Oest. Rcgierungs-Secretär. ^,1218^1 ^ Lieferung von Gewehren m>d Stichbajonneten. Vom Magistrate der Stadt Bautsch, wird kund gemacht, daß die Beyschaffung von 150 Stück Gew'kren sammt Stich-bajonneten für die Nationalgarde zu Bautsch erforderlich sey?. Diejenigen Fabrikanten, welche diese, aus den Stadt renten zu zahlenden Gewehre zu liefern bereit wären, haben lhr« Offerte sammt einem Mustergewehr unter Bestimmung\ndes kürzesten Termins, wenn die Ablieferung geschehen soll, anher zu überreichen Magistrat Bautsch am is. Julius 1848. »2^ WinNcitation. n Bey der Herrschaft Wolfsthal V. U. W. W. werden Mon tag den 24. Julius 1848 circn 100 Eimer 1846er, und S0v Eimer 1847er Weine, in Gebunden von 20 bis 100 Eimer, im Wege einer öffentlichen Licitation veräußert. Kauflustige werde» eingeladen, am obigen Tage Vormit tag« 10 Uhr, im herrschaftlichen Weinkeller in Wolf«thal zu erscheinen. Herrschaft Wolfsthal am 10. Julius 1848. lni4s^ Licitation von Prätiosen. Auf Anordnung des Wiener Civilgerichtes werden einige Prätiosen, als! Ringe, Perlen, eine Dose, eine goldene Uhr u. s. w. öffentlich feilgebothen. Kauflustige belieben am 24. Julius d. I., Früh um tl Uhr, im Hause Nr. 566 in der Leopoldsradt, Ferdinandsstsaße, zu erscheinen, Wien am Uten Julius 1848. ^i.!S5?^ L-citations-Nachricht. ^ Von Seite der Kirchenvorsteher zu Sitzendorf V.!!. M. B. wiid hiermit bekannt gemacht, daß mit h. Regierungs-Be-willigung bey der Pfarrkirche Sitzendcrf folgende Baulich keiten im öffentlichen Minuendo - Versteigerungswege ver lassen werden: An Maurerarbeit sammt Materiale . . . 222 fl. kr. » Steinmctzarbeit ........ 80 » 7 » » Zimmermannsarbeit sammt Materiale . 427 » 24 » « Ziegeldecke, arbeit » » . 180 » 58 » » Spänglerarbeiten ....... «25 » S5 » »Tischlerarbeiten . . . . . . . . 112 » 26 » » Schlosssrarbeiten . ^ . . . . . . . 22« » 29 » » Glaserarbeitsn ........ Z7 » 28 » » Anstreicherarbe^tcn . . . . . . ^ 21 » 21 » Zusammen . 1957 fl. 55 kr. Die Herren Bauunternehmer belieben sich am 21. Julius d. I,, Früh um 9 Uhr, im Pfarrhofe zu Sitzendvrf einzu-finden, wo auch täglich die Baubedingnisse! und der Kosten-Überschlag einzusehen sind. Sitzendorf am 3. Julius IL48."}