{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929781/1fe689d05734e4e7177a2f1a1bcc3cbd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 172,\nVendredi 21 Juillet 1848.\n19™ AiméiÉf\nPEIX DE L'ABONNEMENT PAK TKIMESTEE. îour La Haye. . fl, 7—) Payables „ la province - B—J d'avance. PRIX DES INSERTIONS. tes premières 5 lignes fl. 1.50 timbr compris et 20 cfs. par ligne en sus.\nJUORNAL DE LA HAYE.\nBUREAU DE LA REDACTION àLa Haye , Spui, u<> 75, /' «DREABPOCa I'ABOSNEMENTETLÉS ANSCISCES, Chez M. van Weelden, libraire^ £ ,i et chez les Héritiers lloormlui, libraires,  Lange Pooten, à La çàye. Les lettres et paquets doiveu&ïfi; envoyés à ladirection frotte de ptin.'\nLA HAYE, LE 20 JUILLET.\nREVUE POLITIQUE.\nComme homme d'Etat, M. de Lamartine est fort compromis dans l'opinion publique. L'auréole de sa popularité s'est rapidement  évanouie. Il s'est appuyé sur les chefs du parti exalté, et ils l'ont entraîné dans leur chute. De la veille, il ne lui reste plus que le talent. Poète, il trouve souvent des inspirations admirables;  orateur, il a des éclairs de génie et de bon sens qui éblouissent. Malheureusement, derrière sa parole sont les faits qui en détruisent tout leeharme.\nToutes ses qualités brillent dans le discours qu'il a prononcé samedi dernier au sein du comité des affaires étrangères. Nos lecteurs pourront l'apprécier; nous le reproduisons aujourd'hui dans nos colonnes. Une critique fort vive de M. Mauguin a fourni à M. de Lamartine l'occasion d'exposer la politique du gouvernement  provisoire, non pas tellequ'.elle a été, mais telle qu'elle aurait dû être. M. Mauguin avait ditavecbeaucoupdejustes.se que la politique suivie depuis le 24 février en France était contradictoire,  à la fois rassurante et menaçante pour les gouvernements  étrangers. Mais il a eu le tort inexplicable d'ajouter qu avant de s'occuper de l'ltalie, la France devait prévenir on dissoudre deux puissances, la Belgique et l'Espagne. Toute idée de j ustice et de droit des gens à part, le système de M. Mauguin eût été la guerre générale provoquée par l'invasion  et la conquête. Tous les peuples se seraient soulevés contre l'agresseur. M. de Lamartine a très-bien reconnu que les idées napoléoniennes sont surannées et que la nouvelle république doit répudier les traditions de la Convention, si elle veut avoir 'in autre sort que l'ancienne république. Ce qui souleva les autres  paj s contre la Franco, ce ne fut pas le changement de régiinp,  ce furent les excès et les violences de la répuplique après 01. Ce fut aussi, grâce à la même cause, que le régime républicain  eut si peu de durée. Si l'ordre de choses fondé au 24 février doit périr, il périra de la même manière, ou par ceux qui veuleut continuer Napoléon au dehors, ou parceux qui prétendent  ramènera l'intérieur le règne de la Montagne. En attendant que l'Assemblée de France s'occupe solennellement  des questions relatives à la propriété, elles sont l'objet de vifs débats dans le sein des comités. C'est ainsi que celui des finances  a été saisi de deux propositions destructives du droit de propriété : l'une de M. Jules Favre, sur la confiscation des biens de la famille de l'ancien roi des Français; l'autrede M. Proudhon, relatives ce qu'il nomme improprement l'impôt sur le revenu et qui est au fond l'enlèvement du tiers du revenu aux propriéla  ires.\nMM. Berryer et Thiers ont fait entendre de nobles paroles contre la proposition de M. Favre. Le premier a été nommé rapporteur du comité qui la repousse. Le second a vengé éloquemnient  la mémoire de Louis-Philippe des crimes prétendus qu on lui imputait et qui,suivant l'orateur républicain,devaient iaire annuler le pacte de famille en vertu duquel le duc d'Orléans  avait partagé ses biens entre ses enfants avant le 6 août i 830. L'ancien ministre de Louis-Philippe a fait un appel généreux  aux sentiments de j ustice, d'équité et de droit qu' un gouvernement,  quelle que soit son origine, ne saurait méconnaître impunément. M. Proudhon est sans gène à l'égard delà propriété. Les propriétaires  sont à ses yeux des éponges qu'il faut pressurer pour \"\"emplir le vase de l'Etat. S'il songe à leur enlever le tiers de leurs revenus, c'est uniquement pour les ménager, car il veut 'lien, quant à présent, conserver la propriété, quoique ce soit Une mauvaise institution, destinée à tomber, dit-il, comme le catholicisme. Plus tard il attaquera formellement la propriété ; toutefois il' veut bien renoncer à son attaque pourvu qu'on lui aceorde la proclamation du droit au travail. Il se charge de faire sortir de ce droit la réalisation de toutes ses utopies socialistes, c est-à-dire anti-sociales. L, est avec cette crudité d'expression que s'énonce l'apôtre \\U- ProSres !e plus avancé au sein de l'Assemblée nationale. On oit lui savoir gré desa franchise. Par lui on apprend les dernières  conséquences de certains principes que vont répétant 'Daehinalement des hommes simples qui les accréditent sans en concevoir eux-mêmes toute la portée. On comprend bien que les aphorismesde M. Proudhon rencontrent  de brillants et solides contradicteurs. Il pense qu'aucun  droit ne serait violé parce que la violation émanerait de f Ç l'Assemblée nationale qui représente la souveraineté du peu>nr  '*Ia's''nen est pas moins vrai, comme l'ont fait remarquer ili\". Ihiers, Dupin et Berryer, que toute confiance dans les ansactions particulières disparaîtra du jour où les contrats ses°iitaltéréspar °iitaltéréspar l'Etat. D'ailleurs le produit de l'impôt du tiers j ra«t à peu près stérile. Si la retenue avait lieu au profit des rirners et des locataires, rien n'assure que ceux-ci emploiegé eni \"'ilement la portion de capital qui leur serait ainsi adju•  -Ues lorsil y aurait perte, ruineetmisère pour tout lemonde. siuve \"e SOnt P:ls CeS d:,nfjerellses et folles doctrines qui doivent P'u.ser 'a. ''ranct'- Après une attente déjà trop longue et rendue qiieil^en.'ble par de cruelles épreuves, elle a besoin de savoir à sortjr Vustitutions elle va être soumise; avant tout, elle doit ''agilat' Ull Proviso're qui entretient les doutes, l'inquiétudeet rép0nfjlon> car, comme dit fort judicieusement le Siècle, elle fîante. aui°urd'hui à ceux qui lui demandent d'être concrois  pns*^ Tl' et à quoi voulez-vous que je me confie? Je ne L'étr' Comtne Athènes, aux Dieux inconnus. » ciennesPefci!' Pour traiter avec la France, pour renouer d'anide  nouVe|il,tlons commerciales et politiques, ou pour en former f\"'iis en act»-^'atten^lue son gouvernement soit assis,organisé et T, . uvUé. -«•int q,,e , \"> rrance sera sans constitution , on sera reduit\n sur son compte aux conjectures, et avec ses ambassadeurs comme avec ses négociants, on se tiendra sur la réserve; de là une cause d'impuissance pour sa diplomatie et d'inaction pour son commerce.\nDepuis quatre mois, la république est commencée, mais elle n'existe point encore; elle ne peut être fondée que par la loi souveraine émanée du vote libre et régulier des réprésentants de la nation.\nLe ministère français vient de subir une nouvelle modification.  Trois portefeuilles ont changé de main. M. Mariea accepté le portefeuille de la justice; M. Bastide a repris celui des affaires  étrangères, définitivement refusé par M. le général Bedeau, el enfin M. le capitaine de vaisseau Verniiihac de-Saint-îîaur s'installe à la marine.\nLa marine gagnera à être administrée par un marin. Quant à M. Bastide, ce n'est pas le choix le plus heureux qu'on pût faire. Son titre pour rentrer aux affaires étrangères, c'est d'avoir déjà une fois occupé ce ministère. Comme successeur de M. Lamartine, il a corrigé une partie des mauvais choix faits par son prédécesseur. Il n'y aurait peut-être pas demal aujourd'hui  à ce qu'il revisât ses propres nominations. C'est sans doute le drapeau que représente M. Bastide, bien plutôt que son aptitude specialeen diplomatie, qui a fixé sur lui, de nouveau, le choix de M. le général Cavaignac. M. Bastide est, en effet, un très-pauvre ministre; il est entièrement dénué du talent de la parole. C'est à peine s'il sait improviser quelques mots en réponse aux rares interpellations qui lui sont adressées par l'Assemblée nationale.\nCelle-ci, de son côté, semble ne vouloir perdre aucune occasion  de se déconsidérer dans l'opinion delà France et du monde. Avant-hier encore, à propos d'un projet de loi d'une importance secondaire, elle s'est livrée à des scènes tumultueuses, qu'on dirait provoquées par des écoliers avides de tapage. Le président a dise couvrir, et peu s'en est fallu que la séance ne se fût terminée  par de* luttes fort peu parlementaires.\nLes événements de Paris ont produit à Naples une impression salutaire, et ils ne contribuent pas peu à faire rentrer dans les voies de ia modération bien des gens qui se laissaient entraîner par les déclamations des démagogues. Déjà il se forme un parti libéral modéré, qui entend agir par les voies pacifiques et légales,  au lieu de procéder révolutionnairement.\nL'insurrection des Calabres peut,dès à présent.être considérée comme vaincue. Toutes les villes de ces provinces se soumettent.\nSCHONDE CHAMBRE DES ETATS-GENERAUX.\nDans la séance de ce jour de la Seconde Chambre des Etats-Généraux, on a discuté le projet de loi tendant à ne pas remplir les places vacantes dans les cours provinciales à moins de cas d'urgence. Nous avons fait connaître les motifs qui ont nécessité  la présentation dccc projet de loi. Ce projet de loi a été adopté par 29 voix contre 14.\nNous avons annoncé hier la présentation d'un projet de loi portant modification des droits d'accises sur la mouture et l'abattage.  Voici la traduction de ce projet de loi: Nous, GUILLAUME 11, etc.\nAyant pris en considération que l'intérêt des habitants en général et particulièrement celui des classes peu fortunées, exige qu'on apporte des modifications à la loi du 29 mars 1833 , relative à l'introduction d'une accise sur la mouture et aux lois du 2 août 1822, 2 janvier 1832 et 14 décembre 18-44, relatives à l'accise sur l'abattage.\nNotre conseil d'Etat entendu, et de commun accord avec les Etats.Généraux , avons arrêté et arrêtons :\nArt. 1. L'accise sur la mouture du froment de Turquie, le seiidc et le seigle d'Egypte, telle qu'elle a été fixée par l'art. 1 de la loi du 29 mars 1833, est supprimée.\nSauf l'exception mentionnée en l'art. 3 de cette même loi, il devra être procédéen ce qui regarde la mouture de ces sortes de céréales, conformément  à ce qui se trouve prescrit par la loi du 26 novembre 1847 sur les grains non imposés. L'accise sur la mouture du froment, ou de froment et de l'epeautre mélangé,  seigle ou autres grains mélangés, est fixée à fl. 1. 40. L'accise sur la moulure de l'epeautre, ou de l'epeautre mélangé avec d'autres grains est de 11.1; les uns et les autres sont calculés à raison de cent livres, les quantités au-dessus ou au-dessous paient en proportion. Art. 2. L'autorisation des administrations locales pour la mouture de grains non sujets à impôl, réclamée en vertu des art. 15 et 41 de la loi du 29 mars 1833, pour les boulangers et les marchands de farine de grains non sujets à impôt ne scia plus nécessaire en ce qui regarde le froment de Turquie, le seigle et le seigle d'Egypte Art. 3. Les dispositions de l'art. 38 de la loi du 29 mars 1833 relativement  à la farine de grains sujets ou non sujets à l'impôt, destinée aux entrepôts  des distillateurs, brasseurs et fabricants de vinaigre restent en vigueur.\nArt. 4. A partir du jour où la présente loi entrera en vigueur il ne sera plus accordé de restitution d'impôt sur la monture de farine ou de pain de froment de Turquie, seigle ou seigle d'Egypte qui sera exportée, après cette époque, hors du royaume. A partir du même jour il sera accordé sur la farine et le pain de froment et d'épeautre la restitution de l'accise mentionnée aux art. 52 et 53 delà loi du 29 mars 1833, sur les cent livres de farine de froment non tamisée\nf. 1.35; farine (l'epeautre non tamisée 96 cents; farine de froment ta misée 1. 1.72 ; farine d'épeautre tamisée f. 1.23 ; pa|n de ('roment f.1.05 ; pain d'épeautre 75 cents; biscuits de marine de froment f. 1.571/2- idem d'épeautre f. 1.12 1/2. Les biscuits de mer de froment et d'épeautre mélangés sont considérés comme biscuits d'épeautre. Sur les biscuits de farine de froment, d'épeautre et de seigle il ne sora accordé aucune restitution,  étant considérés comme pain de seigle.\nArt. 5. Les jours particuliers désignés pour moudre, ou les heures-d'ouvertures  des bureaux de perception fixés par la loi du 29 mars 1833 sont seulement obligatoires en tant que l'administration le jun-e utile dans l'intérêt  des habitants.\nArt. 6. Le montant du principal de l'accise sur la mouture par voie\nd'amodiation, désignée en l'art. 64 de la loi du 29 mars 1833, ne doit jade  «â \"Cl SOm'ne \"•1-10 P\" létC dC 'a P°P\"lati°\" d\" dist™' « i-*aUiéeicip,s;;r!es,ml0,,,ton?' 'f affranï'les p°r«ct ]« «*!»...& dispositions d\" 'i, JI ■ ■ ' V™,1822' CSt abollc' Ct to»tcs ««■ 14 décembre Ig^W '\"^T Ce\"eS deS lois d\" 2 îanvicr 1g32 et ces bestiaux, sont ra\"'V relatives, a,nsi qu'à la viande et au lard de trait à l-'csumation du'h,»'? de 'a 'oi d\" 2 aolU 1822> c\" tant qu'ils ont rapportés. a\" Pai'les taxateurs de l'administration, sont Art. 9. A l'exception des vilt». » j • de la loi du 2 août 1822, l'esti r\", ,'ls mcntlonnésau §4 de l'art. 19 cise, se fera par les déclarants eux a vale,,rd'» bétail soumis à l'aepréeroplion  par les préposés, sur*]?o™\"*-'' sa\"f''aPP'ication du droitde l'art. 6de la loi du 2 janvier 1832. Avec* '\"d\"i\"é au § 3 avait aiticlc et â plémentaire sera de 10p. c. au lieu deSae,d'^érenc«q«ela sommesup-Art. 10. Lorsque le bétail a été marqué parles Valei\"*déchriedes  art. G et 8 de la loi du 2 août 1822 et des art* P.reposcs' les dispositions vier 1832 sont applicables. • * «t 2 de la loi du 2 jan-Art. 11. Le dernier .paragraphe de Part. 19 de la loi du 2 août IS\">, , seulement applicable dans le cas mentionné au § i dccc m* - i °S Art.l 2. Modifiant l'art. 2de la loi du 2 décembre' 1840 la • des assises sur la mouture et sur l'abattage par voie d'amod^f.™^*'' i i' * j- ' i i i r f ■- • ■ or \"\"'umatioti dans le« parties indiquées du duché de Limbourg, est supprimée, et h Pcr f de ces accises y est établie sur le pied prescrit par les disposition. ?I°.fi •\" du 29 mars 1833, 26 novembre 1847, 2 août 1822, 2 janvier 1832 et 14 décembre 1844, mises en rapport avec la présente loi. Par conséquent le montant des accises par voie d'amodiation ne sera perçu que pour les sept premiers moi» de l'année courante; ce qui aura ete payé en plus devra être restitué. Art. 13. La présente loi entre en vigueur à partir du 1« août prochain. Ce projet de loi est accompagné d'„n état sur 1, perte que le trésor éprouvera  par la suppression partielle et la ri;™;.,...- i ■ i \"f\"\"1 o(|,„L„„„ if.. ... F\"'\"«•\"«• et la diminution des accises sur la mouture et abattage. Il résulte de ce document que la diminution sur le froment occasionnera  une perte de 813,683 66 Sur l'epeautre J v\\\\ \"V »Ie se'Sle ■■-...' 1 332 0769^ Diminution du droit d'amodiation en Zélande . ' '}d\\\"i&4. Sur les moutons et agneaux iiWctoo? » » pores et cochons de lait. \"<V'(V27 (\"1 Diminution de revenu par suite de la suppression do l'aniodiationdansleLimbourg,etc  ' 10(>71819 f 3 09f* fît De cette somme il faut déduire ce que l'Etat économisera ' ' annuellement en frais détaxation, etc 82 000 00 En sorte que la diminution du produit des accises s'élève à ƒ 3,146 826.83 Le projet de loi relatif à l'introduction dun impôt sur le revenu,  les propriétés, les traitements des fonctionnaires, les traitement  d'attente et les pensions, qui a été également présenté hier aux Etats-Généraux, contient en substance les dispositions suivantes :\nL'impôt sur les propriétés sera de 3/4 pour cent delà valeur. Tous les habitants du royaume, ainsi que toutes les corporations morales y sont soumis. Les propriétés qui n'excèdent pas une valeur de 200011. en sont exemptes. La valeur des propriétés sera calculée d'après vingt fois le revenu suivant la base cadastrale,  et pour les emphytéoses, rentes foncières, cle, on calculera  vingt fois le revenu net annuel. Les contribuables déclareront  eux-mêmes la valeur de leurs propriétés. A cet effet il leur sera remis à domicile des billets qu'ils auront à remplir Les personnes qu, reclameront le secret, auront la faculté de cacheter  leurs déclarations. L'examen et la vérification des déclarations  seront, confiés à une commission dont on ne pourra refuser clelairepartie sous peine d'amende de 500 à 1000 florins Cet impôt devra être acquitté en trois termes ; le premier le 15 septembre,  le second le 15 novembre 1848 et le trosième le 1\" janvier 1349.\nL impôt sur les revenus, les traitements des fonctionnaires, les traitements d attente et les pensions sera prélevé à raison de o p. c. Cet impôt sera dû par to-.s ceux qui remplissent des fonctions publiques, les ecclésiastiques, les fonctionnaires civils,  militaires, etc., dont les émoluments sont payés parles caisses publiques. Sont compris dans cette catégorie les traitements  pensions, ou traitements d'attente des fonctionnaires dans les possessions néerlandaises d'outre-mer, en tant au'ils sont acquittés dans la métropole. Sont exempts de cet impôt : pour 1/4 les traitements, pensions et traitements d'attente qui n'excèdent pas 2,000 fl • pour 1/3 ceux qui n'excèdent pas 1,500 fl., et pour 1/2 ceux qui n'excèdent  pas 1,000 fl.; ceux ne s'élevant qu'à 600 fl. sont entièrement  exempts de cet impôt.\nDans la séance d hier de la Seconde Chambre des Etats-Généraux,  M van Dam van Isselt a, ainsi que nous l'avons annoncé, interpella le gouvernement sur la question du duché de Limbourg. \nNous croyons devoir rapporter plus en détail l'opinion exprimée  dans les sections de la Seconde Chambre des Etats-Géné raux relativement au premier des divers projets de loi pour la révision de la 10, fondamentale. Voici ce que nous lisons à ce sujet dans le rapport préalable.\n«Les membres delà Chambre ont déclaré à la presque unanimité nue dans les circonstances actuelles, en présence des changements importants quelaConledératioii germanique a déjà subis et semble devoir subir enco reen sa nature, son cercle d'action et ses tendances, il serait imprudent et même dangereux d'apporter la moindre modification aux art. 1 et 2 de la loi fondamentale en vigueur, du moins à la partie deces articles qui concerne  lo duché de Limbourg. Tous ces membres pensent particulièrement que la substitution du mot droits au mot relations ne peut être approuvée comme offrant un sens plus étendu, et ils désirent que l'exception des for! teresses de Maestr.cht et de Venlo, ainsi que la désignation des limites du duebç, fondées l'une et l'autre sur les traités de 1839, soient maintenues dans la nouvelle rédaction du chapitre 1\" de la loi fondamentale »\nLa fin du rapport préalable de la commission, concernant le"}