{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/e4a6fdd89ef0444d6684686c7d038fb7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5202?^ ' ' i.l4^ M. K. pr Mbe Damp^GchiA»hr< !M»«M vitt »ad retoor tcksAM. Abfahrt »«, «. » «hrZrAH. Zur v«,»e«lich»»i» »et v»blk««< iß kW Theil det itichloffe» ObWm (kandangspiatz) »>« -mge^ichtei \" ' »o früh« AufsteH«, gäazlich beseitig«« »erd«, könn«. voreao: Vre, K«?fe«. Kvlo«ratstr»»e M. «»\nnebß deß«, B»di««a>zg, «o»orch »as\n^208Z\nUeberficht der Satzungs-Preise für die Zeit vom 16. bis ZI. A'igust 1848.\nBrot.\nPreis\nin C.M.I in A.W.\n5^\nTraunfee-Dampfschiffahrt. Von Gmnnden na« Sbense» und retour, iäqI >«.\nKöniglich ^ Bayerische Donau-Dampfschiffahrt im Anschlüsse mit den Oesterreichischen Schiffen. Abfahrt von Regensburg und von Linz vom 1. bis 9. August täglich, vom 11. August an jeden Tag ungeraden Datums.\n\"Der Verein: „Die Deutsche Flagge, welcher es sich zur Aufgabe gestellt!hat» patriotische Gaben im ganzen Kaiserstaate Oesterreich, für die Deutsche Flotte zu sammeln, bittet alle Vat'rlantsfremide Ihre Beyträge entweder monatblich oder ein- für allemahl bey dem Zilial - Cassier des Vereirs, «M. Lore»,, bürgl. Handelsmann, Stadt, Lichtensteg Nr. SS9, zum Mohren,« abzugeben, welcher dieselbe» in Empfang nimmt, avquittirt, in das Filial-Casse-Buch des Verein« einträgt, und am Ende jedes Monaths an das Haus Gerold und Sohn zur einstweiligen Ausbewahrung und späteren Verwendung abliefert. Um jeden möglichen Zweifel gegen die richtige Ablieferung der eingegangenen Beträge an das Haus Gerold zu begegnen, liegt das Casse-Buch bcy M.Lorenz zu Zedermanns Einsicht offen, am Ende jede« Mouaths wird ein Bogen, wel»er die Nahmsn der säwmll chtn Geber mit ihren Gaben enthält, in der dortigen Handlung aufliegen, und die mo nathlich eingegangene und abgelieferte Gesamwtsumme wird durch die Zeitungen bekannt gegeben we den. Damit sich bey diesem Unternehmen auch Unbemillelie betheiligen können, wird jeder Betrag bis wenigstens 4 kr. Cvnv, Münze dankdar angenommen und quittirt. Zu kurzer Zeit werden in sämmtlichen Vorstädten Filial-Cassen des Vereins errichtet und durch Mauer-Anschläge bekannt gemacht werden, «bei,so wird der Verein bemüht sevn, sobald als möglich seine Wirksamkeit auch auf die Pro vinzen auszudehnen, wozu bereits Einleitungen getroffen sind. Die Gründer des Verems der »Deutschen Zlazge .« Z. Müller, Carl Kirshneck. V'reinS - Sccretär. . M. Loren,, W. Weil. I. ? li.?l - Sainei« ^ r ^Wom Wiener ersten Schuldentilgungs,- HilD-und Bersorgungs-Vereine. Es hat sich in Wien ein Verein gebildet, dessen Stifter Herr Leop. Engländer -st, und der in seinem Zwecke alles !da« e »schließt, was bisher n»r theilweise von viele» vereinzelten Bereinen angestrebt wurde. Die Aufgabe des Vereines ist, mit aller Kraft dem jetzt schon schauderhaften und noch täglich steigenden Elende entgegen zu treten, den ohne Zweifel aus diesem höchsten Gr..d der Ncth heivorgeh-nden VvNZUlUNtSmuö zu be kämpfen, und die durch das frühere Aussaugungs-System entschwundene wahre Volkswohlhabenheit wieder zurückzu führen. Dieser Verein führt daher mit vollem Rechte den umfassenden Nahmen : Wiener erster Schuldentilgung Hilfs- und Bersorgungs Verein. Derselbe zerfallt in folgende Abtheilungen: s) AusgleichunZ uno Tilgung der Schulden seiner Mitglieder gegen Rückzahlung in Raten. K) grtheilung rrn Verschossen zum ordentlichen Geschäftsbitriebe an seine Mitglieder, gleichfalls gegen Rückzahlung in Rjten. c) T frigste Verwendung für B-ichäftigung der arbeits- und dienstloser M tglieder, zu welchem Behufe eigene Vor merkbücher zur Cinznchnung far Arbeit und Dienstgebende, und für Arbeit und D enstsuchende aufgelegt werden. 6) Unterstützung in trs'lvser Mitglieder in Krankheitsfällen bis zu ihrer ?i>igen Genesuiq — unentgeltlich. e) Bchträge zu Leiche, kosten für mittellose Mitglieder, womit der Verein die vesvndere Pflicht verbindet, daß jedes derlcy M t^lied ei« oNenttiches Leichenbegängn ß erhalte. 5) Unterstützung mittelloser Witwen und Waisen der Mitglieder. x) Versorgung der erwerbsunfähigen und gebrechlichen Mitglieder. u) Der Verein wird seine Mitglieder in Geschäfts-Ang?legenheiten und Rechtsstreitigkeiten mit Rath der Art an die Hand geben, daß sie vor jetmöglichen Schaden bewahit werden. Aus diesen Zw'cken geht deutlich hervor, daß der Verein für alle Verhältnisse seiner Mitglieder bedacht ist, unk eine genügende Ath-tt'e öiethet; um qber diese großartige Aufgabe lösen zu können, muß die Zahl seiner Mitglieder der selben entsprechen. ! Air stelle» daher uns rn Au^ru^ zum Beytritt an alle Menschen; die Reichen beugen dadurch der an der Thüre stcheiide» Gütertheilung, die WodlhnbkNteN ihrer Verarmung vor, die herabgekrmmenen Geschäftsleute enigehen den Wucherern, uns haben dadurch ihren Erwerb, die gänzl ch Verarmten sichern sich in demselben ihren künf tigen Unterialr; aus allen diesem glcht hervor, daß alle Mitglieder entweder direcle oder indirette v,sondere Voriheile genießen. Die Bedingungen zum B'yirilt sind so einfach gestellt, das selbst der Ä rmste daran Theil nehmen, und für seine Zukunft sorgen kann, indem nur wöchentlich ein Beytrag von sechs Kreuzer EM zu leisten ist. Vorzüglich über s>ll'>> hiermit unsere Brüder in den Provinzen aufglfordeit seyn, sich an diesem Vereine dadurch zu bethe l gen, daß sie in EtäNen und Märkten ehestens Fiüalien errichien, wozu dieselben über Anfragen von dem Wie ner Ecntral-Bereii^s die , örkigen ZnKrucNonen geneigtest erhalten. Mitwoch te» 9- s M. erich inen die Staiu'en des Vereine« »ollständig. Zur g ößeren Förderung des Vereines erscheint in jeder Woche dr ymahl, das ist, Dinst-ig, Donnerstag und Sam-st,q »in t u »er d>m Na m.n: „Der allgemeine R o! hhelf :r,\" wovon kommenden Dinstag die erste Rum-mcr ausgegeben wird. E «e>dei> rode'- <-ll,' Meiste'f eunds zu,!eick zur Pränumiratiou dieses V'rkinFbl'tteS einaeladen, wofür ganz-Mrig-sl, l?kr, ha bjänri» > il Skr. und», r eljä,rig 3Kkr, im Redactuns Bureuu, Alservorstadt, Wäh:ing rgasse ??r, >75 zu erleg n sin^ Auswä oelieve» >hrs PiänvM'rallvns - B.träge uüier genauer Angabe der Aoresse porto-^rcy durch die l. k. Posrämt.r e» zu eisden. Vom prov. A\"s'chule des Wiener eist?» Echuldcnt lguozs-, Hilft- tnS Velsvrgungs^Vcreme«.\nMundsemmel um Mundsemmel um Ordinäre Semmel um Ordinäre Semmtl um PohleneS Brot um Pohlenes Brot um PohleneS Brot um Roggenes Brot om , Roggenes Brot um . Rindfleisch'\nst. » kr. Zfl.Z kr.\nV-t V.\nAn Gewicht U?L°ts.\n.\n2V,\n2V,\nW\n2\n-\n2V,\n7^\n! ZV« 6 V» 4V. «V» 2 ZV» äs-/. 45-/.\ni ll i .!s7^!pr.Pfd.\nsi2«6Z^Dem Ausschusse der Bürger, National-garde uuv Studentm für Ordnung, Sicherheit und Wahrung der Volksrechte, sind abermahls die nachstehenden Loyalltäts-Adrejsen überreicht worden. Löbl cher Ausschuß! Für Anerkennung der Verdienste, welche sich der Sicher» heitsausschuß ron seinem Entstehen bis heut« erworben, er laubt sich die Nalionalgarde der Sten Compagnie, Sten Be zirkes dem löbl. Ausschuß ih»en innigst n Dank in kurzen Worten auszusprechen, mit dem sehnlichsten Wunsche, daß derselbe nicht nur allein fortbestehe, sondern auch unzehin dert sein richtig eingeschlagenes Ziel weiter v-rfolge, zu welchem Zw'cke diegefertigts Compagnie den !öbl. Autsch»? zu unterstützen steis bere t seyn wird. Wien am t<Z. August (Die Unterschriften der Chargen und Garden.) All den Verein der Gurger, Rationalgarden und der akademischen Legion zur Verwahmn.» des Si cherheit, Ordnung und Rubs und Rechte des Volkes. Die Chargen und Garden der lotmi Compagnie des Sten Bezirke«, fühlen sich gleichfall« aufgefordert, dem Z^-eine ihren «arm?» tiefg;füb!t>'N Dank für'deff-n u»erinMeteS, einflußreiches, wahrhaft patriotisches Streben, uneigennützi ges Wirken für ei« c?nstitlltio»ellea Rechte, seit dem denk würdigen Tage seines Best hens jenem glorreich.» 26. May hiermit öffentlich abzustattcn. Sie fühlen sich aber hierzu um so mehr in diesem Zeit puncts verpflichtet dem Vereine diesen daü'baren Tribut darzubringen, als seit einigen Tagen verstandlvse Scri!'ler, erklärte Volksfeinde, durch Unwasrheitsn u»5 bvj«iLige Umtriebe aller Art dem Vereine in der wohlerworbenen all gemeinen Achtung feindlich e:,'gegcnzut>etej, sich erdreisten. Die Gefertigten treten in den Aus'rücken ihrer danker füllten Gesinnungen nur ihren «ackern Tameraden von Wi n, den betreffenden Provinzen und allen jnien patr'ot sch.'n Ver einen bey, welche ihnen in dieser Beziehung nur zu^vrgs-kommea sind, sie ersuchen den Verein dem vvrgest ekten ho hen Ziele mit der bewährten segenbrintzenten Thatkraft fer nerhin entgegen zu streben — j:ne Hmstsrlinqe unbeachtet -und dadurch in ne Nacht ihres Nicht« zurücksinken zu lassen, und die Versicherung zu genehmigen, daß die Gefertigten mit vollem Vertrauen den weiteren Verfügungen des Ver einet entgegen sehen. Diesen u-isern Dank möge der Bere n als schuldige Aner kennung seiner Vertienste u.n unser« cvnftitutioncllen Rechte-gütig annehmen, - unsere Achtung, unser V rtrauen aber als die Früchte jenes Gam'Ns ansehen, — welchen ei durch seine edlen aufopfernden Bestrebungen, - in die Hcrzen al ler wahren Pa rioten täzl ch in so reichem Maße au«säet. Wien am 14. August 184^. (Es folgen die Unterschriften der Chargen und Garden.)\nlttssq Anzeige. Da hinsichtlich der Eröffnung der Vorlesungen <m der k. k prvteSartisch-theologischen Lehranstalt in Wien keine Höheren gesetzlichen B^siimmungen erflosssn sind, so werde-? ! ie Vorlesungen an der gekannten Anstalt, wie bisher, am er^en September beginnen Wien im io. August t848. Bom Oireclsrate der k k- protest.-theol. Lehranstalt.\nOeffent!icher Dank. Durchdrungen von dem dankbarsten Gefühle für die mir von den geehrten Herrn Einwohnern des Orte« Hütt:ldorf, so «ie ron den Herrn Garden von St. De t b s dem am 4 August 1843 in Hütttldorf Statt g.-fund-nen Brande, so schnell uid kräftig geleistete H lf-, wodurch ich nur alle n eor größerem Unglücke bewakrt wurde, Mle ich mich v.r-rffick.'et, öff ntlich meinen wär-nsten Dank für diese e5'?, nachbarliche Unterstützung daizubriogen. Anna WarrisS."}