{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/3bc2d6a533be4b7c49ed8b558cfe37b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend «Beilage\n, u '\n«TV\nMittwoch den TV. November\nR«48.\nInhalt. Mvtr«. Adresse. Kremsier. Programm des linken Centrums. — Böhmen. Prag. Kundmachung, wegen Mangel des Kleingelde«. — Steiermark. Gratz. Be kanntmachung. — Kroatien und Sla vonien. Deutschland. Frankfurt. Sitzung der deut schen Nationalversammlung. (Schluß.)— Preu ßen. Berlin. Störungen der Nationalversamm lung in übersichtlicher Darstellung. Erfurt in Be lagerungszustand. — Baiern. Prinz Karl von Baiern zum General-Inspektor des Heeres er nennt. Uraukreich. Paris. Vermischtes. Italienische St»aten. Kirchenstaat. Ueber die dortigen Ereignisse. Ueber die Verultheilung R. Blum's und I. Fröbel's. Börsenbericht. — Körner-Durchschnittspreise.\nWie». Nachstehende Adresse an den Gouverneur Graf Wickenburg, ist uns zur Mittheilung zugekommen: Eu«re Excellenz! Unter den uns am 15. März d. I. ertheilten kon stitutionellen Rechten» ist «uch das freie AssociatlonS-Recht begriffen: Obgleich nun schon beinahe 7 Monat« vorüber sind, so haben wir weder StaatSgrundsätz« über unsere Ver fassung, noch Gesetze über die Vereine, deren sich ver schiedene gebildet haben, und ohne Gesetz und Ord nung jenes Ziel verfolgen, welches sie wünschen. Unter allen diesen Vereinen haben sich in seinen Tendenzen und Folgerungen am gefährlichsten bewie sen , der democratische Verein und sein nothwendiges Anhängsel, der Albeiter-Verein. Daß ersterer den Grundsätzen einer reinen monar chischen Democizatie nicht huldiget und somit diesen Namen zum Deckmantel seiner Tendenzen, welche die Dynastie und die österreichische Monarchie zu stürzen trachtet, somit reine hochverräterische Absichten hat — beweiset jetzt die traurige Lage Wien'S. Der Wiener demokratische Verein hat überall, wo man empfänglich dafür war, Filialien gestiftet, wie dieß leider bei uns in Gratz auch der Fall ist. Aus diesen Vereinen erhielten dann die Arbeiter-Vereine ihr Entstehen, welche auch in den Octobertagen aus dem hiesigen Zeughause auf Andringen der Demo kraten bei Gelegenheit des Landsturmes bewaffnet wurden. Jetzt ist zwar in Wien der Hauptdemokratische Verein gesprengt, und dessen Leiter erwarten ihr Schicksal von der Hand der Gerechtigkeit; man sollte meinen, daß auch die Filial-Vereine durch das trau rige Ende des Hauptes aufhören würden, nichts de-stoweniger beginnen dessen Sitzungen wieder, eS lan gen verschiedene Mitglieder unter falschen Namen hier an, alles flüchtet sich in die Provinzen, um auch dort ihr Unwesen zu treiben, und um endlich unsere Stadt wie Prag, Wien und Lemberg ins Un glück zu stürzen. . Zudem hat dieser democratische Verein die Stadt Gratz sammt unserer Provinz Steyermark, noch au\nßerhin in ein so übles Licht gesetzt, als ob unser» Stadt und Provinz zum Aufruhr geneigt und weder Anhä»glichk«it an seinen Monarchen noch an die be willigte Constttution habe, sondern bloß anarchische Umtriebe und hochverrälherische Pläne durchzuführen strebte. Ein solches Treiben ist uns aber durchaus f,emd; wir find warme Anhänger an Se. Majestät und die uns bewilligten constitutionellen Rechte; wir wollen Gesetz und Ordnung aufrecht erhalten wis sen, wir wollen, daß die Behörden, bis uns neue Gesetze vom constituirenden Reichstage im Einverständ nisse mit Sr. Majestät gegeben sind, unsere persön liche Freiheit, unser Eigenthum und unseren guten Namen mit Kraft schützen mögen, wir wünschen da her, daß das Associationsrecht, bis von dem constitui renden Reichstage die Gesetze hierüber »flössen und von Sr. Majestät sanctionirt sein werden, bezüglich der in seinen Tendenzen und Wirkungen höchst schädlichen demokratischen und Arbeiter - Vereine einstweilen suSpensirt, wozV vom hohen Ministerio einstweilen ein provisorisches Gesetz zu erbitten wär«. Endlich müssen wir auch «rwähnen, dsß die hiesige Schand presse durch den Verkauf der Kreuzerblätter unsere un-terej Schichte der Bevölkerung, welcher dieser Blätter aufgedrungen werden, ganz verdirbt, denn die Dienst boten und Arbeiter nehmen Alles, was gedruckt ist, für ba^re Münze hin, sie können nicht das Wahr« vom Falschen unterscheiden, und werden somit gegen alles Gute aufgeregt ; die Gefertigten bitten daher: Euer Excellenz, der Sie mit uns bisher die guten und schlechten Tage getheilt haben, der Sie treu bei der Ihren anvertrauten Herde ausgeharrt haben, der Sie selbst so viele Unbilden und Drohungen der de mokratischen Factions-Männer ertragen mußten — trachte« Sie, uns ein provisorisches Gesetz bezüglich ter Aufhebung des demokratischen und Arbeiter-Ver eins, die überall nur hochverrälherische Pläne hegen, vom höhen Ministerio zu erwirken, seine Auflösung bis zum Erscheinen ier hierauf bezüglichen Gesetze in Ausführung zu bringen, die Entwaffnung der wider alles Gesetz und Recht bewaffneten Arbeiter vorzuneh men, die Waffen in das Zeughaus abzuliefern und zugleich die Alles verderbliche Schandpreise einzu schränken. Euer Excellenz können versichert sein, daß bei Ver folgung dieser Zwecke sich die gesammte gutgesinnte Bevölkerung von Gratz betheiligen wird, insbesonders da eö sich darum handelt, den alten guten Namen d«r Gratzer und Steiermärker herzustellen. Gxatz, am 12. Nov. 1848. > — Nach den heutigen ungarischen Gränzberichten auS ^ittse und selbst aus Preßburg von vorgestern hatte^ sich im dortigen Stande der Dinge nichts ver-Äldeist. Die durch Reisende aus Angern gemeldeten Nachricht von einem am 26. erfolgt sein sollenden Wbeijgang magyarischer Truppen in Massen hat sich bis heute nicht bestätiget, da hierüber nichts Amtli che« veröffentlicht wurde. —^ Eben eingehenden Nachrichten aus Alexandria vi^m 16. d.' zufolge ist der Nachfolger Mehmed Ali«, Jvratim Pascha , am 9. d. M. gestorben. Dieser Todesfall dürfte für Aegypten von bedeutenden Kol gen sein, da England und Frankrnch wegen sich kreu\nzenden Handels Interessen die Nachfolge in Aezyp-ten überwachen. Der gesetzliche älteste Nachfolget aus dem Stamme Mehmet Alis ist Abbas-Pafcha. Said Pascha leitet einstweilen die Geschäfte bis zum Eintreffen des legitimen Nachfolgers, der sich in Mecca befindet, aber täglich erwartet wird.\n?. v. Kremfier, den 27. November. Ich theile Zhn«n nachfolgende« Progiamm des link«» E«ntrums, das gedruckt! hier den ReichStags-Abgeordneten mitgetheilt wurde. Wir bezwecken ein freies, einiges, starkes Oesterreich als eine konstitutionelle Monarchie mit durchaus volkstümlichen Institutionen. I. Vom Standpunkte der Humanität streben Wir an die größtmögliche, mit denß Staatszwecke verein bare Freiheit für jedes Individuum in sener dreifachen Eigenschaft, als Glied des Staates, als Glied eines Volksstammes, als Glied einer Gemeinde und fordern demnach: für jeden Staatsbürger gleiche stqatsbür-gerliche Rechte und Pflichten, Gleichheit vor dem Ge setze, Gleichberechtigung M ollen Aemtern, ßLH^ben und Auszeichnungen; das Recht der freien nationalen Entwicklung und nationaler Association, Gleichberech tigung aller Nationalitäten mit Verbannung jeder Su prematie irgend eines Stammes; das Recht der freien Selbstverwaltung der Gemeinden. In dieser edlen Bedeutung wollen wir durch den Aufbau des Staatsgebäudes die Demokratie verwirk lichen und verhindern, daß sie nicht als Deckmantel für demagogische Umtriebe, für anarchische Wirrtn, und nationaler Parteifarbe zur Zerstückung unsere» schönen Vaterlandes mißbraucht werde. Wir sind zu oberst freie Oesterreicher, und alS freie Oesterreicher brüderlich vereinte Deutsche, Sla ven , Italiener und Rumamen. >. II. Alle Theile des freien Vaterlandes und atle dasselbe bewohnenden gleichberechtigten Volksstämme dürfte folgender Bau des Staatsgebäudes zur Ein heit verschmelzen: Die Grundpfeiler des freien Staates sind ftnsdl> freien Ortsgemeinden, welche d»e gemeinsamen Inte ressen ihres Bezirkes durch einen aus ihren frei ge wählten Vorständen zusammentretenden Bezirksaus schuß , die Interessen des Kreises durch eine aus Ur-wahlen hervorgehende Kreisvertretung wahrnehmen. Bezirke und Kreise wären so viel möglich nach Nat tionalitäten abzugrenzen, letztste hätten aber wegen des größeren selbstständigen Wirkungskreises eine grö ßere Ausdehnung zu erhalten. ES könnte Böhmen in 3 böhmische, 2 deutsche, Gqlizien in2 polnische und 5 ruthenische Kreise zerfalle«; die Bukowina Einen Kreis bilden; Mähren hätte 2, Schlesien wäre Ei» Kreis; in Zllyrien würde Kärnten Einen, Krain Ei nen, das Küstenland Einen Kreis bilden; so wi? Nieder-Oesterreich Ein, Ober-Oesterreich ohne Jnn» viertel Ein, und Salzburg mit letzterem auch Ein Kreis sein, Steiermark in 2, Tirol in 3 Kreise (Deutschtirol; Wälschtirol und Vorarlberg) zerfallen und Dalmatien Einen Kreis ausmachen könnte. In Landtagen, auf Volksvertretung beruhend, wä ren «lle inneren Angelegenheiten , welche daS Wohl mehrerer Kreise oder der gesamn»ten Provinz betref fen , daS Unterrichts- und VvlkSschulwesen, die Eul-"}