{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/354e46dae2eb840b02d89d5f347a391c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zur italienischen Frage.\nVon L, F—st—r. Der Krieg in Italien ist so gut als vollendet ; Italien ist erobert, Mailands Be setzung eine vollendete Thatsache, Carl Albert mit seiner HeereSmacht über der Gränze. Allein schwieriger als die Eroberung mit den Waffen, deren Erfolg bei dem Kampfe einer europäischen Großmacht gegen einen kleinen italienischen Fürsten am Ende nicht zu bezweifeln war, stellt sich jetzt die Behauptung des Eroberten auf eine solche Weise dar, daß ein dauernder und für den Gefammtstaat vorteilhafter Friede erzielt werde. Radetzky mit seiner tapferen Armee hat wohl den Knoten zerhauen, allein der StaatS-kunst bleibt es vorbehalten, die zerhauenen Fäden wieder anzuknüpfen, und entweder mit dem organischen Gewebe der österreichischen Monarchie innig zu verflechten, oder aber von demselben dergestalt loszutrennen, daß das Gewebe selbst in seinem Inneren nicht zerstört oder zerrissen werde. Wenn man die unzähligen Vorschläge und Meinungen welche sich seit dem Abfalle Mailands und Venedigs in der Tagespresse erhoben, einer kleinen Revue unterzieht, wenn man all das Hochherzige, Unpraktische, Kosmopolitische, Schwarzgelbe, und wer weiß, was noch, worin hundert Federn sich über dieses beliebte Thema ergossen, in einem Topfe beisammen hätte so müßte dies eine Ollapotrida ge ben, vor welcher selbst die „unverantwortlichen\" Diplomaten der alten Schule zurück gebebt wären. Allein seither hat sich durch den vollständigen Erfolg unserer Waffen die Sachlage wesentlich vereinfacht, und es kommt nun nur mehr darauf an, jenen Pa-ragraf der Thronrede zur Wahrheit zu machen, der als daS höchste Ziel des Kampfes in Italien „einen für Oesterreich ehrenhasten Frieden\" hinstellte. Zwei Schwierigkeiten sind es, die sich hier den — wie wir glauben — anfrichtigen Friedensbestrebungen Oester reichs entgegenstellen, Schwierigkeiten, deren eine die Ehre, die andere das materielle Wohl Oesterreichs ernstlich gefährden. Folgende Zeilen sollen sie näher schildern. Kaum hatte Carl Albert seine letzten Positionen verloren, und daS von ihm allen KriegSdrang-falen Preis gegebene Mailand schnöd verlassen, so erschien der Agent Englands im österreichischen Lager, desselben Englands, welches früher die Vermittlerrolle abgelehnt, und begann sich in die Unterhandlungen zu mengen. Kaum dringt nach vielen, eben so schamlosen, als lügenhaften SiegeSberichten die Kunde von der Niederlage deS Sar-denkönigs nach Paris, so erklärt der Minister Bastide, daß Frankreich nur zu einem solchen Frieden seine Zustimmung geben werde, der eine vollständige Freigebung der italienifHen Provinzen in sich schließe. Beide haben, indem sie so handeln, ihre eigenen Interessen vor Augen, England die Ausbreitung seiner Seeherrschaft im Mittelmeere und bis an die Küsten Adriens, Frankreich hingegen die Anerkennung seiner Republick und die Erwerbung von Savoyen. Beide wagen es, Oesterreich ins Gesicht zu schla gen, indem sie ihm die Bedingungen eines Friedens vorschrieben, der es ehrenvoll und heldenmüthig mit den Waffen in der Hand erstritten. Also so weit ist es mit Oester reichs, mit Deutschlands politischer Größe gekommen, daß selbst da, wo es feighast da tZ. August l84S. ,"}