{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/d1d01b64a3545f4e39dce41599e934da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t4S\nsollen, so darf dieß nach dem Dafürhalten eines jeden e ch-ten Amerikaners, lediglich durch die Macht des fried lichen Beispiels geschehen! Wenn daS Beispiel eineS Landes, daß sich binnen 72 Jahren von dem Zustande einer abhängigen Niederlas sung zu dem Range einer der ersten Nationen des Erdkrei ses aufgeschwungen holt, von einer nur Z Millionen star ken Bevölkerung > zu nahe bei 80 Millionen angewachsen ist, von einer Handvoll da und dorr längS den Ufern deS Atlantischen MeereS zerstreuten Ansiedlungen zu einem Länder- und Völkergebiethe gediehen ist, welches fast den gesammten Continent umspannt, aus dem Zustande der Unterdrückung und Knechtschaft zum Genusse eines höhe ren Grades und vollen Maßes „bürgerlicher und religiö ser Freiheit\" gelangt ist, als irgend ein anderes Land aufzuweisen vermag, wenn diese friedlichen Triumph« nicht hinreichend sind, unsere Grundsätze andern Ländern zur Annahme zu empfehlen, dann liegt eS am Tage, daß weder Emissäre, noch Geld oder Waffen dieß zu bewir ken im Stande sein werden, die Grundsätze an und für sich müssen der Nachahmung unwerth sein, und.die Ver einigten Staaten sich begnügen in deren Ausübung und Genüsse einsam und allein zu verbleiben! Empfangen Sie die Versicherung der Werthschätzung JhreS ergebenen William H. Stiles, Geschäftsträger der Vereinigten Staaten von Nord-Amerika.\nProtokoll der Vonnittags-Sitzung vom 13. Juli 1848, vom Aus schüsse der Bürger, National-Garde und Studenten. Mehrere Arbeiter bringen die Nachricht, daß ein Fleisch hauer in der Leopoldstadt Z Wagen grüner starker Holz stämme in sein HauS geführt. Die Anzeige, daß man am StephanSthurm Signale gesehn, bewies sich nach Ver nehmung mehrerer Tpurmwächter als eine optische Täu schung. Herr Georg Reiner, Schullehrer am Bauernmarkt bittet dringend, daß ein gewisses Flugblatt confisciret werde, wenn man nicht der Unmoralität allen Vorschub leisten wolle. Die Untersuchung gegen Quirin Endlicher wurde der Behörde in schwerer Polizei - Übertretung allein über lassen , damit den Ausschuß nicht der Vorwurf treffe, als ob er nur gegen solch? Placate einschreite, in welchem er angegriffen wird. DaS Gesuch an daS hohe Ministerium wird gelesen, worin der Ausschuß seine Ansicht ausspricht, daß es höchst nothwendig sei , daß dem StaatS-Anwalt peremptorisch aufgetragen wende, in Preßsachen Amt zu handeln. RechtfertigungSschreiben deS Freiherrn von Talazko, der wegen Abreibung eineS Placates angehalten wurde. Der löbliche Gemeindeausfchuß wird dienstfreundlichst angegangen, der SicherheitSwache strengstens aufzutrage», daß sie in Hissicht der Austräger von Placaten und Flugschriften ihre Pflichten strengstens erfüllen. Dem National-Garde-Hauptmann G. Stettenbauer wird bestätigt,, daß er sich wegen Confiscirung einer Flugschrift vollkommen gerechtfertigt. Fünf Arbeitern, welche als Deputation mehrerer hundert erscheinen, und dtingend Arbeit verlangen, wurden Brotan-weisungen versprochen, ferner beschlossen,daß bisSamstag alle nach Klosterneuburg zuständige Arbeiter in ihre Heimathge schickt werden sollen; diese letztere Maßregel soll sobald alS möglich auch auf die andern hier nicht zuständigen Arbeiter ausgedehnt werden. Den Dominien, v»rzüglich jenen um Wien, soll durch daS hohe Ministerium aufgetragen werden, daß sie ihre öffentlichen Arbeiten, z. B. Vicinalstraßen ?c. sogleich in Angriff nehmen. Auf die Anzeige, daß in den von den Garden gefaßten Patronen Sand gefunden wurde, zeigte sichbeiderCom-mission, daß diese keine ärarischen Patronen waren. Beschlossen, daß daS in dem Prater abzuhaltende Cow itutionsfest sogleich abgesagt, und durch ein Plakat mo^ Haupt - Redacteur - Dr. N\nlivirt werde, daß dieses Fest eine reine Spekulation zur Ausbeutung der National - Garde, unter den in der An kündigung angegebenen Modaliräten der Garde nicht wür dig , und ohne alle Erlaubniß angesagt sei. Das hohe Ministerium wird zum wiederhohlten Mahle ersucht, die ursprünglich fürWien geltende Verordnung, daß Srudie. ende, die sich mit ihren Frequentarions-Zeugnissen ausweisen, von der Militärpflichtigkeit für dieses Jahr befreit seien, auch auf die übrigen der Conscrip-tion unterlegenen Länder ausgedehnt werde. D. Lawory, Protokellsführer. Der VerwaltungSrath an die gcsamwte National-Garde Wiens. Dem Verwaltungsrathe wurde mitgetheilt, daß der vereinigte Ausschuß für Ruhe, Ordnung und Sicherheit nd Wahrung der Volksrechte den Beschluß gefaßt habe, ie sämmtlichen Compagnien der National-Garde aufzufor dern, für den Verwaltungsrath neue Wahlen vorzu nehmen. Der Verwaltungsrath als Vertreter der gesammten National-Garde, fühlt sich rief verletzt, durch den Ueber-Ariss, welche» sich dadurch der Ausschuß gegen den Ver waltungsrath erlaubte, und glaubt, verpflichtet zu sein, die Würde seiner Committenten (der sämmtlichen Com pagnien der National-Garde), gegenüber jener Körper schaft aufrecht erhalten zu müssen. Der Sicherheit-Ausschuß ist zusammengesetzt auS den Vertretern sämmtlicher Compagnien der National-Garde, auf ganz gleiche Weise ist auch der VerwaltungSrath zu sammengesetzt; Beide stützen ihre Rechte auf das Ver trauen der gesammten National-Garde WienS, daher ha ben beide Körperschaften in ihrer gegenwärtigen Zusam menstellung nur so lange Bestand, als sie das Vertrauen der National-Garde bestehen läßt. Finden die Natio nal-Garde» eine Veranlassung, ihre freigewahlren Ver treter aus einer dieser beide» Körperschaften zurückzuru fen , so bedarf es hiezu keiner Aufforderung; daher be greift eben so wenig der Verwaltungsrath, mit welchem Rechte der Ausschuß die Garden zu einer neuen Wähl für den Verwaltungsrath auffordern konnte, als es ge wiß auch der SicherheitS-Ausschuß nichr begreifen würde, wenn der Verwaltungsrath an die National-Garde die Aufforderung zu einer neuen Wahl für den Ausschuß er gehen ließe. Der Ausschuß hat sonach sein Recht durch obigen Be schluß überschritten, da er nichr über dem Verwaltungs rathe, sondern neben demselben steht, und sein Wirkungs kreis von dem des PerwaltungsratheS ganz verschie den ist. Der VerwaltungSrath wendet sich daher an daS Selbst-gefühl der Compagnien, mir der festen Ueberzeugung, hieselben werden sich in dem ihnen allen zustehenden Rechte einer freien Wahl nicht beirren lassen. Einzig und allein daS Pflichtgefühl, die Interessen der gesammten National-Garde zu vertreten, kann die Mit glieder des Verwaltungsrathes bestimmen, zu diesem Ende ihre Zeir und ihre Mühewaltung zu verwenden. Der VerwaltungSrath hat stets ernst und fest, inner halb gemessener Schranken auf konstitutionellem gesetzli chen Wege, sein Ziel verfolgt, und ist und bleibt fest entschlossen, wo eS nöthig ist, mit der größten Entschie denheit aufzutreten, und seine Rechte zu behaupten, was ejr auch hiemit rhut, indem er diesen Uebergriff deS Ausschusses auf das Entschiedenste zurück weiset, von der Ueberzeugung erfüllt, die gefammte National-Garde i^erde ihr« Würde erkennend, nur nach ihrem eigenen freien Ermessen handeln. Der Verwaltungsrath ist in seinem Wirkungskreise daS Organ der gesammten National-Garde Wiens, und wird und darf die konstitutionellen Rechte der gesetzlichen Frei heit derselben auf keine Weise und von Niemanden be schränken lassen. Wien den 12. Juli 1848. 5Zotn VerwaltungSrathe der Wiener National-Garde. Adolf Schmidt. Druck und Verlag der Edlen\nDer ungenannte constjtuiionelle Staats-Beamte wel cher in der 2. Hälfre deS vergangenen Monaths April bei dem Ministerium deS Aeußern eine Actie der Oesterreichi schen National-Bank mit der Bestimmung für eine wohl thätige Stiftung übergeben hat, wird ersucht sich ebt» daselbst wieder einzufinden, um den seiner Absicht gemäß ausgestellten Stiftbrief in Empfang zu nehmen. Die Herren ZeitungS -Redacteure in Wien und die Herren Correspondenten der Provinzialblärter werden ein geladen , am Montag den 17. l. M. um 8 Uhr Früh im Vorsaale des ReichStags-Gebäudes zu erscheinen. Wien den 15. Juli 1843, Die provisorischen Ordner deS Reichstag?. 14. Juli. In den letzlvergangenen Tagen coursirte» wieder aufregende und mitunter schon an sich unwahrschein liche Gerüchte, die meistens angebliche großartige militä rische Vorkehrungen zum Gegenstande hatten. So wurde ausgestreut, es seien in der Umgegend bedeutende Trnp-penmassen vertheilt, Kanonen am Laaer Berge (wovon viele Leichtgläubige durch eigene Anschauung sich überzeu gen wollten) aufgefahren, Fürst Windischgrätz sei hier in kognito und habe das Terrain respicirt, und andere Un wahrheiten mehr. — Ja, man wollte vorgestern NachtS in einem auf dem ^tephansthurme wahrgenommene» Lichte ein Signal erkennen, welches dit Ueberrumpeluag der Stadt bedeute! Der Umstand, daß die neuen Einguldenbanknoten nicht mit Nummern, sondern nur mit dem Serien-Buchstaben bezeichnet sind, war unlängst der Anlaß, daß ein junger Mann, der in mehreren Handlungsgewölben in der Leo pold st., dt solche Banknoten von einer Serie umwechseln ließ, angehalten wuche, weil man sie für falsch hielt, um so mehr, als die Banknoten frisch auS dem Drucke ge kommen zu sein schienen. ES zeigte sich aber, daß der Verdacht ganz ungegründer war. —i—^ Dieser Tage wurde ein Schneidergeselle von den Ar beitern im Prater festgenommen, weil er an der AuS-mündung des Donau-CanaleS sich einer ArbeitSzille und der darauf befindlichen Fahne bemächtigte und davon fuhr« AuS seinen Reden ergab sich, daß er geistesverwirrt sei. Vorgestern AbendS fand in der Schmidgasse in der Rss-san ein Zusammenlas Statt. ES war auf eine Katzenmusik abgesehen, die aber nicht zur Ausführung kam, da die National-Garde sogleich einschritt, und mehrere Jungen, deren Muthmille bereits laut wurde, arretirte. Bei einem Einbruchsdiebstahle, dessen Thäter kürzlich den Gerichts Händen übergeben wurde, hatte derselbe nicht weniger als 28 Schlösser, sowohl an Wohnungsthüren, als an Mebilien erbrochen. Jener junge Mann, der unlängst in einem Gasthaus« in der Stadt ein Dutzend Silberlöffel gestohlen, ist be reits zur Haft gebracht.\nFrequenz Ausweis der k. k. südlichen StaätS - Eisenbahn für den Monath ' Joni 1848.\nAn zahl.\nFrachten.\nEinnahme.\nZusammen,\nZtr.\nP.\nfl.\nkr.\nfl.\nkr.\nPassagiere u.\nMilitär .\nS7960\n.\n»\n. ,\nS164S\n24\nOrd.Frachten\n1S4940\n«o\n56066\n11\nReisegepäck,\nEilgut, Wä\n72SS1\n44\ngen,Pferde ic.\nS10S9\n20\n1LS8S\nSZ\nA.k.Acranal-\nGut . .\n- -\n4KK9\n12\n» , .\nZusammen\n57960124M8192 l . . .\n124597 j S\nWien den 13. Juli 1S4«. Von de» Direktion der k. k. »riv. Wien-Gloggnitzer Eisenbahn« v Ghelenschen Erben"}