{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/145bd928251c6f23a517d19a657038f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^S«8.\nMittwoch, den S.März\nÜ84S.\n^Z059^j\nA Nz 5 öCe N. rkl»UUK.\n>6^j\nUm vielseitigen brieflichen und mündlichen Anfragen zu begegnen, erklärt das gefertigte Großhandlungshaus, daß es kei neswegs lnöthig sey, von seiner im Zuge befindlichen großen Realitäten-, Gold- und Silber-Lotterie T Lose nämlich eines der I. und eines der ».Abtheilung zu besitzen, um in der sehr interessanten Bor-Ziehung denn man kann auch mit einem einzigen Lose die gezogen werdende Abtheilung errathen, und spielt dann mit diesem Lose in der Bor- und in der HaNPt-Ziebung. Uebrigens liegt es aber allerdings in dem Interesse eines Jeden, welcher an dieser reich dotirten Verlosung Theil nehmen will, sich ein «os I. und ein Los I?- Abtheilung anzukaufen, denn wer T Lose, jedes von einer andern der zwei Abthei lungen besitzt, die gezogene Abtheilung errathen, und spielt daher R Mal in der Bor- und T Mal in der Haupt-Ziehung. — Der Besitzer eines Silber verzierten Loses spielt unbedingt in der Bor-Aiehnng, eben so als hätte er T gewöhnliche Lose, jedes von einer andern der zwei Abtheilungen, und da die Silber-Lose nicht nur anch in der Haupt-Iiehnng spielen, sondern noch überdies eine Separat-Ziehuug haben, in welcher W.W. fl. gewonnen werden, so kann der Besitzer eines Silber-Loses, mit welchem er in A Ziehungen spielt, die T, und im glücklichsten Falle auch alle N großen Treffer von fl. T««««« fl « S,««« und fl. R Ä,««« gewinnen. Der kleinste gezogene Treffer derselben fl. W. W. gewinnen. Diese vorzüglich werthvollen Silber verzierten Lose sind jedoch bei dem Großhandlungshause bereits vergriffen, und nur bei jenen Herren Collectanten und Verschleißern zu haben, welche noch in deren Besitze sind. Da die große Anzahl von Treffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung an T aufeinander folgenden Tagen, nämlich am nächstkommenden Ä. und K April unwiderruflich vorgenommen und beendet werden. Wien, im Februar 1848. V. W. k' priv. Großhändler.\nl>Z28^j ^ Marinirte Holländer Härtnge, welche sich durch Zartheit des Fleisches u»d lieblichen Ge schmack von den gewöhnlichen meersalzigen Häringen wesent lich unterscheiden, werden wieder in ganz frischer Qualität, in der Gpecereywaaren-Handlung zum rethen Mann auf der Freyung Nr. j> 58 verkauft.\ns260t^\nSchlafröcke.\ni-i\nBey Cndesgefertigten sind um nachstehende sehr biljge Preise Schlafröcke für Herren und Damen aus edem belie bigen Stvst zu beziehen, welche alle bisher erzeugten sowo hl an Schönheit als auch an Güte übertreffen. CVt. ß. kr. Eotton-Herren-Schlafröcke ....... 3 Croise feine detto 4 st. 4o kr. und ganz feine . . S 40 Gultan mit Croise-Bordur 6 st. Z0 kr., mit feiner Ehawl-Bordur 8 Gultan mehrfarbige S st., Quadr. Schafwollstoff . 8 — Sammt-Scklafröcke s fl. Z0 und ..... tt) 50 Rattin einfarbig ti st., halbseidene bunte . . . — Eotton Damen »Schlasröcke z 4<Z Croise ganz feine Damen-Schlafröcke .... S 40 Sultanstost detto 8 fl., Gchafwollstoff .... 7 — Abnehmer von Partien erhalt' den billigen Preis die Cotton-Herren-Schlafröcke per Dutzend «it Z4 st. TM. Auch empstehlt stch Gefertigter mit allen in diesem seine« Fache einschlagenden Artikeln auf das Beste. Zoh. Georg Stubenvoll, Pfaidler, Mariahilf, Hauptstraße Nr. SS, ob der Kirchengasse echts das 4te Haus, zum grünen Bau«. ^t9S64^ Drey- und vierfache Strickbaumwolle, ehr gleich und fest im Faden, auch ganz besonders gute, echt Englische und Schottische Strick-Wolle möglichst billigen Preisen, ist zu haben in der Handlung des M. Lorenz am Lichtensteg, Ecke gegen denHv-henmarkt Nr.SZS, zum N5ohreN.\ns2Z7Z^\nSchon am nächstkommenden und\nerfolgen sämmtliche Ziehungen der nach einem ganz neuen Spielplan eröffneten großen und interessanten MvaNMltviw-, WM«»' Wobei die einträglichen und schönen\nNr. «8 und VS in Baden bei Wien gewonnen werden. Der Gefertigtes besitzt durch die bei Zeiten erfolgte feste Uebernahme noch\ni>„4z Feinster Französischer Champagner. n Diese Weine sind sämmtlich vom Zahre 484Z von den ersten Häusern de< Champagne, und für eine auserlesene, ganz besondere Waare wird gebürgt. Zu haben um den äußerst billigen Preis: Die große «o»t.xrim»«nalität - »st. »«kr. CM. I Die N-We «»»teille Rst. »«kr. «M. fewfte detto . . . . . . . »st. »4 kr. » l 0e! «lo peräri, . ..... . »st. »«kr. » in der Stadt, Annagasse Nr. tvoi. Zn größexen Partien sind diese Weine auch von der k. k. Hauptmßuth zu beziehen und werden billigst berechnet.\np0S?1\nwelche besonders werthvoll und beliebt, bei dem garantüenden Großhandlungshause bereits vergriffen,;bei dem Gefertigten aber, so wie auch Lose der I-, II. und kV« Abtheilung in großer Auswahl zu haben sind. Wer K Lose der I. oder II. Abtheilung kauft, erhält ein solches tverthvolles Silber verziertes Los unentgeldi^ Diese Silber verzierten Lose werden auch einzeln verkauft, und kosten, obgleich sie in A Ziehungen spielen, und jedes gezogene mindestens KßV st. W. W gewinnen mnß, nur A st. Conv. Münze das Stück. Wien, !M Februar 4848. N^aschl, bürgert. Handelsniann, in der Stadt, zur Fortuna am MichaelerplaH, vis-ä-vis der k. k. Hofburg, im Eckhause Nr. 2, und in'der Bischosgafse,Eck derWollzeile Nr. 770.\nNeuester Toilette-Artikel! I durch seine vortreffli«hen WirknnLen so eben in Schwung gekommenes Haarpflegemittel des Chemikers «nd Parfume«rs Loui« Mayer au« Paris, mit kaiserlich Oesterreich ischen, dann köjniglich Franzö sischen, Belgischen und Niederländischen Privilegien. Dieses schätzbare Mittel ist aus den heilsamsten öhligen und vegetabilischen Substanzen zu einer compacten Materie verbunden, deren unmittelbare Einwirkung sich dadurch äußert, daß sie die Wurzel der Haare nährt, den Haarboden kräftigt, und mit der Farbe der Haare auch ihren Glanz und ihre Geschmei d igke it er hält. Der damit verbundene sanfte und angenehme Duft ist zugleich von so eigenthümlicher Art, daß er bey all seiner Leich tigkeit die Nerven nicht afficirt , und daher selbst der zartesten Zugend unschädlich ist. Da dieses von der medicinischen Facultät geprüfte und gebilligte Mittel zugleich die Eigenschaft besitzt, mit der Pflege der Haare und dem Verhindern ihres Abfallens auch ihre ursprüngliche Farbe dauernd zu erhalten , so hat der Erzeuger der dieses, mit unveränderterBevbe-haltung der Ingredienzien, in sieben Farbenschattirungen, und zwar von der blonden bis zur völlig schwarzen Farbe, eingetkeilt, und solche zur Erleichterung der Nachfragen mit eben so vielen Nummern bezeichnet. Die Haupt-Niederlage der benannten zum Verkaufe im Großen für alle G tädte der Oesterreichischen Monarchie befindet sich bey dem Bevollmächtigten, Herrn Peter Lukfch, Köllnerhof-gasse Nr ?»» zu Wien. Außerdem ist die Cosmetilzue kexlisli» zu bekommen bey den Herren Z. Gauerwe in und Comp., an der Ecke der Bognergasse; I. Palkh am Kohlmarkt beym Amerikaner; F. Aolarz und Comp. am Lugeck im großen Federlhof; Z. B Filz am Graben Nr. 6t«; Z. Fischer im schmeckenden Wurmhof und Mariahülf, Hauptstraße Rr.S, zum blechernen Thurm; T. A. Wessely, Gpänglergasse Nr. 427; Zos. Horn ung, Kohlmarkt Nr. 16t , im ersten Stock; dann bey den Herren A- Bricht« in Prag; M. Lueff in Pesth; Keßler und Stoler in Gratz; Z. B o den dorfer in Brünn; ZelinekundBaumgartnerinLinz; Zoh. Neumann in Olmütz; Zos. Fischer in Preßburg; Z. S.Kapfsrer in Innsbruck; M. Wachtler in Botzen; Z. Givntini in Laibach; A. Orfandl in Klagenfurt; Z. Oderleutner und Gohn in Lemberg; 3 ?. Zöhrer in Hermannstadt,\nIt m s o « st\nerhält man sechs schöne silberne Dcssertmesscr bei Abnahme von nur K Losen und 1 silbernes Tischmesser sammt Gabel bey Abnahme von nur T Losen\nDie Verlosung dieser großen Silber-Ausspielung, »obey » gezogene and Vor- and Nachtreffer «it sehr «erthvollen Silbergegenständen dotirt stnd, erfolgt vermtttelst der Wiener Ziehung am II. März 1848. Lose hierzu « » st. sind einzig und allein zu haben bey Garl Gothen, k. k. kolto-Eollectant am Hof Nr. 4?o.\nnebiger\nDaselbst sind auch Lose von allen bestehenden Anlehens-, Güter- und Armen-Lotterien z« haben.\nmutz mindestens und sicher gewinue« «silberne Dessertmesser schon aus ie »Lose, und kann überdieß auch mit i Los T Treffer machm.\nD i\neeselder\nUnternehmung zeigt hiermit an, daß sie auch in diesem Jahre die Ansführnng aller Arten von Arbeiten mit ihren bereits vielfach er probten, täglich mehr geschätzten Producten übernimmt, dem gestiegenen Bedürfnisse gemäß die Vorsorge für eine größere Anzahl von geübten Arbeitern getroffen, dann znr Local-Leitung und Ueberwachnng der Arbeitsherstellnngen einen eigenen technischen Geschäfts führer, Herrn Joseph Billttta, welcher die Arbeitsanfträge verlässig zur vollkommenen Zufriedenheit ausführen wird, beauf tragt habe. Viele im Laufe des verflossenen Jahres in Wien und auswärts hergestellte neue Arbeiten, als : Belegungen von flachen Dachungen, Terrassen, Balconen^ Gangen, Lichtböfen und Trottoirs nebst mehren Mauercrocknnngen baben die früheren Beweise von der unübertroffenen Güre der Seefelder Aspbalr-Producce, welche sich durch ibre eigenthümlich zäbe, allen Einflüssen der Witterung trotzende Kraft mit verlässiger Wasserhältigkeit gaiu vorzüglich auszeichnen, wieder vermehrt, und es kann auf diese Unternehmung ein gesteigertes Vertrauen gesetzt werden, daß ihre Leistungen in jeder Beziehung stets allen Anfordernngen vollkommen entsprechen. Bewahrte Gnte der Produete, besondere Solidität der Arbeitsherstellüngen und möglichste Billigkeit der Preise vereinigen sich, um alle Vortheile zu biethen, die die Nutzanwendung dieses im Bauwesen höchst wich tigen neuen Materials erleichtern und' empfehlen können. Für die Dauer und Haltbarkeit der Arbeiten wird durch 10 Jahre gehaftet. Preistarife und nähere Auskünfte über Arbeitsanträge ertheilt der technische Geschäftsführer Herr Joseph Billina in der Singerstraße Nr. 879, 2te Stiege, ersten Stock rechts, oder unmittelbar die Direetion der Seefelder Asphalt-Unternehmung in Wien/ Landstraße, Rabengasse Nr. 475. Jntell.Bl.1848.Nr.S8.\nSamen-Anzeige.\nNeu Französischer Luzerner», Stehrer , weiß Holländischer Wiesen-, ltng. Luzerner» Klee-, Pimpinelle- und Rübensamen um Zucker zu erzeugen, so wie alle Gattungen frische Feld-, Gras» nnd Waldsamen, sind bey wohlassortirtem Lager in besten Dualitäten iu möglich billigsten Preisen zu ha ben bev And. Ad. Mark! , bürgerl. Handelsmann, große Schv' lenstraße zum grünen Anker. ^5405^ Mehrere Tausend Stuck echtfärblge Bareae-Kleider, um den staunend billi gen Preis von nur » fl., nebst einer bedeutenden Aus wahl Orleans in allen Farben eineTSe um R» Groschen verkauft Gustav Patuzzi, Niederlage a.n Krabc» Nr. zum BergieHmeinnicht, neben Dio genes. IZZ57 Nachricht für die Herren Oekonomen. ' Eine Maschine zur Aussaat und Unterbringung größere? und kleinerer Gämereyen» auch zur Verbreitung von Gyps u.dgl., wird zur Benützung unentgeltlich überlassen. Das Nähere in der Roßa«. Haus Nr. 82, wo die Apotheke ist, im tsten Stock bey Hrn. Aloys Pach, von 7 bis 9 Uhr Vvrnnt? tags und von 2 bis 4 Uhr Nachmittags."}