{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929776/3bc022f90d4ab10633905d5ad030a404", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IV0161.\nSamedi 8 Juillet 1848.\n19me Année. A\nPRIXDEL'ABOMEMEJVr pABTRIMESTRB. Tour La Haye.. fl> 7 b Ia province - 8—) d'avance. P SIX DES IHSKRTIOSS. I»* premières 5 lignes fl. 1.50 timbre \"•«'■■pris et 20 c-a. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA RÉDACTION '• i La Haye , Spui, n' 75. »UaE*UrOÜRI,'ABOMEMESTKT».ÏS ASNODICES, Chei M. van Weelden, libraire, Saei, et chez les Héritiers Dooniiaii/librairos,  Lange Pooten, a La rfaye. Les lettres et paquets doivent êiio envoyés à la direction franc de port.\nLA HAYE, LE 7 JUILLET.\nREVUE POLITIQUE,\nLes événements semblent marcher en Europe vers des solutions  ou vers des complications nouvelles.\nAu Nord, dans le duché de Schleswig, est-ce la paix qui va être donnée aux peuples? est-ce la guerre qui recommencera plus acharnée et plus sanglante? Les nouvelles que l'on reçoit depuis quelque temps de ce pays laissent la question indécise. Cependant on est tenté de croire à la paix. On connaît les propositions  faites aux parties belligérantes par le cabinet de St-James; on sait également que des conseil» ont été adressés au Daneraarck par la Russie et parla Suède. De quelque manière que la question se décide, il n'est pas moins vrai qu'elle offre un grand embarras pour la Prusse. Toutes les nouvelles qui nous parviennent de Berlin nous apprennent que cette capitale est en travail d'une révolution Or, les temps de révolution qui se prêtent merveilleusement aux KZZ ;'»vas'0\"el ne sont pas favorables aux Et v La Prusse fera la paix, ou elle portera tZ î • °VeS ldé6S de tra\"sf<-\"-mation. &'><- respectera lonÏn r? re,,SCa;dlnaVe ?\" e\"e luifera un« e«-e\"« «olutmnnaire.  Cette dernière hypothèse est inadmissible, par cela seul que sa politique dépend maintenant de la grande nationa  île a laquelle elle appartient : elle est allemande. Son atieniion est so .citée plus particulièrement par les affaires de Allemagne, Llle a bien plus de souci des résolutions du parlement  del rançlort que des combats qui se livrent dans le Schleswig.  L est qu a Francfort on règle une bonne part de ses desunees,  sinon sans elle, a„ moins lln peu malgré elle: tandis que dans le Schleswig il ne s'agit q„e d'étendre sans profit pour elle-même le territoire de la e.infodération germanique. Au reste, la Prusse n'a guère lieu d'être satisfaite de Ia maniere  dont I Allemagne a récompensé le dévouement dont la Prusse a fait preuve dans la question des duchés. Pendant qu'elle soutient au prix de son sangles prétentions de la nationalité allemande,  l'Allemagne confère à l'archiduc Jean d'Autriche le pouvoir suprême. Celte nomination pourrait fort bien refroidir •on zèle pour la cause allemande. C'est là un puissant motif pour croire a la paix. r ' Par une conséquence remarquable de la situation générale dc 1 Europe les révolutions qui agitent tous les peuples de la Sicile  a la Suéde se compliquent d'une question d'unité et d'une question de nationalité, c'est-à-dire qu'il se fait partout une double révolution. Ainsi, en Allemagne, ilya „ne révolution .*. lemande, et une révolution prussienne, une révolution autrit'«3;-^rev?,,î,?.•alie U,;0 r.é'olulion italienne, et en même de, revoluuons de Turin, de Rome, de Florence et de Na-Jriï frlnnenTàJZ °^n3™°»l' q»i « sont opérés dans les ii,„,= \u0084?, «,.„i ' année dernière, de ses «icc amations,  so sont vus menaces et nm,™,,;»;. i -ai . t *h.-.,»ic Aa. ™- • . \" poursuivis par les sifflets. Les fnKn, T 'T SOn \" m,' I,S ',ar du toquent, charivaris. En Autriche, s, la tranquillité règne en ce moment à Vienne, si t ordre est momentanément rétabli à Prague, il „'est pas moins vrai que l'agilalion delà Hongrie et de la Bohème , les prétentions de la Croatie présentent de grands embarras , des périls même à l'empire. L'archiduc Jean, déjà lieutenant-gènlT»  de ''empereur, vient d'être nommé vicaire de l'empire > „ ,an • aPl>ella(ion est ancienne, mais les fonctions sont absolument,„,.,„_,, c , . . , \u0084* . , . . tutiomipl ' velles» Le vicaire de 1 empireest un roi oonstilanticde!  r\"'\" * rO'S I,oursu)'cls! S'il est accepté, c'est la gadivision  et/,mlo a,iemande; s'il ne l'est pas, c'est une cause de que les s peiu.\"elre de guerre civile. Il est permis de croire alternative rBln.s ues germaniques comprendront cetle ont H e*.'*-, . ;.\"nsait que la diète germanique et plusieurs cours onidcja ratifie cette élection. lag«.lrrel>dTi!it.Utiiehe \"\" autro embarras non moins grave, temps obenudess » m;lrechi<l Radetzky a dans les derniers il vient de prendrCCpSi'n,l'or,a\"lB: \" occ,JPe viceni:e et Rovigo, a rien là qui puisse r * ~N°Y('' \" ,nenace Ve'»ise ; mais il n'y plus naturel denen a la conqllôte d\" Milanais. 11 est àse réserver la m S*n 'e cabi,,e'de Vienne songe seulement Personnes croient n'\"rC parl deS Eta'S Ténitie\"si Wen des «eins secrets du -cm.c qu'\"l entrait à cet égard dans les desl'Autriche  auquel , r,es Albert. L'abandon deVenisepar pour résultat nér™ .eeaoin*t àe Vienne ne pense pas—- aurait ▼elle monarchie <Tn* d° fairo de Milan lacaPitale de 'a n°ucommencent  à 'se V '\"econle'»'erait TU\"n. \"ù déjà les partis l'avons fait re or\"'er sur cette question, ainsi que nous Charles-Alber7-!;nq,,e j ll \"'est donc pas imPoM>bleque vienne par un trait* à p nt de ,ous ces embarras et le<> P™leronsla  nouvelle nn* appU' de Cette °Pil,,on' nousrappeldinaire  et suivant la„,!!!îî1S ,e,t Parvenue hier par voie extraor-Valleggio,oùsetr„ugqTeï 'e ro' Ch««-|es-Albert s est rendu à «■'«.ne dépêche pour le ro\" flT7? de S&^Z T\"* P?rteUr lle la paix Para\" qu ■' s aSu de ,a c'onc'usion *»n France le triomphe de V**.a \u0084 , • j , tq\"Rlai,i„ • \u0084-..,«, An. • ■ ordre sur 1 anarchie dans les •Santes journées de »u»n es. paix. r«„' a ...«:. i r ne nouvelle garantie pour a f-.. equ on redoutait le plus \u0084<_,„-. ,° ' lranÇais a i»- „!k-i-r 7 etau que le gouvernement 8,,1 imPOSS,.b,fUf ** maintenir ces hordes révolu-Se^î'foSe ICSOna»Va resi imPrudentes promesses, ne «réeue ar?^,6S Co\"fU,re \"'\" f™ntièro et \"entreprendre mald'huiqueTreT  d '\"\"f0\"- Ces pintes diminuent aujour-La ce narcnie semble elre vaincue. ses» p»r |ala,ncePublique renaît ; les bulletinsdetoutes lesbourévîdente  Usse qu'i's signalent, en sont la preuve la plut î \" «■'«•ce. Leï«!!le? Polit'qucs sont aujourd'hui de peu d'imporconr r,çr de Madrid a manqué. *\nAvant-hier la séance de l'Assemblée nationale a offert quelque  intérêt. Le comité du travail a proposé un projet de décret ayant ponr but d'abroger le décret rendu le 2 mars par le gouvernement  provisoire, limitant la durée dus heures de travail. Un amendement renfermant un blâme pour M. Carnot, ministre de l'instruction publique, a été adcipté à une majorité de quelques  voix, à propos d'une demande de crédit en faveur des institutions  primaires. Le blâme de l'Assemblée a porté sur des publications faites sous lo patronage du ministre avec les subsides  de l'Etat, et qui ont été signalées comme renfermantdes doctrines répréhensibles. M. Carnot, dans les explications qu'il a fournies à ce sujet, a trouvé le moyen de soulever à plusieurs reprises le mécontentement de l'Assemblée.\nSur différents points de Paris,- on signale encore des actes d'agression contre la force publique, ou de vengeance contre de simples particuliers. Les visites domiciliaires continuent ; il en a élé fait même chez des représentants. L'autorité est obligéed'exercer  la plus rigoureuse surveillance ; maislc zèle de la garde nationale et des troupes se soutient. En Angleterre, la chambre des communes s'occupe delà révision  du droit sur les sucres. Le ministère a obtenu l'avantage en faisant rejeter mi amendement de M. Packington ; mais on croit toujours qu'il lui sera difficile de sortir victorieusement de celte difficile épreuve, duns laquelle sont en jeu les intérêts déjà fort compromis des Antilles anglaises.\nsccomde Chambre des Etats-Généraux\nLa Seconde Chambre des Etats-Généraux a tenu aujourd'hui une courte séance. Après la lecture du procès-verbal de la dernière  séance, M. Faber van Riemsdyk demande la parole pour faire une proposition.\nLes rapports préalables des sections sur ces projets de loi no sont ordinairement imprimés qu'après qu'ils ont été communiqués  au gouvernement et que celui-ci y a répondu; l'honorablfl  membre demande qu'on fasse une exception pour le rapport  sur le projet de Loi-Fondamentale, qui sera prêt sous peu de jours. L'orateur rappelle que dans d'autres occasions on a déjà fait une exception àlarèglegénérale.lorsqu'ils'agissait de questions importantes.\nCette proposition est appuyée. M. de Man, dont l'opinion est favorable à cette proposition, exprime le désir qu'on veuille livrer à la publicité ces rapports préalables, et qu'on ne se borne pas à les faire distribuer seulement anx membres de la Chambre.\nM. Faber van Riemsdyk dit que son intention était effective\" ment de livrer les rapports à la publicité. La proposition est adoptée. M. Nederburgh fait le rapport de la commission chargée d'examiner le traité de commerce et do navigation conclu entre  les Pays-Bas et le royaume des Deux Siciles.\nElections.\nLes Etals-Provinciaux de la Hollande-Septentrionale, dans leur séance d'hier, ont procédé à l'élection de trois membres de la Seconde-Chambre des Etats-Généraux, en remplacement des membres dont la durée du mandat expire cetle année. Les trois membres sortants, MM. van Leeuwen, D. Ilooft et J. Enschedé ont été réélus ;le premier par 62 voit, lo deuxième par 46 voix et le dernier par 37 voix sur 70 volants. Dans la Gueldre,les Etats-Provinciaux étaient appelés à nommer deux députes : un en remplacement de M' Scheers van Harencarspel  qui avait prié les Etats de ne plus porter son nom snr la liste des candidats, et l'autre en remplacement de M. De Man, dont le mandat expire cette année. Ont été nommés : M\" F. S. Op ten Hoort, en remplacement de M. Scheers van Harencarspel, et M. De Man a été réélu.\nLe Roi, par arrêté du 30 juin, a accordé au ministre d'Etat le lieutenant-général De La Sarraz, etàM.le cointedcßandwyk,  l'autorisation d'accepter et de porter les insignes de grand'eroix de l'ordre de St Janvier; et à M. Boeyc, chargé des affaires concernant les droits d'entrée et de sortie au département  des finances, l'autorisation de porter les insignes de commandeur  avec l'étoile de l'ordre de Constantin que leur a conféré  S. M. le Roi des Deux-Siciles. — Par arrêté royal du 9 juin dernier, il est accordé à M. Jean Chrétien Baud, ancien ministre des colonies, une pension de 5,000 florins. Cet arrêté est basé sur les art. 11 et 43 de la loi du 9 mai 1846. — Les directeurs de la Société de sauvetage établie à Rotterdam  ont décerné différentes récompenses à des marins néerlandais  pour avoir sanvé une partie de l'équipage delà frégate française V Auguste et Marie. — Dans une réunion des créanciers de la maison C. de Bruyn et C\", qui a eu lieu à Amsterdam avant-hier, il a été proposé, afin de sauvegarder les intérêts de tous, de convertir l'actif en actions  d'une société anonyme à fonder pour l'exploitation des établissements de MM. de Bruyn; les créanciers obtiendraient des actions au pair pour le montant de leurs créances et il serait formé un capital roulant, indépendant des immeubles d'environ  neuf cent mille florins. Une commission composée de MM. Schuurman Plate, M. D. S'Jacob, Insinger et Bloemen, a été nommée pour examiner les statuts. — On écrit de Maestricht, 5 juillet : Les Etats provinciaux, dans leur réunion d'hier, se sont bornés, dit-on, à entendre la lecture de diverses pièces, à former les sections et à en nommer\nles présidents, etc. L'élection d'un député aux Etals généraar en remplacement de M. Beerenbrock, a été fixée à demain jeudi.\nIl n'y a pas de candidature positive. On parle dc quelques nommes d une nullité complète, mais nous aimons à croire quo ces bruits sont faux. HoUande^l5 Croiail 1\"B le Limb°urg doit rester réuni àla cTr bfen'tot VT'™\" du «éputé est d'une haute importance, s'opérer, le choix du rs£„?Pr \" Separat,ou do,,t plus innocent de to«7îffi£?tn^a^n^lT,?î?0e * 'C venir.L'élection de ce députe T\" T\" * , b»en,,Ct\"-\" . ... \"^--Jute sera donc deia un indice del opinion  des états par rapport àla 5e»™,..,.,- • . \"-\"Y \"l'un  ne sera pas un homme do î'oTZ' ™LT *°? lité complète sous tous les rapport\" Separat,ste °v d une nul-Nous le répétons encore : la question de U «*,„„.. .- . a la compétence des Etats provinciaux. L^-CTuS en face de 1 ag,talion qui existe dans la province. En leur qualité d organe du Limbourg, leur manifestation aurait plus de poids soit à La Haye soit à Francfort que le pétitionnement imposé aux communes par des suggestions de toutes natures. II importe donc que les états se prononcent snns délai sur la question. Leur opinion, émise après mûre délibération, serait décisive et pour le gouvernement et pour les habitants. Tout le monde sait que, pour agiter la province, des promesses  formelles ont été faites pour engager les habitants à se prononcer.  Non-seulement on leur a persuadé qu'ils ne paieraient plus le quart des contributions actuelles, maisencoreon est parvenu  a leur faire croire qu'ils seraient remboursés de tout ce qu ils ont paye en plu, depuis neuf ans. Il est facile dc comprendre  combien il est aisé de remuer de simples villageois, du moment que des hommes, haut placés , à leurs yeux, s'en vont de commune en commnne donner des assurances de cette nature. Ces promesses sont absurdes, sans doute, mais elles sont acceptées  par une foule de campagnards. C'est pourquoi il est urgent  que ceux-là qui nous représentent tous au conseil provincial,  s'expliquent sur la situation et tirent une foule de personnes  de l'erreur.\nCertes, tout Je monde est convaincu que l'état de chosesactuel ne peut subsister dans le Limbourg. Il faut un grand allégement de contributions pourleS classes pauvre et moyenne, il faut que les cultivateurs soient affranchis d'impôt ruineux ; il faut que l'égalité parfaite entre tous les habitants du royaume soit proclamée  et mise en pratique. Et c'est encore aux Etats provinciaux qu'il appartient de le dire au gouvernement, au nom de toute la population qui, elle, s'est déjà prononcée directement dans une foule de pétitions.\nNous attendons donc les Etats à l'œuvre sous le double rapport  de la question de la séparation et de la question des charges.  Espérons qu'une fois—une seule fois— ils feront preuve de patriotisme et d'énergie. (Journal du Limbourg.)\n— Un grand malheur est arrivé hier dans la commune dc Grondsveld, près de Maestricht. Dans une exploitation dc gravier  destiné à l'entretien des routes, huit personnes, trois hommes  et tinq femmes, travaillaient à l'extraction de cette matière lorsqu'un ébouleraent est survenu et a recouvert ces malheureux  qui ont tous perdu la vie. Il paraît que les travaux étaient trop avancés en galerie.e', assurément, sans étançonnement. Ce malheur plonge toute la commune dans le deuil. Plusieurs des victimes sont pères de famille. — Ce triste événement fera amèrement  déplorer l'absence de toute surveillance, dans le Limbourg,  des mines, minières, carrières, etc. S'il y avait un ingénieur  chargé de surveiller ces travaux, il prescrirait sous sa responsabilité, des règles fixes pour loscxtracti'ins, les'surveillerait  et sauverait ainsi des malheureux ouvriers de la mort qu'ils vont chercher par ignorance dans des travaux dangereux.  Peut-être a-t-on voulu attendre qu'une lamentable catastrophe  vînt prouver qu'il est de toute nécessité d'établir la surveillance que nous avons déjàprécédemment réclamée. (Id.) — Nous apprenons avec satisfaction que Sa Majesté, appréciant  le beau talent de M. Steveniers, cet habile violoniste, notre compatriote, que nous avons eu l'occasion d'entendre plusieurs fois, vient de lui décerner la décoration de chevalier de l'ordre luxembourgeois de la Couronnede chêne. (Idem.)\nNouvelles de Belgique.\nOn nous écrit de Bruxelles, en date d'hier : Le projet d'adresse a été voté par la chambre des représentants  à la majorité de 86 voix contre 3, qui sont messieurs David,  Lelièvrc et Deselys-Longchamps. La chambre a ensuite voté le projet de loi relatif au jury d'examen. Elle doit s'ajourner indéfiniment  à la fin de la séance.\nLa question de cabinet a été posée hier à la chambre à propos des économies réclamées par le pays et promises par le ministère.  La chambre a rejeté, à la presque unanimité des suffrages, un amendement de MM. Lelièvre, Delehay et David.que MM. les ministres de l'intérieur et des travaux publics avaient vivement combattu. La signification de ce vote, dit le Journal de Bruxelles,  a paru être celle-ci, à savoir que la chambre, tout en accordant  sa confiance au cabinet, veut ajourner jusqu'à la présentation  des budgets la discussion approfondie des réductions dont ils sont susceptibles. — Des renseignements que nous tenons de bonne source nous permettent d'affirmer qu'il n' y a rien de vrai dans ce qu'on a dit touchant ia marche des insurgés de Paris vers la frontière belge. S'il était permis de rire quand il s'agit de faits d'une telle gravité,  nous croirions que c'était là tout simplement un puff inventé  par quelque plaisant, curieux d**f savoir quel effet pro"}