{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/aa6435300aeabe4a9071e8ccc0c6fe33", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nVerzeichniß\nBei\nder zur Erleichterung der nothleivendea Oberfchlefler durch l rlng^amg^in, milde« Veiträge^n\n»ine Prldatsammlung\nEin Ungenannter - ' v. Haumeder . . v. Salvotti . . . v. Äensi .... V. Äeen ..... ?!. i>» N. . . . . Benz Freiherr. . Probst ..... Graf AlZnfki'rchen Ohne Namen . . F. Fischeb . . . Meichelbeck . . . F. Tiefenthaler . . Kre'il'Off. . . . , Prokop ...... Vetter ...... Hosp ....... Jmhof Freiherr . . ....... Ein Un-zenannler .\nInnsbruck, st. kr.\n2 2 4 3\nF« Fischnalker . . . ^ar(....... Habtinann . . . . . 'S. Tschurtschenthaler Posch. . . . . . . . ^)ösch........ Troyer ....... Czichna....... Thalmann . . . . . Berger . . . ... . ........ . Paul Oschlinger . . » I. S. Kapferer . . . Ludwig S. . . . . .\nlL 4 43 2 24 6 2 24 24 24 48 SS 4 48 3 36 2 24 - 36 - 43 - 43 - 43 - 24 - 43 2 24 - 24 - 43. -48 - 24 -,,48 3 — 1 4S - 24 - 24 - 24 - 24 -24 24 - 24 1 12\nfl. kr. t 30 — 24\nI. G- Brauueag«? k. A. Otxriindob^r Ein llndenannter Jos. Hosp .... . 2 — ........ 1 Lorenz Maier .... 1 3V Alois Hannp .... 2 24 F. Rauch . . ... 1 30 C. Rauch...... 1 30 I. Singer ..... — 43 I. Oelacher ..... 1 3V Hoser\nVfaundHer in Innsbruck ^ i^ Ht» ^haben: Leben und Thaten des Ant.Wallner, vulgo Aichberger, Wirth in Windischmattrey ukv Landcövertheidiger ' .der ^qlzövieger. Hoch, lande im Jahre 1809. Nebst merkwürdiges Leivenögeschlchte .dsssen Familie. Mit 1 Titel-kupfer.' Oktaö. ^ 'Wier^^l843. Neu brosch!« 1 fl: 12 -\nRuckharvt. .... Mehrere Unbenannte Ein Ungenanter. . < Stillebacher . . . . Waldner ...... tÄrb. ........ Ein Ungenannter . . Lutterotti. » . . . Gl . Ur ». Schnell . . . . . Johann Hosp . . . . Lemmen ...... N. N. ....... N. N. ....... v. Kaler ...... Kapferer ...... Joh. Knulluw. . . . .Blas . . ... . . . Eine Ungenannte . . Ein Ungenannter . .\n42 48 - 48 S\"12 - 24 24 - 30 - 24 - 43 - 43 - 48 12\n12 24\n—,43 — 24 — 24 — 24 — 24 — 29 — 30\n. — 24^ Zusammen in R. W. 112 59 Im Namen der Bedrängten dankt der Kollektant J. P—p. Ueber die ^richtige Absenvung des Betrages wird der Em pfangsschein.der hiesigen k. k. Fahrpost zur beliebigen Einsicht bei der Redaktion aufbewahrt werden.\nIm Äcrläge der F. T. Duyle'schen Buchhänh, lung in Salzburg ist erschienen und Surch alle SZuch-bandlungei,' zu iejte^en'V.i« b'r '.'t>urid\"'dke ÄVagnev'sche Wuc^bandlung, K» Pfaundler, Fel.^— B o tz e n bei Eberle, — Bregenz bei TentsilH r P. .M., (Prior und .Bibliothekar,) Ge schichte des .salzburgischen .Bcnediktinerstiftes Äk»chciclbeüern^I 'gr.'S/ Preise 2'fl/Ä^kr. — — historisch-kritische Abhandlung über daS wahre Zeitalter der apostolischen Wirksamkeit des heiligen Rupert in Baiern, und der Gründung seiner bischöflichen Kirche zu Salzburg. Zweite Ausgabe. 3. Preis brosch. 1 fl. Ams, P. Aegid., Gast- und Gelegenheitspre-digten, die alle verstehen und die Meisten brau chen können. Wie auch Stoff zu nützlichen Betrachtungen und Predigten. Zweite Auflage. 3. brosch. Preis 1 fl. 12 kr. — — Gebethbuch für gottesfürchtige Mütter, das auch erwachsene Töchter gebrauchen können. Dritte Auflage. Mit 1 Stahlstich, brosch. 36 kr.\nL^effenttiche Bekan»ltn»a^hnng. Eine der vorzüglichsten Wohlthaten der von Seiner Majestät seinen Ländern verliehenen Preßfrei-heit besteht darin, daß jeder> der an Ehre und guten Namen angegriffen wird, darin das verläßlichste Mittel findet, sich öffentlich zn rechtfertigen» Indem der Unterzeichnete von dieser Wohlthat den ersten Gebrauch macht) erklärt er hiemit das a^usaeshrengte Gerücht, als ob die Arbte von «Wilten, Stams und' Mecht untereinander übereingekommen ^wä^'n, die Zehente und Urbärialgaben von Seite der hiezu verpflichteten Bauern im gegenwärtigen'JHrö''i,ach den kurrenten Märktpreisen, ja selbst noch um hö here Beträge als die'Rentämter, reluiren zu lassen, für eine schamlose Lüge und Verleumdung,\nso wie es nur einer völligen Unkenntniß oder absichtlichen Entstellung des wahren Thatbestandes zuge-\ndcrt> sich bei dem'unterzeichneten' Stistsvörstande zu melden, um volle Entschädigung der erlittenen Ueberbürdüng zu verlangen ünd zu erl/alten^ ' DaS geehrte Publikuiji' tibcr'^wird höflich ' ersucht, dein Lügengeschwätze bööwillger Menschen' und'ihrer allzubcreitivilligen Nachbether keinen Glauben zu 'schenken, sondern überzeugt zu sepn, daß oas -Stift in seinem eigenen Interesse, wie bisher, so auch in 'Zukunft/ seinen ^Grund- und Zehcutholden,-\"-Pächtern und Schuldnern Jede thunliche Rücksicht und Schonung'werde ängedeihen lassen. ' WUten, den' 19. März 1843. ^ ^ ' - . Nlois, Abt. Damen- Wp Derren-Handschuhe/ sowohl Gla?ö als auch von dänisch- oder schwedischem Lcder lind verschiedenfarbige waschlederne, so wie weiße und gelbe UnisorNthaitdschuhe aus deit vorzüglichste» Fabriken von ÄVieN, Prag, Mai land und Venedig sind in der großen Auswahl von mehreren hundert Dutzenden und von der mittelfeinen bis zu der allerfeiiisten Sorte zu sehr billigen Preisen zn haben in der Handlung des Jos. Wallig in Innsbruck, Neustadt, der St. Ännafäule. gegenüber Haüs Nr. 233."}