{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695326/cd197704ee6a151d566958080741a146", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AMflfi'l. H r k h n n i »n n v li u n *. Pll geehrten MtmuM •Irr Ntngdelmrg I «»Ihm ■ Mulle -le.pr.grt |..rnl ihn l,r«ell\"< Imfl wrrdrn mit Beeng -„»tun*1 *nl die !*•••<itnmtiHRP« im b. II »n*efp* tievchnn*-JH«tnl* MMBM rrtvgetndrn, »irh flm.mi, «m :M» H»l H ormllUi« » I hr, _ H„nir i|r« hiesigen Admini'tration« t' hunde» •• der on j j;| ilr« siiitiiI* <,irgr»chn«h< neu juhrloh.M t.cmrnl- Nrr-«annnhmg PMfNllMmia In weichet lTdfr r,r«< tiNft« HfwW dp* l»irr( |nrH mi getragen, |i der llffrlMMHM**MikMi** ffP# «ertheilt, »her 4p# Anita# niplirprpf 4* !»••»•*• •: iIp»i tlrn Hilgßedrrll de* Au*», hn*«r* ciik>'illrn Auftrat ruf fpflrPlnng Irr ixuNnlnll m widerrufen, . n4 sofort rnr <.«•#• Mihimur pihp» anderen Ans*ct>„„e, durch NNnhl neuer Mitglieder •»»> Me||v»ftreter r# «chrriten, BettHMn*» «p4i*»I, 4) f,piHn»lilPt fttr 4iP »tutotgeinn** an**« hcidemten Aiiv-«rlni«*HOlglie4i r #„4 Stellvertreter eine »mlei weile Wahl »«trollen werden *»», fi) »iril iJffhl#»* darüber gela««! wrrdrn, »h nn<h tz an ' und 20 4« * Statut* Anlüge 4tt Acimnaiff. wel.he I« 1a#p vor der f.rnrrnl-Aer»«intnluug an de,, N n, s,tr> nd« n dr* Au«*ehn»*es « •«»«*■• «*•< •»• werden, nn lil nur riunVoi-IraK, ran dorn auch znr l.nlin hrtdung getuscht werden apiaii li) l,fKi rin Anita# 4p» t.ctts, haft'- An«», I,n*'P* wegen r,n«'t n* *|p»> »«I» n l.ewühr an Mirr.ii»»,*-Ahtgbrder nn Mir rinrr «nn ihrer S'ile ntfht verschul deten Enlh,»s„ng. und 7) rin Anita# 4p* Hrrm Bampuer Slrgmülltr wegen r.tn-falirrn «Irr MiN4A)l«4wi-H«Kl(hui KPr I» ,in|>s«*a#pn-/ngr in mi-eren llalintnif, zur Entscheidung «nt. Jf4or Arlionair oder Bevottmü, htigte, wrhher an 4rr f.eneral-N er«nmmlimg Theil nein#, n will, iiai akl» »pI(i«I nml NarMcrlipr am »I., 27., 28. nml 2>t Hai, Normittng« von li in» 12 I hr, nn A4iiiini»lrali<>n» <>i ImiiiI»' hieselh»! a1« Eiiriillinmi'i ton oder n» in » i » n A» In n an tegihnnren, nn4 darauf rinr l.intritisharte tu empfangen, worauf die Anzahl  drr ihm gehssk» enden stimmen vermerkt i»t, und ohne „eiche Biemnnd an der Ih nernl - Nertammlnng zugelassen werden kann. ..... , .Sollte einer der Hrrrea Atlionaii« In at»»n hhgrii, einen da« seineinii» liastli« lir InlereaM bertihrendeii Gegenstand in 4et t.rnrr«! Ner*nmmlimg /um Nortrag an heiligen, »o wird derselbe mii Ürrngnalmsr auf %. 2ii dp» Statuts rtaarlil, «ein Aothali» n mit an»tnln ii> lier An#alie der ti«»iit» »p*|p»|pn» Im« ihoi IM. Hai c. dnn Vorwl/ruden <i>» An»»thn»*e», und atiar diirrh At>#al»»‘ die et Stlinll im (atiiilli-Ucalr der t.r»r!I»> iiaii am FUr»lpn«all, anm/nurn. Ha#4phurKi den (i. Hai IMfK U«-r Mtrll\\**r(rrt«‘r den I ünltariidrii im %ian*trlaia«a<‘ iler Ma^ili'lMirg-rolhen-IInlle-l.eip/.i/tiT KiM'nlinliii-Ui'nidUrlinsl. Ihr. Wr-aV/r«*.\n«krtoorotogtick»» ANoobarAtnnarn vom I«. Mai.\nZ hermomrier.\nBarom.\nWink. 1 Atmosphäre.\njtliuffrr Wirt\n«>,•»««.\nM'»»«« nur«««\n2» i ,21\n' H\n27 II t\nSW. I ' olkig.\nItiKMUFN lle ren Atlinnaire, •»»•lebe 4»-n dnreb nn»ere Uekaniilmailinn.rn toni II. ielinur, 13. Hara und |2. April c. an»#»!»> im, Ii> n» n tinaeliii»« aus ihre Quilluii#»-\nMigdtburK Wittc*nbc;r^. Kineibalii. n |2. April c. au»#e»rhrirlM iu-ii |.iii<m Iiii»» aus ihre QiiiIIiiuk»-b»>i<rn In» /um te*l#e*itaten Selilusalermine drn 22. t. M. nicht #ei»i»iei haben, werden hierdurch. #«•>»<•»» H- H dc» (jr»ell«»'hall*-Slalut«, andi-naeit 8iis#esnrdert: jenen timn-hu»! uehat der terwirklrn t-nnvenlioMal-Slrase ton /i hn pro (.nil der in Kiick»laiid verbliebenen Summe innerhalb *ech» AN nehm mlneiler hr, amriar hie»i#i n llauplcasse, Sfhilfrr»lra»»e J\\S I und 2. oder bei Heun m. Mrrx m Berlin, — llornll»een«lraa<r , V I — in d n VorniillaK»»lundru tun !i hi» 12 t hr einauaahlen, widriKenfall» die bei eil» #elei»lelcn aeebs iialeii*aliliin#en nis verfallen, die durch die ursprüngliche Zeichnung und dir früheren Zahlungen der Actionuire gegehcneu Anrechte auf den Empfing von Adieu für Frliisihru erklär! und die ertheilten QuiMuilgshogi ii aunullirl werden. Magdeburg, den 3. Hai IMN l>ir«‘(*l«»riiaaaa der Ma|[dcburK-Willeiibergm'lirii Kinfiibalm-GcnelUrbnÜ. (gea.) ffnncAe, V orailaeuder. It!»itlttt. it geehrten Acliunaire werden hierdurch eingeladen.\nt;\n»ich Honurislag, ileu M. Jun; d. ß., A orutit* t«l» tt I hr, iui hiesigen ltorseiihaii»e zu der nn h 2t des Sintuis angeordneten t.eneral-Ver»auiuiluiig eiuxulin-tindeii, in wclciier 1) der i.esehatls-tienchl der Üireelion vorgetragen, 2) der Beehnnng»-Ahsi lilns» für da» U-Ule Nerw jltuug»-Jalir vertheilt, 3) die Ergliuung» - NA ahl für den Ausscliuss vorgenommen,  und 4) folgender Antrag des Herrn Auyuat t.ibbnrh in Berlin iiir Berathung und üesehlu»siialiuie vorgelegt werden soll. Hie t.eueral-Aersauiuiluug wolle heschlie»»cii: a) das» Ihr jetzt lind Ins auf Weiteres keine neuen Eiu/ahliiiigen anageschrieben, oder resp. ange-uummeii w erden; t) das» diejenigen Actionair,, welche die ansgenehrie-hene viehenlc j.in/ahlnng ni» xuu, letalen Hai nicht ganz oder gar nicht getei»iei haben, weder einer ConventiouaUlrafe verfallen, noch mal der Amiulti-riiiig und resp. Aiuorlisalious-Erklaruag ihrer resp. Aelieu heslrall werden ; t) das» den gedachten Aetiouaireu zur Eiuzahluug oder Ergänzung der bereits am geschriebenen sie-lienlen Rate eine Eri»l bis zum I. Januar IKtti gelassen  werde. Jeder Actionair, welcher an dieser Aer*aiuiulung Theil nehme,I will, ha! am 3. oder V Junv. Aoimittag» .1 tu» 12 Ehr jm Bureau der l.esellsehafl, •>ciiiIEeistra»se .V l und 2, die auf seinen Namen lautenden oder ihm eedirteu Ajuiltiingtliogi'u niederzulegen und daran! eine Bes, heim gung, welche als Etulavskarte dient, zu eniplaHgeu, auf welcher die Anzahl der ihm gebührenden stimmen >cr-uierkt is|. Es sldil jedoch auch frei, die (juilliiugshogeu an jenen Tagen iui Bureau nur vorzuweisen, worüber eine ähnlich, harte ausgefertigt wird. Hu jedoch in diesem lalle dieselben Quilluugkbogeii beim Eiiilnü in die Aer-»aumilung nochmals vorgezeigt und coulrulUrt werden müssen, so ist es zur Vermeidung lästiger Verzögerungen  w mischeuswerth, dass nur jener AA > g der i.egilima-uoiissuhrung eingeschlagen werde. Die depomrtcii (juittung'hogeu können am it. und 10. Juui in den Vorouttagssluiideu gegen Buekguhe der Bcseiieiiuguug wieder in Empfang genommen werden. Magaeburg, den li. Alai Izs 18. Der lii««ehii*a »fer Magilcburjc-W iltfiihiTZCM'li cn Eiaenhaltu-1»cs« li»! hatt. (gez.) ttcnvcLc. Vorsitzender. A n i e i i e. N der heutigen (icueral-Versammlung haben wegen mau-geliuler Ihciltialimc keine Beschlusse gdas-t werden können, welches Inedurch bekannt gemacht wird. lieushurg, im Au«schusse der tlciishurg- Husuui-lotuiiiiger Liseiibahu-Uesettschalt den 12. NUi ISIS. pl. In»/. HP« Hu««, Viee - Piäsideul des Aus»ehus»ei.\n1\nliOTmuE V i 11 w o c li, <1 e ii I 7 VI u i Ziehung 4r Cinsse 2I5u> llaiiiliiit j;<‘r btmit Lotterie:.\n?d«)i‘eln*riri)tr für J|>aiiiUuro lieerete dr» tieuals. lien lä Mai. tu Sachen: A. S. Umgwall, geh. Berg-geest. — AN. Alters. — S.T. Hm. Senat- N. Binder bris. etc. J. Marcus. — E. /eruikuw. II •udelfl-CJe richt. FalliutmtuU. beu |(i Mai hat Johann l'lulipp En ihnh Hevdlmanu, Maureruicisler, woliuliatl Curienslrasse Ili, m Folge ge-geu ihn erkauuteii und pros4-i|uirteu l nivei sal-Arresles, mit iü/3 und t rt. k 18,701 12, : hei deut HandcU-uencule Insolvenz erklarl.\n«rill «oe form |V»tM, tlrn /* H ¥\ntu n 1(1 Nlai hat Adolplit'lPi rsleur, w nhoh ist Allrrwall hei d» m Handel» fierichtP In*» V* ahl #or t'srsl Itnnnrr«»«f, den 4. tf., c-M. Vlltttf^ »«» 17.\n«. «onorwai > »ittw «» I hr ilhi'lni tlaoti' i, hp»««u\npiteri h NN A'* o‘, t «nlvrnr rf\nmit t rt JE MMWI. ksssrs« i %», hmtllfifi f\n7 I. IIIM\nI »«\n■hmv. | Märt« «nn»\npP»r: tNln» Mtuttrr »«ni «TanitMHtbrn. td»tt»««trr |v ,Ni«nHuii « , Mart«\nan» trin Wrltr, tihaHfpIrl Itt ü Bus»., au« Ntti «taBiPttfdon irrn -\n*•;«» Jh»ni»o, »nn «»»«, «0 »oaft. TpnnrrÄaA, »«« I«, W«li ten Ina». p»«r, frr flrfnirnr Gatt. Cwr ttt I Hust, «Muffs »nn Motors llxtliitilbfiitrr. Mttiivrd', Er» 17. Woit .Iffrltr mafteertirlitn» »er Ma». «horl ffNirrfi Vfrffter fliiBMcm« fersirllundt httm itKtrtt» mal«! tevf «»» ^t.,»t, -»onfptrl t» 2 «t>t»rtl. »»» li «uft„ mit fnlrr 1'«tm»m,a »rr «nrr»i*f*rn 9rioMun#i rtt» Brav Prefrsiortn. ren likarlolir Vtrch-Vf»ist»v. Ctffr «»tdelltutpt toi Vrrl«, linHid'r» »Wrmal»« in 2 «nfi. h»*i»r «bihctlunoi Vfrnori, Drama In 3 Vtuf». M.t». MNirth-Vfrlffer t V.trdri.\nI -n ti «tat »nfai t-rv »,nth ,2-. Ufc, in «»»he t» H»t.\nIhorfprre». l'em Hl. H» 31 Mai, Vferqrni auf U»r. «Ernt« tu 11 HEr. ^M^Mlct iZiailc. Dienstag gebend, drn l<i. Mai ;*i«r Erntfdirn Mrtrg«m<iri«r. ii« itt wohl an E«r Zeit. irEt* ttlrmrnt, da« |u »er werden« den KrelEeit DrutschlanEs Eetiraqen sann, heften» zu Veiten und zu pftegen. Die repudlifanischm Veftredunqen »n» weniger an ihrer rigrnen Lchwackr, ol» an »rr «rfEftverlaugnung »er Erm rvuigrrkriigr «Ehothr» Malontai »er rrpuEtifantfchrn Partri in Drnttch'an» grfchritrrt, dir Vrrtrchtung von „Rrgiminal «Niiivtrn\" in gehetinrn Lrparai - Protofollrn Er» *vunEr«tagr« drohet die einzig sichere Bau» der deutschen Eindeit. die Boll»s»ukerainrtat, zu untergraben und »thut den Planen der Reaetion »en Reurm «in ergiedigr» ihrld, Err uenflict der ftreitenden Rationalitäten in drn Granzftaatrn endlich stellt noch aus lang» Zeit Berwickelnngen mannigfaltiger A« in Auosicht. >uch wrnn Deutschland mit au»womgen Kriegen verschont bleibt, wird «« daher doch «odi sobald nicht dir für die Monsolidirung seiner neuen ftaarlichen Berbaltniis» wünsche,»»werthe Ruh« erlangen. U« so weniger dürfen dielenigen Beftr, düngen »eriaumt «erden, welche der Hin-bei» der deutschen Znirreffen »orznardriten und »ieselden zu he-seftigcn geeignet sind. Dabin aber dürren die Bemühungen znr lirnchtung einer den Bedürfnissen de« deutschen Handelsverkehre« und de» .vtriftenschuge« enttprechenden Kriegsmarine ganz besonder»  gerechnet werden. Wenn man sich unter der Herrschaft »«» früheren Losieme» in Deutschland gewiß mit Recht allen (ohnehin in der Regrl ebne alle Kenntniß der nautischen Berdaltnisse entworfenen)  deutschen iNlotken-PIaucn wibeesehte, theil« weil darin nur eine nuhlosr Mebrdelaftung der durch den Militairprunk ohnehin  genug gidruckten Lteurrpftichtigen »n erblicken gewesen wäre, theil» aber. weil mau batte besorgen muffen, daß die damal« obwaltende  Znirigueupe'lirik sich der deutschen iNlotte nur al» Werk zeug bedient baden würde, um Deurschtand ehren freiheitsmördert-ichen Zwecken noch sicherer dienstbar zu machen; wenn andrrrseit« der Plan einer Zollverein« - iNtotte al« geradezu unauafuhr-dar noch entschiedener befampst werden mußte, so bat durch die gründliche Umgestaltung der Dinge in Deutschland auch »irsk Angelegcuderr vssendar einen anderen 'vVesschtSpunkt gc-wounen, und wa» »rüder nur nuhlo« oder gar gefährlich «-scheinen konnte, darf in den Händen einer von dem Willcn de« Bolke« geleiteten Central-Behörde al« ein kräftige» Mittel de« Echnhe» und der nationalen Licherbeit angesehen werken. Wenn Hamburg diese veränderir Vage der Dinge unter den iLrfte» erkannt und mit tkii'er und Begeisterung die Lchrlkie eingeleitet bat, zu welchen die »on Danemark dem deutschen Leehandel in den Weg geworfenen Hindernisse an (ich schon dindrängtrn, s» wollen wir unterer Balerstadt da» nicht zu desonderem Berdienste anrechnen, um so weniger, da überall, tziroß und Klein, an den Herfusten wie im Innern, durch die regste I deilnabm» da« Unter-nehmen zu einem echt nationalen zu stempeln demnht gewesen Ist; Indeß wird doch die Anerkennung, welche dem Tlreden Hamburg» dadurch zu Tdetl geworden ist, daß man den ersten deutschen Dee-ssongreß in seine Mauern verlegt ha«, keinen »nlrr un» unberührt lassen, vielmehr rin neuer Aniried sein. den Erwartungen zu entsprechen,  welche die nachfolgenden Acten stucke im Znieresse de« nationalen Unternehmen» rundgehen: I Zckueideii de» fünfziger Htu»tifmfse» an die Hfegie» nngen der deursrhr» Bundrsztaate», berrefteud die »entseho .Ntrirgoflotte. Die dage de» durch tänitche Krieg»-tchtsse han bedrängten deutschen Küsten an der sskoio- und Ostsee und die eingetreten» Störung de» deu«schen Seebandkl« ha» den guntziger-Aueschuß wiederhol« veranlaßt, sich über Maaßregeln zu berathen, welche getroffen werden mochten, die Ehre de« deutschen Namen» und die Integrität deutschen Eigenthum» aus dem Mec«« zu wahren. Leine guten Absichten scheiterten an den Lchwiertg-keiien, dnrch Bunbr«mittet in so kurzer Inst einschreiten zu können Mit wahrer ffreude bat »ersklbe daher vernommen, daß in den Küstenstaatcn Bolk und Regierungen wetteifern, um Mittel und Wege au»ss,idig zu machen, sich »,« Nemden Leeangrlff» zu er-wehren. Da k» ader unerläßlich erscheint, diesen ehrenhaften Bt-streduugen zur Abwehr de» gegenwärtige» Norhstande« un» zur Begiündung kunfiigir dauernder maritimer Wehrhaftigkeit de» Baterlanre« eine udereiiistimmeitde Richtung zu geben, glaubt bee Funtzigee Aueschuß seinem Berufe und der ihm auferlegten Pss chi zu entspreche», wenn er sich hledurch erlaub«, den Antrag zu stellen, daß znna.dü durch eine» Zusammentritt von Lachverstandigen au« den Kustrnftaaten t) eine Berftandigung übet die für h.n Augenblick  zu ergreifenden Maaßregeln ftaiifinde, demnachtt aber auch 2) ein 'hutachini von denselben entworfen werde über den am zweckmäßigsten einzuschlagenden Weg zur Begründung einer dent-schen Marine. Diese» «Äutachtrn würd« al»dald der bohrn Bundel-»resammlung einzusenbrn srln. Da dri dem rrftrn dieser Gegenstände  (Nrt'ahr im Berzug« liegt wird eine solche Zusammenkunft sobald al» iegend möglich ftatisiudr» muffen. Der Juniziger» Au«schuß nimmt sich daher die streihtit, >m Aale der Beistimmung zu seinem Borschlage di« — — — — Regierung zu ersuchen, durch einen Eomunffa, und durch geeignete Mitglieder der Eomiio», welche iich in den einzelnen Leestädren zum Behüte der Kutien-»ertheidtgung dtlkrn, einen Evugreß m einer Lrestad« zu beschicken, um in «orgedachter Weise Berathung zu pflegen, sich zu vrrstan-bigen und »>e Lachlnnke Einzehirr zum Gemeingut zu machen. Lehr zu wünschen war« «». wenn die Eommissivuen »er Reglerun-gcn dabei mit Billmachi versehen wurken, die Puvatanftienguiigen durch Llaaismiitei uniilftüpen zu koimen, di» die maritime Wehr-kiaf« Deutschland» zur Lache der Gesammiheii de« Baterlante» geworden sein wird. Znr Bermeidung zeiiraubenter Berathungen «der Zeit un» Ort der Zusammenkunft, erlaubt sich der gunfztger-Aueschuß dazu wegen »er Dringlichkeit der Lache schon dcii tll. Mai und dir Ltadt Hambneg al« Lelsanmikuigrori in Borschlag zu dringen und hofft, daß dcrselde die allgemein« Beistimmung finden weide. Lr glaubt ferner dem vaterländischen AefÜhte Aller zu enl'prechen, wenn er den Wunsch äußert, daß alle deutsche dewaffncle Fahrzeuge die schwarz-rvth-goldenc Flagge al» Kneg»stagge zu der ihrigen machen. Der hohen Bunde»»»», tammluug ist von diesem Lchretden Kunde gegeben und dieselbe ersucht worden, in Erwägung zu ziehen, drn Bestrebungen der Kustenstaaien dnrch Bunde»mittcl schleunigst zu Hülfe zukommen. Der Iuntzigei-Ausschuß rrgreifr wir Beegnugen dies«Gelegenheit, die Regierung sein«, au»g«zeichueten Hochachtung »u »eitichei«.\nffranfssttt s. den t t.Ma l»>kK. D»rP'äst»ent he» ft«nß»istek. >n»schE^r«, Ooteon. Oimvn, OchefAksthoer. Iß £4tr»H>»« «n bt« bvMtfrVv» fAwwbr#oorfitfnvn(imi|, EeniPlben fftrapifflnnb hrtrrfim». Die gewalksam« <II>rnnß drnttchen H«ntz»t» nnb deutschet Ochistahit »n,ch bt, D-nnen ha» ben schon »irlsnch lOntg,»»«Venen Wunsch neben bem t*»rr»rtrn auch »in» Eentsch» Krtegtsiekt« erstebon zu setzen, mit nener Kraft hervortreten lasten und tn ben zunächst bedrohten nordbentschen IHerstaaten »tete »ateelandtsch gesinnte tzKännee »n setbßstänbiner Boeder,ing Hirte» .' 'unscke« veranlaßt. Der Bnnstztger Anetcht'ß. »on ber hoben WtchHgk. T btese« Gegenstanbe» sst» Dentschtanb» soknnft Euechbenngen. hak Eemsetben schon kestEee feig leEhnkte» .Anteeeffe zngewonbt. und nunmehr, tn ber UeEeezenanng, baß bt« aneefennen»»,eth»n Besterbnugen tstlnzetne» ohn« etnbettttch« Net. tnnq nnb ohne bt« regst« Idettnahme de» ganzen beutfchen Bolke« ben ge»itnfchten Erfolg nicht haben »neben, ans den Antrag eine» Mitgliebr« beschlossen, die deutschen Regie, ungrn und ba« deutsche Volk zu gemeinsame» ffordeenng de» großen swecke« aus zuensen. Wenngleich die Btlbnng einer Achtung grbhtenden brüt-schen Mnrsn» nick« anf etnmak^unb obn» »trssachr VoeErreitungen mbglich erschein«, so lieg« hoch nach dem Erachten de« »uotchiisse« in bee Notdmendtgkeit, Hanbel und AchiffaErt in kürzester Anst gegen Beeinträchtigung durch dänische Keipggichiffe »u schützen, eine unadweiodar, Aufforbeiung, sofort H«nb an'» Weik zu legen, und nnoerzitglich wenigsten» s» oiele, größtenlbetl» kleinere Fahr. zeuge ankzurüftrn, wie rrsorberlich sind, um dir Blockade der deutschen Haien und Ltedm, an »ee Rord- nnb Ostsee unwirksam zu machen «üb den dänischen LreeauEereien »>n Ziel zu sehen. Auf diese Weis« wird zugiich ein Etamm für bte ftknfi st« deutsche Ilotte gewonnen, deren rasche Bermehrung »om ganzen Bolke um so k,ästige, gefordert »reden wie» wenn dir schwarz-eorb-gotdene sttagge bei ihrem ersten Erscheinen ant der See zum Steg voran-geleuchtet, Handel und Berkehe die frühere freie Bewegung wieder rrrnngen hat. Um nun dtesen doppelten Zweck zu erreichen, Ist e« dem «uäschuß «1» da» geeignetste Mittel erschienen, zum tu-iammentrilt sachknndlger Männer aufzufordern, welchen Regierungen  und Bolk gleichmäßig Berleauen schenken, und deren Aufgab« k« sei» wurde, sich über di« für den Augenblick zu ergreifenden Maaßregeln zu »eestandlgen und s»»aun ein Gutachten über den am zweckmäßigsten «inznschiagrnEen Weg zur Begründung einer deutschen Keiegomartnr au»zuaeEei«en und an die hohe Bunde»-versammlung einzusenbrn. Mittelst »«» adschrtsttich anliegenden Lchreiden» hat »er Au»schuß die detreffcnden hohen Regierungen ausgrforveri, die in dieser Beziehung erforderlichen Einleitungen zu treffen, nnb den ill. b. M und dir Ltadi Hamdueg al» Zeit und On der Zusammenkunft m Borschlag gebracht. Indem dee Aulschuß istcht «eisehlt, Einer boden vundesoersammlung von diese« Beschlusse Kunde zu geben und sich zugleich beehrt, eine Abschrift dr« an da» deutsche Bolk erlassenen Ausruf« anzu-schheßen, glaube rr sich der Hoffnung dingeben zu dürfen, »aß Hochtlrseldr mit den hirrln aulgrsprochenen Anuchicn un» dem eingeschlagenen Wege einverstanden fein und auch Ideerseit» »en großen Zweck, da« gemeinsame deutsche Baterland auch zue Lee wehrhaft zu machen, bereitwillig fördern werde. Der Aueschuß gestattet sich, dabei noch brsonder« darauf aufmerksam zu machen, daß e« bei der Dringlichkeit schleuniger Abwehr her dänischen Eingriffe  in die deutschen B«rkrbr»«erhaliniff» im hohen Grade wun-schenswerlh sein wurde, wenn die hohe Bunde«»ersamm!ung dem deadsichllgien Eongreß seckundiger Manne» einen Eeedit von etwa einer halben Million Reich»tha>er zu eröffnen geneigt snn mochte, um sofort hie nöthigsten Vorbereitungen treffen zu können. Er findet in der »anken«werthen Kraft, mit welcher per hohe Bunte«-lag die schle««>g holsteinische Lache für eine allgemeine deutsche erklärt und für die Läuterung deutschen Gebiet« »on den dänischen  Truppen Sorge getragen hat. eine sichere <8«währ dafür, daß Hochverselbe nicht säumen werd«, durch Bewilligung der r-frrteriichen Geldmittel die von dem Zeii.de zur Lee drohende» Gefahren eben s» kräftig und schleunig zurückzuweisen. Mit diesen Bemerkungen »erstellt der «neschuß dies« wichtige «ngelegcnbeii zur Ernagung der hohen Bund«»veisammlung und erbiitet sich über den ge'aßien Beschluß eine bald gefällig« Miitheilung. ffrankturt a. M„ »en 11. tti’ai 1h4*\\ Der Kunfziger-Autschuß. Loiron. Simon. Lchnsifubrer. III. An das deut,ei,o Volk. Bruder! Denisch« Krieg« stoiten wiegten »inst ihre Masten aus allen Meeren, schriedc» ftem den Konigen Gesetzt vor, verfugten selbst über die Kronen »er Feinde teutscher Macht und Herrlichkeit. Iehl sind wir «chNo» auf brr weltenverdindeuoen Lee, jetzt sind wir wehrlv» selbst auf unsern hrunathllchen Ströme»! Ihr wißt e«, wa» mit gerechtem, heiligen Zorn jede« deutsche Herz entstammt. Da« kleine Dänemark  verhöhn« da» große, im Nchie seiner Frciheit. im Bewußt sein seiner »oben Wrllsendung doppelt mächtige Deulichland ! Ein Paar Kriegekahrzeuge, eine Handroü Leesoltaten küisen e« wagen,  deutsche Ltröme zu sperren, unsere blühende Handelemanne kein schmählichen bereit» gewagten Leeraud pr,i»zugeden! Unsere Rationalehre ist angetastet, der deutsche Gewerdsteiß dekioht! Kann, darf ein große«, edle« Volk Lvrehe» ertragt»? In den Rord- und Oftseestaaten antworteten unseee wackern Brüter bereit«  mit der Lkat ein mannhafte» sskeiu! Sie rmgen, Deutschland  seetüchtig zu machen, -eiliger Eifer begeistert die Wackern. Lre scheue» kein Opfer, der Lchmach rin Ende zu machen. Bru-der! Ganz Deutschland, da« ganze Dtutschland muß im gleich«« Geiste wirken. Gemrinsame» Handeln thu« noth. nur die gemein-samt »ras« karrn helfen sur die Gegenwart, kann helfen tut die Zukunft. E« gilt, ein« deutsche Kriegemarinc zu gründen. Der Funfzrger-Auoschuß wendet sich an da« deutscht Volk, damit c» unverweilt da» große Werk fördern »elfe. Lachoerstantige au» allen deutschen Kustenstaaien werden am 31. Mai in Hamburg darüber tagen. Deutsche« Bolk. unterstütze sie mit der That. Wann ha« Deutschland sein Gut gespart, so «« dir Ehre, die Unadhäuglgkelt de« Baterlande« galt« Auch der Heller de» U» vermögenden wird dankbar angenommen werden. Reich und Arm muß glricdmaßig dir Freudr werv.-n. zu Deuischlant» Erhebung uiiijundrken! Wenn daß deutsche Volk will, «erden bald schwarz, roid-goldne Flaggen aus deutsche» Krieg«schiffen wehen, welken halt unsereFcindt un« achten zur Lr». wie aus dem festen Vairde. Voran, wackere» deutsche» Bolk, allüberall Deine Ehre zu wahren, allr.dcrall für die Eiitfaltung Deiner Machiherriichkei« zu sorgen! Frankfurt a. M., den tt. Mai lKi>\\ Der Fünfziger Auojchuß. Loiron. Simon, Schriftführer.\nL«bleSwigchulstciutsch»c 'Autzclegeuhetleu. ssfrudsdurq. den lö. Mai. Born Kriegsschauplatz »rckt» Reue». Die Lcdftfe im Bei« verhalle» nach Wrangels Drhhrutg sich eudig. Die Dänen warte» auf die Ankunft per Schweden, welche nach ihrer Austage am 2». p erft'igen soll Am IX f. drachtt Major Zastrow, welcher mir erneur Teluicheui.nl der schlrowia hvlileinischen Lruppe» ein.ir Lrrciszug nach Aarhuus ausgeführt, I trägigc dedeusmitt.I aller Art für 7hmi Mann, so wie den Liiftsanrimann von Aarduu» al» Griffel für fernere pr.r.rungt» und al» Repreffaire wegen der Gefangennahme des Hru. v. Krogh m» nach Beile. (Lchi. Holst. Z.) Atetzpshnrst, den tu. Mai Tu prost feilsche Regierung dar folgend. Vertuguug, dettenend tut Verkehr mit Iütiand, eriassrn: Die provisoriche Regierung dringt es hrrrpnrch zur öffentlichen Kunde, daß per 2heil von Iutlan», weither von deutschen Truppe» deseht ist. »der annoch beseht werden sollte, wahrend der Dauer dreh» Besetzung dinsichliich Zvlldtbandlung der lanowart» »ansporliri.n Waaren u»e Pro kutie dem Anlande gleichgestellt »orten. Dielcmnach ist der unHedinEerte Waaren und Produkten Berk.hr zwischen kein Her zogthum Lü'ieswrg unk kein angegebenen iheile Julian»« von ren diesseitigen Zollbehörde» di« Wetter zu gillatle». Zu» Räch achtuug wirk tzinzugesugt, paß die Verzollung von Waaren und Producien von unk nach Iutlan» beim Uedersehrciten t.r hol >reinrschrn Zolllinie irach Maßgabe »er di.neitrgeu zollgefttztichen iiiestrmmungen bei rem hrtrenende» Eoenzzollaurr geschehen muß. Rendsburg, den IX Ma, 1818. Die provtsorifch« Regierung. Besrtcr. M. A. Schmidt. — Bon dem Eipilcommissair bei dem Generl v. Wrangel. Kanzleitarh Henninge, find d.r prov. Regierung nachstehenpe Heide Schreiben zugesauot: „Sr. Ercell.nz dem wieueral d.e E.vallen. v. WiauDfl. Sie können »ich venk.n, «ein lieber General, mit welcher Freude, ruft welchem Interesse ich »:. Räch richten empsangr» habe über die am 23. April unk folgenkii» lag« stattgrfiadt.n «s'efecbre bei Schleswig uno Flensdurg. Die iui» vorliegenden Berichte legen rrn rühmliches Zeugniß ab für ore rapferkett und die Ausdauer d.r Lruppen, welche tu jene« lagen für D.uischiarrp« Edre unter Idr.r Führungurgrerchsochten.\nDen ErtnäfkAfftzkn. »ich« U* tz»0« b«n Er* ßeffdktTk« •«?#« aiu.r,« btpnbtfffm Heerp* netzrn» ßäfktt dir des EfftPstPta kämpfendrn Impuen ppltvandti, enttpredon. ich hfp stpf» bnränt. die Mrßvvaßt beetrlbrn fn 2 verfchirpr\"«» Armerepep«. wäPrenb etnrv tannen Reißr «wn Idßvrn. be«rbllni t» baden ssifion an« dffem fttvnnb> ekfurdr hf Gsr.t Pro rfOrfmn opp SpIPevkrn Err unsre Ißrrm BrfrEIrA.hetrben Im-uen «rinr ffänre tzdritnäEmr mrinr Afftnng und •tvefnrn G,ug»nnsiE tn dem ßiorerfch erfpibtrtvrp Ofenr, nopffieeibm »n wPffep ebnen äbrr. «nein kirder '*mrtal, wünsch« iw nicht nnr '•HM t» btefenv Ltegr. den tmfcev Waffen Ihrer nmffcht«pp>,n FüErnnst nrrdnnkrn, tondren nndv Eävn. P«ß e« Ihnen Prrfffnnt crrw'frn Ist. her Wett tn •«tarn, E*b «rnh etnr« ss-ttsthrinon Frt^m« dft brrn* Armrr an« einer U»nfr der fd'ia«frrtf«m AnebilPunä üff Erffndet. Ei» Ern schönstrn Brwri« für dir Zwrckmäßtäkeii unsrer: Krfrn«prr faffnng lirfnl. Liege turrbrn nicht «Ene Opfer ,rkä»ft nnb mir Ldmrr, frEr Id» auf dir Irhkrrrn. Mr En« Brehanani« ferbrrtr. Eir ffrlru und UntftrP anf tziufrnf ifirr« Kkni-i«. Air dir Ehrr krntfchlnnp« und Prn Rndm drr prenlifchen Waffrn Dir» fti ibr fpbn! Ibr frbr arnrigirr fgrtZ IMn, nott f*rrnffpn VonPon. Prn 2 «Kai Ihfft An Lr. könifft Hob. den Prinzen npn Prrußrn in fpnppff > »Ew. fentfll. Hpb. «nirinf« Eebrridru PPM 2 E. M bnbr trb I« erhalten Pn» «vvißd arhaE» nnP Pin von Erm Inhalt beffrlben. welckm hd den unter m,in«m Brfrhl strhrnben preubtfchen XruPdrn habe Pekann« m.vchrp lafTrn, rb,n f» frniEig erarfffrn. al» ld> mich dankbar dafür drrpsttchket fühle. Dir benktchr Ddeitücvhmr, welche Lt«. mein königlicher Herr. nn den« Lirar »P« 23 0. M. g. nommen haben, bat Ptr RrOtzdrn mit Freude «nb Beneistreuna rrfiilli mtp Ramrn« Ihm statte ich Ihnen meinen rhrfurchtsollcn Dank ab, »llerhdchff Ibe Anrrkennrniß wirb un« Allen eine nrnr Anffordrning ftin, nnfrrrr Pflicht auch ferner mit aller Hin gePung nad'tukommsn. Enrer korftgt. HsEett Anornkrn EewaE r,p pfr pr.nhtfchrn Irnpprn treu unE warm im Herzen, wir all, erkennen dankbar an, wir dnrch Ihre Bemühonacu Eir AusEti en»g Err Arm,, so rrfplarrirP aefördert und wir 4ir den wabrrn krirgrriichen Geist stets tn Erleben newußt haben, einen w,tu, pft sich auch bei her Erstürmnnn der D apewerke in dem Ireffrn bei Lwlrswig >o mächtig und Herrlid' durch dir That Ernährt bat Zugleich wollen Eure kvnlgl. Hoheit sich gnadiast überzengt da! «en. baß wenn wir einst unter grobem Verhalinissfn zur Wabrnng der Nuahhanaikeit Deutfchlanpe ,» den Waffen gernfen werben tollten, pa» rrrnßlschr Herr mit »ollnem Bertranen «nb mit bin ftrErttbir rlrbr unt,r Ihre Führung sich zu stellen, al» sein höch tie« rwiiiet »brachten würbe — und ich darf Einzufügen baß Este Preußen si» de» Namen» ihrer Barer würdig trlarn »erben. Gen. hmtge» Ew. königl. Hoheit bte erneuerte Berficherung ber rhrftirchtsvolrn Ergebenheit, mit ber ich verharre als ifnrrr ki nigl. Hobrik uiilerth.inigster Diener, fgrz.s v. tztAtnngel, '»irnrraldrr Eavallerir.\" HauvtauaNirrEbibing, ben k2.Maitsitsi. Unterm !.V ». M sind tbrrr Armier entlassen worden der Pastbr Sart Ebrtsttan Voisen tn Wenet-eck, ber Pastor Han« WtiEelm asNerkrt in Moltrub unb Bteruini. ber Bürger mrrffer, Poltzei Meister unb Siabivbgt in HadeesleEen, Iustirratd G„st.,v Fri. brich Vafsrn r ber L tabfteerciair unb Rathäver wankte dateibst, Kanziriratb Wolf Hennann A)nrgen«, ftrnrr auf Enuchrn bte Rarbsberwanbi>n M.itttzta« Musmarer» und E. A. Pbetrrfrn basiTEst. - ker Iustizratd HardesvogeDrehn in Brvackrr ist die weiter mir b,r Brrwaitunff ber dem Lonber durger Amthaufe oElirgendrn A(fjMtl( für die von bem Feinde nicht befehlen 2heile de« Amte» Londerbneg beauftragt worden. Uiiierm selbigen Dato ist mit Rucisich« auf die zertweikfge Ab Wesenheit be» Bürgermeister«. Poltgeimeistor« kwow von Aven» rake, der Auscultanr bei den holsteinischen Oherbieasterien. Paul Ehristian Hcnoiei, mit der interimistischen Berwalrung ber gerichtlichen  »nb administrativen Polizei in der Siapi Avererado h. auftragt worden. — Da» .Renkshurger Xagehlatt\" herichre« Folgende«r Wir rrfabren, baß ber Abinrant de» Kriegsminister», v. Horchen, unfern Gefangenen auf der „Dronnina Maria\" officielle Kunbe von der Lckiach« bei Schleswig gab: ,L e würden r« fkäeer roch erfahre«! r« harren die Dänen sich am 2-t. ». M. nach einem achrnunbige» Kampf« >uam eine ppoifaekve Neuer markn endlich in voUßommensirr tIodrrring aus Flen^hurg zrirüditezoaen. I ie triefang.aen möcht,» bebenkrn. baß die Berballniffr nch leicht andern könnlen unk »aber nickt übermüthig werd«».\" Auffallen muß e». wie da» düqeiiwstem, welche« die dänische Regierung zur Brnübrung des Bolkc» anwenb' t, auch bei den Gefangenen versuch« wird. Mehrfach bar der Adiudan« v. Harho» formeil die gefangenen Loloaren zum kanbesverraihr zu verführen qr fnrbi. Er bar ihnen vorgestellt, wie man aus ihnen ein eigene» Eorps bilden wolle und ihnen das Berforechrn gegeben, er wolle sich selbst an die Svitzc dieses Eorps stellen Kem Einziger bat sich verfuhren lauen. THeimehr wurpc Hartzou, als er zum vierten Male am Bord be» „Walvemar\" feine Borstrllunge» er neuer««, von einem Lolba««» be» ehemaligen 14. Bataillon» rerde rirrrchtgewieserr und da« seitbem sich nicht wrekrr blicken laifrn. — Lei« der Schlacht bei Lchleswig scheinen sich mit «rnem Mal« •s'rtMhle der Hnmaniia« hei reu Dänen einzustellen, wenigsten» »virb die Bebanbinng der <A>rf>rngene» rief lieh viel besser, wenn sie auch noch iurmer eine» civilinrien Volke« unwürdig ist. Da hei ist das nicht außer Ach« ru lasse», daß in der Meinung der Da»«» eine Behandlung, welche weil brnler der unirer «vz.fang.ne» ruriickbleidt, hir »heraus human gilt. Wie die Dänen »dngen« zu einer großen Zabi von «Befangenen kommen, ergiebt sich j. B. baran», baß sie bei den Hoßbiraier» anaestellte Aerzte und Ham burger Krankenwärter in Fteusburg gefangen nabmen und auf der „Dronning Maria\" balre». Eben so würbe ein Lchleswig Holüeinrr, ber ber ben Kallbruchen auf Bornbolm angestellt war, der Ingenieur Wiegoianu, gefangen genommen unb eben dabin geführt. f Ätiel, den lti. Mai. Privatdriefe an« Sundewltt wollen wissen, daß beim Morgengrauen der »orgestrigen Tages wiederum -'0>i Dänen von Ulftn gelandet feien, daß die dannvoerschen Soldaten  sogleich haben angreifen wollen, von Halkett aber zurückgehalten  worden, dr» jene ziemlich vorgerückt waren? daraus aber seien die Danen angegriffen und größientdeil» vermchiet, nur we-nige sollen gefangen genommen, keiner aber entkommen und nach Ai'en zurückgekehrt sein. Die Verstärkung de« listen Aimeecvrp», 18,000 Mann, wird nächsten» erwartet. (Schi. Holst. Z.) 4tu» dem Ba«et,bu»qtfeiven. »en >3. Mai. Daß mau icft auch auswärts sich mit unserer Hoben „Provisorische»\" R.giernag ,u beschäftigen ansangt, zeig« das folgende schreibe» ke» '»'eneral Wrangel an tietelbe; „Wi, eine hohe provitorrteho Hfeqierutig zu VannEnta, Einer u. Regierung eeehre ich mich in brr Anlage abschriftlich be« Au»-zu.» des Proiocoll« der >8. Lroung der pruricheu Bundrsrenami» lang vom 28. Abril 1848 zur Ken»rnißnabu»e ui übersende». Emr st. Regierung wirb daraus ersetzen, baß die Bunbesver iäuimiung ras Bersghren gemißbilligt dar. kur» weiche» Sir das iaucnburgt'che rruppen-Ebniingrul au« Hvitrein zuruckgezo gen bade», unr baß ich beauftragt öru. ohne Verzug Maßregel« zur Abdülßk ju ergreifen. Die Ueberzeugung, welche ich von der oeurschen Gesinnuiig einer re. Regierung, so wie von deren G«-borsam für die Beftdle be» beui'chen Rundes bege, lassen mich stoffen, daß «» genüge» »orrde. Sie hierdurch aur'zuft'rberur .Ach« „und zwanzig L runden nach Empfang »rrte» Lchreibrng alle «Maunschatre» de» iaucnpurgifchen zronringeniv »ach Renksdurg „in Marsch zu »gen. dorr werben tu wieset egurorn und durch „die dortig« Eommanbanrur zu ihre» rrsprei. Eorp» innradiot werden.\" Eine ic. Regierung ersuch« i». nr» uing.beut Anzeige udrr den Empfang tiefes »r. Essaftlie adgedenke» Schreiten» zu machen und mrr eine genaue Rachweisung über die Zahl der ahzuseirdenten Mannschaften, so wie über die Truodeneoip», zu weichen sie gehören, rinzutende«. Lief drtrübrn würde es »irch, wen» eine rc. Regierung durch Zog.ru,lg ober s'trchrcrsuUung zu» Anwendung von Zwange,naßregei» mich norbtgr» sollte. ' Der Obrrbeftblkbade» ber Armee, tgez.) v. Wrangel. Kolding. k.n li. Mai.\"\nD e >r t s eß» land Wien. k.» i2. Mai. Lo eben ist das provisorische Wahl-gesrv erschien.» und eine Berorbuung, kura welche der erste R.rchstag ;»m 20. Juni rinde ruft» wirk. Die Wahl ftrr die zweit. Kammer, welch. 383 Mitglieder zahlen soll um je >'üi0»» Eiuwvoner eine» Abgeork.uieni g.schr.br au« tndirrcrem Wege. Wir», den 12 Mai. Die „Wiener Zig.\" meidri jetzt theniall» die Adkaukuug ocs Erzherzog pukwig. und zwar mrt folgruben Worten: ..Sicherem fhrn.hm.» nach har .»blich S«. kaiserl. Hob. Erzherzog pukwig gestern sein Referat über ra» Artillerien'.s.» au den Felbzeugm.rsier Gras.u v. Kuixgl. abge-trete», uud wirk sich morgen von hier .ulferuep. — Nach «>»er Anzeige r.s Italien abgrgauaeueu Paeiffealiou» Eommissar» «straft« r. Hartig. drr sich «m Hauplauarliere des «strafen fftugen« d.fiuoel, bar drr provisorische Regierung i„ MnitanS auf sei».» Brlgleichsauiraa die Antwort enbeili. daß mau rie Betditnstt oe« GraftuA». Hartig, tie er keiurr Zeit dem lou>da»dr«che» Kv »igrei.üe gegenüber einer treulosen Regierung erwiese», in Mai-land k.in.sw.gs verlenne. all.iir der'«ras Hartig möge sich seihst nach Mailand b.gedeu. um sich zu üderzeugeu, daß tre Provisor. Regieiung i» Betreff der öffentlichen Meinung unter teu jetzige» llmstandeu auß.» Siand sei. seinen Auirag aus iraenk eine Weift eu erledigen. Au» rr«nrbig bat GrafHärria noch keine Antwort .»halten. Aus Allem geh« fiar hervor, paß diese ephemeren Re gieruuge« letzt unter der istewal« der Radieaie» stehen. Allem wen» das istiu.1 der Waffe», wie zu vermuthen ist, zu uni.ru «stunsteu deftaudig bleibt, zo wird »ch der politische Fanatisuru» der Massen legen, unr wir w.rben einen .inständigen Dtrr» girieh mit dee Bomhaedei »rächen können. Mette mied wohl ,lieht zu eelangcn sein. (A.A.Z. > Wrrn, den 7. Mai. Dringeno rufe» wir noch mal» dem deutschen Bunde »«. baß er brr Page Böhmen« urch»"}