{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112927612/d178564a45e19e6f0edaac10afeb9ebe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ARNHEMSCHE COURANT.\nA. 1848.\n(De prijs dezer Courant, die geregeld vyf-\\ maal 's weeks wordl uitgegeven, en wel op \\ Dingsdag, JJ^oensdag, Donderdag, Zatnr-- l dag en Zondag , is ƒ5 in fle drie maanden./\nWoensdag 15 Maart.\nlm T* M\\\n„— y De prijs der Advertentiën is, vart*«j-l-*n^ f vijf regels, ƒl.OO, en voor eiken regel \\ l daarboven 20 centen, behalve 35 centen ƒ \\zegelrcgt, voor elke plaatsing. /\nEene les uit Duitschland.\nZeer opmerkelijk is de invloed, welken  de laatste gebeurtenissen in Frankrijk  op de naburige landen gehad hebben.  Aan de eene zijde hebben zij zeer levendig' het gevoel van nationaliteit gewekt; aan de andere zijde hebben zij met kracht er op doen aandringen, dat men eindelijk het volk voor mondig  verklaren en niet langer van het bestuur zijner eigene aangelegenheden terughouden zou. Vooral Duitschland geeft ons een schoon ennavolgenswaardig voorbeeld. In de verschillende deelen, Nuit welke dat land bestaat, verheffen zich duizende  stemmen, welke in ernstige maar achtingwekkende woorden de behoeften  en wenschen des volks ter kennisse van de regeringen brengen. In Pruissen,  Baden, Wurtemberg, Hanover, het Groothertogdom en het Keurvorstendom  Hessen, Nassau, overal verzekert  men de regering, dat men op de bevolking kan rekenen, mits men deze in het genot stelle van de haar toekomende regten. Duitschland wil Duitschland blijven ; het wil elke vreemde inmenging met alle krachten van zich weren; maar daartoe is het noodig, dat regering en volk de handen  inéén sla. Zulk een verbond is onmogelijk, zoo lang de burgerij de regeringen ziet handelen, niet alsof deze voor haar, maar als of zij voor de regering bestond. Wanneer men in het oogenbiik des gevaars op het volk wil rekenen, dan moet men zorgen,  dat het werkelijk vrees moet koesteren iets te verliezen, waaraan het gehecht is. Eene burgerij, welke voor hare instellingen afkeer gevoelt of onverschillig is, kan zich niet genegen  gevoelen tot bescherming van deze op te treden. Alleen dan waagt men gaarne goed en leven, wanneer ïven liefde heeft voor hetgeen men bezit, vreest dit te zullen verliezen. Oe Belgische regering heeft dit het best van allen ingezien. In het bezit eener constitutie, bij welke aan het volk veel ruimer invloed op de regeling  zijner belangen dan ergens elders ingeruimd is, had België bij eene verandering van zaken reeds vóór de laatste gebeurtenissen meer te verliezen\ndan te winnen. Dit is nog: sterker geworden, sedert een verstandig- ministerie  uit die omstandigheden aanleiding  genomen heeft, om door de verlaging van den census aan de bevolking  eenen nog uitgebreideren invloed  op hare aangelegenheden te schenken. De regering geniet thans de voordcelen dier wijze staatkunde. Hoewel aan Frankrijk grenzende , heerscht er rust en wenscht men niets dan zijne verworvene vrijheid en nationaliteit  te bewaren. Ook in Duitschland hebben de regeringen  de behoeften des oogenbliks niet geheel miskend. De bondsvergadering  heeft het voorbeeld gegeven in het schenken van vrijheid aan de drukpers.  De Badensche en Wurtembergsche  regeringen hebben dat voorbeeld gevolgd en aan hare volken tot heden vruchteloos gedane eischen ingewilligd.  Zij hebben begrepen, dat het niet paste van het volk aansluiting te vragen, tenzij men het redenen gaf om zich aan te sluiten. Niet het volk nioet de regering naderen, maar deze het volk; want niet in haar belang, maar in dat des volks is haar de magt gegeven. Bijna overal in Duitschland worden pctitiën geteekend en met duizende handteekeningen voorzien, ten einde geene regering zich onkundig kunne noemen van hetgeen men begeert en behoeft. Het voorbeeld verdient overal aanprijzing, Avaar men uit kleingeestige  bekrompenheid, uit eigenbaat of dwaze vrees het volk van de volle uitoefening  zijner regten terughoudt. Zoo ergens, ware het thans hier de tijd, dat men zich tot koning en Staten-Generaal  behoorde te wenden, om, even als in Duitschland, te verklaren, dat niets ons liever is dan een onafhankelijk  en zelfstandig bestaan, maar dat die onafhankelijkheid en zelfstandigheid  door de liefde der ingezetenen  voor hunne instellingen beter beschermd  wordt dan door legers en vestingen; dat zulk eenè liefde alleen daar kan bestaan, waar men aan het volk zelf, tot rijpheid gekomen, onmiddellijken  invloed op de regeling zijner zaken geeft, maar nimmer , waar men het voortdurend als een onmondige  onder voogdij houdt.\nThans vooral kan geene geringe verandering  in onze inrigting voldoen; de hervorming moet eene volledige, eene diep ingrijpende zijn; zonder dat voedt men de ontevredenheid, in plaats van die weg te nemen, Regtstreeksche  verkiezingen, zoo voor de gemeentelijke,  als algemeene vertegenwoordiging,  de opheffing der koloniale  autokratie, beter geregelde ministeriële  verantwoordelijkheid , zijn slechts enkele hoofdpunten cener hervorming,  welke alleen in staat kan zijn aan de dynastie duurzaamheid j, aan de regering invloed en kracht, aan het land orde en welvaart te verzekeren.  Men vergete het niet, dat de dynastie van Orleans viel, dewijl zij eene hervorming, die noodig was, terughield. En hier is zij zoo veel te noodiger, als de gebreken bij ons niet enkel in de toepassing, maar ook in de beginselen zelven liggen. Zou het der\" Nederlandsche natie niet tot schande strekken, zou het voor haar niet eens eene bron van grievend zelfverwijt kunnen worden, wanneer zij hare broeders, de Duitschers,  welke zij waande vooruit te zijn, als één man voor het verkrijgen van een ruimer deel in de regeling hunner belangen zag optreden en zich zelve tevreden liet stellen met eene halve, onvoldoende verbetering van enkele bepalingen eener versletene grondwet, in welke niemand meer een volkomen en diep vertrouwen heeft ? Zal de Nederlander op het eigen oogenbiik, dat de Duitsche rederingen aan hare volken vrijheid van drukpers  schenken, zich dat kostbaarste kleinood van eenen vrijen staat, zonder  luide daartegen zijne stem te verheffen,  laten ontrukken? Hij verdiende zijn lot en de verachting van Europa, indien hij aldus handelde. Thans, zoo ooit, is het de oogenbiik  , dat men op de vervulling van de wenschen der natie met alle kracht moet aandringen, alle wettige middelen  moet aanwenden, welke daartoe kunnen strekken. Alles wat ons omringt,  alles wat in de laatste maanden  is voorgevallen, is waarschuwend voor regeringen, die hare taak niet begrijpen, en voor bevolkingen, die veor hare regten niet weten te waken!"}