{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/0390760ade8bcc5fc7588a67807529f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ren und der National-Versammlung den Schutz des Volkes verheißen. Auch der Volks-Club und der Ver ein für Volksrechte haben in Gemeinschaft einen Aufruf anschlagen lassen. Den Erlaß des Ministe riums vom 2. Sept. in der Schweihnitzschen Angele genheit und den Antrag Stein's in der National-Versammlung werden wir morgen mittheilen. München, 3- Sept. Der bisherige Geschäftsträ ger der französischen Republik am hiesigen Hofe, Hr. Klein, wurde gestern Nachmittag halb 4 Uhr von Sr. Majestät dem Könige im Lustschlöffe Nym phenburg empfangen, um sein neues Beglaubi-qungs-Schreiben als außerordentlicher Gesandter und bevollmächtigter Minister der französischen Republik zu überreichen. TTürttembe H In Ulm haben die Officiere, Oberseuerwerker und Feuerwerker der österreichischen Artillerie zum Besten der in Italien verwundeten Trnvven auf einen Theil ihres Gehaltes verzichtet. (U. C.) Kassel, 31. August. (Neues Gesetz.) Durch ein soeben bekannt gemachtes Gesetz wird bestimmt, daß in Kurhessen jeder Lehens-, Leihe-, Meier-, Erb pacht- oder sonstige gutsherrliche Verband mit dem j. October d. I. aufhört. Die bisherigen Oberei genthümer sollen sür die ihnen hierdurch entzogenen Rechte nach bestimmten in dem Gesetz ausführlich angegebenen Grundsätzen entschädigt werden. (Leip. Z.) Darmstadt, 2!). August. (Rh. Z.) Der Görlitz'-sche Prozeß, welcher unter dem alten Systeme nie aus seinem mystischen Dunkel hervorgetreten wäre, ist durch unausgesetzte Thätigkeit, nachdem man früher die beste Zeit verloren hatte, dahin gebracht worden, daß Schuld und Unschuld wird erkannt werden. Es ist ermittelt, daß ein Verbrechen statt gesunden, aber eben so hat sich als erwiesen her ausgestellt, daß der Graf Görlitz, den viele Stim men zu der Zeit, wo von der Untersuchung kein Resultat zu erwarten war,, der Theilnahme oder Mitwissenschaft beschuldigen wollten, nicht im ent ferntesten einer Mitschuld kann angeklagt werden. Fr<z»kfuvt, 2. Sept. (Verfassungs-Aenderung^ der Stadt Frankfurt.) In der heutigen zweiten Si tzung des hiesigen Versassungs-Ausschusses stellte Dr. Kugler den Anrrag auf vollständige Umgestaltung der bisherigen Verfassung der freien Stadt Frankfurt. Man beschließt: „Eine Commission wird beauftragt, über den Kugler'schen Antrag baldigst Bericht zu er statten , den Entwurf eines Wahlgesetzes und tran-filorische Bestimmungen zu dessen Einführung vorzu bereiten.\" Zur Bildung dieser Commission sind fünf^ Mitglieder des Versassungs-Ausschusses gewählr. (O. P. A. Z.) Frankfurt, 3. September. Die österreichischen Abgeordneten in der deutschen Nationalversammlung haben für die in Italien gefallenen Krieger eine Trauerfeierlichkeit veranstaltet, die gestern Vormit-lags in dem Dome abgehalten wurde. In dem Schiffe der Kirche, die mit würdigem Ernste geschmückt war, prangte ein Katafalk von Waffen gebildet, mit Tro phäen umgeben! die Namen der denkwürdigsten Schlachtfelder, mit Kränzen umgeben, zierten seine Wände, der Hut eines Generals und der Tschako eines Gemeinen ruhten auf dem Sarge. Vier Säu len, aus Waffenstücken zusammengesetzt, umgaben das Trauergerüste, über weichem die deutschen und österreichischen Fahnen reich sich entfalteten. Der Erzherzog Reichsverwefer, eine große Zahl Abgeord neter aus allen deutschen Ländern mit dem Präsiden ten der Nationalversammlung, das preußische und österreichische Ossicier-Corps der Bundesfestung Mainz und Abgeordnete der Mannschaft aller Waffengattun gen , der Senat von Frankfurt mit den Behörden, alle hier anwesenden deutschen Offiziere und jene der Bürgerwehr waren in der Kirche erschienen, in der die Bürgerwehr die Ehrenwache versah, und deren Räume überfüllt waren. Der Abgeordnete der Na tionalversammlung, Alois Flix, aus Innsbruck, sprach die Trauerrede in tiefergreifenden Worten. Der Ab geordnete Beda Weber aus Meran hielt das Hoch amt, während weichem Cherubini's Trauergesänge ertönten, und als die Priester die Einsegnung voll\nzogen, erklang die Melodie der österreichischen Volks-Hymne in leisen Accorden. (F. O. P. A. Z.) Schleswig-HoZAeil». Kiel, 4. Sept. Die Landesversammlung ist heute wieder eröffnet. Die Waffenstillstandsbedingungen wurden verlesen so wie ein Brief des preuß. Ministers v. Auerswald, der die Concessionen Dänemarks und die Vortheile darin für uns hervorhob. Dennoch hält die Landesversamm lung den Waffenstillstand für eine Unmöglichkeit, weil er nicht bloß gegen die Ehre Schleswig-Holsteins, sondern was die Hauptsache, weil er gegen die Ehre Deutschlands streitet. Die Acte eines souveränen deut schen Volkes werden darin annullirt, ja nicht einmal die Centralgewalt wird darin anerkannt, vielmehr wird sie desavouirt, denn nur vom deutschen Bunde ist in den Bedingungen die Rede und dessen Vollmacht an Preußen. Der deutsche Bund aber ist todt, seine Vollmachten sind mit ihm erloschen. Dazu kommt, daß gegen die ausdrücklichen Worte der Waffenstillstandsbedingungen, daß nur Männer von allgemeinem Ansehen und Achtung die Regierung bil den sollen, an die Spitze dieser neuen Regierung der Graf Karl Moltke gestellt werden soll. Die Landes versammlung hat daher nachfolgenden dringende» An trag des Landvogts Jensen einstimmig (IM Mitglie der) angenommen, Dringender Antrag des Abgeordneten ! Landvogts Jensen. I „Die Landesversammlung, eingedenk ihrer Pflichr, die unveräußerlichen Rechte des schleswig-holsteini-schen Volks zu wahren und Angesichts der Ereignisse das Land vor drohender Anarchie zu schützen, beschließt: 1) die constiruirende Landes-Versammlung kann wider ihren Willen weder aufgelöst noch vertagt werden, 2) jede Veränderung in der bestehenden Landes regierung bedarf der Zustimmung der Landesversamm lung, 3) alle seit dem 24. März 1848 von der proviso rischen Regierung Schleswig-Holsteins erlassenenGe-setze können nur mit Zustimmung der Landes-Ver-samtnlung verändert oder aufgehoben werden, 4) ohne Zustimmung der Landes-Versammlung kann kein neues Gesetz erlassen und keine Steuer neu auferlegt werden, 5j> alle bestehenden Steuern und Abgaben, so wie andere Staatseinkünfte werden bis zum 31. Decem-bier 1848 von der durch die Landes-Versammlung an erkannten Landesregierung sorterhoben.\" So ist der entscheidende Wurf gethan. Die Ver sammlung hat ihre Souveränität erklärt und ihre theilweise Nichtanerkennung der Waffenstillstandsbe dingungen. Mag es kommen wie es wolle, muß Gchlesw!g-Holstem fallen, so wird eS jetzt doch mir Ejhren geschehen. ! Spanien. Madrid, 27. Aug. Diesen Morgen trat die ganze Garnison unter die Waffen. Die Minister kehren aus La Granja zurück, und man fürchtet den AuSbruch einer neuen republikanischen Verschwörung. Verhaf tungen werden in Menge vorgenommen. Auch die Karlisten oder Mvntemolmisten sind sehr thätig. Die Post zwischen hier und Bayonne ist zweimal überfallen und geplündert worden. Ein Aufstand in Cuba soll zum Zweck« gehabt ha ben, diese Insel in die Hände der Amerikaner zu spielen. Ein gewisser Narciso Lopez, ehemaliger spa nischer Officier und aus Venezuela gebürtig, stand an der Spitze des Komplotts. (Pr. St. A. 3.) Großbritannien LvAdom, 2. Sept. Lord Zohn Russell ist gestern Nachmittag in Dublin angekommen und scheint dorr selbst von der geringeren Volksklasse ohne besondere Zeichen des Mißfallens aufgenommen worden zu sein. (B. H.) Krankreich. Paris, 3. September. Heute Sonntag ist Parade auf dem Marsfelde, zu der halb Paris strömt. Die Truppen, über welche General Cavaignac Revue ab hält, bestehen in einem Bataillon von jeder Legion der Nationalga^de von Paris nebst seiner Bannmeile, in der Mvbilgarde zu Fuß und zu Pferde, der repu blikanischen Garde, der Linien- und leichten Jusan-\nterie, der Artillerie und Cavallerie. Der Generälund Kriegsminister Lamorici«re wird den Chef der voll ziehenden Gewalt um llj/, Uhr in der Rue de Va-rennes abholen und nebst einem glänzenden General-stabe auf das Marsfeld geleiten. Das Wetter ist vortrefflich. Es wird versichert, ein Courier habe die Bestäti gung der Weigerung Oesterreichs, dk Vermittlung anzunehmen, überbracht, worauf sofort Ministerrath gehalten worden fei. Zwischen Cavaignac und Lamo-riciere sei es daraus zu lebhaften Erörterungen ge kommen, indem Letzterer für den Fall, daß die Alpen armee in Italien einrücke, den Oberbefehl persönlich führen, Cavaignac aber den Kriegsminister nicht von sich lassen wolle, weil er ihn zu Paris nöthiger zu haben glaube. Der Aationsl dringt auf eine ca-tegorifche Erklärung und will diesen Antrag durch eine Demonstration begleitet wissen. Das .lournal Ses vätmts sagt„Oesterreich hat seine Antwort auf Frankreichs und Englands Vermitte lyngs-Aner-bieten ertheilt. In die gewöhnlichen Formen der di plomatischen Höflichkeit gekleidet, ist diese Antwort im Grunde gleichbedeutend mit einer bestimmten Annahme-Verweigerung.\" Das .laui'iial <i«5 Hvkilt« ist übrigens der Meinung, das größte Unglück für Jralien liege in Italien selbst; die Eifersucht sei dort so groß, daß nicht nur Staat und Staats son dern Stadt und Stadt, ja sogar Gemeinde und Gemeinde unter einander entzweit seien. Der Man gel an Gemeingeist sei der Tod für Italien. Was die Friedensvorschläge berreffc, welche Marschall Ra-detzky, mit Vollmachten j von seinem Hofe verschen, schon eh« das englisch-französische Vermitteluugs-Anerbieten in Wien bekannt gewesen, der piemon-resischen Regierung gemacht, so scheinen dieselben, bemerkt das !)«>I>!trs, so viel es wisse, im Wesentlichsten folgende Punkte enthalten zu haben. Das Anerbieren, die eigentliche Lombardei an das Königreich Sardinien abzutreten: die Con-stituirung Venedig's zu einer freien Stadt, wie Hamburg oder Lübeck; die Errichtung eines aus Ve nedig und Friaul bestehenden unabhängigen Für-stenthums zu Gunsten eines der Söhne des Erzher zogs Rainer und für diese Zugeständnisse das Verlan gen einer baarcn Summe von angeblich 49V Mil lionen, als Antheil Italiens! an der österreichischen Schuld. Auf solchen Grünblauen, meint das genannte Blatt, welche der beste Beweis von Oesterreichs auf richtigen Fricdenswünschen wären, könmen'wohl die Unterhandlungen von allen Regierungen und von al len Verständigen jedes Landes angenommen werden, welches auch übrigens die! Formen sein möchten, in denen Oesterreich habe handeln wollen. Nach dem ^»iii'lml cke > Vin hat die französische Regierung auf Ansuchen derSchweizer-Bekörden ein gewilligt, die vor den Oesterreichern nach der Schweiz entwichenen Italiener ins Ain-Deparcement aufzu nehmen; 2tX) derselben sollen am 26. von Genf nach Trevoux abgehen, bei dey Einwohnern einquartiert weiden und täglich Söus empfangen. Im Gan zen wurden 3Ä)0 erwartet, aus denen man angeblich eine italienische Legion umer französischen Offieieren zu bilden beabsichtigt. Belgien Brüssel. Den Ausfall des polnischen Prozesse» zu Antwerpen hatte die!Jndependance nach einer telegraphischen Depesche mitgetheilt, die nicht ganz genau war. GeneraliMellinet ist ebenfalls für schuldig erklärt und zum^ Tode verurtheilt worden, nachdem der Assisenhof sich der Majorität der Ge schwornen angeschlossen hatte. Als das Todesurtheil verlesen wurde, ließen einige ber Angeklagten tiie Republik hoch leben. Niemand glaubt übrigens an die Vollziehung der Strafe, sondern man ist der Meinung, die Verurtheilten würden wahrscheinlich in einer Festung gefangen gehalren werden, bis die Verhäitnisse ihre Begnadigung rhimlich machen. Brüssel, 3. Sept. Vorgestern ist Louis Bona-parte von Dover in Ostende eingerroffen. Drei Mitglieder des legten Cabinets Ludwig Phi lipps, die Exminister Hebert >, General Trezel und Cunin-Gridaine, prorestireti in der Indepedance ge gen die ihnen von Ledru-Rollin untergelegten Ab sichten. Derselbe hatte bekanntlich vqn einem Com-plort der ehemaligen Minister Ludwigs Philipp's ge sprochen, welches in Belgien von diesen geschmiedel worden sei. „Wir haben/' sagen sie, „in unserer"}