{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836527/b52ee53b5cf3d6363a037238c2c0dbc9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Montag den A. April\nW\nl? U\nwtt\nGesellschaftsspiele\n?7Z0) Güter Lotterielose jeder Art»«r Z h «« « s.«»»H. April d. I., ° - . . . .. mit S Losen I und V Losen ll. Abtheilung, nebst O fllberverzierten Losen mit M.4 Personen, und T Losen I und T Losen u. Abtteilung nebst K fnververzierten Lose mit V Personen, Mi, d» Sin,.,-«°»«»d i.» ««?«««>«. V ho»-\". «s-ld» . was besonders beachtmswerth ist. »-««»»»°°»«!«s-« l °d» \" «och k »»»den l« »°rih« lh«ft i« z Zi-Hun«-» ,,i«i«»de» fllberverzierten L»>se« als Aufgabe erhält, « »« « TroAy«mdlungSyause d-ni» sämmtlich vergriffe« «I» Carl Tothen, k. k. Lotto-Eollektant am Hof Nr« 420\n^4290^\nll k Z.\ndes\nM. A. Sauer,\nl-^i\nl«Z\nKleiderreiniger, Fleckausbringer und Appreteur, dann Uui-formputzer der k. Lomb. Benet. Nobelgarde, macht hiermit bekannt, daß seine Haupt-Anstalt und Wohnung sick fortwährend auf der neuen Mieden, dem Hause zu« König von Ungarn vi»-t-vi»Rr. 762, Iste Stiege, 2ten Stock, befindet. ist eine Partie von der allerfeinsten Qualität angekommen und «« sehr billigen Preis, die große Bouteive »t fi«Kzkr«, »u haben, in der Annagasse Nr. 1001.\nStrohhüte\nHZ\nZwei Millionen MMW Gulden in C.M./ welches mit Fünf Millionen Zweimalhundert Fünftausend Dreihundert Guldm Eonv. Münze zurückgezahlt wird. Dieses VerlosnngS-Anlehen «mfaHt folgende Prämien-Gewinne:\nznmPutzen, Färben und Modernifiren werden in der Lein wäschhandlung de< Zoh. Kollitsch im Michaeler-Durchhause, vis-» vis vom Tabakgewolbe angenommen. ^so?^ In der ^ yyA> Strohhut - Niederlage in der Stadt, am Peter, rückwärts der Pe terkirche, im Vaum'schen Hause Nr. S7S, werden alte\ntl Prämien-Gewinn pr. fl.\nLV 44 « «« S» »4 »4«\n// // l, ff ff ff ff ff ff ff ff ff\nGewinne detto detto detto Gewinn Gewinne detto detto detto detto detto detto detto detto\nff ff ff f, ff ff ff ff ff ff ff ff ff\nf,\nPrämim-Gewmm.\nff ff ff ff ,f ff ff ff ff ff f, ff ff ff\nS««« »««« »« S«\nfl. ff ff ff ff ff ff ff ff ff ff ff ff ff ff\n»«,««« C. M. »«,««« 4S,««« «»«« 4V,««« 4V,««« V» ««« »,»»»,«««\nff ff ff ff ff ff if ff ff ff ff ff ff ff ff ff ff ff ff ff ff ff ff ff /f f,\nff f/\nZusammen fl. C.M.\nDer geringste Präenen-Gewinn einer auf TV fl. lautenden Partial-Obligation ist auf Dreißig Tulbeu C.M. festgesetzt; und obwohl diese Lose dermahl schon mit einem beträchtlichen Agio über ihren Nennwerth ge und wahrscheinlich nahen Z^ehungsta^e nochl bedeutend höher^gehen werden, so rann doch jeder, der von jetzt an gräfl.s\ntwWM\njeder Art zum Putzen, Färben und Moderne ren » und zwar zu den billigsten Preisen angenom men. Auch sind daselbst\nSwWM\nfeinst» Sorten, nach den neuesten Französischen Formen von Stroh- und RoHhaar-Borduren, und »war aus Franzsfischen, Florentiner u. Venetianer Stroh geflechten , dann aus Belgischen und Holländischen Roßhzargeflechten, ,u den Preisen von R bis 8 fl Conv. Münze pr. Stück, in großer Auswahl, so wohl einzeln, als auch in ganzen Partien zu verkaufen. Es werden daselbst auch auswärtige Bestellungen an solide Häuser angenommen. IM-Z Unterrichts-Anstalt l-Z der Marie Lederhofer, im Maßnehmen und Zuschneiden aller Arten Damenkleider, nach einer eigens erfundenen Methode, wo man im Stande ist, es binnen 10 Stunden leicht und gründlich, gegen billiges Honorar zu erlernen. Stadt, Köllnerhofgasse, Darvarhof Nr. LSS, 4te Stiege, Zten Stock, Thür Nr. 6. Sttohhütt zum Putzm, Färben und Modernisiren, «erden auch Heuer angenommen, schön, billig und schnell besorgt, in der Modewaarenhandlung zur Fortuna am Michaelerplatze Nr. 2. Kundmachung. ^ Th. Ste hle's Haupt-Kleiderreinigu»^s- und Appreturs-Anstalt, welche durch 17 Zahre an der Wien Nr.Zo, nächst dem Theater bestanden hat, befindet sich auf der alten Mie den , Hauptstraße Nr. 6, im Durchhause zum Adler, im Hofe ßlinks im Gewölbe« Die Cenkal-Anstalt, ^ Stadt, Wallnerstraße Nr. 2SZ, welche bereits das dritte Zahr fortbesteht und in der Anzahl von beynahe «oo Herrn Abonnenten, das beste Zeugniß s»r ihre Leistungen besitzt, übernimmt wie bisher das Einfassen und Glänzen zu nachstehenden Preisen, als:\nftein'sche Lose kaust, sicher daraufrechnen, daß ihm sein ausgelegtes Capital, selbst wenn keiner der oben bezeichneten großen Prämien-Gewinne darauf fallen sollt«, dennoch einen höchst bedeutenoen Gewinn an Capital und Zinsen eintrage« wird. Zur hypothekarischen Sicherheit des gräfl. Waldstem'sch«, Anlehens sind in erster Priorität Acht, von alle« Laste« und Schulden freie Herr schafte« im Königreich Böhmen «lS Special-Hypothek verpfändet, auf welchen großen und höchst werthvollen» Besttzunqen d« Hauptschuldurkunde landtäflich intabukrt ist. Wien, am SV. März 1848. D. Zinner K Comp\nFür das\nEinlassen mit Wachs und Farbe oder weißes Wachs allein\nGlänzen mit harten weißen Wachs\n« 5 »» s 2Z-\nin TM.\nfl. I kr.\n«I. I\n! fl. I kr.\ndetto Zimmers detto Cabinetts detto Aleoven\n48 »0 2»\n^0 6 5 Z\n!0 S» 4S 27\n^854^\nDurch den vieljährigen großartigen Betrieb der Dampfkesselfabrikation und der directen Verbindunq mit den reuommirte-sten Eisenwerken Enalands, bm ich in der Lage, Dampfkessel in allen Dimensionen der Größe und Blechstärke von besten Englischen Walzblechen, den Äöötener Zentner ^ ÄÄ fl. loeo Wiener Bahnhof zu liefern. Die Armirung, wie selbe nach der k.k. Gubernial-Vervrdnnng, Zahl S788K, gesetzlich vorgeschrieben, wird im Preise von S1 fl. CM. pr. Zentner mit berechnet. Dampfkessel für Bierbrau- und Branntweinbrenn-Apparate sind vorräthig und kann jeder Anfrage Genüge geleistet werden. Prag, im März 1848.\nDa durch die Anstalt viele arme Leute ihren Erwerb fin den, durch Billigkeit der Preise aber gegen früher in den häuslichen Auslagen sich bedeutende Ersparniß ergibt, so glaubt die Anstalt sich auch für fernerhin Einem hohen Adel und hochgeehrten Publikum zu geneigtem Ansprüche bestens empfehlen zu können. Zos. Oberburg, k.k.Privilt B. u. Inhaber der Anstalt.\nftvSZ^j\nFreyheits Hüte für Damen!\nK.K. landesbestlgte Maschinen-Fabrik. Franz Krenzel.\nA « zeige\nDie gefertigte Direktion bringt hiermit zur Kenntniß, daß sie eine Niederlage ihrer Dampfmahlmühl-Erzeugnisse in W»en bey Herrn Andr. Adalb. Markl, zum grünen Anker, in der großen Schulenstraße Nr. 850, begründet hat, und empfiehlt ihr daselbst mit den schönsten, besten Qualitäten stet« wohl versorgtes Lager den ?. ?. Eonsumenten zu nachfol genden äußerst herabgesetzten Preisen der besonderen Aufmerksamkeit um so «ehr, als die gefertigte Direktion rücksichtlich der Ergiebigkeit des Mehles, alles im trockenen Zustande vermahlen läßt, und begünstigt durch die hiesigen sehr vortheil haften Platz-Verhältnisse, die den Ankauf des schwersten Banater Weizens in jeder Beziehung erleichtern, in die ange nehme Lage versetzt ist, allen in diese« Gebiethe zu machenden Forderungen zu» Genüge entsprechen zu können. . ^ 26 fl. 30 kr. ' ^ 24 fl. 5S kr. 20 fl. zo kr.\njvo Pfund Königsmehl Nr. 1 jvo Pfund detto Nr. Z 100 Pfund MtNtdmehl Nr. 5 Slaab am 20. März 1843. Die Direktion der Raab Jnttll^SUl848HK.S4.\ntoo Pfund Se«mmeh! Nr. 4 17 fl. Z0 kr. »W. tvv Pfund feiner Gries 4 29 fl. — kr. » laut Preis-Courant.\nDampfmahlmühle-Attien-GesMschaft.\n^4oz«H Beachtenswerthe Anzeige. ^ Der gefertigte Inhaber der Hauptkleiderreinigungs - und Appreturs-Anstalt in der Stadt, Zungferngajft, ««Ein gange vom Graben zur Peterskirche, das dritte Gewölbe linkt Nr« 571, gibt sich die Ehre, einem hohen Adel, dem k. k» Militär und geehrten Publikum ergebenst anzuzeigen» daß derselbe nicht nur alle Arten Uniformen, Herren- und Damenkleider, sowohl im ganzen als zertrennten Zustande, dann auch alle Stoffe, Shawls, Umhängtücher und Teppiche zum Putzen, Appretiren und Reinigen der Flecke jeder Art, Färben, Moriren und Glänzen übernimmt, sondern auch für Reinheit undTrhaltung jeder Farbe bürgt, daher zur volsten Zufriedenheit wie bisher und den billigsten Preisen in kürze ster Zeit von demselben rückgestellt werden Mathias Sperl, Inhaber dieser Anstalt.\nZu bekommen im Salon » l» rocoeo, auf dem Graben, im Ritter v. Mack schen Hause Nr. 1094, im Hofe links. ^4179^ Filz- und Seidenhüte ssj neuester Za?on, bester Qualität, sind zu den billigsten Prei sen zu haben in der Hut-Niederlage zum Rational-Gardisten, am Michaelerplatz Nr. 4, nächst der k. k. Hofburg. I. Weinzmger, w Stein - Lieferant in Ober - Döbling Nr. M4, empfiehlt sich die H. Baumeister mit trockenen Mauerstei nen um einen billigen Preis zu bedienen, auch Sand und Wasen.\n^4757^\nl!\nweiß und färbig von . . . . . . . 2 4 kr. bis 5 fl. Damen-Sravats und Unter-Ehemisette» von 20 kr. bis 4 fi« Französische Battist-Sacktücher von . . 20 kr. bis 2ß. Echt schottische Battist-Sacktücher von . 10kr. bissvkr. Gestickte Battist-Sacktücher von . . so kr. bis 1 ff. ZV kr. Manschettes von . 5kr. bislfl. Kleider, weiß und färbig, von . . 2 fl. 24 kr. bis 10 fl. Aorhang-Mousseline, glatt und broschirt, von 12 kr. bis 48 kr« bev der weißen Fahne, Geilergasse Nr. 10SZ."}