{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695285/a04b5fab36c0b5265444d517d3d6751e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "•Mfcf* W •WfWfMin «NhttMtzel« t* fnfcM g«»,a»r»n ■M fnffrriWtt •Intm«« ttm* afct* »t* •*»»*# fti» »nni«>»e« rMarir» niafn i listn annlli* »tri» Vri<l»4«?»*«m In Pröff» ffnntfti «af IfW Hft(trimm«»im«, ■trift Benutzuna »aa tz •* In Anfassn ng «■fari'aWii mim» ltchr • tlri<lt»Tim«n «rar Im wrrlm, umtai la Wr »mich« Irr •».mir »Irr Urin <*r«nfl<ial friarn Ananlttff iwritrllafi (rin flanr. «alm Irtlr Kammnn Mrlrrlrlt ta Itrfm Ctaar fit* lat-•In aaffri|r»An Ultra. Man ffaar la narr Irtttrn irtaHtr In »a»namtlrr(r|un« Ich «flirr lirlln ifrtlrr fnlrrtlra; «ach halt In 9ta»,r«rl l«rta Irrn«« Itr ,la*M«t»» rr«rt»ra, «alm. Mt* rta»tmniiirr flaaitmr In «r»na »aa In ?t«li»rrrrlar»ra MUtadrara »atriin tllrrfr. WrirlW m Ctaltmarlartn aa-Matarlr al man atch«, ta Betracht In »wrim ktzntgt. »nfwrrt ta In Mllrrifr nach laraaf Itannfn (allr. dtr «. >*> Irr Vn-fattaaa Ina »fatal *alr Antlrit analln. aas Ina ftnrrlaaaa** »rar «»»all mtfnlt Brichranfunaen In frr#r «I,«schaffn «ta aach «cklnata» m Vaaltaa rtaialnafra »»aa Mdltrlt »tn-aas. M« Allress», fa »tr Dr t», fefart aa In Stalkrakb tnr Nntnzetchnuna aliaarln aal fagletch al,afchckn Man »I» rlm fawall Itr tanaari aaa t'rrOn. fa *t. las «Haarn«, al sich anlrrr Stalk» In fri»|t«n Allrrssr aa«ch«tr»ra »Urin 1D > Z ) -Weimar. In.1 März. Rachlnt In Hritm Gkaltrakb auf frlan Intraa aas tfnfurintlrit für Iti Bn öffenettchung frian Vrrlaallaaan aWrmals altchl»a«ffe Resolution rrlaltra lattr, fa» Infeilr ta rtun Tlntarst|aaa aat .1. W*n lalta alnria, tut anmtltrllir aa In Grvßhnzog ta »nln. lartilrr atdt nur Beichwerle |a «alrra, faalrra auch aas Preß frrilrit ttlrrlaun, auf aflgemeine Bolkätzewassnung und Schwur '»trichtr, somit aas alle« Dasjenige anzutragen was ia Palm Irrn«» rfarirfl bewilligt <». st» Sr-rnlore, sarrrmlnrra tat »rftrra rinftimmig (I. I. ta »wr« Punkten gegen I »In 2 9 atm «flarndru Beschluß gefaßt: Itn Großlerzv-z tu littra, mit In ubrtarn zum Deunchen Bund» »eerintgtn Fürfin r«ar Ber etniaung lalta tu trrffra, laß I) fswrtt es nicht schon arichrdra, Itr schon lana» »rrdrißrnn Repeasentativ-Berfaffungn mit mt schrtlnlrn Stimmn In Stände Iri In Berwilligung und Vrr wnduna In Sirurrn und Iri Irr «MrirtarNna nna»fulrt trrrlrn ; las 2) Itr Karl «ladn um Wiener Sonftnnzle'chlusse. Irzüaltch Itr darauf arlautn BundistagSbrichlüsse und Itr vom 28. ,\\um 1032, au|rr *ra«t grietzt wrrdru und laß da« Recht Irr Preß frrtlrit nicht lanarr Irichranft llrile, laß 3) nar auf »rtntltch gemensame Clntnrifn bnrdnrtr und Irschranktr In tut r National-Vrrtrrtuna eingeführt; da In 4) dir Vkrmtnleruna und Umwand-luna In ffrlrnln Hrnr und atrifMM» nur aflarmrinr Volkobe vaifnuna in» Auge qrsaßt werd»; laß endlich 3) zar»bwrnduna In augenblickliche» Wrfabr dir geeigneten provtsorischen Maaß rr«rln in rchl nationalem Sinne genossen «reden, Gestern Abend drückten dir Einwohner von Weimar dafür Irr Standeveriamm-In im ihre »orlausiai Vrfrttliauna au», indem sie Irrn iandtags Manchall v. I. <vtalrlcn| nur Llrndmusrf mit Rede und Bivat trachten. (D A. A.) Je»«, im t März. Unsere Universität da» trule einen wirlntolien Vrrlu- nlittra. Heute Morarn 3 Ute siarl In aeleime Hosratd und Professor Uo. H. ». Adralam Lichftalt. im 7V. i'elrnsiahre. Lein Name ist der gesammtn «»rlrdrtnwrit drianai. wozu namentlich dir »on itm 31« Jahre hindurch geführte Redaction »er Jnaischen v.tnatur .Zeitung triiraa. ^raiitfurt, den 4. März Die Presse ist frei! '.'Nachstehende« Aktenstück wird udrrall au« das sreudiaste degrußi «erdn; r« ist die «Saraatie einer tissern Zukunft. Bekanntmachung. Wir Bür geemeister und Rath »er freien Stadt Aranffuet »erkunden an durch tu Gcmaßhett des Art. 4 t.it. 0. der iLonstirutiono-Ergau-i«n t« Alle und auf »erfaffungsmaßigen Beschluß der gesehgelen den Versammlung vom 4. Mär» 1848: Die gkseygedrnde Vcr sammlung hat deute einstimmig aus den Senats-Vaeteag, Pres!-qesen letreffen», die Verkündigung nachfolgenden Gesetze« de schloffen: I. Die Preffe ist frei. Die Censur darf nie wieder eingeführt «erden. 2. Vergehen oder Derdrechen. durch die Preffe »erudk. werden nach dem destehenden Rechte geahndet. 3. Jede Druckschrkkt muß mit dem Ramen des Drucker« und Verleger», jede Zeitung mit dem Namen de« Drucker« und verantwortlichen Redakteur« »ersehen werden. Ja der so «den stattgesuadenen Großen Rathsversammluag wurde die Verkündigung des Obigen tcchl offen. Vekannimachung. Dor Leuat der freien -Stadt Frankfurt  an lodlict», «nrger und ilinwohnerfeltaftk Der Senat, den Ansprüchen de« deutschen Rationalteden« freudig ent-geaenkommend. hat dereit« am gestrigen Sage ein. die Presse frngedende« Besetz »u ,ersaffun««maß>ger Lanetio, der Besetzge-denken Veeiammlung vorgelegt und da« »on »erselden genehmigte Besetz sofort pudlitirt. Durch Rathrschluß vom heutigen ist die»»,, vielen Bürgern gewunschie Amnestie früherer politischer Veegehungen ausgesprochen worden. Andere d» gewünschten Maaßregeln werden, sobald die da,u notdtgen Voeardnien »ollendet sein werden, baldigst nachfolgen. Der Senat kennt seine Pflichten und wnß ihnentugenü-ge«! Ehre unsern Bürgerschaft, insbesondere uuseeet Stadt«,hr. denn au'opseruden Hmgedung neben bet besonnenen Haltung des ilimen-Militatt« wir e» zu verdanken dade«. daß der gestrige Lag. getrübt durch «ine ungemeffene Aufregung, ohne irgend einen nennensweetden Unfall »oeudeegegangen ist. granksurt ha, bewahrt, wie seht Diesenigen irren, die hier eine Statte für Abweichungen »on Gesetzlichkeiteu fludea zu können meinen. — Vertrauensvoll wendet sich der Senat an alle Bürger und Einwohnet dieser Stall«, daß sie Alle. Jeder in seinem «reise, mit ,dm jusammen-wirken, in beharrlichem Zuvorkommen alle« Dessen, wa« Unge-fetzlichkeit fordern und fernere aufopfernde Widmungen »n de-»jiTnrini Mach» in Anspruch nedmen und deren Dienst erschweren konnte. Jeder Hauioaiet. jeder Beschastodcrr wache sorgsam über seine Untergebenen, daß sie rusdesvndere bet einbrechender Dämmerung  in diesen Lagen der Aufregung nicht aus den Straße» um-Imirnün. Die Pflichten, die wir Alle der Vaterstadt, dc« Vater-lande schuldig ssud. erheischen, daß auch jeder Anschein einer Un-oiduung und Alle», wa« solchem Anscheine dienen konnte, sorg,am „rmieke, «erd«. Freihnt kann nur del gesetzlichee Ordnung de-flehen und sich entwickeln. Der Senat hegt »u srfle Zuorrsichi. p«ß fiese Worte, welche er in »rellrwatzriem Vertrauen an löd-t,«.- Bürger und E'nwodnerschas« richtet, dem Buten, wornach wir Alle streben, forderlich sein «erden. Frankfurt am Mai«, den L. «ar» 1848. (Wes.Z.) ^raiilfart, den 4 Mar», Abend«. Die dete-scheu»« Aufregung hat heute auch in unsern Stadt »u einigen Ruhestörungen gefuhet. Auf dem Romerdng lärmte ein roher Haufe, wahrend der Lrnat. »er gesetzgebende «örper un» dre staubige Vurgerrepraseniation aus dem Romer die Petition der Bürgerschaft derielh. Am Ende mußte Beneralmarsch geschlagen und die Vüegngaede reguirir« «erde«, woraus die Ruh« wieder deigestelli wurde. Heute Nachmittag wurde der durch unsere Stadt enseud» Herzog »on Nassau, al» er nach dem Vatzndosc fuhr. »on einem Podelhausen mit Pfeifen und Zischen degleitel; im Wagen de» Herzog« wurde sogar eine Fensterscheide eingewor-fen. All« Bürger Fraukrurt, zeigen sich über solchen Baffenduden-Scandal aus« Aeußnste eniruste«. (Da« .Frankfurter Journal\" »on, schreibt über die Eeeesse Folgeute«: Da t> Bezug auf tzie Vorfalle »er gestrigen Nacht wir noch nicht im Stande sind. »inen »ollstandigen Berich, übe» »e« Hngang »erselden unsern stesern »tizulhtile«. s» glauben wir weuigstrn» nicht unterlassen zu dürfen, zur «und» de« auewanigen Pudlieum« zu dringen, daß fcmcrtr« Eeeesse »on besonderer Erhedlichknt »orgesallen stnd und daß e» der Beionneuhtit und Ordnunglliede unserer Bürger-schaft und namkufti» dem gemaßigtrn Einschreiten unseee« Bür. qermilstaie» gelungen >ß. nustee, Rudestoeungen zu »erhindeen.) (O.-P.-A.-Z.) Wieoladen, den 4. Marz. Um 41 Uhr Aachmiitag« erfolgt' die lange nharne Ankunft Se Höh. de« Herzog». Der Landesherr erschrrn dal» nachher aus dem Altan des deezoglilden Resibenzschlosse« und bestätigte den aus dem großen Platze »eesainmelteu Lauft,ide» unserer Nassauer, »aß ee die vorläufig I» seinem Namen von semem Mmistee geleisteten und »»n »n »crwitiweten Herzogin, seiner Mattn, wie aou dni Peiu-\n•««arirtea Ausätzn ta a»ea ffaaß. WMMW OtzAaeu\nM Auoisu» ieinem Gram in aeetiniich »eflitetß», ktri» »ffnettA» ffrklseua« inoatafle» »«neu antzetcheetlttchen Jalel I», tzt« ttri in lt» Rache »nutz all» Serafln »er Gead« erschall»» wt, n M»»an durch da« ganz» Raflaantaa» erschalln wird Adeai« war Vteelalea alsnrnd »rteuchen IDn Minister » Daagnn »alt» im Voran» nAflri er »nie seta» Seele aßa» Penstoa ai»l,ri«G«W. wenn In Herzoa ta In ffvaasch I«* Volke, Nicht »tflig» ) I (Deutsche F ) Mnneßrow, in 3. März M Uhr Aleal» Der Klatg von Vatern hat lt» ftaazlfltch» Reialltk anerkannt and ler htesta» Briaalt» tfl at» «ariaal»n ler kraa»fkchea Reinllif am laieetichn Hot» Mitist, t k'»seil» Nachricht »ahn wie schon aeffe\"\" nach In .Deakschea Allg Zeitung mttaethertt. j «R. I.) Mstneßren, In 4. Miez. Die Allreffe an In Ist hat«, lern Hauptinhalt wir qeffna «itgnßetlt. »adlt» ta wni-gn ? runlen von fOlllr Morgen« lt« > Uhr Rachmittag«, an lüßltt Uaterschrtstn inack Irr .Allstem Zeitnna\" t».«aa>. nach der .Aküacha pol. Zeitnna\" >4.saatz. Die Ramea vieler Reichsrärh» und In angrirlnsten Bürger In Stall stein »In an. Stne D'iataetoa. au« Maatßr«r»mitglielen und Bürgern leflehenl Vurgermeutrr I. Steinslari an ler kiitz», Irqalrn «ich R«chm,t tag« i U|t la Hf f. Residenz und alngalen Itesetle Gr. Ma dem Ronia. Der Monarch empting lt» Driueatron sehe gnädig und nahm »i'Alleeff« fteundlichg eaiaegen Die konigl. Antwort sollte heute »rkolan S». Mateflat »eeiri «a'oet »ea Miaisterratd. heffn Sitzung von -7 Ubr Al inde daunt» Noch am A»eal erhielt In Magifleat eine I. Satschlleßuaa folgenden Jalalts .Vulwiq, »on Gott»« «Rnalen Roaig von Vaoern >e. Ja Sr »agung. laß Ift gegenwärtig« Kammer In Algeoelaetn durch die damalige Anwendung des 3tl. I. tz. 44 l'tt. c. der X. Vrr fassung« Beilage »in» »on den ursprünglichrn Wünschen »re Wähln wesentlich atweichende Zasammeasehunq erhalten hat. und in der Absicht, Unsere« sand» einen neuen Beweis Uaieeer landesvatn lichen Gestnnungen zu geben, verordnen Wir hiemit aus den Grund »es 3tt. VII. tz. 2.1 Irr Verianungs»,künde, wa« folg«: Art. I Die goqeirwnrti.zo flammn der ffllgeordireteu ist ansän last. An. I. Dir neuen Wahlen, nach Maaßgahe de« Gesetzee vom 21. Mai 1*48 «her die Anwendung de« genannten Itt. I |. 44 Vit. c. der X Beriaffung» Beilage, haken sogleich statizu linden An. II. Die flammrr der 9fri«4r«ritlir und die ftanrmer derAbqeordneto» find auf den »«.Mai diese» Z-rt>>,> zusarnniendernfe«» damit Wir mit den frei gewahl ten Vertretern Unsere« teeun Volke» dessen reriaffungsgemaße Wünsche in herzliche Bnaktung nehmen können München, den lt. März k*4*. Vudwig. FueflOtttinan-Wallerstein. Staat« rath, v. Beisler. Ltaatsrath-, ». Heers, Staaisrath . v. ».Mark, Generalmajor; ». Boltz, Skaat»ratd.\" — Auch erschien Fürst Wallerstein aus »rat Natdhau»saale, dn Wachstube dn d'andwehr, unt theilte die aller!. Entschließung mit. — lüeftern Abends wurde die Rüde nicht gestört, obwohl bei einem «tlewebrsadrtkanien ein gebrochen und viele Schußwaffen entwendet wurden. L« waren umfassende Maaßregeln getroffen, unk namentlich war »tr van»-wehr zahlreich erschienen »on dn einige Compagnien an der kon. Residenz aufgestellt waren. Nachmittag« wurde auch durch össent lichtn Anlchlag kundgegeben, daß dn Ministnverwesn l>r. ». Bnk« ..au« ivrsundhrit«r»icknchten\" eine Urlandterilr angetreten und Ltaatsrath Boltz da» Portefeuille de« Innen utzernommen hab« Ein andern Anschlag, »on »er konigl. Reglnung oonObndavern — demnach nicht »on der hiestgen Poltzridirntron — au«qedend, brachte d>« Bestimmungen der bekannten Art. 318-22 »e« I. Lherl« de« Strafgesttzduche« in Erinnerung. Dn Schluß dieser Bekannt machung lautn«: »Die uralt bewahrten Gesinnungen der Gefttz lichkett der gesammtn Büegnsckiaft München«, wrlche auch den gestrigen detrudenden Vorfalle» nicht bloß fremd blieb, sondern, zahlreich »n den Reihen der'.andwedr erscheinend, Ideen guien Sinn kund gab. rechlftrtigr den Ausdruck de» vollsten Vertrauen« in ihre thätige und freudige Mitwirkung gegen jeden Versuch, die öffentliche Rüde zu ftore» und die Eigenthumsrechte zu verletzen.\"— Dn Magistrat ließ die aller», konigl. Eutsrdließung »ihn die Aus lösuug der Abgeordnetenkammer rr. heule Vormittag durch An schlag an den Straßenecken öffentlich bekannt macden. EI hat dteselde einen große« Theil »er Bevölksinng nicht zufriedengestellt Wahrend sich Morgen« !> Uhr eine Vürgerdeputation zu den Mi niftnverweseru begab, versammelten sich um IU Udr wieder einige hundert Personen auf dem Rathbauosaale. Am meisten Unzuftie. denheit erregt, daß die Stande erst am 11. Mai, und nicht die di«tznigen Kammern sogleich eiadnusn wurden; denn, sagte man die Regrerung wolle nur Zeit gewinnen. — E« herrsch, heute in Folge dn undeftudtgtn Llimmung über die konigl. Entschließung wieder viele Aufregung, so daß für heute Aden» wieder umsaffende militainsche Vorkehrungen getroffen »erden muffe«; e» ist auch die gesammle üanowebi wieder rommandirt worden. — Eden hören wir noch. daß heule Nachmittag eine zweite Addreste beschlossen werden soll. (N. C.) Augsburg, den 4. März. Da« diesige Cbevaur leger».Regiiiieni Konrg ist deute in Vereitschaft gehalten, um »n Falle dessen Veorderung nach München nothwendig werden sollte, sogleich aus dn Etsendahn »atzt« desördert werden zu können. Auch „ Augsburg und Argeu»b„t-g werden Akdressen nach dem Muster »er Nürnberger «ordneitet. Rarlorudr, den 5. Marz. Ein Eeteadla» zur „Karlsr. Zeitung\" bringt soigendr» Schrei den des Praiidenten de» Mini ftenum» de» Innern, Bell. an den Präsidenten »n zweiten flammn,  Dr. Miiieemaiett „Hochgeedriester Herr Präsident! Unter Vrzugnahme aus die Antwort, welche Se. konigl. Hoheit Ihnen beute gaben, al« Sie Hochstdenselden gelegendeirlich der Ueber reichung »er Dankaddresse vom 2. d. M„ zugleich die von »er zweiten flamme, zu Protokoll tiieoergelegien Wunsche (m. s. uns vvtgeftr. VI.) vortrugen, erlaube ich mir dlemit, Euer Hvchivobl-gedore» die zugesagte nahen Mttlheiiung zu machen. Zu t. Die groß». Regierung wir» die erwähnten viooisotisetui, Aus uasimsöosckrlusse von liaetsdad, ^lauksuer und T'Jiru, al« den gegenwärtigen Vnhälinissen nicht niedr entsprechend, und zum anderaThesi durch die eigene Gesetzgebung -riegelt, im »>,oß tzerzogthum nicht zur Anwendung deingen. Zu 2. Wa« die Tier Vflichtuuq auf dir fflerfassuug deirifft, so ist namentlich in Beziehung aus da» Militair schon am 17. Sept. 1*41 eine neue Eidesformel eingeführt worden, wodurch die Berpstichrung ausdrücklich auch auf die Befolgung der Gesetze, worunter ohn« Zweifel dir rande«oersaffung da« wichtigste ist, ausgedehnt wurde; so daß >« dieser Hinsicht Da«, wa» die zweite flammet wünscht, dereit» geschehen ist. I» tun Huld>e,uug»eid, «eichen die Staaisdürgn üdnbaupi zu leisten baden, soll nun die Tlerpfttefttuug auf dir fllrrfaffuu., rdrufaU» aufgeuoiuturu werde«. und ebenso in den Diensteid der Staaisdiener. so wie der Osssziere und anderer Militair Beamten. Die Regierung wie» die Anordnung tieffe«, daß dteEivildeamle». sowie die Osstlirre und andere Militairdeamie den aus »>e Be-odachiung dn Verfassung au«zudehi>enden Dunsteid arodai» neu leisten. D>« Regierung ist bereit, den Standen in der von der Zweiten flammer augekeuteirn Richtung Beietzko-Euiwurfe »»>-zulege«: zu 3. detzuf« dn Aufdeduug der Tßetettraukuiig potitisctier Aechte au» Auokfichteu der D'oufesfio», sowie zu 4. in «ettess »er Lleraurworrlielikeir der Minister, und zu L. dehur» dn Zulassuug von «lagen wegen Aintsdauv-luugruodurvorgaugigrlffruiaelirlguug »es Ministerium»; — inner dehui« zu ti. tztr Brseirtguug Wr Aeeftte de« Fou dalweseuo; zu 8. »er «rtririg,»«., privitegirter t8er,«1,«s-staude; zu st. de, 4k»uful,ru»g eiuer volk«tt»i,uilie1,eu »reis- oder Bezirksvrrwaltuug, und endlich zu il. dedui« »er uiiaddaugigru SteUuuq der Aichtrr. Zu 7. Die Re-ginung ist zu allen Anordnungen bereit, welche eine gerechte Llrrtüoiluug der Staats- und lftriueindrlasteu begründen, oder ein« Furfsege für Beweidlamke» und einfache Aedeit ent-hallen. Zu ll). Die Regierung theilt die Ueberzeugung, »aß e» zur innigeren Verbindung der deutschen Volker. zu> Stärkung »er nationalen Einheit und fliaft noch weiterer Einnchiungen bedarf. Die Reginung wird den Znipunkt, wo da» große diessallsige Bedutfui» mit Macht hervprtntt. nicht »orudngehen lassen, ohne mit andere» Vund««staaten darüber in Verkehr zu Irrten S'k\nRedigin. gedruckt und »erlegt ,»n Gerhard »on Hosstiup ckc Loh«.\nsei ,« ndsB «istR. »ist IN ßsßachtn, Zwtik inm«n »ad »a« Vertraut« »»« »eutfchen Aotke« ank kein« ff'nrichiunaen durst Benutz uns »olk»«tzttmlich»r ff lemente hrirstftinen kann mit Freu den die Hau» bieten. Zu k? Dir Reatornnn mtflkfuuk nie«»«, daß die Mttzqttede, dos Stsatzo-Mtnistorlum« dos •FoNtltriren stertiaueir« dodtwfon. und F» wird auch Irit,sichtlich bor SundoSknflSgofandtzfchaft Itosem sie ftchtzstz-uuk» Nochuung »onson. Ich »off,, »aß »iri» meine tm höchsten Airina-, a»gesehene ffeklaeuna übe» tammtlich« »on dn zweiten Kammer .rusaeiprochen» Wüntche »ie Kämmn tn vollem Maaß» heketedtgen w«»» Da« ran» w,e» »aeau» von Rennt die »ederzeuaunq tchopft«. »i, lehr S, Untat. VaMt dn Groß»,,zag lt» «efß, uul lt» Veluekniff, unterer .s„t er» kennen. unl zur Berloßkommnung unsere» Sineichtnngn. zu Allem, was l«a Glück l»a BokAa lekhrleet. Inrit flnl Hochstlt,seiln gedn sich labn auch In Hoffung »tn. laß lt» zwott» Kammer Ite« dankbar rrknnenl. nach Kräften dazu In traan »eed». t« In »ogenwaitist ta Iritia »reegten Zoll lt, G». mittler ,u lerultgen, laß las Bast. lerkrauenl aus S». königl. Halett unl ant nnierr Sinrichtnnaen. an In ßrießttchrn Ordnung, untre In allein tzt» Feetlett qeindn kann. kesthalkn unl all» ihr widerstr,»enden Versuche nteleehaltn wer!» Hierin »m tetzian .Irit »aranzuteuchtzen. wird Baien« GINck Iriest'nn und ihm ,u« schönstn Ruhme gereichn Genehmiqen Sie »ie ausgezeichnet» Hechachtnng. womit ich »in »„er Hochwohlaekoren gehoesamer Dienn fflokf. flarioruke. In 4. März t*l**.\" Für Itr Ueler-einstimmn»« olign Mitthesinng mit der Ürichrift: Mikkor, ttintor. Darmstadk, den Marz. Dn Großherzog hat den Erkgroßherzog zum Mitrrgentrn ernannt unl Itr Rra »runa ganz tn sein» Hand arlegt. o Gagrrn wird wahrschrtniich Minister werden. (F.J.) Darwstadt, in t. Maez. Nnfte« Stanlekammee war leui» Nachmittag um 4 Uhr z« »,«,» zweiten Sihung zusammengetreten  uul zwar weg,« »n von dem «lg -iah in In de« t'gen Moegnsthung leaniragte« Dankaddresse kür d>, landesherrlichen  Eoneriiidnrn tn Betreff der Preßseethelt, Volksbewaffnung u. Nachdem in Adg Z«n sich dagegen erklärt datie, wett diese Eon-«essianen in »er Aetz. wie >i« gegeben srirn, |», »„rrm nach nicht genugtn, auch andere Adgeordnet» sernee Ansicht leiqetreten waren, dl„d die lörstattuna der Daukaddroff» »instwoilon „cub -liisgennr. Dr» Sihnng war nnr von fth, kürzn Dann 1O.-P.-A.-Z.) Mn«uz, in i. Marz. Äußre dem Adg. Mal, »er angeblich in »er zweiten Stankrkammer gegen die in der ßresigen Addreff« anardeutclen Wunsch» sich auogesprochen laden sollt«, wurden geflnn Abend auch noch im Reginungsge l-aude die Fenster „ngeworsn. Mittlerweile war »i, '»»nodarmnie mit Unterstützung der Garnison auogrrücki. um di, Meng» zu zn-streuen. Diese sammelte sich jedoch spate», zog vor da» Stadt-dau». schlug dort, so »le am Jnstizpalast und am Steuerduieau, die Fenster er«, und konnte an weiten» Eecessen nur durch da« Emichninn ,tn>gnCo«fagn,n Militair» gedindn, werken. Nach iolchen bedauerlichen Auftritten ist zu d,sorgn, »aß da, Festung« gouoernrment die Polizetgewall übernehmen werd,. Stntrqnrr, den 4 Marz. Schlag aus Schlag dran gen sich die Enigntss« hin un» tn ganz Snddeutschlanr, und Tage. ja Stunden dedeuik« jetzt s, viel. al« sonst Monden, ja Iahn. Die Aufregung, welch» die französischen Nachrichten birr in allen flnrsen des Volft» hervorriefen, ist undeschreiblich. Alle Posten, die Kunde »on dort dringen konnien, wurden angehalten und auogefeagi, alle Zeitung» Erpedirionen wann so dicht von Nrugiertgen umlagert, daß kaum durchzukommen war. Welch verschiedene Gefühl« durchzuckten Alle. Furcht oder Hoffnung, je nach In, Stand »er politischen Ansicht. ttilrich in den ersten Tagen nach »er Kunde von der Errichtung der ftanzösischen Re pudlick, birlten dir meisten Bürger hier BnsammliWgen an mch renn Orte«, um sich über d,e Petitionen an die Regierung wegen dringender Einführung mehnnr Resvriinn zu berathen. 2'oll-sianrig» Preßseeiheit, allgemeine Volksbewaffnung, Einführung «on Geschwornengenchten und zettgemaß» Organisation de« Vun »e» wann »er allgemeine Wunsch. Auch »er bin versammeln ständische Ausschuß schickn eine Addnff« an den flonig, in welcher »ringend um Reformen gebeten war». Die Regierung antworieie sogleich daraus durch Ertheilung »er Prrßsnihett, welche »on allen Oppositionsdlatlern lubeink begrüßt und di« jetzt mit ruhiger V» sonnenheit ohne den mindeste» Mißbrauch benutzt ward. Gestein Abend erschien eine Prvclamaiion »e» flönig« an sein Volk, d«nn edle, würdevolle Haltung einen befriedigenden Eindruck Üdeiall nicht »erfttzlrn konnte. (M. s. uns. gestr. Vl.) Die Ausnahme »erselden ist auch allgemein günstig gewesen, der flonig, der gestern Mittag die flaseruen besuchie, ward aus den Slraßen mit großem Jubel empfangen, eben so ihm gestern Abend im Theater laute l'edehoch» gebracht. Roch ist wedrr hin, »och in ganz Wuriem derg die Ruhe auf irgend eine Weise gestoet worden, und wir le den der sicherrn Hoffnung, daß die» aus wenigsten« d.druiende Art auch nicht geschehen wir». Der flem der Bevölkerung wünschi zwar dringrnde Netormen und wird dieselben ohne Zweifel auch bald erhallen, ist sonst aber der Regierung völlig ergeben. Eine« etwaigen Einfall der Franzvst« aus da» fliaftigste abzuschlagen sind alle Wurtemderger fest enischlossen. Da» Militair wirb schleunigsl rlndeeuse», alle Beurlaudien kehren rasch und voll des dtstt» Geiste» zu chren Fahne» zurück, 'sirftern und vorgestern Abend fuichtete man einige Straßenrumult», weshalb ei» Theil »er Garnison m der Kaserne denit gehalten wurde, allein e« siel auch nicht die mindeste Ruhrslöiung vor. IN. E i !»öiu>zeii, den 2. Marz. Heute trat er«» »on Bürgern un» Universität» Angehörigen gleich zadlrelch besuchte Versammlung zusammen, l'udwig Uhland hat eine «ddnsse an den standiichtn Ausschuß vnsaßi. (Auch ,» Ulm ist am 2. eine Abbnsse an den flonig unterzeichnet worden.) lN.C.) Uti«, den 3. Marz. In »er flanzlei der Festung» dau-Dinetmn ist »er Befehl eingetroffen, daß »it Zahl »er Arbeiter  an unsner Bundessestung bedeute«» vermehrt «erden soll. Wahrscheinlich werden nun zuerst die Kasernen >» Angriff genom uua weiden, »enn auch eine schnelle Vermehrung der Besatzung (man spricht di» zu 1i),UX) VtannO ist im Werke. Mir einem stsioeie. llim soll zu einee „z»tuco sie mumnil\" gemacht weiden.-In Wurtemderg sind circa itxm Mann Beurlaudn einberufe». Hauitvver, den 7. Marz. Die heutige „Hannov. Ztg.\" enthalt da» konigl. Ausschreibe», welche» die Kammein aus den *»• d- M. einberuft. Hauwaver, den <>. Marz. Heuie soll der Slaatsraih zusaminengeinle» sein, um über die Zeit der Zusammendeeusung »er Stande und sonstige geeignete Schiitte. der anstecke»»»» Bewe gung im Volke eine unichadliche Richiuag zu gehen, zu hcealhen. A» eine» Liilliiand de» von Pari» au« gegeh.ue,,. in Frankfurt daiv emptundeiitti Anstoße« «ine iuuere dontsesio (»iuftett im Gegeniahe der bisher vom Bunde >«u> uaei, Ausieu oder doch nur »i Bezug aus deschrankte Interessen gewolira Einheit zu eisirrdeu. ,g vorerst nicht zu denken. Auch hier bereiten sich Pe kittonr« au den flonig. um Jnihe,» he. Presse. Bolk»dewass»ung lzu etwa nöthign Unterdrückung von Unruhen) und Beide»,gung de» »cuiich.n Bolie» an der Beelammiung der Bunde» vor. Der Magistrat such, sich an »,e Spitze Meter Bewegung zu stellen, und hat wiederholt« Sitzungen noch heule Abend mit den Burgeevvr stehcrn gehalten, an» denen eine Pclittva an den flonig hervor-gegangen ist, welche namentlich die daltige Einderuiung der Stande zum »ftgenftande bat. Außerdem soll »me Commission zu Prüfung der sonstige« Petitionen der Bürgerschaft, au« Magiftraismitglie-dein und Buegeroorslehern zuiammengesetzt we,d»>. Haunvver. »cn 7. Marz. Aus die gestern üdernichi, Petitton de» Magistrat» und de« Bugeevoesiehel Eollegii 'oll eine Deputatiou heute Rachmittag die mündliche «niwoet im Palai» de» flonig» catgegennehme«. Ueber die Form und Fassung jenee Pettlion dort man die verschiedcnart.gsien isieruchie und lleibeile, und die gnädige Ausnahme, welche selbige dc, dem flonige gesun-den haben soll. giebt alleidmg» der Vrimulhung Raum, daß sie mit den siartigen, wen» auch etwa« ungestüme« Manisrftaiionen. «ie solche anderswo vorgkkoinmrn sink. „ich, ganz uderemstimmt. Durch Privat-Cornspondenz will man wisse», daß der flonig von S-rrkiittii, dem Kaiser donOesternrch den Krieg erklärt habe. («iinwull JU 28.)\nBundestage durch 9» tolr» wr»! »tr sonder» tn Art. II, größer» »rrden.\nh 9Mt»mm, »n « «gr, •« etgs, Alls-»risrigflt»i»,g tl »tn »m A»nu«»nd ritt» Pntk'og an »4» tffeatnun, um gemäß, Rrkorm »„ kanlesoeetrekung nnt,r»»tchn,t St» »teh ta »n Stadt »tenttrea und sodann «ach tßeem Bestlmma,,,»,, alaedn Man heeriket ßtn noch »tn» ander» Petition i»r, dtreet »tn» Reprälentattnonfaflung tn ftetest». Form will Hz, Entgeannng, daß »tr Mecklendneger »azn nicht »elf warn kau« wobt nicht tzrffer, als »arch »rn offletellrn Artikel der Bundr«. I'ertammlunq vorn t Mar, widerlegt werden, »er an»»,ückltch aß»« l ruttch»«, gtto auch den Mecklendurann .erifeSiniicht\" h,ti»g). F,ch i,ne Petttton an die Regt. rung um Beetretuna de« »euttchn Volk, leim Bundestag, durch ei« »eutschr« Parlament wird »orderet, Auch »lese Petttton wie» »n,ch bre Proklamation »es heurfcheu Bnnde« untnüNtzt, indem ,« »aftldfl heißt: ,D,,tschian» »sitz un» muß auf die Stuft aedoden toerdn, lt» idm unter in A« tionn Europas aelubet \" Wir peemogn »irft Stelle »n,allen« tn k»,nn an»nen Wette », deuten »alten ,« iedenfall» fttr meft. w»r»ig. »aß »er deuftch» Baa» selbst zugesteht, »aß die« »„b, iitibt »n Fall gewesen ist. I«. w,r glauben, »aß wie un, h», sichern Hoffnung hinge»,» können, »n Bundestag werde,«ch. ffen« »efchiiriin i .die BunleSvniammlunq wird in Bnakhun, »'»den. auf welche Weif, da« deutsch» Bok» »,,m deutschen »in Unterbau» Vertreten werfen kan«\" Zahl »er Recht,, welche fl» Bundesaet» h» lt- uns I* fern Velfs verspelcht. wieder frr-Ja mrirrer sandesperiassungs-Angelegnhrit bat »te Regierung »ir ernstlich» Ahsicht, eine Reftem »er l'ande«. Verkeetuna. dem Dietamen d», Heu Ppgg, gemäß, durch,«fflhen. Wenn dies» Durchführung aber nicht an der Haetnäcktgkeit Wr ^lam«, d„ kein Tikelchen »on Ihren Rechten auszugeben gnttgt lein werden, scheitern soll, so wissen wir der Regierung keinen desseren Rakd ,u geben, al« so bald al» möglich einen Convoeations-rag »« heruftn. Dnftlhe muß,» sich aber in eine» geoßnn Stadt al« Malchin und Steenbeeg vnsammeln. wo sich dt» össenkli», Meinung energisch ausspricht. Zu diesem Oete möcht, sich keine denn» Stadt etg-n, al» »tue In »„In S„stalte, namentlich WiSmar. Wuele lie Regierung Wismar wählen, so speich, st, damit »«gleich au«, laß ,« llr Ernsi tfl. laß auch W» zweite Seestadt des ,'ande, mit tdnu 12,0» Einwohnern aus dem (a»h-tage »urch aewadlft Deputtrtr »ertnten »er»,. Bildn ist »tue Bn-tretung »,e Stadt von de» l'ande«»»gi,ru«g nt» undedrngt gewofli, sondern die Regierung Mt »« stet« von »er fladttschen »eetft ad-dangig gemacht. Da diese mit der Vertretung aus kem daudtage in keine» Beziedung steht, so konnte jene Bedingung bei de» hiesigru Bürgerschaft nur Unmuih nzeugen. Jedenfafls wir» unsere Re-form in ruhigem Wege vor sich geben, denn die Mecklendurger wissen »obl wa« die erste Buegeepstichr iß. «Brem. Z.) Bremer,, den 7. Marz. Die gestrig,, «rnile in unserer Stadt, von flnaden und Fastnachtstrunftueu durch Fenstereinwntrn in mehrnen Privat- und öffentlichen Hüusnn, Zerschlagen »on r'atnnen, Demolleung einiger Tdorspenhüusn unter allerhand Geschrei verübt, sind in dte'em Augenblick noch mehr al« z« jeder anderen Zeit ein Gegenstand der gnechtesten Entrüstung für jeden wahrhaft patrivtischen Einwohner «nsnn Stahl. Sinnlos» Angriffe gegen öffentlich» Anstalten, datnnenzn „ummen und Fenster,inschlagen sind Zeichen einer Roddrit, welche Jeden, der st» ihm schuldig macht, aber auch Jeden, der sich ihrer, al« eine» „spaßhaften Krawall,\" neugierig erfnut, zum Pöbel stempeln, n trage einen zerrissenen Rock oder die neueste Pariser Mode. Denn nicht der Rock. sondern die Gesinnung iß e«. welche den Pöbel macht oder nicht macht. In einer Zelt, w» das l'olk in verschiedenen l'andnn Europa », ftldst bei den gewalt samsten Bewegungen, jene Haltung bewahrt, welch, Ordnung und Eigentdum de« Staate« und der Privaten nspeetirri, sind Scenen, wie die gestern in Bremen voegefavenen, eine wahrbafte Schmach de« keutschen Namens. Die Presse »alt e» für ihn Psticht, die« mit aller Entschiedenheit auszuspnchen. tn einem Augndlicke. wo dn geringste Berstand ausreicht, um zu degnisen, daß jede selche Aeußerung frecher Muthwillen und jede unüberlegte hust an dem-selben, Verbrechen gegen die deutsche Ebn sind. Mit Freuden berichte» wir dagegen, daß der Benin „Verwart,“ slm gestrigen Abend eine zablnich detuchie Vnfammlum; hielt, in welcher die laute Mißbilligung solchen Unfug», und dn seste Entschluß, sich jeder Theilnahme an demselben zu enthalten, ausgesprochen wurde tW.-Z.) Der gestrige Austauf wandte sich zunächst gegen da» Hrnkenidor, wo sich in kurzer Zeit ein» zadlniche Menge mil Pfeifen und ('armen gegen dir Sperre richtete, da indep dtt Thoe. siugel sich öffneten und die frei« Passage nicht gehindert wu:d», so blieb e« bei dem Einwerfen einign hatnnen und dn Fenstn te« Sperrhairse«. Aehnliche» wiederholte sich hei dem Bischof» , Ostn- und Ansgaeiihon, woraus »n Tumult, dn »eine weiten Nahrung fand, nach dem Domshose zog und dort «or dem Siadt-dause mit »'armen und Fenftereinwersen seinen Unfug fortsetzte .'nzwijchen »rrsammeltr >ich allmadlig ein Theil der Burgnwehr. dn c« mit Hülfe de« l'inienmiliraie» und »er flavallnie ohne Muhe gelang den Platz zu sauder«, woraus die Nacht in der großesten Ruhe rorüberging. Daß in der Dunkelheit bet »ern Anreiten der flavalleii» einige Verletzungen vorgekommen seien, wird un, herich,»,. dieselben sollen indeß nicht nhedlicher «i, sein. Aus heute Abend sind alle Maaßregeln getroffen, um jede» etwaigen Versuch zu ähnlichen Ercessen sofort zu unterdrücken und da» Ansehn de« Gesetze» ausrecht zu erhalten. Hamvurg, den 8. Marz. Die Berliner Blatter meiden, daß Dr. Firnborg und der «sieh. Hoftath UltWift resp. vorgestern nnd gestern in Fnitze» gesetzt worden sind Der Kanzln von Neuenburg, Favaoqor, ist tn Berlin angekommen. Der Magiftiai »on Booslau hat eine Lftrsammiuiig zur Berathung potilischei Angelegeuheiten. die am 8. flattss»»«« sollte, untersagt. Bon »,m flonig vv„ L actisoii ist am ti. eine Proel«' mation erlassen, in weichet er Einderusung der Stände spatrßeiis zum Ma> und Vorlage eine« Preßgesetze« zusagt. Nach 'Berichten au« Aonnktznor m »er „Allg. Preas Zeitung\" sind die Unruhen am sehr ernst gewesen. Der Rorne, wulde eritüiml und erst nach Entwickelung deteulendee Sinttftasie gelang es, »ie Ruhe de, zustellen. Ein iimgee Man» toll erschossen sein. Biete Verdaftunge» bade» stattgefunden\nInhalt. ^iaiikreteli. (Die Einderusung dn conftiluinnden National-onsammlung aus de« 2t». April festgestellt. — ('gmsrtine's Manifest  üdee die Stellung Feankreich» zu den andern Machten Europa» — Auihedung der Setaveiei auf den französischen Colonieu.) «''osöritannioii und ^Irl ui». (Ueber Ostende üöui» Philippe hat sich nach Elaremont begeben.) Ae„»vtr». (P.ebemet Ali ist nach Malta genist.) Die ')iede des .Rouigs vvu 'Vieusteii. Doukietilaiid. (Kassel: Der flurfüist hat nachgegeben; Schi!\" entlassen. Addresse der flaffeln Einwobuer. — Dresden: M> irisier ». Falkenstei» einlasse». — ßeipzig: Zweite Addresse a« de» flonig. — Weimar: Beschluß der Siandroersammluug. \" Jena: Eichstadt -h. — Fraukfttrt: Dessuitioc Aushebung »\" Eensur. — WieSdadcn: Der Herzog geuedmiat dte Forderungen de» Volk«. — Münchenr Antwort de» flonig« auf die M»»\" chener Attnsse; Auffosuug dn flammer der Adgeordnrten. Einderusung der Stande zum 31. Mal. Karlseude: Schrei den Bett« an Mittermaier. - Darmstadt: Di, DaakadWcsst an de« Grvßderzvg vorläufig adgelehut. — Maiuz: Ereess«. ^ Bremen: Tborspern-Emeute.) SpLLiru. — Lchweit. — Italien. Boiiaudlitiig poeust. Lcliisse in brazil. Hase». Die Uebertziclir per poeusi. Haudelsiiiarine ■»!•»-M.i»iU>, Neue Schiffsabgade."}