{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/2fab57f923d51c55043829f2beaa5aad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»Sck\nUnterärzten der Zusatz „mit fertigen aus den Keld-Ap otheken gefaßten Arznei-Artikeln\" ins der Feder geblieben) versieht, ist wahr. Und weist wieder auf ein Hiupt - Gebrechen im österreichischen Staate, das ich der Regierung gegenüber speziell be weisen werde. Was aber die Herren Wiener Unterärzte damit sagen wollen: nebst ihren ärztli chen 85 e reicht un gen, das Verstehe ich nicht. Denn ich selbst war bei zwei großen Militärspitälern, aber habe nur gesehen, daß der Unterarzt die ihm diktirte Ordination des Chefarztes aufschreibt und in die Apotheke schickt, und dem Krankenwärter sagt, daß er die Arzneien dem Kranken eingeben soll. Ein Geschäft, wozu wahrlich kein« ärztlichen Kenntnisse nothwendig «sÄren, folglich wird dieses auch nicht unter ärzt lichen Verrichtungen gemeint sein? ? Oder viel leicht ist der Wiener Unterarzt Ordinarius??? Aus det Bsan-twortunq dieser drei Punkte ersieht je der Unparteiische!, daß Sie, meine Herren, Ihre schön begonnene Petition an Se. Majestät gegen den Schluß vergriffen haben. Sie hätten ja andere Branchen zum auffallenderen Vergleich mit Ihrer Lage — statt den nicht beneidenswerthen Feld-Apothekenbeamten — wählen können; besonders wenn Sie bedacht hätten, daß es eben «in Feld-Apothekenbeqmter war, dem Sie es zu verdan ken haben, daß die sämmtlichen Herren Feldärzte, und folglich auch Sie, in den Civil-SchematismuS gekommen find, indem Sie seit dem Jahre <812 unbeachtet blieben. Da ich meine Pflicht erfüllt, und das nicht sachver ständige Publikum über Ihre unrichtigen Ansprüche auf geklärt habe, erkläre ich zugleich schließlich, mich aus dem Mfachen Grund« in keine weitere Erörterung mit Ihnen einzulassen, weil mir die Zeit dazu fehlt. Soll u!nd darf im Interesse der Bevölke rung die bisherige Ausbildung der Chi rurgen fortbestehen? . (L — I) Wir lesen seit einiger Zeit in öffentlichen Blätter» (W. Z. vom 26. Sept., 1- Oct. -c.) Re-«iminationen verschiedener chirurgischer Gremien aus Landstädten und Bezirken gegen die Aufhebung des so genannten chirurgischen Studiums; es wird in denselben die hohe Reichsversammlung abgegangen, jenen Mi-«isterialerlaß zu annulliren, der denCan-didaten der Chirurgie die Universitäten H« Prag und Wien sogleich verschließt, ihre Ausbildung bloß auf den kleinern ttniversitäten für unbestimmte Zeit nur gestattet, und- so oie allmahlige Aushe bung dieses Standes anbahnt. Es bedarf zur Entscheidung dieser Gesuche keines er schöpfenden Eingehens in die von den Bittstellern zu ih ren Gunsten angeführten Motive; die Verwerfung der selben wird nur dann unabweisbares Postulat menschli cher und medicinischer Justiz. sobald folgendes Axiom alS richtig erwiesen werden kann: Die Art der vym Staate den Candidaten der Chirur gie bisher vorgeschriebenen Heranbildung, so wie die dar auf basirten Befugnisse und Rechte , waren nicht nur ti« Unrecht gegenüber den >r>irkllchen Doktoren der Heil kunde, sondern eine himmelschreiende Ver sündigung am heiligsten Staatsobjecte, an den von Krankheit befallenen Staat s-bürgi>rn. Beide!» Kathegorien der Heilkünßler, sowohl den um fassend ärztlich, als den bloß wundärztlich Gebildeten, war dasselbe Feld hochwichtiger Thätigkeit eingeräumt Beide sollten jegliche Waffe der durch Erfahrung gestähl ten Theorie zur Bekämpfung menschlicher Krankheiten anwenden; es wäre demnach unumstößliche Forderung der heiligsten Gerechtigkeit, von beiden dieselbe Masse entsprechender , Kenntnisse zu fordern. Wie so gar nicht war dieß jedoch der Fall! ! i. Wem der Heilkunde im umfassendsten Sinne sich wid-mmden, also den DoctorMd anstrebenden Jüngling, wurde vom Staate eine vieljährige, formelle Bildung in dem Grade gegeben, daß her Schlußstein seiner Bemü hungen, „Erforschung des Lebens im gesunden und kran ken Zustand«. möglichste Rückführung der Lebensabnor-\nMan entgegne unS hier nicht, daß die Behandlung innerlicher Krankheiten in Orten, wo ein Medkciiiä Doctor praktizirte, den Chirurgen Nicht gestattet, und ihnen bloß auf dem flachen Lande erlaubt war. Es ist dieß wohl ein Beweis, daß die ein so schmachvolles Gesetz erlassende Behörde, im Bewußtsein -ihres Unrechts, daH prüfende Auge des gebildeten Städters sch«uete, uad jn unwillkürlicher Anerkennung der ungenügenden Fähigkeiten des von ihr doch sanctioinrlen Heilkünstlers, sel ben auf den ländlichen Schauplatz bannte; wir können jedoch hierinnuceinen charakteristischen Zug der früheren Gesetzge bung ^erblicken, die in ihrer Menschennichtachtuug die Jünger unvollkommene« ärztlicher Ail-\nmitäten auf die naturgemäße Bahn\" im organischen Ein klänge mit seiner sonstigen geistigen Befähigung stand. Möglich gemacht wurde ihm das Annähern an die ideale Vollendung seines Berufes, weil Ausbildung in mannigfaltigen und doch innig verwandten Modifikatio nen ihm von früher Jugend zu Theil geworden. In vor bereitender, klassischer, philosophischer, und nalunv ssen-schaftlicher Belehrung mußte er 7 Jahre lang sich erge hen , bevor er zur eigentlichen ärztlichen Fachbildung, der abermals 5 — 6 Jahre geweiht waren, gelangen durf te. Der Mann erst konnte den wohlbegründeten staatli chen Anforderungen genügen, mit deren Erfüllung schon im zarten Knabenalter begonnen werden mußte. Im lächerlichen, oder besser gesagt im.strafwürdigen Gegensatze zu diesen Anforderungen, standen die gesetz lichen Vorschriften, deren Erfüllung dem Eintritt» in die chirurgischen Hörsäle voranging. Der Candidat der Chirurgie sollte vier lateinische Schulen qbsolvirt, oder drei Lebensjahre in Rasierstuben verlebt haben. Schwer dürfte der logische Zusammenhang zwischen diesen Propy läen nachzuweisen sein, und wohl beabsichtigte die ganze zweckwidrige Anordnung nichts anderes, als die zu gro ße Anhäufung von Chirurgen durch in sich nutzlose Hemm steine zu erschweren. Im ersten Falle trat nun ein an der klassischen Welt völlig nutzlos genippt habender, un reifer Knabe in die Hörsäle des ärztlichen Studiums, wo mannigfache Uebelstände\") ihn empfingen. ES sollte der an täglichen ^ständigen Unterricht in bloß allgemeinen, der formellen Bildung angehörenden, leicht faßlichen Ge genständen gewöhnte jugendliche Studierende nun Tag und Nacht plötzlich, ohne vermittelnden vorbereitenden Uebergang, sich der Erlernung der schwiergsten, wissen schaftlichen Fächer widmen. Physik, Botanik, Zoologie, Mineralogie, Chemie, alle diese Kachstudien, nebst den speziellen, so schwierigen Theilen des eigentlichen arznei lichen Studiums, als Anatomie, Physiologie, Heilmittel lehre, allgemeine Krankheitslehre :c. müssen in zwei kur zen Jahren adsorbirs, und dabei die praktische, so unum gänglich nöthige, aber auch sehr viel Zeit fordernde Ue bung am Leichentisch emsig betrieben werden. Denn schon nach zwei Jahren soll er die Theorie erschöpft und den praktischen, klinischen Weg begonnen haben. Gelang es nun auch einzelnen genialen Köpfen, in dieser ency-clopädisch durchlebten Zeit sich dauernd Nützliches fürs Leben anzueignen , so holt- die bei Weitem überwiegende Mehrzahl (und für solche muß ein Studienplan berechnet sein) sich mit mühsamer Anstrengung höchstens eine un fruchtbare Nomenklatur aus dem heterogen in unfrucht-bsrer Eile zusammengewürfelten Wissen, die sie dann in lächerlicher Stümperhaftigkeit zum imgenügenden Ge brauche verwendete. Schlimmer noch ging es mit jenen Jüngern der Af termedizin , die den dreijährigen VorbereitungskursuS in den Baderstuben zugebracht hatten. Wir können die so genannten Offizinen, wollen wir streng wissenschaftlich sprechen, durchaus keines andern Namens werth halten, und fragen die Inhaber derselben, ob ihre Lehrlinge auch nur anderes bei ihnen erlernen konnten, als Rasieren, ein empirisches, ohne gehörige Untersuchung gehandhab-tes Blmentleeren , und wenns hoch kam, ein mehr oder weniger geschicktes Zahnreißen. Hat nun im glücklichsten Falle, der durch drei Jahre mit Bartabnehmen beschäftigt Gewesene sich einige tech nische Fähigkeit in den genannten Verrichtungen erwor ben , so gelangt er, kaum die geistige Ausbildung der Trivialschulen besitzend, in die Hallen der Universität. Im kurzen, dreijährigen Zeitraum soll »r nun, so gänzlich unvorbereitet, dasselbe erlernen, wie der Nkkiiviuao vootor; denn von beiden muß die staatliche Gerechtig keit dasselbe Maß des Wissens strenge verlangen, soll beidengleich autokratisches Eingreifen in körperliches Men schenwohl gestattet werden. dung für die Sraatshelo cen als genügend zu befinden geruhte. Uebrigens erreichte sie ihren Zweck, wie so häufig in andern Richtungen, auch hier nicht, und unter ihren Augen wurde schnöder Mißbrauch mit dem be züglichen Sanitätsverboche getrieben , wie wir im Verlaufe zeigen werden. Im 14 — lS. Jahre vollendet der studierende! Knabe ge wöhnlich die 4. lateinische Schule. Ob es mit den Forde rungen der S ttlichkeit wohl völlig im Einklänge, in dieser Lebenspcriode, in jeglich Mysterium der menschlichen, also auch geschlechtlichen Funkt onen eingeweiht werden zu müssen? \") So wird z. B an dem einen Aderlaß fordernden Patienten diese auf den menschlichen Körper so einflußreiche Operation in den Raflerstuben größtentheiis ohne weiterer Untersuchung vorgenommen; es genügt daß er über Schwindel oder Be klemmung :c. klage: ob diese nicht häufig der Art, daß der Aderlaß absolut schädlich auf sie einwirke, wie im Herzleiden z. B kümmert den Patron nicht, weil deren wissenschaftliche Erforschung auch außer dem Bereich seiner diagnostischen Behelfe.\nDas so nachtheilige Unvcllkommene des chirurgischen Studienplans wurde auch von den frühern Rcgierungs-beamlen im Sanitätssache vollkommen eingesehen, und nur unbegreifliche Träqheit und Sorglcsig'eit der ärzt lichen oder sonstigen Bureaukratie stand bis jetzt dem Sistiren solch heillosen Treibens entgegen. Als Belege für diese unsere Behauptung führen wir folgende Um stände an: 1. Der Chirurg durfte, wie bereits gtsagt, seine ä^cu-lapische Halbbildung nur an Bauern, und nicht an Städtern üben. 2. Man hielt ihn, und mit Recht, auch für zu we nig wundärztlich gebildet, um größere Operationen zu verrichten, und unterhielt deßwegen das so kostspielige Institut der eigentlichen Operations-Zöglinze. Diesen nur wurde die eigentliche chirurgische Auebildung zu Theil. 3. Ließ der Stgat sters die erkrankten Individuen sei ner Heere nur von Docloren der Heilkunde in gerechter Sorgfalt behandeln, während er den Chirurgen in diesem Institute bloß eine höchst untergeordnet«, stets überwachte Rolle gestattete. Es unterliegt aber wohl keiner Frage, daß jeglichem Staatsbürger dieselbe staatliche Fürsorge gebühre, wie sie dem Wehrstande zu Theil wurde. Aus dem Gesagten geht unwiderleglich hervor, daß die Chirurgen in verunglückter Halbbildung vielleicht zu viel für das gelernt, was gesetzlich ihnen erlaubt- daß sie je denfalls aber zu wenig wissen, um dem zu genügen, waS sie lio j'aoto üben; daß geniale Köpfe auch unter so ver unglückter ärztlicher Erziehung als tüchtige, ja berühmte Autodidacten Ausgezeichnetes leisten, versteht sich von selbst. Diese bilden die von uns verehrte Ausnahm«, gleichviel ob sie gesetzlich, wo kein Ne«iicinae Vovtor, ob ungesetzlich, wd ihrer zu Viele. Steht dieses Prinzip fest, so darf aus keiner Rücksicht mehr diese Pflanzschule ungenügender, ärztlicher Bildung fortbestehen, und daS Ministerium würd? eine heilige Pflicht verletzen, sorgt« es nicht baldigst und auf genügende Weise für die Aus bildung und gehörige Vertheilrmg vollkommen in jedem Zweige nöthigen Wissens unterrichteter Hejlkünstler. Die Sistirung aber des chirurgischen Studiums ge hört als Administrativ - Maßregel vollkommen in das Ressort der Ministerialbehörde, und nur völlige Unkennt-niß der Verhältnisse konnte den Reichstag mit dergleichen behelligen wollen. Die bereits vorhanden« Menge von Dvötoren der Heil kunde nebst der in« Leben tretenden Lehr- und Lernfrei heit wird die Erfüllung der ausgesprochenen dringenden Sanitätspflicht sehr erleichtern. Mehr hierüber in einem andern Artikel. Diesen denken wir aber passend mit der Vertheidigung des, di« angegriffene Maßregel angeord net habenden Unterstaatssekrerärs des Unterrichts zu be schließen. Derselbe wird in einer Petition der Wundärzte des V. O. M. B. als obscurer^ sowohl im Felde der Praxis, als deS Sanitätsfaches unbewanderter Arzt dar gestellt , und zwax «eil er das erwähnte Prohibitivsystem ins Leben rief. Wäre diese Schmähnote einer Petition nicht deutscher Aerzte, aus entfernten Winkeln der Mo narchie beigegeben, fo hätte» wir behauernd, aber ent schuldigend die Achsel gezuckt. Wenn aber die in der nächsten Umgebung der Hauptstadt lebend-n Chirurgen sich der Art der Presse bedienen, so haben sie eine Länze gegen sich selbst gebrochen, und die eigene Unkenntniß derb enthüllt. Dr. Feuchterslcben ist nicht nur im ge wöhnlichen praktischen Fach», sondern in der höchsten, schwierigsten Sphäre des ärztlichen Wirkens, in der Heilung der Geisteeverirrungen einer der bekannteste«, ausgezeichnetsten Aerzte z als Sanl'tätsbeamter hat er in wohlthätiger Reorganisation der obersten Sanitäts behörde der Wiener medicinischen Facultät, in seiner Eigenschaft als Decan de>selben, da» Ersprießlichste ge leistet, und in Anerkennung dieser seltenen Verdienste wurde ihm «rst vor Jahresfrist das auf Studium und Studierende der Medicifl so einflußreiche Amt eines Vicedirekto?s derselben vertraut. Als ärztlichem Schrift« stelle» verdanken wir ihm eben so ausgezeichnet scharf sinnige , als höchst belehrend« vielfache Leistungen. Doch genug. Entschädige der Staat di« Inhaber wund ärztlicher Gewerbe nach genchtem Gutdünken, wenn und wo sie in ihrem Erwerb« beeinträchtigt z nur lasse er begrenztes Wissen nicht abermals heranbilden, uvd länger den geschilderten nachlheiligen Einfluß auf den größeren Theil der Staatsbürger üben, nur mache er sich im sträflichen , sorglosen Schlendrian nicht länger der Gleichgültigkeit gegen L«rn«nd« sowohl, alS gegen as ihnen gegenübergestellt« Publikum schuldig.\n\") Wir berufen uns auf das Zeugn'ß terR-fidcnzbewchnn und des gesammten gebildeten ärztlichen Publikums.\nHaupt-Redacteur Gitelberg«? Druck W» Verlag der Wd!«« ». Gh-len'fchea"}