{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/1f2bd3e93a9c32f1a0657fc46533560c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von ganz Europa, im Namen einer utspistischen Chi märe, die sie Nationalität iiciwr, ganz Italien in eine wüste, revolutionäre Masse zusammenschmieden niochte, Und di«ß zwar um der Habsucht, der Eitelkeit, und dem Ehrgeize einiger ihrer Führer einen umfassenderen Spiel raum zu verschaffen, so wird Oesterreich, eingedenk sei ner Pflicht als europäische Großmacht und der ihm anverttauten Sorge für dach Wohl seiner Völker, in Italien wie außerhalb desselben, dieser Nationalität zu begegnen wissen. C « o a t i e u. Karlstadt, vom IS. Jänner. Hente Früh halb S Uhr fand der Abmarsch des ersten conipleriiten Ba taillon unseres vaterländischen Szluiner Grenz - Regi mentes in vollkommener Stärke, I3M Mann, Statt. Die Bestimmung der Truppe ist über Iiume und Triest, dann mittelst Uebersetznng auf Dampfschiffen, nach Ve nedig gerichtet, allwo die weitere Jnstradirung erfolgt und wahrscheinlich auf der Eisenbahn effectuirr werden wird. Zwei derlei Bataillone des Ottochaner und Ogn-liner Grcnz-Regimenres sind bereits vor einigen Tagen gleichfalls nach Italien in Marsch gesetzt worden, wie nicht minder ein Bataillon aus der slavonischen Mili tärgrenze über Agram und Laibach auf der Landroute, und es soll, dem Vernehmen nach, eine gleiche Trup penabtheilung des 2. Banal - Regimentes gegen Ende des Monats dahin nachfolgen. Italic.«. Ein Schreiben in einer italienische» Zeitung vom 14. Jänner berichtet aus Turin Folgendes: Gestern Morgens wurden alle Redacteure der Journale aufge fordert, sich im Revisionsamt« einzußnden, woselbst der Präsident deS Eensnrcollcgiums, Cavaliere Gozzera, sie ermähnte, in ihren Artikeln über die Nachbarstaaten sich aller Anzüglichkeiten zu enthalten. „Die Regie rung gestattet eine freimüthige Discufsion aller inneren Angelegenheiten, sie wünscht aber, daß die Schriftsteller ihr keine Verlegeicheiren in Bezug auf die auswärtigen Machte bereiten. Wir wollen Thatsache», aber kein Wortgcpränge; nur derjenige, der die politischen Angele genheiten nicht vom Srandpuncte der gesunden Ver nunft ans zu behandeln weiß, überläßt sich der Leiden schaftlichkeit.\" Die Zeitungen aus Turin vom 15. Jänner mel den, daß man von Seite deS Kriegsimnisteriums fort fährt, die energisch'sten Maßregeln zu ergreifen, und daß Quartiere und Kasernen eingerichtet worden, um im Falle eines Allgemeinen Waffen-Aufrufs die Mann schaften unterbringen zu können. —> In Genua haben die Bürger, der Stimme der Behörde Gehör gebend, und von wahrer Vaterlandsliebe beseelt, sich aller De monstrationen enthalten, die Anl»K zu einer Mißdeu tung geben könnten. Diese große und lebhafte Stadt ist zu der gewohnten Geschäftigkeit wieder zurückgekehrt, so daß keine ^Spur von den Statt gehabte» VoWun-ruhen mehr zurückgeblieben ist, die für den Augenblick Besorgnisse einflößten, daß die Einigkeit zwischen dem Volke und den Regierenden, welche die eiste Bedin gung jedes Fortschrittes ist, unterbrochen werden konnte. Die »Gazzetta Piemontsse\" meldet aus Turin vom 22. Jänner: Se. Majestät, unterrichtet von der Fortdauer der Besorgnisse, in «elcher die Bevölkerung Sardiniens wegen Mangels an Saatköuiern sich be findet, haben befohlen, daß auf Veranstaltung und Kosten des Staats-Schatzes, wie schon früher, aber-\nW -mals zehntausend Zentner Saatkörner zur Aushilfe für die Insel herbeigeschafft werden. Die »Gazzetta di Firenze\" enthält nach der »Wiener Zeitung\" einen wahrscheinlich in seinen Angaben etwas übertriebenen Bericht in Betreff der m Sicilien ausgebrochencn Unruhen. Mausr-anschläge sollen die Bürger von Palermo aufgefordert haben, am 12. in Masse aufzustehen, wenn bis dahin die erwarteten Reformen nicht erfolgt wären, und so geschah es auch. Der Kampf zwischen den Insurgen ten und den Tmppen wird als sehr hartnäckig geschil dert. Eine Schwadron Cavallerie soll beinahe gänzlich unterlegen seyn. An der Spitze der Landleute, welche in bedeutender Anzahl den Einwohnern der Hauptstadt zu Hilfe eilten, befindet sich ein gewisser Scordato aus Bagaria. Die siegreichen Aufrührerhanfen sollen sich des DampfschiffeS „li >>n<I>>\" be mächtiget, und dasselbe zu einer Rundreise verwendet haben, um die ganze Küstenbevölkerung aufzuwiegeln. Alle. Städte folgten dem Beispiele Palermo's. Da selbst soll sich eine provisorische Regierung unter dem Namen eines »Comitato Siciliano\" gebildet haben, wel che auf der -ivi c^i-Mro ^g,u>>ni ihre Si tzungen hält. — Messina, Catania, Syracus, Foggia, Bari, Monteleone sind in den Händen der Insurgen ten. Die k. Fregatte »Carl lll\", die nach der Küste von Sicilien abgesendet worden war, ist unverinuthelcr Weise wieder in den Golf von Neapel zurückgekehrt. Nachrichten aus Neapel vom 18. Jänner (in: „österr. Beob.\") zu Folge waren die Dampfschiffe, an deren Bord die nach Palermo bestimmten Verstär kungstruppen eingeschifft worden waren, am IS. ans der dortigen Rhede angelangt, und die Ausschiffung dieser Truppen hatte mit Beihilfe sämmtlicher Boote der auf der Rhede von Palermo liegenden Kausfahrer Statt gefunden. Die »Gazz. di Milano\" vom 24. Jänner bestätigt die obigen Nachrichten von der Ankunft und Ausschif fung der k. VerßärkunzMuxxen bei Palermo, mit dem Beifügen, daß die Dampfschiff«, an deren Bord die Truppen übergeführt worden waren, eine solche Stel lung im Hafen genommen haben, daß sie mit ihrem Geschütze die Srraßen der Stadt, die nach dem Mee resufer führen, bestreichen. Sämmtliche Forts und das Bankgebände in der Stadt waren von den k. Truppen besetzt. — Der Postenlaus ans Mitteliralien ist durch den starken Schneefall in den Appenninen unterbrochen, wodurch sich daS Ausbleiben späterer Nachrichte» genug sam erklärt. Dänemark. Kopenhagen, 21. Jänner. Die „Berling'schc Ztg.\" meldet das Ableben des Königs in Folgendem: Am Donnerstage den 20. Jänner um 10'/z Uhr Abends hat es dem Allmächtigen gefallen, Se. Majestät den Kö nig Christian V!II. nach vierzrhntägiger zunehmen der Krankheit, in Allerhöchstfeinrm 62steii Lebensjahre und im Sten seiner Regierung abzuberufen. De«tsckland. Am 8. Jänner Abends 4 Uhr revoltirten ungefähr 70 Sträflinge in der 2 Stunden von Anspach liegen den Strafanstalt Lichtenau und konnten nicht eher zur Ruhe gebracht werden, als bis die ganze Garnison, eine Abtheilung des k. Infanterieregiments „Erbgroßherzog von Hessen\" zu Nürnberg, ausrückte, ernstlich einschritt und die Rädelsführer in gesonderte Arrestlocal« gebracht harre. .\nV erleger: Ferdinand Edler von Kleinmayr."}