{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/8adc9bf386f3d9bc1c789cb31a606e80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ck»\nSeSHWNgeN.\nEin elegant meublirtes Gassenzimmer mit separirtem Eingang, ist auf der Wieden, Heugasse Nr.t06, 2ten Stock, Thür Nr. tZ, vi^-n-vis dem Tchwarzenberg Palais, sogleich zu vermiethen. ^377^j Eine Wohnung bestehend aus 3 Zimmern, Kammer, Küche, Vorzimmer ic., ist von Georgi d. I. an »u vermiethen, auf der Landstraße, Marokkanergasse, Ecke in die Traungasse Nr. 658, ersten Stock, Thür Nr- Z5. ^4166^ Zimmer zu vermiethen. Bey einer sehr ruhigen Familie ist ein großes lichtes, an ständig möblirteS Zimmer mit der Aussicht auf die Gasse und ganj separirtem Eingang, für einen soliden Herrn, mo nathlich oder halbjährig gegen billige Bedingnisse ,u ver lassen; und kann dießfalls das Nähere auf der Landstraße, Hauptplatz Nr. 85 im 2ten Stock, Thür Nr. 14, in Erfah rung gebracht werden. Wohnung zu vermiethen. Auf der Mölkerbastey Nr. 86, im ersten Gtock, mit der Aussicht auf die Bastey ist wegen Abreise der früheren Partey eine geräumige Wohnung, bestehend aus 4 Zimmern, 2 Ca-binetten, j Vorzimmer, Küche, 2 Kellern nebst Boden guf kommenden Georgi zu vermiethen. s4tl2^I Zwey große geräumige Remisen ^ für Lohnkutscher, Wagenlackierer zc., welche wegen ihrer Trockenheit auch als Magazin für KaufmannSwaaren ver wendet werden können, sind in der Zosephstadt, Kaiserstraße Nr. 27, von Georgi an zu vermiethen.\n^4j5S^j Auf der Landstraße, Marokkanergasse Nr.658, im Zten Hofe, Ste Stiege, Thür Nr. 58 im Zten Stocke, ist eine helle, in sehr gutem Zu stande befindliche Wohnung, bestehend aus einem Gassenzim mer, Cabivett, Vorzimmer und Küche, von den ersten Ta gen des Aprils angefangen, billig zu vermiethen. I>098^ Eine schöne Wohnung in der Stadt, ^ obere Bäckerstraße Nr. 75Z, vollkommen neu hergerichtet und gemahlt, bestehend aus zwey sehr großen schönen Zim mern auf die Gasse, zwey Zimmern in den Hof, nebst Küche und Vorzimmer, alles licht, dann Boden und Keller, ist von Georgi 1848 an zu verlassen^ l2!04^j Gewölbe und Wohnungen zu vermiethen. Auf der Landstraße, Haus Nr. SS Hauptstraße, ganz nahe der Stadt, sind von Georgi t848 mehrere schöne Gewölbe, auch am Ecke der Straße für eine Handlung und andere Geschäfte, mit oder ohne Wohnung, billig zu vermiethen. Auch sind allda eine schöne Wohnung vok 6 Zimmern sammt Augehör im ersten Stocke, mit der Aussicht gegen die Stadt, and kleinere Wohnungen billig zu vermiethen Auskunft erhält man allda im Zten Stock, Thür Nr. 2Z. Eine schöne lichte Stallung für IS Pferde, sammt Wagen-Remise für Z Wägen und Heukammer ist mitten in der Stadt, Dororheergasse Nr. 4lt5, von Georgi 1848 an halbjährig zu vermiethen. Auskunft hierüber wird daselbst im 2ten Stock ertheilt.\nEine schöne Wohnung in der Stadt zu vermietheu. Dieselbe ist im 4ten Stock Nr. 195, beym neuen Thore, mit der Aussicht auf die Bastey und die Gebirge, besteht aus Z Zimmern, i Labinett, Küche mit Sparherd, Bor zimmer, Keller, Boden, alles im besten Zustande, und ist eingetretener Familien-Verhältnisse wegen von Georgi 1848 zu beziehen. Das Nähere daselbst zu erjagen. Glacis-Wohmmg. Zn dem Hause Nr« 10, zur Stadt Belgrad, am Zo'eph-städter-Glacis, ist eine Wohnung von S Zimmern, Salon und Balcon sammt Zugehör, im Isten Stocke, mit der Aus sicht auf das Giacis, zu Georgi zu vermiethen. Nähere Aus kunft beym Hausmeister. I>4Z5^I Ein Landhaus bey Gmunden, in Ober-Oesterreich, neben dem Cisenbahnhofe gelegen, mit der schönsten Aussicht auf den Traunsee, aus 8 vollkom men eingerichteten Zimmern und 1 Küche bestehend, ist sammt Garten und Pavillon, mit oder ohne Gtallung, ent weder zu vermiethen oder zu verkaufen. Das Nähere hier über in Wien, Bürgerspital, isten Hof, 7te Stiege, 4ten Gtock, Thür links, Nachmittags v-n Z bis 4 Uhr. Gewölbshälste zu vermiethen im innern der Stadt, einer Hauptstraße, ist sogleich zu be ziehen ; am geeigneften wäre es für einen Kammmacher, Mes serschmied , Optikus oder Vergolder :c. :c. Auskunft aus Gefälligkeit ertheilt Herr C. Kanow in der Rothenthurm-straße Nr. 724 und 725 im Gewölb.\ni>i84^l In Hietzing, Zieglergasse Nr. 207, ^ ist das Haus, bestehend aus 12 Zimmern sammt Zugehör, schönen Garten, zu vermiethen oder zu verkaufen. Aus« künft allda. !'»>»-! Gasthaus I-I oder zu einem andern Geschäft geeignete edenerdige dequeme Lokalitäten, vebst Gouterrain zum Lusschanf, und eine sehr schöne helle Wohnung im Isten Stock, auS 7 Stück nedst Zugehör, sind von Geo«gi im Eckhause '1?r. ?87 und 288, Naglergasse, nicht weit vom Kohlm irlt, zu miethen. Auskunft daselbst. ^3865^ >5^ Ein großes Magazin und zwey Wohnungen. Unter den Weißgärbrrn Nr. Z7, gegenüber den neuen Hauptzollamts-Magazinen, sind von Georgi 1848 zwey schöne lichte, nicht große Wohnungen sammt Zugehör im zweyten Stocke, und ein großes Magazin, letzteres im Nothfalle auch sogleich zu beziehen, zu vermiethen. Näheres darüber ebendaselbst im zweyten Stocke, Thüre Nr. 3. ^4059^ Zu verpachten. Vom I.März 1849 angefangen wird die Herrschaft Arpäs, bestehend aus der Ortschaft Arp»s, im löbl. Oedenburger Comitate, aus dem Dorfe Kapi und der Puszta Moriczhida, im löbl. Raaber Eomitate auf mehrere Zahre in Pacht ge geben. Die mit hinlänglicher Sicherheit versehenen Pachtlu stigen können bis 1. Oktober 1848, wegen der näheren Be dingungen Auskunft erhalten in der Kanzlev des Herrn kö» nigl Ungarischen Hof - Agenten Johann Dobr^n, in° Pis« Stadt, hohe Brücke Nr. Z5Z.\ne e Z? ck W f e.\nl58S8l Ein wenig überspieltes Fortepiano mit L V» Octav um I4ofl. CM., eines mit 6 Vs Octav um sosi., eines u« 45fl. EM., dann ein Quer um SV st. EM., Äle i« besten Stande, sind zu verkaufen, Stadt, Spiegelgaste Nr. 1039, in Z. Heitzmanns Piano-Magazin. ^422i^j Fortepiano, Flügel ^ von Brodmann, sechsoctavig, gut Stimmung haltend, zu verkaufen. Näheres bey Heilberg, vormahls Schulmeister, große Schulenstraße Nr. 824. ^4276^ Fortepianos, ^ neue und überspielte, im besten Stande, sehr billig zu ver kaufen oder auszuleihen, Stadt, Himmelpfortgasse Nr. 9S1, 2te Stiege, ersten Stock, Thür Nr. 16. !>o5lH Fortepiano A Flügel-, Quer-, apfrechtstehende, dgonPH?stzar«oM» u»K Peibalharfen sind auszuleihen, zu i»e»?sufen ob« «Mittau schen in der Stadt, Ballgasse Nr. AZ2, im Elavierverlage. s4iis^ Fortepianos, ^ neue und überspielte Flügel und Quer, billigst auszuleihen und zu verkaufen, Stadt, Altenfleischmarkt Nr. 698, im Darvarhof, Zte Stiege, isten Stock. s4os6^ Neue Fortepiarws ^ von der besten Qualität, sind zu den billigsten Preisen zu verkaufen, in der Himmelpfortgasse Nr. 96Z, im 2ten Stock. sz882^ Fortepiano zu verkaufen. ^ Dasselbe ist noch gut erhalten, mit 6 Octaven, aus Rollfüßen, Preis 50 ff. CM. Zu sehen MereWchleif«ühl-gasse Nr. 784, im isten Stock, neben der Eravaten-Fabrik. sz96?^ Fortepiano zu verkaufen s4^ und auszuleihen, von verschiedene« Holzgattungen, um die billigsten Preise, nächst dem Kärntnerthore, am Spitalplatz, neben dem Kaffehhause, in der Niederlage. ^4i64^j Parketen zu verkaufen. Von verschiedenen Gattungen Eichenparketen können fort während zu den billigsten Preisen verkauft und gelegt wer den bey Joseph Gröbner, bürgert. Tischlermeister» Land straße, Hauptstraße Nr. 1Z2, in Wien. s595Z^ Heu-Verkauf. ^ Süßes, gutes Gebirgs-Heu, einige hundert Zentner sind unweit vonSchönbrunn zu verkaufen. Das Nähere erfährt man in der Stadt, Kärntnerstraße Nr« 941, in der Hunstdrechsler-Niederlage, oder zu Unter-Gt. Veit im Gasthause zum Adler. s424t^ Zwey Reitpferde, si^z ganz vertraut geritten» sind billig zu verkaufen. Auskunft: Rothenthurmstraße neben dem Schaozelthor, Stuck. Wagen-Verkauf. Es sind mehrere Caleschen bey der Stadt und zur Reise gerichtet, mehrere Brumer, Pha«tons auf Druckfedern, auch mehrere Neuditscheiner auf Gchneckenfedern, sehr billig zu verkaufen, ein sehr bequemer Reiseschwimmer mit allen dazu gehörigen Reiserequisiten sehr wenig Abführt um Z40 fl. C. M. zu verkaufen, auf der Landstraße Hauptstraße Nr. 125 bey dem Sattler. s4i74^l Ein Herren - Phaeton ^ auf Scheerfedern, überfahren, jedoch ganz modern, «it Steckdach; ist zu verkaufen auf der Landstraße, Hauptstraße Vir. 55. Auskunft gibt der Kutscher Joseph. s4079^l Drey Vorftadthäuser und drev ^ Laudhäuser, solid und bequem gebaut, unter vortheilhaften Bedingnissen zu verkaufen. Nähere Auskunft bey Herrn Stadttandl/r Martin Högel im Fischhofe. !>z-z UxM'Herrschaften und Güter-Verkauf. Es wird imSinne beehrenderLommitentenschast kundgegeben, beantkünftet, die objective Besichtigung eingeleitet, und al les Weitere im Anlasse durchgeführt bey dem Wirthschafts rathe und Güter-Znspector Christian Przihoda zu KreMster, über nachstehende landtWiche Besitzungen: s) Eine große Herrschaft, im Werthe von 2 Millionen Gul den tz. M., im Kaurzimer Kreise Böhmens; I))^zwey große Herrschaften, im Berauner und Czaslauer Kreise; c) eine ansehnliche Herrschaft im Kaurzimer Kreise; cl) eine große Herrschaft iy, Budweiser Kreise; c) zwey große lanttäfliche Besitzungen von schönster Lage unweit Prag; l) ein ausgezeichnet schönes Gut im östlichen Böhmen; ;;) ein anmuthigeS Gut im Süden Mährens; l') eine große renommirte Herrschaft von vieler Annehmlich keit im k. k. Schlesien; i) eine große Waldherrschaft im Zasloer Kreise Galiziens, und K) eine mittlere Herrschaft im Rzeszower Kreise» Die großen Herrschaften stehen im Preise von 900/m.fl. LM. bis zu einer Million, die sonstigen minderen Herr-lchaften und Güter auf zwey- bis viermahlhundertausend. Auch ist: I) Eine Landwirthschaft von 500 Metzen guter Weizenäcker, in der Nähe von Prag um 52/m. fl. E.M. verkäuflich. Beliebige reele Anfragen i» Verhältnisse «erden portofrey erbethen, und gleichwie auch jede mündlicheKaufs-Znsinua-tion unverzüglich mit näherer prompter Auskunft honorirt. Kremsier, Prerauer Kreises in Böhmen am i. März 5848. ^4200^ Haus in Hietzing, ^ auf dem Platz mit Borgarten und rückwärtigen größern Gar ten zu verkaufen. Nähere Auskunft ertheilt der Portier, Stadt Nr. 1122 am Graben. ^2952^ Ein Vorstadt-Haus wird perkauft. A Selbes ist in einer der gesündesten Vorstädte Wiens, in einer der größten und gangbarsten HauptgaLen, 1 Stock hoch, mit einem mittelgroßen Garten, 7 Fenster Gassenfront, und im yHen Zustande. WirklicheKäuf,r ^halten Nachricht darüber in der Stadt, Nr. 10Z5, dem Bürgerspitale gegen über, in der Tabaktrafik. 8000 fl. E.M. (also gegen die Hälfte des Kaufschillings)'können mehre Zahre darauf liegen bleiben-\nsz649^I Haus zu verkaufen. ^ Vor einer Linie Wiens ist ein Haus, das über 700 fl. EM. Zins trägt, »vorauf eine Greißlerey und Buschen-Gchank ausßeübt wird, sammt 179 O. Klafter Baugrund und V» Vemgarten, sammt den dazu gehörigen Schank-Requisiten um den Preis von 12500 fl. E.M. aus freyer Hand zu ver kaufen, und wo die Hälfte des Kaufschillings auf viele Zahre liegen bleiben kann. Näheres hierüber erhalten nur wahre Käufer in der Alservorstadt, Lammgasse Nr. 50, zu ebener Erde, im Hofe rechts, Thür Nr. 2. s4i85^ Verkäufliches Uhrmacher-Gewerbe. ^ Zn der landesfürstlichen Stadt Nicolsburg an der Haupt-, straße nach Brünn, ist ein radicirtes Uhrmacher-Geschäft zu verkaufen und sogleich in Ausübung zu bringen. Auskunft ertheilt Herr Franz Schaden, bürgl. Fragner auf der Lai«-grube Nr.lZZ in Wien, oder in Unter-Tanowitz Herr Franz Frey Nr. Z9. AisH HauS-Verkauf. ^ Zm freyen Markte Stockerau, an der Hauptstraße, ist ein freybürgerliches Haus sammt Garten und circ» 2 Zoch Haus-überlände zu verkaufen, worauf schon vierzig Zahre eine Schankgerechtigkeit betrieben wird. Nähere Auskunft in Stockerau, Hauptstraße Nr. 92. i>i6z^ . Zu verkaufen. ^ Sin sehr solid gebautes drey Stock hohes Vorstadthaus Mt kleinem Garten ist aus freyer Hand zu verkaufen. Auskunft hierüber aus Gefälligkeit in der Stadt, Weihburggasse Nr. 918, in ier Mobelhandlung ^416?^ Zn der l. f. Stadt Klosterneuburg ^i j ist ein Landhaus sammt Garten aus freyer Hand zu verkau fen , Wienergasse Nr. 25. j>2i6^ Drey schöne Landhäuser ^ in der anmuthigsten Gegend, eine halbe Stunde von Wien entfernt, mit schönen Gärten um 5Z00 fl Eonv. Münze, 8000 fl., 15000 fl. zu verkaufen; auch wäre Eines ohne Gar ten um 4000 fl Conv. Münze zu haben. Wahre Käufer er fahren das Nähere am Wildbretmarkt Nr. 551, vierten Gtock täglich von 9^-4 Uhr. Einträgliche Landwirthschaft ist zu verkaufen mu Z i Perc. Ertrag, worauf eine Familie von 10 12 Personen nobel leben kann. Dieselbe befindet kch auf einem Körne m n kt-Hauptplatze, einer sehr besuchten Provinjialstadt, 2 Stunden von Wien, und wird sammt be deutendem insu uetus und Viehstand für H1.000 fl. TM. verkauft, wovon 10- bis 12.000 fl E.M. viele Zahre liegen bleiben können. Das Nähere: Stadt, Kohlmessergasse Nr 475, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr. ftZiZ^j Wegen Familien-Verhältnissen ^ wäre Nlcht weit von Wien, eine im besten Bauzustande sich befindliche Land - Realität mit großem Viehstande, bedeu tenden ?uo<Iu5 zu vortheilhaften Zahlungs-Bedingmssen zu verkaufen. Wahre Käufer erfahren das Nähre am Wildbret -markt Nr. S51, 4ten Stock. ^4259^ Landhaus-Verkauf. ^ Gin kleines nettes Landhaus mit Garten und Wiese, im guten Stande, ist aus freyer Hand zu verkaufen. EinDritt-tb«! tztzs KaufschUlings kann liegen bleitzv,. Das Nähere Men, vprotheergasse Nr. 111?, beyck Hansckelster.\n^586Z^\nLiettatw«. 1000 Eimer Landweme.\nN!\nA« 4. April d. I. wird die Herrfchaft im P. u. M. B. in Nied. Oesterreich, eine Ttunde vom Stationsplatze der k. k. Ferdinands - Nordhahn zu Gänferndopf entfernt, RVQQ Gimer vollromwen gefuttde Mgen-bau» und Aehenttveine von den Jahrgängen R84V\nund KG4V gegen yerhSttnißmäßige Ansabe, acht«»» chentliche Abfuhr in gesetzlich verhaimte Fuhrfafser um Zahlung, öffentlich verkaufen. Kauflastige werden eingeladen, am obigen Tage, Fruy UM RV Uhr, im herrschaftlichen Hvfreller z« Ragendorf, woselbst die Licitation abgehaltenwerden wird, zu erscheinen, «id flch von der Güte der selbst die Ueberzeugung zu verschaffen. Ragendorf den 4. März 1848.\nGeitpieltos wohlkeil^ ti«d zu haben ^ bei Pfantfth L5 BoH, Buchhändler in Wien, Seitzergasse Nr. 423, dem k. k. Hofkriegsgebäude gegenüber: Die vollständige Geschichte der französischen Revolution mit den weiteren Ereignissen in Frankreich bis zur Beisetzung Napoleons im Invaliden-Dome zu Paris im December 184V. Aus dem Französischen des A Papon. S Bände, beinahe Bogm, Schiller-Format, Druckvelinpapier. Statt Ssi. um Tfl.!!! Fünf und zwanzig Jahre voll Raserei, Krieg, Mord und Brand, Europa vom Tajo bis zur Wolga in Blut getrankt und mit Ruinen übersäet; dieß sind Zeit und Raum dieser Revolution, dieß ist die Periode und das Feld ihrer Geschichte, die der Verfasser mit der Fackel der Wahrheit beleuchtet, und die durch die neuesten Ereignisse unse rer Zeit daS höchste Interesse gewährt. — Wir besitzen nur eine kleine Zahl von diesem berühmten Werke, das zu einem solchen Spottpreise nie mehr zu erhalten seyn wird. Umständliche Aufklärungen der denkwürdigsten Ereig-nisse, Empörungen, Feldzüge, Schlachten und Belagerungen, Verschwörungen, Grauel- und Zerstörungs scenen, welche durch die französische Revolution seit ihrem Ausbruche bis zttr WtederherftellunH des Thrones ver anlaßt worden sind. Nach den neuesten und besten Quellen gesammelt von Ernst Werd. Bktchholz. 1L Bände mit Kupfern, 1816. geh. statt R? st. um M st. In diesem Werke werden die wichtigsten Begebenheiten der französischen Revolution in einem Gemälde von Augenzeugen geschildert, wodurch das hohe Interesse derselben noch mehr gesteigert wird.\nl404zZ\nIn\nichttg!\n. k. Umversitäts - Buchhandlung in Wien, Strobelgasse, im neu gebauten Grafschen Hause, ist zu haben:\nItalien, Oesterreich und der Papst\ngeh. 45 kr.\nEin Brief an Sir James Graham von Mazzini. Aus dem Englischen. 8\ndargestellt von Freunden des Volks, unter Mitwirkung von Vielen VT'V V f herausgeg. von vr. Duller. Erscheint in Lieferungen ^24 kr. C. M. pro o ta ä un p xramma per 1 tll ^1. Die neue« Zefutten Des Desterreichevs richtiger Standpunkt.\nFu'ense. 36Kr. von V. Gioberti. Aus dem Italienischen von Seyfert. Erscheint in Lieferungen ^ 9 kr. C.M.\n15 kr. C. M.\nZeitschrift für Politik und Literatur, redigire von J.Kuranda. Siebenter Iabrqana» NZt Halbjähriger Pränumerationspreis 7fl. 30kr. C.M. ^ Es erscheint wöchentlich 1 Heft von mehreren Bogen. Auch auf frühere Jahrgänge nehmen wir Bestellung an. Politische Zeitschrift von Struve. Erscheint wöchentlich Einmal. Halbjähriger Pränumerations-Preis 3fl. C.M.\nBände. Stutt-\nfür's Volk bearbeitet von Kriegk. Frankfurt. Erscheint m Heften Ä 15 kr. und a 40 kr. C.M.\nDeWArrtt^s, oder hinterlassene Papiere eines lachenden Philosoph«». 12 gark184Z. I«f>, C.M-Schlosser s Weltgeschichte Schnfel?<t s sämmtliche Wer?e Börne'S sämmtliche Werke, eine s sämmtliche Werke. nastafiuS Grün's sämmtliche Werke."}