{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618761/a96e76f04311ae7ef21349c22182d84a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Ook Nantes werd geschokt door ongeregeldheden, die daar den 28 April lijfl uitgebroken. Eene bende van 1000 a 1200 personen doorliep  de stad, om de liandteekcning van den regerings-commissaris te vorderen op eene protestatie tegen de verkiezingen. De commissaris had die gegeven , en de bende vertrok zingende, toe eenige personen begonnen te roepen weg met Fournier 1 weg met den pastoor van St. Nicolas 1 welke twee personen onder de gekozenen behooren. De menigte snelde naar de pastorij, waar alles vernield werd ; gelnkkiglijk  was de pastoor niet te huis. De gewapende magt dreef de bende uiteen. De verkiezingen hebben ook te Issoudun aanleiding tot wanordelijkheden  gegeven. Ttlen heeft den kiezers geweld aangedaan ,om hen te dwingen, voor de kandidaten der ultra-repubükeinsche partij te stemmen. Ook te Nimes is het tusschen de ultra-republikeinsche en de gematigde  partij tot een gevecht gekomen. Er werden verscheidene geweerschoten  gelost, ten gevolge waarvan een persoon gedood, vijf zwaar gekwetst en een kind door een kogel doorboord zoude geworden zijn. Aan de nationale garde zijn scherpe patronen uitgereikt, en de stad schijnt in staat van beleg gesteld te zijn. — De dagbladen van Lyon van 30 April, bevestigen de tijding niet, dat daar ernstige onlusten zouden hebben plaats gehad. Zij melden slechts dat er eenige gisting werd opgemerkt, toen de lijst derverkozene  volksvertegenwoordigers werd afgelezen.\nITALIE.\nDe berigten uit Italië blijven ongunstig voor de zaak van Lombardije luiden. De oostenrijksche troepen hebben Udine, de hoofdstad van Frioul ingenomen. Generaal Nugent heeft zich op marsch naar Treviso begeven, ten einde van daar op Venetië te trekken, dat, zoo men zegt, reeds gevraagd moet hebben om te kapitnleren. De troepen in duitsch Tirol bewegen zich met geforceerde marsenen door italiaansch Tirol, tot hulp van Eadetski, die aan het hoofd van een leger van 50,000 man, niet zal nalaten van de voordcelen gebruik | te maken, welke generaal Nugent behaald heeft. Door de Italianen wordt het verlies van Udine toegeschreven aan het verraad van den bisschop dier plaats en van zekeren kolonel Rossi, welke beschuldigd worden van zich aan Oostenrijk verkocht te hebben. Hoe dit zij , de achteruitgang van de zaak der italiaansche vrijheid wordt zeer ver-. klaarbaai-, als men overweegt, dat de voornaamste hoofden sedert eene maand hunnen tijd besteden met het maken van plannen voor: de aanstaande staatsregeling, niet redeneren over het volkenregt en de souvereiniteit des vo:ks, enz., terwijl Karel Albert het hoofd stoot voor Peschiera, generaal ï.ugent komt opdagen zonder eenigen hm- j derpaal te ontmoeten, Udine geplunderd wordt, Venetië op het punt is te kapitulereu en de vrijwilligers voor de oostenrijksche troe- . pen viugten; terwijl Radelski, dien men voor zes weken als verloren beschouwde, gerust in zijne stelliug van deEtsch blijft, geruggesteund j door Mantua en Peschiera. Intusschen hebben de piemonteesche troepen toch eenige voordcelen behaald op het oostenrijksche garnizoen van Mantua, dat voor een ge-; deelte de stad verlaten had, om eene vereeniging van de toscaansche: en romeinsche troepen met de piemonteesche te verhinderen. Ook -hebben de Piemoutezen eenige konvooijen levensmiddelen opgeligt, die voor Mantua bestemd waren. Men schrijft Hit Padua dd. 18 April, dat te Viccnsa, Treviso, Padua,  Bassano enz. allerwege barricades zijn opgerigt. Alle bruggen ziju afgebroken eu in alle straten zijn doorsnijdingen gemaakt. De bevolking is gewapend. Men meent dat teu gedeelte der 12,000 j man, onder bevel van generaal Durando, te Padua zal blijven. De dagbladen vau Turin van 28 April melden, dat lord Minto in die stad is aangekomen en dat de graaf Philibert de Colobiano en graaf! Cesar Balbo, president van den ministerraad, na een onderhoud met den engelschen zaakgelastigde, den vorigen dag naar het hoofdkwar- i tier van Karel Albert zijn vertrokken.\nSpaansche Post.\nMadrid , 26 April. Morgen zal, bij gelegenheid der verjaring van koningin Christina , ten paleize een groot bal gegeven wordeu. Hierbij zullen de feestelijkheden zich bepalen; want de koninginmoeder  beeft verlangd, dat er geen handkus zou plaats hebben. — De hertog en de hertogin van Montpensier zullen zich eerst naar Cordova en dan naar Sevilië begeven. Gsneraal Rafael Leon schijnt benoemd te zijn , om de vorstelijke echtgeuooten te begeleiden. — Men spreekt hier van een romanesk avontuur, dat den hertog en de hertogin van Montpensier zou zijn overkomen. Zij begaven zich naar Aranjuez, alleen van één bediende vergezeld. Op de hoogte van Benelezzo werden zij omringd door eene bende eabeeillas, die daar het land afloopt onder de bevelen van den kapitein Lcandro Moussen. Alle wederstand was onmogelijk; de hertog gaf zich dus met zijne vrouw aan de genade der eabeeillas over. De roovers vernamen  spoedig wie hunne gevangenen waren; want de jonge vrouw trachtte hen door hare smeekingen te verteederen. Toen zij dit vernamen,  begonnen zij blijde fandango's te dansen, onder de kreten: leve het volk en de vrijheid! dood aan de koningin, die onze regten schendt! Men oordeele over de verbazing der reizigers. Echter kwamen zij hierdoor nog niet vrij ; maar na een angstig wachten van vier uren stond men hun toe, rantsoen te betalen. Zij gaven al hun geld en kleinoodiën eu beloofden bovendien nog eene aanzienlijke som gelds. Men zegt, dat de hertog van Montpensier maatregelen heeft genomen,  om deze belofte naauwkeurig te vervullen, daar hij wel overtuigd is, dat, wanneer hij de eabeeillas eenmaal bedroog, hij hun de tweede maal niet zou kunnen ontsnappen. — De graaf de Vista Hermosa, politieke chef der provincie Madrid  en alcade-corregidor dezer stad, is door de koningin benoemd tot ridder-grootkruis der koninklijke orde van Karel 111. — Met den aanvang der volgeude maand houdt het blad el Faro op te verschijnen. Geene redenen van staatkunde schijnen de schorsing  van uitgave van dit blad veroorzaakt te hebben. —■■ Het nommer van el Eco del Comcrcio van heden , is op last van den politieken chef in beslag genomen. — Er is sprake van een duel tusschen deu heer Borrego, oud-directeur  van het blad el Espanol en een der directeuren van bet nieuwe dagblad la Espaiia. — Men zegt, dat de koningin aanstaanden Zaturdag eene groote revue over de troepen vau allerlei Wapenen zal houden. Na de revue zullen de corpsen onthaald worden op een banket in het Retiro, waar te dien einde reeds eene tent is opgeslagen. — Volgens brieven vau Katalonië aau el Clamor Publico, doorkruissen  de matines het gebergte , in verscheidene benden verdeeld;  de koninklijke troepen hadden hen nog niet kunnen bereiken. De nationale inschrijving van 4 millioen realen , opengesteld door de stedelijke regering van Barcelona, heeft het resultaat niet gehad, dat men er van verwachtte. Vele grondeigenaren weigerden hun aandeel te betalen, onder voorwendsel dat de som te hoog was; en onder -tusschen neemt het aantal werklieden, die buiten bestaan geraken, eu geen middel van onderhoud hebben, dagelijks toe.\nBelgische Post.\nBrussel , 3 Mei. In de zitting van de kamer der vertegenwoordigers  van gisteren is met 61 tegen 6 stemmen ecu wetsontwerp betreffende de vereeniging der beide kanton-geregten van Nivelles, aangenomen. De minister van buitenl. zaken en van koophandel, heeft een wetsontwerp  voorgesteld, ter daarstelling van ecu zoogenaamden conseil de prud' hommes te Bossuyt en te Paturages. Na het indienen van eenige verslagen aangaande wetsontwerpen, scheidde de vergadering. De senaat heeft in zijne zitting van gisteren , de discussiën over de artikelen van het wetsontwerp , betreffende do burgerwacht, voortgezet.  Verscheidene voorgestelde amendementen zijn na langdurige discussiën  verworpen. Het wetsontwerp bevat 108 artikelen, maar thans nadat de senaat reeds drie dagen daarover discussiën heeft gevoerd, is men slechts tot art. 30 gekomen. [)e Libéral Liégeois zegt, dat wel onderngte personen verzekeren  , dat het provisioneele gouvernement^ der fransche republiek voornemens zou zijn om aau de nationale vergadering een finantieel ontwerp voor te stellen , waarvan een der voornaamste bepalingen do ophellinrr van het budget van eeredienst zou zijn. Het \"initiatief vau dezen maatregel zou door den heer Lamartine genomen zijn. — Het Journal de Bruxelles meldt, dat volgens een particulieren brief uit Londen, lord Clifi'ord een zijner kasteelen, als tijdelijk verblijf  aan de Jesuiten, welke van Italië gekomen zijn, heeft afgestaan. Men zegt evenwel, dat velen van hen zich naar Amerika zullen begeven. ■- l l !■■■ ■l_ll|li_l_llHKlll__—l>M lllll|Wl-WMPPM!II_W-_W-M^WB-P«PJaP*P^-_l_r-_MP<»\nBINNENLAND.\nRotterdam, 3 Mei.\nMaandag avond is over Hamburg te 's Hage aangekomen een cou- i -rier uit St. Petersburg, belast met depêches voor den prins Galintzkr, ' die zich thans aldaar bevindt. Men verzekert dat de prins, ten ge- -volge dier depêches, spoedig naar Rusland terugkeeren zou. Men verneemt, zegt de '.ï Gravenhaagsche Nieuwsbode, dat eene t belangrijke organisatie en promotie bij liet leger op handen is; o. a. zegt men zou Z. M. deu kolonel jhr.'.T. T. van Spengler , koromandsnt  van h_t regiment grenadiers en jagers, HDs. buitengewoon »d- m\n; judant, benoemd hebben tot generaal-majoor, waarnemend provinciaal . kommandant en gouverneur der resideiitie. 3 ___»_i^i-, 5 Eergisteren morgen zijn van Groningen vertrokken twee detachemeni  ten van het 3de regiment infanterie , het eene onder komman do van i den lsteu luitenant Veeren , naar Delfzijl, en het andere onder kome  inando van den lsten luitenant Lfské, naar de Schans, om de aldaar - n garnizoen liggende detachementen af te lossen. e .TW__»j»«_gm. — Heden morgen omstreeks 8y2 uur marcheerde binnen de vesting . Brielle de 3de komp., 3de hatt. van het sde regim. infanterie, koj  mende over Oud-Beijerland van Bergen-op-Zoom, onder bevel van e den kapitein W. Veeren om aldaar, zoo als nien wil, voor een jaar garnizoen te houden , terwijl een uur daarna van Brielle over Oud_  Beijerland naar Bergen-op-Zoom is vertrokken de binnen die stad _ sedert Februarij 11. in gaitlizoen gelegëtt hebbende 2de komj). 4de batt. r van het sde regim. infanterie, gekommandeerd door den kapitein J. Tegelberg. j —i n i- Dezer dagen zullen 4 officieren en ongeveer 80 onder-officieren en minderen van het lste regement vesting-artillerie, zich van Nijmegen ' naar Koevorden begeven, en twee kompagnien veld-artillerie met eene ligte 6 ponds batterij van Venlo naar Nijmegen. i Eergisteren morgen is in de nabijheid van Groningen gearriveerd, om den volgenden dag ten 7 ure binnen te varen en gelost te worden, een schip met 432 tonnen buskruid, komende van Ngmegen, hetwelk i door een tweede gevolgd wordt, inhoudende 208 tonnen, te zamen ï cene hoveelheid van 32,000 nederl. ponden. r De kolonel Witsenborgh, directeur der tweede fortificatie-direc,  tic, is uit Nijmegen aldaar aangekomen tot het opnemen der te 3 doene herstellingen aan de fortitlcatiewerken van Groningen en de ■ linien van Helpman, ten einde dezelve iv behoorlijken staat van te-1  genweer te brengen. _: De Dorps Courant zegt de verblijdende tijding te kunnen mede _ deelen, dat de Rijn, sedert de Paaschdagen aanmerkelijk isgevalleu, J en er dus hoop op het spoedig wegloo]ien van het kwelwater, \u0084og hier en daar op de weide staande, wordt gekoesterd. Het blad uit . zijne bevreemding dat de stedelijke regering van Doesborg volstrekt t niet voorziet in eene hoogst gewigtige behoefte, het zetten namelijk .van wit geverfde palen langs de ééne zijde van den dijk, opdat de .voerlieden, by de overspoeling van dien dijk, behoorlijk zoudenkunt  nen zien, waar zij rijden , en noodlottige ongelukken zouden worden . voorgekomen. De kosten daartoe zullen]zoo aanmerkelijk groot niet t zijn, en ruim opwegen tegen den algemeenen wensch van allen, die verpligt zijn langs dien weg te rijden , waarvoor zij bovendien nog tol moeten betalen. Het polderbestuur van het Velper-boek wordt daar.  entegen lof toegezwaaid, daar het door tijdige afdammingen de weilauden  voor overstrooming heeft behoed.\nMen gelooft, dat de herstellingen , aan de groote zeedoksluis te Vlissingen, voor Nov. e. k., voltooid zullen zijn, en aldus de beletselen  voor het binnenkomen of vertrekken van 's rijks schepen aldaar zullen ophouden te bestaan.\nMeu verneemt, dat de dubbele betrekking van tweeden prseceptor en van tweeden onderwijzer in de wiskunde, door wijlen den heer J. J. Koning aan het stedelijk gymnasium te Amsterdam bekleed geweest  , voortaan door twee personen zal worden waargenomen, en dat, ter vervulling van het prieceptoraat, door curatoren aldaar is ingezonden  eene aanbevelingslijst, bevattende de heeren A. Hecker, als eersten, J. Dornseitfcn, als tweeden, en M. de Vries, als derden candidaat,  terwijl curatoren eerstdaags zullen overgaan, tot het opmaken der aanbevelingslijst voor den post van tweeden onderwijzer in de wiskunde.\nOp den 27sten April jl. is, te Gouda, door den kerkeraad der remonstrantsche-gereformeerde  gemeente tot leeraar beroepen de wel eerw. heer J. Herman de Ridder, predikant te Waddinisveen. Op het bevorens  geformeerde viertal waren geplaatst de HH. de Jong, pred. te Oudewetering; de Ridder, pred. te Waddinxsveen; Middelberg, pred. te Boskoop, en Cohen Stuart, pred. te Zevenhuizen. Het tweetal bestond uit de lIH. Hermau de Ridder en Middelberg.\nMen meldt uit Strijen, op Beijerland, dat ook daar en in de omliggende  plaatsen de koolzaad-plant niet voordeelig te velde staat, en den ongunstigen invloed ondervindt van de zoogenaamde zwarte vlieg. Men hoopte intusschen, dat in de maand Mei daarin eene verandering ten goede zoude komen.\nDezer dagen werd te Übbergen, over het kasteel, in aanzienlijke hoeveelheid , de hier te lande zeldzaam voorkomende Morïlje (Moftehelta esculenia, Pers) gevonden. Dezelve zijn, vooral wegens de g.ootte, opmerkelijk; een exemplaar had de lengte van 20 Ned. duimen, terwijl  de doorsnede van den hoed 8 Ned. duimen was. Ook in het dorp Weurt, op eene zandige plaats, tegen over het kasteel, werd vroeger en thans nog de Morilje gevonden.\nDen lsten dezer had te Leeuwarden eene buitengewone vergadering der Provinciale Staten van dit gewest plaats om maatregelen te beramen  tegen de longziekte. Een hoogst belangrijk rapport van Gede-I (inteerde Staten, handelde over de middelen, tot verdere voorkoming en wering dezer zoo zeer gevreesde ziekte en bevatte: 1. policiemnatregelen  tegeu den invoer; 2. over de afmaking van het vee, ook schijnbaar gezond; vernietiging van hooi, stroo, mest enz. De som i hiervoor op de begrootiug in 1848 gebragt is onvoldoende ; van de zes stallen die in dit jaar reeds zijn afgemaakt heeft het Rijk slechts de eerste betaald. Men meent p. m. ƒ5O a 60,000 benoodigd te hebben , jbehilve de f 14,000 reeds nu toegestaan, maar aan de vijfstallen i reeds grootelijks verbruikt. Alzoo is er voorgesteld geworden eene ! belasting: I°. van 5 centen voor een rund, oud 1 jaar; 2°. van 10 'e. voor een rund oud 2 jaar; 3°. van 20 c. voor een rund oud 3 jaar; 4°. van 55 c. voor een rund ouder dan 3 jaar; s°. van 1 % op de gebouwde eigendommen; 6°. van 2% %op de ongebouwde ei|  geudommen; en wanneer deze belasting mogt worden goedgekeurd , i rekende men dat n°. 1 zoude opleveren ƒ 1500; n°. 2 f 3000; n°. 13/6000; n°.4 /\"28,000;n°. 5 f 1950,92%, enn°. 6/17,721.12%, |totaal/ 58,172.07. De onkosten van inning zullen uit het fonds betaald worden. Er lis aldus voorgesteld op de begrooting in 1848 disponibel te stellen, Roven de reeds toegestane ƒ 14,000 , nog ƒ 55,860.07 ; een reglement te ontwerpen, waarnaar gedeputeerde staten de schadeloosstelling zul-I len regelen; en eindelijk bij Z. M. den koning met de meeste kracht i aan te dringen, om het in 1848 reeds in gereedheid gebragtepolicie\\  reglement te approberen. Ten slotte is nog bepaald het rapport te doen drukken en aan de leden der prov. staten ter hand te steil en , ien is de vergadering verdaagd tot Dingsdag 9 Mei e.k. (Amst. Ot.) — .r-ïïTi to— Door de zorg van het bestuur der haarlemsche afdeeling van de \" hollandsche maatschappij van landbouw, bestaat thans te Haarlem eene lee.-inrigting, in welke de leden een aantal belangrijke geschriften ■ over den landbouw, kosteloos kunnen raadplegen , die door de eigenaars j ten nutte en genoegen der belanghebbenden, ter lezing zijn nederge-Jlegd. Deze inrigting, welke allezins de aandacht der beoefenaars en voorstanders van den landbouw verdient, is voorshands eiken Maandag van II tot 2 ure geopend, eu gevestigd in een der vertrekken van den Stads Doelen. -T T -i_Bi— Men leest in de Staats-Courant dat de Leegh water thans zoo is ingerigt, als vereischt wordt, om na de sluiting van het Meer, de uitmaling  werkelijk te beginnen. De ijzeren gewigten waarmede de stoomzuiger en de bak boven deu zuigerstang waren bezwaard, zijn ; weggenomen en voor een gedeelte boven de pompen, aan de buitenzijden  der balansen, aangebragt in de ronde ijzeren bakken, welke : men thans aldaar ziet bevestigd. De kleppen in den stortvloer zijn gesloten. De dam rondom den i put, waarin het werktuig staat, is doorgestoken, waardoor het water van het Meer in gemeenschap is gebragt met dat iv den put, en het : opgepompte water zal door de twee sluizen van den stortvloer gestadig naar buiten worden gedreven. j Op deze wijze zal een ieder op den eersten donderdag dezer maand , den Leeghwater kunnen zien werken, en insgelijks op den eersten •donderdag in Junij, zoo dan niet reeds de uitmaling zal begonnen, len het stoomgemaal dagelijks in werking zal zijn ; want de sluiting der drie nog open zijnde gaten in den ringdijk, welke reeds den ; 15Jen Mei de scheepvaart zal beletten , kan reeds kort daarna zoo verre gevorderd zijn , dot de uitmaling mogelijk wordt. Zoo de waterstand  in het Meer dan hooger zal zijn dan inden verkleinden boezem, wordt de eind-digting zoo lang uitgesteld als het Meerwater j door de laatste open te houden sleuven van zelve aflöopen kan, waar-Ran het dus zal afhangen, of de Leeghwater eenigzins vroeger of later [voortdurend zal beginnen te werken.\nNaar men verneemt is het beroep op de milddadigheid der inwoners van 's Hage door de commissie, benoemd in de vergadering van den E. A. Raad dier stad van woensdag 29 Maart jl., niet te vergeefs gedaan.  Zijn wij wel onderrigt dan bedraagt de inschrijving ongeveer zestien duizend gulden. Den 30 April is het nieuwe kerkgebouw der hervormde gemeente te Assen plegtig ingewijd. —na* r. iémt Gisteren heeft aan het ministerie van Marine de aanbesteding plaats gehad van het gebouw voor liet loodswezen te Brouwershaven; welk\nwerk is aanzeUömen door den heer C. Zuiderhoek e. s. te Sliedrecht, voor ƒ 80,700.\nNaar men verneemt, zal er, in navolging van Arnhem en omstreken,  doch op eene kleinere schaal, een muzijkfeest in hel laatst van Mei te Bonda plaats hebben. De leden der zangkoren Van Belling ■volde, Weener, Bonda en andere partikuliere liefhebbers dei zangen  toonkunst, zullen zich aldaar zameuvocgen, om door gezang en muzijk eene aangenamt eu gepaste ilitspiinhlug te geiiicit*. ...-__Hfr«_-__S__— Heden morgen vi'^l een diensttiadsje in het -.vd.i , dat bezig was eenig werk aan het Spui bij de Delftschevaart, alhier, te verrigten. Het water dat daar ter plaatse in snelle vaart door de groote sluis stroomt, sleepte de ongelukkige mede en zoude zij zonder den minsten twijfe' verdronken zijn, ware haar niet de aldaar wonende heer H. Ansel, mr. zeilmaker, geheel gekleed, nagesjirongéh, aan wiens kracht, moed en behendigheid in de zwemkunst het mogt gelukken, de reeds bewustelooze, behouden aan hare betrekkingen weder te geven. Inden koninklijken franschen schouwburg te 's Hage zal morgen worden  ten tooneele gevoerd Luciede Lammerrnoor, opera in vier bedrijven  , gevolgd door Le Réveil du Lion, nieuwe vaudeville in twee bedrijven. . -~m~~> Til .a^l'\"' Bij Zijner Majesteits besluit van deu lsten Mei 1848 No. 2, is benoemd tot notaris te Schiedam de heer J, Lechner. Zijne Majesteit heeft by verschillende dezer dagen genomen besluiten goedgevonden het pensioen te verleenen aan den kolonel/. L.M.adiol, van het sde regement infanterie, onder toekenning van den rang van generaal-majoor , zonder bezwaar van 's rijks schatkist; te benoemen bij den grooten staf van het leger: tot kolonel, den luitenant-kolonel J. D. Barre, adjudant van Z. K.. H. prins Frederik  der Nederlanden. Bij het wapen der infanterie. Bij den staf van het wapen : tot generaal-majoor  kommandant der reserve-brigade ', tevens belast met de functiën van gouverneur der residentie en van provincialen kommandant  in Zuid-Holland , den kolonel jonkheer .1. F. van Spenglur , kommandant  van het regement grenadiers en jagers, Zijner Majesteits adjudant in buitengewone dienst. Van wege het bestuur der Nederlandsche Rijn-Spoorweg-Maatschappij is bekend gemaakt de volgende STAAT, aanwijzende het aantal Reizigers, Goederen, enz. benevens de Opbrengsten gedurende de maand April 1848. Stations Aantal Opbrengst v. Opbr. v. goederen, reizigers. reizigers. rijtuig., paard. enz. Amsterdam 9592, ƒ13,440.30, / 2,267.87 Abcoude 1488, » 614.05, » 36.72 Loenen, Vreeland. ... 1027, » 591.70, - 49.02 Nieuwer-Sluis 452, » 225.45, » 17.16 Breukelen 1117, » 516.85, » 31.22 Maarsen 529, » 311.58, » 46.17 Utrecht 7839, * 7,819.90, » 2,764.19 Driebergen 1131, » 898.25, » 136.66 Maasbergen en Maarn. 371, » 281.50, » 15.60 Veenendaal 696, » 635.05, » 433.64 Ede 787, » 660.90, » 218.26y2 Wolfhezen 110, » 114.45, » 18.89 Arnhem 3392, » 7,112.05, » 2,995.02 28531 / 33,222.03 f 9,030.42% Totaal der Opbrengst in April.. / 42,252.45% Dito van 1 Jan. tot 31 Maart. » 120.008.36\nTotaal sedert 1 Januarij 1848. ƒ 162,260 81% Opbrengst v. h. dienstj. 1 Mei 1845 tot 30 April 1846 ƒ 603,564.16 » * - 1 Mei 1846 tot 30 April 1847 \" 653,801.58% - » i, 1 Mei 1847 tot 30 April 1848 » 649,067.65%\nIngezonden Stukken.\nGrondwets-herziening.\nButtons lef er pendant qzt'il est ruiige. Het moeijelijkste vraagstuk bij de grondwets-herzicning is naar het ons voorkomt, het daarstellen van een wettig verband tassehen het moederland en de koloniën, tusschen do zoo geheel verschillend geschapene  toestanden dier gewesten; het is tevens het gcwigtigste; en ! hoe werd nu dat moeijelijk en gewigtig vraagstuk in het ontwerp der grondwets-herziening opgelost ? Naar ons gevoelen is het of de ontwerpers het problema schuwden en dooreen onderdeel, het rcgtskundige, a antestar en, de hoofdzaak, het iinantiele in het geheel niet zagen of niet wilden zien. De beschouwingen deswegeus voorkomende in het leading artikel dezer courant van den 22sten dezer, voldeden ons meer; ook wij wili  len de geldelijke verantwoordelijkheid van het bestuur aan de verte|  genwoordiging en wel als het sine qua non van eene staatsregeling, .•passende voor onzen volkstoestand; wij beschouwen deze geldelijke .verantwoordelijkheid, als den zekersten waarborg voor de behartiging |van onze stoffelijke belangen en de inmenging van de wetgevende magt | hier te lande in de wetgeving onzer koloniën, daarentegen, iv vele opizigten  gewaagd, iv weinige noodzakelijk en op zijn best genomen onvruchtbaar. Wij zouden ons kunnen vergenoegen met een jaarlijksch verslagover de wetgeving onzer koloniën, daar deze aangelegenheid meer in Indië te huis behoort; maar wij wenschen de dadelijke bcmoeijing van de vertegenwoordiging in het linantiele, omdat het iinantiele in hetnaauwste  verband met het moederland staat en in Nederland te huis behoort, wij wenschen de verantwoording niet bij millioenen, maar tot den laatsten cent. Waarlijk, het wordt tijd dat er verstaanbaar gesproken wordt; en nu er spijkers met koppen worden geslagen, om bet staatsgebouw hecht ineen te timmeren, nu verzuime men niet om een sterken beugel te leggen, die de kolonie nnauwer aan het moederland zal verbinden, zouder  hetwelk de geheele herziening der grondwet maar een half werk zou wezen! Immers zou het niet zijn of de natie zich zelve voortdurend onmondig bleef verklareu en hare bezittingen eeuwig onder voogdij wilde lateu • zou men dan met onverschilligheid de jagt op contracten en pelmolens in Indië kunnen blijven aanzien en toelaten, dat een stelsel bleef bestaan, het\" elk enkele begunstigde individuen , waaronder vele vreemdelingen en Chinezen , in ecu kort tijdbestek schatten deed opgaren , genoegzaam om duizende familiën op te beuren! Neen, de geldverspilling iv ludië, onder welke vormen ook , moet ophouden, wil het Nederland wel gaan ; en daartoe is openbaarheid van alles wat op de koloniën betrekking heeft, maar voor alles van het i geldelijke, noodig; en de kennis der waarheid zal reeds sterk genoeg : zijn, om het metalieke stelsel van heden in eenedeler te doen veranderen.  Waarom toch zou b. v., een gouverneur-generaal, bij zoo vele voordcelen nog eene jaarwedde van 2 tonnengouds moeten toegelegd worden, wanneer de helft van die som meer dan toereikend is om te\n, leven op den voet, zoo als de gouverneur-generaals leven; waartoef verbazende tractementeu aan de raden van Indië, aan den resident, * een woord aan aUe hooge ambtenaren? Ja, zou men geen millioen »P - de weelde in Indië kunnen besparen, om daarmede hier te lande * i arnii ede te ondersteunen ; niet door aalmoezen te geven , maar d«' het ri.;.11 uitvoeren van werken, naar een groot nationaal plan vn» - inpoldéi ing vau vette schorgronden , het kanaliseereu van geWestenJ i die lunii! en met regl urn knualen roepen; in een woord tot vel ring vau den physieken toestand eu liet meer productiel'maken des Dit ondel-Werp verdient eene nadere beschouwing en wij stipte s slechts aan , om het gewigtige te doen uitkomen van lietoproigen va\" • strenge beginselen van zuinigheid i« liet beheer onzer koloniën ; \"a . zonder deze blijven wij bij voortduring, hoe volmaakt ook onze grondirt1 ! overigens moge wezen , in den staat van dubberius , waaruit wij' -J . alleen door eene nieuwe herziening der grondwet zouden kunnen word«l > verlost. - Laten wij ons dan door geene schrikbeelden doen terughouden en 1* pad blijven vervolgen, dat langs een zachte helling naar een afgra^ I leidt; laat ons keeren nu het tijd is, eu grondwettig bepalen, < Indische budgetten aan de vertegenwoordiging moeien worden worpen, en door haar mede v-orden goedgekeurd; en dat de gouvC neur-geueraal verantwoordelijk is voor de daden van zijn bestuur. Vraagt men ons of de vertegenwoordiging wel op de hoogte is, '\"' s dische aangelegenheden te kunnen beoordeelen, dan zullen wij ant\"ü|,!\" den met de vraag, waarom zij niet op die hoogte is? Waarop wij --■ -.voorden wilden , omdat zij even als elk Nederlander onkundig gel*1 werd van de ware toedragt van zaken in Indië. Maar moet destand  bestendigd worden en is het nu zoo moeijelijk, om in cijfers.\" -ien, en cijfers te begrijpen zoo als de indische, die in het oogspß' gen ? .Maar hoe wildet gij dan toch de vertegenwoordiging mengen!1' zeer subtiele iudische regtskwestien , welke veel kennis vereischeiï, -* hier te lande niet te verkrijgen is? De kamer zal wijsheid genoeg bezitten , om geen volmaaktheid \" , verlangen ; maar de openbaarheid eu de discussie zal medewerken ■■ verbeteringen daar te stellen, die hoogst noodig zijn en verkeerden»1' . delingen te voorkomen. De kamer zal discreet genoeg wezen één \"t , te sluiten voor hetgeen voorbij is, om met het andere te scherper* te zien voor bet vervolg; de natie zal zoo doende van lieverlede opgeld worden en haren exceptionelen toestand tusschen de volken van den aai* bol begrijpen, en de liefde voor ons land zal in de harten zijner 'm?? zctcnen toenemen, bij het besef der milde zegeningen, welke meer d* , over eenig ander volk , over Nederland uitgestort worden. 23 April. EEU VIJAND VAN HALVE MAATREGELEIf|  (Wij nemen dit stuk op , omdat wij de strekking over het algemet*, er van goedkeuren, alhoewel wij niet kunnen toestemmen., dat i' mdi.se/ie traetementen, hoe hoog zij ook schijnen mogen, voor * landstreek , het klein getal ambtenaren , de verantwoordelijkheid ** op hen rust en de omvang van hun ambfspligt, werkelijk te hoog -il*' De Red.) I I | i ; \nMijnheer de Redacteur! Met groot genoegen hebben vele vrienden van bedaarden doch k-rad1' tigen voortuitgang, de beschouwingen gelezen, welke door u aangaan* liet ontwerp eener nieuwe grondwet zijn geleverd. Vergun mij uwe aandacht te vestigen op een zwak punt van ■'\"' ontwerp, een punt althans, dat in de oogen van vele onbevooroof' teelden, als zeer zwak moet beschouwd worden. \\ ele, zeer vele ingezetenen rekenen er op , dat de nieuwe grondws' aanmerkelijke vermindering van uitgaven zal te weeg brengen. '-1 regt-, of te onregt (dit laat ik voor het oogen blik daar) is men dan K>van  meening dat de lasten verminderen zullen. Tegen overdrijving van deze laatste meening is reeds bij herhaling  gewaarschuwd. Doch met gespannen vern-aehting ziet iederefl* Ie vermindering van uitgaven te gemoet, die men nu verkrijgen ka*' Door de groote meerderheid wordt daaraannog meer gehecht danaa» directe verkiezingen. Bevredigt het ontwerp de verwachting, die men daarover koestert' Ten deele ja. De traetementen vau de leden der eerste kamer .--' ien vervallen. Dit is reeds iets. Maar is het alles wat men verlangd kan '. Hieraan twijfel ik. i\\ien laat, bij het ontwerp, aan de wetgevende magt de bevoegdheid om het getal provinciën te verminderen, en die om de gere°tshove* af te schaffen. Ik wil niet onderzoeken of' het doenlijk ware geweest, dit reeds stellig in bet ontwerp te bepalen. AVenschelijk is helt ongetwijfeld. Bij de gevoelens van de leden der commissie omtrent deze punten, (die duidelijk genoeg in hunnen arbeid doorstralen) moet men aannemen, dat zij het onmogelijk hebben geacht, die gevoelen» reeds nn te doen zegevieren. Zal de latere wetgevende magt- gelukkiger kunnen zijn? Het is t« hopen. Eene zaak echter is er, waarin de commissie, mijns inziens, beter aan het verlangen van de meerderheid van de natie tot vermindering van uitgaven, had kunnen voldoen. Zij heeft den staatsraad behouden niet alleen, zij wil aan dat collegie  nog oneindig meer en veel omvattender werkzaamheden opdragen. Het moet nu een vaste regeringsraad worden. Vreemd, mag men zeggen , is dat denkbeeld. Hoe, een verant woordelijk ministerie, en een staatsraad door den koning in persoon gepresideerd ? Een verantwoordelijk ministerie, en een regeringsraad,  met deu koning aan 't hoofd? Die denkbeelden zijn voor mij onvereenigbaar. Ik geloof, dat die staats- en regeringsraad eene zeer lastige, heerschzuchtige, maar bo* • ena] eene kostbare complicatie van het staatswerktuig zal worde* De ministers zullen veranderen. De staatsraad zal blijven. Wie zal dau , op den duur, het bestuur in handen hebben ? Het antwoord kan niet twijfelachtig zijn, voor ieder die den geest van collegiale administratiën  en besturen kent. Maar bovenal, kostbaar, zeer kostbaar zal die complicatie zij* Men ga eens na, hoe groot het getal wetten zijn zal, dat, na dein* eoeiing van de nieuwe grondwet, volgens het ontwerp, gernaak' zal moeten worden. Daaraan reeds zal de staatsraad drukwerk hebben.  Maar nu zal hij, als regeringsraad , zich met een aantal details van het dagelijksche bestuur moeten inlaten. Het is niet te veel gezegd  , wanneer men beweert, dat het aantal leden minstens verdubbeld  zal moeten worden. In plaats van ƒ 90000 zal de staatsraad ƒ 180000 kosten, en het geheele voordeel van de afschaffing der tra*\" tementen van de leden der eerste kamer zal verdwijnen. Ik ben ecu voorstander van bezuiniging. Niet van overdreven zui' nigheidszucht, die, bij slot, dikwijls niet dan verspilling blijkt f zijn. Nuttige uitgaven zijn zuinige uitgaven. Maar ik kan de nut* tigheid van dat wonderlijk werktuig, staats-regeringsraad, uiet erkennen-Ik zie in zijne werking, voor de toekomst, niets dan haarkloverijeD' twisten met liet ministerie over voorrangen bevoegdheid, vooral vel' traging in afdoening van zaken. Nuttiger zoude eene uitgave zij* die de gelegenheid gaf om, bij de voornaamste departementenultluin9' bekwame menschen als chefs van afdeeliugen te plaatsen, zoodat vo°( de hoofdvakken van administratie kundige specialiteiten voor 's rij'\" dienst konden gewonnen worden. Maar het stelsel der commissie leid* noodzakelijk tot het gevolg, om bij al de departementen niets da» machines te houden, die, tusschen de verschillende denk- en han Je wijze van den minister en van de hem toegevoegde leden van de* staatsraad geslingerd, in eenen bajeit van verwarring zullen geraken, eu stellig allen ijver, alle zelfstandigheid zullen verliezen. Ik zou van uwe welwillendheid (wanneer gij aan mijn verzoek o-1 plaatsing dezer regelen in uw geacht dagblad wilt voldoen) misbruil maken, zoo ik nog verder hierover uitweidde. Mijn doel, om een* zwakke zijde van het ontwerp aan te wijzen , is door het ''eschrevc-n\" genoegzaam bereikt. Uw eestendige°lezek , N. N. [ ;\nVond ik mij gedrongen in het begin der maand Julij 1846, in het belang van deu nederlandschen veestapel mijne stem te verheffen tegc» de wetenschappelijk onberedeneerde stellingen, die er in het gebied der veeartsenijkunde in het algemeen, en met betrekking tot deheerschende  besmettelijke longziekte onder het rundvee in het bijzondef gewaagd werden, hetwelk werd opgenomen in het Algemeen Handel-' blad van deu 14den Julij 1846, né 4568, en welke stellingen pr»e* tisch als zoodanig zich hebhen bevestigd; thans werd mij door de afdeeling Zuid-Holland der Maatschappij ter bevordering der Veeartsenijkunde  in Nederland in hare algemeene voorjaars-ver*'aderin_'p op den 25sten April 11. te Rotterdam gehouden, ile vereerende las' opgedragen , dezelfde zaak te verdedigen tegen een in uw geacht blad van deu 2isten dezer, n°. 96, overgenomen artikel uit het dagblad Overijssel, onderteekend li. C. Fnklaar. Wie die heer moge wezen, of welke betrekking Z. Ed. ook in b-1 maatschappelijke moge bekleeden, wij bekennen het gaarne, hel is <\"\" onbekend; maar zoo veel is ons uit het bovengenoemde stuk gebleken. Dat, ofschoon Z. Kd. bekent ten eenemale onbevoegd te zijn eeni? ooi-deel over de verschillende gevoelens uit te spreken, Rij het'nogtafl' waagt in zijne volstrekte onkunde over datgene wat reeds gedaan >s of nog onderzocht wordt ten voordeele van den veestapel in de onderhavig* ziekte, deu steen te werpen op hem, wien het niet lust, zijne eigen\" ondervindingen vooruit te loopen voor en aleer dat voldoende uitkomst* op genomene eu nog te nemen proeven, onomstotelijk staven,*\"] zijne theoretische overwegingen hem aan de hand geven, en niet \"R een blijkbaar uit de lucht gegrepen geueesplan hedeft wegloopt *-dweept, om het morgen op gezag der ervaring met verachting zich te werpen ; maar ook dat Z. Ed. niet alleen onbevoegd is --* oordeel tusschen de verschillende gevoelens uit te spreken, maar, uoe» over vee-ar.semjl.unde , noch over den arbeid vau vee-artsenijkundige\" eenig oordcel vermag te vellen , of uit een en ander eenige gevolgfJ'ek' king te maken. Ja wat meer is, het heeft ons iv onze overtuigl'\"* bevestigd, dal een literatoir zich bij literarische, ecu jurist *}** bij juridische, ecu theoloog zich by theologische, een medic\"\n&tat}8nizuws, tri}. BURGEREI.IKE IT1.WD, 2 Mei. OVERLEDEN: H. M. Riemslag, echtg. van M. J. van Hemert, 46 j. — P. Knegtmans, Z. 4 m. — M. van Wiermond, D.4m.— J. C. A. Hortsz, wed. van B. Voerman, 76 j. — A van Baaien , echtg. van S. Breedveld, 71 j. — J. P. Orie, huisv. van O. Jansen, 38 j. — A. D. Wijnekus , Z. 3 j. — T. S. Ruttemar., D. 4 j. — A. Litzau , hnisv. van J. Kol, 36 j. — M. C. Kuimers, D. 6 m.— F. Rcmij , Z. 2 d. BISVALLEN : O O Sanderus , geb. Welle , levenl. Z. — C. van ; der Linden , geb. Kromjong , Z. — A. P. Been , geb. vau der Hart, D. — D. Gredt, geb. Groeneveld , ü. — B. van Eek, geb. Wentink,  Z. — J. van der Veurt, geb. Edenburg, D. — E. de Leeuw, geb. de Groen, 2 Zonen. — C. Schaap, geb. Wessels, I). — O van der Perk, geb. Hombacb., Z. — A. van Hnnksloot Kuilenburg, geb. Litzau, Z. — L. Hilgers, geb. Todt, D. 3 Mei. OVERLEDEN: ü. A. Hazelzet, jm. 23 j. — J. W. Witte, echtg. van D. Sissing, 64 j. — G. Tours, Z. 1 j. — O G. Boerenbrink, jm. 23 j, — A. van Oostenburgh, huisv. van O van Dortmondt, 64 j. — C. E. van der Valk, D. Ij. BEVALLEN: P. Johan , geb. Hartigsveld, levenl. Z. — O van der Perk , geb. Hombach, levenl. Z. — S. O Melching, geb. Wittrock, D. — M. van Essen, geb. Akkersdijk, D. — M. P. Arends, geb. Torenvlied, D. — M. van Os, geb. Hoedt, 1). GEHUWD: M. H. Ridder, jm. met J. van der Burg, jd. — W. C. J. van Marrelo, jm. met M. K. Walraven, jd — C. G. Post, jm. met H. II. van Wijgerden, jd. —L. Corbet, jm. met C. Kleijnod, jd. — K. Verlind, jm. met G. van Teerling, jd. — G. van Nette, jm. met M. Boogaart, jd. — J. S. de Weij, jm. met G. van dei Schans, jd. — ). Hofstede, jm. met M. den Hartog, wed. van S. S. Bosman. — O Reuman, jm. met O Boelliouwcr, jd. — 11. Andriessen,  weduwn., met P. Boogmans, wed. van C. Walbroek. — J. Bell, jm. met A. de Koning, jd. — O Leezenberg, weduwn., met A. Welling, jd. — D. van Alphen, jm. met J. Bras, jd. — J. Moret, jm. met K. van Duijn, jd. — W. van Waesberge, jm. met J. M. Holsnijder, jd. — A. Gerritsen, jm. met C. 'H. van Bork , jd. — K. van der Kop, weduwn., met J. O de Lange, jd.— J. W. Kerkum, jm. met J. H. O Janssen , jd. — C. Post, jm.met L. OHj,;jd. — H. O. Wiks, jm. met O M. Kien, jd. — J. W. Muller, jm. met A. M. Halmmans de Jongh, jd. —p~. t-~ r- "}