{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929610/d8429ab287adc822dfc837d0e0e96701", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "opinions fortement conservatrices ne peuvent èfre mises en .doute, s'exprime sur celte grave question dans sa dernière livraison: «Le bruit exagéré fait à l'occasion d'un «bus qui, du reste, n'existe plus, passera bientôt; ce qui ne passera pas, nous le croyons, c'est ce désir vague et général de réformes politiques qui s'était déjà manifesté dans la dernière ►e «ion, et qui n'a fait que se développer depuis l'ouverture de la session ac'\"\"\".\"'  Par,ui les conservateurs eux-mêmes.il on est un certain nombre qui paraissent peu disposés à se contenter des réformes sur le sel et sur la postcils  éprouvent des besoins plus relevés, et répondent en cela à un sentiment qu, prend déplus en plus de la consistance. La grande sécurité même que donne an ministère l'appui d'une forte majorité est une raison pour qu'on se infiltre plus exigeant envers fui; plus il ,-pM f„,i „.„• i ■ .. 1 . B ' r\"\"b n --era lort, nmiiis on lui permettra d'être immobile. »Le cabinet fera bien de nenoinl \u0084,;,,!;„„,.,. • - ». I\"\"\"1 négliger ces signes précurseurs. Il ne pout se dissimuler qu'il règne dans l'm;ni». „i i- . i ■, t v «- «ans. opinion publique , et même dans 1 esprit de beaucoup de ses amis. UnP snrio ,i„ „ • i. . . , i ..... . ' Ulle boTle de panique d autant plus dangereuse qu'elle est indéterminée: il fera \u0084™m.„, j , , • i- c- , . 1 , . .... 'era sagement de ne pas la laisser grandir Si c'est un besoin réel et ser.eux, il fuut lui donner satisfaction: si ce n'est qu'une ÎTIîÏÏ!/ T Ûl)o''der fn,n«*«™en.. la saisir et la mettre en présence delie-meme. Dans tous les cas , !1 est évident que les questions de réformes politiques sont mures pour la discussion , lors même qu'elles ne le seraient pas encore pour l'application. Le ministère ne peut pas les abandonner plus longtemps aux banquets et aux places publiques ; il doit comprendre qu'il serait mutile de chercher à les mettre sous le boisseau. Dans l'intérêt même ê tennr'r\" , T-J, eSd'ürd'e et de S°''™>ement, ces questions doivent être portées a la tribune ■ dl»..- \u0084 . passer par le crenslid\" a PeUïent g\"e S^ner à être élucidées et à passer par le cieuset d'une d.seussion sérieuse et régulière. m*rï.\" \"_ Ü! t°ldd qUe Pas9aSèrement dans la chambr, des pairs par eu ml 1 le:,ard' \"n dO3 membreS *»!n«U du parti conservateur;  mai-j il sera rerms dans In .nom, „i » r l'adresse, qui MW-J,Z^ '\"' '\" delad™°\" de ,1 v \"\"uevo.r se prolonger jusqu'à mardi ou mercredi.» Dans la séance du 1 ideli pi.mt,™ a M. d'Alton Schee, jalo,™ ITrld, P™S' .\"\" 'CUne 'P:\" •' obtPnu r.„Bi„, '.J,xI)eut-et,edl'succes eclatant qu'avait rendrelhS \"T\"I*,™*™™1 M' Montalembert, a osé a \"onven. t^T', d\"a1?,.0»,i^é suisse et faire l'apologie de babTern' pm, relT; t\"6 1\"* T \"W* éclaté en indignaon *,* C°lè^S d 5 'a P'Y,ie °nt comnlaire à hJvJi>' 'a,s le Je,,ne Pair semblait se toüteXrP5aer ' orafïe qn'il avait soulevé ;il luttait de estationr^ d.reSpOUn?oî,scon,reJeb^. '« cris, les pro-SI lechann! • *oUtena,t imperturbablement sa thèse lorsque a. le chancelier Pasquier lui a adressé ces belles naroles • q»êlq„tSrAnlde/aireiCi,,^e d,!la C°\"-'-n,il faut attendre eeinret 'n nlrl •2aUm°'nSqUCCCUÏ Ini «^nt dans cette enivre  t^èr! !f\" San«U,.naircS de '■\"> Convention, ont perdu leur M l'A? '\"e Pu,sscnt PI|IS VO,IS entendre. » voir'ache«\" ''t* *\" C™int fle «.'\"\"er la fribime sans pouo>r  achever son hommage à la Convention.\nmlltfîndtZ UniteZel de France fait connaître Ie revenu des cètevprn ,I<?\"rlannée mi comparativement à 1846. b-irr^ 'S 1 r.\"dement éprouvé par la disette et par les emfaihU  ICo„mmelrc'a,<* qui l'ont suivie, seclôt en définitive par un te J i ho!tde2 millions 648.000 fr., somme qui ne représen»  £ClfP:C-delneCelleSénérale' Ala fi\" d» P«-e--plusdV  wTr' e/nt.d,,revenu Uis™imt *«irun déficit de Plus êln ,°no Au„,\"rf\"\"tob'-edernier, la diminution n'ayant djà7Umm qu'elle ne l'est quiestàrèmT^ll\"\"^ 'oestre, que de 155,000 fr. , et ce tobre et novembre ? t*1\" \" P°Plé exc,']sivement sur ocmentationdelmillio onn684?,nofféCnnbrC:: f'^ *\"*\" 'irdecemois il v Dti4>voo fr. On peut donc dire qua parlement  des affaires deT,réliür:,tion SenSÜ\"e danS 'G m°n-Pour l'-,„nAp Ir «consommation publique, Le revenu 643 00OV P,?;. cSt-élevé' <*n «M à 820 millions de raie 'eS' Û deP\"*™-. de plus de 3 millions celui\nNouvelles d'Angleterre.\ni Londres. 15 janvier. d'A*îsleterrfrî^îltS SlfVenus da»s Ia situation de la Banque »*«ên iÏÏpH r. f\"'• a Seraaine <ïvi a fini le BJ^vier dernier, 'mportants ai • Sltnat,on de >a semaine précédente, ont été financière 'n\\lT qT ce,a a lipu '\"\"Jours àla fin de l'année <!'» n'a côinm aDS,raction faite du payement des dividendes \"Perçu hchriJ T- Ine le jour auquel se rapporte le dernier ètail,Çnu.Bi,nomnda,Ie- Le Chiffre d° l'émission debankno.es mentalion de 86«nr i ' °' ce qui constituait uneauglevait  à 7 315 385 r reserve de papier au porteur s'e-550,445;enconséaùr,C St\"à\"dire(l',elle avait diminné <le Porteur payable à vrJ\"!?'- '\\ circulat>on réelle du papier au têsïi?,6:/?5 ,iv- -ce fVprécieux  s'éloviinn* 'ior^'' J >!V-Les reserves de métaux ,r, ,2,53381 on a ,74'1H Hv.de plus qui vient do fiïïr • '0\" pe'U s'nttendre. pour la semaine cu|ation dn n,n UOe \"\"ëfmentation considérable de la cir°»  a narr;7'e,r'Parsuite du payement des dividendes. «elatéaLivernlrn n°UVe\"C life imP°'tK\"«> g-» aurait d'«ne maison?*- de dé,ails'fJit le G/oie- *■ «'%\" Les envois d\"f8^ se commer™ avec les colonies, quelque temn, .„T iP'W mandata de 'a poste, ont pris depuis Dans le dernLr tri' ' Une extension «rès-cousidérable. délivré 17,000 iTinT, .l,ese,,lbureau général de Londres a bureau 35 bi,rem*\" ' J* °n oUtre dans ,e lessort de ce dats de ce genre AT . \u0084rsales qui peuvent délivrer des manélé  de 30,000 •\" à T),,t!r-rpo°;' le chiffre des mandats délivrés a 20,000. Ce moyen d'exnédv6 20000; a Manchester aussi de donne les plnsgrandes Cilir \"' f°rt pe'l couteux aujourd'hui, ' ltes au commerce.\nAffaires d'Italie.\ndeLivotLTSo„et?uTetlu\\oUiBji,nvi,er' «elles de Florence et est »«' assernblape d'ómei.tn. i V'6 6S P 0 italiennes «Priment aujourd'hui Nf: dcdenio»st>-ations populaires qui !' on «-'rie vivj le tuve;n,'\u0084e' dcmT la colère' Aujourd'hui «'\"\"ernemênt! B:oUVernement et demain on criera à bas le Une lettr» ,-l„ n hlace '•omaine touTerT \"\"\"t P-m? pas de floutPr g™ 'a P°' S('* désormais de ° 1 \"\"* Pie iX' ne « «\"\"oie dispen\"la-s  de témoigner ce respect, cette vénération que la\npapauté avait toujours commandés jusqu'à présent. Le tribun Cicervacchio a été le premier à franchir les bornes ; le gouvernement  romain a publié, dans le journal officiel, un article qui contient des paroles de blâme ; c'est, à ce qu'il parait, sa ressource,  sa grande ressource. Legrand due de Toscane a déployé plus de fermetéjCar il a fait arrêter les chefs de l'émeute de Livoirne. Loi jésuites viennent de quitter Gènes volontairement. Une letlre rie cette ville, en date rlu 10, en apporte ia nouvelle. Une letlre de Motlène ditq.te l'on a réparti delà manière suivante les troupes autrichiennes dans le duché de Modène : deux compagnies à Garpi, quatre à Modène, six dans Reggio.et deux escadrons de hussards dans ces trois villes. La position des Autrichiens nest rien moins qu'agréable, à Modène. Les dames n'admettent aucun officier dans leurs maisons ni dans leurs loges au théâtre. À Reggio, les jeunes gens ayant appris que des officiers autrichiens allaient arriverai! café Grande, occupèrent tous les sièges, en sorte qu'il n'y eut plusde placé pour les officiers. Milan, le 10janvier: La population de cette ville a fait encore hier quelques démonstrations  patriotiques, mais l'ordre n'a pas été un instant troublé. Les lieux habituels de promenade, le Corso di Porta Orientale et elle Corso Froncerco. ont été abandonnés. C'est sur la dernière de ces promenades qu'a été tué le conseiller laganini. Toute la population s'est portée en masse, en voiture et a pied, sur le Corso di Porta Romana, où tout le long on avait écrit le nom de Corso di Pio nono, que le peuple vient de don -ner à celte nouvelle promenade. Ce mouvement s'est fait, avec tant de spontanéité que la police l'ignorait complètement, et avait, comme d'habitude, envoyé des troupes sur les ancien nes promenades.\nDepuis trois jours la population s'était abstenue unanimement d'aller au spectacle en signe de deuil. Hier elle y a reparu en foule, mais elle est restée tranquille et la police n'a été nullement  obligée d'intervenir.\nLe vice-roi a fait afficher hier une nouvelle proclamation, qui n'a pas peu contribué à rassurer les esprits. Je vous en adresse  le texte : Le vice-roi du royaume lomtardo-venitien aux habitants de la ville royale de Milan. « Les dernières paroles que je vous ai adressées ont trouvé, j'en suis sûr, la voie de votre âme, puisqu'elles partaient de la mienne, » On prétend cependant que vos esprits sont encore troublés et vos familles dans l'inquiétude. Je viens donc de nouveau, comme votre père à tous et comme chef suprême du gouvernement qui a été confié âmes soins parle souverain, vous répéter à tous f'assuranee que si, pour un moment de conflit suscité par des circonstances tellement étranges qu'on n'a pu les prévenir, parce qu'elles n'étaient pas à prévoir, je tiens plus étroitement serrées dans mes mains toutes les rênes dn pouvoir qui doit vous protéger, aucun de vous ne peut douter que ma volonté no soit d'en faire l'usage convenable pour rétablir  l'ordre public et maintenir chacun dans la sphère de ses attributions et dansles bornes de son devoir, lléposez donc toute inquiétude, mes chers Milanais,  et venez, par voire attitude, en aide aux autorités qui sont chargées de veiller à la sûreté personnelle de tous. » Je vous renouvelle à cette occasion l'expression de mes espérances fon • dées de voir pris en considération par la sagesse souveraine et accueillis par la grâce de S. M. les vœux qui m'ont été légalement exprimés, et qui sont déjà ou qui vont être déposés au pied du trône.\n»En attendant, défiez-vous des fausses nouvelles insidieusement répandues  pour maintenir l'inquiétude et fa fermentation des esprits. Les rapports qui nous viennent des provinces de fout le royaume concourent h constater que l'ordre public n'a été troublé dans aucun endroit. » Une confiance réciproque sera toujours la source la plus féconde de tout bien. Fiez-vous donc en moi, comme je me fie en vous. » Milan , le 9 janvier. Signé, » Bkgnieh. »\nNouvelles de Suisse.\nBerne, 12 janvier 1848. La Diète se réunira demain pour s'occuper probablement de la noie du saint-siége, dont je vous ai parle il y a dix jours. In -dépendamment decette manifestai ion, le nonce apostolique a adressé au gouvernement provisoire du Valais, une protestation contre les dernières mesures prises dans ce canton. (Corresp.)\nDocuments diplomatiques.\nNous avons parlé, dans notre dernier numéro, de la note que lord Palmerston, ministre des affaires étrangères de la Grande-Bretagne, a adressée à sir Edmond Lyom à Athènes, en réponse aux plaintes du cabinet grec contre le consul anglais à Prévésa, pour In protection qu'il a accordée au général Grivas, ainsi que la réponse de M. Glaraky à sir Éd. Lyons, et une lettre de M. Glarakyà M. Persiani. Nous traduisons ce document, d'une haute  importance, de la version grecque qu'en a donnée l'Espérance.  Passant par une double traduction, .il peut avoir perdu quelque  chose dans la forme, mais le fond en est soigneusement conservé. Foreign-Office, 30 octobre 1847. Monsieur, J'ai reçu votre rapport du 4 octobre dernier, sub numéro 153, dans iequel vous renferme! copie d'une lettre de M. Glaraky, ministre des affaires étrangères  de Grèce, contenant les plaintes du cabinet hellénique relativement à la protection que le consul de Sa Majesté à Prévésa, 11. Saunders, a aceoidéeau général Grivas. Je vous invite à faire savoir à M. Glaraky que, dans l'opinion du gouvernement de la reine, le gouvernement de Grèce n'a aucun juste motif  de se plaindre de la conduite de M. Saunders dans l'affaire dont il's'agit, et que l'assertion de M. Glaraky que, tandis que le général Grivas se trouvait à Prévésa, il s'appliquait à préparer les moyens d'une nouvelle attaque contre le gouvernement et lesouverain de Grèce, ne paraît nullement fondée. Pendant  son séjour à Prévésa, le général Grivas ne fit absolument rien qui eût un but semblable, et le seul motif qui fit qu'il y resta quelque temps fut la négociation  qu'il ouvrit avec les autorités ottomanes, quant au lieu où il devait être interné : ce point fixé, le général Grivas se rendit de suite à Janina, ainsi que les compagnons qui l'avaient suivi.\nM. Glaraky fera très bien, à l'avenir, de s'abstenir d'accusations aussi dénuées  de fondement contre le gouvernement de Sa Majesté et ses fonctionnaires.  Il ne devrait pas perdre de vue que ce n'est pas par des procédés de cette nature qu'on peut espérer de placer les relotions entre le gouvernement de la reine et le gouvernement hellénique sur un pied plus satisfaisant pour celui-ci Quant au génér»l Grivas, ni sa précédente conduite ni ses tendances politiques  ne le recommandaient le moins du monde auprès du gouvernement britannique  ; et si le gouvernement de Sa Majesté lui a témoigné quelque peu de sympathie, il l'a fait uniquement par ce qu'il l'a considéré comme une victime  dc la tyrannie et de l'injustice. En parlant des mécontentements et des révoltes en Gréée, IH. Glaraky dit\nque le gouvernement hellénique marche dans le droit chemin et qu'il compte y demeurer. Le gouvernement de S. M. a entendu cette déclaration avec un profond regret : le système que le gouvernement lielléniqne a poursuivi depuis  quelque temps,et qu'il annonce aujourd'hui lui-même être décidé à poursuivre  dans l'avenir, est un système d'illégalité et de corruption, rie violence, d'injustice et de tyrannie, fait pour exciter la nation hellénique partout où l'action des organes de ce système sera le plus sensible, et amener, par une conséquence naturelle, des soulèvements armés. Et il est digne de remarque que ces soulèvements ont été opérés par des hommes qui n'étaient pas du parti  de l'opposition, mai», au cou traire, du parti du ministère ; qui avaient soutenu  et encouragé les ministres, et dont ceux-ci se sont servis comme d'instruments  à leur gestion subversive, jusqu'au moment où, sentant eux-mêmes l'amertume de l'oppression que le gouvernement, avec leur concours, faisait peser sur les antres, ont enfin pris les armes pour s'opposer à une tyrannie qu'ils ont reconnue comme intolérable. Le gouvernement de Sa Majesté espérait que cet inique système gouvernemental  aurait cessé avec la vie de celui qui, en étant l'instrument le pins actif,  en était aussi généralement reconnu comme l'auteur; mais puisque M. Glaraky déclare aujourd'hui qu'on entend le suivre entièrement, il est clair que ce système est né et qu'il est conservé par d'autres influences, opposées à la saine poliliquede la nation hellénique et ennemies des véritables intérêts de son roi : il devient doue évident que M. Coletti n'était qu'on instrument, quoique volontaire, employé par ces inlluences pour metire en œuvre leur désastreuse politique. Si le gouvernement hellénique désire prévenir les révoltes, conserver l'ordre  et la tranquillité et encourager l'industrie de la nation, il n'arrivera certainement  àce but ni par des emprisonnements arbitraires,ni par la violence et l'iniquité, non plus que par la déprédation d'entières provinces, comme il est dernièrement advenu dans l'Eubée.\nPour rétablir la tranquillité, pour faire que le bien-être renaisse en Grèce, il faut suivre une (ont autre roule que celle pratiquée jusqu'ici parle gouvernement;  il faut que les juges agissent indépendamment dn bon plaisir et des intérêts des ministres : que la justice soit administrée sans délai et indistinctement  de citoyen à citoyen et du prince au sujet ; que les impôts soient prélevés  sans partialité et que les revenus soient dépensés avec économie pour le service public et uniquement pour ce service; que la presse ne soit point en bulle à des suppressions illégales et des poursuites sans fin ; que les élections municipales et pour la députation soient libres, que la chambre des représentants  ne soit point convertie en une dérision d'assemblée législative, par l'exclusion  de tout homme qui ne consentpoint àobéïr aveuglément aux ordres des ministres de la couronne. Si le gouvernement hellénique agissait de manière  à ce que la constitution fûtune vérité, s'ilrespectait les lois et obligeait les autres à s'y soumettre ; s'il accordait aux personnes et aux individus les garanties nécessaires, encourageant l'industrie et assurant à chacun le fruit de ses peines ou de son capital ; si, en un mot, il conduisait les affaires de la Grèce d'après les principes qui doivent servir de base aux ministres des princes  constitutionnels, sans se laisser dominer par des influences étrangères corruptrices,  et n'ayant en vue que le bien du pays, il verrait bientôt qu'il n'aurait  pas des révoltes à étouffer ni des motifs à persécuter, par des représentations  diplomatiques chez les autres gouvernements, des fugitifi hellènes cherchant  sur une terre étrangère un asile contre l'oppression et l'injustice qu'ils ont eu à souffrir dans leur patrie. Je vous invite, Monsieur, à transmettre à 31. Glaraky copie 'officielle de la présente. Signe, Palmerstoj. SI. Gloraki à sir Ed. Lyons. Athènes, 17(29) novembre 1317. Monsieur,\nJ'ai soumis au foi et à son gouvernement la lettre du secrétaire d'état de. S. M. britannique que vous m'avez fait l'honneur de me communiquer en réponse  à de Ires légitimes représentations. Lord Palmerslon ne se contente pas de repousser danscette lettre une plainte et une prière; il élève contre le gouvernement  de S. 31. hellénique les accusations les pins graves, aussi dures dans Ja forme qu'injustes dans le fond. II n'est p.i ; une seule de ces accusations  qui ne trouve su réponse dans les faits, dans les conditions aciucJles de l'œuvre dont s'occupe le gouvernement du roi; cependant de nombreux et sincères efforts, mais malheureusement toujours infructueux, n'ont ane trop prouvé que toute ditcussion serait au moins superflue. Dans cette triste conviction,  ie roi a résolu d'en appeler par une communication officielle au témoignage  de 3 gouvernements qui ne sont pas renseignés moins exactement et moins fidèlement que Je gouvernement britannique. Quant aux sympathies qu'au jugementde lord Palinerslon on doit aux hommes qui par leurs criminels  desseins oui été forcés de s« réfugier sur un territoire étranger, quant à. l'encouragementquelesiiisnrgés ne manqueront pas de trouver dans les motif,  prêtés à l'insurrection, quanta la protection que, sans l'espérer peut-être eux-mêmes, ils s'empresseront cependant de promettre à leurs complices, ou ne saurait nier qu'il n'en surgisse un danger sérieux et lout-à-fait inattendu pour le gouvernement de S, 31. hellénique. Recevez, etc. G. Ghraki. M. Glurakià il. Persiani. Athènes, le 17 (29) novembre 1847. Monsieur. Le roi m'ordonne de vous transmettre la copie d'une lettre du secrétaire d'Etat dc S. M. britannique, qui vient de mètre communiquée par M. le ministre  d'Angleterre, et de vous prier de la porter à la connaissance de S. 31. I'emporour de Russie. tLord Palmerston repousse un griel'qni, ainsi qu'il le prétend,n'estpasjustiuéparles renseignements qu'il a reçus. Cela est regrettable,  attendu que les faits ne sont malheureusement que trop exacts; mais le gouvernement de S. M. britannique eu a le droit, s'il est convaincu que les représentations ne sont pas fondées. Lord Palmerstunajoute à ses dénégations  et à son refus les accusations les plus graves, telles qu'elles n'ont jamais été formulées par un gouvernement contre un autre. Que peut faire le gouvernement de S. 31. hellénique P Se justifier ? Lien qu'il eu coûtât beaucoup à s., dignité, il le ferait cependant, s'il pouvait espérer que la voix de la vérité serait écoutée; mais l'expérience n'a que trop piouvé que toute assurance de sa part était inutile. C'est pourquoi je suis chargé d'invoquer le témoignage du gouvernement dc S. 31. l'empereur de Russie, qui a élé renseigné par vous; il ne refusera pas de faire une bienveillante tentative pour convaincre le gouvernement  de S. 31. britannique de l'inexactitude de ses nouvelles, de l'injustice  de ses reproehes, du danger trop certain de ses accusations. C'est une tâche difficile que celle qui a été confiée au roi de Grèce; S. fl. avait le droit de compter sur les bonnes dispositions de tous. Qu'exige dans ce moment 5.31. pour son gouvernement? Un jugement équitable, pendant qu'il a tant de difficultés à surmonter, liberté d'action, pendant qu'il a lant d'efforts à faire. Je suis également chargé de vous transmettre une copie de la réponse que j'ai reçu l'ordre do faire à la communication de W. le ministre d'Angleterre. Agréez, etc. GtARvKi,\nFaits divers.\nD'après un arrêté du eonscd général de la banque dc France, l'intérêt  des prêts sur lingots et monnaies a été fixé à 2 p. c. l'an. L'emprunteur aurala faculté tic rembourser à sa volonté dans le déiai dc trois mois:\nIl paiera, une fois pour toutes, un minimum de dix-huit jours, sait un pour mille, plus l'intérêt desjours courus au-delà de ce terme.\n—Un accident des plus graves a eu lieu le 14 sur le chemin de fer de Londres à Southampton. Le convoi dc voyageurs, parti à six heures de Soutliamplon. ayant été obligé de s'arrêter près dc la station de Wolkinjr,"}