{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014796/cb5904d7a748c398cc0ece27ca91a4c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Versicherung, daß kein Tag vergeht, wo nicht unser heiße« Flehen für das Glück der österreichischen Waffen zum Füh rer der Schlachten sich erhebt — habe ich die Ehre mich ach tungsvoll zu zeichnen den Eines hochlöblichen k. k. General-Kommando ergebensten Diener . Ferdinand Hueuie.r, Kooperator. Seidlburg beim Wallseean der Donau in Unterösterreich, den 30. Mai 1V43. Wir theilen hier das Verzeichniß der zum tirol. Landtage fürd.J. gewählten Abgeordneten und ihrer tstellvertret-r mit: Abgeordnet« des geistlichen Standes. Se. Eminenz der Herr Fnrsterzdischof von Salzburg. Se. Fürstl. Gnaden der Herr Fürstbischof von Trient. Se. Fürstl. Gnaden der Herr Fürstbischof von Brisen. (Hie für nach dem Entschuldigungsschreiben Se. fürstl. Gnaden Herr Domkapitular Georg Habtmann.) Die Herren Präla ten Alois von Wilten, Alois vonStamS, Pirmin von Viecht, und die Herren Professor Albert Jäger , Dekan Johann Am berg/Dekan Joseph Blaas von Mals, Domkapitular Joh. Düille von Vriren> Dekan Anton Sandner zu Meran, Ge neral-Vikar zu TrientJakob Freinadimetz, Venedikt v. Rieea-bona, Dekan zu Roveredo. Ersatzmänner. Für die Abgeordneten 3 Herren Prälaten vonWiltcn, Stams und Viecht, die Herren Prälaten von Marienberg und Nen-stist. Für die Universität Herr Profe»orWaser. Für den De kan Johann Amberg, Herr Dekan Jngenuin Weber zu Hall. Für den Dekan Joseph Blaas Herr Dekan Joseph von Co-mini zu Jmst. Für den Herrn Domkapitular Dnille Herr Domkapitular Franz Hirn zu Brisen. Für den Herrn Dekan Anton Sandner in Meran, dann für den Herrn General-Vikar.Freinandimetz und für den Herrn Dekan in Noveredo von Rlccabona wurden mehrere Ersatzmänner gewählt. Abgeordnete des Herren- und Ritterstandes: Die Herren Dr. K. v. Heppergcr, Fr. v. Lutterotti, Ge^ neralreferent, Graf Leop. Küuigl, Graf Guidobald Thunn, Graf Leop. Wolkenstein, Jos. v. Telani, Graf Ludwig Sa-renthein, Graf Clem. Brandis, E^eel., Baron Jos. Moll, Dr. Karl v. KlebelSberg, Graf Ernest Wollenstem, Varon Jgnaz v. Giovanelli Senior, Dr. Eduard v. Larcher. .Stellvertreter. Die Herren Baron Joh. Sternbach, Varon Jos. Reinhart, Anton v. Egger, Ferd. v. SchuldhauS, Varon Al. Hippoliti, Graf Karl Khuen, Franz v. Plawen, Joh. v. Mörl, Graf Joh. Spauer in Welschuietz, Frhr. Pet. Giovanelli, Eduard v. Eyerl, Jos. Hebenstreit, Gub.-Sekretär, Frhr. Leopold CreSeeri. Für Hrn. Ernest Graf von Wollenstem, welcher wegen Gesundheitsutnständen nicht erscheint, wurde der erste Ersatz mann Johann Freiherr von Wternbach z» Vrnneck einberufen. Vertreter der Städte. Die Herren Dr. N. Pfretscliner für Kufstein, Bürgermei ster K. Erd für VilS, Bürgermeister A. Knollenberger für Sterzing, Bürgermeister I. C. Feistenberger für Hall, C. v. Zallinger und Fr. Pfeifer für Votzen, Landrichter I. I. Hirn für Klausen, Bürgermeister I. Blaas für Brireu, Bür germeister I. V. Haller für Meran, I. Ziegler für Ratten-berg, Bürgermeister Dr. v. Klebelsberg nud Archivar Dr. Schuler für Innsbruck, Bürgermeister Öberkircher für Lienz, M. Kirchberger für Brnneck, S. Ruedorfer >für Kitzbnhel, I. Federspiel für GlurnS. In Riva und Ala ist keine Wahl vorgenommen worden, und von den übrigen Städten kein Wahlakt noch eingelaufen. Ersatzmanne r. Die Herren Franz Kink, Leopold Wörle, J.A. Banr, Dr. A. Falk, I. Mahr, Jgn. Baron v. Giovanelli, I. Wallnö-fer, P. Ostheimer, V.Verdroß, I. Stichlberger, Dr. J.HaSi-wanter, Dr. Cleinann, I. A. Kranz, Jos. Toldt, J.Trann-steiner. Vertreter des Bauernstandes. Für die Landgerichte Hall und Schwatz : die Hrn. A.EHri-stancll von Schwatz; für SchlanderS, Meran und Pa»eier I. Ladurner v. ?llguud; für Landeck, Ried, NanderS, GlurnS: I. Falkner zu St. Anton im Stanzerthal, siirSilzundTelfs: K. Nischer von Silz; für Nattenbcrg, Fügen und Zell: I. Greivncr von Stumm; für Kufstein, Kitzbnhel und Hopf--garten: G. Nendl von Kirchbichl; für Borgo und «strigno: 'F. v. Maistrelli, Landrichter von Vtrigno; für CleS und -Malö: I. v. Maffeivoii Rev»; fürJmst, NeutteundJschgl: ,M. Kerber in LermoS; für Lana, Kältern nnd Nenmarrt: I. P. Brigl von Eppan; für Brnneck, TanferS, Enneberg und Wclsberg: I. Mair von Dietenheim; für Sonnenberg, Mie ders und Steinach: K. Schandl, Landrichter von Wilten; für Sillian, Lienz, Windischmatrei, Biichenstein und Am-pezzo: I. Aigncr vpn AbfalterSbach; für Sterzing, Brisen, Klausen und Mühlbach: G. Plättner von FcldthurnS; für Kastelruth, Ritten/ Sdrnthal und Karneid; I» Gerstgrasfer\nLandrichter von Karneid. Jtt Mezzolombardo, Fsndo, Eembra, Lavis und Eivezzano wurde keine Wahl vorgenommen. Von den übrigen fehlen die Wahlakte. Ersatzmänner. Die Herren A. Steinlechner von WattenS, M. Ladncner von Algund, I. Wallnöfer von Tartsch, I. Hartuagl von Unterperfuß, F. Straßer vonZellberg, Kl. Kienpoiitlitervon Waidring, I. D'Anna von Telve, Dr. TH. Salvador! von Mezzana, Chr. Kinker von Reutte, A. Ladurner von Mar-ling^ I. Jäger von Niederdorf, I. Vonstadl von Matrei, I. Jäger von Niederdorf oder in denen Verhinderung A. Mair von Oberlienz, I. Ragginer von Lüsen, I. Staisler uon Ritten. Schiesten» Troppau. (Adresse des schlesischen öffent lichen Konvents anSe. k. k. Majestät). Enere k. x. Majestät! Die Kunde von den Ereignissen des 15. Mai d.J. in Wien, in Folge deren über das bewaffnete Andränge»» eines Theiles der akademischen Legion und der Wiener Nationalgarde in Verbindung mit der dortigeil Arbeiterbevölkcrnng die Äer-sassungsurkunde vom 25. April d. I. in einem erst berathen den Entwürfe hierüber, und das Gesetz über die Wahl für den Reichstag anf Grundlage des CensnS nnd zweier Kam mern, lediglich anf Grund der Urwahl für nur eine Kammer abgeändert nnd der Rücktritt des Ministeriums veranlaßt wurde , hat den schles. öffentlichen Konvent mit tiefem Schmerz erfüllt. Der schles. öffentliche Konvent als Vertreter der tren-gehorsainsten drei Stände nnd der gesammten Bewohner des HerzogthumS Schlesien, erachtet es für seine Pflicht, seine innige Betrübniß über diese Ereignisse an den Stufen oeS kaiserlichen Thrones knnd zu geben, und jemehr beklagens-werthe Ereignisse, Wanken der Trene nnd des GehorsimeS, Euere k. k. Majestät betrüben mögen, Allcrhöchstdiescii-en ei nigen Trost dnrch die ehrfurchtsvolle männliche Veesichernng zu gewähren, daß Eure k. k. Majestät in dem Herzogthume Schlesien Unterthanen finden, vereint in eincii, Herz und Pulsschlage der Trene, des Gehorsames und dee Achtung für das Recht und Gesetz. Allein neben diesen Gesinnungen, muß der schlesische öffentliche Konvent seinin entschiedenen Widerwillen gegen diese und ähnliche Vorgänge der akademi schen Legion und Wiener Naiionalgarde — entgegen dem bei derseitigen Berufe zur Aufrechthaltung der Gesiunng, Rnhe, Ordnung und Achtung vor dem Gesetze ausdrücken und die bestimmteste Einsprache gegen die Aumaßuiig fuhren, mit welcher diese Körperschaften sich bcirommen ließen, neue Ge setze zu erzwingen, selbst Gesetze vorzuschreiben, und sich nicht aufdasgeregelte Pelirionrechr beschränkend die GesetzgeoniigS-uiacht Enrer k. k. Majestät und den» NuichStag zn entziehen. Unter solchen Vorgängen ist keine Entwickelung der ronsiitu-tionellen Regierung uivglich, das Gesetz heute gegeben oder eingeleitet, wird noch heute Lurch Unvernfene mit Geival! vernichtet; keine Regierung kann bestehen, und iyren Arbei ten obliegen. Der schles. öffentliche Konvenr wagt an diese Protestation die dringende ehrfurchtsvolle Bitte zu knüpfen. Eure k. k. Majestät mit aller Kraft dem gesetzlosen Treiben einer die Gränzen ihres gesetzlichen Wirkungskreise» wen über schreitenden Körperschaft dnrch deren Entwaisnnng, und den zur Auflehnung reizenden Umtrieben fremder Srudli>.ge durch Erlassnng zweiiksienlicher Verordnungen Schranken zu setzen. Der schles. ö>sentliche Konvent sieht mit Schrecken dnrch eine schrankenlose Fraktion der Bevölkernng Wiens die Sicherheit der geheiligten Person ihres Monarchen bedroht, und durch ein wildes Drängen Eure k. k. Majestät uns Dero Minister an der Leitung des Staates in den konstitutionellen Formen verhindert. Der schles. öffentliche Äonvenl. beschwört daher Eure k. k. Majestät, Höchstihr Hoflager, und La» vcrantwsr?-liche Ministerium, so wie den höchstnothwenvia sehr bald zu berufenden Reichstag außerhalb Wien, in einwandere Stadr des KaiserstaateS zn versetzen, wo Euer k. r. Majestät ce,u der ungetheilten Treue der Bevölkerung und der N.'tiouaigarde geschirmt sind, wenn Wiens Bevölkerung nicht Garantien gibt, gegen gewaltsames Eingreifen einzelner Partheien in den konstitutionellen Gang der Regierung. Vom öffentlichen Konvente des Herzoglhnms Schlesien. Troppau, am 19. Mai 1348. Schöuau, G. L> Bestellter. AzöpMrN« Prag , den 31. Mai. Bas von jeher traurige Prag Hai in der letzten Zeit einen noch unheimlicheren 'Aspekt ge^ wonnen. Handel nnd Gewerbe stocken, Hansen von Arbeitern stehen in den Gassen umher, Militärpatrduillcn treuzcn sich, an den halbgeschlossenen Thüren seines Ladens steht der Bürger unbeschäftigt und sieht mit besorgter Miene in das Treiben. Mitten durch geht Die panslavische Agitation wie ein böser cspnk^, wie eine nnheimliche Maskerade. Die Abgeordneten des Slavcnkongresseü, der morgen mit einem Gottesdienst in der Methodinükapelle der Teynlirche eröffnet werden soll, sind gestern Nachmittag in großer Anzahl mit dein EisenbapnMg ans Wien angekommen, und nun wimmelt es in den von seltsamen Trachten, schönen aber unhciiiilich ic-itden (ge stalten, südlichgebräunlcn Gesichtern. Die dreiHanptswMtUS"}