{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794592/594ff7b046ee0098d6b88955cb24aa61", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ganzjährig « fl. C. M. Halbjährig Z fl. C. M. Vierteljährig 1 fl. Z0 kr E. M Monatlich ZV kr. E. M. Einzelne Blätter kosten I kr E M Tägliche Postversendnng. Sanzjährig 7 fl. 12 kr. C. M. Halbjährig 3 fl. ZK kr. E. M. Vierteljährig t fl. 4S kr. C. St. Inserate aller Art werde« angenommen. Sin» rickmlg«-Gebühr für die einspaltige Petitzeile bei einmaliger Einrückimg 4 kr. Kür die zweite mid dritte Wiederhohlung jedesmal Z kr., folglich str dreimalig« Binrückung S kr. E. R.\n»tt«: Sleiche« Siecht für Alle.\nl Jahr ß » »> Verwaltung. , Zu allen Angelegenheitm, welche die Berwal, dmg ix« Zoumatt betreffen, wie Nio««e» «ewt», Inserate ». s.». bittet man sich i» frankirtea Brief» «l da« Ncpeditio»«.B»» r«a«, Stadt, Wollzeile Rr. 77S, z« atreffirea. Sledaettsn. Briefe «nd Mittheilungen, »Ächk sich a»f die Redacti«, bezieh«, bötet man «e das R«» dartion«-Bure--, «ohwarkt Rr.lt«, dritte» Stixk, sende» z» woll«.\nSS.\nWien, Mittwoch den S«. August\nL8U8.\nInhalt» Die französische Mediati«». — Finanzftagen !. — Oesterreich und Deutschland. — Triest. — Pesth- — Kronstadt. — Kraka«. — München. — Hannover. — Stutt gart.— Krankreich. Paris.— Großbritanien. —Do-sau-Fürstenth n me r. Bukarest. — Reich«tag«-Sitzung (v. SS. Tag.) — Neueste Nachrichten. — Feuilleton. Die französische Mediation in Italien Eine zweite Verhandlung hat in der französischen Rationalversammlung über die Politik Frankreichs in Italien stattgefunden. — Eine Petition der Bürger Mai lands, um bewaffnetes Einschreiten, gab die Veranlassung dazu. DaS Comite, das auS der Versammlung selbst zur Prüfung und Controlle der auswärtigen Politik nie dergesetzt ist, scheint offenbar den Ansprüchen der Italie ner günstig gestimmt, aber dieses Comite selbst kömmt mit der eigentlichen Verwaltung der auswärtigen Ange legenheiten in unvermeidlichen Zusammenstoß, und kaum ist seine Meinung maßgebend für die Abficht der fran zösischen Regierung. Welche Politik aber der Präsident des Ministerrathes zu befolgen gedenkt, ist bei dem Stan de der Unterhandlungen noch nicht mit scharfer Genauig keit entwickelt worden. — Die Gefahr für Frankreich und Europa liegt viel leicht in der falschen Idee, welche die Republik sich von ihren Pflichten, ihrer Ehre und ihren Interessen bildet. — Wir halten dafür, daß sie ihren Pflichten Genüge thut, wenn sie, so viel daS Völkerrecht ihr gestattet, zu Gun sten deS Friedens in der Halbinsel sich verwendet; sie vertritt ihre Ehre am besten, wenn sie den Eingebungen der Vemunft und nicht der Leidenschaft gehorcht, sie verthei digt ihre Interessen, wenn sie der Welt Vertrauen und Ruhe wiedergibt. — WaS vor mehreren Monaten fast eine Unmöglichkeit war, ist in diesem Augenblicke leichter. An der Spitze der ausführenden Gewalt steht ein Mann, dessen Muth und Tüchtigkeit im Kriege Niemand bezwei felt, seine Proben sind bereits abgelegt und er weiß eS und fühlt eS selbst. In der Verhandlung, die wir oben berührten, sagte der General Cavaignac: „In Frankreich gehört mehr Muth dazu, für den Frie de» zu sprechen, als für den Krieg; in der Geschichte deS Landes find viele durch den Krieg groß geworden, andere aber, die dm Frieden erhalten haben, sind in der Dunkel heit geblieben. Meine Politik ist: Den Frieden aufrecht erhalten, so lange er mit der Ehre und der Würde eine? großen Volkes sich vertragt. Müßte ich dem Lande den Rath geben, einen Krieg zu beginnen, so würde e» mir,\nWochen-Chronik. (Fortsetzung und Schluß.) Die Philosophie deS BurgtheaterS ist bewunderungs würdig! Alles vergeht, aber daS Repertoir deS Burg theaterS besteht! Kronen fallen, aber nicht vom Haupte seiner „geflickten Lumpenkönige.\" Die Leiden der Mensch heit greifen an daS Herz deS Jahrhunderts, aber wicktiger find die Thränen voll Armuth und Edelsinn, die Thränen eine» Kotzebue'schen Rührstückes. Der Socialismus schüt telt sein noch von gräßlichen Schlangen umwundenes Haupt, aber viel bedeutungSreicher ist daS Kopsschütteln „Lorle's.\" Die Staaten wimmern nach den fehlenden Millionen, um die klaffenden Wunden des PauperiSmuS zu stopfen, aber noch schmerzlicher wimmert ein Zffland'fcher Tugendhero» »ach den fehlenden hundert Thalern, die ihm daS Maul stopfen würden. In den Reibungen der verschiedenen neuen Gruppen, Gestaltungen und Bestrebungen entzündet sich der göttliche Blitz deS HumorS, aber viel humoristischer find die „Pagenstreiche.\" Kurz daS Burgtheater ist sehr ruhig in seiner ungestörten Philosophie, sein Busen wird noch von denselben Leidem und Freuden gehoben, wie zur Zeit, da\nich sage nicht angenehm, doch leicht sein, die Gewohnhei ten meines ganzen LebenS wieder aufzunehmen. Sollte daS Schwert für die wahren Interessen deS Landes gezogen werden, so würde mein Herz und mein Gewissen ruhig und fest sein, bis dahin aber werde ich mich mit aller Kraft den vorschnellen Entschlüssen widersetzen, welche die Interessen des Staates gefährden könnten.\" ES ist viel gewonnen, wenn so kurze Zeit nach dem Walten überströmender Leidenschaft eine solche Sprache geführt werden kann. Den kriegerischen General der afrikanischen Armee reizt die Rolle Washington'S, die Rolle weiser Vermittlung — sein Name kann den besten und edelsten beigezählt werden, wenn seine kluge Mäßi gung den Sieg davonträgt. Soll Europa allein daS Schauspiel fortwährender Kämpfe bieten, in welchen we der Ideen noch Interessen stch bekämpfen? Die Re publik des JahreS 1848 kann eine neue Zeit beginnen. Von innern Feinden hat sie sich großentheilS befreit, daS geschwundene Vertrauen der Bürger kehrt allmälig wie der, an ihrer Rechtmäßigkeit wird nicht gezweifelt und Niemand bedroht sie von Außen. Die Zahre 1793 9t und die folgenden waren andere Zeiten. Europa war in zwei große feindliche Lager getheilt, Menschen und Principien mochten nicht neben einander leben, aber heute ist die Freiheit die Seele aller, und selbst Ruß land bleibt schweigend an seinen Grenzen. Reichthum und Wohlstand erwarten die Völker nicht mehr von Kriegen der Eroberung, sondern von der freien Ent faltung schlummernder Kräfte. Wo wäre da Interesse und Pflicht deS Kampfes? Aber es scheint noch immer in Frankreich die Idee zu herrschen, als müßte die Republik für die Unab hängigkeit der Nationalitäten einstehen — nicht im Sinne der Freiheit, sondem im Geiste politischer Unab hängigkeit. Hier aber gerade wäre eS die Ehre eines Staatsmannes, so wie die Ehre eines Landes, bald und rasch den Irrthum z» begreifen. Eine Trennung nach Rationalitäten wäre daS Wort der Auflösung für fast alle Staaten Europa'S. ES müßte Frankreich seinen Ehrgeiz im mittelländischen Meere so entsagen, wie an dere Staate» dem durch Tractate gewährleisteten Besitze. Diese Idee billiger Gegenseitigkeit muß den Unparteiischen ganz ergreifen, und eine ernste Debatte wird kaum denkbar. Kann aber die Ehre eines Staates darin lie gen, daS Unmögliche anzusprechen, wenn noch dazu\nFeuilleton. die Polizei die Breit« de« lachenden VolkSmunde« abmaß und die geweinten Thränen abzählte, ob nicht eine zu viel dabei, die den Schicksalen außer dem Theater gegolten. Nur Eins ist zu wundern: warum daS Burgtheater aus seiner olympischen Höhe, so ferne der Zeit stehend, so gänzlich ohne Mitgefühl für Alles, wa» un« thöricht« MenschleinS heut zu Tage rührt und in Bewegung setzt, unsre Wonnen und Schmerzen so vornehm ignorirend, ^arum daS Burgth«at«r sich so tief herabläßt, s«in« Pfor ten uns unwürdigen Leuten offen zu halten und durch tägliche Affichen unS zu feinen Spielen einzuladen, die unS doch eigentlich gar nichts angehen «nd nicht im mindesten interessiren. Warum feiert «S nicht li«b«r mit seinen Stücken tief geheim« Sat«nalien, den«n kein Ungeweihter fich nah«» daxl^ohne vom ewigen Schlaf betroffen zu werden, den / Moderne» Lang«w«ile. z« nennen un», für die Ration ist doch daS Burgtheater gewiß nicht Vorhand«», e» sollte durch die Oeffentlichkeit feiner Vorstellungen gar nicht »inen so über müthigen Wunsch erregen. Lieber verschließe eS fich vor der Welt, wie ein ehemaliger geheimer Hofrath, und lasse jenes Publikum, daS allein seiner würdig ist, nichtlich in seine Hallen schleichen. E» kämen Bureaukraten, Aristo-\njede mögliche Ausgleichung hartnäckig von denjenigen abgelehnt worden ist, deren plötzlichem Rufe Frankreich jetzt gehorchen soll? Europa wird der Politik der fran zösischen Republik die Gerechtigkeit wiederfahren lass«», und die Machthaber Frankreichs daS Bewußtsein in stch tragen, daß ihre Ehre und ihr Wort gelöst ist , wenn freie Verfassungen, weny frei zugestandene Gesetze die Völker Italiens regieren. Finanzlage». i Wi« unerquicklich warm die Erörterungen über die Finanzvorschläg« in d«n Sitzungen deS Reichstag»! — Et« Ministerium, dessen Gedank« nicht w«iter reicht, als wi« e» am schnellst«» Geld bekomm«; «in Ausschuß, der sich unt«r die Leitung eines d«r unentschlossenst«» Charakter« vnse» rer Revolution gestellt hatt«, «in«» Mann«», der nicht» weis, al» schmählich« AuSkunstSmittel, Halbh«tte» u»d Phrasen; — eine Majorität, die i» die Frage gar nicht eingegangen, sondern Don den fremdartigsten und sonder, barsten Motiven geleitet worden ist; — «ndlich «ine Oppo sition ohn« festen Plan «nd «ntschi«dmm Willen, a»< deren Maneuvre» nichts zu erfehm war, al« die Sucht, die Debatte in die Länge zu zirhen, um fich an de» Ouale» des gehetzten Ministers noch länger weide», »der woferae er nicht für eine nru« Hetze aufgespart zu bleibe» hatt« — ihm dm l«tzt«n Stoß versrtzen zu könnm. Und wir, WaS hätten wir B«sser«S gethan, als alle diese Herren? — Wir hätten dem Reichstage den Entwurf einer Kapitals- (nicht einer Einkommen»-) Steuer im Be trage von 4l> Millionen Gulden für da» Jahr 1849 vor gelegt und zugleich um die Ermächtigung nachgesucht, die Hälfte dieser Summe zur Deckung der'Bedürfnisse de» heu rigen JahreS vorhinein durch Vorauszahlung«» beheb» zu dürfen. Die Steuer wäre so bemessen gewesen, daß die bereit» unmittelbar oder in ihki». Erträgnissen ge troffenen Kapitalien, z. B. der Grund unv Boden, e»t» sprechend geringer b«l«gt worden wären, al« die andere». Die Staatsschuld allein, so weit fie nicht in Händen de» TilgungSsondeS ist, bietet «i» steuerbares Kapital von 8VV,VVV,WV fl., die intabulirten Privatfocherungen wer den von Sachkundigen wenigsten» auf da^^pelte ver anschlagt; nun kommen erst die ungeheuren Vrut»m«n i» Betracht, die in den G«werb«n «ad dem Hand«! v«rwendet werden, oder die nnprodnktiv den Bedürfnissen der Reicher»\nkrate» u. f. «. freut«« fich, daß Me». »och so schb» bei« Alten ist und klatschten Beifall jedem Kammerdi«»«r, der sich in feiner Th«at«rlivr«e tief v«r»«igt vor fei»«m gnädige«, Herrn und all den Rittern «nd Dame» u»d Knappe» »nd Wappen, über die d«r v«rd«rbte Geist der neuen Zeit nicht» vermocht hat und jedem jungen Mensche», d«r noch kein«» Kalabreser trägt und fich «och etwa» sagen läßt, w«nigst«n< vom Souffleur. — DaS Volk aber, da» von der Existenz solcher Schauspiele gar nichts wüßte, würde nicht zu dem kecken Verlangen verleitet, auch ein Theater, «in National» Th«ater haben zu woll««. Man muß »icht wühle» und Hetzen! Aber bin ich nicht selber «in Wühler «nd ein Hetzer? Hat daS Burgtheater nicht gleich, nachdem wir i» den Märztagen einen neuen Adam angezogen, un» al» verfüh rerische Eva die verbotenen Aepfel gepflückt, die da a«f de« dramatischen Fruchtbäumen der Herren Gutzkow, Laub» u. s. w. gewachsen find? Schade nur, daß der Seist die ser Stücke nichts war, als die heimliche Verneinung «nse-» rer miserable» Zustände, und daß, al» unsere Zustände aufhörte» miserabel zu sein, auch die Verneinung und mit ihr der Seist jener Stücke verflogen war. So bekam« wir nicht« al» die Schale», dürr »nd trocken, »achde»"}