{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929816/821ba3ce0ab1f4d0288a3e28a7293703", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "i\\\" 219.\nPRIX «E L'ABOKJÎEMEST PAU TEIMESTEE. Pour La Haye. . fl, 7_o pU:yable « la province - s—\\ d'avance. f XIX DES INSERTIONS. Les premières 5 li;;nes 11.4.50 timbr comprise! 20 ou. par ligne en sus.\nJeudi 14 Septembre 1848.\n19me Année.\nJOURNAL DE LA HAYE.\nBUREAU DE LA PaEDACTIOS à La Ifayo , Spui, n° 75. SOaEAUPOaK L'ABONNEMENT ETEES ANNONCES, Chez M. van Weelden, libraire, Spui, et chez les Héritiers Ooonimn, libraires,  Lange Pooten, o La Haye, Les lettres et paquets doivent ëlro envoyés à la r'Veetiou franc de por t\nLA HAYE, MERCREDI 13 SEPTEMBRE.\nRevue Politique.\nAu moment où nous sommes le parlement de Francfort est appelé à décider la question de paix on de guerre. La question du Sclileswig-se trouvait, il y ap:udejours, en bonne voie d'accommodement ; un armistice de sept mois venait d'être \"conclu entre la Prusse et le Danemarck , et l'on pouvait espérer que la guerre ne se ferait plus que sur le papier. Les troupes allemandes  se sont déjà rel irées des positions qu'elles occupaient, le Danemarck a déjà relâché les navires allemands saisis. Le parlement allemand , on le sait, sous le prétexte que le gouvernement  prussien a outrepasse les pleins pouvoirs du vicaire de l'empire, et que les intérêts allemands n'ont pas été suffisamment  sauvegardés , a renversé par un seul vote, tout cet échafaudage,  el peut-être même l'unité allemande, base de sa création.\nA la vérité, il ne s'est pas encore prononcé sur l'armistice même, qui doit être mis en discussion dans la séance de cejour. S'il persiste dans son vole primitif, la guerre peut recommencer avec plus d'acharnement que jamais; et il serait alors difficile d'en prévoir l'issue. La Suéde, la Russie, et qui sait, si l'Angleterre  et la France, puissances garantes du traité de 1720, ne prendront pas même fait et cause pour le Danemarck, et si par un vo'e que tous les journaux sensés d'Allemagne qualifient  d'irréfléchi el de précipité, le parlement de Francfort n'aura pas allumé la guerre générale, dans laquelle il n'est pas certain de pouvoir compter sur toutes les forces , de ce qu'il appelle  l'empire allemand. Il est plus que douleux que la Prusse, qui vient d'êlre traitée si cavalièrement à Francfort, consente à mettre ses armées au service du parlement pour une cause qu'elle même trouve injuste.\nCe qu'il y a de plus à déplorer, c'est que la majorité du parlement  , qui, nous nous plaisons àle reconnaître , professe des opinions modérées, a fait cause commune avec la gauche, dans cette oceurenee. Cette majorité, ne doit-elle pas comprendre, d'ailleurs, qu'elle sera bientôt débordée par les partis extrêmes,  si une guerre vient a surgir ! Dans celle situation violente, c'est toujours entre les mains dus partis violents que tombe lé pouvoir, et Dieu sait l'usage qu'ils en peuvent faire. Nous le répétons, si le parlement de Francfort cherche effectivement  le maintien de l'unité allemande, il doit renoncera cetleespèce de fanatisme national qu'on a remarqué jusqu'à présent dans ses délibérations; en maintenant ces prétentions déraisonnables il finira-par troubler, si non la paix européenne, du moins la paix iniérieuredes Etals de la Germanie.\nNous croyons avoir lotit dit hier, sur la question italienne , en ce qui concerne la situation de l'Autriche, vis-à-vis du roi Charles-Albert et de la France ; mais c'est une de ces questions qui changent tous les jours de face, et les difficultés que présentent  celle de la médiation, sont plus grandes que l'on ne se I imagine; les plans proposés, comme base des négociations, sont si divers qu'il sera difficile d'arriver à une bonne fin, pour l'époque où l'armistice sera dénoncé. Il n'y a pas le moindre doute que le roi de Sardaigne ne veuille négocier directement avec l'Autriche, niais celle-ci, est loin d'avoir toute la confiance nécessaire dans les bonnes intentions de Charles-Albert. A cela il faut ajouter que lecabinet de Vienne n'est pas lui-même d'accord  sur la marche à suivre dans les négociations concernant 1 Italie. Il existe au sein du cabinet impérial deux, si non trois manières d'envisager cette grave question, et l'on y est si bien convaincu de l'impossibilité de les terminer promptement, qu'il est for ement question de prolonger l'armistice. Malheureusement le gouvernement autrichien se trouve dans une complication de questions intérieures qui ne sont pas moins graves que celle de 1 Italie, parmi lesquelles figure all premier  rang le conflit entre la Hongrie et la Croatie ; les nouvelles  qu, nous parviennent aujourd'hui aggravent encore celle situation dejasi criuque. Dans la chambre des députés hongrois du 4 de ce mois , le ministre Kossuth a demandé d Wanis°r un comité pour soutenir le ministère, dans ce moment de péril, et immédiatement une dép„taliori a été nommée, qui doit se rendre  a Vienne pour engager le roi àse rendre à Ofen; dans le cas de relus, le pays se déclarerait en république. dn ,uhTUSSIÜ\" Fo]ol de décret relatif ala répression des lin uslPPreSSe.reSSe' dant '^ de siège, a occupe avant hier r 8 H,,ar\"Bdaséailce de l'assemblée nationale de ItZL'deu T' dÛà I'i\"i,i'\"ivedeM. Crespel de Latouche dLZnlv lecürailóde législation, stipule que les gérants fies journaux oreventis «pr,a„i a„ j •. * . • >• \" a \u0084.„ , V cve,u's seront traduits par cilation directe de-Vain la cour d assises et iuirés Hm« \\a . i, -. v „„,.. ... av-lJugl-s dans les quarante-huit heures; g» ils pourront être suspendus pour un temps etc Le comité de législation s'était divisée,, deux camps sur la 22 J t:,\",dlS1<l\"e '■'\"•«orUô adoptait les dispositions que «» venons d indiq.ier, la minorité les repoussait et demandait Otto m:untînt le s'\"'«*-3\"0 au nom du salin public. Ce statu>-üche^ ChaleUre\"Seme\"tSo\"tenUl,arMM- Isambe>-t et Allail  veut I i-St\"GaudenS \"e voulail \"' du *tat»-quo, ni du décret, P d' a ''bertè'sans limites; selon lui, ce décret ne se contente prête ra,prutera la législation desepterabre, il fait mieux, il lui ado è • lexaaîére et la dépasse. M. le ministre de la justice veui J/'1 ce décret, mais avec d'importantes modifications; il rhel'di, n eXe,nPle> I,le1,le le droit de suspension soit exercé par le a parlé fmvoire*écutif et soussa responsabilité.».VictorHugo peu pres dans |e ,neme Sens que M. Saint-Gaudens.\nM. Jules Favre a rendu justice à la conduite du gouvernement,  mais il demande que le cabinet déclare qu'il ne peut gouverner sans la liberté de la presse; il veut ou que la presse cesse d'être soumise à l'arbitraire ou que l'on renonce franchement  et sans hypocrisie à lui laisser la liberté. Une proposition  tendant à ce qu'on ne passât pas à la discussion des articles  a élé mise aux voiv ; elle a été adoptée à une majorité de près de 300 voix. M. Crespel de Latouche a demandé alors que la chambre délibérât sur sa proposition primitive; mais la question préalable.adoplée à une majorité tout aussi considérable,  a écarté cette proposition , en sorte que pour ce qui concerne  la liberté de la presse la France restera sous le régime du statu quo, c'est-à-dire de l'état de siège et des suspensions arbitraires. \nOu comprendra facilement que la propositon de M. Crespel de Latouche ait étercpotissèe à une très grande majorité, quand on réfléchit que cette majorité était composée et de ceux qui croient que les circonstances nécessitent toujours les pouvoirs extraordinaires laissés au chef du pourvoir exécutif vis-à-vis de la presse, et de ceux qui, tout en demandant l'abrogation de cet arbitraire, n'ont pas voulu l'échanger conire une législation évidemment plus sévère que celle des lois de septembre si repotisséessous  le pouvoir déchu. On a des nouvelles de Livourne à la date du 5. Elles sont un peu plus rassurantes. Les rues étaient, il est vrai , toutes barricadées  et au pouvoirdu peuple , qui appelait à grande cris Neri-Corsini et Guerrazzi. Mais ce dernier, qui était arrivé la veille , ■4 , était parvenu , dit-on, à calmer un peu les esprits , en se portant garant,des bonnes intentions du grand-duc. On disait néanmoins que la population n'était pas disposée à accueillir favorablement legénéral Laugier,qui s'avançait avec de nouvelles froupes. Le bruit est confirmé du débarquement eu Sicile d'une partie  de l'expéd;tioii napolitaine. Une première rencontre , peu importante , d'ailleurs ,a eu lieu , comme on l'avait dit, et paraît  avoir été favorable aux Siciliens.Ce qu'il ya de plus important  dans celte nouvelle, c'est qu'elle prouve que les escadres française et anglaise ne se sont pas opposées au passage de l'expédition  napolitaine, comme on prétendait que cela aurait lieu. On lit dans le Staats-Courant : Plusieurs journaux ont annoncé qu'un convoi extraordinaire de bâtimentsdeguerre et de troupes serait incessamment expédié  pour les Indes-Néerlandaises. Cette nouvelle est exacte et l'on peut même ajouter que, déjà depuis quelque temps, prévoyant  qu'il serait possible que les événements récemment arrivés  en Europe pussent aussi réagir sur les Indes, on avait formé le projet d'y envoyer un renfort de forces navales et que les préparatifs nécessaires avaient été faits à cet égard. Le vapeur le Phénix partira dans le courant de ce mois ; les deux frégates, le Prince d' Orange et la Sambre, appareilleront pour les Indes dans la première quinzaine du mois prochain , et seront immédiatement suivies de lacorvette le Boreas, le vapeur le Brorno et le schooner l'Ambon. Outre le nombre de troupes qui d'ordinaire y sont successivement  envoyées, on a demande dans l'armée des enrôlements volontaires pour le service des Indes. L'enthousiasme de nos soldats pour le maintien de l'honneur national là où il s'agit \\i'acquèrir une nouvelle gloire, donne le droit de compter sur de nombreux enrôlements. Ces volontaires seront transportés, une partie par les bâtiments de guerre susdits, et l'autre pardes navires marchands, et l'on a déjà pris à ce sujet toutes les mesures  nécessaires. Ce n'est certainement pas l'insuccès de l'expédition de Bali qui a donné lieu a ce développement dc forces; cette expédition, quoiqu'elle n'ait pas eu le résultat qu'on en attendait, n'a pas la signification que quelques journaux veulent bien lui attribuer.  C'est peut-être une trop grande confiance dans là valeur éprouvée de nos troupes et le trop peu decasque l'on faisaitd'un ennemi dix fois plus nombreux, joint à un concours de circonstances  extraordinaires, qui ont déjoué le résultat ordinairement  favorable des armes européennes. En effet, rien n'empêchait  que, si l'on avait pu en prévoir la nécessité, l'expédition n'eut vu doubler, tripler même le nombre des troupes et des bâtiments de guerre, les forces que nous possédons à Java étant plus que suffisantes. Mais il y a lieu de supposer que l'incertitude de l'état des choses en Europe avait à bon droit fait comprendre dans les Indes la nécessité de se tenir prêt à tout événement possible; et c'est précisément dans cette provision qu'une expédition aussi importante de bâtimenfs de guerre et de troupes européennes a . été destinée pour Java. Ce fait doit encore prouver que la sollicitude  du gouvernement néerlandais n'a jamais perdu de vue nos précieuses possessions d'outre-mer; que, quelles que soient les circonstances difficiles qui captivent aujourd'hui toute son attention  dans la Néerlande, il ne lui manque en aucune manière  de force ou de volonté pour courir au secours de nos colonies  , lorsque leur sûreté serait menacée par un danger provenant de l'intérieur ou du dehors, et que, si la nécessité l'exige, il sera donné sur-le-champ de nouvelles preuves que la Néerlande a toujours des vaisseaux et de vaillants soldats pour protéger nos possessions et maintenir 1 honneur du drapeau national  et de nos armes dans ces contrées éloignées, conquises par le courage de nos ancêtres. Puisse la Providence bénir cetle expédition qui n'a pas pour cause un désir de conquête, mais seulement pour but de réprimer  la piraterie, de protéger noire navigation et notre commerce dans le vaste archipel indien, et d'assurer le bonheur et le repos des populalions dont les regards se reportent avec confiance sur la puissance européenne qui, tout en prenant à cœur ses\npropres intérêts, ne perd pas non plus de vue les intérèls de ses sujets et alliés indiens.\nELECTIONS POUR LA CHAMBRE DOUBLE. Elections de la Province dé Groningue. MM. H. van Loghèm, J. JN. J. lleerkens, J. A. van Royen, B. W. A. E. baronSloe't lot Oldhuis.\nElections de la Province d' Overijssel. MM. R. T. Mees d'Appingadain  , A. J. van lloyen d'Onderdendam, A. Modderman et le professeur 11. Nienhuis de Groningue. Elections de la Province du Limbourg. MM. Thiesen , avocat, dellureiiionde, lîloeinerts et Swart.\n(CORR. PART. DU JOURNAL DMA HAYE.) (1) Paris, 10 Septembre.—Les événements passent si rapidement qu'il est bien permis de jeter de temps en temps un regard en arrière pour se bien rendre compte du chemin que l'on a fait; rassurez-vous; je n'ai pas l'intention de ramener vos souvenirs sur un des graves épisodes qui ont marqué presque chaque mois depuis notre régénération politique et notre quasi-régénération sociale. Je ne veux que jeter un rapide coup d'œil sur la semaine qui vient de s'écouler. Cette semaine doit compter à coup sûr parmi les dates les plus importantes de notre nouvelle ère républicaine ; car elle a vu s'ouvrir la discussion de la constitution.\nJe vous ai dit le peu d'intérêt qui semble s'attacher dès le début à cette discussion si importa,ite,cependant,puisque c'est pour accomplir cette œuvre  immense que toute la France a investi ses délégués de sa souveraineté. ,»..\"' celle indifférence continue d'exister dans le public et dans l'assemblée  elle-même. Nos constituants semblent fatigués avant même d'avoir  pose les bases de l'édifice. D'où vient cette lassitude, cette espèce dc découragement? Les représentants du peuple ont-ils comme un instinct secret qui les avertit qu'ils travaillent pour le néant et que leur œuvre sera renversée, a peine en auront-ils atteint le faîte ; ou bien Je plus grand nombre d'entr'eux comprennent-ils ce qu'il peut y avoir de ridicule et d'absurde dans ce spectacle d'une grande nation qui,au milieu du dix-neuvième  siècle, après cinquante ans et plus de révolutions, délibère sur les grands principes qui doivent servir de fondement aux sociétés et icmet en question tous ceux sur lesquels elles ont reposé jusqu'à ce jour. Je ne sais si c'est à ces impressions qu'il faut attribuer le fait que je vous signale , mais en tout cas elles en sont l'explication la plus naturelle. L'événement de la semaine a été le discours de M. Lamartine , discours qui a produit un bien grand effet. Mais, hélas! cet effet n'a pas laissé de traces après lui. M. Lamartine, préoccupe du soin dc se réhabiliter aux yeux du pays, comme soutien de l'ordre et de la propriété, est-il parvenu au but qu'il se proposait ? J'en doute fort. Si nous avons le caractère léfer, oublieux,  il est cependant des blessures tellement profondes , si difficiles de cicatriser,qii'elles nous obligent en quelque sorte à nous souvenir sans cesse des causes qui les ont produites; et jusqu'à ce que ces blessures soient jruéries,  les beaux discours de M. Lamartine , son éloquence si entraînante', ne feront pas oublier à la France qu'il est mal heureusement un des auteurs de ses maux. L'admiration, l'enthousiasme ne sont guères le proprede ceux qui souffrent; la réflexion qui est venue naturellement à l'esprit de tout le monde après avoir entendu la magnifique harangue du cygne dc Saint-Point, c'est que tous les bons sentiments que M. Lamartine étale aujourd'hui  , il eût bien mieux fait de les manifester six mois plutôt, quand il siégeait au gouvernement provisoire entre Louis Blanc et Ledru Rollin.\nCette semaine a vu surgir un embarras nouveau pour ieJgouvernemcnt, dans la candidature officiellement annoncée du prince Louis Napoléon. Le prince se présente cette l'ois sous le patronage de son oncle l'ex-roi Jérôme. Ce patronage,ce n'est pas pour donner une plus grande autorité à la candidature  qu'il l'a invoqué, car il sait bien que le comte dc Montfort exerce en France fort peu d'influence, mais il semble déclarer par là qu'il renonce aux vues d'ambition qu'il a affichées dans d'autres circonstances en prenant  à témoin de son désintéressement et de son abnégation le seul frère survivant du grand homme dont il regarde la mémoire comme sa meilleure recommandation auprès du peuple français. Telleest, si je ne me trompe, la signification de la démarche faite par Jérôme auprès de plusieurs journaux en faveur de son neveu ; elle est le résultat des conférences de famille qui ont eu lieu ces jours derniers à Ostende.\nMais le gouvernement qui se souvient encore trop bien des scènes napoléoniennes  qui n'ont précédé que de quelques jours les barricades du mois de juin, le gouvernement n'a pas grande confiance, paraît-il, dans les protestations  de désintéressement de l'ex-prétendant et pour ôler à Louis Napoléon toute occasion qui pourrait tenter sa vertu encore mal assise il ne songe à rien moins qu'à l'exclure de la représentation nationale à l'aide d'un décret qui sera présenté demain, assure-t-on, à l'assembléeet dont le chel du pouvoir exécutif demandera la discussion d'urj>-encc. Comme il s'agit d'une mesure de salut public vous pouvez compter que l'assemblée nationale ne se fera pas tirer la manche pour accorder cette satisfaction aux alarmes du gouvernement. Il y aura bien peut-être quelques  voix qui protesteront contre celte mesure comme étant une atteinte directe à la souveraineté nationale; elle passera à une grande majorité comme a passé le maintien de l'état de siège pendant la discussion de la constitution, comme passera toute mesure arbitraire qui aura pour excuse la nécessité. Il faut en prendre son parti, nous sommes dans un état exceptionnel  et tout ce que nous pouvons faire c'est de désirer intérieurement et sans bruit que cet élat cesse bientôt. Je vous ai dit dans ma dernière lettre que la candidature de Louis Napoleon  avait peu de chances,unc mesure d'exclusion décrétée contre lui pourrait  bien lui en donner et de très fortes. Alors, ce serait un véritable danger. On a commencé celte semaine à beaucoup s'occuper d'élections, chaque jour a vu surgir une nouvelle liste, une chose remarquable c'est que tandis  que les suffrages des hommes modérés paraissent devoir se diviser sur une foule de candidats, tout annonce au contraire que les républicains rouges, les socialistes voteront avec un ensemble remarquable sur les seuls hommes que les chefs du parti ont désignés à leur suffrages. Ona parlé d'une alliance entre Louis-Bonaparte et Louis-Blanc. Au profit  de la candidature du premier, on a dit que Louis-Blanc aurait écrit à ses amis de voter pour le héros de Boulogne, je crois peu à cette alliance, bien que quelques hommes du parti sociahsle paraissent disposés à mettre en avant Louis Napoléon à la place de Kersausie l'un des leurs; mais la mesure du gouvernement,dont je vous ai parlé,pourrait bien provoquer ce résultat. Le parti vaincu en juin est toujours prêt à profiter des circonstances qui peuvent lui offrir l'occasion de recommencer la lutte avec quelque chance de succès. II serait bien à désirer que les élections partielles qui vont avoir lieu le 17, amenassent à la chambre quelques hommes énergiques et résolus qui ne s'effrayeraient pas des dangers que pourrait offrir une position trop net(l)  Cette lettre aurait dû nous parvenir hier ; depuis huit jours c'est la troisième  fois que nous éprouvons un pareil retard, et nous no savons à quelle cause  attribuer cette irrégularité."}