{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/cbda690b6924cdb96461fa0f5cbfe5a0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "des ^ ZÄei Nkillionen ?« W« Gulden in Conv-Äi., . welches mit . Fünf Millionen ZweimalMndert FMftäusend Dreihundert Gulden Conv.-Münze Zurückgezahlt wird^ Dieses Verlosungs-Anlehen umfaßt folgende Drnmie»?-Gewiune: 1 Prämien-Gewinn pr. fl. 30,000 fl. 30,000 C. M. .17 „ Gewinne „ „ 25,000 „ 425M0 „ „ 44 >, detto „ „ 20>000 „ 880,000 „ „ 6 „ detto „ „ 15,000 90,00y „ „ 26 „ detto „ „ 10,000 - „ 260,000 „ „ 1 „ Gewinn „ 3000 „ 3000 „ „ 61' „ Gewinne „ „ 2000 „ 122,000 „ „ 32 „ detto „ „ 1500 „ 48,000 „ „ 94 „ detto „ „ 1000 „ 94,000 „ „ 178 „ detto „ „ 500 . „ 89,000 „ „ -10 „ detto „ „ 290 ), 2900 „ „ 470 „ detto „ „ 100 „ 47,000 „ „ 940 detto „ „ 50 „ 4/,000 „ „ ^ 1880 „ detto „ „ 40 „ ..?5,200 „ „\n99,740 „ detto „ „ 30 „ 2,992,200\n103,500 Prämien Gewinne. Zusammen fl. 5,205,300 C.. M. Der geringste Prainien-Gewinn einer auf M5 fl. lautenden Partial-Obligation ist auf Dreifng Gulden C. Wt. festgesetzt; und obwohl diese Lose dermahl schon mit einem betrachtlichen Ngio über ihren Nennwerth gezahlt, und wahrscheinlich bis zum nahen Ziehungötage noch bedeutend hoher gehen werden, so kann doch jeder, der von jetzt an gräfl. Maldstein'sche Lose kauft, sick)er darauf rechnen, daß ihm sein ausgelegtes Ca pital, selbst wenn keiner der oben.bezeichneten großen Prämien-Gewinne darauf fallen sollte, dennoch einen höchst bedeutenden Gewinn »in Capital nnd Zinsen eintra gen wird. Zur hypothekarischen -Sicherheit deö gräfl. Waldstein'fchen Anlehens sind in erster Priorität Acht von allen Lasten und Schulden freie Herrschaften im Königreich Böhmen alö Special-HypotheL verpfändet, auf welchen großen und höchst werthvollen Besitzungen die Hauptschuldurkunden land-täflich intabulirt ist. Wien am 20. März 4348. .. , . ... / D. MMer' «K Än Innsbruck verkauft diese Partial-Dhligailouen zum billkgftcn Comse"}