{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014831/ae7a471003185558f2d387cd4f71265b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44S\nmir «in«n Aufruf des ?«mb«rger Natlonaltdinitee vom lt. Juli l. I. an dl» <Z»wohn»r ?rinb»rg«, welcher sie auffordert, die öffentlich« Ruh» nicht zu st St«», «»u n auch vi» Hekrutirilmg noch nicht »ach der Vorschrift der Konstitution g»handhavt wird. Aufdem Lande hat vieNekrutirung ihren ruhigen Gang, dir Bauern stellen fich Alle, viele sogar freiwillig, und geben den Widersachern kein Gehör, («viist. Bl. aus vöh.) Bon der gallischen Gränj«, den lv. Juli. Da« Stand recht, welches Hl» j»tzt für Gatizlen Nnd jkrakau bestand, ist in Motge ^ineS NNnisterialerlässts aufgehoben. (P. Ztg.) P e st h. den 2l). Kuli. ^Oer Landtag ,lsi>d eine glänzende Deputation mit der Adresse an den Köm,? nach Innsbruck-senden, welche denselben dringend bitten soll, seine Residenz in unserer Hauptstadt zu nehMe». (D. Sl. Z.) Lottlbardte. Aus Verona, de» l2. Juli. Soeben von Roverbelto, wo der Herzog von Savoyen in» Hause eines GulSdesitzrrS einquartiit ist, hier ongekominei», bericht» ich Ihnen über Dinge, von denen Sie wahrlich keine Ahnung hgden werden. Durch einen sonderbaren Zufall (jedoch aus glaubwürdigster Üuelle) gelangte ich zur Kenntniß »inerThat, wie sie ein gekröntes Haupt kaum jemals sich zu Schulden kommen ließ. Karl Albert hat einem österreichischen General, dem würdigen FestungSkomulandanten von Mantua, General der Kavallerie, v. Gorzkcwsky, den Antrag gewacht, ihm die Festung Mantua für eine halbe Million Gulden zu verkaufen. Halte der verrätherische Sardenkönig die Geschichte zu Rathe gezogen, so würde er gefunden habe», daß sie kein Beispiel einer solchen Treulosigkeit von eine»» kaiserlichen General aufzuweiseii hat. Diese Thatsache allein hätte Karl Albert von der Unmöglichkeit eines guten Erfolges seiner bösen Ab sichten überzeugen müssen. Wie wenig iym aber an dein Ur theile der Well, an der Verachtung der Stationen gelegen war, beweist der Umstand, daß er seinen Antrag auf eine Weise zur Ausführung brachte, die ihn selbst »>>, erzeugen mußte, seine Großthat werde au'S Licht der Well gezogen werden. Die Einzelnheiten, wie ick die Sache in Erfahrung brachte, kann ich Ihnen aus dem Grünte nicht mittheilen, weil da durch eine unglückliche Familie ohne Znrisel als Opfer einer schnHden Rache fallen würde. Der Vorschlag aber ivar folgen» der: Dem Könige die Festung oder auch nur ein Fort für den Preis von einer Halden Million Gulden, entweder augenblick lich in baarem Golde, oder je nach Wunsch in auf Mailand oder Turin zu ziehenden Wechseln zahlbar, zu überliefern! (A. O. Zlg.) , Ein Korre>pondent aus Verona schreibt uns liniern» 26. Juli über die KriegS-Affairen von» 2-t. und 25. l. M. fol-gendeDetailS. Am 24. l. M. erschien bei Sommacampagna und in der Umgebung ein feindliches abgeschnittene-; Korps, welches auf Mann nebst vielen Geschützen angrgeben wurde. Dem selben stellte sich die Brigade Simbschei» entgegen, und so un glücklich für unsere Truppen der Ansang erscheinen mochte, so glänzend war das Ende. Das Regiment Prinz Emil wurde zwar am Beginne des Kampfes durch die Ucberzahl überwältigt und erschien Morgens in einzelnen Abtheilungen in Verena. Dieß war das I. Bataillon des gedachten Regi ments, dessen Kommandirenden (.Oberstlieutenant) man auf dem Platze geblieben wähnte, und nichts vom Schicksale des vom Obersten kommandirten Bataillons und jenem des Ne stes der Brigade wußte.') Dieß geschah am Morgen, Verstär kungen wurden gesandt, der Kampf dauerte fort, und ci.Lete siegreich für unsere Truppen durch dieVerdrängung des Fein des von seinen dort so günstigen und theilwcise befestigten Stellungen. Dieß ein Beweis der Tapferkeit und Ausdauer unserer Truppen auch bei widrigem Geschicke. Gestern !^5. währte an den Holten von Valeggio das Feuer nnuntcrbro-chen den gaincn Tag, und endete mit der Einnahmederselben durch Slurm von unserer Seite unv mit derZuruckcräiigung des »rindes über den Mincio, wo ihn bereits die dort schon einige Zeit aufgestellle Division des F. M. L. Melde» erwar-ist. Glänzend und entschieden ist dir Sieg der kaiserl. Waf fen, auf voller Flucht Keni^Albert, der zu diesem Auswege noch vsr Beendiguiig der «chlachc schrill, nachdem er das Kouimando seinem «ohne, dem Herzoge von Savoveu über geben hatte, doch auch dieser mußte den Fußstapfcn seines AaterS folgen. Noch gestern passirte eine Abtheilung österr. Uhlanen und Husaren den Mincio, bestimmt die Fliehenden zu verfolgen. Vom Resultate ihrer Wtnduiig, so wie von je nem der Operationen des M. L. Wclden ist noch nichts bekannt. Ebenso ist noch nichts bekannt über Verluste, Gefangene lt. f. w. nur wriß man, daß unter der gemachrei» Beute sich zweiKriegskassen befinden, so wie eine große Kiste mit Silberzeug und Tischwäsche. *) Die allgemein« Zeitung vom 2^. Juli spricht von der Brigade Aichtcnlicin, welche bei St. Lucia versprengt ,c. sey, was wahrscheinlich mit der Brigade Simv-sch«n verwechselt wurde.\nAuf dies« Art beschränkt ffch der Krisg nur auf lombardl-schen V»den, die v»n»tianischenHro»inz«n mit AuSnahm« von Venedig und EhivgGl»sittd^am«»ttich von kaiserl. Truppen be» fktzt. In Verena schien n»an sich zu frühe über das am Mor« g«n des 2^. den Ssterr. ?rüpp«n ungünstig scheinend« TchiL» sal zu freuen, deyn kaum verbreit«!» fich davon die Nachricht als an den Straßen geschriebene Aufforderungen zu lesest wa ren, „den Augenblick zu benutzen um die Barbar««, Räuber und Plünderer zu vertreiben.\" Z>aß in diesem Plakat» EvvivaS an Karl Alberto und Pio lX. die Befreier Italiens nicht fehlten, versteht sich wohl von selbst. Dieses Naktuu« scheint in Verbindung mit einem andern vor einigen Tagen entdeckten zn seyn. ES wurden nämlich durch die Mi« litarhehörde i piemvntesischer Major nebst 5 seiner Offiziere festgenommen, bei denen man geschriebene Aufforderungen, Brandbriefe u. a. m. entdeckte, die über ihre «Sendung — die bereits üdereingekomuiene Revolution zu leitet» — nicht zwei feln ließfn. Gestern Abend erschienen an der Porta S. Georglo die kaiserl. Truppen mit Geschützen und Bagage (jene, welche da« linke Etschufer besetzt hallen) ein Zeichen, daß die Stel lung von Rivoli vom Feinde, gezwungen durch die Operatio nen des Oberst Zobcl von Seite Tirols her, verlassen wurde. Man spricht auch von rühmlichxr Theilnahme am Kampfe je nes TageS von Seite der Kaiserjäger und Tiroler- Schützen. Der gleiche Korrespondent schreibt unterm 23. d. M.: Auö »»einem letzten Briefe werden Sie entnommen haben, wie der Feind über den Mincio gedrängt wurde, verfolgt von unserer Kavallerie. Er machte bei Goito Halt, seine letzleZustuchtai» den bereit« befestigten Hügeln suchend, und ich höre von glaub würdiger Person, daß ver Feind hente den 27. auch von dieser Stellung verjagt wurde und zwar mit großem Verluste an Leuten und Sachen. Einen großen Schaden fügte ihm ein österr. Korps bei, welches von Mantua ausrückte. Von nun an muß er sich auf offenem Felde und auf der Ebene schla gen, und wir werden bald von unserer Kavallerie höre», welche so kampflustig und ergrimmt ist bis jetzt noch nicht Gelegenheit gehabt zu haben, ihre Tapferkeit zu zeigen. UebrigcnS ist ge wiß, daß das Hauptquartier des Marschalls in Volta ist, und man spricht, daß ein fliegendes KorpS von Oesterreichern auf der Straße von BreScia Lonato und seine Höhen genommen habe, ein anderes KorpS Castiglione delle Vtiviere. Heute Abends 7 Uhr marschirte über VillaFranca ein starkes Grän» zecbaraillon aus und ein anderes vomjunglücklichen Regiment Prinz Emil, das nämliche, welches am letzten Montag ein so unglückliches Schicksal hatte. Edel» so spricht man, daß der General Simbschen mit den» Rest seiner Brigade von 3 Bataillonen, welche man au» letz ten Montag für verloren glaubte, sich durch den Feind die Straße geöffnet, sich mit dem Groö des Marschalls verbunden und mit ihm noch an jenen» Tage bei Custozza und am darauf folgenden bei Valeggio siegreich gegen den Feind ge kämpft habe. Der für verloren geglaubte Oberst des Regi ments Emil ist nur verwundet und befindet sich gegenwärtig in Verona. — PeSchiera ist jetzt von allen Seiten von den kaiserl. Truppen umgeben. Deutschland. Frankfurt a. M., den 26. Juli. Die wichtige Wahl des Reichs - HandelSministerS scheint entschieden: dem Ver nehmen nach wäre Senator Duckwitz aus Bremen dazu be rufen. Eiue glückliche Wahl. Zum Fiuanzminister soll «staatSrath Mathy bestimmt seyn. Für das auswärtige Porte feuille werden drei Namen genannt: Veckerath, Vunseu und — Stockmar. Zn den» UnterstaatS'Sckretär der Justiz soll 'Robert Mohl dcsignirt seyn, der die auf ihn einstimmig gefal lene Wahl zum Vertreter der Universität Heidelberg in der ersten badischcn Kammer, wie Sie wissen, abgelehnt hat. (A.Z) Frankfurt, den 2ti. Juli. Als in der heutigen Sitzung der Abgeordnete Rüge gelegentlich der Erörterung der Pose-ucr Frage («vorüber wir die Verhandlungen in unserm morgi gen Blatte bringen werden) unter andern mit Pathos aus rief: Radetzky müsse aus Italien hinausgeworfen werden, brach ein allgemeiner Schrei des Unwillens aus. Roch nie mals hat die Paulskirche einen solchen Sturm gesehen; auch legte sich die Entrüstung nicht eher, als bis der Präsident den Redner zur Ordnung gerufen hatte, und Hr. Rüge unter dem Zischen der Versammlung sich von der Nednerbühne zurück zog. Er konnte die Ueberzeugung mit sich nehmen, dcr S.^che, welche er vertheidigen wollte, wesentlich geschadet zu haben. Stuttgart, den 26. Juli. Se. k. Majestät hat sich, uach offizieller Meldung deS Schweb. McrkurS, durch Ge sundheitsrücksichten veranlaßt gesehen, auf einige Wochen zu,n Gebrauch ciuer Molkenkur nach Meran sich zu begeben, wohin er gestern Abend abgereist ist. Für die Dauer der Abwesen-heil Sr. Majestät hatSe. k. Hoheit derKronpriuz dicLcitung der RegicrungSgeschäfte übernommen. (A.P.Z.) SchleSwig-Holstein. Sieben der größten Kauffahr teischiffe sind zn deutschen Kriegsschissen umgewandtll wer-"}