{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/b894c028413c78c0890d3cf97d057396", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?«\nRubv Franz, Pitsch\nNei^mann Mathia«.\nsiosss^I Einberufung ^ nachbenannter militärpflichtiger Individuen. Von der Stift«- und Conscription«herrschaft Stein und Nalb V. U. M. B- werden in Folge de« durch k. k. krei«-ämtliche« Dscret VM 26. Zuniu« 1848 intimirten hohen Erlasse« de« k. k. Ministerium de« Jninern vom 8. Zuniu« 1848, hiermit nachbenannte Mitärpflichtige, theil« mit, theil« ohne Paß abwesend« Individuen aufgefordert, sich am 14.JU-lio« 1848' um 7 Uhr Früh kam R-tlhause zu Korneuburg der angeordneten Zliecrutirung zu urlterziehen, und um so gewisser vorzustellen!; widrigen« sie sW st gesetzlich bebandelt würden, und zwar «ut dem Orte Pfaffendorf: Wankl Ävnrad, Poyer Alexander, Anton, Eder Zoseph. Hetzman««dorf: Schuster Joseph, Schuster Mathia«. , Napper«dorf: Bauer Mathia«, Gampl Zohann, Löffler Joseph, Wirthl Mathia«, Gampl Jphann Nr. 32, Räuschl Franz, Schnitt Georg. Obetthern: Schnotzinger Franz und Michl, Schabl Kranz, Moser Franz, Areuzinger Anton. Klein-Wiesendorf: Kerncr Georg, Niedermayr Joseph, Bigl Joseph, Wei-dinger Joseph. Dörfl: Habith Johann. Gösing: Bauer Ferdinand, Bauer Johann, Bittermann Carl, Günschl Franz, Kreuzhuber Johann, Schober Leopold, Göttl Leopold. Amtskanzley Unternalb den 1. Juliu« 1848, ^0825^ Einberufung Don Militärpflichtigen. ^ Bon der Herrschaft Gobel«burg werden folgende, theil« mit, theil« ohne Paß abwesende Militärpflichtige aufgefor dert , sich bey Vermeidung der gesetzlichen Folgen auf dem Rathhause zu Kortteuburg am 10. Juliu« d. I , Früh um 7 Uhr einzufindcn: Mälzer Carl au« Hadersdorf, Gehringer Carl au« Hadersdorf, Paschinger Franz au^ Hadersdorf, Paschinger Joseph aus Hadersdorf. Gohelsburg am K. Julius 1848. ^10<Z^ Einberufung militärpflichtiger Individuen. BoN der Conscription«herrschaft Feld«berg V U, M werden hiermit in Folge k. k. kreiSämtlichen Dekretes vom 26. Juniu« 1848, Z. ^^/s, nachstehende, theil« mit, theil« ohne Bewilligung abwesende hierherrschaftliche Unterthans söhne hiermit,aufgefordert, der angeordneten Recrutirung wegen sich äml3. Julius d. I , de« Morgen« um? Uhr, auf dem Rathhause zu Korneuburg al« dem bestimmten Assent-platze um so sicherer zu stellen, und ibrer Militärpflicht Ge nüge zu leisten^ als die bey der Assemtirung ausbleibende» Jnvividuen bey ihremspätern Erscheinen au« Strafe sogleich von AmtSwegen abgestellt werden würden, u. z.: Von Feldsberg: Eduard Böhm Nr. 122, Knecht; Zohann Meiner Nr.76, Zuckerbäcker; Leopold Seelinger Nr. 2Z9; Zohann Speis Rr. 167; Martin Lausch Nr. Z7, Schneider; Franz Ziffe rer Nr. 18, Kellner; Franz Ofner Nr. 201, Schneider; Paul Bam Nr. 240; Joseph Bauer Nr. 1Z, Knecht; Frie drich Aixenberger Nr. 25, Knecht; Peregrin Seelinger, Le derer; Joseph Frank recte Eismann Nr. S9, Knecht; Zg-naz Äugst Nr. 42, Knecht; Anton Nebe« Nr. 7S, Knecht; Leopold Bauer Nr. 93, Knecht; JÄcob Prosser Nr. 115, Knecht; Joseph Vock Nr. S, Commi«; Franz Veit Nr. 192, Zimmermann; Johann Breiter Nr. 1, Schuster; Ferdinand Deutschmann Nr. 219, Knecht; Vincenz Langer, Franz Du-katsch Nr. 230, Büchsenmacher; Ferdinand Striegl, Hand lungsdiener; Geojrg Pahr Nr. 75; Lorenz Nebes Nr. 72, Zimmermann; Mathias Stoiber, Stallknecht; Jgnaz Aerzl Nr. 114, Knecht; Carl Romerit N». 114; Carl Lamel Nr. 95, Maurer; Zohann MaschekNr. 96, Büchsenmacher; Franz Zifferer Nr. 18, Bäcker; Johänn Bruckner Nr. 238, Maurer; Joseph Herreich,Schuster; Joseph Habenicht Nr.1Z4, Knecht; Georg Pl^itzNr.66, Knecht; Franz Wietner Nr.58, Knecht; Anton Vock Nr. 9, Riemer; Anton Kersch Nr. 1Z2, Knech l; Anton Prachtl Nr. 37, Knecht; Franz Wildner Nr. 63, Ziiymermann; Jgnaz Breiter, Schuster; Anton Deutschmann Nr. 219, Knecht; Lqmbert Lahner Nr. 13, Fleischer; Aloi« Lamel Nr. 95, Knecht; Anton MüllerNr.35, Knecht; Aloi« Nebe« Nr. 76, Knecht; Carl Koch Nr. 202, Bäcker; Carl Lorenz, Knecht; Johann Helmer, Knecht; Zo hann Stimmrichter Nr. 50, Stallknecht; Leopold Nestler, Stallknecht; Ferdinand Stonner, Maurer; Michael Gloger, Wagner; Mathias Strobl/Reitknecht; Joseph Kersch Nr.13Z, Knecht; Leopold WohlgemM Nr.1^5, Schafknecht; Georg Schudy Nr.102, Knecht; Joseph Böhm, Bäcker; Ferdinand Kügler Nr. 138, Roßwärter; Franz Pattek, Johann Ha-brich, Thema« Süß. Von Herrnbaumgarten: Anton Frank Nr. 37, Knecht; Alü« Jung Nr 44; Carl\nB.\nner Nr 10, Knecht; Ferdinand Balzer Nr. 258, Knecht; Ferdinand Hofer, Anecht; Joseph Weinrichter, Binder; Mi- ! chael Schmied, Knecht; Jgnaz Böhm, Knecht; Joseph Kar-wath Nr. 121, Schlosser; Anton Slowak Nr. 194, Knecht; Zohann Schwalm Nr. 17Z, Knecht; Johann Riedl, Weber; Joseph Kerber Nr. 104, Knecht; Anton Mail, recle Ebin-ger Nr. 171, Knecht; Franz Hofer, Knecht; Andrea« Krum-hofer Nr 60, Knecht; Michael Hofer Nr. 68, K»«cht; Rudolph Hipsinger. Von S chrattenberg: Mathia« Madl Nr. 50, Knecht; Johann Iah»; Lorenz Mick Nr. 142, Wagner; Franz Pol; Nr. 121, Knecht; Franz Hammerbacher Nr. 125, Knecht; Martin Kleindienst Nr. 199, Knecht; Joseph Berthold Nr.KI, Knecht; Johann Böhm Nr 1Z1, Weber; Carl Brandt Nr. 188, Weber; Michel Czesch Nr. 202, Knecht; Leopold KleindienstNr.210, Knecht; Lorenz Binder Nr. 241, Knecht; Leopold Glaßer Nr. 23, Anecht; Leopold Aemminger Nr. 72, Knecht; Jo seph Heß Nr. 217, Knecht; Martin Glaser Nr. 23, Knecht; Martin Kaufmann Nr. 58, Knecht; Sebastian Iahn, Knecht; Anton Grünberger Nr. 145, Knecht; ZohannKünstlerNr.11, Knecht; Johann Breithut Nr. 59, Knecht; Anton Czesch Nr. 20; Joseph Bauer Nr. 103; Johann Grui Nr. 89, Knecht; Joseph Madl Nr. 50, Knecht; Geyrg Adam Nr. 44, Knecht; Lorenz HeßNr 217, Knecht; Joseph Zicker Nr. 188, Ksecht; Joseph Kone'k Nr. 236, Tischler; Franz Garnoß Nr. 88, Knecht; Lorenz Kostrschitz Nr. 133, Knecht; Leopold Nagl Nr. 231, Knecht; Martin Breithut Nr. 59, Knecht; Andrea« Frank Nr. 211, Schuster. Bon Garschönthal: Franz Raimoser, Sattler; Mathia« Wagner Rr. 50, Knecht; Mathias Böß Nr 67, Knecht; Mathias Grusch Nr. 11, Knecht; Georg Gurschka Nr- 36, Knecht; Leopold Alm Nr. 57, Knecht; Loren; Böß Nr. 67, Knecht; Joseph Wenzl, Kellner; Josexl, Foßler Nr. 4, Knecht. Von Katzelsdorf: Andrea« Schreiber Rr. 89, Knecht; Martin Ernst Nr. 80, Schneider; Joseph Schiller Nr. 79, Spengler; Franz Paul-hardt Nr. 48, Knecht; Leopold Führer Nr. 7, Knecht; Ma thias Paulhardt, Knecht; Franz Führer Nr. 42, Knecht; Ma thias Schwingenschrott Nr. 67, Knecht; Jacob Thaler, Schuster; Bartl Ler, Weber; Zohann AellnerNr. 108, Knecht; Jacob Binder Nr, 128, Knecht; Leopold Marschall, Knecht; Zohann Mahr, Schuster; Leopold Schulte« Nr. 22, Knecht. Von Reinthal: Michael Wiedel Nr. 127, Knecht; Joseph Grusch Nr. 7S, Knecht; Jacob Führer Nr. 1, Knecht; 'Leopold Schinzel Nr. 160, Knecht; Andrea« Hübel Rr. 85, Knecht; Franz Hösch Nr. 113, Knecht; Bartl Hubaczek Mi 155, Knecht; Zohann Müller Nr. 64, Knecht; Lorenz Hübel, Knecht; Jo seph Hübel Nr. 85, Knecht; Mathia« Grusch Nr. 97, Knecht; Zohann Büchmayer, Buchbinder; Zoseph Schlifelner Nr. 110, Knecht Wenzel Hübel, Knecht; Michl Spangl Nr 14, Knecht; Mathia« Schlifelner Nr. 8Z, Knecht; Philipp Hermann, Knecht; Georg Führer Nr. 67, Knecht, Michael Schwaben bauer Nr. 116, Knecht. VonUnterthemenau: Anton Wlaschütz Nr. 95, Knecht; Jacob KlimowitschNr. 19, Knecht; Franz Koller Nr. 113, Schmied; Florian Kratky Nr. 25, Knecht; Michael Hablowitsch Nr. 128, Knecht; Ste phan Muschik Nr. 41, Knecht; Anton Landauer, Schuster Mathias Bartholdschitz Nn 52, Knecht; Joseph Prachar Nr 122, Knecht; Wenzel Kowarz Nr. 36, Knecht; Johann Corinsky recte Muschick Nr 122, Knecht; Cölestin Bar tholdschitz Rr. 38, Knecht; Jacob Gutai, Goldarbeiter; Cy-prian KlimowitschNr.75, Knecht; Jacob Kratky, Knecht; Zoseph Malik, Knecht; Michael Mlatilik Nr. 61, Weber; Jacob Sikora Nr. 17, Knecht, Johann Zurek Nr. 71, Knecht; Thomas Hrabitza Nr. 115, Knecht; Anton Hlawenka Nr.33, Knecht; Johann Jwantschitz Nr. 11, Knecht; JohannKratky Nr. 25, Knecht; Martin Prachar, Anecht; Johann Hlawaty Nr. 118, Knecht; Zohann Mitritsch, Mathias Suher. Von Oberthemenau: Zoseph Jwantschitz Nr. 20, Knecht; Martin Domtschitz Nr. 102, Knecht; Johann Nowak Nr. 37, Knecht; Simon Malinkowitsch Nr. 117, Knecht; Bartl Zhanial Nr 7, Knecht; Franz Sitek Nr. 89, Knecht; Martin Mlatilik Nr. 15 Knecht; Franz Zhanial Nr. 7,Mnecht; Zohann Domtschitz Nr. 102, Knecht; Peter Domtschitz, Knecht; Zohann Bar tholdschitz Nr. 79, Knecht. - Von B ischofwarth: Jacob Ratkowitsch Nr. 79, Knecht;Anton BrandalikNr.55 Knecht; Mathias Wagner Nr. 8S, Knecht; Michel Plawetz Nr. 105, Knecht; Caspar Stepanek Nr. 74, Knecht; Zoseph Fabitschowitz Nr. 27, Knecht; Jacob Grandisch Nr. 112,Zacob Dewbilisch Nr 109, Knecht; Michel Stepanek, Knecht; An dreas Fabitschowitz Nr. 52,Knecht; Joseph Negeshleba Nr.lv. Knecht; Aloys Stemad, Schuster. Feldsberg am 6. Julius 1848.\nPeler Etncr, vcn ta Nr. IS; » Georg Trattner, von Lahnsattl Nr. 30! Jgnaz Umgeher, von tlnrechttraisen Nr. 1; Franz Nutz, von Terz Nr. 41; Joseph Lang, von Mitterbach Nr. I. Herrschaft Hohenberg am 1. Julius 1848. ,0620^ Vorrufung ^ nachbenanntcr Militärpflichtigen. Von dem Magistrate der k. k. fandeSfürstl. Stadt Tulln V. O. W. W. werden nachbenannte, mit oder ohne Paß abwesende Militärpflichtige aufgefordert, zu der gemäß kreiS ämtlichen Auftrage« vom 18. und 24. v. M., Z. 7500 und 7685 angeordneten Recrutirung Hieramts bis 15. Julius l. I. Früh 9 Uhr so gewiß zu erscheinen; widrigenS diesel ben als Recrutirungsflüchtlinge behandelt werden würden. Krenn Leopold, Fleischergeselle, Süß Anton, Fleischergeselle, Vogel Aloys, Webergeselle, Eder Franz, Schustergeselle, Pollack Joseph, Schustergeselle, Früh Franz, Schustergeselle, Dauberger Joseph, Schustergeselle, Wittman» Joseph, Schustergeselle, Spangel Carl, Schustergeselle, Bachmeyer Franz, HandlungvommiS, Schmid Kranz, Handlungscommi«, Koppauer Joseph, Handlunzscommis, Klausberger Carl, Handlunzscommis, Sitzenstetter Paul, Handlungscommi«, Ortliev Michael, Nagelschmiedgeselle, Hödl Joseph, Kutscher, Großinger Franz, Knecht, Pickl Georg, Knecht, Süß Franz, Kellner, Katzmeyer Rudolph^ Kellner, Grell Anton, Goldarbeiter, Gebbert Joseph, Bindergeselle, Lirsch Johann, Bäckergeselle, Oaller Franz, Hutmachergeselle, Riederleitner Ferdinand, Sattlergeselle, Rödl Joseph, Tischlergeselle, Greil Michael, Landwehrpflichtiger, David Vincenz, Landwehrpflichtiger, Tulln den 1. Julius 1848. 10540^ Ginberusung ^ militärpflichtiger Individuen. Von der Conscriptions - Herrschaft Kirchstetten und Alt-prerau in Ried Oest. V. ll M, B. werden nachstehende theils mit theils ohne Bewilligung abwesende Militärpflich tige aufgeforvert, bey der am 13. Julius d. I , Früh 7 Uhr in der l. f. Stadt Korneuburg angeordneten Recrutenstel-lung.um so gewisser zu erscheinen; als im Widrigen diesel ben als rccrutirungsflüchtig betrachtet, und als solche gesetz lich behandelt werden würden, als: Von Wilde ndürnbach: Zecha Ferdinand aus H. Nr. 62, Schmied, Zecha Aloys aus H, Nr. 62 Knecht, Winkler Peter, aus H. Nr. 77, Sattler. Von Gutenbrunn: Loderer Mathias aus H. Nr. 61, Weber, Hasieber Georg, aus H. Nr. 34, detto, Ott Leopold, aus H Nr, 4, detto, Karner Georg, a, H. Nr. 37, Knecht. Von Neudorf: Hurter Mathias aus H. Nr« 16, Fleischer, Schmidgruber Franz aus H. Nr 11, Bäcker, Seidl Jsidor, aus H. Nr. 62, Maurer. Conscriptions-Herrschaften Kirchstetten und Altprerau am 30, Junius 1848\nadl Nr. 73, Schneider; Michel Wölflng Nr.194,\nScherzer Nr. 88, Knecht; Franz M Michel Lawatsch Nr. 91, Echlosser; Knecht; Anton Zieger Nr. 234, Knecht; Alexander Jung Rr..44, Knecht; Carl Steiner Nr. 140, Kellner; Anton Ho-fer Nr. 51; Jgnaz Schwalm Nr. 173, Knecht; Mathias Ho-fer Rr. 184; Leopold Hofer Nr, 158, Knecht; Zohann Ko-stiak Nr. 72, Knecht; Mathia« Balzar Nr. 185, Knecht; Anton Steiner Nr. 158, Knecht; Zohann Balzar, Kellner; Carl Koschna, Wagner; Zohann Jung Nr. 44, Knecht; Ni kolaus Balzar, Kellner; Johann Hegger Nr. 114, Knecht; Carl Andetl, Schmidt; Anton Rietl j Tischler; Franz Schind ler, Knecht; Anton Balzar Nr. 134, Knecht; Johann Stei-\n^07701\nIö>\nGinberufung von Recrutirungspflichtigen. Von der Herrschaft Hohenberg V.O- W. W.werden nach benannte theils mit, theils ohne Bewilligung abwesende In dividuen aufgefordert, am Donnerstage den 13. Julius 1848, Früh 7 Uhr vor der Assentirung«-Commission in Lilienfeld zu erscheinen; widrigen« sie sich die nachtheiligen Folgen selbst zuzutreiben haben würden, al«: Franz Winter, von Hohenberg Nr. 2; Zacob Moo«bock, von Keer Nr. 35; Johann Strohmayer von da Nr. 41; Johann Weyrer, von Weißenbach Nr. 21; Philipp Weyrer, von da Nr. 19; Michael Ostega, von da Nr. 25; Joseph Schabbauer, von da Nr. 16; Mathias Schwaiger, von Neuwald Rr. 5; Florian Schwaiger, von da Nr. 5; Balthasar Schmaranza, vonUllrichsberg Nr, SO;\n^10767°^\nCitations-Edict.\nVom k. k, Erzherzog Rainer Uten Lin. Jnfant. Regi mentsgerichte wird der am 20. October 1805 bey Ulm in Kriegsgefangenschaft gerathene und nicht mehr rückgekehrte demnach verschollene Regiment«-Gemeine Wenzel Werner, aus Großkostomlat, Herrschaft Lissai BUnzlauer Kreises in Böhmen, auf Ansuchen seine« Bruder« Mathia« Werner, äck. Großkostomlat am 22. August 1847, hiermit aufgefor dert, bi« zum 1. Januar 1849 um so gewisser diesem Ge richte oder dem bestelltes Curator, Hrn. Oberlieutenant Mo-riz Bergauer diese« Regiments«, von seinem Leben und Aufenthalte Nachricht zu geben, oder selbst persönlich zu erscheinen; al« sonst nach Ablauf de« Termines, auf neuer liches Begehren, dessen Todeserklärung erfolgen würde. Mainz am 1. Januar 1848. ^10766^ Citatioos-Tdict. ^ Vom k. k. Erzherzog Rainer Uten Lin. Jnfant. Reg-mentsgerichte wird der in ein unbekanntes Feldspital über-gebene und niicht wieder rückgekehrte, demnach mit Ende Junius 1810 als unwissend «0 verloren in Abgang ge brachte, weder in den Sterbprotokollen des Regiments, noch in den bey der k. k. Hofkriegs - Buchhaltung vorhandenen Krankenstands-Protokollen, der zu jener Zeit in Oesterreich, Mähren, Böhmen und Ungarn bestandenen Feld- und Ci-vil-Armeespitälern, so wie auch in den beym k. k. apostoli schen Feld-Vicariate aufbewahrten Sterbbüchern aufgefun dene Regiments-Gemeine Franz Drschka, von Chwalowitz, der Herrschaft Radjm, Kaurzimer Kreises in Böhmen, auf Ansuchen seiner Brüder clck. Chwalowitz am 24. December 1847, äe prss. Mainz am 5. Januar 1848, hiermit aufge fordert, bis zum 1. April 1849 um so gewisser diesem Ge richte oder dem bestellten Curator, Hrn. Oberlieutenant Moriz Bergauer diese« Regiments, von seinem Leben und Aufenthalte Nachricht zu geben, pder selbst persönlich zu erscheinen; als sonst nach Ablauf des Termines, auf neuer liches Begehren, dessen Todeserklärung erfolgen würde. > Mainz am 1. April 1848."}