{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/2f03308ed9a3e8f4df538b7a2773a150", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- WSt -\nDie Kennmjß und Conservatwn Feuerwaffen. Zum Gebrauche für die Rational-Garde. (Mir 8 lilhogrüj»hiile» Tafel») PreiS: SV kr.\nC. M.\nGrundzüge einer Mfechrslchrx sü^ National\nz\nNeues Gebetbuch ^ ^ slowenischer Sprache unter dem Titel: V » I »\n^ Der Anführe!. 2. Der UebeiAaiiA aus der fcisdr liche» Stellung ^im K>>mvf. L Die Schaar. Vo» W. M e sse u h au ser, ehemalige» k. t, ,jOffi;iei!. -Preis: gehefier 6 kr. M. Protokolle über die Berathungen des prov. med. österr. stand. Ausschusses. ErsteS He't. Sitzung !.«»» V. Pränvweralio« für /« Hefre circa 2» BoAeii. PreiS: 2 st C. M. Ferner ist ebendaselbst zu haben:\nN\n«I» IM vs« Ukt?«lo i» Zm«»i<»k pinsittlik xeijA!» leti» in tucli ii:> vl«? <t»i «vktißkt pl»8<k». Nachdem die Exemplar« der frühere» Äuflag« gÄNjlich vergriffen waren, ist man zur Wiederaufla-ge diese» EoanqelienbucheS gefchritten^ Dasselbe wurde durchgesehen, und in Hinsicht auf die Recht schreibung zeitgemäß verbefferr. Um «S brauchbarer ju machen, »ahm man ni dasselbe nicht bloß die gewöhnliche« Litaneien und Kirchengebeter auf, son dern es wurde», wie man eS mehrseitig wünschte, die Evangelien auf alle Tage der h. Fastenzeit auch die betreffenden Epistel beiqesiio.t. Die Sprache ist allen Sloveiien in Kärnte». Krai» und Steiermark gleich veiständlich. 8. 2h Bogen stark. Preis: geb 4o kr, mit Schuber ans Postpapier i» Haldsranjband > fl C. M.\nplvsvetiK» i 6lki>iz»kt 'I'slvsz» Das ist: Lob und Anbetung des alter-heiligsten Altars-Sakraments. Inhalt-Gebete bei der be<l. Messe und Kommunis« p»l Ivi ii inaflii in« >ij>lisjili. Gebete bei der B tstunde an i2liatember« Sonntagen, sie, »»>iil^!»i »>> >> t^->i,-rnik lll Bei den Umgängen mit dem allerheiligste» Frohnleichnam, pi'i' ii' ^>r«s. null,. I'l'Il'lilN!. I V. Bei dem Besuch« deS heil. Grabes, »!>. j>s!iii«ji txiilijig» Aiotz». Dieses neue in einein reinen und allgemein verständlichen Slowenisch, und ganz im Geiste der katholischen Kirche verfaßte Gebetbuch empfi-hll sich »icht nur feinem Inhalte nach , sonder» zeichne» sich auch durch seine äußere Ausstattung nist neue» Letter» iwd schönes weißeS Druckpapier, durch die Beigabe von z» bildlichen Meßvorstelwiigen und z neuen Holjschniltbildern, und durch die außerordent liche Billigkeit deS Preises aus , da eS im kleine» Formate im Präniienband mir Goldverzieruiig sanimt Schuber, oder im größeren Formaie ebenfalls ele gant gebunden, nur zu kr. C. M. kostet, und daher uuch vorjiijjüch zu Schuipränii.n geeignet ist.. Da man bei der Bestimmung dieses billigen Preises mehr die allgemeine Verbreitung eines guten nützlichen Gebetbuches als pecuniären Gewinn im Auge gehabt, so hofft die VerlagShandluog aus zahlreichen Absatz.\nCours der StaatS-Papiere m Wien. Am j7. Juni fl. E. M. Staatsschillvrerschreüliiigcn zu /» i?Et. öi °/> detro detto zu 4 M. SZ dctto vettv zu S pCt. W Wien« Stadt - Banco- Otligationen zu S pCt. üg Baiik-Rctien pr. Stück IWV A. in E. M.\nAusweis über die üi drr -'vivi bi^ 17. ^>!i!i: an den Woche?.maMs - Orte» deS Hlagenf«t«r-.»rcises beirandenen Preise der Getteid - Gattungen und Hülftnstüchte.\nS! a ch N i e O e st. M een P r e i.^e\nj i! W jener\n> r u n' g.\nNamen der Wochen-marktssrtc.\nKlageasurr Bvikermarki Wo'.fsberg St. Veit Kappel\n.s\nI H-I IZsZI KZ I FZ I Z\nfl.i kr Z fi.jkrs fi j kr.Z H.\nÄiiilerl\nkr j\nso 3?^\nkr ! s-ZkrTMlrk.jkr., fl. skr., fl. jkr.j A.jkr.z fi.ftr.j sl. > kr\n37 2^\nkönigl. KreiSauil Klageiifurr am t9. Juni tL-<8\n-2\n—\n—\n—\n<0\nZV\n7\n37\n—\n—\n—\n—\n!0\nZ0\n7\n53\n—\n—\n—\n—\n—\n—\n—\n—\n—\n—"}