{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860117/912fc8344288c4780a969c3490ab52f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«84».\nss l 5 h i g U R g e U.\n^270^ KÄRtto s2^> «teil' l. R. I'rikunsle «1i prim» Iztsn?». ^.ecorilsto con venersto ^ulico clecreto 22 ^ieemkr« 1847, 9619 , «teil' Lecelso I. k. I'rikunsle 5iuprenio <Ii (?iusti«s un' »umento <Iei posti cli ^.gcoltsnti ßrstniti pr«550 «zuest' I. l'rilzunsile, eck egsenely or» vscsnti «lue <1i «zuest» posti, viene sz>erto il eoaeorso per c^usttro seNimsne » contsre <t»1 Aivrno clell' inser^ione clel pre-sente nelle ßsüeette <1i ?,gr», Vienns e l'rieste (?Ii ssxirsnti «lovrsnno nelte vie resolsri pncxiuri e le loro 5Uxx1icke »1 ^rotocollo <1i czuesto I'riku^sle fscendo constsre » termini <1el ^ 7 <1e! ne^ol»inento l-i^^usrdsnte I' istituto «lexli sscoltsnti pukklics to eo» (?overni»Ie no tiücs-ione ZA »xosto 1827, 1^. I6t94, ckell» loro et», xs-tris , cou^i^ove, col mex^o dell' sssolMorio il compiuto eorso ckeUo 5tuckio le^sle, <Ie!I» prstic» cke sves^ero <1eII» perkett» cvßni^ione <1e1i» lingns itslisn», e <1i «ltr« e!i« pys5e«iessero, cli »vere ottenuti i clecreti <!' i<Ioneitä sII'lJikieio cki t»iu6ice civile e eriminsle 06 slmena »I posto tli ^scoltsnte, e cki essere sutkieientemente s»sieu-rsti i m«2?i ckell» loro «uisisten^s. Vovrsnno inoltre inckiesre essttsmente se, e csu»!e le-Isxione <ti xsrentel» vcl slsinit» »vessero c„n tsluno im^ie^sti cki «zuesto ?ri!iunsle, 0 con nno, 0 l' »I-tro «leßli »wocsti snto?ix^»ti »I s)i,trocinio insnki » c^ue-st» prims Ist»»?». Asr» 8 keddrsjo 1848. II lüonsiA. »n^isny ßer il presiclio «eßnsto 8ernuti. Kun dmachung. I» Zur Besetzung der an der königl. Pesther Universität erle digten Lehrkanzel der Augenheilkunde, womit ein systemmä-ßiger Zahresgehalt von 1200fl. CM«, und eine einstweilige Ge haltszulage von /00 si. CM. verbunden ist, wird der Concur« dey der k. Universttät zu Pesth am 21. März l. Z. abge halten »erden Die Eoucurrenten haben sich alldort bey dem Direktorate der medicin. Faeultät zu melden, und mit den erforderlichen Zeugnissen, auch über die vollkommene Kenntniß der Ungar. Sprache auszuweisen. Kundmachung. ^ Erledigte AeichnungslehrerSstelle.. Mit Anfang de< nächsten Schuljahres kommt im hiesigen k. k. Gtadt-Eonvicte die Aeichnungslehrersstelle zu besetzen, mit welcher der Genuß einer jährlichen Remuneration von 200 st« E. M. Verbunden ist, ohne daß damit, im Falle einer allenfälligen Dienstesunfähigkeit ein wie immer gearte ter Pensions- oder Sntschädigungs-Anspruch begründet n»ird. Diese? Aeichnungslehrer hat in jeder Woche den kleineren wie den größeren Zöglingen der gedachten Anstalt durch zwey EttMdim, somit im Ganzen wöchentlich 4 Stunden an den hieriy b«OlM«ten 4Wochentagen theoretischen und practischen Unterricht in der Architekturszeichnung, dann in der Orna mentes» «nd freyen Handzeichnung als nothwendigen Hilfs mittel der Gieren ertheilen. Diejenigen, »elche sich um diese Stelle bewerben wollen, hatm ihre mit den Zeugnissen über Hre Fähigkeit, über ihr sittliches ZZohWerbalten, und über ihre bereits etwa schon bey einer öffentlichen Anstalt geleisteten Dienste, dann über ihr Alter, Geburtsort und Religion belegten Gesuche, wel che» insbesondere auch Probezeichnungen zur Beurtheilung ihrer Aeichnungs-Kenntnisse anzuschließen sind, längstens bis 15. Mätt d. Z. bey der Ni. Oest. Regierung einzubringen. Von der k. k. Ni. Oest. Landesregierung. Die« am 4. Februar 1848. Z o sep h Ritter von R a r re l, k. k. Ni. Oest. Regierungs - Secretär.\nl^Z8o^^ Concurs-Ausschreibung. ^ Bey der hiesigen k. k. B-rg - und Salinen-Directions-Registratur ist der Dienst des Registrators ,u besetzen. Bewerberum diese Dienststelle haben binnen SWockenvon heute an gerechnet, ihre eigenhänoig geschriebenen Gesuche im Wege i«,rer vorgesetzten Behörde hierher zu überreichen, sich über die zurückgelegten Studien, über den im Staats dienste abgelegten ersten Eid, über die Kategorien und Zeitdauer der seitherigen Dienstleistungen, über allen-fällige Verdienste, und über ihre Moralität, durch Original-Urkunden, oder durch beglaubigte Abschriften auszuweisen, auch ihr Lebensalter und ihre« verehelichten oder unverehe lichten Stand genau anzugeden, und endlich die bestimmte Anzeige ob , und in welchem Grade sie mit Beamten sowohl bey der hiesigen k. k. Berg- und Salinen-Direction als bey dem die nachgesuchte Dienstesstelle in sich fassenden Amte verwandt sind, nicht außer Acht zu lassen. Die wesentlich sten Erfordernisse zur Erlangung der gegenwärtig ausge schriebenen Bedienstung find: Genaue Kenntniß der oberämtlichen Registraturs - Ge schäftsführung, Gewandtheit im Conceptsfache, gute correcte Handschrift zc. Mit diesem in der Xten Diätenclasse stehenden Dienstpo sten sind folgende Genüsse verbunden. An Besoldung jährlich 800 si. C. M., 12 Pfd. Gratissalz pr. Familienkopf, dann 8 Wienerklft. (108 Kubikfuß) Brenn holz gegen Entrichtung des Holzpreises nach dem jeweiligen beym ärarialischen Holzgarten in Innsbruck bestehenden Ver kaufspreise. K. K. Berg- und Salinen-Direction. Hall am 11.Februar 1848. Dienstes-Ertedigung. Zm Bezirke des k. k. Forstamtes Trient ist der Posten eines k. k. Cameral-Försters zu St. Martin im Forstreviere Primör mit dem Zahresgehalte von 200 fl. / dann eines Zehrungs-Paulchale von jährlichen 50 fl., einem Holzdeputate von jährlichen ZV fl., und einem Schreibmaterial - Pauschale von 5 fl. Conventions-Münze provisorisch zu besetzen. Die Bewerber um diesen Dienstplatz haben ihre dießfälligen Gesuche, «elche mit den Zeugnissen über die erlangte Vor-bi.dung, über die Fachkunde, die bisher geleisteten Dienste, die Kenntniß der Italienischen Sprache und die vollkommene körperliche Tüchtigkeit zum Gebirgsforstdienste belegt, und mit der Angabe ergänzt seyn muß, ob, und in welchem Grade der Dienstwerber mit einem der Cameral-Gefällen - Verwal tung unterstehenden Beamten verwandt oder verschwägert sey, im Dienstwege bis 12. März 1848 bey der k. k. Cameral-Be-zirks-Verwaltung in Trient einzubringen. K K. vereinte Eameral-Gefällen-Berwaltung für Tyrol und Vorarlberg. Innsbruck am 6. Februar 1848.\nKundmachung. Erledigte Leh rkanzel. Zur Besetzung der an der Universität in Pavia erledig ter. Lehrkanzel der Civil-, Straßen- und Wasserbaukunst, wo mit ein Zahresgehalt vpn 1200 Gulden CM. mit dem Vor-rückungsrechte in die Höheren Gehaltsstufen von 1500 und 2Y00 Gulden verbunden ist, wird zu Folge k. k. Gtud en-Hof-CommissionS,Beroronung vom 29. v. M., Z. 727, an der, hiesigen Hochschule den 4. May d. Z. ein Concurs abgehalten werden. Diejenigen, welche sich diesem Loncurse zu unterziehen gedenken, haben sich spätestens drey Tage vor Abhaltung der Concurs-Prüfung bey dem k k. Vice-Direktorate der philosophischen Studien allhier zu melden, und in ihren\ndortselbst zu überreichenden Gesuchen um die erledigte Lehr kanzel sich vorläufig mit dem Taufscheine über ihr Alter, ih-ren Geburtsort, ihre Religion, ihren Stand, dann mit den Studien-Zeugnissen über zurückgelegte obligate und nicht obligate Facultats - Studien, so wie über die allfällige Er werbung eines akademischen Grades, ferner über ihre Sprach kenntnisse, sonst etwa schon geleistete Dienste, sittliches Wohl verhalten ic. auszuweisen, auch die bereits früher für andere Lehrkanzeln abgelegten Concurs - Prüfungen in ihrem Ge suche einzeln anzugeben und zu bemerken, ob und im Bezie-hungSfalle mit wem und. in welchem Grad« sie mit einem an der obgsnannten Lehranstalt Angestellten verwandt oder verschwägert seyen. Ihre Bittschriften sind mit den erforder lichen Zeugnissen und Urkunden zu belegen. Von der k. k. Ni. Oest. Landesregierung. Wien am 15. Februar 1846. Alois Pach, k k. Ni. Oest. Regierungs - Secretär. szsi^ Concurs-Kundmachung. ^ Zn der Provinz Mähren und Schlesien kömmt eine Finanz-wach-Obercommissärstelle II. Classe mi! dem Zahresgehalte von 900 fl. zu besetzen und eine Finanzwach-Commissärstelle I. Classe mit dem Zahresgehalte von 600 fl. ist bereits in Erledigung gekommen. Diejenigen, welche diesen Obercommissärposten oder eine hierdurch in Erledigung kommende Obercommissärstelle l!I. Classe mit dem Zahresgehalte von 800 fl., oder eine Com-missärstelle l. Classe mit der jährlichen Besoldung von 600 fl., oder die allenfalls offen werdende Commiffärstelle II. Classe mit dem Zahresgehalte von 500 fl. und den übrigen sistem-mäßigen Genüssen zu erhalten wünschen, haben ihre Ge suche im vorgeschriebenen Dienstwege bis 18. März 1848 hier orts einzubringen, und sich darin über die zurückgelegten Studien, über die Kenntniß einer Slavischen Sprache, über die erworbenen Gefälls-Kenntnisse, die bisherige Dienstlei stung und tadellose Aufführung auszuweisen, und anzuge ben, ob und mit welchem Beamten der k. k. Mähr Schles. Cameral-Gefällen-Verwaltung oder der unterstehenden Be-zirks-Berwaltungen oder der Finanzwache, dann in welchem Grade ste verwandt oder verschwägert sind. Bon der k. k. Mähr. Schles. Cameral-Gefällen-Verwaltung. Brunn am tl. Februar 1848.\nP75ä^\nKundmachung. Erledigte Lehrkanzel. Zur Besetzung der an der Prager Universität erledigten Lehrkanzel der Pastoraltheologie, womit ein Zahresgehalt von 800 fl. Conv. Münze, mit dem Vorrückungsrechte in die höheren Gehaltsstufen von 900 und 1000 fl. verbunden ist, wird zu Folge k. k. Studien - Hof - Commissions-Verordnung vom Z9. vorigen Monaths, Z. 567 , an der hiesigen Hochschule dann an jenen zu Prag und Olmütz am 27. April d. Z. ein Concurs abgehalten werden. Diejenige«, welche sich diesem Concurse zu unterziehen ge-venken, haben sich spätestens drey Tage vor Abhaltung der Concursprüfung bey dem k. k. Vice-Directorate der theologi-chen Studien allhier zu melden, und in ihren dort-zlbst zu überreichenden Gesuchen um die erledigte Lehr kanzel sich vorläufig mit dem Taufscheine über ihr Alter, ihren Geburtsort, ihre Religion, ihren Stand, dann mit den Studienzeugmsien über zurückgelegte obligate und nicht obligate FacUltäts-StudieNj so wie über die akfällige Erwer bung eines akademischen Grades, ferner über ihre Sprach-kenntnisse, sonst etwa schon geleistete Dienste, sittliches Wohl verhalten ic auszuweisen^auch die bereits früher für andere\nLehrkanzeln abgelegten Eoncursprüfunpen in ihrem Gesuche einzeln anzugeben und ju bemerken, ob, und im Bcziehungs-falle mit wem und in welckem Grade sie mit einem an der obgenannten Lehranstalt Angestellten veiwsndt oder vcrsck-wä-gert seyen. Zhre Bittschriften sind mit ten erforderlichen Zkvg-nisien und Urkunden zu telegen Bon der k. k. Nied. Oest. Landesregierung. Wien am 15. Februar 1848. Aloys Pach, k. k. Ni. Oest. Regierungs-Secretär. ^586^ Concurs-Ausschreibung ^ Bey der k. k. und mitgew?rkschäftl.. Hammerschafferey zu Kleikvodcn in Tvrol ist der Dienst des controlirenden Amts schreibers zu besetzen.' Bewerber um diese Dienststelle haben binnen vier Woche« von heute an gerechnet, ihre eigenhändig geschriebenen Ge suche im Wege ihrer vorgesetzten Behörde hierher zu über reichen , sich über die zurückgelegten Studien, über den im Staatsdienste abge-egten ersten Eid, über die Kategorien u nd Zeitdauer der seitherigen Dienstleistungen, über allen-fällige Verdienste und über ihre Moralität durch Original-Urkunden , oder durch beglaubigte Abschriften auszuweisen, auch ihr Lebensalter und ihren verehelichten oder unverehe lichten Stand genau anzugeben, und endlich die bestimmte Anzeige, ob, und in welchem Grade sie mit Beamten sowohl bey der hiesigen k.k. Berg- und Salinen - Direction als bey dem die nachgesuchte Dienstesstelle in sich fassenden Amte verwandt sind, nicht außer Acht zu lassen. Die wesentlichsten Erfordernisse zur Erlangung der gegen wärtig ausgeschriebenen B-dienstung sind: Mit gutem Er folge absolvirte bergmännische Studien?, Kenntnisse im Ei senhammerbetriebe, und besonders in der Tyrolischen Frisch manipulation, imVerkohlungSwesen,in der Maschinen-Zeich nung und'Eisenwaarenkunde, Fertigkeit im Rechnungswesen und im Conceptsfache, dann die Fähigkeit zum Erläge einer DiensteS-Caution von Z50 fl. CM. WW. Mit diesem in per XI. Diäten-Classe stehenden Dienstps-sten sind folgende Genüsse verbunden: An Besoldung jährlich: Z50 fl. (dreyhundert fünfzig Gul den C. M. W. W.), und der Genuß eines Freyquartiers und Gartens Von der k. k. Berg- und Salinen-Direction. Hall am 12. Februar 1848. ^284^ Kundmachung, si^ zur Besetzung der erledigten GericktSdienerS-Stelle bey der k. k. Staatsherrschaft Wolkersdorf. Bey der k. k. Staatsherrschaft Wolkersdorf ist die Stelle des Gerichtsdieners in Erledigung gekommen, womit der Genuß einer jährlichen Löhnung von Einhundert siebenzeh« Gulden 17 kr , ein Deput von sechs Kla ter harten Prügel-Holze, freye Wohnung im Arrestgebäude und die Benützung eines Grundstückes pr. 400 Quad. Klafter, außer diese« systemmäßigen Genüssen, ferner der Bezug der gerichtsord nungsmäßigen Meilengebühren für Zustellung gerichtlicher Verordnungen im Verfahren in - und außer Streitsachen verbunden. Zur Wiederbesetzung dieser Dienstesstelle wird der Cow curS mit dem Beysatze ausgeschrieben, daß die Bewerber um diese Dienststete ihre eigenhändig geschriebenen Gesuche im vorgeschriebenen Dienstwege bis 15 März 1848 bey der gefertigten Cameral-BezirkS - Verwaltung einzubringen und darin eine tadellose Moralität, gute Gesundheit und starke LeibeSconstitution, ferner die Kenntniß des GefangenvSr-terdiensteS auszuweisen haben. Von der k. k. Cameral - Bezirks - Verwaltung. Korneuburg den 16. Februar 1848.\n?KNNbMMH>NUKeW.\nsZ58o*Z Kundmachung. ^ Vom k. k. Ni. Oest« Landrechte wird auf Ansuchen deS Hrn. Joseph Ritter »on Hohenblum, k. k. priv. Großhänd lers, nach Weisung des über a. h. Entschließung vom 6ten Februar 1SS8 erfkssenen, mit dem Circulare der k. k. Ni. Oest. Landesregierung vom 20. Februar 18Z8 kundgemachten Hofkanzley-Decrets vom 10. Februar 18Z8, Z. Z271 hier mit bekannt gemacht : . ^ Joseph Ritter von Hohenblum habe bereits »m August t84L das ihm ertheilte Befugniß eines öffentlichen Geschäfts führers zurückgelegt, «ornach zum Behufe der dereinstigen Devinculirung seiner Agenten-Caution alle diejenigen, «elche auf diese Caution Anspruch zu machen gesonnen sind, hiermit aufgefordert «erden, ihre dießfälligen Forderungen so gewiß binnen Einem Zahre vom Tage der Kundmachung des gegenwärtigen Sdictes tey diesem Landrechte anzumelden und auszuweisen; widrigen« wenn binnen dieser Fallfrist\nkeine Anmeldung erfolgt, oder die angemeldeten Forderun gen bezahlt, oder durch rechtskräftiges Urtheil für unge gründet erklärt werden, die Caution für erloschen erklärt, und wegen Eintragung dieser Verfügung in die Creditsbü-cher der Staatscassen oder nach Umständen in die Landtafel oder Grundbücher das Nöthige eingeleitet werden würde. Wien am 15. Februar 1848.\ns2720^ Personsbeschreibung ^ der unbekannten Mannsperson, welche am 25. December». Z. im Dorfe Hobersdorf auf der Brünner Straße nächst dem Hause Nr. 6 todt aufgefunden, und sofort gerichtlich be schaut worden ist. Dieser Verunglückte schien 20 und einige Zahre alt, war kleiner Statur, die Muskulatur kräftig entwickelt, hatte schwarze Haare, dunkelgraue Augen, vollständige Zähne,\neinen regulären Körperbau. Zur Bedeckung des mit Unflatt imprägnirten Körpers, dienten ihm bloß unvollständige Lap pen voll Ungeziefer, deren Form, Stoff und Farbe nicht mehr zu erkennen war. Weder ein besonderes Merkmahl am Kör per wurde wahrgenommen, noch fand sich irgend eine Ur kunde bey demselben vor, dessen Heimaths - Verhältnisse darstellend. Stickfluß in Folge ungeregelten Genusses geistiger Ge tränke wurde als die Todesursache erklärt. Alles Nachfor-schenS ungeachtet, konnte nur eruirt werden, daß er der arbeitenden Classe angehöre. Herrschaft Asparn an der Zaya am 17. Februar 1848.\nj2654^ Curatel - Verhängung. U Von dem Civilgerichte der k. k. Haupt - und Residenzstaat Wien wird hiermit bekannt gemacht: daß die früher Nr. 74\nauf der Landstraße wohnhaft gewesene, derzeit in der k. k. Irrenanstalt befindliche Marie Tilling, SprachmeisterS-Gat-tinn, wegen gerichtlich erhobenen Wahnsinn unter Curatel gesetzt und für selbe Hr> Dr. Drexler als Curator bestellt worden sey. Wien den 1. Februar 1S48. ^2658^j Curatel-Verhängung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht, daß der früher Nr. 44 auf der Mieden wohnhaft gewesene, derzeit in der k. k. Ir renanstalt befindliche Franz Rabaly Kanzelist bey dem k. k. General-RechnungS-Directorium, wegen gerichtlich erhobenen Wahnsinnes unter Curatel gesetzt, und für selben Hr. Leopold Utzmann, Cassier der k. k. Eentral-Casse, als Curator bestellt worden sey. Wien am 8. Februar 1848.\npssH Wid errussung. ^ Nachdem der mit hierämtlichem Edicte vom 23. Zanuar l. Z. zur Verpachtung ausgeschriebene hochobrigkeitliche Meierhof Krewlitz bereits an Mann gebracht worden ist, so erhält die dießfällige Pachtanbiethung hiermit ihr Ab kommen. Oberamt Namiest in Mähren den 18. Februar 1848. liS95*^ L 0 s e. ^ Von dem k. k. Ni.. Oest. Mercantil- «nd Wechselgerichte wird bekannt gemacht, daß den 26. Februar d. Z., Mit tags um 12 Uhr, im hierortigen Rathssaale, Herrngasse Nr. 61, Z Stücke Polnische Lose vom Zahre 18Z5 » 500 fl. (Polnisch), Nr. 186244, Serie 186Z und Nr. 108029, Serie 1081, Versteigerungsweise gegen bare Bezahlung werden hindangegeben werden, und Falls diese Lose nicht um den No minalbetrag verkauft werden könnten, selbe bey diesem drit ten Termine auch unter dem Nominalwerthe dem Meistbie thenden überlassen werden würden. Vie« den 16. Februar 1848. ^2866^ Fahrnisse. ^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien, als Gerichtsverwaltung im Bezirke Leopoldstadt vNd ZSgerzeil wird bekannt gemacht: Es sey in die öffent liche Keilbiethung der aus Zimmereinrichtung, als: Spiegel» Kästen, Luster, Stockuhr und Bettstätte bestehend, und auf 74 fl. geschätzten Fahrnisse bewilliget, und der 4. März 1848 für den ersten, der 11. März 1848 für den zweyten Termin mit dem Beysatze bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindan-gegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen und zu de« gewöhnlichen Stunden im Hause Nr. 651 Leopoldstadt, Gchmidtgaffe zu erscheinen. Wien den 22. Februar 1848. f2?zz^ Veräußerung des obrigkeitlichen Gebäudes sud Nr. k in Iudenau. Von der Herrschaft Zudenau V. O. W. W. wird hier mit bekannt gemacht: daß die hohe Obrigkeit mit Erlaß von 4. Oktober v. Z., Z. 10780, den Abverkauf des ihr gehörigen sub Nr. 6 im Orte Zudenau neben dem obrig-Amtsbl. IS«. 1. Band. Nr.5K.\nkeitlichen Meierhofe gelegenen, eine Arca von 106 Quad. Klafter umfassenden, einen Stock hohen, im Erdgeschoße aus zwey Wohnzimmern, einer Küche, einer Kammer und einem Keller, im oberen Stockwerke hingegen aus vier Wohn zimmern bestehenden und im vollkommen guten Baustande sich befindenden Gebäudes, nebst dabey befindlichen Garten und Hofraum im Flächenmaße von 190 Quad. Klafter an geordnet habe. Zn Folge dessen wird zur Veräußerung dieser Realität eine Licitations-Tagfahrt auf den 2l März 1848, Früh um 10 Uhr, in der hiesigen Amtskanzley bestimmt, und indem die Kauflustigen zu diesem Acte vorgeladen werden, wird ihnen zugleich freygestellt, die dießfälligen LicitationS - Be dingnisse innerhalb der gewöhnlichen AmtSstunden in der hierortigen AmtSkanzlev einsehen zu können. Herrschaft Zudenau am 10. Februar 1848. Effecten. Von dem k. k. Ni. Oest. Mercantil- und Mechselgerichte wird bekannt gemacht, daß den 29. Februar, dann nöthi gen Falls den 14. März und den 20. März d. Z., Früh um 10 Uhr, auf der Wieden Nr. 745, mehrere Einrichtungs stücke, dann Mannskleidung und Wäsche, endlich Küchen geschirr, im Schätzungswerthe von 219 fl. 59 kr. C. M., versteigerungsweise gegen bare Bezahlung werden hindan-gegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den SchätzungSbe-trag verkauft werden könnten, selbe bey dem dritten Ter mine auch unter der Schätzung dem Meistbiethenden über lasse« werden würden. Wien den S. Februar 1848»\n^2785^\nL i c i t a t i 0 n. Schankgerechtigkcit in Pacht. Von der Wiener fürsterzbischöfl. Herrschaft St. Veit an der Wien, wird hiermit bekannt gemacht: ES sey in die pachtweise Versteigerung der dieser Herrschaft und der Ge meinde Ober St. Veit verfassungSmässig zustehenden Schank-gerechtigkeit in dem Orte Ober St. Veit, auf Z oder auch auf 6 nacheinander folgende Zahre, vom 1. April d. Z. an gefangen gewilliget, und hierzu über eine bereits fruchtlos verstrichene LicitationS - Tagsatzung neuerlich der 14. März d. Z., Vormittags um 10 Uhr bestimmt worden. Pachtlustige haben sich an diesem Tage, zur bestimmten Stunde in der hiesigen AmtSkanzley einzufinden, und sich\nmit einem Vadium von 200 fl. CM- zu versehen. Die Li citationS - Bedingnisse können inzwischen bey dem hiesigen OrtSgerichte eingesehen werden. Herrschaft St. Veit an der Wien den 19. Februar 1848 ^2782^ Licitation. si^ Calesche, Oehlgemählde und Fahrnisse. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feil-biethung der in die Carl Millitz sche eines DecorationS-mahlerS ConcurSmasse gehörigen, aus einer Calesche mit Langwied und Englischem Vordache, mehreren Oehlgemähl-den, Landschaften und Architekturstücke vorstellend, dann etwas Bettgewand und Einrichtung bestehenden, und auf 164 fl. geschätzten Fahrnisse gewilliget, und für den ersten Termin der 2. März 1848 und für den zweyten der 16te März 1848 bestimmt worden. Die Kauflustigen haben an den festgesetzten Tagen zu den gewöhnlichen Stunden in dem Hause Nr. 489, Mieden, Waggasse, zu erscheinen. Wien den 18. Februar 1848. ^2781^ Executive Feilbiethung des Hauses Nr. 155 sammt Lederer-Gewerbe, und Hausgrund, dann eines 7Vs Pfund Ueberländ-weingartens zu Perchtholdsdorf. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: SS sey in Folge Ersuchschreibens deS löbl. Ma gistrates Perchtholdsdorf zur V rnahme der in der Rechts sache der FranziSka Bauernschmiedt, wider Zoseph Wurm d. ä., wegen schuldiger 200l) fl. CM. bewilligten erecutiven Feilbiethung deS dem Zos. Wurm d. ä. gehörigen, gericht lich auf 5420 fl. C. M. geschätzten, und hierher dienstbaren HauseS Nr. 155 zu Perchtholdsdorf, sammt den im Nied. Oesterr. stand. Calaster mit 16 GewerbSpfunden inliegenden Lederergewerbe und Hausgrunde, dann eines ?Vs Pfund Weingartens in Haspeln, geschätzt auf 200 ff. E. M. Ueber den fruchtlos verstrichenen ersten, zweyten und dritten Feil-biethungS-Termin der 12. März 1848 als letzter und einzi ger Termin mit dem Beysatze bestimmt worden, daß diese Realitäten, Falls sie nicht um den Schätzungswerth oder darüber verkauft werden könnten, nun auch unter der Schä tzung veräußert werden würden. Kauflustige haben am obbenannten Tage, um 11 Uhr Vor mittags, in dem Hause des hiesigen Provisor. BergmeisterS\ni Carl Zechmeister zu Perchtholdsdorf Nr. 1Z0 entweder per, sönlich, oder durch einen mit gehöriger, vorläusic! vorzuwei sender Vollmacht versehenen Vertreter zu erscheinen, und I können die auf diesen Realitäten haftenden Lasten, im hie sigen Grundduche die LicitationS-Bedingnisse aber im hier ortigen Steueramte einsehen. Wien am 16. Februar 1848. 2720^ Licitation eines Kleinhauses, ^ Ueberländgartens und Mobilien. Von dem Zustizamte der k. k. Patr. Herrschaft Pögastatl wird hiermit bekannt gemacht: Es sey guf Ansuchen deS Wai-senamteS des löbl. Magistrates Pöchlarn, wider CosmuS uno FranziSka Wagner, Besitzer deS KleinhauseS Nr. 59 im Markte Pöggstall im Wege der Erecution wegen schuldigen 68 fl., 122 fl. und 42 fl. 24 kr. CM., sammt Nebenverbind lichkeiten, in die gerichtliche Feilbiethung deS erwähnten Hau ses , eines Ueberländgartens und Mobilien gewilliget, und die Vornahme auf den 20sten März, 25sten April und 25. May d. Z., Vormittags um die iSte Stunde, im ver käuflichen Hause mit dem Beysatze angeordnet worden, daß. wenn dieses Haus bey der ersten oder zweyten Feilbiethung nicht um den Schätzungswerth von 240 fl. CM., dann der Ueberländgarten nicht um 22 fl. C M. an Mann gebracht wird, diese Realitäten bey der dritten auch darunter Hindan gegeben werden würden. Kauflustige können die Bedingnisse jeden Amtstag in der Amtskanzley zu Pöggstall einvernehmen. K. K. Patr. Herrschaft Pöggstall am 9. Februar 1848 s2690Weilbiethung der in die Wenzel Richter'sches^ Verlaffenschaft gehörigen Fahrnisse. Von der Herrschaft Konradswörth in Wien, wird hiermit bekannt gemacht: ES sey mit hierortigem Bescheide vom 17. Februar 1848, G. Z. 54 j»^., die öffenliche Feilbiethung der in die Wenzel Richter'sche Verlassenschaft gehörigen Fahr nisse, bestehend aus Prätiosen, Leibeskleidung, Wäsche, Bett gewand, dann Zimmer- und Kücheneinrichtungsstücken be williget, und zu deren Vornahme Montag der 12. März 1848 bestimmt worden. Kauflustige haben daher am 12. März 1848, Früh 9 Uhr, im fürstlich Starhemberg'schen Freyhause an der Wieden, im 4ten Hofe, 22sten Stiege, ersten Stock, Wohnung Nr. 184 zu erscheinen. Von der Herrschaft Konradswörth, Wien am 17. Februar 1848."}