{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/bf878fbca02b017865dec91533994b05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MR» z« Dresden haben an zwei Abenden (14.und t». barlandes, wo flch innerhalb Menschn»g«dtnten fünfzehn be« MSr»> Stl'äß^nerLeffe sttrttaefnnden. Das Ministertu«» schworene Berfassüngen einander »erdrängt hätten, wo erst M nun gebildet. VrqunJustiz KMtiisj v.d. Pford- neuerdings das srlhstgeschäffxpe GebSuhe zusammengefallen te« InnerrSuNd provisorisch Auswärtiges; Georgi s»?. Nicht in:sechöWoch,u durs» uranz.B.eiuHausbauen, Mitanteik; V. H'oktzendorff Krieg! - ' ' welche« zu bauen anderthalb Jahre erforderte; auch nicht auf Die Karlsruher Zeltung vom ly März bnngt ein Sand dürfe man es bauen, wenn »S bestehen jotte!— „Kühn umfasse«»-« Amnestiedekret Ves Großtzrrzög«. und bedächtig,\" das seyen die Losungsworte,rdes guten Fetd-Kurhessen. Die Städte deS Gchwalmstromes ha- > Herrn; ungestraft dür/ten fi» nicht getrennt, nicht das Eine den Sylvester Jordan zum Abgeordneten gewühlt. Ueber- über dem Andern vergessen werden! Das wollten auch Se. Haupt hat die Ständeversammluna bereits eine ganz Majestät nicht vergessen. U>ie gute alte deutsche Ordnung veränderte Physiognomie angenommen. - IN der ersten dürf> 'nichl unbeachtet bleiben; auch die Gliederung ^der Sitzung nach ihrem Wiederztisamntentreren (ciin' lZ ) Stände sey deutsch; wer'dägeaen anstrebe, der setze sich Ge-wurden fast sämmtliche Äesit>süsse mit Stiniineftei'nhel- fahrend aus. Auch dafür.^ fehle' fS nicht an Beispielen; eben kigkeit gefaßt.' Da ^er Präsident und die> Bizepräsi- so der Besitz als althergebrachte .Grundlage der Landschaft denken thr Amt niedergelegt hätte», so erhielt Wip^ev- komme in Betracht. Doch alles dieses könne nur nut dem Land mann säst sämmtliche .Stimmen zur Prirsidehtschast; tag erledigt Werden; wie Se. Majestät ihm vertraue,^so nach ihm die meisten Henkel/ Bergt, und SchwaVzeitbkrg. inöchie. auch das Volk ihm verträuen und» dadurch eine recht Frankfurt, den 19. Marz. .Der k. k.'.Ssterr.' wirkl. innige P.«re.fnigung,der.Mgik<ung',°>t'r Stände und des Vol-Geheimeräth, Kämmerer Und ehemalige Boihschaster, Hr. keS erwirken.! Diese Einigkeit müsse das höchsteZiel des Sire-Franz Gras v. Colloredö-Wallfe» ist am tg^d-M. aus Wien bens seyn bis zum Landtage , mährend des Landtages. -.Nur hier eingetroffen und hat am darauffolgenden Tage die öfter- durch festes Zusammenhalten könne übrigens das Unheil vom 'rei'chlsche Stimmführung und das Präsidium- in der höhen deu^Mil Vaterland?, abgewendet werden,' welches den Revo« deutschen Bundesversammlung iibernommeni, j - r i lutions-Krieg über dassilbe gebracht hätte > Se. Akajcstat Bonn, den 11. März. Auch von unserer Universität ist rnöchten die Verantwortlichkeiten des Zwiespaltes nicht über eine Adresse an den König gerichtet worden. Sich nehmen. Was überhaupt Deutschland betreffe, so liege Bückeburg, den 14. März. Durch'fürstlichen Erlaß Dessen Schicksal nicht in Lkhrer Händ; Alles aber, was Ihre vom gestrigen Tage werden 'die\"Angehörigen - des - Fürsten- Kraft ^veriuvge ,- ivollten sse redlich und ernstlichst anwenden, 'thümS Schaumbürg-Lippe in Kenntniß gesetzt, daß > den» ,dämit auch djefe Zeit der Krisis zu dxsseu Einigkeit » Kraft Lande folgende Punkte bewilligt seyen: Z) Preßfreiheit; > und Größe auSfchlage; sie liege Ihnen so nahe am Herzen, 2) gründliche Reform.des Gerichtswesens; A) Verwen- als diejenige Preußens.\" > düng für ein deutsches Parlaiuent; 4) Fortbildung des Berlin^ den 17^ März. Der Aufstand ist durch Wasseu-I ständischen Instituts und sofortige Einberufung der Stän- gewält unterdrückt, wenn gleich nicht beschwichtigt. Gegen deversaminlungz 5) ein neues Wahlgesetz; 6) eiu Gesetz ^ ll),öl1U Mann Militär wnr>.en gestern und heute durch die über die Befreiung des Bauernstandes von aller gutSherr- Eisenbahnen aus der limgegend mit geladene» Gewehren lichen Abhängigkeit, von Frohuden zc. w. ' - \" und^Feldiiiusik herbeigeschaffte Die Bevölkerung ist in Schre-Kiel, den 13^ März Abends. (H- Bh.) Um 8 Uhr cken versetzt. ^ / ist eine Post von Kopenhagen angekommen. L:ie hat uns Köln, den 15. März. Diesen Nachmittag u»n Z Tlhr ein Preßgesetz oder eigentlich drei Prcßgesetze uiitgebracht. hat unser Gemein.derath den . Entschluß gefäßt, in vorpore Eins für Schleswig, eins für Holstein und eins für Lauen- nach Berlin zu gehen,, um dein Könige die Lage unserer bürg, dem Inhalte nach sast übereinstimmend. Die Ge- Stadt-und die Wünsche der Bürgerschaft vorzutragen. Sr. setze sind jedoch so beschränkender Natur, .daß sie den Er- ' Majestät dem Könige zu/überreichende Adresse wurde heute Wartungen nicht genügen. . , ' Abends in einer außerordentlichen'Sitzung'vorgelesen, ge--'Preußen» ' uehmigt und, unterzeichnet. . , Berlin, den 14. März. Gestern begannen hier einige - .. im Ganzen unbedeutende Unruhen, welche die in unserm letz- P e t erSb u rg , den 3. März. Gestern, am letzten Tage ten Blatte mitgetheilte Einberufung deS vereinigten Landta- deS'Karnevals, war Ball in» Winterpalast, dem auch derKai-Zrs zur Folge hatten. Eine Petition, in freier Volksversamm-' scr beiwohnte. Es wnrde eben eine Masurka getanzt, als ein lung besprochen und beschlossen, wurde heute Mittags durch - Adjutant dein.Kaiser ein Papier überreichte. Es enthielt die eine Deputaiion des Magistrats und der «-Stadtverordneten - Nachricht von-der Pariser. Revolution, die eben durch den Te» Sr. Majestät dem Kö-n^e überreicht. Se. Majestät erwie- legraphen angekommen war. Die Züge deS Kaisers verändern derte hierauf (nach ler allgem. pr. Ztg.) im Wesentlichen ' sich. Indem er liest; dann faßt er sich, und «ritt mitten uu. folgendes: »Se. Majestät fühlten die Bedeutung des Augen- tcr dif Tanzenden., ^Akles hält inne . die Musik verstummt, blickes: es sey die erste Adresse, welche Sie in dieser beweg- der Kaiser tritt vor:.„In,Paris ist die Republik ausgerufen; ten Zeit von Hand zu Hand entgegennehmen, und eS viel Blut istgeflossen; Tuillerisn und Palais Royal verbrannt; sey Allerhöchstihnen ein angenehmes Gefühl, daß Sie von der König und die k. Familie sind auf der Flucht.\" ,„Meine Ihrer ,lieben Vaterstadt,, komme, die sich . auch in dieser^ Herren,\" fügt der Kaiser hinzu nnd wendet sich gegen die Of-Zelt der Bewegung in erfreulichster Weise' bewäbrt'Ha1>e. siziere, „machen Sie sich f-'rtig, aufs Pferd zu steigen.« Wenn es ringsum koche, dürfe man freilich nicht erwar- Der Kaiser hat unterm 8. März einen LlkaS an den Kriegs-ten, daß hier allein die Stimmung unterm Gefrierpunkte 'minister erlassen, Einberufung der Reserven und Truppeu-stehe, und erwäge man dieß, so sey es anerkeniiungswerth, zusammenziehnngen betreffend, dessen Eingang lautet: Im daß in einer Stadt von solcher Größe, in der es an reichlichen Westen Europas sind Ereignisse geschehen, welche die frevel-Elementen der Unrude nicht fehle, die Ordnung nicht erheb- . haste Absicht darthun, , die geschlichen Gewalten zu stürzen, lich gestört sey. Selbst der'gestrige Abend könne diöß Aner- . Die Freundschaftsbündnisse üud Verträge, welche Nußland kcnnlniß nicht wesentlich trüben; denn bei allen denei», auf ,nit den benachbarten Mächten verbinden) legen uns die hei-,-deren Benehmen Se. Majestät Werth lege, wäre die ruhigste , ' lige Verpflichtung auf, frühzeitige Anordnungen zu treffen, und besonnenste, Haltung zn erkennen, und Sie seyen über einen Theil uuscrer Trupp/n ans den Kriegsfuß zu stellen, die Haltung der Bürger erfreut,gewesen': Was die Adresse , „m, wenn es di< Umstände erheischen, der verderblichen AnS-selbst betreffe, ,so könne Se. Majestät nicht, wie es in anderen breitung der Anarchie einen festen Schutz entgegenzustellen. , Ländern Sitte sey, darauf in wohlstilisirter Nede antworten; (Die feit ein paar Tagen umlaufenden Gerüchte von dem -nur im KcuvcrsationSton wollen Sie einige Worte erwidern. ' Tode des Kaisers Nikolaus habeit noch kein- offizielle Bestä-Zunächst freuten Sie Sich , auf die Hauptbitte erwidern zu ligüng erhalteu.) ^ können,:daß sie bereits gewährt sev. Die Einberufung des — ^ ! WWKWLiW! K - Pr.Ur°.he!t die b!-d-r.. der König dessen nahe^Vcrsaminlung entgegen, da echt preu- ^ .. -^llNStrUre ^ivotS» ßische Gesinnung in Tagen der Gefahr am wenigsten fel>le>». . Prc>>sr°erhcrist ruis zuge^staiiven ! — Wißt ihr, was Preß-om,»)-.- >.u° ^se. ^cazrjtat dtill van»,tage etttge^entreteii. Ihre Losung sey: dcu Drucl iveiker .verbreiten. — bisher war cs nicht so. — „freie Völker\" „freie Fürsten,\" nur wenn Beide frei wären, Wollte jemand erwaö drucken'lassen, sv niußte er es zuvor ei-könn? die wahre Wohlfahrt aedeiben l Die anderen Bitten nein Anite übergeben, das inan die Ceusuv nannte. Bei die-. nähere- Ettigehen darauf sey daher nicht nothig. Doch eines, durch die «-taatÄeinrichtungen geladelt wurden, so ward der AtlsdruckS der Adresse uiußteu Se. Majestät erwähnen, des- ..i , Oruck verbothen. Dieses Verboth erfolgte ohne Rücksicht, , jenigeu..nämlich, welcher'gegeit die ä'llmälige Entlbickelnng,.--i>.i ob der/auSgesprochene Tadel ein gerechter oder »»gerechter war. d,r Verfassung gerichtet sey; diesem könnten Sie nicht un-. >'Mochte der Inhalt einer Schrift iioch so schön, noch so beleh-. bedingt beitreten. Es gäbe gewisse Dinae, die sich nicht über- - m'. scyn. ^ivenn sie nicht alles von dei Regierung .^cuU'ßen. wenn man nicht Gefahr lm.feu wolle, sieaufden.., / .ichu^'durch vk/fch°osse'^ - a7e^bci'!\".T Kopf zu stellen. DaS lehre ja auch die Geschichte deS Nflch« — Wie ließ sich da^ ^Verbesserung der össeiulichen Zubände"}