{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929727/ce0661f7743072aa895c35fb05f751e2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "républicaine qui tient ce posté est composée de montagnards, et uniquement attachée à la personne du ministre. A ce titre, elle n'a pas le mot d'ordre. Hier, le chef de ces Montagnards est entré au poste de la garde nationale, et sur le refus du lieutenant  qui y commandait de lui donner ce mot d'ordre, a osé porter ia main sur lui : le lieutenant a crié aux armes, et a ordonné  de l'arrêter ; mais le posté entier des Montagnards, composé  de 60 hommes, étant sorti en armes, les gardes nationaux, qui n'étaient qu'une vingtaine, se sont vus obligés de céder. Procès-verbal a été dressé, el rapport fait en présence de tous i les officiers de la légion, qui ont résolu de donner leur démission,  si le chef des Montagnards n'était puni.\nHier au soir le club de la Révolution a nommé d'urgence nue commission de 10 membres, présidée par M. Barbes, pour remplir immédiatement la double mission d'aller auprès du gouvernement provisoire demander des explications sur les affaires  de Rouen, et pour se rendre dans celte ville et provoquer une enquête et des poursuites contre lesauteurs des massacres qui ont eu lieu. _ . Séance tenante, la commission est partie pour remplir sa double mission. .-,;:-\nLe même club a.adopté jKiracclamation et à l'unanimité le rapporld'une commission spéciale, qui avait, pour objet d'examiner  la question de savoir si la République aurait ou n'aurait pas un president comme aux Etats-ÙniSj et un gouvernement fédèratif. Ce rapport a conclu à ceci : Pas dé président en France. Jusqu'à présent, les élections n'ont qu'une signification : c'est que l'immense majOritétte Ih nation ne veut ni une république  violente ni une république désordonnée; ni la dictature ni l'anarchie;elles ne jpeuvent pas en avoir d'autre. Ce premier résultat n'aura de bonnes conséquences qu'autant  qu'il sera bien comp\"» i éprouve que les citoyens connaissent  tout ce que leur droit a de puissance, qu'ils ont la ferme  résolution de le retenir avec autorité, et qu'ils sont préparés  à l'exercer librement. Si l'on prétendait en tirer un autre enseignement, si l'on voulait y voir le triomphe d'une opinion, d'un système, d'une politique, on le fausserait ; et, au lieu des garanties que, dans sa véritable acception, il donne à la société, il ne produirait que des embarras et des périls. L'assemblée nationale conservera certainement l'ordre dans la liberté ; nous n'en douions pas, pour notre part. Elle sera modérée ; mais sera-t-elle hardie ? Nous demandons qu'elle le soit, et nous espérons qu'elle le sera. Air moins est-il certain que sa composition n'y met aucun oïisfacle. La majorité qui l'a nommée l'y invite ; l'état de la société  le lui commande. Par quelle fatalité donc manquerait-elle à sa mission ? Nous ne voulons pas croire à tant d'aveuglement. Reculer est impossible ; s'arrêter serait téméraire ; il faut marcher, marcher  avec prudence, avec calme, mais sans hésitation, sans incertitude. Une société immobile est une société qui se meurt, et la France  ne veut pas mourir. (Union.) Le Journal des Débats critique aujourd'hui le décret du gouvernement  provisoire sur le costume à porter par les représentants: Hélas! nous nous souvenons des cris que provoquait autrefois l'obligation  de se présenter «i la cour avec un costume ou un uniforme. La démocratie  n'avait pas alors assez de sarcasme pour 'écllc résurrection de la gentilbommcric. Nous-mêmes, les affreux sycophantes du pouvoir, nous étions le»,premiers à en rirc.Nousne savons pas trop si nous ne pouvons le faire aussi librement aujourd'hui. Nous serions assez curieux, dit celte feuille,de voir certains représentants, le père Lacôrdaire, par exemple, avec sa tète rasécet ta couronne dc dominicain, remplaçant sa robe blanche par rm habit noir, un gilet blanc rabattu sur les revers, et une ceinture tricoloregarnie  d'une 'frange en or à graines dépinards! Que dirait le citoyen fflarat si, pour son malheur, rendu à la vie, il se voyait privé de son immortelle  càsquelte!\nNous ne concevons\" donc pasfort bien pourquoi le gouvernement provisoire  a employé im des derniers jours de sa dictature à décréter le costume des membres de l'Assemblée nationale.-Il nous semble que l'Assemblée qui doit décider dé la loririe du' goiivdrnemcntr pouvait décider seule de la forme de gilets qu'elleporterait;''ll est possible que celle forme de gilets soit un dernier sacrifice Tait riai le gouvernement provisoire au maintien de la bonne harmonie entre ses membres. S'il en est ainsi, nous comprenons qu'une pareille pensée, qui paraît d'abord si peu grave, ait eu part aux dernières volontés du gouvernement provisoire et soit un.des codiciles dc son testament. Nous demandons seulement qu'il soit bien entendu que Ja politesse faite aux gilets de 93 n'est pas une acceptation anticipée dc la constitution du même temps, qu'il n'y a aucune conunité entre les deux choses et que l'Assemblée nationale n'a aliéné que la liberté de s'habiller àsa guise.- -. -, '\u0084 ._ . .'; Le Journal des Débats n'est pas le seul organe de la presse qui critique avec ironie le décret du gouvernement provisoire Telatif au costume des représentants. Le Constitutionnel publie également des observations, et la Presse reproduit un discours de M. Lamartine qui ne contribua pas peu à faire rejeter, en 1838, le projet d'un costume officiel, presenté a la Chambre des Députés. Nous recevons de l'Algérie les nouvelles les plus alarmantes, cl l'envoi malheureux du commissaire extraordinaire dont nous avons parlé n'a pas ■ peu contribué à jeter la perturbation dans notre colonie. M. Coupnt a qté révoqué il est vrai; mais la confiance dans l'autorité de la métropole est moralement ébranlée, et il? ««M difficile de réparer de longtemps le mal qu'un matchtendn, assurc-t on, a causé. Déjà des expressions imprudentes échappées à de hauts fonctionnaires et qui n'exprimaient cependant qu'une idéé personnelle, avaient produit une certaine agitation et répandu 1 a lause cl désastreuse pensée que les sympathies du gouvernement dc la France pour sa enquête d'Afrique étaient affaiblies: comme si I a grandeur . et la gloire de la France, auxquelles l'Afrique est désormais attachée, n'était, pas un vœu plu, ardent et une .nécessité plus impérieuse pour la République que pour tonte autre forme de gouvernement. D'un autre côté, les Arabes s'agitent, et ceux qui connaissent leurs habilu'  des conseillent de nous tenir sur nos gardes. C'est dans la province d'Orah surtout que se manifestent les symptômes précurseurs de l>oragé..Or,-si nou\ntommes bien informés, 'au milieu des préoccupations d'ailleurs naturelles qui absorbent le gouvernement provisoire, on ne prend pas les mesures promptes cl décisives qui peuvent prévenir d'audacieuses tentatives. Ce qu'il faut avant lout, c'est mettre à la tête de cette province, toujours la première exposée, un chef actif, jeune, intelligent, dont l'expérience et les antécédents inspirenlconfiance a l'armée et imposent aux Arabes. Ce chef, tuut le monde le désigne en Afrique; mais ici, on hésite, on craint dc blesser  les a moins-propres hiérarchiques. Les circonstances périlleuses réclament  des initiatives hardies, pour lesquelles il faut consulter la situation plus que l'annuaire. Dans des circonstances pareilles, le dernier gouverncmenta  été chercher àla tête d'un régiment un jeune colonel; l'a fait général dc brigade et lui a immédiatement donné le commandant de 15,000 hommes dans cette ri.êiiic province d'Oran, sans tenir compte des clameurs ou des prétuiitibiisdcl'étàt-major général: la République n'auraitcllc  donc pas la puissance de faire ce qu'a osé la monarchie? (National.) (Correspondanceparticulière de l'lndépendance belge.) Paris, 2 mai. Le décret rendu hier par le gouvernement provisoire pour régler les premiers travaux de l'Assenibtee, constituante a produit le meilleur effet. On assure qu'il n'a pas été; adopté tans d'assez vives discussions dans le seiij mèrncdu pouvoir. Les articles 23 et 24 ont été plusieurs fois remaniés. M. Lcdru ïloilin et ses âniis voulaient ön' cómplé-rcndü collectif fait au hom du gouvernement,^ sanï^ihpté rendu particulier fait au nom de chaque département par «hacmi des-miiiislrcs. C'est dans celte pensée que, il y a trois jours, le dictateur de la rue de Grenelle avait offert dc déposer son portefeuille ministériel, Sans cesser de faire partie du gouvernement  provisoire. Mais M. Dupont (del'Eure), qui, malgré son grand âge garde toujours sa présence' d'esprit, lui avait répondu que son repentir commençait quatre semaines trop tard, ou quatre jours trop tôt. 11 faut, avait-il dit que chacun de nous'soit jugé de toutes ses œuvres ;si vous partiez, qui rendrait vos comptes ? et tout bien examiné, il vaut mieux encore que le rapport à faire SUr les actes du ministre de l'intérieur soit une confession qu'une accusation. Donc M. Lcdru-Rollin restera: 11 est un des trois membresdu gouvernement  qui ont à dire à la chambrée des choses sérieuses. M. de Lamartine, sur les affaires étrangères, M. Garnier-Pagès sur les finances, M. Ledru-Rollinsur l'administration intérieure. La tache de M. dc Lamartine sera facile. Il peut se faire honneur de tout ce qu'il y a eu de noble et de digne dans les rapports de la France avec l'étranger depuis le 24 février : les rcproclics,peul-êlre  fondés,d'inconséquencr,dc légèreté, qui seront adresses à certains actes de notre politiqiièlntemationale ne remontent pas jusqu'à lui. Comme M. Thiers, dans d'antres circonstances, il peut dire, lui aussi, qu'il n'a pas tout su, cl il peut le dire avec plus de vérité peut-être que M. Thiers. Quant à M. Garnier Pages, certes, si l'ensemble de ses actes honore sa bonne volonté, si leur multiplicité fait l'éloge de son zèle infatigable, il faut reconnaître pourtantqu'il a trop administré au jour le jour; qu'il a été plutôt  l'homme des expédients que lé créateur ou l'applicateur d'uu système de quelque portée. Sans nul dóütè, son premier exposé du bilan financier légué à là France par la dynastie d'Orléans, a été un grand et beau travail, œuvre à la fois de dignité el dé franchise; mais,après avoir sonde la plaie de noire situation financière, M. Garnier-Pagès n'a pas su assez hardiment prescrire les remèdes qu'exigeaient impérieusement les circonstances. Il a agi sansvplah arrêté, sans système défini. Il a fait des concessions, dont le plus grand nombre étaient; sans !siül doute, prescrites par une impérieuse nécessité; mais il a en même temps Cù le tort de créer à ses successeurs des difficulté» qu'il n'aurait pas dû soulever sans les résoudre. Il y aurait peutêtre  eu quelque grandeur à profiter du pouvoir temporaire qu'il avait dans les mains pour poser certains hauts principes, qui une fois écrits dans les décrets du gouvernement provisoire, devaient prendre place dans la future organisation financière de là j-èp'nblique.Mais il s'est souvent noyé dans les détails, et s'est laissé amuser pardés réformes qui, n'ayant entre elles aucune  cohésion, devront seulement embarrasser l'avenir, sans peut-être rien lui léguer dc grand et dc sérieux.\nAinsi, l'impôt de 45 cenliihes'â été une mesure ou excessive ou incomplète.  II v avait mieux qne cela à 'demander à la propriété. On pouvait lui demander dc proeurcr à l'Etat dés ressources plus larges en la gênant beaucoup  moins. Il n'y avait pas besoin de produire l'idée dc mettre en gage les diamants de la couronne, pour tirer d'une pareille ressource à peine de quoi faire face aux dépenses de deiix jours du budget national. II était imprudent  de parler de la vente des domaines royaux, à une époque où aucun immeuble ne pouvait être vendable. Si en supprimant l'octroi sur la viande on voulait agir énergiquement dans l'intérêt des consommateurs les plus besogneux, il fallait m même temps forcer, par la création de boucheries communales , les bouchers à exploiter moins cruellement leur monopole,  cl en même temps qu'on supprimait en faveur des campagnes hs droits sur le sel , on devait par contre affranchir de lout droit d'entrée les bestiaux et les céréales tirés de De même, il ne fallait pas agiter pendant six semaines la question du rachat des chemins dc fer et des canaux.  II fallait poser hardiment le principe de la centralisation dans les mains de l'Etat des grands instruments de production, comme des grands éléments du crédit. C'était la leJyHèmc d'association véritable à appliquer à l'organisation du travail, etc..',- ' Toutefois, reconnaissons les Services rendus par M. Garnier-Pagès, si incomplets  qu'ils soient, et malgré l'incohérence des moyens employés. On pourra n'être pas d'accord avccïiii sur la portée de ses actes : mais il restera beaucoup à louer pourtant, et l'impulsion qu'a reprise depuis quelques jours le crédit public, prouvé surabondamment déjà que ce n'est pas surtout du côté de l'administration financière que le pays avait besoin d'être rassuré  quant aux tendances du gouvernement provisoire. On craignait des élections douteuses dans le sens républicain ; on a ajourné le moment fixé pour la réunion drs électeurs, on l'a ajourné pour agiter : qu'a-t-on produit? l'irritation partout ; en beaucoup d'endroits la lutte ouverte. Bon nombre des représentants qui gênent le plus les ultrarépublicains  n'étaient pas au nombre des candidats il y a trois semaines. A celle époque', les Larochcjaqitelein'et d'autres étaient ralliés franchement  à la république; si leur nomination a aujourd'hui une signification nouvelle, â'qui la faute? Les actes dc M. Ledru-Rollin, lés agents dont ila peuplé les départements ont au moment des élections'provoqué dans plnssicnrs grands villes des collisions sanglantes. Plusieurs rie ces agents sont plus ou moins compromis  dans ces collisions, pour les avoir excitées, les uns directement, les autres par la moralité des acteyqn'ils avaient posés. Voilà les promoteurs du suffrage universel pris en flagrant délit d'insurrection contre la volonté de la nation, proclamée nu moyen du suffrage universel. Ils veulent bien\nde la voix dc tous, pourvu que la voix dc tous lés nomme. Singuliers républicains.' \nCes républicains s'indignaient contre le luxe dc la cour, contre les équipages  des favoris. La cour est partie, ils s'installent dans ses voilures; ils se font trainer par les chevaux anglais de l'ex-lisle civile ; ils cucvatichcn sur les pur-sang des princes. On en cite qui boivent le vin laissé dans le* caves ministérielles par leurs prédécesseurs, ou qui jouent auprès des reines dc théâtre le rôle dont ils faisaient un crime à l'ancien bureau des beaux arts. Pas une session de la chambre ne se passait sans qu'ils réclamassent contre les fonds secrets : ils ont fait publier la liste des pensionnaires do M. Gcrni, celle des pensionnaires directs du château. Mais ils ont aussi de* fonds secrets; à ceux votés pour î 848, et qu'ils auraient dû rendre â uno destination plus pure, ils ont ajouté de nouveaux crédits de police. On conçoit  qu'ils aient aujourd'hui quelque inquiétude des comptes qu'on va leur demander. Cette inquiétude se trahit assez ouvertement dans les placards qui ont été affichés hier, au nom de la Société des Droits de l'homme, et au bas desquels M. Barbes avait mis sa signature. On dit aujourd'hui que cette signature avait élé surprise. Ce qui est certain, c'est qu'elle n'a pas été désavouée. Mais les placards arrachés hier n'ont pas reparu aujourd'hui, et si les clubs continuent à êlrc violents, il ne faut pas croire cependant qu'ils soient prêts à descendre dans la rue. Le moment serait mal choisi pour eux, et personne ne doute que les premières séances de l'assemblée nationale ne soient très-tranquilles. Qu'arrivera-t-il .plus tard? Personne ne le peut dire.\nCours des Fonds Publics.\nBourse d'Amsterdam du 2 Mai.\n.- -. couas I rI!( Int.' 1 mai. | wan' cona' (Cinq pour cent . — 69 68 25 FranCC . . .{Trois pour cent ........ - 46 50 46 25 ( » » » nouveau . . — — — Itirprunt Ardoin 3p.c. .. . — — — Ane. difterée ~ ' — — Sou», dito ......... — ~ — Passive ........... •— — — Naples •• • ICertificats Fafeonet. ..'• ■ — . — — Pays-Bas i.l Dette activa. , .2; '— — —i (Dette active •> — — — Belgique . .]»ito. . .......... -a — —, — [Banque boljjè — —\" Bourse WAnver**!** » Mai. Métalliques, 5%». — Naples ,j 5 % ». — Ard., 5 % 10 J, /„ P. — Dette différée ancienne, ». — Passive 5 % ». — Lots de liesse ». — Cours après la Bourse (2{ heures). Ardouin ». _\nANNONCES. ' MODES-NOUVEAUTÉS. ANDRÉ SALMON, Fournisseur de S. V. la Reine des Pays-Bas et de S. A. R. Madame la Duchesse hereditaire de Saxe-Weimar, A l'honnetird'annoncerson retour de Paris, d'où il a apporté les MODES ET NOUVEAUTES DE SAISON, du choix le plusclégantcn tout cc quo Pans a produit de mieui dans cette partie. Son Magasin est complètement pourvu de toutes sortes d'étoffes d'été pour Robes.de Mantilles lrès-élé{jantes,d'articles de Lingeries et de tout ce qu'il y a de plus nouveau. Grand choix d'articles pour la Toilette de Messieurs. Le tout à des prix 1res modiques.\nMÂiSÔI DE CAIPAGI MME VMLM.AiI.OVA à Clève', à vendre ou à lover. Celte jolie maison de campagne, bâtie solidement et dans un style élégant, il y a peu d'années, est très gaiement située au bord delà chaussée, à une courte dislance de la ville de Cléve, et à proximité de la nouvelle maison da bains, et du grand jardin public du Frorstgarten. La maison se compose de 13 grandes et petites pièces, toutes jouissant d'une belle vue, — dont le salon à trois croisées et pourvu d'un grand balcon communique aux deux extrémités par deux portes brisées à deux cabinets, lesquels, ainsi que le salon, sont décorés avec goût de peintures imitant la fresque. De plus, chambres «le domestiques, caves très sèches, cuisine  et dépendances, très claire, pourvue de la meilleure eau: grenier, etc grande remise, écurie pour six chevaux, avec pompe; chambre de cocher, etc. Une dépendance contenant chambre de maître, chambre à calendre et grenier.  Le jardin de Villanova a l'agrément «le communiquer directement, par une sortie, avec les promenades du Parc Royal (le Thiergarlen). Une partie du prix d'achat, pourra rester hypothéquée sur la maison, et si on le désirait, on pourrait aussi prendre des arrangements pour une partie du mobilier. La maison est à voir journellement de onze heures du matin à 6 heures du soir, en «'annonçant chez la concierge où l'on pourra recevoir de plut amples informations, ainsi que cbez M. C.Wegelin à Clève. \"HIÎMIS-lODE ' I 13l,e E. RITZENTHALER, Bcerenstraat, à La Haye, a l'honneur d'annoncer aux Dames qu'elle vient de recevoir dc Paris un beau choix dc MODES en tous genres. Appartements garnis à louer, chez C. LAMBERT, rue Heerenstraat, près du Plein. m A VENDRE un beau COUPÉ de ville. S'adresser chez M: G. Riizïkthaiïh, Bleyen burg, àLa Haye.\nALA HAYE, che* Léopold Lœbciibcrg, Spuit 75,"}