{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/8c696e7c0b75c1096cda618b38d6a89b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?angtI»ie .OeroKenVichijng gD>Wer Papiere, zu welcher Lord Palmerston sich gern bereit erklärte. Dann wurde daS neue, große und kostspielige Parlamentt-Ge bäude noch einmahl ausführlich besprochen und darauf die Sitzung vertagt. Der Sun gibt über div-Ankunft des Königs und der Königin die folgenden Details: „Ludwig Philipp und die Königen Amalle sind mehrere Tage von zu PachthUjSkHcher ^Umgegend von Treport umhergeirrt. Sie waren» vWUnd lg erschöpft von Anstren gung , M^dtv^Komg erzählt, rn der vorletzten Nacht habe er. geg^mbt, ^daß sem Ende gekommen. Am Dinstag schifften sich devKönig und die Königin, von einem Do mestiken und einer Dienerin begleitet, auf einem Fischer-Fahrzeug in Tveport ein , in der Absicht, den Versuch zu machen, über den Canal zu kommen und die Englische Küste zu erreichen. Sie wurden in See von dem „Expreß\" aufgenommen, dem Dampfschiff, welches den Dienst zwischen Southampton und Havre vpMeht und sofort seine Richtung nach Newhaven nahm. ES kam um 7 Uhr Morgens diesem Fort gegenüber an, deS schlechten Wet ters wegen konnte der Eapitan aber erst heute Morgen den 3. März in die Rhede einlaufen. Der König und die Königin , bei ihrer Ausschiffung von der Bevölkerung sehr wohl aufgenommen, begaben sich nach dem Bridge Hotel. Die erste Sorge des Königs war eS, an die Kö nigin Victoria zu schreiben, um ihr feine Ankunft zu melden. Bei seiner Landung trug der König einen grünen Kittel und einen blauen Ueberzieher, welchen ihm der Capitän des „Expreß\" geliehen. Die EiseGbahng-esellschaft von London nach Brighton hat den ausdrücklich für die Herzogin von Kent bei ihrem Besuch in Brighton erbau-tenWageu zurVerfügung deSKönigSund derKönigin gestellt, Arankreicd. Ein Brief auS Paris vom 4. März, in der allg. Pr. Ztg.-, schildert den Zustand der Hauptstadt im Allge meinen als beruhigend. Wer jetzt Partt durchwandert, heißt es darin, und die Kaufläden aller Art wieder in ih rer ganzen Pracht sich zeigen, überall die Leute, wie vor acht Tagen, ihren Geschäften nachgehen sieht, der möchte sich, wenn er zum ersten Mahle in dieser Stadt verweilt, verfocht fühlen, zu glauben, es sei gar nichts vorgefallen, AlleS fei im gewohnten Geleise geblieben. Nur die Spu ren der noch nicht vollends beseitigten Barrikaden, daS hie und da noch aufgerissene Straßenpfiaster, die Trüm mer der niedergerissenen Wachhäuser, die von den Bou levards verschwundenen Bämne und die gänzliche Abwe senheit aller Uniformen der Linie, Municipalgarde und Stadt-Sergeanten erinnern an de« über diese Bevölkerung hingezogenen Gewittersturm. Ein Gefühl der vollkoauuen-!en Sicherheit herrscht überall; auch in der Umgebung von Paris scheint den Scenen der Unordnung bereits ein Ende gemacht. Daß übrigens die strengste Wachsamkeit noch immer nöthig ist, zeigt schon der Umstand, daß am Sonntage früh ein neuer Versuch gemacht wurde, daS PalaiS Royal in Brand zu stecken, der ocker zum Glück unterdrückt wurde , und mit der Verhaftung deS Brand stifters , eines Grenadiers der Linie, endigte. Die Natio nalgarde hat ein sehr zweckmäßiges Verfahren eingeschla gen , um allmahlig alle Bewaffneten auS den Straßen zu verdrängen, welche ihren Reihen angehören, und eS ist ihr dieß beinahe schon vWg gelungen. Ein großer Theil der Arbeiter, die beschäftigungslos geworden waren, ist entweder in die Werkstätten zurückgekehrt, oder in die mobile Natio n a lgarde eingetreten, für welche die Anwerbungen im vollen Gange sind. Noch eines ist geeignet, hier und in ganz Frankreich einigermaßen beruhigend zu wirken, der sichtlich wach sende Ton der Mäßigung, den die alSdie vertrauten Or gane der provisorischen Regierung mit Grund anzusehenden Blätter in Betreff der äußeren Politik augenscheinlich an nehmen. Der National und die Reforme, deren Haupt-Redacteure Armand Marrast und Flocon jetzt in der Provisorischen Regierung Sitz und Stimme haben, sprechen durchaus nicht mehr von unmitttelbarem Krieg gegen die Nachbarländer wie anfangs. Der N a-tional hat ausdrücklich gesagt, daß die Französische Re publik nur dann den Krieg beginnen würde, wenn man sie dazu herausfordere. Auch die officiellen Erlasse der Regie rung sind schon jetzt in einem ganz andern Tone abgefaßt als in den ersten Tqgen. Ganz Paris ist heute auf den Boulevards, um den großen Zug mit anzusehen, der von der Kirche Made-laine nach dem Bastilleplatz sich wendet, um unter der Juli-Säule die Leichname der in den drei Februartagen Gefallenen niederzulegen. Um 4 Uhr ging die Beisetzung vor sich. Der Zudrang war unbeschreiblich, die Ordnung wurde aber, trotz der Menfchenmasse, nicht einen Augen blick gestört. Eine telegraphische Depesche (in derselben Allg. Pr.Ztg.) meldet anS Paris vom 5. März: die Stadt ist ruhig, die Wahl-Collegien auf den 9» April zusammenberufen. Am 20sten soll die National - Versammlung zusammentreten, und AOO Volksvertreter zählen. Die Thätigkeit, welche die Regierung entwickelt, ist in der That außerordentlich, kaum den Schlaf gönnen sich ihre Mitglieder, und nur so ist eS auch möglich gewor den , daß in so wenigen Tagen schon verhälrnißmäßig so viel geleistet werden konnte für die Wiederherstellung der Ordnung und die neue Organisatt'on der Verwaltung. Selbst den mehr als achtzigjährigen D u p 0 n t de l'Eure sieht man täglich auf seinem Posten im Hotel de Ville: Herr vyp Lamartine aber soll in Folge der übermäßi gen Anstrengungen in diesem Augenblicke etwaS leidend sein. Es hängt viel an der Erhaltung seiner Gesundheit, die an sich nicht eine der festesten ist. So lange er mit an der Spitze der Geschäfte bleibt, darf man sicher hof fen, daß es nicht zu äußersten Schritten kommen wird. Die Gerichte sind bereits vollauf beschäftigt mit Einlei tung des Prozesses gegen dieTheilnehmer an den Artender Plünderung und Zerstörung, welche besonders in der nächsten Umgebung von Paris vorgefallen siod. Unter den beson ders mitgenommenen Privat-Bssihungen befindet sich, außer den Eisenbahnen, daS Schloß und der Park deS BaronS hart von Rothschild zu SureSno in geringer Entfernung! von St. Cloud. Am ärgsten aber hausten die Brandstifter am 25sten am großen Bahnhofe der Nord-Eisenbahn zu Pontoise, wo am Sonnabend, den 26. Februar, AlleS vernichtet und niedergebrannt wurde. Derjenige Punct, welcher jetzt vorzugsweise den Ge genstand der Berathungen der provisorischen Regierung bildet, ist die Bestimmung und Festsetzung der Maßre geln für die Vornahme der Wahlen, auS denen die Ver treter deS ganzen VolkeS bei der alsbald zusammentretenden National - Versammlung hervorgehen sollen. Verschiedene Vorschläge wurden schon gemacht. Die Patrie veröffentlicht folgende Grundlagen deS Wahl-SystemS. „Alle Bürger, welche das Alter von 20 Iahren erreicht haben und auf die Rollen einer der vier Arten Steuerleistungen für eine Summe eingetragen find, welche z. B. dem Lohne einer Tagesarbeit gleich kömmt, sollen Wahler und alle Wahler wählbar sein. Die Wahl wird im Hauptorte des Bezirks Statt finden. Die Gesammtzahl der Einwohner deS Departements wird in eine gewisse Anzahl gleichartiger Wahl-Sectionen ge rheilt werden, deren jede einen Deputirten ernennen wird. Die „Presse\" bespricht zur Anbahnung von Vorschlägen für Wahl- und parlamentarische Reform das Historische dieser Frage in Rückblicken auf die verschiedenen Formuli rungen derselben in Frankreich seit 1791. Die directe Wahl trat zuerst in der Constitution vom 24. JuniuS 1793 auf. Sechchnonathliche HeimathSrechte im Hei-mathS-Bezirk waren die einzige verlangte Qualifikation. Aber dieses Gesetz fiel durch die Constitution vom 22. Au gust 1796, welches die indirecte Wahl in zwei Stufen, Wahlmänner-Wahlen und von ihnen die Deputirten-Wahl,\nM-»'\nStänden zu pflegenden Berathung derselben ihrTDünsche gebührend. berücksichtigen. 2. Auf Fie von dem Präsidenten vorgetragenen Wün sche Her Kammer. Die wichtigen und zeitgemäßen Wün sche, welche' die zweite Kammer in ihr Protokoll nieder legte und Mir der Herr Präsident so eben vortrug, werde Ich mitdem Staats-Ministerium berathen. Der Chef des Ministeriums deS Innern wird dem Herrn Präsidenten der Kammer darüber alsbald eine nähere befriediMide Mittheilung machen. (FoMtzuya folgt.) Carlsryhe, den 4., März. Äe1krn7WilH>4. Wurde die Stadt wieder stark mit Bürgerwachey^un^?Patrouil-len besetzt; AlleS verlief sich Gottlob ruhig. Erst heute Früh nach 6 Uhr brach in einem Privathanse, bei Friseur Wolf, in der Carl-Friednchs-Straße ein unbedeutender Brand auS, den man auch für angelegt hielt, was aber nach der aufstellten Untersuchung nicht der Fall war. Nach neueren zuverlässigen Mittheilungen soll nun Je mand auS dem Hause deS Ministeriums der auswärtigen Angelegenheiten als der Brandstiftung verdächtig ein gesetzt sein. Nach allen Anzeigen ist eS nicht mehr möglich , daß ein Fremder, d. h. deS HauseS Un kundiger , der Frevler sei. Der heutige Tag verlief Heut«. Nacht tritt die Bürgerschaft ihren Wach-\nund Patrouillendienst wieder an. Auch auf dem Lande in unserer Umgegend sollen schleunig Bürgerwachen orga-nisirt werden. Unsere Beurlauhten treffen ein, und wir erwarten in Kurzem Truppen auS unsern verbündeten Nach barstaaten, die sich gewiß der besten Aufnahme zu erfreuen haben. — DaS großherzogl. Theater ist bis auf Weiteres geschlossen, und alle Bälle ?c. sivd abgesagt. CarlSruhe den 4. März. Von den am letzten DinStag— in Folge deS entdeckt sein sollenden Complotts zur Erstürmung deS Zeughauses ?c. — verhafteten Perso nen wurden schon am andern Tage (Mittwoch Vormittag) die beiden hiesigen Bürger Bierbrauer Müller, zum Römer und dessen Schwager, Bierbrauer Clever, so wie Polytechniker Blind (Bruder deS StudiosuS Blind) ohne allq Caution ihrer Haft entlassen, da eS sich auS der Untersuchung ergab, daß kein Grund vorhanden sei, dieselben noch länger in Haft zu behalten. Nassau. (O. P. A. Z.) Am 4. März erschien in Wiesbaden nachstehende Proklamation: „Treue Nassauer! Bürger von Wiesbaden!\",. „Der Herzog ist bis jetzt nicht hier eingetroffen. — Ich will daher länger nicht zurückhalten, Euch zu erklären: Ich meinerseits bewillige Euch die mir vorgebrachten For derungen unbedingt und spreche auch die feste Ueberzeugung auS, daß der Herzog sie Euch bewilligen wird. Ihre königliche Hoheit die Frau Herzogin begibt sich mit ihrem Sohne, Prinz Nikolaus, dem allein anwesenden Bruder deS Herzogs, mitten unter Euch und leistet mit ihrer Person dafür Sicherheit und Bürgschaft. Weyn der Her zog Eure Forderungen nicht genehmigen sollte, so lege ich, der Minister, wie ich bereits erklärt, bereitwillig meine Stelle ohne Pension nieder. Naussquer bleibt treu! Bürger schützet unsere Stadt! Seidt Deutsch! Seid einig! v. Düngern.\" Daß ich mit Obigem ganz einverstanden bin, bezeuge ich durch meine Unterschrift. Pauliye, Herzogin von Nassau. NicolauS von Nassau. „Die unterzeichneten Bürger von Nassau beglaubigen hiedurch, daß Ihre königliche Hoheit die Herzogin Pau line von Nassau, Se. Durchlaucht der Prinz NicolauS von Nassau uud der herzoglich Nassauische StaatS-Mini-ster vou Dungern die vorstehenden NahmenS-Unterschrif-ten in unserer Gegenwart eigenhändig vollzogen haben. Wiesbaden den 4. März. 4848. MorgenS 10 Uhr. Her-genhahn. Krieger. Fr. W. Kasebier. Dr. Leisler. C. Müller. M. Matthes. B May. Ioh. Kindlinger. Franz Bertrams C. Bücher. Bücher Hr. Reinhard Weil. Breid-bach-BürreSheim.\" U,,» 4«/^ Uhr NuchmittagS endlich die lange ersehnte Ankunft Sr. Hoheit des Herzogs. Der Landes herr erschien bald nachher auf dem Altan deS herzoglichen ÄtesidenzschlosseS und bestätigte den auf dem großen Platze versammelten Tausenden, daß er die vorläufig in seinem Nahmen von seinem Minister geleisteten und von der verwitweten Herzogin, seiner Mutter, wie vou dem Prin zen NicolauS , seinem Bruder, garantirten Zusagen in allen Puncten persönlich bestätige. Diese öffentliche Er klärung veranlaßte einen unbeschreiblichen Jubel, der bis tief in die Nacht durch alle Straßen der Stadt erschallte, wie er morgen durch daS ganze Nassauerland erschal len wird. AbendS war Wiesbaden glänzend erleuch tet. Auf obige Ereignisse bezieht sich auch noch nachstehende öffentliche Bekanntmachung: „Da eS allgemein gewünscht wird, so gebe ich hiermit die Erklärung, daß keine Steuer im Lande bezahlt werden soll, bis die Genehmigung Sr. Hoheit des Herzogs zu der heute erfolgten Concession er folgt ist. Wiesbaden, den 4. März 1848. v. Düngern. Großbritannien. In der Unterhaus-Sitzung vom 1. März vertheidigte sich Lord Palmerston gegen die vor acht Tagen gegen ihn erhobenen Angriffe der Herren Anstey und Urquhart. Er erklärte zuvörderst auf eine Anfrage in Betreff der Ereignisse N Pakts , daß seines Wissens keinem Engländer daselbst während der letzten Tage der Aufregung ein Leid zugefügt worden sei, und sprach sodann , als van, der Tagesordnung gemäß , die Fortsetzung der von Herrn An stey über die auswärtige Politik deS Ministers angeregten Debatte beschloß , sein Bedauern darüber auS, daS HauS mit einer Darstellung seiner amtlichen Handlungen wäh rend der letzten 20 Jahre belästigen zu müssen. Herr An stey , sagte er, habe seine Anklage auf vierzig verschiedene Gegenstände begründet, welche bereits 139 DiScussionen im Parlamente erfahren, und 2775 Foliobände veranlaßt haben. Die geheimen Papiere, welche Herr Anstey be antrage , können nicht vorgelegt werden, aber ein gehei mes Comite könne sie untersuchen, und er werde jetzt dem Hause eine Rechtfertigung seiner Handlungen im Allgemei nen zu geben versuchen. Der edle Lord vertheidigte sich ge gen die versteckten Andeutungen, offenen Anschuldigungen und groben Verläumdungen, welche die Herren Anstey und Urquhart gegen ihn vorgebracht in e»ner mehr als fünfstündigen meisterhaften Rede von großer Kraft und Beredsamkeit, welche einen interessanten Beitrag zur neue sten Geschichte der Europäischen Politik bildet. Das Haus folgte dem Lord mir großer Theilnahme, und gab am Schlüsse seinen lauten Beifall zu erkennen, so daß, als einige Mitglieder die Vertagung der Debatte verlangten, ein allgemeiner Widerspruch sich dagegen erhob, und die Monster-Motion deS Herrn Anstey ohne Abstimmung zu Boden fiel, als der Sprecher die Sitzung um 6 Uhr aufhob. Die ParlamentS-Verhandlungen vom 2. März bothen nur ein geringes Interesse. Im Oberhause ging die Neuseeland-Bill durch das Comite; im Unter Hause brachte Dr. Bo wring zuerst die Beschwerden der Insel Man zur Sprache, welche, mitten in der Irländischen See gelegen, noch immer einen kleinen Urstaat bildet, für dessen Erhaltung Sir Robert Jnglis, der Vertreter alles Bestehenden, sich aussprach. Herr Cochrane brachte darauf die Angelegenheiten des Königreichs Grie chenland zur Sprache. Zwei Bedingungen, sagte der Red ner, waren König Otto bei dessen Errichtung gestellt, sei nem Staate eine freie Verfassung zu verleihen und die Abtragung desAnleihens der drei Mächte (2.400.000 Pfd. St.). Keine dieser Bedingungen sei erfüllt. Im Septem ber 1844 wäre die Geduld der Griechen erschöpft gewesen; sie hätten sich erhoben und die versprochene Verfassung ver langt. Sie hätten sie erhalten; aber das jetzige Ministe rium, welches Herr Cochrane in den schwärzesten Farben schilderte, hätte die Wirkung derselben gelähmt. Er ver-\nan dessen Stelle setzte. republikanisch enConftitu-tionen Frankreichs hielt sich diese am längsten, nähmlich vom 22. August 1796 bis 24. October 1799- Die Periode des Consulats und Kaiserreichs übergeht die „Presse\". Mit der Charte von 1814 ße^teMsN'zur direkten Wahl zurück. Sie war aber von ephemerer R>auer. Napoleon verweigerte 1815, dieselbe unter seine zögernd gemachten ZvgestÄtdnisse aufzunehmen. Der erste Rückschritt der Restauration war ein Zurückgehen auf die indirecte Wahl form. Diese war eine der Grundlagen der Juli-Ordon nanzen , und blieb seitdem daS. Symbol der legitimiHischen Blätter. „Die neue Ordnung der Dinge muß dieselbe, unserer Ansicht nach,\" erklärt die Presse, „proscribiren und\nbehalten. Darum mußte sie dem Herandringen deS Vol kes eine machtige Ableitung geben und es auf die Schlachr-!der stürzen, um es zu hindern, daß es nicht in ihr eige nes Bereich herein fluche. Diese Ableitung war der Krieg. Krieg war derGedanke der Monarchisten wie derGirondisten; icht so der vorgeschritteneren VolkSmänner, welche, gleich uns, die wahrhaftige, volle und geregelte Herrschaft des VolkeS selber wollen, und in diesem Nahmen des Volkes alle Classen ohne Ausschließung und Bevorzugung begrei-en, aus denen die Nation besteht.\" Im Jahre 1792 war das Volk nur das Werkzeug der Revolution, nicht der Zweck derselben. Die jetzige Revo lution ist durch es und für es zuwege gekommen — es ist die directe Wahl annehmen. Sie ist der alleinige Weg, die Revolution selber. Indem es in dieselbe trat, hat es\nWähler und Deputirte in rechte Wechselbeziehung zu brin gen. Nachdem die Form der Wahlen bestimmt ist, gilt es zu wissen, welche Bürger Wähler sind. Stets haben wir behauptet, daß ein Gesetz über den öffentlichen Un terricht die Grundlage jedes guten Wahlgesetzes bilde, ha-ben seit 13JahreNzhehauptet, daß der Unterricht für alle Bürger gratis ertheilt werden müsse. Hätte man unserem Rathe gefylgt, so würde jetzt fast Zedermann lesen «nd schreiben können, würde durch Lesen guter Bücher und der! Zeitungen vorgebildet und gereift sein für die freisste Staats - Verfassung. Dann würde Pflicht der Gesetz-, geber sein, alle majorenen Bürger als Wähler zu berufen. Aber unser Rath, ward nicht befolgt. Die Republik schul det jedoch den freien Unterricht allen Franzosen und wird ihn auf umfänglicher Basis gewähren. WaS wir nun, mit unserer bekannten Vorliebe für einfache Ideen «nd unserer Abneigung gegen alles Verwickelte » jetzt vorschla gen, ist Folgendes : Jeder in eines der vier Steuerregister eingezeichnete, 25 Jahre alte und seit einem Jahre hei-mathsberechtigte Bürger ist Wähler. Jeder Wähler muß eigenhändig seinen Wahlzettel ausfüllen,- jeder für unle serlich erklärte Wahlzettel ist null und nichtig und zählt nicht; jeder Wähler ist wählbar.\" Paris, A. März. Der Englische Botschafter, Lord N 0 rmanby, hat dem Minister deS Auswärtigen den 2. März in osficiöser Weise die Depeschen mitgetheilt, welche er yon Lord Palmerston mit Bezug auf die Stel lung Englands gegenüber der neuen Regierung von Frank reich erhalten. Lord Palmerston zeigt dem Botschafter darin an, daß England keinen Augenblick Anstand nehme, da< Recht der Französischen Nation anzuerkennen, ihre Regierungsform zu ändern. Er fügt hinzu, daß» wenn daS diplomatische Herkommen es dem Englischen Gouvev-nemevt nicht gestatte, definitive diplomatische Agenten bei einer provisorischea Regierung zu beglaubigen, doch, sobald die provisorische Regierung durch die National-Ver-sammlung definitiv eingefetzt sei, ein Bothschafter bei der Französischen Republik accreditirt werden würde. Inzwi schen ist Lord Normanby ermächtigt, mit der provisorischen Regierung nicht bloß die herkömmlichen Verbindungen, sondern alle Beziehungen deS guten Einvernehmens und der Freundschaft zu unterhalten, welche die beiden Regie rungen beseelen müsse«. Wegen der. großen Masse deS Stoffes, den unS drei auf einmahl eingelangte Postsendungen bringen, geben wir für heute nur daS wichtigste Actenstück, nähmlich daS Um-lauffchreiben deS Ministers der auswärtigen Angelegen hei ten an die diplomatischen Vertreter der Französ. Republik: »Mein Herr!\" „Sie teunen die in Paris vorgefallenen Ereignisse, den Sieg des VolkeS, seinen Heldenmuth, seine Mäßi gung, seine Beschwichtigung , die Wiederherstellung der Ordnung durch Zusammenwirken aller Bürger — gleich sam als hätte bei dieser Unterbrechuyg aller sichtbaren Ge walten die allgemeine Vernunft das Scepter Frankreichs geführt. .So ist die Französische Revolution zum Abschlüsse ge diehen. Frankreich ist eine Republik; die Französische Republik bedarf keiner Anerkennung, um zu bestehen. Sie besteht kraft natürliche? , kraft volkstümlichen Rechtes Sie besteht nach dem Willen eines großen VolkeS, wel ches seinen Rechtstitel nur in sich selber sucht. Da jedoch die Französische Republik in die Familie der bestehenden Regierungen glS geordnete Macht und nicht als ein die Euro päische Ordnung störendes Phänomen eintreten will , so scheint es angemessen, daft Sie der Regierung, bei wel cher Sie beglaubigt sind, in kürzester Frist die Grund sätze and Absichten mittheilen, welche fortan die aus wärtige Politik Frankreichs leiten werden.\" Die Einsetzung der Französischen Republik ist kein AngriffS-Act gegen irgend eme Regierungsform. Die Verschiedenheiten der Verfassungsformen sind eben so be rechtigt, alS jene deS Charakters, der geographischen Lage der geistigen , sittlichen und wirthschaftlichen Entwickelung der Völker. Die Völker stehen, gleich den Einzelnen, au verschiedenen Altersstufen. Die bei ihnen herrschenden Grundsätze haben ihren Entwickelungsgang. Die monar chischen, aristokratische«, konstitutionellen und republika nischen Verfassungen sind der Ausdruck dieser allmähligen Heranreifung des Geistes der Völker. Diese verlangen desto mehr Freiheit , je mehr ertragen zu können, sie sich bewußt sind; sie verlangen desto mehr Gleichheit und Vylksherrschaft, von je mehr Gerechtigkeitssinn und Liebe zum Volke sie sich beseelt fühlen. Dieß Alles sind Zeit fragen. Em Vylk richtet sich D Grunde, weon eS dieser Reise vorgreift, eS entehrt sich, wenn es sie ungenützt an sich vor übergehen läßt. Monarchie und Republik sind in den Augen des echten Staatsmannes nicht ausschließliche sich auf den Tod befehdende Principien; sie sind nur ver schiedene Thatsachen , welche ganz gut einander gegenüber bestehen können, wenn sie sich nur verstehen und anerkennen. »Der Grundsatz der Französischen Republik lautet dem nach keiveStvegs: Krieg — wie er im Jahre 1792 ihre glorreiche, doch verhängnißvolle Folgerung war Zwischen 1792 und 1848 liegt ein halbes Jahrhundert Nach einem halben Jahrhunderte auf die Grundsätze von 1792 oder auf jene des Kaiserreiches zurückkommen , daS hießein der Zeit nicht vorwärts- sondern rückwärts schreiten Unsere jüngste Revolution war ein Schritt vorwärrS, nicht rückwärts. Wir, wie die ganze Welt, wollen auf die Verbrüderung , auf den Frieden loSfchreiten.\" „Wenn die Lage der Französischen Republik im Jahre 1792 den Krieg begreiflich macht, so erklärt die Verschie denheit zwischen jener und der heutigen Geschichts-Periode den Frieden. Diese Verschiedenheit selbst zu begreifen und sie Ihrer Umgebung begreiflich zu machen, sei Ihre Aufgabe.\" „Im Jahre 1792 war die Nation nicht einig. Zwei Völker lebten auf demselben Boden zusammen. Ein schreck licher Kampf spann sich zwischen den ihrer Privilegien entsetzten Classen und jenen, welche Freiheit und Gleichheit erobert hatten, hin. Die gestürzten Classen vereinigten sich mit dem Königthum, welches gefangen, und mit dem Auslande, welches begierig war, Frankreich seine Revolu tion streitig zu machen — ihm die Monarchie, die Aristo kratie und die Theokratie zumahl durch feindlichen Ein bruch aufzudringen. Heut zu Tage gibt eS keine abgeschlos senen und ungleichen Classen mehr. Die Freiheit hat Al les befreit; die Gleichheit vor dem Gesetze, AlleS gleich ge macht. Die Brüderlichkeit, deren Verwirklichung wir auS-sprechen, deren Wohlthaten die Natioual-Versammlung organisiren soll, sie wird Alle einigen. Frankreich zahlt nicht einen Bürger, zu welcher Meinung er sich übri gens bekennen mag, der sich nicht vor Allem zum Grund satze des Vaterlandes bekennte und der eS nicht durch diese Einstimmigkeit den Versuchen und Beunruhigungen eines feindlichen Einbruches unnahbar machte.\" „Im Jahre 1792 war nicht das ganze Volk in den Be sitz der Selbstherrschaft getreten; nur die Mittelclasse war es, welche die Ausübung und den Genuß der Freiheit für sich in Anspruch nahm. Dieser Hriumph der Mittelclasse\ndahin seine neuen Bedürfnisse^^Beziehung auf Arbeit, Gewerbsamkeit, Unterricht, Ackerbau, Handel, Morali tät, Wohlstand, Eigenthum, Wohlfeilheit, Schifffahrt, mit einem Worte, in Beziehung auf Civilisation — lauter 'riedliche Bedürfnisse— mitgebracht. Volk und Friede, das ist ein und derselbe Begriff.\" Im Jahre 1792 waren die Ideen in Frankreich und in Emopa «cht vorbereitet den großartigen Emklang der Völ ker unter sich zum Heile des Menschengeschlechtes zu ver gehen und sich anzueignen. Der Gedanke des zur Neige ge benden Jahrhunderts lebte nur erst in den Köpfen weni ger Philosophen. Seitden ist die Philosophie ins Volk gedrungen. Fünfzig Jahre der Denk-, Sprech - und Schreibfreiheit haben ihre Früchte getragen. Bücher, Zeitschriften und die Tribüne sind die Aposteln der Euro« päischen Geistesbildung geworden. Die weit hinaus über alle/Völkergranzen strahlende Vernunft hat unter den Geistern jene große intellektuelle Nationalität angebahnt, deren Ergebniß die Vollendung der Französischen Revolu tion und die Verwirklichung der Verbrüderung aller Völker der Erde sein wird»\" Endlich im I. 1792 war die Freiheit etwas NeueS, die Gleichheit ein Scandal, die Republik eine noch nicht gelöste Aufgabe. Die Ansprüche deS VolkeS, durch Fenelon, Montesquieu, Rousseau kaum aufgedeckt, waren dergestalt vergessen, verhüllt, durch die alten feudalen, dynastischen und geistlichen Traditionen dergestalt entstellt, daß die legi timste Betheiligung der Völker bei ihren eigenen Angelegen heiten den Staatsmännern der alten Schule als eine Mon-iruosität erschien. Die Demokratie machte zugleich die Throne und die Grundlagen der Gesellschaft erzittern. Heutzutage haben sich die Throne und die Völker ge wöhnt an daS Wort, an die Formen, an die regelmäßi gen Aeußerungen deS Freiheitsgebrauches, der in verschie denem Umfange in beinahe allen, selbst monarchischen Staaten, geübt wird. Sie werden sich auch an die Re publik gewöhnen, welche bei den gereiftesten Nationen ihre vollendetste Form ist. Sie werden erkennen, daß es eine konservative Freiheit gibt, sie werden einsehen, daß in der Republik nicht nur eine bessere Ordnung herrschen kann, son dern daß in dieser Regierung Aller für Alle mehr wahre Ordnung liegen kann, alS in der HerrschaftEinig er für Einige. Aber abgesehen von.diesen uneigennützigen Betrachtungen würde allein schon das Interesse der Befestigung und Fort dauer der Republik den Staatsmännern Frankreichs Frie-denSgedauken einflößen. Nicht das Vaterland läuft die größte Gefahr bei einem Kriege, sondern die Freiheit; der Krieg bringt beinahe immer eine Diktatur hervor. Der Soldat vergißt die Einrichtungen über die Menschen. Der Thron verlockt den Ehrgeitzigen. Der Ruhm blendet den Patriotismus; der Glanz eineS siegreichen Nahmens verhüllt den Angriff auf die Unabhängigkeit des VolkeS. Die Republik will den Ruhm, ohne Zweifel; aber sie will ihn für sich, und nicht für einen Cäsar oder Napoleon.\" „Täuschen Sie sich aber nicht hierbei. Diese Ideen, welche die provisorische Regierung Sie bittet, den Mäch ten als ein Pfand für die Ruhe Europas darzulegen, ha ben nicht zum Zwecke, der Republik Verzeihung zu errin gen für die Kühnheit, die sie hatte, sich zu constituiren; noch viel weniger sollen sie demüthig um eine Stelle im RechtSzustande und unter den großen Nationen Europa's bitten; nein! sie haben einen edleren Zweck; sie sollen bewirken, daß die Fürsten und Völker zu ernstlichem Nach denken gelangen; daß sie sich nicht unwillkührlich über den Charakter unserer Revolution tauschen; sie sollen auf die ses Ereigniß das wahre Licht werfen, es in seiner wahren Gestalt darstellen; sie sollen endlich der Humanität eher als unseren Rechten und unserer Ehre, wenn diese auch verkannt und bedroht wären, als Unterpfand dienen.\" „Die Französische Republ^wird demnach gegen Niemand den Krieg beginnen. Sie braucht aber wohl nicht zu versichern, daß sie ihn annehmen wird, wenn man dem Französischen Volke Bedingnisse stellen würde, welche den Krieg erheischen. Der leitendeGedanke derMänner,dieFrank-reich in diesem Augenblicke regieren, ist folgender: Glück lich Frankreich, wenn man ihm den Krieg erklärt, und es auf diese Weise nöthigt, ungeachtet seiner Mäßigung an Kraft und Ruhm zuzunehmen. Eine fürchterliche Ver antwortlichkeit würde dagegen auf Frankreich lasten, wenn die Republik selbst den Krieg erklären würde, ohne dazu herausgefordert zu sein! Im ersten Falle würde sein krie gerischer Geist, sein Thatendrang, seine während so vielen Friedensjahren aufgehäufte Kraft eS im Innern unüber windlich, vielleicht auch jenseits der Gränzen furchtbar Wachen. Im zweiten Falle würde eS daS Andenken au seine Eroberungen, welche ihm die Nationen entfremden, gegen sich wachrufen, und seine besten und umfassendsten Verbündeten bloß stellen, den Geist der Völker und den Genius der Civilisation.\" „Nach diesen Grundsätzen, mein Herr, welche die Grundsätze deS ganzen kaltblütigen Frankreichs sind, Grundsätze, die es ohne Furcht und Scheu seinen Freun den und Feinden darlegen kann, mögen Sie nachstehende Erklärungen beherzigen.\" „Die Verträge deS Jahres 1815 bestehen nicht mehr von Rechtswegen vor den Augen der Französischen Repub lik, deßungeachtet sind die Gebiethsbestimmungen dieser Vertrage eiue Thatsache, welche sie alS Grundlage und AuSgangSpunct für ihre Beziehungen zu fremden Na tionen annimmt.\" „Wenn aber die Verträge deS IahreS 1815 nur mehr alS Thatsachen bestehen, welche durch gemeinschaftliches Uebereinkommen modificirt werden können, und wenn die Republik laut erklärt: daß sie das Recht und die Aufgabe hat, auf regelmäßigem und friedlichem Wege zu diesen Modifikationen zu gelangen, so eristiren doch, nach dem gesunden Sinne: die Mäßigung, das Gewissen, die Klug heit der Republik, und biethen Europa eine bessere und ehrenvollere Gewähr, als der Buchstabe jener Verträge, der so oft schon verletzt und modificirt worden ist.\" „Trachten Sie, mein Herr, zu bewerkstelligen, daß diese LoSsagung der Republik von den Verträgen deS Iah reS 1815 richtig verstanden und aufgefaßt werde, und weisen Sie nach, daß dieser Freimuth mit der Ruhe Euro pa'S nicht unvereinbar ist.\" „Wir sagen eS daher offen, wenn wir glauben sollten, daß die Stunde der Wiederherstellung einiger unterdrück ter Nationalitäten in oder außerhalb Europa nach dem Rarhschlusse der Vorsehung geschlagen habe, wenn die Schweiz,unser getreuerBundeSgenofse, seitFranz I.gehindert oder bedroht würdein dem Gange ihrer Entwicklung, den sie eingeschlagen hat, um dem Bunde der demokratischen Re gierungen neue Kraft zu verleihen; wenn die unabhängigen Staaten Italiens verschlungen werden sollten; wenn man ihrer inneren Umgestaltung Hindernisse in den Weg legen ^wollte; wenn man ihnen mit bewaffneter Hand daS Recht bestreiten würde, sich unter sich zu vereinigen, um ein Italienisches Vaterland zu befestigen, dann würde die Französische Republik sich für berechtiget halten, die Waffen zu ergreifen, um jenen gesetzlichen Schritt des\nwar selbstisch , spie der Triumph jeder Minderzahl. Sie I Wachsthums und derNationalität der Völker zu beschützen.\" wollte die von Allen eroberten Rechte für sich allein vor-! „Die Republik hat, wie Sie sehen, die Periode der Ver-"}