{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929636/a3ad74d75689416efecbdac0b8b0c518", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "11 yavait à Hio les navires de guerre de S. M. britannique le Crescenl, le Griffon et le Modeste, le vaisseau de ligne de Etats-Unis l' Ohio et le brick deguerrefrançais.'_4/sac-e.-.ie avec l'escadre  ordinaire brésilienne. Les nouvelles de la crise commercialeen  Angleterre,appprtèesà Rio-Janeiro par leCrâne, avaient d'abord paralysé toutes les opérations ; mais bientôt la confiance  s'élait ranimée et le cours du change était resté dans le statu guo.\nPar ordonnance du 2-4 décembre, .signée par la reine d'Espagne,  conlre-sîgnéepar le duc de Valence, président du conseil  des ministres, conformément au vœu de don Francisco de Paula Orlando, comte de iiomero, est acceptée sa démission du ministère des finances, fondée sur le mauvais état de sa santé. La Gazette de Madrid publie en date du 25 décembre, les ordonnances  royales qui reconstituent le ministère de la manière  suivante : Présidence du conseil, sans portefeuille, général Narvaez ; guerre, général Figuaras, sénateur du royaume; finances, Manuel  Dellran deLysy Rives; intérieur, Sarlorius; justice, Arrazola;  instruction publique, Bravo Murillo; marine, Mariant) Roea de Togores, député aux cortès. Un ne croit pas que ce remaniement du cabinet soit denafure à lui donner plus de force vis-à-vis des cortès. Il est des personnes  qui prétendent qu'une crise ministériel le nouvellepouri-ait  ne pas se faire attendre beaucoup.\nUn a reçu à Londres, par télégraphe électrique, des nouvelles de Lisbonne du 2-4 décembre, apportées à Soupthampton par le steamer l'lberie.Le ministère portugais a donné sa démission le 18 décembre, el le même jour la reine a signé les arrêtés qui nomment les nouveaux ministres. Le nouveau cabinet est compo-é  comme suit : le duc de Suldanha. président du conseil; M. BernadoGorgaoHenriquet, ministre de l'intérieur; M. Joachim•Toseph  Falcoa, ministre des finances; M. Agostine Albone de SilveiruPurti, ministre de la marine, et 51. Joachiin Joseph de Quieras, ministre de la justice. Les certes sont convoquées pour le 2 janvier.\nDes secousses de tremblement déterre se sont fait sentir à Lisbonne. Les habitants fuyaient et couchaient sous des tentes et dans des lieux découverts.\nNous empruntons à une correspondance du Morning-Chronicle,  datée de Philadelphie, les nouvelles suivantes : Les journaux des Etats-Unis spéculent non seulement sur l'annexion de l'île de Cuba, mais également sur cel le des possessions anglaises aux Indes-Occidentales ; ils espèrent que le mécontentement qui s'y manifeste les portera à se détacher de la mère-patrie, Ces journaux vont même beaucoup plus loin ; ils prédisent que ce mouvement se communiquera même aux deux Canadas et â toutes les autres colonies de l'Amérique du Nord, en les portant à entrer dans la grande* confédération américaine. Le New-York Sun ditâ ce sujet que depuis la grande et glorieuse révolution qui a émancipé  l'Amérique du Nord, il n'y a pas eu dans l'hémisphère occidental un mouvement aussi vasle et iiiipoitaiit.que celui qui s'y annonce présentement.  A leur tour, les populations des Indes-Occidentales se réveillent \" «c soustraire à l'oppression et pour briser les lourdes chaînes dont ils ...,e peuvent plus supporter le fardeau. Dès qu'ils seront entrés avec le Mexique  dans la grande confédération américaine, le Canada s'estimera heureux  de pouvoir imiter leur exemple. lelies sont les vues et les espérances exprimées par plusienrsorganes de la presse américaine, et quoiqu'elles soient évidemment exagérées, elles sont sans doute de nature à fixer l'attention du gouvernement britannique sur ce qui se prépare dans cette partie du Nouveau-Monde.\nLa polémique des journaux français au sujet du discours du troue est des pins violentes. C'est principalement le passage dans lequel il est fait allusion aux banquets réformistes qui est vivement attaqué. L'opposition, la Presse en tête, se prépare à de vives attaques. Dans son article d'hier le Journal des Débats embouche la trompette du combat. L'opposition doit s'attendre a recevoir coups pour coups dans la bataille qui commence. Voici des extraitsdu journal conservateur: « es messieurs se plaignent de n'avoir pas pu répondre séance tenante: VO>e_ e malheur! Le gouvernement a bien attendu six mois pour vous répondr  ,a vous! Soyez tranquilles; on ne veut pas vous fermer la bouche; vous arlete  an qu'il vous plaira, el vous n'aurez que quinze jours à attendre! Si nous e.]l geon» par lç ton de votre presse, vous nous préparez des grossièretés, des _- .iiutices, des scènes des halles: soit! Nous ne craignons pas vos violences, nous méprisons vos grossièretés: nous ne demandons pas mieux que de nous défendre  ardemment contre des adversaires ardents! Vous êtes cent députés sur lesquels retombe le jugement porté dans le dis-du trône 11 y v dans la chambre plus de deux cents députés, composant la majorité delà représentation nationale, que vous n'avez pas craint du livrer  pul)liquemeilt aux plus grossiers outrages, dont vous avez attaqué avec f\"!? len°e inouïe le caractère, le mandat, l'honneur. Que faisiez-vous de _n_n'_.M i 6t ''sn't-ta'ent Pas'à pour se défendre ! Qu'avez-vous fait delà '\" ■ , ',e a co|ironnee!le-même? Vous avez dit apparemment ce que vous P enoos. «Mons, majorité, nous vous disons, par l'organe du gouverj  -<■' ' Ce- 'î'\" nou\" pensons devons. Que le pays juge de quel côté est la mo-\"ldlce certain delà vérité. *' * \" ' •trti S°UV?rnemi-'»t est du parti conservateur avec Jl. Guizot; il serait du P „mqU.aiu\"reVolationnaire avec M. Odilon Barrot. Vous êtes Un parli apparemment:  VOU . \u0084.„- I -t .- J. *. .r • • • 'étie ■ ,cz la prétention d'en être un. Vous ne seriez rien, si vous ffMB/eV*8\"1''>aitl' C'ans \"\" réS'\"'a de discussion et de liberté; et demander ce 'li \"et'a rJe Pfscomme un parti, c'est dire le plu s ridicule des non-sens, ■ <\u0084 1° emant,er que le roi ne parle pas du tout. Voilà pourtant les éléments g u.errientent représentatif. Nous sommes forcés de vous les faire cpeler, grands patriotes! F > es,st les paroles du discours de la couronne semblent avoir cette fois une slfonV '.''e: 5i' 'nalSlé la fiot-on constitutionnelle, elles semblent l'expie.si  v vive et naturelle des sentiments du roi et un appel de sa sagesse à la s g la justice du pays contre d'odieuses attaques, prenez-vous-en à vous mêmes' C'c-t - , , i ... . y c.t. vous qm n'avez pas respecté la fiction constitutionnelle' I i? *ui,iveî déchiré le voile ! Voilà quatre mois que vous faites retentir toute lance de vos menaces de révolution. Ce n'est pas pour renverser un niintsiere qu on a besoin d'une révolution. Vous avez tout attaqué. Tout ce qUf Vutes \"\"fa\"aqaé .'e d'oit de se d';f«l\"lres  es otees de l'Etat ont le droit de se réunir pour repousser voire ligue  , et (1 opposer à la conjuration des factions l'alliance des pouvoirs légitimes,  flous, avons pas vos banquets, vos comités , vos clubs , non! Kous avons la charte ,la royauté constitutionnelle, la majorité des chambres. Vos anus les radicaux déclarent en ce moment même, malgré leurs protestations pacifiques , que la charte ne leursuffit pas. Vous supportez ce scandale , vous „e soufflez pas le mot. El il nous serait défendu à nous de faire appel à la charte . Il ne serait pas permis au roi de mettre sous la protection de la charte non trône et les libertés constitutionnelles, l'ordre social et tous les droits publics et prives ! Après nous avoir minés de toutes les manières , vous voudriez  encore nous interdire les moyens de nous défendre ! Détrompez-vous: „ous nous défendrons avec toute l'énergie que donne la conscience du bon t droit. Cette charte que vous avez oubliée le plus souvent dans vos banquets, nous vous en ferons souvenir bon gré malgré. Nous l'opposerons à toutes vos violences;  nous vaincrons avec elle et par elle. Vous ne nous intimiderez pas, tous ne nous découragerez pas A vous les perspectives de révolution. Quant à\nnous, nous ne voulons rien au-delà de la charte, et le discours de la couronne ne vous a si vivement irrités, peut-être, que parce qu'il est l'expression noble et ferme de ces sentiments constitutionnels que vous avez foulés aux pieds dans vos banquets, et qui, grâce à Dieu, feront toujours notre force et la force de notre cause! »\nAprès avoir cite l'article du Siècle sur le discours d'ouverture,  le journal ministériel continue ainsi :\n« Que le parti conservateur lise, et qu'il juge il quels emportements, à quelexcès  il doit s'attendre dans la discussion de l'adresse Qu'il vute à quel point le discours de la couronne a dit vrai, k quel point les banquets prétendus té funiii.le.- ont soulevé les passions euns mies et les passions aveu0 les, puisque les passions aveugles tiennent le même langage que \\tsó passions ennemies Nous avons la certitude que le parti conservateur comprendra la situation telle qu'elle est, et qu'il ne se laissera pas intimider par ces grossiers accès de tuteur.  » Voici maintenant ce qu'on lit à ce sujet dans le Constitutionnel,  répondant au Journal des Débals ; a Nous nous sommes indignés, avec toute l'opposition, avec tous les hommes  honnêtes et libéraux, des paroles insultantes et inconstitutionnelles que le gouvernement a placées dans le discours de lacouronne.il n'est point conforme aux convenances, il n'est point conforme à la constitution, que plus de cent députés soient appelés ennemis ou aveugles, factieux ou stupides,  par l'organe même du roi, dans la séance solennelle de l'ouverture du parlement. Le Journal des Débats nous répond par un torrent des injures les pins grossières. Pour mieux braver les scènes de halle que, selon lui, l'opposition  prépare, il emprunte au langage de la place publique, tout ce qu'il y peut trouver d'apostrophes outrageantes, d'images ignobles, de violentes provocations. » Ensuite le Journal des Débats daigne nous apprendre que le discours de la ronronne est l'œuvre du ministère et non (lu roi; le ministère est donc responsable dis impertinences du discours. Nous le savions parfaitement,  et aoiis.l'avons dit les premiers. Mais ce que nous savons aussi, c'est que des ministres vraiment constitutionnels, vraiment parlementaires, se gardent bien de faire adresser par la couronne un défi et une insulte à une portion notable de la chambre ; ce que nous savons, c'est qu'en Angleterre un pareil fait ne serait point toléré, et que le parlement entier se soulèverait indigné contre un cabinet qni serait descendu à une telle inconvenance. Vous vouliez, dites-vous,uiotiver une discussion sur les banquets. » Vous le pouviez sans placer dans la bouche du roi des expressions dont le sens est injurieux pour une partie considérable de la chambre. Aviez-vous le dessein d'être violents, inconvenants,provocateurs?— vous eu étiez parfaitement  les maîtres, quinze jours seulement de patience, et la tribune vous était ouverte, el vous pouviez vous-même y porter vos provocations et vos insultes; rien ne vous obligeait d'en charger le roi et d'ajouter l'oubli • de la constitution à l'oubli des convenances parlementaires. »\nSoumission d'Abd-el-Kader.\nOn lit dans un supplément du Sémaphore de Marseille du 29 décembre: Arrivée d' Abd-.el-Kader à Toulon. « Abd-el-Kader qui s'est embarqué le 25 à Orau sur la frégate  à vapeur Y Asmodée, est arrivé à Toulon. «On savait déjà combien sa situation était devenue critique dans ces derniers temps et à quel danger il avait échappé dans le récent combat qu'il a soutenu contre les troupes marocaines, commandées par un des fils d'Abd-Er-Khaman.\n» Après cette dernière défaite, tout espoir de se soustraire aux poursuites des Marocains étant perdu pour lui, il s'est rendu à S. A. R. Mgr. le duc d'Aumale, au camp delVeniour... • Nous pouvons donner cette bonne nouvelle, qui a été apportée  par le Phénicien/, comme officielle. Cedernier acte de la carrière militaire d'Abd-el-Kader termine la guerre d'Afrique et assure à la France la paisible soumission de l'Algérie. » Un lit dans un supplément du Courrier, du 29 décembre : « Nous nous empressons de publier la nouvelle officielle de la soumission d'Abd-el-Kader, que nous avons fait pressentir dans l'un de nos précédenls numéros. » Il est arrivé à Toulon et doit être transféré en Egypte. «Nous n'avons pas besoin défaire ressortir les précieux avantages  qui doivent résulter de cet événement pour notre colonie.»\nMessage du président des Etats-Unis.\nLe paquebot à voiles l'Ashbuiiou,arrivé jeudi matin à Liverpool,  a apporté le message adressé par le président Polk aux deux chambres du congrès à l'ouverture de la session. Ce document est comme d'ordinaire d'une grande étendue. Il remplit  dix colonnes du New-York Herald. Une grande partie du message, la plus grande partie même, traite de la guerre du Mexique,  des causes de cette guerre, des opérations militaires, des négociations entamées par M. 'frist, commissaire américain, pour arriver à la conclusion de la paix, et du peu de succès de ces négociations, tous événements connus depuis longtemps en Amérique et en Europe jusque dans leurs moindres détails. Jl. Polk est d'avis que l'armée des Etats-Unis doit continuer à occuper  le Mexique dans l'espoir qu'il se formera dans ce pays un gouvernement disposé à conclure la paix sur la base d'une large indemnité à accorder aux Etats-Unis pour les frais de la guerre  et d'une garantie pour le maintien de la paix. L'indemnité el la garantie consisteraient dans la cession du Nouveau-Mexique eldela Californie. Il pense que le moyen le plus sûr d'arriver bientôt à la paix est de pousser énergiqueincnt les hostilités. Après avoir parlé des affaires du Mexique, le président recommande  la conclusion de traités de commerce avec la Sublime-Porte,  les régences de Tripoli et de Tunis, et l'empire du Marne. Il recommande également l'ouvert are de relations diplomatiques  avec le saint-siège.et la nomination déchargés d'affaires auprès des républiques de la Bolivie, de Guatemala el de l'Equateur. Arrivant ensuite aux questions relatives à la situation  intérieure, M. Polk félicite le pays de la prospérité de son commerce, de l'état plus florissant encore de l'agriculture; il attribuecetle prospérité aux institutions politiques de la république  autant qu'aux bontés de la Providence; il s'applaudit des résultats du nouveau tarif de douanes qui, malgré l'abaissement  des droits sur un grand nombre d'articles, a produit, 8,500 dollars de plus que le tarif en vigueur l'année précédente. Il recommande l'établissement dun hôtel des monnaies à New-Vork et annonce que le représentant des Etats-Unis en Angleterre  est en instances auprès du gouvernement britannique, pour obtenir une convention postale basée sur le pied d'avantages  réciproques.\nVoici quelques-uns des principaux passages du message du président. Ce document commence par les lignes suivantes : « Concitoyens du Sénat et de la Chambre des Représentants ; « La réunion annuelle du congrès est toujours un événement intéressant.  Les représentants des Etals et (lu peuple viennent de se retremper auprès de leurs commettants pour délibérer ensemble pour le bien commun.  Anrès une existence de près de trois quarts de siècle comme république  libre et indépendante . le problème de savoir si le peuple peut se gouverner lui-même ne reste plus à résoudre. Le succès de notre régime admirable est une réfutation concluante des théories de ceux qui, dans d'autres contrées, soutiennent que quelques cires privilégiés sont nés pour régner, el que la masse des hommes doit être gouvernée par la force ; libre de toute autorité arbitraire ou héréditaire, le pruple est le seul souverain  reconnu par notre constitution. » De nombreux (.migrants de toute race et de toute langue, attirés par la liberté civile et religieuse dont nous jouissons, et par notre heureuse situation,  abordent chaque année sur nos rivages et apportent leur cœur non moins que leur obéissance au pays dont le gouvernement appartient seul au peuple. » aucun pays n'a élé autant favorisé, aucun ne doit reconnaître avec un plus prolond respect les témoignages de la protection divine. Le créateur, dont la sagesse est infinie, nous a dirigés, nous a protégés dans nos premières  luttes pour la liberté ; il a constamment veillé sur les progrès surprenants  qui ont enfin porté les Etats-Unis an rang des grandes nations de la terre. «C'est dans ce pays si favorisé, sous tut gouvernement dans lequel les pouvoirs législatif et exécutif, issus l'un et l'autre du peuple , tiennent leur autorité pour une période limitée, et sont l'un et l'autre responsables envers leurs commettants respectifs, que'je suis encore appelé parmon devoir à faire part au congrès de l'état de l'Union et de la situation actuelle  des affaires publiques. «Pendant l'année dernière, nous avons eu les preuves les plus satisfaisantes  de la prospérité générale et universelle dont il a été donné au pays de jouir. Depuis que le gouvernement a élé fondé , il n'y a eu aucune période où les travaux du peuple aient été plus fructueux. L'abondance qui a régné dans notre pays nous a permis d'accomplir l'agréable devoir de fournir des subsistances aux millions de malheureux qui mouraient de faim dans des contrées moins favorisées. « Au milieu de la jouissance des bienfaits de la Providence, c'est pour nous une cause de congratulation que nos relations avec toutes les puissances  étrangères, à l'exception du Mexique, continuent dlètre sur un pied amical. «Nous avons toujours eu à cœur de cultiver la paix et les bons rapports avec toutes les nations, et cette politique, je l'ai suiviesans en dévier. » Le message consacre les quelques lignes qui suivent, à la question des relations diplomatiques à établir avec le Saint-Siège. « Le secrétaire d'Etat a porté au budget une somme destinée à couvrir les frais de relations diplomatiques  avec les Etals Pontificaux. Les événements politiques intéressants  qui se passent en ce moment dans ces Etats, aussi bien que le soin de nos intérêts commerciaux-, ont, dans mon opinion, rendu celle mesura hautement opportune. » M. Polk s'exprime ainsi sur la situation de l'industrie aux Etats-Unis : « Tandis que les intérêts de l'agriculture, du commerce et de la navigation  ont grandi et se sont développés, nous remarquons avec une satisfaction,  non moins vive, que nos manufactures sont aussi dans un état ilorissant.  Aucun des elî'cls ruineux que Poli craignait pour les intérêts de l'application  du système de tarif établi en 1846, ne s'est fait sentir. Au contraire,  le nombre des manufactures et le chiffre des capitaux qui v sont engagés,  augmentent rapidement el sans interruption, et donnent la preuve satisfaisante, que l'esprit de travail et d'entreprise qui s'applique à cette branche de l'industrie nationale, sans autre avantage que ceux que procure honorablement un juste système de droit, est parfaitement en état de lutter  avec succès contre la concurrence étrangère, et de recueillir encore des résultats convenables et rémunératoircs. Les millions d'ouvriers dont le travail quotidien fournit aux divers besoins, reçoivent des salaires plus élevés,  et une occupation assurée, et plus permanente que dans aucun autre pays, et qu'à aucune autre époque de notre histoire. » Les diverses branches de notre industrie ont tellement bien réussi, que la guerre étrangère, qui ordinairement diminue les ressources d'une nation, n'a pas retardé nos progrès ni arrêté notre prospérité générale. » Le message traile ainsi la question financière qui occupe à un si haut point l'opinion publique en Amérique comme en Europe  : «Par l'acte relatif à la réorganisation de la trésorerie sur de meilleures hases, toutes les banques ont cessé d'être agents financiers du gouvernement,  elle papier de circulation émis par ces établissements n'a plus été admis en payement des droits. \" La trésorerie constitutionnelle, créée par cet acte, a commencé à fonctionner  le premier janvier dernier. Sous ce nouveau système, les revenus publics ont été recueillis, gardés en sûreté, et déboursés par les agents directs  du gouvernement, et des transferts de sommes considérables ont été faits des lieux de perception aux lieux des déboursements à effectuer, sans la moindre perte pour le trésor, ni le moindre dommage ou inconvénient pour le commerce du pays. » Ce système, dont l'application a élé régulière et facile, aeu l'eltetsalutaire  d'arrêter et de prévenir la circulation exagérée du papier des banques  privilégiées dans les divers Etats de l'Union «Les banques, grâce à ce système, doivent maintenir leurs affaires dans de prudentes limites et se tenir toujours en mesure de faire face au rem. boursemenl de leur panier, sous peine de suspendre leurs paiements en espèces et de tomber ainsi dans le discrédit. Le montant des espèces importées  aux Etats-Unis , dans le cours de la dernière année financière, a étéde24,121,289 dollars; il est resté dans le pays 22,276,176 dollars. Si l'ancien système financier avait continué d'exister et que l'argent de l'Etat eût élé mis eu dépôt dans ces banques, la plus grande partie de ces sommes aurait été déposée dans leurs caves, non point pour être mise en circulation,  mais pour servir de base à une émission énorme de billets de banque. ). Une grande partie du numéraire importé a été versé au trésorcnpayemcntdcs  droits et impôts,et après avoir été converti pour la plupart en monnaie  américaine, a élé versée aux créanciers de l'Etat et remise ainsi en circulation parmi le peuple. Le montant de l'or et de l'argent aujourd'hui en circulation, csl plus considérable qu'à aucune époque précédente. Pendant  l'année, la fabrication de la monnaie s'est élevée â plus de vingt millions  de dollars, et a consisté en grande partie dans la conversion des monnaies  étrangères en monnaie américaine.)--"}