{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014805/8ff0b1bc2f1c8e84568bfe3a296c4f6d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS8\ng«b,r »,tyast,t. T>l»va«t dnn aroß«, Bedürf« niss, z» aeüen «tl-ONckikSuf»» M,flchMch t>n> ang»orva»t»nHa»v»l<ra«m»r ssk»n vit W»hl»«für d»n Wk-»er B»zirk noch im Lauf» dies»« Monat» ftattfmv»«. - Di« Hoffnungen v»r Wiener waren «nv fiyv noch t«m«r sang«i« nischer Statur. Da das Gerücht von d»r v»ldig»n Ankunft v»s Kaisers vielseitig «tv«rl»gt «urd«, so chill s»tn« d»finitK>« Ankunft auf den l. Jä». »»»schöben »ist««, zu w»NH»r Zett auch die Reichsversamuckmz tz<»r <dr»n SItzXnnrhmen soll. Die Folge wird es lehren. (Oestr. Korr.) ' Wien, den lS. Dez. Se. Majestät der Kaiser haben mit allerhöchster Entschließung vom S^Dez. d.J. d»m FestungS-Kommandanten in Mantua, General V»r Kav»ll. d. Gorez-kowSki, den Titel eines Gouverneurs dieser Festung allergnä» digst zu verleihen geruhet. Wien, den 17. Dez. Die Mehrzahl der Wähler von Kor» neuburg hat an den Reichslagsadgeordneten Bioiand ein Miß trauensvotum abgeschickt. Sichere»« Vernehmen nach haben gestern die Operationen der kaiserlichen Armee auf der ganzen Linie von Neustadt bis AngeiN begonnen. Der bekannte Hauptmann Eisenbach ist wegen Hochver rats, beleidigter Majestät» bewaffneter Empörung und Ver-rätherei durch ein Kriegsgericht zum Tode verurtheilt, jedoch von Fürst Windischgrätz auf 12jährigen Festungsarrest be gnadigt worden. Nach den neuesten Briefen auS Prag habe Kaiser Ferdi? nand die Absicht, Prag wieder zu verlassen, und auf dem Schivsse der etwa 6 Stunden von Prag entfernten Kameräl-Herrschaft Zbirow Seinen künftigen bleibenden Aufenthalt zu Nehmen. Die Prager sollen untröstlich sein, ihren guten Va-ter Ferdinand schon so bald wieder verlieren zu müssen. Ge wiß bringt der edle Kaiser abermals ein Opfer, um der natio nalen Eifersucht durch Sein Verweilen in der Hauptstadt der Czechen keine neue Nahrung zu geben. (G. Z.) Ä)iäl?ren. Kremsier,den 14^ Dez. Dir heutige Sitz ung b-scyäitigte sich mit der Fortsetzung der Formaidebalte über die Geschäftsordnung, deren Äle Lesung an der Tages ordnung war. — Abg. F t sch e r aus Salzburg, dessen Erhe bung zum Regierungspräsidenten in Overösterreich ich bereits gemeldet, nahm in herzlichen Worten Abschied, und sprach zu Gunsten der Eonstiruirung des HerzoKhumS Salzburg als besondere Provinz unter einer eigenen Regierung/ indem er auf die Geschichte Salzburgs verwies und die vielen Ver sprechungen Franz I., eine besondere Volksvertretung für das selbe einzuberufen, und mit den Worten schloß: „Erfüllen Sie als konst. Reichstag die BersprechungendeS Kaisers, üben Sie Gerechtigkeit,\" —- Sodann erfolgte der Bericht des Pe-tilionSausschusseS. Einen eigenen Eindruck machte auf die Kammer die Verlesung einer Petition des Ausschusses der Bürger, Narionalgarden und Studenten sür Aufrechthaltung der Ordnung, Sicherheit und Wahrung der Volksrechte in Wien, um seine Bestätiglmg durch den hohen Reichstag, dann eine Adre»e des demokratischen Vereins daselbst. Wo find die Zeiten! Es waren Blätter aus der Jugendgeschichte des freien Oesterreichs, die der ernste gesetzte Mann vornahm und aota legre. Großen Beifall erregte eine Adresse der Deutschen in Siebenbürgen , worin sie dem konstitutionellen Reichstag ihr» Sympathien meldeten, und ihren Wunsch auS>-sprachen, am öfter,eichischen Vaterlande theilzunehmen, in so weit es die pragmatifche Sanktion zuläßt. Kremsier, den Id. Dez. Der Bericht derFinanz>Kom» Mission an die Neichsversammlung ist fertig und dürste schon Montag zur Debatte kommen. Er schließt mit folgendemAn-trag: Die hohe Neichsversammlung beschließt: t. Das Ministerium wird ermächtiget, im Lause des Ver-waltuiigsjahres l84ö durch Benützung des Staats-Kredites, unler den für die Finanzen günstigsten Bedingungen, Geld mittel bis zur Höhe von fünfzig Millionen Gulden aufzu bringen. 2. Das Ministerium wird ermächtiget, zur Deckung dieser LV Millionen verzinsliche Staarsscheine mit oder ohne ZwangS-EourS auszugeben, und eine Staatsanleihe, jedoch beide ohne Hypothek aukzunehmen. 3. Wird eine Staatsanleihe aufgenommen, so hat solches im Wege der öffentlichen Auebicthung an den Acstbiethenden, oder der sür Jedermann be> Erfüllung der vorgezeichneten Be dingungen osscnsteycnden Wubsiriplion zu erfolgen. 4. Die einfließenden Beträge sind zur Bestreitung des durch die laufenden Einnahmen nicht bedrckten, unaufschiidlichen -Slasleausivandeö zu verwenden. b. Ueber die Art der Aollführung dieser Ermächtigung und in , ükbni>ie der dazu ergriffenen Maßregeln find vom Mi nisterium dem Ncichütage cic erschöpfenden Nachweisungen in kürzester Frist nach der Vollführung vorzulegen. ^W. Z.) sich all'- P' A' Zlg' -»folge hätten h'^ungen des Reichstags 'U Kremsiersür Ad->ch«lsung des Adels a «Sgesprychen. (?) Dtrselhm\nSalrespoa^Mt^gßM, ia d,rWch«il»wgder MVgevrdn^Mkch«» ftw«ad/di«gt, M»d«haltu»a der »odes. Dkaf», d« «»»»ordnet» Hawliezek, die vlükhe der eztchisch.n Lbemokrati», für^B»id»haltung ver Prügelstrafe gesprochen. VoPMeq. «»-«chenderg, deo »2. Dez. Um der Wi-v»rspenftiar»tr V«r bShmtkchen RekrutiruvaSPflichtigea, so wie WeYrer^?v^»Kmm«nM«.»uy»„vetgMng°W.n»m »nd. ^u machest, ^hült??«lch^fferg etne BesäTuna v^n «itierDi-vifion Jnfakreri». t. ^ ! Ungar«. Fürst»nfeld, den 12. Dez. Am verflösse, nen Sonntag» fiel zwischen dem Sruhlrlchter,'dessen Pandu. r/n und dem Bäuernvolk» von RuderSdorf, eine halbe Stunde über der Gränze/ »in heftiger Auftritt vor; es nah« nämlich der Stuhlrichier mit seinen PaNduren das Rekrtttirungsgel schäst daselbst vor; da« Volk protestirte dageg»» mir der Er-klSrung> nicht einen Mann auSheben lassen zu wollen. Ueber diese Weigerung nahmen die Pänd'uten dle Burschen mitGe-tvält, dann ging aber der S . . . los. Bewaffnet« Leiber und Männer packten den Stuhlrichier bei der Gurgel, banden die Panduren und prügelten sie tüchtig durch. Zch weiß nicht, auf welche Art der Stuhlrichter Gelegenheit gefunden dar, M aus dem StaUVe zu machen und. zu ,entkommen. Die Äauern waren'wüthenv aufgebracht, und sprachen läut die Erklärung aus, niemals für den nied-rlräHtigen Kyssurh ei nen Münn zu stellen, indem sie alle Sagen, welche ausge sprengt werden, nicht glauben; sie wüßten recht gut. daß der Kaiser, den fie allein als iyren Herrn anerkennen, keine Sol daten von Rudersvorf brauche; wenn der Kaiser es aber ver lange, so wollten sie alle iyre Söhne freiwillig vergeben; dem Kossuth aber nicht; er habe sie ohnehin schon genug geschun-ven. Durch fortwährendes Zahlen seien sie bereits. Bettler, die Haut solle aber Kossuth nicht bekommen, sie.würden sich bis auf den letzien Mann mit aller Gewalt weyren und ver theidigen. (G. Z.) SicoeNVÜrgeN.Hermantt stadt, den29.No?. N.G. Nach einer üderstanvenen Niederlage in Wasarhely bin ich endlich aus dem Lager glücklich zurückgekommen. Siebenbür gen ist nur durch die tapferen Romanen in Gemeinschaft mit Linirntruppen auS den Händen der Magyaren gerettct. Oder-lieutenant Klima und Rittmeister Graf Lamvert.vom Ehe-vauLlegers-Regimenl sind erscho^en vön Seile der Magyaren. Enyed und Klausenburg sind eingenommen, und.die Magya ren haben die Flucht ergrissen, leider aber begegnet-man bei ihrer Verfolgung lauter Leichen auf den Straßen, so wie auch Galgen, woran Romanen hängen, welche, wo solcheangetroffe», sogleich niedergemetzelt oder erhängt wurden. t.W. Z-) Panrzowa, den I. Dez. Vom serbisch-magyarischen Kriegsschauplatz erhalten wir eine traurige Kunde. Das ser bische Lager an ver Karossa ist genommen. Die Magyaren und Magyaronen vor Meißtirchen, überzeugt von der Unthä-tigkeit und Nachlässigkeit des serbischen Lagerkommandanten Bobalie, überfielen gestern unerwartet'das Lager) trieben die erschreckten Serben ohne viel Widerstand aus der Redoute unv nahmen ihnen einiges Geschütz. Bon Bobalie keine Spur. (S. B. N.) Lomdardie. L! Verona, den 13. Dez. Die auSMit» telitalien erhaltenen Nachrichten bestätligen, daß anstatt der kirchlichen Propaganda in Rom jene des Agitators. Mazzini thätigst durch das sich aufgedrungene Ministerium und durch den Napoleoniden Canino befördert wird. . Die römische Na» tionalgarde und die italienischen Truppen haben ihre Treulc-sigkeit gegen den Kirchenfürsten hinlänglich bewiesen. Auß«r dem werden eiligst im Kirchenstaate neu« Legionen zurUnlrr-Fützung der Propaganda gebildet. Unter diesen Umständen möchte-der noch nicht von der Schaubühne abgetretene, und jetzt, trotz seines als Deserteur und Hochverräter überstände-nen politischen Martyrlhums in FestungSarresten unpopulär gewordeneGeneralZucchi schwer im Stande sein, mit den in den Legarionen zerstreuten Schweitzerregimentern die Aufh>s> sung der republikanischen Flagge in der ewigen Stadt zu hin dern. Die aus Gaeta erlassenen Proteste des flüchtigen Pcn-tifex und-die von ihm neu ernannte Negietungskommisstcn könnten sich daher kaum des erwünschten Resultates erfreuen , ohne Mitwirkung fremder Truppen. Sollte Frankreich bewaff net im Kirchenstaate interveniren , oder solltevon jen>n Grän zen ein Einfall in das österreichische Gebieth vorbereitet wer den , so würd« ein schon marschfertiges k. k. Armeekorps von zwanzigtausend Mann, wahrscheinlich unler Befehl des M. L- Baron Hainau, in die römischen Legationcn vorrücken. In diesem Falle, wenn nun auch eine solche Operalion ZUM Schutze der Passtwücde sich ereignen soll, wird es schwerlich Die Ehre der kaiserlichen Truppen erlauben, mit dem'päosttt' chen Militär gemeinschaftliche Sache zn machen, so dieses unler den Befehlen des enleyrten Generals Zucchi sich befindet. So sehr die republikanischen Bewegungen in ganz Mittelitalien sich ausdehnen, so sehr dort die Anarchie wächst, und so sehr von dort der Kriegsruf gegen Oesterreich wieder nl?net, in dem die lombardischm FlüchtUngc vorzüglich uui"}