{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/025c6b0d13dbde1a63d8aa4f1f7234d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "C o n e « r f e<\ns»s«s^ Gläubiger des Joseph Littmann. ^ »on dem «ivilgerichte der k. k Haupt - and Residenz stadt Wien wird durch gegen wärlige« Tdict bekannt ge-«ächt: St sey »on diesem Berichte die Eröffnung de«Cont»rse« über da« gesammte bewegliche und in Oesterreich unter der Tn»« befindlich« unbewegliche Ver mögen de« Joseph Littmann, Kaffehsitder in der Leopold stadt Nr. SZ6 be»i?iget worden. DaH» werde Zedermann, der an ersigedachte Verschuldete eine Forderung zu stellen berechtiget z« seyn glaubt, nach Vorschrift ter allgemei nen Concar«trdnung aufgefordert, bi« 2S. Leptemler 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Alc^e «ider den Hrn. Dr. Härtl, al« Vertreter der dieß-MigeniConcur<masse, bey diesem Eivikgerichte so gewiß ein reichen, und in dieser nicht! nur die Richtigkeit der For derung, sondern auch da« Stecht, Kraft dessen er in diese vier jeneLlasse gesetzt zu werden »erlangt, zu erweisen; widrigen« nach Verlauf de« Ästbestimmten Tage« Niemand mehr gehört «erden würde, und jene,l die ihre Forderung bi« dahin nicht angemeldet hätten» in Rücksicht de« gesamm-k« zur Eoacur«maffe gehörigen Vermögen« de« benann ten Verschuldeten ohne aller Ausnahme auch dann abgewie sen seyn sollen, wenn ihnen wirklich ein Compensation«-recht gebührte, oder wen« sie auch! ein eigenthümliche« Gut au« der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegend.« Gut det Verschuldeten vorgei»ertt Märe,- fo zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldn seynsollten, dieSchuld, vagehindert de« Compensation«-, Eigenthum«- oder Pfand rechte«, da« ihnen sonst gebübrt hätte, zu berichtigen ver halten werden würden. Wien den <Z. Zuniu« 184«.\nGläubiger deS I. M. Fimstahl. ^ Bon dem Civilgerichte »er k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht: Et se» die SrvffNWg de« Cyncurse« über da« gesammte bewegliche and in Oester reich unter der Enn« allenfaS« befindliche unbewegliche Ver mögen de« I. Vk. Firnstahl, Hqndeltmann« in der Stadt Nr. »ZI bewilliget worden« Daher werde Zedermann, der an erstgedachte Soncur«maffe eine Forderung zu stellen berechti get zu seyn glaubt, aufgefordert, bi« Zt. August d. Z. die Anmeldung seiner Forderung in Gestalt einer förmlichen ^ Klage wider den Hrn. Dr. Schönpsiag al« Vertreter der dießfälligen Concur« Masse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlanget» zu erweisen; widrigen« nach Verlauf de« erstbestimmten Tage« Niemand mehr gehöret werden würde, und Jene, die ihre Forde rung bi« dahin nicht angemeldet hatten, in Rücksicht de« gesammten zur Concur« - Masse gehörigen Vermögen« ohne alle Au«nahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensation«recht gebührte , oder wenn sie auch ein eigenthümliche« Gut au« der Masse fordern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut sichergestellt wäre, so »war, daß solche Gläu biger vielmehr, «enn sie etwa in dies« Masse schuldig seyn sollten, die Schuld, ungehindert de« Compensatiou« -, Eigenthum« - oder Pfandrechte«, da« ihnen sonst gebührt hätte, zu berichtigen »erhalten «erden würden. Wien den S. Zuniu« 184«.\nGlisbiger . ^ des Johann Reislei tn-er. Von dem Civilgerichte der t. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey die Eröffnung He« Sons curse« über da« gesammte bewegliche und in Oesterreich unter der EnnS allenfalls befindliche unbewegliche Bermö? gen de« Johann Rei«leitner, Kellner bey Jacob ReiSleit-ner, bürgert. Gastgeber Nr. 107 in Altlerchenfeld, bewilli get worden. Daher werde Jedermann , der an erstgedachts CvncurSmasse eine Forderung zu stelle» berechtiget zu seyn glaubt aufgefordert, bi« 4 August 1848 die Anmeldung sei ner Forderung in Gestalt einer förmlichen Klage wider Hrn. Dr. Lekisch, als Vertreter der dießfälligen ConcurSmasse bey diesem Civilgerichte so gewiß einzureichen, und in die ser nicht nur die Richtigkeit der Forderung , sondern auch das Recht, Kraft- dessen er in diese oder jene Classe gesetzt zu werden verlanget, zu erweisen; widrigen« nach Verlauf de« erstbestimmte» Tage« Niemand mehr gehört werden wür de, und Zene, die ihre Forderung bis dahin nicht angemel det hätten, in Rücksicht de« gesammteu zur Concursmaff? gehörigen Vermögen« ohne alle Ausnahme auch dann ab gewiesen seyn sollen, wenn ihnen wirklich ein Compensation«-recht gebührte, oder wenn sie auch ein eigenthümliches Gut a»S aus ver Masse zu fordern hätten, oder wenn auch ihre For derung auf ein liegende« Gut sicher gestellt wäre, sy zwar, daß solche Gläubiger vielmehr, wen» sie etwa in die Masse schulNg seyn sollten, die Schuld, ungehindert des Compen sation«-, Eigenthums- oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 17 ZuniuS 1848.\nC i t a t i o « e n\nkoss^ Hin der ufung N nachbenaynter Militärpflichtigen. Bon der Herrschaft Arntdtrf werden nachbenannte Mili-tÄpstichtlge aufgefordert am K. Julius d- Z. bey der Re-cwtirmig zu St. Pölkn, Früh 7 Uhr zu erscheinen, und zwar: Anton Böck Hau« Nr. 47, Frasiz Pöchlinger Nr^ zz, Aloys König Nr» 24, Aloy« Lotke Nr« 26 von Mitterarnt-dorf; Johann Harlander Nr. 21, AmbroS Schönhacker Nr. Z, Johann Mayerböck Nr. 4 von Oberarnsdorf und Leopold Wanha« Nr. 8 von Hofarnsdorf. Herrschaft Arnsdorf den ZV. Zunius 1848, jMvi^ Cktation Militärpflichtiger. ^ Von der ConstrOions-Hsrrschast Großpertholz im B. O. M.B. werden nachbenannte Militärpflichtige, sie mögen nun mit oder ohne Ausweisung abwesend seyn, aufgefordert, we gen angeordneterRecrutirung bis 8. Julius in hiesiger Kanz le oder auf hem Assentplatze in Zwettl längsten« am Uten Alius-1848, Früh .« Uhr, bey sonstiger gesetzlicher Ahndung zu erscheinen: Joseph Kitzler von Häu«lern; Franz Grübl, lAristian Weinherger (Gtiftnsr), Johann Amon, Joseph Gat tringer, Thoma« Amon, Joseph Stübl und Joseph Weinber ger (Äfftner), von Thail; Anton Einfalt, Georg Gablauko, Ean»Gruber, Michael Einfalt, Joseph Aischk, Leopold Hahn, vonFräberg; Maximu« Hubsr, Michael Faitin, Johann Fal-tm. Leopold Binder, Anton Wallner, Johann Bernhard, An ton Binder, CarlHaider, von Frauendorf z Joseph und Mar tin Frühwirth von Marhart«; Franz Nowack, Michael Hu-bW^ MilzppSchwarzingeri LarlMagdhuber, Philipp Ren-teMerger, Franz Ritter und Lorenz Weitzenbauer, von Bru-derndorftr Wald; Joseph Sjtiegler, Franz Binder und Jo-se«H M»ierhvfer, von Eggreß; Anton Huber (Branntweiner), Joseph Binder, Anton Pachner, Joseph Rogner, Anton Im-Mer, vd« Johann Rippl, Michael Nippel , Jo-hÄin Gättrmger, Christian Pflanzl, Uran, Sggenhofer, von Harruck ; Martin Mühlbachl, Joseph Mühlbachl, Philipp Pen», Joseph Hofbauer und Joseph Wallner, von Klein-Pertholz; Leopold Baumgartner, Leopold «llmeder, Eduard Sder, Leopold Tichinzer, Johann Baumgartner, von Kehr bach; Sebastian Ka!se«, Michael Zungbauer, Joseph Fuch«, Michael Pichler, Franz Gtiegler, Jg«az Frühwirth, Anton W«iß, ?ranzMaringer, Iran, Käse«, Anton Nippel, Johann Nußbaum, Johann Bretterbauer, von Langschläger Wald, Jvsepy EtzerSdorfer, von Streit; Loren» und Johann Graf, von Mürzbach ; Frqn, Schippt, Johann Pflanzt, Johann und Leopold Maringer pon Nr. IS, Joseph, Anton und Jgna, Maringer von Hau« Nr. <4, Joseph Hofer und Georg Echippl, aUSGiebenhöf) Joseph Helmreich, Marti«Gchippel «nd Z»st?H Baumgaktner, von Katbach; Sebastian Tchwar-zi«Her. Zohatl» (Georg) Gottsbachnsr, Leopold Brenner, Joseph Maringer, Kranz Gotttbacher, Sebastian Maringer, Joh.Neugschwandtner, von Ritterschlag; Jos. Schwarzinger, Joh.Schwarzinger, Michsel Leister, Jhh. Braunei«, Michael LeiIer, Joh^ Leister,, Ferdinand Hitzgern, Jos. Fmeth, Leopold Mögerbauer, Engelbert Glatz, Johann Kolb, Paul Blecht, Mlchatl Hahn, Joftph Brandstetter, Anton Walter, Franz Schmidt, vvn Langschlag; Gottfried Maringer und Martin Winter, von Steinbach; Franz «ulzbacher und Ferdinand Peteritzann, von Weikartschlag; Johann Höbart von Kogg-schlag; Leopold Janko, Franz Zanko, Leopold Hummel, Mi chael Wagntr und Leopold Ertl, dann Michael Führer, von Kainradschlag; Johann Rauch, Joseph Ernstbruner, Zgna» BrSiteneder, Joh. Maringer, Loren; Schwarzinger. Friedrich Breiteneder, Franz Maringer, Anton Wagner, Loren, Prinz, Zoh.Minichthofen, »on Bruderndorf; Anton Stütz, Leopold Hvfmann,Daniel Rickl, Adolph Wagner, Ant. Abt, Carl Frank,\nLorenz Kaineder, Carl Hoffmann, Wenzel und Johann Ty-many, Carl Ritter, Lorenz Winter (Laister), Carl Pichler Joseph Lahr, Franz Ritter, Johann und Joseph Rehberaer,, Michael Attner, Michael P chler, Michäel Haidvogl , Wyn Angelbach und Hirschenstein; Joseph Gbltziyger, Johimn Romm, Franz Weiß, Johann Antony, Johai« Lenz/ Franz Habinger, Joseph Brunner, Leopold Rüttinger, Johann Klein, Georg Gratzl, Joseph Habinger, Wenzel Krickl, An ton Lenz, Johann Eibensteiner, Anton Kaufmann, A»ton Gratzl, Georg Gra^l, Franz und LeopMLang, 2o^»nn Höltschl, Johann Wlchro und Leopold Altmann, von Karl-stift und Stadlberg; Franz Friedl, Franz Koller, Anton Höllinger, Georg Pichler, Johann Gchnabl, Wenzel Kriedl und Zgna» Mülleder, von Scheiben ; Johann Anderl, Rü-dolph Gröblinger, Joseph Pichler, Franz WieSmüster (Weiß), Anton Zaußinger, Johann Saßmann, Mathia« Magdhuber, Joseph Grad, Leopold Graser, Leopold Nöbauer, Karl Miksch, Leopold Mösthaler, Leonhard Winter, Jacob Peschko und Anton Sommerauer, von Großperthpkz; Sebastian Neunteufel, Franz Winter, Wenzel Führer, Johann Polack, Franz Mader, Ludwig Rottauer, Wenzel Sitz, Joseph Kauf mann, Carl ^Pichler, Joseph Pichler, Georg Wagner, Carl und Anton Rupp, Joseph Pichler, Franz Führer, Sebastian Rauch , Franz Saßhofer, Carl Palt» Martin Hrebiczek, Sebastian Polack, Georg Bauer, Christian Helmreich und Jgna; LauSecker, von Rlendlberg; Caspar Kaderbauer; Mi chael Quast, Sebastian Bauer, Martin Artner, Franz Quast, Johann Schmidt, Sebastian Fehl, Andrä Feßl, Jo hann Habinger , Sebastian Pichler, Martin Wiesmüller, Martin Pichler, Georg Artner, Johann Artner, von Rei-chenau. Conscriptions - Herrschaft Großpertholz den 2Ssten Junius 184«. ^10518^ Citation, Recrutiru«gspfiichtige. ^ Von den Conscriptions - Herrschaften Enzersdorf an der Flscha, Margarethen am Moos und Trautmannsdorf wer den nachbenannte RecrutirungSpfl chtige aufgefordert , am 10. diese« Monathe«, Früh um 8 Uhr, vor der Assentirüng«-Commission zu Brück an der Leitha zu erscheine», und bey Vermeidung der gesetzlichen Folgen ihrer Recrutirungtver pflichtung Genüge zu thun. Vom Markte Fischamend: Jgnaz Bauer, Anton Eckhardt, Carl Pichler, Johann Faber, Franz Schaller, Franz Kok mann , Joseph Altenburger, Anton Gehringer, Joseph Fer kel, Martin Gruber, Johann Welser» Franz Hirtl, Joseph Herberth, Joseph Reitstädter, JohannTriantsch, Johann Krichl. Von Enzersdorf an der Fischa: Joseph Muhr, Joseph Tschipan, Franz Buchinger, Carl Stempfl, Johann Pfeifer, Carl Leeb, Sebastian Leeb, Franz Buchinger, GottliebBn-chinger. Vom Markte Trautmannsdorf: Franz Kollmann, Franz Faßer, Michael Staudinger, Carl Wittner, Joseph Wittner, Jacob Schärf, Johann Schärf, Änton Saam, Leopold Saam, Franz Salowetz, Martin GraSl, Franz Fertinger. Bon Margarethen am Moos: Michael Bürzel, Franz Bernhard, Leonhard Bernhard, Carl Engst, Joseph Lud»? watz, Mathia« Dußmann, Mathias Nießlmüller, Jgnaz Leh-mann, Carl Lehmann, Florian Raffl, Paul Behmund. Vom Markte Götzendorf: Heinrich Popp, Jacob Witt-mann, Franz Wittmann, Philipp Conrad, Joseph Rudolf, Johann Rudolf, Gottlieb Braunberger, Joseph Braunber-ger, Johann Hartmann, Johann Bauer , Leopold PfneiSl, Leopold Werner, Mathias Mose<5, Eduard Schiller, Carl Reiter, Andre Karnolz, Johann Karnolf', Joseph Ruschitz-ka, Michael Zwerger, Mjchl Schmickl, Carl Wittner, Jo hann Heindl.\nVon Stirneusiedl : Jacob Schiel, Johann Wiener, Ma thia« Wiener. Von ArbeSthal!: Fldrian Althammer. Von SaraSdorf: Johann Sachslehner, Joseph Gnießer, Jacob Kolonitsch, Georg Fuchs. Mathias Edletitsch.« Von Gallbrunn: Carl List, Jacob Muhr, Gregor Weiß, Johann Ledl, Paul Wagner, Georg Ranner, Johann Rieck» Johann Ehn, Johann Fastner. Margarethen am Moos am Z. Juliu« 184«. ^tvsz?^ Vorladung Militärpflichtiger. ^ Von der k. k. Patrimonial-Herrschaft'Mtenbrdkn Ä. M. in Nied. Oest. werden biernnd Nachstehende, mit oder Paß abwesende zu der am 17. Jakias 'd. z. in Persenbeug ^ angeordneten Rscrutirung berufene Individuen aufgefordert, bis 10. Julius d. I. , um 8 Uhp HAH, in der Amttkanzley der obigen Herrschaft, ober am 17.'Julius d. I., üm? uhr. Früh auf dem Assentplatze zu Persenbeug um so gewisser zu erscheinen, al« sie sich die nachtherligen Folgen ihres Ausblei bens sonstnur selbst zuzuschreiben haben würden,und zwtlr! Leo pold Enigel, Anton Zeillinger, Joseph Renner und Michael' Kerschbaum von Weinling; Carl Schntutz und Johann Ram-' harter von Gutenbrunn; Leopold Gruber von Dürnderg^ Anton BlaUenstetner von der HundSmühlei Anton Cschel-' Müller von Marttnsberg ; Lorenz Schchaiger von Würnstorf-berger«; Joseph Hackel, Johann Hackel und Conrad Zauner von Dorfstadt; Johann Pangerl, Franz Zank und Philipp Freistätter von Oed i Franz Kurz von Stift; Joseph Fuch« »on Größenbach j Joseph Langthaler von Bärnkopf, und An ton Haneder von Kirchschlag. Kaiserl. Königl. Patrimo-> nial-Herrschaft Gutenbrunn am 1. Juliq« 1848. ' ftoszgZ Recmten-Eiyberufllngs-Miict. Bon der Herrschaft Gchwadorf V. ll. M. W. wird hier--' mit bekannt gemacht« daß.nachstehendeRecruten am II. Ju lius tS48 Bormittag« um ^ Uhr sich der AssentirungS-Com-mission zu Brück um so gewisser vorzustellen haben, al« sie sonst al« R«crutirung«flüchtllnse behandelt werden würden und »war: ^ Au« dem Orte Schwatorf! ! Carl Reisinger, Nicotau« Herrmann , Anton Kohl, Jo hann Zenger, Mathia« Seyer, Johann Siaser (Rostnger). Anton Jordan, Johann Mosch, Friedrich Lachner, Zohann Loderer, Leopold Czerny, Heinrich Zelenka, «loy« Binder Franz Laab, Euduard Schiller. Georg «choi«, August «chadek, Adam Muhr , Johann Herrmann, Franz Mayer, Joserh Högner, Georg Bauer Nr. 61, Joseph Freytaz, Jo seph Böck, Joseph Lerl» Wendelin Wittmann. AUS dem Otte Klein-Reusiedl. Fran, Weigl, Sebastian Arbinger, Joseph Spindler, Leopold Preisinger. Aus dem Dorfs Fischamend: Wenzl Ritschan, Joseph UlrichSberger, Joseph Pitzka, Michael Niederberger, Kran» Löffler, Carl Lmdemer, Leo pold Mösel, Franz Zoback, Anton Glaß, Kranz Schneider, Carl Wolf, Joseph Mallich, Zohann Gollner, Ruppert Gürtl, Joseph Hager. ^ «vs dem Dorfe MooSbruno! Carl Gradl, Fran» Grabner, Georg Zechmeister, Franz Redl, Joseph Hochleitner, Ferdinand Radler, Michael Leser, Georg Ämtstetter, Hatzl Georg, Peter Bergstaller, Georg Helm, Thoma« Bergstaller. Au« dem Orte Pischelsdorf: Joseph Lerch, Mathias Schullitz, Zohann Luttner, Jacob Pillitsch, «nton Wagner, Zohann Zorn, Joseph Happel. Herrschaft Schwadorf am Z. Zuliu« 1848."}