{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/97f3b626d07bf74bc9c9441e1562c08c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS7 Die «olzschütze^geftllscha VV8 Herr Johann Nepoamk amtSoffizial. 5. SSS Dessen Frau Gemahlin ^heresr, g V60 ^err Johann Wittmg, ^>r. der M\n»s zvr gvNlfnen Krvn».^'\n«b. Lener. edijtn.\ngeb. Rock, k. Gymitasial-\n561 Desse» Ar«M ««q»<thlin, gek. Sdlfv.LMma. 562 Herr Jakob' Graf ^>. Khüin,- k. k. prtlf. Gubermas-sekkrtär. \" ' SSS Hwchw. HerrAlois Oberlindpber, Kapj«» tn Roth^ hol».' , \" ^94 Hnr Lronhard Ob^k^d^r. - - / -> 565 Fräulein Babettc Oberliädober. 566 Herr Dr. Flory in Sterjmg. 567 Dessen Frau Gemahlin Eleonora, dS8 Hochw. Het'r Zohätin Meyer, k. präfekt in Feldkirch. . .U 569 Herr Christoph v. Kapeller/ k. k. Landgerichtsad-l'unkt in Lienz. \" . \" 670 Dessen Frau Gemahlin Anna, geb. Christ!.-571 Herr Kasslan Adam Thaler, k. k. Tflbakö-Haupt-Verleger in\"Briren. \" / ' 572 Frau Therese Bernhart, geb. Ferstl, k. k. Pvlizei« OberkymmissärS-Witwe. 573 Deren-Familie.' 574 Herr Adolph Köth^ k. 5. Oberlieutenant und Re--gimentsadMattt im Kaisersäger'Regiment«. . 575 —I v. Hnöel, k. k. Obristwachtmeister. V76 — Johanst RepotNuk.v.'Salchrr Edler v. Sal-heim, k.' k. ^dens. Prövinzial-Stäatsbuchhalter.-S77 Dessen Famlltt!' - ^ > 573 Herr - Ferdinand Uöggla Edler v. Mayenthal, k. k. Proyinzial-StaatSbuchhaltungs-Rechnungsrath.-579 Frau Anna v. Röggla, geb. Kugstatscher Eple b. -Treueiisinn. ' ^ ^ 580 Herr Johann Wallner, k. k. Provinziäl-Staats, - buchhaltungs-Nechnungsrath. ' 581 Dessen Frau Gemiihlin Therese Wallner^ ' SM Herr, Johann Riester, k. k. Provin»ial-G^äatSbuch-\" hM«n'g«Mechn'UtlHSrath'.' \" ' '/ 583 Johann Wvttawä, ?. k. Provinziäl-Staats-buchhattüngs-Rechnungsrath. 534. Dessen Krau Gemahlin Elisabeth, geb. Lich-tcnaüer. '' v - ' ' 583 Frau Witwe Gräfin Thurtl und Täris, geb. Freiin v. Prielmayer. . . -589 Fräulein Maria Gräfin v. Thurn und Taris. 53?. Herr Joseph Lindner. ' ' \"SSS 'Mss^n^Fkiia' Gemahlin. Jungfrau Theresia Weprer. - ^ . 59V Herr Joseph Wälnöfxr, Kommunal- und «tif-tungsvcrwälter in Klausen. ' 591 — Franz Brigt, Dr. der Rechte und k. k. Land-. gerichtssdvokat>'n Lienz. ' 592 Dessen Frail Gemahlin Anna, geb. Walnvfrr. 593 Herr Joseph Walnoser, k. k. LandgerichtSkanzlist ^ in Wiiten. .' ' ' ! ' ^ ''' 594 —- Franz Hüber, k. k. Rentmcister. ^ 595 — Aloiö Grvlich, im Kaiserjäger-RegimnUe. 596 — Michael Vorhauser, k. k. Protttiizial-^sraats-t buchhaltungs-Offizial. 597 Dessen Frau Gemahlin. 593 Da§ neue Jesuiienkonvikt. 599 Herr Joseph v. «scherer, nehmcr in Neutte. 600 Dessen Frau Gemahlin: -601 Herr Johann Ebner Nitter v. Nosenstein, k.k. Gu-bernialsath und 5lreishauptmann in Vorarlberg. 602 — Franz Narth, k. k. erster Krciökoiü'missär. 603 — Jvliann Wicser, k. k. Krciskonnnissar. — Karl Liegerer> k. k. Kreiöamtssekrctär. 605 — Tkeodor'Müller, k. k. Kreiswundärzt. <zgg — Zllois Pallaiig, k. k. Land- und Kriminal« Untersuchil.ngsrichter in Bregenz. >- - -tZ07 Anton Ritter v. ?ama, k. k. Laiidgerichts-aktuar in Willen. LVS Fran Anna Edle v, Lüma, geb. Wieser. 699 Fräulein Krcöz-nz Wiescr. -Ltv Herr Hieronpmiis v. Klebelöberg, Dr.-der Rechte, Bürgermeister iiiid ständischer Vertreter. 61 l Dessen Frau Gemahlin. 5l2 Herr Wenzel Scheibal, k. k. Feldkriegskoiniiiissa« riats-Adjniikl. 613 Dessen Frau Gemahlin Wilhelmine, geb. Ed-lingen zu Gleinhofeii. 614 Frau Klara v. Edliugeii zn Gleiiihosei», k. ?. Ka-meral-Pflegerö-Wilive. ßtö Herr Ferdinand Freiherr v. Taris. (Dir Forts«\nk. k. HanPtamts'Ein-\n616 Herr Mszem Graf k f. Vubenttalkonjipist. St? M»anL Baptist «ndrei«. 6Ä D»U»nHra«^GeMchltn, geb. Moser. 619 Herr Thaddäus Varon v. Sternbach in Schwaz. 620 MatbiaS Waldner, ständischer Generalem» -6s t ÄM'Familie. ' 6SS Herr Damtan GrhaNer, k. k. Kreisarzt in Schwaj. 622 Aohann Gruber, ständischer Kontp>»llor. 624 Tiest'en Frau Gemahlin Rosa, geb. Srkarter. SSS Hyrr K«rdi«a»d v. ZlttUsayr, Aärckisch» Kassa-amtSschreiber. 626 Frau - Elisabeth v. Eomandini,. geb. Habtmann, - k. k. Oberstlientenants-DZitwe. 627 Ht^r Paul Tlsler, Wundarzt. 6W Frau Anna Witwe Reichstegs. . 629 Herr Leonard Liebener, k. k. ProvinzialoPaudirek» ' ttonS-Äd/unkt. . 63V Dessen Familie. 631 Herr 'Johann Vorhauser, k. k. Prvvinzial-Bau-\" - Vlrektions-Ädjunkt.- ->> 1 . 632 -— Joseph Peter Dal Bosco, k. k. Provinzial-Baudirektiöns,Ad)unkt. 633 Dessen Frau Gentahkin. 634 Herr Joseph Maria Diicati, k. k. pens. Kreisinge, / ' ' nieür in Trient. . 63h — Florian Menapace, k. k, Kreisingenieiir in ' Trient. - ' . . '' - -\"536 Dessen Familie. ' ' - ' ' 627 Herr' Fran; Doglsanger, k. k. Provinzi'al-Bau-° ^ Vitcktlons-Jngeilieur. 633 Dessen Familie. ' , 639 Herr Franz Jelinek, k. k. Provinzial-Baüdirektions-Asststent.^ ' 640 Pessen Frau Gemakiin. . 641 Herr Joseph Kölp, k. k. Prvvinzial-Baudirektivns-Amtszeichner. ' . 642 Neffen Frau Geüiahlin. 643 Herr Leopold Edler v. Claricini, k. k. Provinzial-Baudirektions-AmtSzelchner. 644 dessenHran Wemählin.. 645 Hochw'. Herr Franz Fechtl, Pfarrer zii Möggers in Vorarlberg. 646 'Herr Aofepi, Preprr, k. k. Hauptzollamts-Kontrol-lör in Feldkirch. . . 647'. —, Anton Blaas, ständischer Buchhaltungsosfizial. 648 Dessen Fxau Gemahlin Walpurga, geb.' Preper. 649 Hsrr Joseph v. Unterrichlcr, Mndischcr Buchhalter. - 6k^!Z, Dessen .Frau ,Gemahkin, geb^ v. HörmaiiN. 651 Herr Martin'Müller, ständischer Nechnungsrath^ 652 Dessen Frau Gemahlin. -'6S3 Fraulein 'Elise D. Spreng. 624 Fräulein Joseph«, v. Leitner. .655 Herr Joseph/.Simon Aapfe'rer, Haitdelsmann. 656 7^ Marimiliail.K^pferen 657 — Joseph -Kapferer/Dr. der Rechtes 653 — ^ 659 Dessen Fran Gemaklin, geb. Tschurtschenthaler. 660 Deren «ohn Herr Franz Wopfner. 661 Herr Joseph Epp, Lehrer an der k. k. Muster-yauptschnle. . 662 '— Joseph Lecher, Thierarzt. 663 >— Joseph Bciicdikt v. Hebenstreit, k. k. Gnber-- ^ ^ nialsekretär. 664 Fräulein Thcodolinde v. Gasteiger. . 665 Die Direktion der k. k. priv. mechanischen Papier fabrik zu Jmst. - -666 Herr A. Pechlaner, Direktor. 667 — Joseph Voglsanger, k. k. Gnbcrnialrath. 663 Frau Thrrese Voglsanger, geb. Vaur. 669 Fräulein Louise Voglsanger. 670 Herr Kaspar Albrecht, k. k. Rath und Land- und Kriminal-Untersuchungsrichter zu Blndenz. 671 Se. Hochw. Herr Jngennin Weber, geistl. Rath und Dekali nnd Stadtpfarrer zu Hall. 672 Herr Dr. Johann Tschallener, Direktor der k. k. Irrenanstalt zn Hall. . 673 Die Direktion der r. k. priv. Maschinen-, Band-und Spiiinfabrik Herr Kaspar Luthp. ' 674 Herr Joseph Gauahl. ^ 675 — Karl Wagner, . 676 — Johann Dünser. 677 — Joseph Gillhubcr, Dr. der Medizin und Chi rurgie. 673 tarnest Graf v. 'Wolkenstein-Rodeneck. 679 Dessen Familie. . tzun g folg t.)"}