{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/3a7a21118182df4fc3d9e33fbde691d6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Am tS. Mai d. Z. Erste halbjährtge Kerlosung des mit dem k. k. Privileg. Großhandlungöhause I!.^innni in Wien kvntrahjrten ho chgräflich Kasimir Esterhazy'schen Änlehens Einer Million Gulden in Conv. Münze, welches in 5tt,ttv0 Theilschuldverschreibungen fl. 20 vertheilt ist, und in 28 Ziehungen mit Zwei Millionen Dreimalhundert Einundsiebzigtauseud Neunhundert Gulden Conv. Münze zurückgezählt wird. Dieses PnrtmlMttlehen enthält folgende Prnmien-Gewinne, als: 2 Prämien-Gewinne pr. fl. 40,000 fl. 80,000 C. M. 2 „ detto „ „ 30,000 60,000 „ „ 3 „ detto „ „ 25,000 „ 75,000 „ „ 21 „ detto „ „ 20,000 „ 420,000\n1 „ Gewinn „ „ 4000 „ 4000 ,, ,, 1 „ detto „ „ 3000 „ 3000 „ „ 1 „ detto „ „ 2500 „ 3500 „ „ 9 ,, Gewinne ,, „ 2000 „ 18,000 44 „ detto „ „ 1000 „ 44,000 56 „ detto „ „ 500 „ 28,000 140 „ detto „ „ 100 „ 14,000 „ „ 280 „ detto „ „ 50 „ 14,000 „ „ 7750 „ detto „ „ 40 „ 310,000 „ „ 5970 „ detto „ „ 34 „ 202,980 „ „ 8940 „ detto „ „ 32 „ 286,080 „ „ 6940 „ detto „ „ 31 „ 215,140 „ „\n//\n19,840 „ detto „ „ 30 „ 595,200\n50,000 Prämien-Gewinne. Zusammen fl. 2,371,900 C. M. Die Solidität und besonderen Vortheile, welche bei diesem Aniehen augenfällig hervor treten, besteben Haupt« sächlich darin: ' a. Daß die geringe Anzahl von nur Partiaten, weiche dieses Anlrbcn enthalt, die Wahischeinlichkcit des Gewinnstcs der sehr dohe» Prämien, mit welchen dieselben ausgestattet sind, mehr als Mtf dns Doppelte steigert. 1>. Daß selbst im ungünstigsten Falle jedes Partial-Los über i>en ItoiNMnljverth von fl» mindestens ttvlh bis fl. C. gewinnen mnsz, denn laut des SpielplaiieS sind die sckon ,nil Ha. Ä)^ni d. I. beginnenden hnlbjnhrigen Ziehungen mit Haupt-Prämien .von fl. fl. . fl. :e» auegestaitel, und die mindeste Prämie besteht in C. M. fl. so wie in sukzessioer Steige« rung auch C. M. fl» LO. O. Daß die für dieses Anlehen bestellten, in den Partlal-Schuldverschreibungen speziell aufgeführten Neal-Hppo-theb'en mit Rücksicht aus deren gerichtlich erhobenen Schätzungswerth, die einer pnpillarnmßigett Sicher heit gleichkommende Deckung biethen. Diese und andere auffallende Borzüge sind auch bereits von dem Publikum anerkannt.worden, und die Graf .Nasimir Esterhazy'schen Partial-Lose erfreuen sich fortwährend solcher Beliebtheit, daß sie trotz den hemmenden Zeit« Verhältnissen mit einem bctv«ichtlirhen 3lgio über ihren Nennwerth bezahlt, und wahrscheinlich bis zum nahen Ziehllttgstnge noch bedeutend höher gehen werden. Es kann daher nur im Interesse eines Jeden liegen, an dieser vorteilhaften Anleihe Theil zu nehmen, bei deren schon MN L5. MtNl d. I. beginnenden halbjährigen Verlosung bedeutende Prämien Gewinnst« dargebothen werden. Paetml - .Obligationen dieses Mnlehetts werden bei dem gefertigten Handlungshause zu dem billigsten Course verkauft. Lemchav HJntob -QbevlmdpHep il» Ulmsbrttck."}