{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929704/0e2c0314d1fd3dd95edab92aefc06c23", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Un brevet d'invention pour dix ans à partir du 8 février 1848, à M.Deforge, de Paris, domicile élu chez M. Kempers,  à Delft, pour une nouvelle méthode de préparation del'oxide de zinc et pour les améliorations apportées aux appareils  servant à cette préparation. Un brevet d'importation pour la durée de dix ans , à partir du 9 février 1848 , à M. C. Hoeken , àNeuss, domicile élu chez M. Preston , à Rotterdam, pour une amélioration dans la fabrication  de l'amidon bleu et blanc en bâtons , extrait de substances  farineuses. M. le baron Brandsen de Zyp est arrivé en cette résidence et descendue l'Hôtel du Vieux Doelen. Sont aussi arrivés dans cette ville et descendus à l'Hôtel de Belle-Vue, sir O'Reilly Deuse avec sa famille ; MM. William et Lewis Bliss , avec leur famille, venant de Londres, et M. le baron van Brakel, chambellan  de S. M. A l'Hôtel de la Cour Impériale est descendu le lieutenantgénéral  Cochius avec sa famille, venant de Batavia. ERRATUM.—Dans notre édition du N° 117 qui a publié le discours du ministre de la justice prononcé dans la séance du 13 mai de la Seconde Chambre des Etats-Généraux, une transposition  a eu lieu, et nous rétablissons ici les alinéas dans leur ordre régulier : Le 10e alinéa de la 3e colonne de la lrepage, commençant par les roots: En observant une stricte neutralité,doit précéder le 9\" alinéa, commençant par les mots : On. nous demandera peutêtre,  etc. L'Emancipation de Bruxelles annonce que M. Frère-Orban, ministre des travaux publics, a remis avant-hier sa démission au roi. Sa retraite, dit cette feuille, n'a pas de motif politique. La démission de M. Frère est entre les mains du roi, mais il n'était pas certain que cette démission fût définitive. Le ministère désirerait, si M. Frère persiste danssa résolution, lui donner M. d'Elhoungne pour successeur. Voici ce qu'on lit, à ce sujet, dans l'lndépendance : Un journal annonce que M. le ministre des travaux publics aurait donné sa démission. Nous ne croyons'pas qu'il puisse être question de cette retraite. A là vérité, on a parlé d'un dissentiment récent sur un point secondaire, survenu entre M. le ministre des finances et M. le ministre des travaux publics  ; mais nous ne pensons pas qu'il y ait là un motif pour l'honorable M. Frère de se séparer de ses collègues. Un bruit plus généralement accrédité, c'est la retraite prochaine de M. le ministre des finances. On sait que, depuis assez longtemps, l'honorable M. Veydt a fait connaître à diverses reprises son intention de quitter le ministère,  dont les travaux se concilient peu avec ses goûts et son état de santé. Les circonstances graves qui sont survenues l'ont seules déterminé à ne pas abandonner son poste au milieu d'une session laborieuse. Aujourd'hui  que la session louche à s* fin, M. Veydt considère, paraît-il, sa tâcbe comme terminée, et l'on assure qn'il a de nouveau exprimé l'intention positive  de se retirer. La Tribune de Liège dit que le ministredes travaux publics a été en désaccord avec le rainistrede l'intérieur sur la question delà Société générale, et il paraît que ces deux ministres ne s'enteittendentpas  davantage sur une question qui sera prochainement discutée, celle des incompatibilités parlementaires.\nNouvelles d'Allemagne.\nDéclaration publique de la diète germanique. Francfort, 16 mai. — La diète germanique croit qu'il est de son devoir de ne pas passer sous silence, dans l'intérêt delà chose même, les malentendus auxquels a donné lieu, par suite des débats du comité des 50, la conduite qu'elle a tenue relativement  au protocole séparé du i mai. La diète repousse de la manière la plus-franche et la plus solennelle  tout soupçon par lequel on voudrait faire accroire qu'elle cherche à entraver le libre développement d'une Allemagne  unie et forte. Le pro memoria qui avait été soumis à la diète a été communiqué  par celle-ci, comme l'opinion d'un de ses membres, sans qu'elle l'accompagnât d'aucune décision , aux différents gouvernements  de la confédération pour qu'ils en prissent connaissance  (et non pas, comme on a altéré le sens de l'expression, pour l'approuver ouen faire l'usage qu'ils jugeraient convenable),  attendu que, suivant l'avis de la commission de révision, il contient, du moins en partie, des observations et des indications  qui mériteraient d'être prises en considération. La diète n'a pas cru devoir insérer dans le protocole public le pro memoria, farce qu'il a été présenté à l'occasion d'instructions  que les envoyés à la diète avaient demandées aux gouvernements. Dans cette affaire comme dans toutes les autres, la diàte soumet  avec confiance tous ses actes au jugement impartial du peuple allemand et de ses représentants, et en accepte toute la responsabilité. Les documents relatifs à l'affaire en question feront l'objet d'une publication spéciale. Les nouveaux envoyés ont pris aujourd'hui possession de leurs sièges àla diète. La Gazette de Posen du 1-i mai annonça que les insurgés polonais ont de nouveau essuyé un sanglant échec. Ces bandes avaient élé dispersées, après ce dernier combat, lorsque le 13 mai elles se sont de nouveau montrées en force. Le général prussien lésa complètement anéanties.. Ceux des insurgés qui n'ont pas succombé ont été faits prisonniers. Brème, 13 mai. —La nouvelle de la levée du blocus de l'Elbe et du Weser a été annoncée ici hier paranticipation par la communication  suivante: Helgoland, 11 mai. —Le schooner de guerre danois a paru hier au soir sur notre rade, d'où il est reparti pour Copenhague ayant à bord les matelots enlevés aux quatre navires hambourgeois  capturés. On apprend de source certaine que la nouvelle annonçant que le gouvernement britannique s'est chargé de la médiation entre  les parties belligérantes, a été communiquée par le gouverneur  de Helgoland au capitaine de la frégate danoise, et depuis, celle-ci s'est abstenue de capturer d'autres navires allemands. La frègateleGe^owse trouve àenvirontroismilles au Nord-Ouest de cette île, et paraît n'avoir point inquiété les bâtimentsentrés  dans le Weser ces jours derniers. D'autres bâtiments de guerre danois n'ont pas paru dans ces parages. Une barque, un brick et deux schooners, sortis probablement du Weser, croisent dans l'Ouest (Gasettedu Weser.)\nLe gouvernement suédois a adressé le 11 mai au comité des Etats la demande d'un crédit de 2 millions pour les armements. Il a informé le collège de la guerre que 16,000 hommes sont réunis à Schoven, sous le commandement du lieutenant général Cederström, 8 chaloupes cannoiinières de débarquement vont être armées et partir immédiatement pour les eaux danoises.\nLa forteresse de Munkholm, près de Drontheim, est mise sur le pied de guerre.\nDans l'assemblée plénière de l'Etat des prêtres, tous les orateurs,  à l'exception d'un seul, se sont prononcés pour le crédit de deux millions de thalers demandé pour des armements par le gouvernement.\nNouvelles de France.\nParis, 17 mai. — Paris a été calme hier. Les mesures prises par l'autorité et le bon sens de la population ont produit cet heureux résultat. A six heures du matin le rappel a été battu dans les arrondissements.  Les gardes-nationaux qui n'avaient point participé à la noble démonstration de la veille, se sont hâtés de se rendre à leurs mairies pour relever leurs camarades. Les points de la capitale les plus exposés et sur lesquels se portent ordinairement les faiseurs d'émeutes ont été bientôt occupés par une masse imposante de baïonnettes: l'Hôtel do ville, le Palais national, le Louvre, l'Assemblée nationale, les Tuileries et le Luxembourg, où est établi le pouvoir exécutif. La garde mobile et la troupe de ligne ont occupé ces points de concert avec la garde nationale. La 12\" légion, dont M. Barbés était colonel, se faisait remarquer  par sa discipline et son effectif considérable. Massée d'abord  au Panthéon, elle a été dirigée vers midi à la rue Saint-Victor où se trouve le quartier de la garde dite des Montagnards. Il s'agissait de faire exécuter l'ordre de licenciement de cette arme. Sa présence a été électrique. Les Montagnards se sont rendus sans opposer la moindre résistance. En même temps la 2e légion s'est portée à la préfecture de police pour opérer le désarmement de la garde républicaine. L'opération n'a pas eu un résultat aussi prompt, mais elle aeu son plein et entier accomplissement. A trois heures , le 1Ie régiment  d'infanterie et deux bataillons de garde mobile venaient relever la 2e légion qui avait occupé la préfecture de police. Cette légion , composée de deux bataillons seulement, présentait  le chiffre de dix mille hommes environ , et a été dirigée à quatre heures sur le Luxembourg. Sur cette partie de Paris, les mesurs de sûreté étaient des plus rigoureuses. Toutes les rues aboutissant directement ou adjacentes  au jardin et au palais étaient sévèrement interdites par la onzième légion. Au dedans du palais les élèves de l'Ecole polytechnique, de de l'Ecole centrale, de l'Ecole normale et de l'Ecole d'Alfort  formaient un corps de défense imposant et plein de dévoûment. A six heures la plus grande partie des points occupés par la garde nationale ont été évacués; la tranquillité était partout assurée. — On a affiché hier soir dans le douzième arrondissement un arrêté du maître de Paris, qui charge M. Laugier, chef du 2* bataillon,  du commandement provisoire de la 12e légion. M. Barbes était le colonel de cette légion. Le citoyen Caussidiere, préfet de police, a envoyé hier soir sa démission àla commission du pouvoir exécutif,qui l'a acceptée. Le secrétaire général de la préfecture de police a envoyé sa démission au citoyen ministre de l'intérieur. (Moniteur.) Un décret de la commission du pouvoir exécutif, en date du 16 mai, dissout la garde républicaine, le corps des Montagnards, celui des Lyonnais et autres corps semblables. Un second décret du même jour prescrit la formation d'un corps de deux mille hommes d'infanterie et de six cents hommes de cavalerie pour le service spécial de la police de la ville de Paris, sous le nom de Garde républicain»parisienne. Les hommes qui faisaient partie des corps licenciés et qui satisferont  aux conditions d'admission dans la garde républicaine parisienne seront choisis de préférence. On lit dans le Constitutionnel : Le bruit a couru ce matin dans la salle des conférences que le citoyen Blanqui, arrêté hier à cause de sa participation aux actes coupables de la journée d'hier, avait recouvré ce matin la liberté, soit qu'il eût réussi à s'évader, soit qu'une main complaisante eût facilité sa fuite. On assure notamment que ce chef de club ne faisait point partie des prisonniers qui ont été transférés à Vincennes. On lit dans la Patrie : M. Garnier-Pagès s'est trompé hier en annonçant à la tribune que M. Blanqui avait été arrêté et conduit  à Vincennes. M. Blanqui n'a point été arrêté. Une visite domiciliaire a eu lieu à son domicile, ainsi que nous l'avons dit hier; elle a amené la saisie de papiers importants, mais le coupable  a échappé jusqu'ici à toutes les recherches. C'est en vain que sa maison a été cernée depuis la soirée de lundi jusqu'à huit heures le lendemain : M. Blanqui a disparu. Quant à Hubert, il est positif aujourd'hui qu'il a été arrêté par la garde nationale, et relâché par ordre du maire du 4° arrondissement.  On n'a pu, depuis, retrouver sa trace. Le ministère de la nouvelle république ulfrà-démocratique devait être composé ainsi, d'après les diverses listes qui ont été trouvées et qui ont circulé à l'Hôtel-de-Ville: Caussidiere, à l'intérieur ; Flocon, aux affaires étrangères ; Louis Blanc, au progrès du commerce et de l'agriculture ; Albert, aux travaux publics; Victor Schœlcher, à la marine et aux colonies, Pierre Leroux, à la justice; Ci vaignac, à la guerre ; Hubert, aux finances; Proudhon, aux cultes et à l'instruction publique ; Sobrier, préfet de police. Pouvoir exécutif; Ledru-Rollin, Barbes, Blanqui. Thoré, maire deParis.\nOn a trouvé à l'Hôtel-de-Ville la liste des membres du gouvernement  telle que ces messieurs l'avaient dressée. On y a trouvé aussi la proclamation suivante : • Le peuple ayant dissous l'Assemblée nationale, il ne reste plus d'autre pouvoir que le peuple lui-même. )i En conséquence, le peupleayant manifesté son vœu d'avoir pour gou vernemen t provisoire les citoyens Barbés, Louis Blanc, Albert, Ledru-Rollin, Raspail, Pierre Leroux et Thnrè, ces citoyens  sont nommés inembresdu gouvernement... (Le mot provisoire  avait été répété ici, puis on l'avait biffé.) Le citoyen Caussidiere est maintenu à la préfectnrede police. • La garde nationale reçoit l'ordre de rentrer dans ses quartiers  respectifs. • L'original de cette pièce curieuse a élé porté à l'Assemblée nationale. On a vu hier dans les groupes de nombreux ouvriers qui déclaraient  bien haut qu'ils avaient été pris pour dupes, et qu'à l'avenir ils écouteraient moins facilement les appels faits au nom d'une cause populaire pour concerter des projets de désorganisation  et d'anarchie. Le projet relatif au rachat des chemins de fer a dû être soumis ce matin à l'approbation définitive de la commission du pouvoir exécutif. Il sera présenté à l'Assemblée aujourd'hui ou demain. M. de Lamartine vient de reconquérir dans la soirée du 15 une partie de sa popularité. C'est vn sujet de joie pour tous les hommes modérés, et nous applaudissons à sa noble conduite, qui nous rappelle tous les souvenirs de notre sympathie. La France a besoin d'un homme pour drapeau ; s'il est vrai que la France modérée et progressive peut compter sur M. de Lamartine, s'il est vrai qu'il veut occuper le premier rang que la France veut lui donner, nous saluerons avec enthousiasme, avec dévouement, l'heureux avènement de son pouvoir, le retour  de sa popularité. La France a besoin d'unité et elle se rallie avec bonheur à celui qui pourra et qui voudra se mettre à sa tête. Nous avons hier été surpris de voir M. de Lamartine garder au milieu de l'assemblée envahie un profond silence, lui qui a montré plus d'un : fois comment il savait calmer la tempête dans la foule agitée, comment il savait enchaîner et diriger la multitude  par la magie de sa parole. Nous avons déjà donné à nos lecteurs son discours à la chambre; voici quelques détails peu connus sur sa conduite énergique dans la soirée du 15 : On sait que M. de Lamartine, en quittant la chambre, est monté à cheval, ainsi que M. Ledru-Rollin, pour se rendre à l'Hôtel-de-Ville. Arrivé au Pont-aii-Change, il a été accueilli avec enthousiasme  par les gardes nationaux et des citoyens qui le suppliaient  de ne point aller à l'Hôtel -de-Ville. Il lésa remerciés avec effusion et leur dit «que rien ne l'empêchait de remplir son devoir ; qu'il faut vaincre les factieux , et que la première balle homicide adressée à l'Assemblée nationale devait frapper sa poitrine. • Il s'est ensuite rendu sur la place de Grève, ayant à sa droite M. de Mornay, à sa gauche M. de Falloux. Il n bientôt été entouré  par une foule nombreuse, et, se levant sur les étriers desa selle, il s'est écrié : «Citoyens, la première tribune du monde est la selle de mon cheval, quand j'arrive sur la place deGrève, au milieu de la garde nationale, au milieu de la garde mobile, et surtout lorsqu'il s'agit de combattre les factieux et de rétablir  l'ordre dans la première cité du monde. » M. de Lamartine est ensuite entré à l'hôtel-de-ville. Il a brisé avec le poing un des carreaux de la porte vitrée. La porte a cédé et il s'est écrié: «Notre premier acte, en entrant  ici, c'est un acte de justice. Brisons les fers du général Forbin, les conspirateurs vont être arrêtés, rendons à la liberté l'exilé de Gand. • Immédiatement après, M. de Lamartine a formulé le décret qui mettait en arrestation : Blanqui, Barbés , Raspail, Hubert, et d'autres. Il a présenté ensuite le décret à _.. Ledru-Rollin qui, le premier,  l'a signé. Lorsqu'il est descendu de l'hôlel-d .-vitle.le flot populaire et la garde nationale l'ont porté en triomphe jusqu'à l'assemblée nationale. M. de Lamartine parait maintenant décidé à montrera la tète du gouvernement autant de fermeté et d'énergie qu'il avait mis dans ces derniers temps, de patience et de condescendance. Cette nouvelle détermination, nous l'espérons, sauvera la France de la guerre civile. (Assemblée nationale.) Par suite de la démission de MM. Béranger et Caussidiere, de l'annulation de l'élection de M. Schmidt, et de l'option de MM. Cavaignac, Crémieux, Bastide, Recurt, Bethmont, Dupont (de l'Eure), Marrast et F. de Lasteyrie pour d'autres collèges que celui de la Seine, les électeurs de ce dernier département vont êlre appelés à nommer onze représentants. Bourse de Paris. — Les cours se soutenaient bien et il y a même eu aujourd'hui un mouvement de hausse suri., rente,mais les transactions con. tinuent à être peu animées sur toutes les valeurs. On attend toujours avec anxiété des nouvelles de l'Assemblée nationale. Les chemins de fer étaient très-fermes. On a essayé de répandre le bruit que le feu avait élé mis à la gare du chemin de fer du Nord, mais la nouvelle  a été promptement démentie. Le 3 p. c, qui a fermé hier à 47-25, a fut 47-50 et 48-75 et reste à 48. Le 5 p. c, qui était hier à 70, a varié de 70 à 72 et ferme a 71-25. Les bons du trésor ont fait 30 p. c. d'escompte. La banque de France a fait 1,375 et 1,395 et 1,375; les Quatre-Canaux. étaient à 785: la Vieille-Montagne a monté de 150 fr. à 2,150. Fonds étrangers. — L'emprunt romain a monté de 5 fr. à 55; les ducats ont fléchi de 2 fr. à 70; l'emprunt du Piémont a monté de 20 fr. à 840; l'emprunt belge de 1840 était à 671;4; celui de 1842 à 67 3/8.\nAssemblée nationale.\n(Séance du 17 mai.) La séance s'ouvre à midi et demi. Le procès-verbal est lu au milieu de l'inattention générale. M. Lumine demande la parole sur le procès-verbal. Citoyen- -i-pilisent tants, dit-il, à chacun sa responsabilité ; le procès-verbal doit cire la reproduction  fidèle de la séance. Je demande donc que les mots suivants soient intercalés dans le procès-verbal : « L'Assemblée a entendu avccpei"}