{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836797/9c0ba6530109198922597a971fce9533", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "setzen, sollen sich die Verhältnisse zwischen der Oesterrei chischen Monarchie und Ungarn zur beiderseitigen Zufrie denheit und Vortheil aufklären und feststellen. Letzteres hat in Anerkennung der Thatsachen der Revolution , und in Anerkennung jeder Consequenz derselben ohne allen Rückhalt durch sein Ministerium Bevollmächtigte an das National-Parlament in Frankfurt geschickt. Ueber diesen Schritt haben sich vorliegende Blätter unter ihrer frühern Redaction mißbilligend ausgesprochen, und zwar meistens aus dem Grunde, weil bis auf den heutigen Tag sich selbst diejenigen Wiener Blätter , welche den Anschluß Oesterreichs an Deutschland, ja das Aufgehen jeneK in diesem zurrst angeregt noch immer eine Hinterthür« vffen gelassen, »m vor den nothwendigen Consequenzen deS vor hergegangenen, wie sie irrig wähne», im schlimmsten Falle, wenn nähmlich Deutschland nicht wirklich und in der That Deutschland wird, noch entweichen zu können. In der ein fachen Erklärung der Ungarischen Ansichten, die so eben ge geben wurde, liegt aber auch die Rechtfertigung! der Ungarischen Deputirten nach Frankfurt, und der Grunh, warum die Ungarischen Bevollmächtigten in Frankfurt van den echt Deutsch gesinnten Abgeordneten der Versamm lung mit wahrem Enthusiasmus empfangen wurden. Ueber die Aufhabe des constituirenden Reichstages. ^ In der Beilage zur Nr. 18Z der Wiener Zeitung haben wir unsere Ansicht über die Aufgabe deS constitui renden Reichstages dahin ausgesprochen, daß sich derselbe\nHaupt-Redacteur: Dr. A-\n-Offener Brief an meine lieben LandSleute die Oesterrei chischen Bauern von I. F. E a st e l l i Ich hab seit dem 43. Marzi fast immer nur auf Etich, meine lieben Leute auf dem Land, mein Augenmerk ge richtet, und da ich unter Euch aufgewachsen bin, Eure Sprach genau kenn und selber nicht anders red als Ihr, so hab ich Euch AlleS explicirt, was gschehen ist, waS daS Alles bedeut', was unser Land errungen hat, Und was un< unser guter Kaiser geben hat, was daraus Gu tes für Euch uiiid für unS All» entsteh» wird. Jih hab' daS vom Herzen gern gethan, und hab' eine große Freud ghabt darüber, daß ichs gethan hab', weil ich glaubt häb', Ihr habt mich verstanden. Ich hab' daS glauben niüs-sen; denn wie ich noch in Wie« war, find von ollen Or ten und Enden Bauern zu mir kommen, so daß mein Zimmer den ganzen Tag nicht leer geworden ist, und ha ben mich um Rath gefragt um das und um Jenes, und ich hab' ihnen nach meinem besten Wissen und Gewissen gerathen und ihnen e^plizirt, waS sie haben wissen wol len , und sie sind beruhigt und vergnügt von mir fort ge gangen, und haben sich schönstens bei mir bedankt. Ja, Einige haben mir sogar was schenken wollen; Gott soll mich aber bewahren, daß ich'S angenommen hätt'! Daß ich Euch in Allem die Wahrheit gesagt hab', daS habt Ihr auch daraus sehen können, weil AlleS richtig eingetroffen ist, was Ihr von mir gehört habt. Ich hab' Euch g'sagt: Robot und Zehent werden aufhören, und sie hören auch im Jahre 1849 auf. Ich hab' Euch S'sagt, Ihr werdet künftig überall selbst was d'rein zu reden haben, nnd Ihr habt jetzt schon selbst diejenigen gewählt, welche mit in dem großen Reichstag sitzen, wo Alles, Alles ausgemacht wird, was künftig in Oesterreich geschehen soll, wo die Gesetze gemacht, die Steuern und Abgaben bestimmt, die Landesausgaben festgesetzt, die Gerichtsbarkeiten neu angeordnet und Eure Gemeinde verfassungen ausgemacht werden. Allein ich seh leider jetzt, Viele von Euch haben mich doch nicht verstanden oder nicht versteh» wollen. Ich erfahr mit Leidwejen, daß sich so Viele auS Euch jetzt aufs hohe Roß setzen und Unrechtes thun und Unrechtes begehren, weil ihnen schlechte Menschen und schlechte Schriften weiß machen, sie wäre« noch alleweil unteir-druckt und eS gescheh Ihnen von allen Seiten unrecht, und sie dürften nur Häferl sagen, so wär's Stürzet auch schon da. Glaubt mir liebe Land - und Landsleute, ich schreibe dießmahl mit schwerem Herzen an Euch; denn ich kenne meine alten, braven, redlichen, gottesfürchtigen Lands leute fast nimmer mehr in Euch. Ihr stimmt einen herri schen , grobe,, Ton an, Ihr meint, Ihr habt Alles mit Löffeln g'fressen, Ihr habt in keinen Menschen mehr ein Vertrauen, als in Eureö Gleichen, Ihr unterlaßt Eute Schuldigkeiten, Ihr wollt umecht mschen, waS viese \") 2ch gebe Zedermann die Erlaubniß, diesen Pries zur größern Verbreitung abdrucken zu lassen»\nRS lediglich mit der Berathung und Beschließuug deSStaats-grund-GesetzeS (der Verfassuvgs-Urkunde deS Oester-reichischen Kaiserstaates) zu befassen habe und legten gegen einen ausgedehnteren Wirkungskreis desselben — insbesondere wie er ihm auch nach h. 48 der proviso rischen Geschäfts - Ordnung vorbehalten ist — vom rechtlichen Standpuncte auS Protest. Mit Vergnügen ersahen wir aus dem ministeriellen Bulletin in Nr. 184 des HauplblatteS dieser Zeitung daß nunmehr auch das Ministerium diese unsere Ansicht theile. Denn es heißt hierin wörtlich: „Die Unterscheidung zwischen einem con stituirenden Reichstage, der die Verfassung zu ver handeln hat, und einem constituirten, welcher auf Grund der gegebenen Verfassung an der gesetzgebenden Gewalt Theil nimmt, diese so wichtige Unterscheidung wurde von ihnen (den Wählern zu den Deputirten-Stellen auf dem flachen Lande) wohl nicht aufgefaßt.\" Es schiene uns wirklich überflüssig über deu Bereich deS Geschäftskreises des constituirenden Reichstages mit Hinblick auf unser a. O. geltend gemachtes Argument und diese Minjsterial-Erklä-rung noch weiter ein Wort zu verlieren, wenn wir uns hiezu nicht durch einen Artikel der allgemeinen österreichi schen Zeitung (Abend-Beilage zur neuen Folge Nr. 94 vom ü. Juli d. I.) im Interesse der Wahrheit und guten Sache aufgefordert sähen. Der Herr Verfasser verschanzt sich zwar hinter dem Bollwerke des phantasievollsten Styles, ohne unS aber nur im mindesten in unseren Rechts-Argumenten anzugreifen. Unsere Zeit ist ernst und fordert daher auch eine ernste, ungeschmückte auf Bilder\nAdolf Schmidt. Druck und Verlag der Edlen\nGingesendet. hundert Jahr recht war, Ihr lehnt Euch gegen Eure Herrschaften auf, von denen so viele Eure Schützer wa ren; ja, Ihr steht sogar gegen Euern Kaiser auf, der Euch jetzt durch die Constitution so viel Gutes erweiset, ja, gegen Euern guten Kaiser, ich werd's Euch gleich beweisen: Der Kaiser hat gesagt: RobotundalleZehente, sie mögen heißen, wie sie wollen, sollen für daS Jahr 1849 aufhören, aber für'sJahr 1848 sollen sie noch bestehen. Viele auS Euch, sehr Viele sagen aber grad heraus: Wir geben schon Heuer keinen Zehent mehr und leisten schon Heuer keine Robot mehr. Pfui Teufel! DaS ist abscheulich. Heißt das nicht sich gegen den Kaiser und sein Gesetz halsstarrig widersetzen? Mancher Pfarrer ist bloß auf den Zehent angewiesen und hat sonst nichts, wovon soll er denn leben, wann Ihr ihm den Zehent verweigert? Es ist keine Kunst zu sagen: „ich zahl halt amahl nit\" , aber wo bleibt das Recht? Ich hab' Bauern g'hört, die g'sagt haben: „wann uns der Reichstag schaffen wird, daß wir's zahlen sollen, so werden wrr's zahlen, so aber nit.\" Der Reichstag hat aber erst für die Zukunft zu schassen, bis jetzt hat aber noch der Kaiser nnd die Minister zu schaffen, und die haben g'sagt.' „Ihr müßt Heuer noch robaten und Zehent geben!\" Das ist lauter Larifari, lauter Ausflüch ten. Ich weiß g'wiß, wen» der Reichstag auch sagte: Ihr müßt für Heuer noch Alles leisten, Ihr würdet's doch nicht thun! — Hernach muß man nur hören, was Ihr Alles verlangt. Wo was aufzustieren ist, wo Ihr meint, da könnt' was herausschauen, allah! lüftig hin in die Kanzlei zu der Herrschaft und begehrt! Ihr habt schon sogar die zehn Gebothe vergessen, wo es heißt: Du sollst nicht begehren deines nächsten Hab' und Gut! Da kommt ein Schibel Bauern in die Stadt zu einem Blattlschreiber, der sie alleweil gegen ihr Herrschaft aufhußt und sagt: „Der Poentner Wald hat einmahl unser g'hört, wir san auf an unrechte Art drum kommen , sag' uns der Herr, was sol len wir thun? Der gibt ihnen den Einschlag, sie sollen nur zur Herrschaft geh n und sollen den Wald zurückbe-gehren. Sie gehen in die Kanzlei und fangen ein Mord-spectakel an. Man zeigt ihnen das Protokoll vor, wor aus sich klar erweist, daß der Wald wirklich einmahl ein Eigenthum ihrer Gemeinde war, daß ihn aber ihre Vor ältern um ein sündtheures Geld an die Herrschaft verkauft haben. Sie sehen's schwarz auf weiß, es wird ihnen so gar die Quittung vorgezeigt, was die Herrschaft dafür bezahlt hat, nutzt AlleS nichts, sie behaupten, derWald gehört ihnen, sie lassen's in eine von den saubern Zeitun gen setzen, daß sie von der Herrschaft betrogen werden, sie kommen um Untersuchung ein, die Untersuchung ge schieht, und sagt ihnen, daß sie unrecht haben, sie glau-ben's aber doch nicht, weil sie gar Niemand mehr glau ben! Ich weiß nicht, wie ich das nehmen soll; denn wenn ich s mit'» rechten Nahmen nennet, so wurd's Euch ver drössen. Da kommt wieder ein anderer Zug aus einem Dorfe, wo die Bauern vor vielen Jahren die Herrschafs auf den\nund Gleichniss« verzichtende Besprechung unserer Ver hältnisse. Mit, dem Zusammentrete» der constituirenden Versammlung ^weicht der Revolutions - Boden, auf dem wir uns seit den Märztagen bewegte», unter unsern Füs sen und nur Rechtsgrundsätze können es sein^ die unsere politischen Zustände zu leiten und sohin festzu stellen haben. Ja mein Herr! uns bringen die Worte „durchlöcherter Frankfurter Rechtsboden deS Ritter Vincke\" „Potsdamer Parquettenboden deS Prinzen von Preußen\" — „freundlichen, sohin durchgefallenen Ministeriums Haniphausen\" „Laura bethet\" — „EngelS-harfen\" keinem anderen Begriff von einer constituirenden Versammlung Hei, als welchen wir bereit» aufzustellen unS > genöthigt sahen, und den die ganze rechtsgebildete Welt mit uns theilen wird. Eine „Tonstituente\" möge in der republikanischen oder monarchischen Staatsform zusammen treten, so kann jimmer nur ihre Aufgabe auf die Verfas sung deS StaatSgrundgesetzeS gerichtet sem und mir dem Momente, als dieseS vollendet ist, müssen ihre Funktionen aufhören. Denn sonst thäte eS ja überhaupt gar nicht Noth ein StaatSgrundgesetz zu entwerfen, wenn die „ConstitueHte^ schon daS Recht hat StaatSverwal-tnngs-Gesetze ik's Leben treten zu lassen, sie dürfte sich so nur für permanent erklären und sofort regieren» Wir bleiben daher bei der Ansicht daß daS Mittel nicht über den Zweck hinauSreiche und lassen uns hierin durch Niemandes beirren, weder durch die provisorische Ge-schäfts-Ordnuna zism Reichstage, noch durch den blumig bunten Artikel Mr aM .öHerr. Zeitung.\nGhelenfche« Erben\nKnien und um Gottes Willen gebethen haben, sie möcht ihnen einige Tagwerk Wiesen ablassen, weil sie für ihr Vieh zu wenig Heu haben, und weil der Herrschaft die Wiesen ohnedem zu weit auS der Hand sind. Die Herr schaft thut ihnen den Gefallen, gibt ihnen die Wiesen in Bestand, und sie dürften dafür nicht mehr als vofl» Tag werke 1 fl. zahlen. Sie küssen die Hand dafür und freuen sich gewaltig darüber. Das ist, setzen wir im Jahre 180t geschehen, wo n»ch Bancozettel waren. Später, wie sich das Geld geändert hat, hat die Herrschaft 1 fl. C. M. begehrt, die Bauern Haben'S alleweil auch recht gern be zahlt. Jetzt aber halten sie'S auf einmahl für ungerecht, wollen keinen Giilden Münz, keinen Bancozettelgulden, kurz gar nichts mehr zahlen. O! o! o! DaS sind nur Beispiele, die ich gesetzt hab', aber ähn liche Fäll« gibt's in die Hundert; die ältesten Sachen werden aufgestiert ; Prozesse, die die Bauern geführt und nach Recht und Gerechtigkeit verloren haben, werden wie der hervorgesucht, die HerrschaftS-Kanzleien werden von lauter Beschwerden nie leer, und wann meine lieben Landsleute sich einmahl was in den Kopf setzen, so lassen sie sich s nicht abdisputiren, und wann'S Gratz geltet. Sie glauben keinen Beweisen, glauben keinen Beamten, sie hab'n zu Niemand mehr ein Vertrauen, als zu einander. Wann der Lippel glaubt, >es g'schieht ihm unrecht, so glaubt's der Jagel auch, und so begehrn gleich alle mit einander auf! — Meiner Seel, die Freiheit ist ein Bissel zu groß. Gehn wir noch weiter: Die Wilddieberei reißt auf eine fürchterliche Art ein. Ein Jeder der ein Gewehr hat schießt, wo und was er will. Ja ganze Compagnien gehen mit Hunden auf die Jagd, halte» ein ordentliches Treibjagen und schießen beim Nachhausegehen die Büchsen keck vor dem Jägsr seinen Fenstern auS. Das ist Dieb stahl. Ich bin nie dafür gewesen, daß man einen Bauern dafür gestraft hat, wenn er einen Hasen oder auch einen Hirschen geschossen hat, den er angetroffen hat, wie er ihm just seine Saat abfrißt, und es wird in der Folge auch so werden, ich zweifle nicht daran, daß ein jeder auf seinem Grund und B o d e n schießen kann, was er da trifft, aber auf fremden Grund darf man das nicht thun. Bis jetzt war die Jagdbarkeit ein Recht deS Gutsbesitzers und er hat davon auch Steuer zahlen müssen. WaS es in der Folge sein ysird, das wird der Reichstag schon bestimmen, wer aber jetzt noch einen Eingriff in daS Recht eineS Andern macht, der ist ein Dieb, ich kann ihm nicht helfen. Ich muß Euch auch noch sagen, daß Ihr Euch durch Euer Mißtrauen gegen alle, die nicht dem Bauernstande angehören, jetzt bei den Wahlen für den Reichstag ganz außerordentlich geschadet habt? Glaubt mir, die Erfah rung wird's Euch lehren. Ihr habt, wie ich auS der Wiener Zeitung ersehe, fast lauter Bauern gewählt. Ganz recht, wen» Einer oder zwei im Reichstag sitzen, der Bauernstand soll auch wie jeder andere vertreten sein, obwohl ich glaube, daß er durch einen Bauer gar nicht vder doch schlecht vertreten ist. Der Ba»er weiß zwar, was dem Bauer nothwendig ist, allein er hat wie ihr alle immer nur den Gedanken im Kopfe: Keine Roboth"}