{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/241bbf7863569a0bf91b4f61e5a1dd40", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5 274.\nDeilstge zur Wiener Zeitung. 4. ^ob-r .<u«\nParteiwesen und Unwesen im freie« Staate. Alle ohne Aufnahme hat das plötzlich erwachte poli tische Leben in seinen Kreis gezogen; aber die Lage des Einzelnen im Wogenmeere der Zeitgeschichte ist verschie den. Wahrt eure Würde, mengt euch nicht in das wirre Gelriebe der Parteien, euer Standpunkt ist über ihnen — so ruft man den Königen und den Dichtern zu. Parteilosigkeit verlangt man von Geschichtschrei bern, von Beamten und Richtern, von Recensenten und von den kleinen Königen, die auf den Thronen der Par lamente sitzen, den Präsidenten. — Nehmt Partei aber, ihr übrigen Alle! tönt die Mahnung von uns armen Sterblichen, die wir weder Geschichtschreiber, noch PrÄ sidenten, weder Könige, noch Dichter sind, und uns deß^ halb mit allerlei andern Titel begnügen müssen, als da! sind: Gut- und Uebelgesinnte, Aristo-, Demo- und Plu-i tokraten, Anarchisten, Republikaner, Wühler, Recvtio-! nare :c. ?c. Nehmt offen Partei, bekennt Farbe, tust! ! den wir als der Partei wesentlich bezeichneten, dafür man, wenn ihr nicht Feiglinge seid. Ich aber ftage:^ wenig Dank wissen, und schnell wird ein ne«er staatb-Warum soll ich Partei nehmen, warum gilt fürs Endlicher Phalanx da stehe», der der bestehenden\ndiese Möglichkeit verschwindet, wenn »ine Schaar Par teien chr gegenübenritt, jede mit der Prärension, ihr das Material zu bieten, jede behauptend, daS aus schließlich anwendbar« zu besitzen; sie verschwindet desto mehr, je größer die Forderungen einer Epoche find, j-üppiger somit der Boden, auf dem das Parteileben wuchert, je vielgliedriger der Organismus der Par teien ist, je schroffer sich die Prinzipien entgegenstehen, öder die Interessen widersprechen. Hier ziehr das Par teiwesen die Staatsgewalt nothwendig herab in sein Bereich, und zwingt sie das schwankende Gebiet wider sprechender Theoreme oder einseitiger Jnterqssen zu be treten. Aber damit wird auch der Staat all-mälig seinem Begriff und Wesen entfrem det. So sehr es hier seine Aufgabe bleibt, Allen recht zu thun, so wenig ist dieß weiter möglich. Sei es, daß er auch das Möglichste rastlos verfolg«, was nur eine stete Vermittlung und Versöhnung aller Parteien sein köume; so wird doch jener fanatische Egoismus,\nmich nicht das Privilegium der Könige und Dichter?!! Staatsgewalt von neuem die Waffe entgegenstreckt Ich vielmehr halte es heutzutage für ein freies, unbe->! Was bleibt dem Staate -«>-«\" >ik^ 2 ^\ndingtes Recht, ja die Pflicht eines Jeden, der es ver mag, parteilos zu bleiben, sich in jedem Augenbücke über die Parteien zu stellen. Ich will antworten ÄZie und Warum. > Allerdings sind Parteien unzertrennlich vom fr^en StaatSlebensie bilden sich unbewußt und nothwendig. DaS wissen wir vor Allem zu sagen, die wir ihn gesehn und mitgewacht den wunderbaren, weltgeschichtlichen Prozeß der Selbstbefreiung von den starrsten Formen des Absolutismus bis zur gefahrvollen Spitze einer fast schrankenlosen Fre heit. Wir haben gesehen, wie sich aus der grauen unterschiedlosen Meinungsloftgkeit, die der Anker des Absolutismus ist, jene wunderbare Einmuthig-keit des zunächst negativen Strebens hervorarbeitete, wie aber diese Emmüthigkeic mit Blitzesschnelle in unendliche Opposition und Zersplitterung umschlug, scbald es sich um neue Formengebung und concrete Gestaltung handelte. Wo ein altes Gebäude in Trümmer ging, da bedarf es zum Aufbau des neuen eines neuen Materials. Prinzipien bilden das Material eines ne^en staatlichen Aufbaues, und dieses Material herbeizuschaffen, beeifert sich die Partei. Eine Partei schaart sich um jedes Prinzip und nennt es ihre Farbe. Dieß ist ihre eigenthümliche, aber damit auch einseitige Bedeutung. So ist die Par tei der Stillstand in dem losgelassenen Strome des Fort schrittes, sie ist in ihrer äußern Gestalt als Cludb das festgewordene Prinzip, das zu sich selber geschworen hat und deßhalb über sich nicht hinauskantt; und e< ist ihm wesentlich, selbst in freiester Constituirung dieser Ohnmacht verfallen zu sein, und nur durch seine Verrichtung über sich hinauszukommen. D i e Partei ist ihrem Begriffe nach zähe, egoi stisch und fanatisch — ihre Existenz ist an ihr Prinzip gebunden. — Gut genug noch, wenn unter solche« Umständen das Princip der Partei Allgemein heit und Elastizität genug besitzt, um in seinen engen Grenzen das Wesen des Staates selbst, welches das Wohl der Totalität ist, nicht untergehen zu lassen. Wo dieß aber nicht der Fall ist, ws statt eines allgemeinen Princips das besondere Interesse zum politischen Prin zip erhoben wird, da verengt sich auch die Bedeutung der Partei, sie identifizirt sich mit der Corpora tion, wirkt dann aber um so schädlicher, je mehr sie dennoch mit jener gleiche Berechtigung anspricht, denn so kämpfen dann auf dem Felde des staatlichen Lebens statt politischer Prinzipien die Interessen einzelner Stände oder Classen und dem niedrigsten Egoismus ist Thür und Thor um so weiter geöffnet. Hieraus läßt sich der Einfluß eines regen Partei lebens auf das Staatsleben selbst leicht entnehmen, der sich natürlich um so entschiedener äußert, je freiere Entwicklung jenem geboten ist, je geordneter und ge schlossener es so diesem gegenübertritt. Ewig und uner schütterlich steht die ganz allgemeine Aufgabe des Staa tes fest, die Vortheile, die er gewährt, auf die mög lichst größte Anzahl seiner Bürger zu verbreiten. Aber die Interessen kreuzen sich eben, was der Eine wünscht, ist dem Andern ein Dorn im Auge — und dieß war von jeher der Stein des Anstoßes im staatlichen Leben. Wohl dem Staate, wo sich der Wille der Majorität theoretisch entschieden und prägnant, praktisch kräftig genug kund gibt, um dem leitenden Arme — der Staatsgewalt — genügender Stützpunkt zu sein. Aber\nzuletzt übrig? Nichts, als aus seinem begrifflichen Standpunkte über den Parteien herabzusteigen und sich selbst auf den Böden Einer Partei zu stellen. Daß er hiebei die stärkste wählt, wenn zur Wahl überhaupt noch Zeit ist, ist natürlich, aber nicht nothwendig; oft erringt, wie die Geschichte zeigt, die listigste, feinste über die mächtige, aber derbe Gegne rin den Sieg. Was ist aber nun damit gewonnen? Nichts. Verloren ? Viel. Es ist verloren der Begriff des staatlichen Lebens, das der versöhnende Wille und die vermittelnde Kraft sein soll, über den hassenden feindlichen Willen der Einzelnen; es ist ver loren die Stabilität der Staatsgewalt, als materielle Basis der Heiligkeit und Autorität des Ge setzes; verlveen die sittliche Energie, die der Staatsgewalt aus dem Bewußtsein kam, Ausdruck des allgemeinen Willens zu sein; verloren, was den glück lichen Staat äußerlich kennzeichnet, die Sicherheit, Ordnung, der materielle Wohlstand; ja es ist am Ende dec Ansang und Ausgangspunkt alles po litischen Lebens verloren, die Freiheit selbst. Denn die herrschende Partei ist rachsüchtig und rücksichts los gegen Alles gekehrt^ was ihr widerspricht, die Partei am Ruder ist wesentlich: despot. Sie ist es um so mehr, je mehr sie sich bewußt ist, daß sie nur Partei ist, je mehr sie fürchten muß, dap andere Parteien neben und hinter ihr ste-b.n, und mit gleichem Rechte, wie mit gleichem Fana tismus an ihrem Sturze arbeiten, denn leider ist hier gleichzeitig ein neues Moment in die politische Cntwick« King getreten, der Ehrgeitz mit seinem ganzen Äiacyhange zerstörender, dem freien Staatsleben hetero gener Leidenschaften. Sind aber die Zustände eines Vol kes aus diesem Punct angelangt, dann gewähren sie keinen tröstlichen Anblick mehr, es müßte denn Jemand Gefallen finden an diesem continuirlichen sich und die Umgebung verwüstenden Einstürze kaum aufgerichteter Gewalten, d. i. an permanenter Revolution. Freilich heutzutage, wo das Bewußtsein der gleichen Geltung aller menschlichen Willen im Allgemeinen theo retisch durchdrungen, und sich praktisch als die einmü-rhige Forderung repräsentativer Formen ausgesprochen hat, sollte man glauben, der vorangestellte unheilvolle Entwicklungsgang sei dort nicht möglich, wo ein« gedie gen« Volksvertretung, ein Parlament, tagt und über den Begriff des Staates wie der Freiheit wacht. Denn hier drückt ja der Wille der Majorität doch auch unirügerisch den Willen des Volkes aus und nur an jene braucht sich die Staatsgewalt zu lehnen, um genü gend sicher und fest zu stehen. — Allein dabei vergißt man ein kleines, aber entscheidendes Moment. Die Parteien sind meistens fertig, ehe die Parlamente fertig sind, und diese, wie wir an so vielen der tagenden Versammlungen sehen, ost nichts anderes, als der conglomerirte, unvermittelte Ausdruck der Parteien selbst. Aus ihrem Gewühle, aus ihrem egoistischen Treiben sind sie oft hervorge gangen , oder können sie jederzeit hervorgehe«, ja, dechn gerade am meisten, wenn sie, wie es heutzutage geschieht, „auf breitester Grundlage\" dekretirt sind, wenn so 'der wahre Wille der Majorität des Volkes am besten getpahrt zu sein scheint. Oder bietet diese breiteste Basis der gebildeten Hinterlist nicht die breiteste Möglichkeit,\ndie ungebildete Einfalt, dieser unbewußt und zu ihrem Schaden, vor ihren Wagen zu sp^nniin? Sehe»! wir nicht, das heilig, reine Prinzip der Demokratie in der Hand des Demagogen sich in ein niedriges Werkzeug verwandeln, womit «t die schlechteste aller Aristokratien, die Aristokratie best klugen Egoismus heraufbeschwört? Aber dieß ist eine traku'ge und gefährliche Thatsache! denn während die Einen bei Betrachtung derselben an dem Prinzip der Repräsentation, wie an der Idee der Demokratie selbst beinahe verzweifeln , ist sie in den Handen der Agitatoren aller Farben eine verborgene Waffe, die sie nach Belieben zu brauchen wissen. „Wir haben eine trügerische Volksvertretung,\" rufen sie, so bald die Majorität des Parlaments nicht ihrer Farbe entspricht, „hinter Her Minorität der Kammer steht die Majorität des Vojks.\" Dieses letztere aber ist in der That am tiefsten zst beklagen. Neuerdings ist es solcher gestalt, während es sich den Ausdruck der Einheit, ein thatsächlich einiges Bewußtsein verschaffen wollte, in seine natürliche Zersplitterung zurückgewiesen, neuerdipgs ist es in Zweifel über sich und sein Wollen; es hat die Form der Freiheit in logischer Vollendung, möcht' ich sagen, errungen, >ab«r die Matterie, das Wesen fehlt. Es hat eine Repräsentation, aber es ist nicht repräsentirt. Mit einem Worte: Hin ter den National- und Reichsversammlungen, hinter den auf breitester Basis ruhenden Parlamenten steht nach wie vor das unvertretene, weil einheitslose Volk, spie len nach wie vor He Parteien ihr verwirrendes Spiel. Neben jenen treten diese fanatisch, wie immer auf, ja jetzt noch dreister, weil sie nach Umständen in jenen selbst wurzeln, doch ihren moralischen Halt, ihre Auto-nsation zu besitzen behaupten, wo die politischen Clubbs nun als äußerste uqd gemäßigte Rechte und Linke, als rechtes und linkes und mittleres Centrum, und als alle die Nuancen und Fraktionen figuriren, in die wir unsere Parlamente leider zerfallen sehen. Ich sage leider! Denn während wir hier Einheit erwarten, kommt uns die Zersallenheit in ihrer schönsten Blüte von neuem entge gen. Der Fanatismus der Partei bekämpft sich hier vielleicht mit mehr Anstand, aber mit demselben Haß, und es ist nichts als der Kampfplatz geändert. Statt ruhelos nach Einheil zu streben und von dieser als Grundgedanken auszugehen, hält man die Son derung in eine Rechte und Linke gleich a priori sür unumgängliches ßrfvrderniß, die einzelnen Volks vertreter w'ssen ihre Plätze schon, bevor sich der Geist des Ganzen auch nur z« äußern vermochte, und Jeder thut nach Möglichkeit, um nur recht haarscharf sich von seinen Nachbarn abzuscheiden, und der Vermittlung je des Pfö'rtchen zu verschließen. Nennt ihr das Vereini gung und Harmonie? Freilich, wenn ihr von Zeit zu Zeit die fortdauernde j Verwirrung hinter eurem Rücken erblickt, wenn der blqtige Geist der Revolution, zu des sen Beschwörung man euch zusammenberief, von Neuem auftaucht, und die ungeduldige Faust des Volkes mah nend an die Pforten ieurer Säle klopft, dann rafft ihr euch auf, dann verschwindet Rechts und Liniks, und «s erscheint besänftigend der verbannte Geist der Einheit. Acer dieß geschieht nur auf Momente, und meist zu spät! — es müßten den» die Pariser Mai- und Juni tage , die Frankfurter Septembertage nicht schauerlich an unsern Blicken vorübesgezogen sein. Zu spät, sage ich, kommt die Einheit, wo erst Ströme Blutes sie herauf beschwören; denn jeder Tropfen, der auf dem Wege zur Freiheit vergossen wird , führt ab von ihr und zurück zur Sclaverei. So schließe ich denn diese Betrachtungen mit dem Re sultate: Wer die gegenwärtige Revolution achter und anerkennt, wer heutzutage ein Freund der Freiheit ist, der ahme Könige und Dichter nach, er stelle sich über die Parteien, was er auch geschmäht werden, möge. und schwöre zu keiner Fahne! Nicht theilnahmsl?s sehe er zu, nein, er betheilige sich mit Herz und Mund, mit Wort und Schrift und That an dem gewaltigen Rin gen des Weltgelstes, aber er erschwere ihm nicht seine große Geburt, — er bleibe parteilos, besonnen, ruhig; er erstarre nicht im Prinzipe, er seßle sich nicht an das Interesse, er dämme die Leidenschaft, statt an sie zu appelliren. Die moderne Revolution istl schwer vor allen, die die Geschichte kennt ^ während ihr tiefinnerstes Grund-Prinzip, dessen sie sich kaum selbst bewußt ist, die rein ste wissenschaftliche Abstraktion ist — die soziale Äider-bersteUung der Menschheit; hat die Wirklichkeit^ pnter dem Einflüsse der Jahrhunderte sich zum schmutzigen Sumpfe gestaltet , von dem kein Tropfen mehr sich zum klaren Wasser destilliren läßt. Die Umgestaltung ist that- ^"}