{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864029/b0e15ea846acddd5fe1c7ebe3386e57b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ihn mit Raffinerie quälten, das ist vecachtijch Md eine« Mannes unwerth. j Mag Deutschland Her^n Fröbel als Märtyrer' anstaunen und seinen Muth bewundern, mit dem er jetzt in allen Zeitungen erklärt, daß er keinen Gal gen fürchte und Republikaner bleibe — seine Hand lungen strafen seine Worte Lüge. Schon als Herr Fröbel mit seinen Freunden der durch Latours Mord gebrandmarklen Stadt di« Sym pathien seiner Paptei übeichrachte, überfiel ihn eine Ahnung, daß er in eine Falle, Herathen, und als er statt einer fertigen Revolution den Kampf denherauf-befchworenen Volftwuth -schaute, nahm er, Mch sei nem eigenen GiMndkMWyPch«std:s«i»«^unbe — PaflierscheiM, konnte jedoch nimmer au« der Stadt. Da man seine Handlungsweise nach seinen Worten beurtheilt, läßt er sich von allen Seiten dazu gedrängt, als Hauptmann in eine Elitencompagnie einreihen, welche jedoch, wie Herr Fröbel es aus drücklich zu. seiner Vertheidigung anführt, keineswegs zill^ Dienste gegen den iFeind bestimmt war, und als er dennoch auf die Bfirrikaden commandirt wur de,! ergreift er die nächste Gelegenheit, zurückzutre ten und marschirt mit seiner Compagnie in eben dem Augenblicke in die Stadt zurück, als die zwei ersten Kanonenschüsse in die Jägerzeile fielen. Sind diese seine Angaben wahr, so gibt dieß kei nen großen Beleg für die Standhaftigkeit und den Mutb eines Mannes, der wohl mit der Feder krie gen, keineswegs aber seine Meinung mit dem Schwerte durchzuführen vermag.^ — Sind sie aber unwahr, so wäre-es höchst erbärmlich, sein Leben mit einer Lüge retten zu wellen. — Oder ist etwa jener ein muthi ger Kämpe, der mit ehernem Panzer in die Schlacht teiket, wohl wissend, daß ihn keine Kugel treffen kann? — So ging auch Herr Fröbel in da« Brau sen der Äevolution, innerlich überzeugt, daß ihn der Mang eines deutschen Deputirten, wie ein Heiligen schein uckstrahlen, wie ein Panzer schirmen und aus jedem Äerker befreien w^rde. —Oder war es etwa ntchrso? , Wozu dienten denn diese häufigen Proteste von der Unverletzlichkeit seiner Person mit denen er den Armen der Gerechtigkeit zu entwischen suchte? Endlich hat Herr Frob^l nach seiner Begnadigung unaufgefordert betheuert, daß er es sich zur Warnung stilt lÄssen werde! und daß er viel zu tief gerührt sei, um ftine Dankbarkeit Mgen den Fürsten und seine ge rechten Richter auszusprrchen. Womit aber bewies H^rr Fröbel seinen Dank? Kaum noch war seine setzte Thräne trocken, kaum\n8«8 Wie HchMUHAaßtz^Hn^ichtK Kiele MnGe yer-HvWb.^ wiMs/ alsiAei \"\ni»ckM«rmt derAnmichisten» uiM<>n» mere sie mir Polipenarmen, Du Entgehst dem Schick sal nicht. — Gott, der den Undank wiegt, und den Verläumder straft, wird auch Dich ereilen. Wien am 2. Dezember 1848.\n-iMVl,5, seine.\nhatte e wüthige «uf vor\nden letzten «Kränzstein unseres groß en Oesterreichs ans seinen Augen, so tritt er Deutschlands Parlament und beschuldiget die österreichische Regierung, daß sie so unmenschlich gewesen, ihn 4 Tage lang die Todesangst ausstehen zu lassen und Spione in seinen Kerker geschickt HB>e, AM ihn auszuforschen. Glaubt Herr Fröbel etwa, er sei ein ganz besonderer Verbrecher, den man vor mehr aW 16lX) Gefangenen zuerst verhören und von Feiner Todesangst befreien müsse? Wie verträgt sich denn dieß mit der so oft gepriesenen Gleichberechti gung aller. Herr Fröbel war ein gemeiner Verbrecher, wie per unterste Proletarier. — Er wurde verdört und abgeurtheilt, als an ihm die Reihe kam, und die österreichische Regierung hatte keinen Grund Mit dem Kerführer glilnpflicher umzugehen als mit den Verführten. Gelten also Betreuerungen, die aus dankerfülltem Busen quillen, in emem-sö feierlichen Momente, wieder von Fröbels Begnadigung, wobei ergraute Krieger weinten und jedes Herz böher schlug, nichts in einem Repubttkanerherzen? Deutschland kann sich daraus eine Lehre nehmen, was es von Männern zu erwarten habe, denen kein Versprechen zu heilig und keine Verleumdung zu niedrig ist, um ihren Undank zu beschönigen. Und wenn einst Fröbel ifl seiner Rede Feuer zu euch sprechen wird: Deutschlands Heil liege in einer allgemeinen deutschen Republik, . so erinnert ihn, daß er auch in dzm deutschen Wien bei seiner Vertheidigung für Oesterreichs Einheit und Integrität gesprochen hat. Du, Fröbel/aber, npage es nimmer Oesterreichs EhreM beflecken, als eb es niedrig genug sein konnte einen Spion m Deinen Kerker zu senden, , um durch ihn Dein Verbrechen zu erforschen! Der in Deinen i Kerker kam , den Du. für einen Spion hieltest, war «n Verbrecher wie Dv, wurde zum Tode verurtheilt,\nW i en. Hie bekannte „Ansprache von vierzig öster reichischen Deputirten der deutschen National-Ver sammlung a«S Frankfurt am Main den 1. Nsyember IgD!«« ihre Wähler,\" womit sl'N ihre Njcht-Klstjm-MMg >ßu den.zvielerörterten §§. Z und A.cherWnftl-gen deutschen Reichs-VerfassunA eben-so etzrenWst als überzeugend rechtfertigen, hatte auch die (115) Wahlmänner des Hauptwahlbczirkes Wieden zu einer Besprechung über diesen hochwichtigen Gegen stand veranlaßt. Diese hat am 29. November im Ge meindehause dieser Vorstadt, unter fast vollzähligem Erscheinen sämmtlicher Wahlmänner statt gefunden. Nachdem der von diesem Wahlbezirke zu Anfang Mai d. I. für den Frankfurter VolkStag gewählte Abge ordnete, der k. k. Oberst Franz von Mayern, in Begleitung zweier anderer Deputirten der deutschen National-Versammlung, nämlich der Herren Doctoren Egg er und von Mühlfeld in die Versammlung eingetreten waren, wurde die Berathung durch einen kurzen Vortrag deS magistratischen CommissäxS, Her ren Magistratsrathes Blümel eröffnet, worin er Veranlassung und Zweck der Besprechung darlegte. Da sofort der, in der erwähnten Wahl-VersaMmlung vom Mai den Vorsitz führende Herr Dr. Keßler zur Wiedereinnehmung desselben aufgefordert, ihn entschieden abgelehnt hatte, ward das Präsidium durch Zuruf dem Herrn Regierungsrathe und Professor Burg übertragen. Hiernach setzten die hierzu auf geforderten Herren Abgeordneten v. Mayern, v. Mühlfeld und Egg er in sehr anziehenden, und mit großem Beifalle aufgenommen Vorträgen die Genesis nnd Motive der erwähnten vorläufigen Be schlüsse der N«tional-Versammlung, ab.-r auch die Beweggründe auseinander, welche die drei Sprecher zur Nichtzustimmung zu denselben, so wie im Ein verständnisse mit 37 andere» Conpatrioten, zur Er lassung der berührten Ansprache an ihre Wähler be stimmt hatten. — Mehrere vom Herrn Dr. Keß ler an die drei Herren Abgeordneten gerichtete be sondere Fragen veranlassten dieselben zu noch um ständlicheren Darlegungen über den Gegenstand der Frage. Als hierauf der Herr Vorsitzende an die Versamm lung den Antrag stellte, daß dem Herrn Abgeordne ten dieses Wahlbezirkes eine Dank- und Vertrauens-Addresse, zugleich aber auch eine Denkschrift an Se. Majest. unseren konstitutionellen Kaiser beschlossen wer den möge, in welcher die Wahlmänner der Wieden ihre Gesinnungen über den Gegenstand der Frage «»«drücken mögen, erhob sich Dr. und Professor Hy«, um die An sichtju entwickeln, daß vorläufig noch mir möglicher Scharfe alle einzelnen Fragepuncte zu bezeichnen seien, über welche die vorgeschlagenen zwei Addressen sich mit zweifellosester Bestimmtheit auKzusprechen hätten, und zugleich die Richtung festzusetzen wäre, in welcher dies zu geschehen habe. Der lei tende Gedanke hierbei sollte, nach des Sprechers Mei nung, dahin gehen, daß diese Wahlmänner-Ver-sammlung, vorerst in negativer Beziehung feier lich ihren emschiedensten Protest gegen dasjenige erkläre, was von dem Frankfurter Volkstqge durch die vielerörterten hh. 2 und 3 auch in Beziehung auf Oesterreich vorläufig beschlossen sei; in positiver Hinsicht ober, nämlich über das Wie der Moda litäten, nach welchen die Verbindung Oesterreichs mit den qußerösterreichischen Ländern deutscher Zunge er folgen möge, sei sich an dasjenige anzuschließen, was in dem, jüngsthin im constituirenden österreichi schen Reichstage von dem neuen Minister-Prä sidenten vorgetragenen Programm? als Leitstern der Regierung Sr. Maj. in der deutschen FrageHargelegt wprden ist. In beiden Beziehungen aber wäre nach der Ansicht des Sprechers unter genaue ste r hi st o r isch e r Nachweisung vorerst der Rechtspunct festzustellen, und sofort auch die politischen, socialen und materiellen Interessen der Völker Oesterreichs hinzuzeigen, pm darzuthun, da> Oesterreich seine weltgeschichtliche Aufgabe nur durch Erhaltung seiner Integrität und. Voll-Souveränität nach Außen, , ss wie nach Innen erst durch Erstarkung\n»feiner Staaten zu Einem wahrhaftigen ammtstaate, mit gleicher Berechtigung all seiner Volksstämme, zu erfüllen vermag. Die Versammlung erklärte ihre Zustimmung zudie-en Ansichten durch Zuruf, und sie fanden, insbe-ondere hinsichtlich der h i sto r isch en Andeutungen, warme Unterstützung durch den Herrn Archivar Kal te ndäck, dessen einzelne Hinweiset mit lebhaftem Beifalle aufgenommen wMen. —Es ward sofort durch einhelligen Beschluß ein Comil« aus den Herren Ka lte» bäck,, Hßßler und Hye niedergesetzt, welchesidie heidenMdtessen in dW dargelegten Geist« zu entqersen, und he» sür den 2. Dezember neuerlich bestimmten Bersamn^MA.zur Vollberathung und Be schlußfassung voizulegew angewiesen wurde. Diese zweite Berathung fand auch wirklich an dem bezeichneten Tage statt. Der Berichterstatter Hye trug die von dem oben genannten Comite ausgear beiteten zwei Adressen vor, und sie wurden beide, ohne irgend welche Veränderung einhellig von derwie-der sehr zahreichen Wahlmänner-Versammlung ange nommen , nachdem Hr. Dr. Keßler als Comite-Mitglied seine nur in so ferne abweichende Ansicht, daß er den erwähntes Protest Nicht so absolut und kathegorisch abgefaßt wünschte, wie dies geschehen war, andern auch diese (negative) Seite der Frage mehr der natürlichen Entwicklung des Frankfurter-, so wie deS österreichischen Constitutions - Werke« überlassen wollte — begründet, und hiergegen Hr. Dr. und Professor Aink, so wie Hr. Kaltenbäck, beide vorzug«weise aus historischem Standpuncte, mit vollüberzeugter Wärme und unter großem Anklange ihrer Ansichten in der Versammlung die volle Be stimmtheit des angenommenen Entwurfes verfochten hatten. — In gleicher Weise wurden einige von den Herren Maurer und Schierer in Anregung ge brachte thätsächliche Momente der beiden Adressen, theils gegenseitig von ihnen selbst, theils von dem Berichterstatter Hye noch näher, aufgeklärt Hiernach ward von der Versammlung der Kahl männer des Hauptwahlbezirkes der Vorstadt Wieden (zu welchem außer dem Urwahlbezirke Wieden, für die Frankfurter Wahlangelegenheit, auch die Vertreter der Vorstadtgründe Margarethen, R e i n-prechtsdorf und Laurenzergrund einverleibt sind) d er «instimi^ige Beschluß gefaßt, daß die angenommenen zwei Adressen von sämmtlichen Wahlmännern eigenhändig gefertiget, zu diesem Be hufe am Dienstag und Mittwoch den 5. und 6. Dezember im Gemeindehaus« aufgelegt und sofort ihrem Zwecke zugeführt und jwar die eine, unmittelbar an die höchst« Person Se. k. k. apostolischen Majestät gerichtete Denkschrift zu Händen des Hrn. Minister-Präsidenten abgegeben werden soll. — Nach dem wei teren Beschlusse der Versammlung seien aber auch beide Adressen, noch erfolzter Leberreichung durch die Wiener-Zeitung zu veröffentliche^, und zugleich davon beson dere Abdrücke zu veranstalten,, um sie in hinlänglicher Anzahl sowohl einzeln alle« Herren Abgeordneten der constituirenden deutschen National-Versammlung in Frankfurt, so wie des constituirenden österreichischen Reichstages, als auch (durch die gefällige Vermitt lung deS Wiener-MagistrateS) sämmtlichen Wahlbe-zirks-Corpvrationen der österreichischen Monarchie für den Frankfurter Volkstag zumitteln zu können.\n— E« wird unverzüglich ein kaiserl. Manifest an die Ungarn, worin der neue Monarch sein« Thronbe steigung verkündet, erscheinen. Erst hierauf sollen die Operationen beginnen. — Gestern haben die Magyaren an der Seite von Brück einen Einfall über die Gränze gemacht und sind bis Rohrau vor gedrungen. Allein Abends zogen sie sich wieder zu rück. In der Gegend vonNikelsthal hat sich nichts seit Vorgestern Neue« ereignet. — Aus Sieben bürgen bringen die neuesten Berichte vom 26. v. M. die wichtige Nachricht, das sich Klausenburg die zweite Hauptstadt des Großsürstenthums an die kai-serl. Armee ergeben. Mit Ausnahme der Szekler haben sich nun alle Volksstämme in Siebettbürgen für die kaiserliche Sache erklärt. Kremser, 2. December. Der deutsch-österreichi sch« Vertzn , d'r sich hier bildete, wurde durch den slavischen Club hervorgerufen. Er ist seit einigen Ta gen constituirt und zählt bereits über 40 Mitglieder. Die Wahl de« Präsidenten — die alle Monate er neuert wird — fi^l auf Dr. Kud le r. Zum Vice-"}