{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/6c3353c4b8b1765169ab5535e8a5949e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und Mailand einverleibe«. Es scheint, daß jetzt die\n>eveo Fravzoseo-Proudhon'S An-\nLaodfresserei statt der glücklich überwun fresserei über Deutschland gekommen ist. trag hatte in der Französische» Kammer neulich zwei Stimmen für sich; aber Niemand hat gewagt, auf des Antragstellers Ausschließung anzutragen daß Deutschland einmahl mit der That dem es das Princip bei? Nationalität ane daß die Süs-Tirolischea Abgeordneten h sind, haben sie die Vereinigung »och wären sie weggeblieben, hätten sie die\nIch wünschte, vorangänge, in-rkeunk. Dadurch, erher gekommen nicht anerkannt; Ansprüche ihres Landes hier nicht vertreten können. Ich entscheide mich für den eventuellen Antrag derSüd-Tirolischen Abgeordne ten. v. Räumer aus Berlin nimmt, nachdem die De batte geschlossen worden ist, als Berichterstatter das Wort für den AuSschußantrag. — Bei der hier auf vorgenommenen Abstimmung , wird der heute ge stellte Antrag Prato's, den ersten Antrag der Welsch-Tirolischen Abgeordneten der Centralgewalt zur Begut achtung zu überweisen, verworfen; eben so der even tuelle Antrag derselben. Die beiden AuSschußanträge werden angenommen , verworfen dagegen die An träge von^ Flir. — Es wird hierauf zu dem Be richte des völkerrechtlichen Ausschusses, den Oestecrei-chisch-Italienischen Krieg betreffend, geschritten. Der Ausschuß trägt darauf an, die betreffenden Anträge der Centralgewalt mit dem Ersuchet! zu übergeben, die Natio-oal-Versammlöng von der Lage der Dinge in Kenntniß zu setzen, den Frieden zu befördern nnd sich zu erklären, ob das Anerbisthen einer Vermittlung Deutschlands zweck mäßig erscheine, v. Räumer erinnert a!S Berichterstatter, daß der Bericht bereits länger erstattet ist, daß übrigens dem Ausschuß neue Thatsachen nicht bekanntgeworden sind. Reitter von Prag erinnert an das, was Oesterreich für seine Italienischen Provinzen gethan habe, und wie die selben die ihnen in Folge der Wiener Revolution zuge kommene Freiheit benutzt haben. Nauwerck entwickelt einen Antrag: Die provisorische Regierung hat sofort dem Oesterreich-Italienischen Krieg Einhalt zu thun, und zu nächst einen Waffenstillstand und sodavn einen für beide Theile gerechte» Frieden zu vermitteln, v. Radowitz: Ich erlaube mir Ihre Aufmerksamkeit auf den vorliegenden Gegenstand zu lenken, der das Deutsche Interesse' so nahe angeht. Die Verhältnisse des Italienischen Kriegs haben sich in neuerer.Zeit wesentlich geändert durch die Siege der Oesterreichischen Waffen , die ich in dem Hinblick, daß diese! tapfere siegreiche Armee auch für unS ge stritten imd gesiegt hat, freudig begrüße. (Stürmi scher Beifall.) Ich nenne Kiese Siege, Siege für Deutschland, nicht bloß als Deutscher Soldat, son dern auch als Mitglied der National - Versammlung, deren Gesinnung in der Mehrzahl ich ausgesprochen haben werde. (Wiederholter Beifall.) Auf der einen Seite haben wir jetzt Sieg, aber auch die größere Möglichkeit der Intervention! auf der anderen Seite in der Central gewalt ein wirksame» Mittel dagegen^ Die Bedeutung Ober-Italiens für Deutschland erschien mir immer so tyesentlich, daß ich nicht absehen konnte, wie man sich mir bloßen Wünschen und Voraussetzungen begnügen konnte, Was da« materielle Interesse betrifft, so ist Triest und das Küstenland ohne 'Venedig nicht zu halten. ES ginge also sonst da« Adriatische Meer und damit eine Haupt-pulSader unseres Lande« verloren. Wenn Ober-Italien von Oesterreich getrennt ist, müssen wir mir der Verthei digung da beginnen, wohin wir jetzt erst nach großen Kämpfen würden zurückgedrängt wersen können. Auch unsere westliche Vertheidigungslinie wäre nutzlos; ein Drittheil Deutschlands wäre bloß yu:ch die strategischen Verhältnisse ohne Schütz verloren. Die Lombardei ist nicht unbedingt nothwendig; ganz anders verhält es sich mit dem Venetianischen F-stlande. Hier genügt nicht die Ttsch-Linie; es ist die Mincio - Linie nothwendig mit PeSchiera und Verona. Oesterreich muß jedenfalls in Ver bindung mit dem Venetianischen Gebothe bleiben. Dagegen hat sich in neuerer Zeit -in großer Theil des Volke« erhoben, vorzüglich durch die größte Kraft der Gegen wart, die Nationalität. ES hätte dieß vermieden wer\nden können, weou man rechtzeitig emeo großen Entschluß gefaßt hätte. Es ist nichtS geschehen. Der Kampf hat begonnen. Hätte er geendigt oder würde er noch endigen mit der Vertreibung der Oesterreicher, so wäre doch Ita lien noch lang« nicht selbstständig. In Ober-Italien würde Frankreich, in Unter-Italien England die Hege monie haben. Jetzt ist der Augenblick gekommen, unsere Vermittlung anzubiethen. Die Lande bis zum Mivcio bleiben bei Oesterreich und werden Glied eines Italienischen Bundes, unter Verbindung mit Deutschland. Das Bei spiel der der Eidgenossenschaft zugewandt gewesenen Lande könnte als Beispiel dienen. Wer weiß, ob nicht andere an Deutschland grenzende Länder zu Aehnlichem gebracht werden könnten. Dieß würde besser als ein Europäischer Congreß für den Frieden dienen. Die Oesterreichische Flotte würde eine Deutsche. Bis jetzt war die Vermittlung in Englischer und Französischer Hand, schwerlich im Interesse Deutschlands. Ich wünschte, daß die Centralgewalt die Vermittlung zu ihrer ersten Aufgabt machte, als großartigen An fang ihrer politischen Thätigkeit. ReichS-Mioister Heck scher: Das Reichs-Ministerium ist von der hohen Wich tigkeit der Frage bezüglich des Italienischen Krieges durch drungen. , Es ist zu dem Entschlüsse gekommen, entschie den dahin zu wirken, daß diese Frage friedlich und zugleich in e ner der Würde und dem Interesse Deutschlands ent sprechenden Weise ^gelöst werde. Eben deßhalb sehe ich mich veranlaßt, jede fernere Erörterung im Interesse der Sache selbst abzulehnen. Wenn ich einem der Anträge den Vorzug geben soll, nach meiner und des Reichs-Mi nisterium s Ansicht, so ist es derjenige, daß alle Anträge der Centralgewalt ohne weiters überwiesen weiden, ia der sichern Erwartung, daß sie ihre Pflicht thun werde. Die Debatte wird geschlossen und der Berichterstatter nimm: noch das Wort. Bei der Abstimmung wird der Antrag von Nauwerck verworfen, angenommen dagegen ein Tntrag von Sravenhagen:c., den Bericht des Aus schusses und die gestellten Anträge der Centralgewalt zu übergeben, in der Erwartung , daß dieselben die Interessen und die Ehre Deutschlands wahren werde. Dritter Ge genstand der Tagesordnung ist der Bericht des völkerrecht lichen Ausschusses, die Vereinigung Jstriens mir dem Deutsch?!! Bunde betreffend. Die Versammlung beschließ! nach dem Ausschußantrage. Nach einer Mittheilung des! Präsidenten bezüglich des Dombaufestes wird die Sitzung um 2^/z Uhr geschlossen. Cöln. Die hiesig- Zeitung bnnpt einen fast fünf Spalten langen Bericht über den erstes Tag des Dombau-festss. Am IZrenAb-nds wurde dem Erzherzoge und Hrn. v. Gagera ein glänzender Fackelzug gebracht; beide Her ren sprachen von den Baicor.en herab „Deutsche\" Worte. Am 14teu Morgens 11 Uhr fand zu Ehren der Gäste eine musikalische Morgen - Unterhaltung Statt. Erzherzog und Gagern wurden jubelnd empfangen, nahmen den leb haftesten Antheil an den Leistungen des Männer-GesangS-VereinS, und wurden mir jubelnden Hoch« entlassen. Um 1 Uhr hielt der Vorstand des Centra! - Dombau-Vereiüs seine Sitzung, um die Deputaten der Zweig vereine zu begrüßen, vom Rarhhause aus begab er sich sodann, das Dombanner an der Spitze, nach dem Neu-markle, wo sich der Festzug ordnete. Dieser bewegte sich zunächst, in langer Reihe, nach der Wohnung deS Erz-bischofs. „Feierlich schwebte, Frieden verkündend, sämmt licher Glocken-Gsläure über der festlichen Stadt,- berich tet die Cölne: Zeirung. Der Lizbischof mir seinen Gästen (darunter der päpstliche Nuntius, Msgr. Male Prela) schlössen sich dem Zuge an und nun ging« nach dem Dome, vor dessen Westporral sich der ungeheure Zug aufstellte. Zuerst wurde nun ein Psalm gesungen, dann hielt Herr Dr. v. Grozt« im Nahmen des Vorstandes eine An sprache, in der er Alls willkommen hieß und zum E.is-tiitt in den Dom einlud. Unter mannigfacher Unordnung fiuthece die Menge hinein. Dombaumeister Zwirner be grüßte hier den Erzbischof mit einer Rede. Hierauf san ken die Hüllen von den Glasgemälden, welche König Ludwig dem Dom geschenkt; der Erzbischof sprach „inhalts\nschwere- Worte; ein Psalm wird gesungen, eine Fest-Cantate aufgeführt und der Erzbischof ercheilt den Segen. Während dieser Feier hatte sich eine große Volksmenge aa deo Ufern vor dem Traukgassen-Thore versammelt. Gegeo 6Uhr fuhr da« Dampfschiff „Schiller\" nach Deutz, um den König abzuhohlen; gegeo ^8 Uhr ward von Mühl heim her ein Sigvalschuß gegeben/ Kanonendonner, Tlockenjubel; der König erschien, umgeben von den Prin zen Wilhelm und Friedrich und anderen Prinzen, voa dem Minister-Präsidenten , dem Minister des Innern, Alexander von Humboldt, Ritter Bunsen und vielen Ge neralen. Der Ober-Bürgermeister hielt eine Begrüßungs rede, der ein dreifaches Hoch auf den König folgte. Der König dankte und gab seine Freude zu erkennen, das ihm so theure „alte\" Cöln wieder zu sehen. Hierauf hielt Herr v. Groote eine Rede: „Eu. Majestät bauen mir uns den Dom als heiliges Sinnbild des erstehenden Deutsch lands. Fest wie seine Mauern, stark wie seine Pfei ler und Thürme, möge das Vaterland sich erheben, Gott zur Ehre, den Fürsten zum Ruhme und dem Volke zu blei bender Wohlfahrt.\" Der König anrwortets: „Auf diese Wünsche kaun ich nur ein herzliches Amen sagen.\" — Auf dem Werfce, nahe am Thore, trat der Eczherzog-Reichsverweser dem König entgegen; Beide umarmten sich herzlich. Der König ging zu Fuß nach der Wohnung des Chef-Präsidenten, „dem Reichsverwefer die Rechte biethend, indem er rasch gewechselt hane, als der Erz herzog ihm zur Linken getreten war.\" Als der König im RegierungSgebäude erschien, richtete Herr v. Gagcrn einige Worre an denselben: „Die Reichsversammlurig vertraut fest auf die Unterstützung Eurer Majestät bei dem Bau« der Einheit, der unternomn-.er, ist, und den die Nation ausführen wird.\" Darauf bemerkte der Kö nig : „Die Einheit Deutschlands liegr mir am Hetzen: sie ist ein Erbtheil meiner Mutter!\" v. Gazern: „Wir wissen, daß Euer Majestät der Pfleger dieses Gedankens sind! Der König entfernte sich, kam zurück, ließ sich die anwesenden Mitglieder der National-Bersammlung vor- -stellen und sprach dann etwa folgende Worre: „Meine Herren! Um recht gute Freunde zu seit,, ist es noch wendig, daß man sich von Angesicht zu Angesicht kenn-; deß halb freur es mich wahrhaft, Sie hier gesehen zu haben. Mit vollem Herzen wünsche ichJhrer wichtigen Aufgabe ein segenr.icheS Gedeihen. Seien Sie überzeugt, daß ich nie vergessen werde, welch ein großes Wer! zu gründen Sie berufen sind, wie ich überzeugt bin, daß Sie nie ver gessen werden, daß es in Deutschland Fürsten gibt und ich zu dieses gehöre. Ich wünsche Ihnen zu Ihrem schwie rigen und großes, Berufe allen Segen und alles Gedei hen vom ganzen Herzen!\" An kräftiges Lebehoch folgte diesen Worten.—Hierauf Vorstellung der Deputationen; Abends sin großartiger Fackelzug. Der K.'niq trar mir dem Erzherzog auf den Balcon — endloser Jubel begrüßte Beide. Darauf nach 10 U?r begab sich der König mit dem Erzherzog und seiner andern Begleitung nach dem Cöln-Bonner Bahnhofe, um mit einem E.rtrazug? nach Schloß Brüh! abzufahren. Der Fackclzug wurde darauf dem Erzbischofe gebracht: der päpstliche Nuntius erschien hier auf dem Balcon, sprach einige (unverständ liche) Worte; dann, obschon es sehr stark zu regnen an fing , galt es dem Herrn v. Gagern, welcher über die Bedeurung des Festes von Balcon herab eine Rede hielc. Am andern Morgen um?, Uhr traf der Königs der Erzher zog ». s. w. wieder in Cöln ein,wohnten auf dem Neumarkr einer Parade der dortigen Bürgerwehr, so wie des größ ten Theils der dort garnissnirenden Truppen bei.Am löten Morgens 9 Uhr reiste der König von Cöln ab, um sich zunächst über Elberfeld nach Münster zu begebe» Schleswig-Holstein Apenrade, 14. August. Die noch bei der Dänischen Armee in Iütland befindlichen zwei Schleswig'schen Bataillone sind, nach Aussage eines von unsern Patrouillen gefangen genommenen Dänischen Jäger-Unter-Officiers, in offene Rebellion angebrochen, so daß man sie hat auflösen und entwaffnet nach Fühnen senden müssen. Ueberhaupr soll , außer bei einigen Frei-Corps, den Husaren und den Jägern, der Geist im All-"}