{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929845/5481f27c5cb00500cfb5ab65c0288bba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "I\\021 l\nPRIX DE L'ABONSEMEKT PAR TRIMESTRE. Pour La Haye. . fl, 7—) Payable »la province - 8—) d'avance. ïaix des insertions. Les premières 5 lignes fl. 1.50 timbre compris et 20 et», par ligne eu sus.\nLundi k et Mardi 5 Septembre 1848.\nd9,ne Année\nJOURANLAL DE LA HAYE.\nBUREAU DE LA RÉDACTION à La Haye , Spui, v» 75. ïljttüAOroua L'A-B<>NI»EBKaT*SI,KS ANNONCES, heî 31. van Weelden, libraire, S/vi, et chez les Héritiers Doûi.uan, libraires,  Lange Poolen, ù La Dave, Les lettres et paquets doive'it êiie envoyés à la a': réel ion traita de //oit\nLA HAYE, LUNDI 4 SEPTEMBRE.\nRevue Politique.\nLa question du Limbourg a de nouveau été agitée dans le parlement de Francfort, dans sa séance du 1\" septembre. Le ministre de l'empire a d'abord annoncé que MM. Bernhard et Lieber ont été envoyés k La Haye pour y sauvegarder les intérêts  de l'Allemagne; ensuite il a donné connaissance à l'Assemblée  que l'envoyé néerlandais à Francfort a été informé de la décision du parlement du 19 juin dernier, relative à la question  du Limbourg.pour la communiquer a sa Cour.Le ministère, a-t-ildit, est résolu ai maintenir les intérêts de l'Allemagne dans cette importante question. Le ministre rend ensuite compte des notes qui ont été échangées avec le cabinet de La Haye au sujetdes drapeaux allemands qui ont été enlevés, et termine en disant que l'envoyé allemand à La Haye a reçu les instructions de rechercher scrupuleusement jusqu'à quel point les plaintes que les envoyés limbourgeois à la diète paraissent avoir élevées sont fondées, et dans ce cas demander satisfaction au gouvernement  des Pays-Bas. Nous publions plus- loia le résultat de cette séance. Nous avions reçu hier sur les affaires d'ltalie, deux nouvelles auxquelles nous sommes également peu disposés à ajouter foi. L'une, publiée par le Courrier français, annonce qu'un traité de paix a été conclu entre Charles-Albert et l'Autriche. La part de l'Autriche serait tout, celle du roi de Piémont, rien. L'autre nouvelle publiée par un journal savoyard, prête à l'Autriche une bienveillanceextrêmeetd'excellentes dispositions pour la Lombardie : une assemblée constituante serait nommée par les Lombards, etellese prononcerait, en juge souverain, sur la question de l'indépendance lombarde et sur la formedugouvernenient  à adopter. La nouvelle du Courrier français fait trop à l'Autriche la part du lion, l'autre lui prèle trop la naïveté du Hou amoureux. Les nouvellessérieuses qui nous étaient parvenues hier annonçaient  qu'une flotte française, portant quatre mille hommes de débarquement, irait mouiller devant Venise; une flotte anglaise, portant les mêmes forces, serait en route pour la même destination  : les deux puissances opéreraient ensemble si l'Autriche, après a voir refusé leur médiation, voulait reprendre décidément toutes les possessions italiennes. Les nouvelles que nous avons reçues aujourd'hui sont encore asses confuses, quoique moins inquiétantes. Le National publie un article dans lequel perce pour le moins un grand désir de paix, et qui met àla susceptibilité de la France devant la couduite  de l'Autriche bien des tempéraments; d'autre part.on rapporte  des promesses généreuses et formelles faites par le général  Cavaignac aux envoyés de Venise. Les mouvements de troupes  vers l'armée des Alpes et dans l'armée des Alpes continuent; les dépêches télégraphiques, et les départs se succèdent dans les ports de la Méditerrannée; une correspondance affirme que l'Autriche a été mise en demeure de donner dans les cinq jours Une réponse décisive aux offres de médiation de la France; on parle à Paris de la nomination du général Lamoricière au poste de l'armée d'opération en Italie comme d'un fait accompli; et cependant la bourse de Paris est bonne; il règne dans les transactions  une certaine activité qui ne se ressent d'aucune grande terreur. La nouvelle que l'empereur de Russie a proposé à la république  française de mettre la couronne de fer sur la tête du duc de Leuchtemberg se répète de journal en journal, mais elle est de celles qui demandent confirmation sérieuse. Des désordres très-graves ont éclaté à Livourne (Toscane). Le peuple a brisé le télégraphe et saisi les dépèches que les autorités  locales transmettaient à Florence. L'insurrection est maîtressede la ville. Les meneurs ont établi une espèce de gouvernement provisoire. Craignant l'arrivée des troupes de Florence, ils ont garni les barrières de gens armés  ; les portes de la ville sont défendues par des canons. Le gouverneur de Livourne a été délivré de la forteresse où il se trouvait reniermé, dans la soirée du 25. On a formé un gouvernement provisoire. Un bateau à vapeur, arrivé à Gènes le 27, annonçait que le peuple était aux mains avec les troupes, et que celles-ci avaient le désavantage. On' disait que les équipages  anglais et américains étaient disposés à débarquer pour venir au secours de l'ordre et protéger les propriétés et les personnes;  une députation, partie pour Florence, a été sur sa demande,  immédiatement introduite auprès du grand-duc ; le ministère  avait été également mandé. Il paraît qu'elle a obtenu le redressement des griefs dont elle se plaio-nait, à condition, que tout rentrerait dans l'ordre et le gouvernement dans ses fonctions. \nNous avons des nouvelles de Naples en date du 24 août. Elles font mention de la découverte d'un complot républicain, dont »e premier acte devait être l'assassinat du roi. Du reste, la capitale  était tranquille. Les démonstrations des lazzaroni contre le nouvel ordre de choses avaient été énergiqueraent réprimées. La flotte napolitaine demeurait inaclive dans le port. On ne Pelait plus du tout de l'expédition de Sicile; on croyait même 4,, e celle-ci reviendrait àun accommodement pacifique avec le gouvernement de Naples. Cependant le bombardement de Mes.'\"e  continuait. Dernièrement encore le feu a été mis par le Jet aes ojJl]s iun des principaux magasins de la ville. De leup côté, les Messinois font impitoyablement feu sur tous ey>atiments napolitains qui osent s'aventurerau-delàdu phare. nel nrlement de Pi>'er,lie a adoPte une mesure tendant à ap-I er sous les armes des forces assez considérables de milices et „a r,s?n,sep une garde nationale mobile, sur le modèle de ce qui « est fait dansee genre à Paris. » s entretenait beaucoup d'une nouvelle division projetée\ndu territoire italique, en vertu de laquelle le royaume de Naples  obtiendrait l'adjonction d'Ancône et de Beneventura.\nLes Etats de l'Eglise s'augmenteraient de la Vénétie, et une partie de la Lombardie serait réunie à la Toscane.\nUne des conditions du traité d'où dépendrait l'exécution de ces diverses mesures, serait: 1\" |a répartition du payement des frais de la guerre que vient de soutenir l'Autriche, entre les différents Etats de l'ltalie; 2e la franchise de tous droits d'entrée  pour les bâtiments anglais dans les ports de mer italiens. Cette dernière clause indique assez la source de ce projet. Le roi de Sardaigne n'a jusqu'ici ni accepté, ni refusé la couronne  offerte par la Sicile à son fils ; avant de se prononcer définitivement  sur cette question, il veut consulter les chambres. La chambre des députés de Rome n'a pas donné son approbation  à la convention conclue entre le général Welden et les commissaires pontificaux, eten présence des dispositions de la chambre, le cabinet a lui-même reculé. Interpellé dans la séance  du 23, le ministre delà police a déclaré que le ministère rejetait les conditions que les Autrichiens voulaient mettre à l'évacuation du territoire pontifical, et que jamais il n'accepterait  des propositions qui seraient contraires à la dignité et à l'indépendance  de l'Etat. Une discussion et une décision, l'uneèt l'autre d'une grande importance, ont signalé la séance d'avant-hier de l'Assemblée nationale de Paris. Après des rapport de pétitions et une petite demande de 6 millions destinés à payer des écharpes et des drapeaux  commandos à la ville de Lyon, par M. Flocon, le débat s'est engagé sur la proposition de M. Liechtemberger, qui tendait  à ce que l'état de siège fût levé avant la discussion delà constitution. La proposition a été défendue par son auteur, par M. Ledru-Rollin, M. Fauvau, M. Victor Hugo, et nettement combattue par le général Cavaignac, qui a déclaré qu'il ferait une guerre implacable,  d'une part aux socialistes qui spéculent sur la misère pour le triomphe de leurs doctrines subversives, d'autre part à tous ceux qui ne reconnaîtraient pas le principe républicain. Le chef du pouvoir exécutif a déclaré la liberté de la presse dangereuse pour le pays, dangereuse pour la constitution : il a fait entendre qu'il ne consentait à rester à la direction des affaires  qu'avec l'état de siège, et l'Assemblée a repoussé la proposition  de M. Liechtemberger, par 529 voix contre 140. La séance de la veillea été occupée aussi par plusieurs discussions  importantes. L'assemblée a adopté d'abord un secours de 600,000 fr. pour les ouvriers en meubles et en bronze de Paris  ; M. Senard, ministre de l'intérieur, est venu demander un million pour secourir les pauvres de Paris et un autre million pour venir en aide aux bureaux de bienfaisance et aux établissements  de charité sur tout le territoire delà république. Après un débat assez animé, l'Assemblée a voté, par 456 voix contre 237, l'abolition du décret du 9 mars, qui avait aboli la contrainte par corps. L'ancienne législation est remise en vigueur : des amendements proposés à cette législation ont été renvoyés au comité spécial. Notre correspondant de Madrid nous mande que le bruit court de nouveau parmi des personnes d'ordinaire bien informées, que le président du conseil songe sérieusement à se retirer, et il manifeste  le désir de prendre un congé pour rétablir sa santé. Ou dit même que ce congé lui a déjà été accordé pour la France et que M. Mon se chargerait provisoirement de la présidence. Bien que ces bruits puissent être sans fondement, il est assez remarquable  que presque en même temps le corrégidor de Madrid, M. le comte de Vista Hermosa, l'ami intime du général Warvaez et qui lui avait promis de rester à son poste aussi longtemps que le général demeurerait à la tète du cabinet, parle également de sa prochaine retraite, il doit même avoir donné sa démission. L'anniversaire de la naissance de S. A. R. le Prince Guillaume,  fils aîné de S. A. R. le Prince d'Orange, a été célébré aujourd'hui de la manière accoutumée. Il y a eu à midi grande revue des troupes de la garnison. — On apprend que l'assemblée du synode de l'église réformée  doit clore ses séances jeudi ou vendredi prochain. —Un dentiste, —un artiste, voulons-nous dire, M. Jacowsld, dont des salons de Paris vantent l'habileté, et que la mode patrone, est appelé à La Haye pour une opération délicate, et doit y résider quinze jours, M. Jacowskiest arrivé en cette ville et est descendu à l'hôtel de la Couronne impériale. Il y recevra sans doute de nombreuses visites.\nLA QUESTION ITALIENNE.\nUne correspondance de Paris mande qu'une conférence a eu lieu, vendredi dernier, entre le chef du pouvoir exécutif et l'ambassadeur d'Angleterre. M. J- Bastide, et quelques personnages  influents, ont assuré que M. le général Cavaignac a déclaré  de nouveau que la France désirait la paix , qu'elle mettrait  à attendre la réponse de l'Autriche, à ses offres de médiation  , toute la longanimité possible, mais qu'elle ne transigerait ni ne reculerait en aucune façon , et que toutes les mesures étaient prises pour faire respecter l'honneur de la France. Le général a reçu les envoyés de Venise, et tout en leur tenant  un langage pacifique, il para»1 aJo\\r déclaré que la France  n'oublierait jamais le principe qu'elle avait proclamé, l'affranchissement  des nationalités italiennes.\nOn lit ce qui suit dans le Moniteur du soir d'avant-hier. Nous le reproduisons tout en faisant remarquer que les» nduciions que tire la feuille parisienne de la lettre du Czar nous paraissent fort hasardées, et en opposition avec ce que nous avons publié ces jours-ci sur l'intention de 1» Russie dans la question italienne :\ncOn assure que l'empereur de Russie a écrit ou fait écrire directement au\n• général Cavaignac pour lui exprimer toutes les sympathies que lui inspirait la lermeté du gouvernement de la République, au milieu des obstacles qui ! l'entouraient. L'empereur de Russie proteste vivement contre toute pensée de malveillance qu'on pourrait lui supposer à l'égard de la République. Ces , procédés, auxquels le czar n'avait point habitué le gouvernement déchu, , nous donnent l'assurance de la neutralité de la Russie au cas de conflit ' avec l'Autriche, et même avec l'Allemagne, a On lit encore dans le Moniteur du soir : « Lcsaffaires d'ltalie prennent une tournure fâcheuse. a Après avoir fait longtemps attendre sa réponse aux propositions de la France et de l'Angleterre, le cabinet autrichien refuse d'accepter la médiation  des deiupuissances,allégUant que la question est résolue par le fait que la Lombardie est maintenant rentrée sous la main de l'Autriche,et que c|est à l'empereur qu'il appartient de traiter directement, et sans intermédiaires,  de la paix avec Icroi de Sardaigne. On comprend quelle serait cette paix entre le vainqueur et le vaincu. » Il est évident que l'Autriche, pour tenir un pareil langage, spécule sur les embarras intérieurs qu'elle suppose devoir paralyser l'action de la Ré^ ' publique irançaisc. Mais l'Autriche se fait une grande illusion. La République  est trop engagée dans cette question pour reculer. Le pouvoir exécutif dans la prévision même de ce refus, préparait déjà les moyens de soutenir au besoin par les armes, la politique de la France, et la réponse du cabinet autrichien vient de donner une nouvelle activité à ses préparatifs. L'armée des Alpes est renforcée d'une cinquième division, dont le quarticr-ffénéral est provisoirement à Dijon. Et il parait décidé que si avant l'expiration de 1 armistice 1 Autriche nedonnait pas une réponse plus satisfaisante, notre année franchira la frontière et viendra prêter son appui à l'armée piémonilVous  espérons encore que le cabinet autrichien, mieux Conseillé, comprendra  que depuis le 24 février la question italienne est devenue une question essentiellement française, que l'indépendance de l'ltalie, dans la mesure du possible, est placée sous la garantie désintérêts, des engao-e--ments  de la France, et que la République ne peut consentir à inaugurer son avènement dans le monde par une dc ces faiblesses qui ont perdu la monarchie. «Mais si l'Autriche persistait dans son aveuglement, il ne nous resterait plus qu'à lui prouver que les fils des soldats d'Aréole et de Lodi n'ont point dégénéré de leurs pères. » On lit dans le National : a Le langage qu'on prêleà l'Autriche at-il été tenu avant ou après que l'acception de la médiation par le roi dc Sardaigne a été connue du cabinet de Vienne ? Dans le premier cas, l'Autriche pouvait arguer des négociations directement entamées avec le Piémont; mais dans le second cas, celte défaite  serait dérisoire, puisque le Piémont avait substitué aux négociations directes une autre voie de pacification. Dira-t-on que cette voie ne peut être imposée à l'Autriche, si elle ne veut pas la prendre de son plein gré ? Soit. Mais alors il y a refus de médiation émanaut de l'Autriche seule, et dont elle doit pressentir les conséquences. » On lit dans le Journal des Débats : « On assurait aujourd'hui qu'une escadre française avait reçu l'ordre du se rendre immédiatement dans les eaux de Venise, avec un corps de troupes de débarquement. » On ajoutait que cette démonstration avait lieu avec le concours du gouvernement  de la Grande-Bretagne, et que l'intégrité du territoirede Venise serait garantie par les deux puissances. » On assure, d'un autre côté, que les négociations entre les cours de Vienne et de Turin seraient plus susceptibles qu'on ne le pensait d'une solution satisfaisante , que le gouvernement autrichien se montrerait disposé  à abandonner une portion considérable delà Lombardie en y comprenant  Milan et plusieurs des places fortes. L'indemnité pécuniaire réclamée par l'Autriche serait encore un obstacle à un arrangement définitif, mai* cette condition pourrait sans doute être modifiée par la suite des négociations.  » v Ce sont là les nouvelles que nous avions reçues hier. Aujourd'hui  nous voyons qu'on s'est peut-être trop pressé de croire à la guerre; l'article suivant que contient le National d'aujourd'hui,  et qui a un caractère quasi-officiel, démontreque, malgré le refus de l'Autriche, le gouvernement français ne fera aucune démonstration hostile. Le Journal des Débats était trop belliqueux.  Voici l'article du National: Aujourd'hui rien n'est décidé quant à l'intervention armée de la France. La réponse de l'Autriche, peu Satisfaisante quant à la forme, n'impliqua pas, quant au fond, un refus absolu dc la médiation de la Grande Bretagne et de la France. 11 ne faut pas se dissimuler, cependant, que cette réponse, telle qu'elle est, peut placer le gouvernement de la république dans la nécessité  d'appuyer par une démonstration ses offres aux parties belligérantes. L'Autriche n'allègue qu'un seul motif pour ne pas se prononcer sur la question de la médiation.Ellenégocie,dit-ellc,directcmentaveclc Piémont. Sans examiner si le Piémont a qualité pour parler au nom de la Lombardie et de Venise, — ce qui est plus que douteux, -- nous nous contenterons do faire remarquer ici que le motif mis en avant par le cabinet de Vienne n'existe même pas. En effet, le cabinet de Turin tout entier proteste contre la supposition d'un traité particulier entre la Sardaigne et l'Autriche. S'il y a eu quelques négociations entamées au sujet des affaires d'ltalie, elles ne peuvent donc être que personnelles au roi. Cette déclaration, dont nous garantissons l'exactitude, a une importance  qui n'échappera à personne. Evidemment Charles-Albert ne saurait seul, et en son privé nom, engager et ses Etats et l'ltalie septentrionale tout entière.  Ainsi l'Autriche ne saurait plus longtemps s'abriter derrière deprétendues  négociations avec le Piémont pour repousser la médiation. A l'heure qu'il est, les deux puissances qui ont pris en main la cause italienne ont à mettre Vienne en demeure de s'expliquer catégoriquement. Or, nous ne nous lasserons pas dc répéter que nous espérons que, mieux inspirée,  l'Autriche acceptera l'offre de médiation dont les bases avaient été posées pour ainsi dire par le cabinet autrichien lui-même, avant que l'Angleterre  et la France s'interposassent. L'initiative, une initiative honorable appartient à l'Autriche. 11 ne serait pas digne d'elle d'abuser aujourd'hui de sa victoire pour retirer sa proposition. Un journal de Vienne, la Presse, fait les réflexions suivantes  sur la question italienne: La médiation de l'Angleterre et de la France dans les affaires de la Haute-Italie a provoqué dans le parlement anglais un débat à la fois très important et très intéressant. La même incertitude règne à Londres et à Vienne sur le but et les moyens de l'intervention des deux puissances; à Paris, l'embarras ne paraît pas être moindre, et cela ne nous surprend"}