{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/15bdd0de6cbc13728e0f78b793e6b44a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8ckS\nlMtsZ Wien Gloggnitzer °°° Oedenburg - Wr. Neustädter Wieu-Brucker Mfeubahu, Wfeubahu.\nin Verbindung mtt der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung im Monarhe October 1848. Abfahrt von Wien nach Gloggnitz» Mürzzuschlag. Brück a. M., Gratz Marburg und Cilli am 6 Uhr Abfahrt von Wien nach allen Sta Früh a!>v 7 Uhr Abend«. tionen bi« Brück a« L. ua . . » ^ jOedenbura um 6 Uhr Früh und V, ^ Uhr Nachmittags. . » » . Neustadt am 6 Uhr Früh, 10 Uhr Vormittags, v»4 lMd 7 Uhr Abend«. » „ „ . Meidling. Mödling und Baden um b Uhr Früh, 8, 1V und v,12' Uhr Vormittags, 2 V»4, Z und 7 Uhr Abend«. , „ „ „ Laxenburg um 6 Uhr Früh, 8, 10 und Vs 12* Uhr Vormittags, 2, und 5 Uhr Abend«. Die mit ' bezeichneten AbfahrrSstusdeu gelten bloß bei günstig-r Winerung für die Sons- and Feierrage. Auf den Bahvhöfea in Brück a. L. und Wr. Neustadt wird die österreichische und ungarische Gränjjvllam«« - M anipulatioo nach den dießfall« bekannt gemachten Berordnangen unter Einem vorgenommen. Wien den 20. September 1L48. Die Direktion.\nTägliche Fahrordnung im Monathe Oktober 1848. ien nach allen Sta Äruck a. L. um 8 Uhr Früh, und 4 Uhr Nach mittags. , Brück a. L. »ach allen Stationen bis ZKien um 7 Uhr Früh, und 4 Uhr Nachmittags.\n^4300^\nDas Bureau der k. k. priv. allgemeinen Triester Brandschaden\nW\nbefindet sich vom S. Octobir 1848 angefangen, am Lugeck, im ersten Stock des Hauses Nr. 735, wo die Bären-Apotheke ist. P..Z Kundmachung. ^ In Folge des vön Seit^ der Ungarischen Regierung ergangene« Verbothes, die Brücke in Preßburg für die Durchfahrt der Dampfschiffe zu öffnen, sieht man sich genöthiget, die Fahrten von hier abwärts ganz einzustlkken. Da indeß die Dampfschiffe von Preßbura abwärts noch wie bisher täglich Morgens abgehen, so ist dadurch den?. I'. Herren Reisenden, welche sich allenfalls mit der Eisenbahn von hier nach Preßburg be geben, tie Gelegenheit gegeben, von letzterer Madt aus ihre Fahrt nach Pesth mit dem Dampfschiffe fortzusetzen. Wien den 2. October 1848. Die Direktion der ersten k. k. priv. Donau-Dampfschiffahrts-Gesellschaft»\n^t4,2S\nAnkündigung. Auf Anordnung des k. Ungarischen Ministeriums hat sich die Donau-Dampsschiff-sahrts-Gefellschaft genöthiget gesehen, die Fahrten ihrer Schiffe von Pesth abwärts gänz lich einzustellen. Was man hiermit zur öffentlichen Kenntniß bringt. Wien den 28. September 1848. Die Direktion der ersten k k. priv. Donau-Dampffchiffahrts-Gefellfchaft. Herr Sigmuud Kolifch » sagt im Radikalen Nr. K8: ,.Wenn es keine Armuth und kein Geld gäbe, fände die Regierung viel leicht keine Polizeydiener, keine Hasch r und keine Redacteure.\" Ich glaube aber, wenn ös keiue Dkbe, Mörder und sonstiges Lumpengesindel gäbe, welches sich ungerufen in die Häuser schleicht, so brauchte die Regierung keine Polizeydiener und Häscher, und man könnte sich umer Redacteur auch einen Ehrenmann vorste llen; ich habe keine Ursache Herrn Aolisch für eine» Spitzbuben zu halten, der Radikale aber wird mir seit 6 oder 8 Wochen täglich umsonst ohne alle Zahlung ins Haus gebracht, was ich mir hiermit öffentlich verbiethe. Wien am 30. September 1848. ^ Ios. Eggertb.\nAnkündigung Nr. S10V.\nIm Verlage der k. k. Höf- u.priv.\nKunst- und Musikalienhandlung\nTobias Haslinger's Witwe Sk Sobn, ist neu erschienen: Strautz (Johann), - Mai'sel». ZZ8st?s Werk. Preise: Für da« Pia«oforte allein . . . Zvkr. C. Für da« Pia»-vfvrte »u 4 Händen . . —fl 20 kr. >. Für Militär-Musik ....... 2fl. —kr. » (Eigenthum der Verleger).\n»8s^ Oeffentlicher Dank ^ an den hochwürdigsten Herrn Prälatendes Stiftes Schotten in Wien. Die Sewölb«bewohner im Schottenhofe, Stadt Nr. 1Z6, finden sich angenehm verpflichtet, dem hochwürdigsten Herrn Prälaten für die »olle Genehmigung ihre« Bittgesuche«, um Herabsetzung de« Gewölbzinset und vierteljährig zu lei stender Zintzahlung hiermit ihren innigsten Dank öffentlich aut»«drücken. Möge dies hochherzig« und edle Wirken diese« vielverehr ten Herrn Prälaten zur Erleichterung unserer bedrängten gewerbetreibenden Mitbürger vielen Hau«- und resp.Häu ser besitzern al« nachahmende« Beyspiel dienen. Zm Rahme« de? betheiligt»n Gewölbtbewohner August » Wei«kprch, bürgert. Goldarbeiter. Die Nahnmweihe n vo» Kaltenlentgeben findet der vorgerückten Zahretzeit wegen auch bev «ur eini germaßen günstige« Wetter am 8. » im Falle gänzlich un» güniliger Witterung aber am is. Oktober d. Z., u« 10 Uhr, Statt, wozu sämmtliche resp. Nationalgarden Wien« und der Umgebung achtungsvoll eingeladen weiden. »sos»i O öffentlicher Da«k dem Herrn M. Winkler, bürgerlichen Fleischhauer. Geehrter Herr Winkler > Sie haben mich einer Wohlthat gewürdigt, die mich Ihnen auf immer verbindlich macht. Fünf ganze Monathe beehrten Sie mich al« Zhren tägli chen und täglichen Gast. Sie übten einen erhabenen Zug Ihre« edlen Charakter« an mir au«, welchen ich meinen schönsten nenne. Zch sage Ihrer Humanität öffentlich den «ärmsten Dank, und bitte denselben al« meine heilige Pflicht aniusehen. Zn aller Hochachtung Ihr dankerfüllter A. B. A. Polnitzky, Karde der akademischen Legio«. Wien am Z0. September 1848.\n^12097^\nBitte an das Ministerium. Die Verhältnisse de« l Z. haben e« erfordert, daßdieZög-linge de« k k. Stad convicte« in Wien, von den Verwandten Anfang« Zuniu« nach Hause genommen werden mußten. Bey den bedrängten Umständen mancher Verwandten die ser Zöglinge wäre et wün chen«werth, wenn der Stipendien-Betrag für die Ferienzeit de» l. Z. denselben gnädigst au«-gefolgt werden würde. Eine Witwe.\nstSvSS^\ni<z\nAufruf an Oesterreichs Wundärzte. Die Wundärzte dc« Kreise« u. M. B haben am 18. d.M. beschlossen, die Bildung eine« Vereine« per Wundärzte Oester reich« in Antrag zu bringen, und die nöthigen Schrittehirrzu einzuleiten, um denselben in da« Lcbeo zu rufen Die Auf gabe detselb n ist, alleZntsressen der Wundärzte zu wahren, und ihre gemeinsamen Angelegenheiten in Berathung zu ziehen. E« werden daher die wun' Sittlichen Gremien der Pro vinzen srsücht, ihre Meinnng^n in frarkirten Zu chrifien dem gef rtiz en Nu«sch >ss- recht bald bekannt geben zu wolln Korneub^rg de 2». September 1848 Der Aussckub t-r Wundärzte im N. U. M. B.\nsi4558! B<y I. Bermann, tsz Aunsth'vd'er am «- >b>n mr goldenen Krone, ist eine Denkmünze ^Medaille) auf die von Sr. Muj dem Kurse um t5. März t>48 de>v ll gt Conf!itu»ion zu bekommen. Prei« in Silber 6fl., in Bionc? 2fl CV. Z. Schmitt, k. k. Münz-Graveur."}