{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014734/bf079690fb361bd81b18290736aad4c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ftcherstm , daß dl< Achtung und Zuneigung gegensei tig wahrhast und inaig gefühlt »n^df. ^ Dq« Offizierkorp^ und dieMqnnschaftder oberwähnt»n Division «küllt hiemitdie schärf Pflicht, den edlen B«»oh-üern BraunauS herzlichen Daflk für Alle« wahrend de» so kurzen Aufenthalts , ia der u«S so lieb gewordenen Stadt, die uns unvergeßlich bleiben wjrd, zu sagen. ' Mögendiese ZtilenalS Entgegnung auf den so ehrenden Z^achruf g^sfn, welchen hie biedern Braunauer, in ihrer herzlichen Weise uns iusBojhen für Tirolund Vorqrlberg vom ' L5. Mai l^tS, Nri 57 wipmf^n, und,das gr^ße Verdienst, so unS darin zugesprochen wird , zur guten Hälft«. auf A« zu. rüikfalle«. Am 13. Junikam uns folgendes mit dem Ansuchen es in unser Blatt aufzunehmen, zü: Berichtigung von einem Au genzeugen. Mit Ueberräschung und Entrüstung lasen wir in Sir. 62 des -Zirolerbothen 'etnxn Artikel, der in seiner zweideu tigen uqd vielfach unwahren, Fassung das Unternehmen der Stubaier vom 29. Mai bei Tezze eher als ein mißlungenes als gelungenes erscheinen läßt. Ohne in die Mofive, die den Brrichlerstatter, der nicht einmal Augenzeuge,war, zu diesem > Berichte veraplassen mochten, eingehen zu wollen, machen wir ihn nur aufmerksam, daß der Maßstab zur Beurtheilung einer'strategischen Unternehmung der.Erfolg, d. h. die Erreichung oder Nichterreichung des vorgehabtenZ weckes sey.-— Hauptmänn Pfurtfcheller, in der Ueberzeugung, daß die län gere Beschießung des .Vorpostens, den die Stubaier in Tezze zu halten hatten, endlich doch gefährlich werden könnte, faßte den Entschluß, die Stellung des Feindes auf dem Berge zu rekognoSzireN, im Falle der Möglichkeit die Sechspfündner-Kanone (nicht 2 wie Korrespondent sagt) zum Schweigen zu dringen und dann wieder auf den Vorposten Tezze zurückzu kehren. Er.erachtete zu diesem Z wecke eine verstärkte Pa? tryuille für hinreichend, verschwieg die Zeit der Unternehmung, Um ihr Gelingen nicht zu gefährden und zog am 29. Mai V-2 1lhr'Morgens mit etwas mehr «IS der Hälfte der Kom pagnie auf den Berg am rechten Ufer der Vrenta. Auf die sem Berge, der von venetianilcher Seite her leicht zugänglich) von, unserer aber äußerst steil ist > hätten die ^Insurgenten nächst' ihrer Kanone einen Posten von L» — 30 Mann mit einer Reserve von mehreren Hunderten uud einigen vorgescho benen PiketS, die aber nicht wie Hr. Berichterstatter sagt, zuin unmittelbaren Schutze der Kanone, sondern als Vorposten weit davon entfernt waren. Nachdem wir eines dieser Pikete unbemerkt umgangen, und die Höhe des Berges erstiegen . hatten, stießen wir auf ein zweites von 6 Mann, welche nach den.ersten Paar Schüssen, wodurch einer derselben niederge. streckt wurde, eiligst die Flucht ergriffen. Die Schützen stürmten nun unaufhaltsam gegen die Hüt' ten der LY Insurgenten. Allein vom versprengten Piket allar-mirt machten sich diese so schnell aus dem Staube, daß sie schon außer Schußweite waren, als wir zu den Hütten kamen. Ein-Einziger entwischte nicht mehr, der mit Gewehre in der Hand und einiger Munition in den Taschen gefaugenwurde. Schleunigst verfolgten 16 Schützen die Fliehenden, tödteten und. verwundeten einige derselben mit wohlgezielten Schüssen lind kehrten wieder zurück, als ein Thal der Verfol gung Gränzen setzte. Während dieser Verfolgung des Feitl-deS hatten sich einige Schützen auf den Platz begeben^ wb die Kanone stand. Sie fänden-sie mit Ketten-angehängt, rissen sie davon mit vieler Mühe loö, rollten sie über den ersten Hü-gel hinaus ,,nd warfen sie über eineil steilen Felsen hinunter, wo sie sich tief in die Erde einschlug, und für die Jnsurgen-teil.verloren ist. Nachdem der Hauptmann davon benachrich tiget werden, mit dem Bemerken, daß die Kanone nicht mehr \" weitergebracht 'werden könne, gab er den Befehl zum Nück» 'züge^ Die'Arbeiter bei der Kanone ließen melden / daß sie auf einem kürzern Wegeeinem Giisstcige, -— zur Brenta ^I,inabsteigen wollen. Wir kehrten seitwärts auf einem weni ger steilen Wege zurück, aber nicht zersprengt und vereinzelt, sondtxn Mann für Mann, den G e fa u genen und eine be deutende V> ut.e mit uns führend. Diese Beute besteht.aus 2 sehr großen Doppelhacken'^ jeder zu 70 — öl) Pfund.wie-gend, 3 Lanzen, einigen Kartätschenbüchsen, 4 Militärmän-: teln^ einige^ Teppichen .ic. Die übrige. Munition ward über die FelSssändci hinabgewcrfen. Kaum aber bemerkten die In surgenten unsere Rückkehr, als sie auch eiligst herankamen und nach gewohnter Weise ,nit Schüssenaus sehr großer Ent^ scrn'ung uns begrüßicn. Näher kamen sie denjenigen, die auf den'Geiosteig sich verlassend,- noch immer an-der Kanone ar-beiieien^ Drei' derselben, kecke Naturr.,, wollten unmöglich weichen. Einer v-n diesen empfing rinen Prellschuß,, den zweiten traf ein von den Insurgenten abgelassener Stein auf .die linke Schulter, der ihm dieselben beim Falle auSfchlug. .Der.critte wurde von fünf Insurgenten gefangen, befreite sich aber nach wenigen Augenblicken, indem er von einem Führer sich losriß, den andern .aher.jy Boden rannte und\ndurch »inen kühnen Tprung über «ine» Felsen stch rettete» Glücklich unter dem Kelsen ängelapgt. »erhieU er sich ^u^iA, um ssine Bei folger zu täuschen und wartet« die Nacht »u»d«m«rkl von den Insurgenten die Berghöhe zu v er tagend Nm folgenden Morgen käm er wieder in Ttzze an. zwei andern kamen noch am siämttchen Tage, der Angeschossen« BormiltflgS, den mit d,x giKxoche?»?.-.Schulz« ZSachmittag« nach Tezze zurück. So wären wir nun Alke wied.r vereinigt mit dem Bewußtseyn, d^m A<i»de «inen bedeutenden Schaden zugefügt und unsern Wunsch verwirklicht zu haben , nicht hlöß »in unthäkjges Gaxulsonöleben zu führen, sondern etwas Reelles- zu leistey. iver. Jubel ber Bewohner in Tezze war sehr groß. Alles umstand uns, man betrachtet» den Gefan genen und die, Neuse, ?on der die großen TroüibonS, die im^ mer wie Kanonen auf uns herabgevonnert hätten, daS meiste Aufsehen machten, ' - '' Wenn man nun erwägt, daß der Ffind nebst dem Verluste seinermächtigstenWaffen und eines Gefangenen na'ch'der ein stimmige,Aussägeder.Schützen und Jralienernoch einen Ver« lust von 1V Todten, 9 ganz abhanden Gekommenen und'vie le» Verwundeten erlitten hat, und wenn man den UÄständ nicht übersieht, daß auf diesen glucklich bestandenen Tag eine totale Ruhe in der ^Umgebung von Tezze eingetreten isr, so muß man, wenn man anders nicht von Eifersuchtund Neid sich blenden läßt, gestehfn^daß der Z weck' des Handstreichs voltko m m e n e,r r e ich t, und die Anlerne h m ung al s eine gelungene .bezeichnet werden müsse. Dank däbeiden Herren Akadeinikern, besonders dem Hrn. Öb'erjägerKatscheö, die bei Aufsuchung des Mannes Muth und Liebe zu unö be wiesen,, aber gewiß den».Geda^ksn fern gewesen sind, durch eine gesuchte Ausschmückung ihrer edcln'That unsere vor hergehende Unternehmung in den Hintergrund zu drängen» Gänzlich unrichtig aber ist jene istelle deS BerichterstättitS, wo er sagt, daß die Studenten für die Stubaier ins Gefecht gerückt seyen> Nicht alle sondern nur elne Abtheilung der Aka demiker mit Hrn. Hauptmänn Aigner kämen an und zwar auf dem .linken Vrenia-Ufer, z^r Zeit', wo wir Alle in Tezze fchdn angelangt waren, und wo wir, die wir' doch unmittelbar betheiligl wären, nicht das uzinveste von einem Gefechte wahr nahmen. Einige Zeit darauf begäben sich die'Akadömittr aufs rechte Brenta Ufer und leisteten unsern Verwundeten jene großmüthige Hnlfe. ^ / Dieses ist der wahre Sachverhält, wofür der Unterzeichnete als Augenzeuge, und seine Gefährten mit ihrer Ehre bürgen, auf das bezügliche Bulletin' des Generals Rößhäch sich beru fen, ihre Trophäen vorwcifen ünd nur «och den Wuüsch zu äußern haben, daß inan in Berichten über seine Waffenbrü der weniger voreilig und einseitig seyn möchte, da dieselben geeignet sind, den guten Willen des LandesvertheivigerS eher zu ertödten,,als ihn zu beleben. Trient, dcn ö. Juni 1L43. Anton Eberle, . Feldkäplan der Stubaierschützen.\nNachdem diese Berichtigung schon abgesetzt war, erhielt die Redaktion ein Schreiben vom Oberlieütenant der ersten Innsbruck» Studenten-Kompagnie Hrn. Professor Baum garten, welches im Wesentlichen dieselben Thatsachen ent hält, und eben nur deshalb hier nicht abgedruckt wird. Wir erwähnen desselben aber als eines ZeitZnisses der Wahrheit von Seite der Studenten-Kompagnie.\nAla, den 13. Juni. (.Auszug aus einem Privatschreibeu eines schützen der 111^ Jnnsbrucker Schützenkompagnie.) Wir standen L Tage in Trient. Auf einmal erhielten wir Marschbefehl nach Noveredo. Daselbst angelangt wurden wir gleich nach Ala beordert, und in der Nacht in Ala angekom men, mußten wir gleich auf Vorposten, wovon einer 3 Stun den vom Städtchen entfernt war. — Dieser Borposten stieß bei der Aufführung auch schon auf feindl. Patrouillen^, die dann auch verjagt, wurden. Vorgestern war ein großes Ge fecht in unserer Nähe ^ Oberst Zobel mußte von Nivoli bis ganz in Unsere Nähe sich zurückziehen. Der Feind ist also jenseits der Ersch vorgedrungen, und inzwischen hat derselbe auch ungefähr \"Mann mit 12 Kanonen über die Ctsch auf unsere Seite ilbergcsetzt. DicßfcilS wie jenseits der Etscl) stehe,» Unsere äußersten Vorposten, ungefähr 2 Stunden von hier: — Heute Stacht kattl'vom F.'M. Nadetzlh der Befehl au , sogleich einen Parlamentär in'S feiildl. Lager abzusenden ES ist geschehen und wir erwarten jeden Augenblick seine Rückkehr; Inzwischen werden alle Anstalten getroffen, wenn dit Antwort Ungünstig lautet, noch einen Angriff zu wagen. — Der Feind soll 2t),'V0t) Mann stark seyn, wir zählen in Allem nicht mehr als 400V.- -Bei den Gefechten, die in den^ letzten Tagen vorfielen , haben' diö Wälschen ungeachtet «><» sttS Rückzugs viele Leute vtrloren. - ."}