{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/fca3faf9cad06086c60894605824d798", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5 8».\nM Donnerstag, den «A.März\nz e ß\n5 N.\n^067^j\nÄ ^ ^ ^ von allen 4 Abtheilungen zur arö^?n ZkGL)MMGM°«\nc«\nA.»'Z Billiges Brennholz.\n(VMÄI\n«««> 8ÜHHVGI? °> wobei die einträglichen und schönen\nZn Franz Buchegger's Brennhosz-Hantlunz an terO»yau in der Sp.ttelau (inner der Linir) we-den nachstthcndeHolz-gattungen um die beygesetzten Pre se in C. M verkauft. 1 Klafter Z6\" buch, ungeschw. Schere . . 15 st. 12 kr.\nRr. S8 und ?T in Lade« bei Wie« gewonnen werdm, und deren Ziehungen schon am nächftkommenden u»widerru?»lh erfolgen, find bei dem Gefertigten zu haben.\nT««««« «S««« »S««« » « ««« S«««\nvon si.\nDiese Verlosung besteht in großm Treffern von Gulden : »««« j »»«« j R««« ° RR«« « «««« g »««« «««« R5«« R««« RR«« R««« R««« «««« »4«« »««« RR«« I ««« R««« «««« RS«« TR«« R««« R««« R««« «««« R««« j RR«« R««« i R««« l R««« sodann in Nebentreffern »«« ck«« S«« »»« ?«« >»» »»« R»? K««sw Ferdinand Sieber, am Kohlmarkt Nr. AS, Eck der Wallnerstraße, neben Daum's Kaffehhaus.\nR««« R««« »««« R««« R«««\n^4290^\nWl h. Z.\ne««K\nvon\n« gmsi. WaldftcinMm Anlehms Mi M«°m?V,M« Guldm i» CM, ^ welches mit Fünf Millionen Zweimalhundert Fünftausend Dreihundert Guldm Conv. Münze zurückgezahlt wird. Dieses Berlosnngs-Anlehen umfaßt folgende Prämien-Gewinne: »« ««« C. M. 4«S ««« »«««« «««««« »««« »««««« 48««« »4««« 8»««« «»«« 4V ««« 4 V ««« V S ««« «»»»«««\nR Prämien-Gewinn\npr.\nfl.\n»««««\nfl.\nR?\nGewinne\n,/\n»s«««\n// // // // // // // // // // // //\n44\ndetto\n«««««\n«\ndetto\n//\n,/\nIS«««\ndetto\n//\n//\nR««««\nA\nGewinn\nf/\n,/\n»«««\n«K\nGewinne\n//\n««««\ndetto\n//\nRS««\ndetto\n//\n»«««\nt?8\ndetto\n//\n//\nS««\nÄ«\ndetto\n//\n//\n«««\n4?«\ndetto\n//\n/,\nR««\n»4«\ndetto\n//\nS«\nR88«\ndetto\n,/\n//\n4«\nS»,V4«\ndetto\n//\n//\nS«\nR«s s«« Prämien-Gewinne.\n// /f /< // /, // //\nZusammen fl. S,»«»,»«« C.M.\n» » » Ä»«<scht«P » » Scheiter „ » » Ausschuß 6\" weichet Floßholz . . < Z0\" oetto . . .\n1) fl. 12 kr. il fl. » k--. 9 fl. Z6 kr. 8 fl. 24 kr. 7 fl. 12 kr.\n>678^\nRosen Verkauf.\nBeym Wiedererwachcn der alle Ke me weckenden Natur erlaule ich mir alle Garten- und Aosenf.eunts auf mein glvßes Scrtiment sowlhl imm r blühender, alt harter, im Z eyen andauernder, in Töpfen ^ejogencr. 4 bis 8 Gchuh hl her SlosenKöcke, mit dem Bemerken aufmelksam »u ma chen, daß selbe in den Monathen März uns April auch ohne Töpfe versendet «erden können. Zugleich empfehle ich mehrere Schlingpflanzen und Apri-kosenbäumchen, welche letztere sämmtlich auf Mirabelle»-and PflaumewHochstämmen veredelt worden find, »u Mi» gen Preisen. Zakob Zink, Sloßau, weiße Hahngasse Nr. ^4. ^ Obstbaum-Abgabe. n In den Obstschulen der hiefigen k. k. Landwirthschafts-Geselschaft (Landstraße, Haltergasse), werden zur gegen wärtigen Versetzzeit wieder veredelte Stämme vorzüglicher Kern- und Steinobst - Sorten, dann Stehenwurzlinge und Maulbeeren, i\" für die Oesellschaftsglieder ermäßigten Prei sen abgegeben. Eataloge davon sind sowohl in der Gesellschaft«-kanzley (Stadt, Herrngaffe,Landhaus), alt auch in demGarten selbst zu erhalten. Die gemachtenBestellungen «erden derReih nach und gegen sogleiche Betahlung verabfolgt, und wird deren Verpackung von dem Gesellschaftsgärtner siegen billige Vergütung der Autlagen besorgt« Die von Wien entfernt wohnenden Herren Abnehmer wollen für Zahlung und Ueber nahme durch einen Bestellten Sorge tragen, da von Seite der Gesellschaft» - Obstschulen weder die Absevdung noch die Haftung für selbe übernommen werden kann«\n^Z775^>\nZum Vortheil verbesserte selbstwir-kende Extractions - Kaffchmaschinen, wo zugleich das Obers gekocht wird. Gefertigter nimmt sich die Freiheit, dem hohen Adel und geehrten Publicum seine besonders bequemen Kaffehmaschinen anzuempfehlen, welche zum Selbstkochen in Gärten, so wie auch im Aunmer sehr anwendbar sind. Zur vollkommenen Ueberzeugung des hohen Publikums wird im Gewölbe des Gefertigten zu jeder Stunde da« Verfahren hierbe» gezeigt. Zohann Mach, Inhaber von mehreren k. k. ausschl. Privile gien, auf der alten Mieden, am Eingange in die Waggasse Nr. 465.\nlZ,»5Z\nReueste Erfindung Haarwuchswassers. Dieses k. k. privilegirte und als unschädlich anerkannte Haarwuchsmittel verdient alle Berücksichtigung, da es nicht nur den Haarwuchs befördert, sondern da durch den Ge brauch dieses Mittels Herren , die lange Zahre Tvuren ge tragen haben, wieder ihr eigenes Haar bekamen, so glaube ich, dieses Mittel de« hohen Adel und geehrten Publicum bestens ,u empfehlen. Preit eines Fläschchens Zokr. EM., außer den Linien Wiens 40 kr. CM. Die Niederlagen diese« Haarwuchswassers befinden stch: Zn der innern Stadt bey den Herren: Sebastian «eiff in der Geschirrhandlung Nr 908 Seih-burggasse; Fr. Prager, Kappen-Niederlage auf der Brandstatt. Zn den Vorstädten: Anton Ettel, bürgl. Perrückenmacher in der iLeopoldstadt, Taborstraße Rr. Zt6; Ferd. Koch» bürgl-Perrückenmacher in der Zägerzeile Nr. SZ4, M Startmann, bürgl. Perrückenmacher, Wieden, Durch gang beym Adler Nr. 776; Mich. Schuster, bürgert. Perrückenmacher, Mariahülf, Hauptstraße Nr. 68; Zgna» «agner, bürgl. Handeltmann, Zosephstadt, Kaiser straße, im Theatergebäude. Die Haupt-Niederlage befindet sich auf der Landstraße Hauptstraße Nr ttZ. Bestellungen werden durch frankirte Briefe angenommen. Näheret darüber in der Gebrauchs-Anweisung. Zohann Knoll, ?. k- ausschl. Privilegiumt-Znhaber und Bürger von Wien. Wiener Ellen langen Bierfachen Königs - Strickzwirn, von echt Englischen Maschinen-Garn, daher ausgezeichnet gleich, fest, und sehr weiß, der Strähn zu AÄ\"5Vkr. und Ist. EM. der Handlung »um am Lichtensteg, Scke gegen den Hohenmarkt Nr.SZ9.\nF-» «»» geringste Prämien-Gewinn einer auf ViA fl. lautenden Partial-Obligation ist auf Dreißig Gulden C.Wi. festgesetzt; und obwohl diese Lose dermahl schon mit einem beträchtlichen Agio über ihren Nennwerth gezahlt, und wahrschemltch bls zum nahen Zlehungstage noch bedeutend höher gehen werden, so kann doch jeder, der von jetzt an gräfl.Wald-stem sche Lose kauft, stcher daraufrechnen, daß chm sein ausgelegtes Capital, selbst wenn keiner der oben bezeichneten großen Prämien-Gewinne darauf fallen sollte, dennoch einen höchst bedeutenden Gewinn an Capital und Zinsen eintragen wird. Zur hypotheearischen Sicherheit des gräfl. Waldstein'schen Anlehens sind in erster Priorität Acht, von allen Lasten und Schulden freie Herr ^^5^^/^/^K W^^^^^P^^^Hvpothek verpfändet, auf welchen großen und höchst werthvollen Besitzungen die Hauptschuldurkunde landtafllch mtabullrt lst. ^ v Wien, am SV. März 1848. Jntell.Bl.1»«.Nr.8Z. Amner A? Gomp.\nZ8S6^I\nc-1\nStrohhüte jeder Art, werden ,um Putzen, Färben und ModerniPlren, und zwar zu den billigsten Prei sen in der Strohhut-Niederlage, in der Stadt, am Peter, rückwärtt der Peterskirche, im Daum'schen Hause Nr. 575, angenommen. ^ Warnung. Da ich gewohnt bin, Alles bar zu bezahlen, so warne ich hiermit Zedermann: auf meinem Nahmen ohne meinem SiN-verstä«dniise wem immer ohne Ausnahme unter was immer frü einem Borwande Geld oder Geldeswerth zu borgen und erkläre h ermit öffentlich, keine derart an mich ayhängig ge machte Forderung jemahls anzuerkennen. Zoseph Metzger, bürgl. Wiltbrethändler, Stadt Nr. 550.\n^40SZ^\nFreyheits Hüte\nfür Damm! A« bekommen im Salon » I» rococo, auf dem Grats«, im Stitter ». Mack'schen Hause Nr. 1094, i« Hofe linkt."}