{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488954/be95b8f766fc47baf34660b5223fde96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««« Bildung. D. h. eine besonders politische und eine allgemeine. Er kenne die Entstehungs geschichte, Fortbildung und den gegenwärtigen Standpunkt aller, wenigstens deutscher, konstitutioneller Staate»', ihre Gesetze, in allen Richtunzen hin, ihre statistischen Verhält nisse, ihre Recht- und Uriarialzustände müssen ihm geläufig sein, wie alle diese wichtig sten Kenntnisse unseres eigenen, bisherigen staatlichen Lebens. Er muß mit seinen ma teriellsten, wie mit seinen geistigsten Bedürfnissen vertraut sein. Er muß Geschichte wissen, sie wird ihm das Arsenal sein, aus d«u er die bls«ke Waffe deS Beweise?, das zweischneidige Schwerdt der Erfahrung holen und gegen einen Dummen, oder Lichtscheuen Gegner führen wird. Neben der stastSwissenschaftlichen ,md historischen Bildung sei ihm aber auch jene allgemeinere eigen, die seinen Vorträgen Reiz und Anmuth gibt, die durch geistreiche Wendung der Reden, durch frappanten Einfall die Hörer belehrt und hinreißt. NharaBter und Gesinnung. Ueber diese» Punkt können wir unS kurz im Lapidarstil fassen: der Charakter sei unbescholten und unerschütter lich konsequent, die Gesinnung eine entschiedene, freie und unabhängige. Redemächtigkeit. Der Deputirte verstehe das Wort leicht uiK mächtig zu führen. Wir wollen leim» Deklamator. „ES trägt Verstand und recht« Sinn Md. Mnig Worten schlicht sich vor.\" Aber er sei um daS schlichte Wort nicht verlegen, rs sei ihm, wie der Säbel in der Hand eineS Kriegers, eine bequem scharf treffende Macht, die vo« seinen .Lippen ausgeht. Uners chrockenhcit. Er habe denn diese, wenn «ins ganze große Versammlung über einen Gedanken einig ist, hen seinen etwa entgegengesetzten auszusprechen, unbekümmert um Tadel oder Beifall und habe den Wahlspruch: „Gott helft mir, ich kann nicht anders.\" Dies wä«, wir bekennen eS, baS Ideal eines DcPutiuen, wie er in jedem Lande sein soll. - selber solch einen Herrn kennen, MSchr ich Herrn MakrokosmuS nennen\" , sagt Göthe.' '' - In unsere« Vaterlande aber ist neben diesen Eigenschaften vor Allem wichtig fein Glaubensbekenntniß. Welches ist der rothe leitende Faden, den er in unseren sehr verwickelten Zustän den sieht, oder in sie bringen will. Welchen Gedanken hält er für mächHg genug , um das ChaoS zu beherrschen , die widerspenstigen Elementen zu scheiden , wie der Geist übet ten Gewässern zu schweben und auszurufen: . . „Es werde Licht!\" Mitbürger ! ich hielt es für meine heiligste Pflicht zu Euch diese Worte zu spre chen. Mögen sie nicht verhallen in einer Wüste."}