{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929917/9f1968b4235425539c3bfa5822a15759", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "son intention était de résler à son poste. Les ambassadeurs étrangers manifestaient seuls quelque énergie.\nOutre que le fait de la présence du saint-père, à la date du 26, dans la ville éternelle est démenti par la dépêche transmise de Civiia-Vecehia au gouvernement français, nous savons par le Carrière Mercantile du 26 que les membres du corps diplomatique  eux-mêmes ont quitté Rome ; ils ne pouvaient donc pas se trouver près du pape. Voici, du reste, des détails qui ne laissent aucun doute sur le départ de sa sainteté. Nous les empruntons au Sémaphore de Marseille du 29 novembre :\n* Le paquebot-poste le Mentor, entré hier au soir dans notre port, venant de Civita-Vecchia, nous a apporté une nouvelle qui,quoique prévue,a causé dans notre ville une immense sensation. Pie IX à quitté Rome le 24 ela dû s'embarquer le 2G à Civita-Vecchia sur le bateau à vapeur français le Ténare, qui est attendu à tout instant à Toulon ou à Marseille. M. d'Harcourt,  ambassadeur de France à Romp, accompagne le pape; avec lui se trouvent également plusieurs membres du sacre colléjje,(lont quelques-uns onteouru les plus grands dangers pour échapper aux fureurs drs misérables  qui tiennent la capitale du monde chrétien sous le joug de leurs ignobles  excès. »Dès que la fuite de Fie IXa élé connue à Rome, les nouveaux ministres, les héros de cette révolution, qui ne serait que ridicule si elle n'était odieuse, ont adressé au peuple la proclamation suivante : «Le pape, poussé par de lunestns conseils, a quitté Rome cette nuit. b Dans un moment aussi solennel, le ministère ne manquera pas aux dc»  voirs que lui imposent le salut de la pairie et la confiance qui lui a été «accordée par le peuple. s 'foutes les dispositions sont prises pour le maintien de l'ordre et pour _> sauvegarder la vie et les intérêts des citoyens. » Une commission va être immédiatement constituée en permanence, «pour puniravec toute la rigueur des lois, quiconque oserait attentera » l'ordre public ou à la vie des citoyens. «Toutes les troupes el toutes les gardes nationales se tiendront en armes » dans leurs quartiers respectifs,prèles à accourir au premier ordre. s Le ministère, uni à la chambre des représentants et au sénat romain, * prendra désormais toutes les mesures que lui commanderont les circons»  tances. » Romains, liez-vous à nous! Restez dignes du nom que vous portez, et _> répondez par la grandpiir d'âme aux calomnies do vos ennemis. » Rome, le 25 novembre 1848. _> C.-E. Muzzabeui, président; Gids Gàueti, Guis Lcnaii, » SIIRBIKI, I. GiMrEUO, G.-B. St-RIKI. » En quittant Rome, le saint-père a fait connaître sa résolution  à M. Galletti, ministre de l'intérieur, par l'intermédiaire du marquis Sachetti, auquel ü a écrit. Sa sainteté n'annonçait pas sa destination, et à l'heure qu'il est on ignore encore s'il doit se rendre en France, ou s'il doit poursuivre sa routepour une ville de l'intérieur. Nous apprenons , en terminant ces lignes, que le 25, le mouvement  des révolutionnaires romains prenait un caractère de plus en plus alarmant. Tel était le délire de celte populace ignoble,  que des coups de feu ont été tirés sur le corps diplomatique qui a protégé la fuite de Pie IX ; une voiture de M. d'Harcourt l'a conduit à Osiie, où il a été recueilli par le Ténare, venu à cet effet de Civita-Vecchia. » Mgr. Piccolimini et Mgr. Della-Porta, prélats romains, sont arrivés à Marseille, à bord du Mentor, qui portait aussi la veuve et les enfants de l'infortuné comio Rossi. Suivant une autre feuille de Marseille, la lettre par laquelle Pie IX a annoncé son départ à M. le marquis de Sacchetti, serait ainsi conçue: c Marquis Sacchetti, » Nous coulions à voire prudence et à votre honnêteté bien connues le » soin de prévenir de noire départ le ministre Galetti, en l'engageant, lui » et tous les autres ministres, non-seulement à garantir les édifices, mais » bien plus encore les personnes qui nous sont attachées, et qui ignoraient » complètement, comme vous, notre résolution. Mais si nous montrons » cette sollicitude pour vous et pour les gens de noire maison, parce que, _> nous le répétons, vous ignoriez tous nolrr projet, nous avons bien plus à » cœur de recommander à ces messieurs le repos et l'ordre de la ville » entière. o P. PP. IX. i 24 novembre 1848. » — Ln Gazette de Rome publie une amplification fort entortillée  du ministère de l'émeute. Il y est dit entre autres choses que la puissance d'un Etat est bien plutôt dans sa force morale que dans sa force matérielle, et que i'auguste influence de la papauté donne à l'Etat romain une force morale très-grande. Il est clair, d'après ce langage, que le parti anarchique, ou du moins son ministère, espérait garder la papauté après l'avoir enchaînée. Le même article inyilore l'appui du clergé et lui rappelle sa divine mission de charité, le plus ferme soutien de l'ordre. Les philosophes sont partout les mêmes : ils font tout ce qu'ils peuvent pour détruire la religion, et puis, parvenus au pouvoir; ils s'aperçoivent soudain que la religion est nécessaire à la société , seulement, il est impossible de leur faire comprendre  que la religion ne peut pas consentir à être leur esclave. Rome , le 24 novembre. Le ministère que la violence a imposé au pape, se complète peu-à-peu par l'arrivée de ceux doses membres qui n'étaient pas à Rome. En attendant  M. Mamiani , c'est M. Galletti qui en est l'àrne. Jusqu'à présent, il n'a rien fait de bien important. Sa politique s_ borne à tâcher de se rapprocher  du saint-père pour lui arracher ensuite les concessions qu'il désire , et à faire croire qu'il agit de concert avait sa sainteté. Pour mieux en imposer au public , il proclame des idées d'ordre et s'efforce de rassurer les gens paisibles. Dam ce même but, le cercle populaire vient de dissoudre la commission  permanente , espèce de comité de sûreté publique, qu'il «vait créée dans son sein le 16. M. l'avocat Galletti, ministre de l'intérieur et de la police, a pris le grade de général des carabiniers. En remerciant la foule , qui faisait à ce propos une démonstration en son honneur , il a dit entre autres choses, que le seul but du ministère est d'aider à conquérir et à assurer l'indépendance  et la confédération de l'ltalie. Quoique la gazelle officielle publie plusieurs mesures prises par le ministère  , comme émanées de sa sainteté, le fait est que le saint-père garde une altitude tout-à-fait passive , qu'il se considère comme placé sous l'empire  de la violence et comme prisonnier dans son palais. Après l'attentat sacrilège commis contre sa personne, séparé du sacré-collégc, privé de ses gardes, trahi par ses troupes, en face d'un ministère qu'il ne reconnaît pas , il ne se trouve pas dans une condition convenable pour l'exercice de l'autorité souveraine. Il s'abstient de tout acte officiel. Il s'est contenté de prolester verbalement en présence du corps diplomatique et des personnes de sa maison contre la violence qu'il subissait. En ce moment le pape n'a plus qu'un seul cardinal auprès de lui : c'est le préfet des palais apostoliques, le cardinal Antonclli. Tous les autres cardinaux  ont quille Rome, à l'exception du cardinal Orioli, réfugié à l'ambassade  française, et d'un ou deux autres retirés ailleurs. Un grand nombre de familles ont aussi abandonné Romr. Plusieurs députés ont donné leur démission, beaucoup d'antres ne sont pas arrivés ou sont repartis. PepUis le 15, la chambre ne s'est trouvée qu'une seule fois en nombre.\nElle a délibère sous l'empire de la terreur. Les tribunes faisaient la loi. On a apostrophé, même individuellement, des membres, et plusieurs ont volé sons l'impression de la menace.\nLe même terrorisme pèse sur la presse. Aucun journal conservateur n'a osé dire mot des derniers événements. Le procureur fiscal, au tribunal criminel,  à qui ses attributions faisaient un devoir de poursuivre les auteurs des attentats du 14 et du 16, ne pouvant dans ces circonstsnccs remplir ses fonctions, a donné sa démission. Les militaires oui reçu défense de se mêler aux attroupements qui parcouraient  la ville pendant ia nuit; depuis, ces attroupements ont à peu près disparu. La g.irde civique occupe, concurremment avec la troupe, le château St.-Ange; elle garde toutes les portes de la ville et le palais pontifical. 11 est question de la dissolution de ia garde noble. La complaisance dont ces jeunes gentilshommes ont lait preuve envers le parti démocratique, ne pourrait donc pas les sauver ! J'ai dit dans une lettre précédente qu'aucun personnage laïc ne s'est présente auprès du pape , nu moment du danger. C'est une félonie dont la noblesse romaine aura de la peine à se laver aux yeux de l'Europe catholique  et de la postérité. Le corps diplomatique s'est conduit plus noblement: la plupart de ses membres , y compris le chargé d'affaires de Belgique , se sont rendus dans les appartements du St-Père au moment où la loule se portait vers le palais. Cet acte spontané de dévoilement a vivement touché sa sainteté. Le lendemain  elle a écrit aux représentants étrangers une lettre très-llalteuse pour leur exprimer sa reconnaissance. Le chef républicain Garibaldi a paru dans la Romagne à la tète de bandes  armées. On dit que le général Zucchi, ministre de U guerre du cabinet Rossi, s'est mis à sa poursuite avec quelques bataillon» suisses. — Une correspondance de Paris contient les lignes suivantes : Au moment où je vous écris (6 heures) il n'esi arrivé au gouvernement  aucune nouvelle positive sur l'arrivée du souverain poulifeà Marseille. Il paraîtrait qu'on ne sait pasencoreaujuste le chemin qu'il a pris, et si de Gaëte il a manifesté le désir de se rendre en France ou ailleurs. Cependant, quelques journaux de Marseille disent qu'il s'est embarqué avec l'ambassadeur de France. Divers bruits circulent ; selon ia Gazette de Gênes, dn 28 novembre,  il se serait dirigé vers Malle ; d'après une autre feuille, ce serait à Naples qu'il' aurait voulu être conduit. Il est probable  que dans le cours de la journée , le gouvernement recevra une dépêche télégraphique qui fixera les incertitudes à cet égard. — La Gazette de Gênes assure aussi que le roi de Naples a déclaré la guerre à Rome et à la Toscane. — On lit dans la Gazette du Midi : « Une famille que les papes avaient recueillie dans «on adversité, à laquelle  ils avaient accordé asile, faveur, titres princiers, la famille Bonaparte,  s'est montrée en première ligne parmi les assaillants du palais de Pie IX. le prince de Canino, autrefois de Lusignano, fils de Lucien, était sur la placH du Quirinal, à la tèle de deux cents éineutiers environ , le fusil en bandoulière, le sabre à la main. Son fils s'y trouvait pareillement, et ce sont eux qui ont rallié celte poignée d'hommes, effrayés de leur crime ou du danger qu'ils appréhendaient sans doute, quoique bien gratuitement, et pouvant à peineagiter d'une main tremblante les sabres qu'ils avaient tirés du fourreau. C'est le prince de Canino, qui, le premier, a repoussé les paroles  du pape, transmises par le député Galetti ; c'est de sa bouche qu'est parti le premier cri de: Vive la république ! C'est lui qui, divisant sa troupe en deux bandes, a maintenu la première devant le Quirinal, tandis que l'autre allait dans la ville amener l'émeute déjà toute préparée.» Le Times fait les réflexions suivantes sur les affaires de Rome: «Le spectacle que celle ancienne capitale du monde offre présentement  à nos yeux est des plus extraordinaires. Nous y voyons le pontife, dont le seul crime est l'empressement avec lequel il a assuré au peuple les avantages d'un gouvernement constitutionnel et de la liberté sociale, attaqué, violenté et contraint à la fuite par le même peuple qui l'adorait. 11 a vu massacrer son premier ministre et ami, assaillir son propre palais  par les mêmes gardes civiques auxquels il avait confié le soin de maintenir l'ordre public et la sécurité des personnes. Il a encore vu sa propre  garde désarmée, tous ses amis el conseillers expulsés, et établir un gouvernement qui ne lui laisse d'autre alternative que de protester; eu vu mot, Rome est livrée au pouvoir d'une populace sanguinaire , organisée et dirigée par les assassins. Comme il n'y a pas eu de résistance, la lutte n'a point été longue. La garde civique y a joué le même rôle que dans plusieurs  aulies villes de l'Europe. Le chef de l'église catholique romaine, le bien-aimé Pic IX , lotit récemment encore l'objet de l'adulation des Romains , en est maintenant bai et méprisé. S'il vit encore , c'est que les Romains ne l'ont pasjngé digne de tomber sous les coups des assassins.\n• Le limes termineen faisant observerqoe le principe d'unité  est, pour ainsi dire, détruit en Italie. Il pense cependant que les outrages commis contre la personne du pontife et sos ministres  armera d'une nouvelle force le bras de chaque souverain en Italie,pour adopter d'un commun accord des mesures de protection  mutuelle. S'il est vrai que les républiques soient établies souvent sur les tombeaux des tyrans, il n'est pas moins certain que le sang dos souverains constitutionnels a toujours été venge par un long despotisme politique ou militaire. » Un journal ministériel de Londres se prononce à ce sujet de la manière suivante : oNous ignorons quelle attitude prendra la France dans les présentes affaires de Rome; si, entraînée par son vif désir de s'immiscer dans celles de la Péninsule en général, elle ne se montrera pas disposée à prêter le secours de ses armes au pape Pie IX, qui, comme on sait, n'a élé élevé au trône de St-Pierre que par l'inlluenee française. Si nous pouvions ajouter foi à certains bruits qui nous sont parvenus, le cabinet français lient depuis quelque temps des troupes et des navires prêts dans un des ports de la Méditerranée, et, malgré le secret gardé sur leur destination, nous croyons savoir qu'ils'agit de quelque nouvelle expédition dans le genre de celle naguère dirigée contre un célèbre port d'ltalie. Quoi qu'il en soit, nous espérons,  dans l'inlérêt bien entendu de l'ltalie, que le gouvernement britannique  ne restera pas spectateur impassible en présence d'aussi graves événements sur un point de l'Europe qui tôt ou tard doit devenir le théâtre d'une grande lutte entre plusieurs intérêts vitaux de diverses grandes puissances.  » Les tristes événements de Rome inspirent les réflexions suivantes  au Journal des Débats : Nous ne savons aujourd'hui rien de plus qu'hier sur le sort du pape Pie IX Nous ne savons sur quelle terre le chef dv monde catholique a porté ses pas proscrits; à l'ombre de quel drapeau repose ou veille cette tête si douce, si clémente et si vénérable, que ne peuvent oublier ceux auxquels il a été donné de la contempler. Nous faisons des vœux pour que le sol de la France ait le premier l'honneur  de lui offrir l'hospitalité ; pour qu'au milieu de ses propres déchirements  notre patrie ait la première le bonheur de lui ouvrir ses bras. Qu'il soit le bienvenu dans nos douleurs et dans nos orages, qu'il y apporte la paix et la miséricorde ! que les palais de nos rois lui soient ouverts ! qu'il vienne dans ces murs témoins de tant de vicissitudes, qu'il vienne y mettre  la Providence à la place du hasard ! qu'il communique le souffle de la paix et de la charité à ce théâtre de nos discordes sanglantes! « J'ai pratiqué la justice et fui l'iniquité, voilà pourquoi je meurs dans «l'exil ! » Ces mots que disait, après soixante ans de combats et de gloire,\nun de ses plus grands prédécesseurs, Pic IX peul les redire aujourd'hui. Lui aussi il a pratiqué la justice; il a suivi ses voies à travers les ronces et les caillons, en laissant à chaque pas des traces de sang et de larmes sur ce chemin de la croix.\nVoilà donc la reconnaissance des révolutions.' voilà ce qu'elles rendent, à eu prêtre, à ce saint qui avait donné le branle au monde, et ouvert ce» écluses à travers lesquelles l'univers s'est précipité comme un Ilot ! Quelles tristes cl douloureuses pensées ont dû rouler dans sou àmc . quand l'autre jour, à genoux dans sou jardin , entendant les cris de la révolte , seul avec sa conscience, et face a face avec l'image deson Dieu, il se demandait où allaient ces nations furieuses et aveugles qui grondaient à ses pieds ! Pour elles il élait monté au mont des Oliveset avait bu le calice amer du doute! Pour elles il avait encouru les reproches des Pharisiens, et les propos  des grands politiques, et le blâme drs sages de ce monde ! Nul ne saura jamais quels combats intérieurs «e sont livrés dans cette âme vaillante en même temps que timide, ni quelles angoisses ont déchiré ce coeur si plein décourage et de mansuétude !\nL'exil, voilà sa récompense! La proscription a succédé aux ovations, les cris de morUrnt remplacé les chants de triomphe, et les canons qui avaient salué l'amnistie ont été retournés centre la maison du pardon. Si les Romains  d'aujourd'hui lisent leur histoire d'autrefois, s'ils ouvrent ces annales  immortelles qui servent de hase à l'éducation du genre humain, sur lesquelles  les enfants pâlissent et pleurent, mais dunl ils gardent un impérissable  souvenir, ils y rencontreront des pages qu'ils ne pourront regarder sau> rougir.\nQuand la fille du roiServius Tuliius sortait des portes d. Home, clic rencontra le corps massacré de sou vieux père étendu en travers de la voie. Les chevaux s'arrêtèrent, et le serviteur qui conduisait le char montra à sa maîtresse cet obstacle sanglant; mais Tullie, poursuivant sa course, guida ses chevaux sur ces restes sacrés ; et, dit l'historien, elle rapporta dans ses pénates la souillure du sang paternel : Partent sanguinis ac coulis patentai... contaminata ipsa respersaque... Ainsi de la révolution romaine. A travers le sang, à travers le meurtre, celte Tullie impie, les cheveux  épars et l'imprécation à la bouche, mène son char sur le corps de son père. Rien ne l'arrête, ni la grandeur du crime ni la sainteté de la victime !\nEh bien! ce sera un honneur pour la révolution française de n'avoir point voulu reconnaître cette sœur dénaturée, d'avoir recueilli encore vivants  sur la voie publique ces restes vénérés, et d'avoir étanché d'une main respectueuse et filiale le sang de ces pieuses blessures. République ou monarchie, la France, en offrant un asile au pontife et au proscrit, sera restée fidèle à son histoire, fidèle à son passé et à son avenir; et, pour nous, nous ne refuserons point notre part de reconnaissance à lout gouverment,  quel qu'il soit, qui aura su accomplir cc devoir sacré.\nNouvelles d'Allemagne.\nKbehsif.r, 29 novembre.— Nous avons eu hier une séance fort orageuse. Un député allemand, M. Rieger, a ouvertement accusé de haute trahison tous les députes qui ont siégé dans les dernières séances de la diète à Vienne, parce que ce sont eux qui avaient servi de guide à lu révolution. M. llieger a l'ait la proposition suivante: «La diète ne reconnaît pas la légalité de ces séances. • Cette proposition a été adoptée. Ces séances sont donc comparées  à touteaulre réunion de clubs.et si l'on veut,on peut faire poursuivre tous les députés qui y ont pris part. Pillersdorff a donné sa démission, parce qu'il a appris qu'on projetleun vote de désapprobation à son egard de la part de» électeurs de Vienne. — Quatorze individus qui ont pris part à l'assassinat du comte de Latour ont élé interrogés, mais le principal coupable, celui qui l'a frappé d'un marteau, parait avoir quille Vienne. — Il parait que les négociations de paix avec la Hongrie se poursuivent encore a Ollmutz.On prétend même qu'on s'en promet  une heureuse issue. On ajoute que l'Autriche réclame Kosstith, tandis que les Hongrois cherchent â obtenir, comme concession , que l'agitateur de Pesth puisse se rendre en Amérique. Tandis que c'est à celle circonstance qu'on attribue le retard apporté dans la marche de l'armée ver. la Hongrie, la Gazette de Sitésie prétend que ce retard provient de ce que l'approvisionnement  de l'armée n'est pas encore terminé. — La garde nationale de Decs(Transylvanie)a élé désarmée. —On lit dans une lettre adressée par le maréchal Radetzky à M. Egger, député autrichien à l'assemblée nalionalealleinande: « Comment a-t-on pu à Francfort formuler des résolutions dont l'exécution  aurait pour conséquence inévitable la séparation de l'Autriche d'avec l'Allemagne? Qu'on jette les yeux sur la carte , ctqnc l'on se demande s'il est possible d'arracher les provinces allemandes de l'Autriche à une confédération d'états, dans laquelle elles ont, pendant des siècles , trouvé leur bonheur et leur prospérité. Croit-on sérieusement à Francfort que cela est possible par un vote? Dans ma poitrine bat un fidèle cœur allemand; mais certes , à ce prix , je le ferais taire. On parle beaucoup en Allemagne des dangers du panslavisme ; mais on fait réellement tout ce qu'on peut pour rendre ce fantôme une réalité , car déjà révolte est devenu presque identique avec Allemand. Les provinces non-allemandes de l'Autriche ont 38 millions d'habitants ; qu'on ne l'oublie pas à Francfort, et qu'on ne se prive pas , par un germanisme inflexible , d'un tel confédéré, L'Autriche se séparera plutôt de l'Allemagne que de l'Autriche. Le temps prouvera si mes opinions sont fausses. » — M. le baron de Wessenberg, en dernier lieu président du conseil des ministres, a adressé a l'occasion desa retraite la circulairesuivanteà  tous les ministres d'Autriche accrédités près des cours étrangères : Olmiitz, 21 novembre. Des raisons de santé, et uniquement des motifs de cette nature, m'ont déterminé à prier S. M. l'empereur de me décharger des fonctions qui m'avaient  été confiées. J'ai cru devoir prendre cette résolution persuadé que j'étais que mes force» affaiblies ne suffisaient plus pour remplir dansles conjonctures actuelles la lâche qui m'avait été imposée ; la confiance que m'avait témoignée l'empereur m'imposait par conséquent cette résolution. Mon programme, comme on sait, reposait sur la pensée de consolider la monarchie sur des bases constitutionnelles. Ce programme, j'ose l'affirmer, était l'expression des sentiments du monarque, auquel les peuples de l'Autriche  doivent leurs libertés. Je me retire avec la conviction d'être reste fidèle à ce programme ; j'emporte aussi en me retirant la convicton ctla consolation que ce programme est également celui du nouveau ministère. Je vous invite à rectifier d'après cette déclaration les faux bruits qui pourraient  courir sur les motifs qui me décident à* me retirer des affaires. Recevez, etc. Baron de Wessekberg. Sur une invitation de S. M. l'empereur, H. le baron de Wessenberg  restera encore une huitaine dejours à Olmiitz. Hieri cet hemme d'état a été honoré d'une visite personnelle de 1 empereur,  ce qui estime distinction d'autant plus flatteuse qu elle est fort rarement accordée même aux fonctionnaires le plus haut placés. On dit que par suite des excès commis le 13 novembre à Leipzicà  l'hôtel du consultât d'Autriche, le gouvernement autrichien  a rappelé son consul-général accrédité pres le royanm* de Saxe."}