{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835028/6bf44dea41372c372ec7d3dd951dfe5f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Beilage\nz « r\n^Z«SS.\nDienstag den TV» December\nRS48.\n»\nInhalt. Wien. Ordensverleihungen. — Zur Finanzfrage. II. 5. Armee-Bulletin. Siebenbürgen. Hcrmannstadt. Siegreiches Ge fecht. — Galizien. Krakau. Deutschland. Preußen. Berlin. Die Finanz verwaltung. — Baden. Durlach. Verhaftung. Frankr«ich. Paris. Vermischtes. Italienische St«aten. Sardinien. — Kir chenstaat. Börsenbericht. — Körner-Durchschnittspreise.\nWie». Se. Majestät der Kaiser haben mit allerhöchster Entschließung vom 22. Dec. nachbenannten Indivi duen , welche sich bei den in diesem Jahre in Tirol stattgehabten kriegerischen Ereignissen durch Tapfer keit und Hingebung für das Vaterland besonders auszuzeichnen oder verdient zu machen im Falle wa ren, nachstehende Belohnungen allergnädigst zu ver-i leihen geruht und zwar: Das Ritterkreuz des öster. Leopold-Or dens: Dem General-Referenten Franz von Lutterotti, Landrathe Johann von Mörl, Pension. Hauptmann Tomas Agostini. Den Orden der eisernen Krone 3. Classe. Dem Bergrathe Gottlieb Zöttl, Dr. der Rechte Adolf Pichler, Professor Anton Baumgarttner, Guts besitzer Johann Mahl-Schedl, Kreishauptmann Peter Graf Marzani, Kreishauptmann Caspar von Kemp-ter, den Hauptleuten Bonn, Batz, Halloy, so wie dem Unter-Lieut. Aloys Murrmann des Jäger-Re giments Kaiser-Franz-Joseph. Dem Baron Giova-neki (dem Aeltern), G-afen Coniolati, Ecchelli und dem penf. Major Aigner. Die große goldene Verdienst.Medaille: Dem Dr. Theodor Pircher. Die mittlere goldene Verdienst-Me- > daille: Dem Landrichter Jfser, Postmeister Carl Par-datscher, Landesgerichtsbeamten Pietro Rizzoli, Lmdes-gerichtsbeamten Francesco Bernardi, Joseph Schmidt, Franz Pfurtscheller, AloyS Karner, Di Zimmeter, Dr. Alexander Wagner, Dr. Anton Margreiter. Die kleine goldene Verdienst-Medaille.-Dem Anton Kofler, Felix Richter. Das silberne geistliche Verdienst-Kreuz: Den Feld-Caplänen Häusler, Heiß und Schonach. Ferners geruhten Se. Maj. die besondere Zufrie denheit über ihre vor dem Feinde und sonst geleiste ten Dienste zu bezeigen: Dem Fürsten Vincenz Auer-fperg, Rittmeister Herzog Leopold zu Sachsen-Co-burg, Major in der Armee Grafen Colloredo, Gra fen Waldstein, Gubernialrath Graf Fünfkirchen, Rittmeister Kurgstatscher, dem Adalbert von Röggla, Arbogast Grafen Khuen, Anton Kink, Böhm, Un terreiner, Riegl, Penz, Planer, Pirbamer, Jll-mer, Mayer, Desssller, Romazo, Damm ^ Ritter\nv<M Pehr, Courat, Zanetti und Ortsvorstand Bel-trami. Weiters geruhten Se. Majestät zu befehlen, daß nachbenannten Gemeinden und Corporationen die al lerhöchste Anerkennung ihrer guten Dienste und be wiesenen Hingebung bekannt gegeben werde. ») Der Gemeinde Aviv. d) Sämmtlichen Mitgliedern der Landes-Defen-stoys-Comites in.Jnnebruck und Botzen. ! o) Allen Defensions-Commissa'ren für ihren patrio tischen Eifer. j il) Allen ausgerückten Schützenhauptleuten für ihr tapferes Betragen und die ursprüngliche Einwirkung auf ihre braven Compagnien. e) Allen Städten, Orten und Behörden für ihre in dieser schweren Epoche dem Vaterlande gebrachten Opfer, insbesondere den Städten Innsbruck, Botzen, Cortina d'Amprezzo, Ala Aviv und Daczo. Auch haben Se. Maj. zu gestatten geruht, daß die wegen ihres tapfern und guten Benehmens nam haft gemachten (früher in der k. k. Armee gedienten) Adolf Muth und Seyffert zu Unterlieutenants in der Hinm ernannt werden. ! Endlich haben Se. k. k. Majestät zur immerwäh renden ehrenvollen Erinnerung an die von den bie dern Bewohnern Tirols neuerlich bethätigte Treue und Anhänglichkeit die Prägung einer silbernen, an der Brust zu tragenden Dank-Medaille anzuordnen geruht, womit alle jene zu betheilen kommen, die den im Laufe dieses Jahres in Tirol stattgehabten kriegerischen Ereignissen beigewohnt haben.\n5. Armee-Bulletin. ^Das Hauptquartier Sr. Durchlaucht des Herrn F. M. Fürsten Windischgrätz ist heute den 26. bis Sjt. Miklos nächst Hochstraß vorgerückt. Die Vorposten stehen eine halbe Stunde vor Raab. Allenthalben werden die k. k> Truppen von den Be wohnern auf das freundlichste empfangen, so daß selbe in voller Sicherheit in dieser rauhen Jahreszeit in den Ortschaften cantoniren können, und außer den Vorposten und Bereitschaften keine Mannschaft über Nacht im Bivouak steht. Die Colonne des Obersten Horvath, welche bisher Oldenburg besetzt hatte, rückc heute in Kapuvar em, wodurch über Csorna die Verbindung mit dem rechten Flügel der Hauptarmee erfolgt ist. Eben so ist ein anderes Streifcorps unter dem Oberst - Lieutenant Graf Althann über Güns nach Steinamanger im Marsch, wo es in Verbindung mit jenem Corps kommen wird, welches unter dem Feld-zeugmeister Grafen Nugent von der steierischen Gränze her, über Lövö nach Körmend vorrückt. Der Feind scheint sich vorzüglich mit Entleerung der Cassen, Raub und Plünderung zu beschäftigen. So hat ein Rebellen-Häuptling, Schrötter genannt, aus der Comitats-Casse in Oedenburg 53.009 fl. CM. w-ggeführt, dagegen ungarische Banknoten als ver meintlichen Ersatz zurückgelassen. Nach Nachrichten aus Werschetz vom 17. d. M., hat der serbische Woiwode General Suplicacz die Ungarischen Insurgenten aufs Haupt geschlagen, nach dem selbe schon früher einige errungene Vortheilt aufgeben mußten, indem von Temesvar her, ein»\nColonne unter dem Obersten Blomberg in ihrem Rücken angegriffen hat. In den Karpathen hat die rauhe Jahreszeit die Verbindungen sehr erschwert. Ein Theil der bei Si-lein gestandenen Insurgenten, unter dem Rebellen-Häuptling Baloyh, hatte sich etwas zurückgezogen, weil die Abtheilungen unter dem Feldmarfchall-Lieu-tenant Simunich das obere Waaqthal bedrohten. Der Feldmarschall-Lieuten«nt selbst steht vor Leo poldstadt. um diese kleine Festung zu beschießen. Alle Eisenbahn-Verbikdungen von Wien bis Tyr-nau, auf der andern Seite bis Oedenburg, sind her gestellt , und eröffnen die Verbindung eben so sehr, als sie die Nachschübe für die Armee erleichtern. Wien am 26. December 1848. , Vom Militär- Und Civil-Gouverneur Melden m. p., Feldmarschgll-iLieutenant.\nAn die Wahlmänner des Haupt-Bezirkes W i e-den für die Frankfurter! National-Versammlung ist nachstehendes Schreiben gelangt: Der unterzeichnete Mmister - Präsident hat sich beeilt, Sr. Majestät dem Kaiser die Eingabe zu un terlegen , in welcher die Herren Wahlmänner des Haupt-Wahlbezirkes Wieden gegen die §§. 2 und 3 des deutschen Reichsverfassungs-Entwurfes protestiren und sich zu den von dem k. k. Ministerium hinsicht lich der deutschen Frage in dem Programme ausge sprochenen Grundsätzen bekennen. Se. Majestät der Kaiser haben die von den Her ren Wchlmännern ausgesprochene echt österreichische Gesinnung mit besonderer,Befriedigung vernommen, und den Unterzeichneten bejauftragt, hiervon diej Her ren Unterzeichnet der Eingabt mit dem Beisätze zu verständigen, es geben Sich Atlerhöchstdieselben der Hoffnung hin , daß es auf dem von Ihrem Ministe rium eingeschlagenen Wege gelingen werde, in die ser eben so schwierigen als hochwichtigen Frage zu einem dem Heile Oesterreichs und Deutschlands gleich ersprießlichen Ergebnisse zu gelangen. Für die gewünschte Verbreitung der Eingabe an Se. Majestät, so wie der Vertrauens-Adresse an den Frankfurter Abgeordneten des Wahlbezirkes Wiedm wird unter Einem Fürsorge getroffen. Olmütz den 13. December 1848. F. Schwarzenberg m. p. Zur Finanzfrage-II. V<Z. v. Mögen jene bedenken , die unter allen Um ständen ein großes Heer für den Verzehrer der Fi nanzen halten, daß selbes dagegen auch die tüchtigste Garantie für die Finanzen bildet, und dieß sowohl für den Einzelnen, den Landmann, Bürger und Kauf mann , als auch natürlich für das Gesammte, den Staat. — Noch in keiner Ieitepoche hat die Wahr heit dieses Satzes sich so sehr wie in der jetzi gen bewährt. Wir führen als Beweis auch von aus wärts die unglückliche Lage jenes Italiens an, das keine stehenden Heere besitzt. Toscana, regiert von einem der gütigsten Fürsten, beschenkt mit den liberalsten Institutionen ward,früher als das glücklichste"}