{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/370c6a9661b3d634afa416262a426505", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sogleich bar« Bezahlung an di« M«istbi»t»«nd«t» öffentlich versteigerl w«rd«n. . i ^ ^ Am soigrnden Tos?. v»n LS. v, M.. w«rd vann 9 Uhr Bormiii^üs auf vaiger L^nvgerichrskanzl«» dp« zur nämlichen <Lecl»ssenschaft gehörige HauS ^at. Nr.-33 der Siavt Hall, wtscheS mit HauS Mr. 4L hezeichqel unv 1. an die AbselwirtbsbtvausunS - 2> an d/e Behau sung deS. Kränz Mailänder, 3. an den obern StgPtplatz, unv 4. ait die Mustergasse gränzt, der öffentlichen Ver steigerung ausgesetzt und an den SKeistbiethendtl, eigen thümlich überlassen werden. > ' . ' Das Haus ist frei vom grundherrlichen Verband,, jedoch hät man der Saline dahier jährlich 1 st. T. W. BrunnenzinS zu reichen. Der Auörufepreiö besteht in 2S00 fl. R» W. Die Versteigerunge-Bedingniss« können während der gesetzlichen AmtSstunhen hier eingesehen werden. K. K. Landgericht Hall, den 14. März 1343. «ender, Landrichter. Perger, Aktuar.\nL Edikt. Nr. 420 Vom k. k. Landgerichte Kältern wird auf Ansuchen des Joseph RegenSburger zu St. Michael gegen Anton Lanzer in «st. Pauls wegen einer Forderung per 25 fl. R. W. sammt.Kosten in vie nachgesuchte Versteigerung der Pfandrealität: Kät. Nr. 2431. Acker und Weinfeld außerhalb WeiS-hauö der Rigl Gleyer/von 4 Starland; gränzend an Grueber, Anton Werth, Feldweg und Mathias Aulbier, lut eigen, im AuörusSpreife per 404 fl. R. W. gewilliget, unv solche am 27. Mai, und falls nöthig, am 26. Juni d. I. von 3 bis 4 Uhr Nachmittags in daiger GerichtSkanzlei vorgenommen wervep. Hievon werden die Hypothekargläubiger mit dem in Kenntniß gesetzt, daß sie ihre Forderungen nach Vor schrift des hohen Hoskanzleidekretö vom 25. Februar 1340, Nr. 339 t, bei Vermeidung der daselbst ausgedrückten Nachtheile bis zum 27. Mai d. I. gehörig belegt hieher anzumelden haben. K. K. Landgericht-Kaltern, den 21. Jän. 1V43. v. Klebelöberg, Landrichter. Lutz, Kanzlist. 2 VersteigerungS-Edikt. Nr. 494 Auf Ansuchen der Konkursmasse-Verwaltung der Nothburg Graf, verehelichten Pallman von hier, werden die zu dieser Konkursmasse gehörigen Realitäten am 3. April d. I. von 3 bis 10 Uhr Vormittags beim Hiesigen Landgerichte öffentlich seilgebothen werden, alS: Unter Nr. des TranSportobucheS der Ge meinde Marktviertel H.. Eine mit Nr, 249 signirte Be hausung , hält nach der Area 3l) Klafter. k. Ein Obstgarten von 70 Klaftern. Diese Realiläten sind dem Religionsfonde grund-rechtbar. AuörufSpreis 1200 fl. R. W. Bedingnisse! 1. Wag und Gefahr geht vom V-rsteigerungStage an den Käufer über, von welchem Tage an derselbe die Steuern und Abgaben zu entrichten hat. ^ 2. Dem Käufer werden Schulden in alten Rechten zu zahlen Überbünden, die er von heurige Lichtmeß an nach den» stipulirten Zinsfüße zu übernehmen hat. 3. Der drille Theil diö Kaufschillings ist sicher zu stellen. , 4. Die mit der Versteigerulig ergehenden Kosten und die Stempel zum Kaufe hat Käufer zu zahlen. 5. Steuern, Wustungen und Oblagen aller Art ohne Rücksicht der Entstehungözei« und Ursache gehen vom Tage der Versteigerung auf den Käufer über. An selbem Tage von 10 Uhr Vormittags ange fangen werken in der Behausung der Äonkursantin die Fahrnisse gegen bare Bezahlung versteigert. K. K. Landgericht Schwatz, den 24. Febr. 1343. Margreitter, Landrichter. Platter, Aktuar. 2 Verst ei gerungs-Edikt. Nr. 1591 Vom k. k. Civil- und Kriminal-Gerichte zu Götzen wird hiemit bekannt gemacht, daß aus Ansuchen deck Joseph Pelhauimer hier im Wege der Exekution für sei ne Hvrderung von 111 fl. 54 kr. R. W. netist Kosten gegen Michäcl Fltvtröacher hier zum Verkliufe feilgebo-lhtn wird: Eine Behausung außer der Talferbvüöe mit Stall,\nHolzleg« und tirea »/, Araber Garten, zwischen der AOlfetr Sll«« und der M«ra««r Landstraße gelegen, »nH mit Nr. SS dejeichaet. Bon dies» Behausung fläd dea, alltrdöchftet, Serär in Zußstapfen d«» Oderamt« jShrlfch 1!l kr. T. W. Brundzia« zu entrichten. AuSrusSpreiS ist der gerichtlich erhobene Schätzuna«-prei'S von 47SV fl. R.W. Beding nisse: t. Uat«r dem Schätzung»» und resp. AuSrufSprejs, per 4709 fl. R.W. wird bei der ersten und zweiten Ver, fleigerung kein Anboth angenommen. 2. Wag und Gefahr geh» vom Tage der gerichi, lichtn Leilbiethung auf den Ersteigerer üb,>7, w,Ich,, »on dort au die Steuern^ Lasten und Oblagen >i« entrichten, dagegen den Nutzbezug des Hauses unter Einhaltung der bestehenden Miethverträge zu beziehrn hat. 3. Vie Behausung nebst Zugehör wird in alten Gränzen, Rechten und Beschwerden hintangegeben, so wie der Exekut Michael Fledeibachcr dieselbe laut Ber trag ddo, 5. k. Kollegialgericht Botzen 17. November 134S, verfacht am 21. November 1345 «ub Fol. 2539 und 2540, vom Anton Oberkatmsteiner am Ropelehose zu Astfeld käuflich an sich gebracht und bisher beses sen hat. 4. Muß der Ersteigerer die aus der Behausung haftenden Schulden, in so weit sich der zu biethende Preis erstrecken wird, in alten.Rechten und'dem be stehenden Zinsfüße übernehmen, und'den ErstekgerungS-preis vom Tage der Ersteigerung an, so weil für die zu überbindenden Posten kein höherer Zinsfuß besteht, zu vier Prozent verzinsen. 5. Muß der Ersteigerer, falls eS auch nur einer der zu überbindenden Gläubiger verlangt, die gesetzliche Sicherstellung für den Kaufschilling leisten. 6. Muß der Ersteigerer die zu liqüidirendenKosten und die Forderung des Erequenten per lli fl. K4 kr. R. W., so weit als die letztere bei der Exekutionsmasse zulangt, binnen 3 Tagen nach rechtskräftiger Gradüation bar an den Exequenten erlegen. 7. Muß der Ersteigerer die Kosten der Versteige-rungS-Abhaltung, dann die KaUföerrichtungs, und Ver-fachungskosten, die grundherrlichen Konsens- und Ver änderungsgebühren aus Eigenem bestreiken. Alle jene, welche «ine auf diese Realität durch Pfandrecht versicherte Forderung zu haben glauben und geltend machen wollen, werden hiemit aufgefordert, die selbe bis zum Tage der Feilbiethung bei diesem Gerichte nach Vorschrift der allerhöchsten Entschließung vom lS. November 13Z9 anzumelden, widrigenfalls sie nach Ver lauf dieser Frist mit ihrer Forderung, in so weit der Kausschilling von den innerhalb derselben angemeldeten Forderungen erschöpft werden sollte, aba«w>esen werden würden. Auch wird jedem Gläubiger, der in diesem Bezirke nicht wohnhaft ist, aufgetragen, in der Anmeldung fei ner Forderung zugleich eine in diesem Bezirke wobnhafte Person anzuzeigen, welcher di« gerichtlichen Verord nungen zuzustellen sind, indem widrigenfalls für den angemeldeten Gläubiger, der eine solche Person nicht angezeigt ha», auf seine Gefahr und Kosten ein Kurator von AmtSwegen aufgestellt, und die gerichtlichen Ver ordnungen diesem Letztern zugestellt werden würden. Die Versteigerung wird am 3. Juni d. F. um 4 Uhr Nachmittags im dießgerichtlichen Amtszimmer Nr. 4 vorschriftmäßig abgehalten werden. Botzen, den 3. März 1343. Emanuel Graf v. Hendl, Präses. Graf v. Terlago, > , . n,-»-. A. Köpf, \" ' j ?. k- Rathe. V. Baron v. Graff, Sekretär.\nZ Kundmachung. Bei dem gefertigten Magistrate ist der Dienst eineS SchubbegleiterS mit dem täglichen Lohne von 30 kr. C. M. in Erledigung gekommen. Bewerber um diesrn Dienst haben ihre mit den Zeugnissen über ihre Moralität, bisherige Dienstleistung und Zamtlienverhällnisse belegten Gesuche biö-12. April d. I. portofrei bei dem gefertigten Magistrate zu über« reichen. Stadtmagistrot Botzen, den 3. März 1343. MageS, kaiserl. Rath und Bürgermeister. 3 Konkurs-Ausschreibung Nr. 373 Durch das am 29. v>, M. erfolgte Ableben deS Marschdeputirten Stephan Gabl zu Landes ist die mit"}