{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/52fa010670638f6db12772e006517553", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R»R\ngnügen dies« Gelegenheit,\nnm Sr. E^cellenj dieVersiche-^ rang ihrer Hochachtung zu erneuern. (gez.) Ritter v. Abel, außerordentlicher Gesandter und,bevollniächtig-ter Minister Sr. Majestät des Königs von Baier» bei Sr. Majestät dem Könige von Sardinien. Baron v. Wert Hern, , interimistischer Geschäftsträger Sr. MajestM des Königs von Preußen. An Se. Excellenz den Herrn Marquis von Pareto, Minister-Staats-Secretär der auswärtigen Angelegenheiten Sr. Maj. desKönigS vonSardinien u.s.w. ^ Turin, den 26. Zum 16^8. Mein Herr! ^ Es ist mir ein« angenehme Pflicht, auf die mündliche Mittheilung zu antworten, welche Sie beauftragt waren, mir in Bezüg auf die Bemerkungen zu machen, zu well chen die Blockirung deS HafenS von Trieft von Seite« del Deutschen Bundes-Versammlung Anlaß gegeben habeß und ich beeile mich, Ihnen anzuzeigen, daß man bei Erl greifung dieser Maßregel, in Uebereinstimmung mit deni von Anfang an von uns angenommenen Princip, den Ver» kehr der Handelsschiffe vollkommen freigelassen hat, und daß die Blockade nur den Zweck hatte, den Schleichhan-! del mit Kriegs-Material zu verhindern; daß übrigens diese Bestimmung nur durch die Erklärung der Blockade deS Hafens von Venedig und durch die von den Oesterreichi-schen Behörden gegen Italienische Schiffe ergriffenen Maßregeln hervorgerufen wurde, und daß die Regierung deS Königs bei Annahme derselben nur kraft des legiti men Rechts der Vertheidigung gehandelt hat. Ich beeile mich übrigen», Ihnen, Herr Ritter, anzu zeigen, daß noch an dem Tage, an welchem ich von Ihnen jene Mittheilung empfing, dem Befehlshaber der Flor» Sr. Majestät im Adriatischen Meere der bestimmteste Befehl zugegangen> ist, sich streng an die angegebenen Vorschriften zu halten. Die Regierung deS KönigS ist erfreut, hierdurch einen Beweis von seiner Willfährigkeit in Bezug auf die mir vo» Ihnen mitgetheilten Bemerkungen und von seinemWun-sche, das beste Einvernehmen mit dem Deutschen Bunde aufrecht zu erhalten, geben zu können. Sie hofft dagegen daß die Bundes-Versammlung ihrerseis ihren Einfluß an wenden wird, um z» verhindern, daß Oesterreich von der Neutralität zur See abweiche, die wir ausgesprochen, und die eS selbst bei dem Beginne deS gegenwärtigen Krie ge» anzunehmen erklärt hat. ES ist mir außerdem eine angenehme Pflicht, Ihnen, Herr Ritter, anzuzeigen , daß der Herr Präsident der Bundes-Versammlung uns eine Note in dieser Beziehung übersaodt hat. Ich werde dieselbe unverzüglich beantwor ten und mich beeilen , Ihnen eine Abschrift meiner Ant wort mitzutheilen. Ich ergreife mit Vergnügen diese Gelegenheit, um Ihnen die Versicherung meiner ausgezeichnetsten Hoch achtung zu erneuern. (gez.) L. N. Pareto. (P. St. Anz.) Königreich beider Sieilien Neapel. Wie England auf Sicilien, so scheint Frank reich seine Blicke auf Neapel gerichtet zu haben; viel leicht, daß beide schon im Geheimen sich über den fernern Bestand des Königreichs beider Sicilien auf solche Weise freundschaftlich verständigt haben. Die zu Rom erschei nende Epoca bringt unter dem 21. Juni «ine Note, welche kürzlich der Gesandte der Republik bei der Regierung des letzten bourbonischeu Königs, der auch nichts lernt und! nichts vergißt, «»gereicht hat, und aus welcher sich, nah mentlich in ihrem Schlußartikel, sehr Vieles herauslesen läßt Sie laufet: «1) in Betracht, daß daS Vermiethen von Soldaten ^ei dem jetzigen Zustande der Europäischen Politik »in Hinderniß für die Freiheit ist und die Schwei zer Tagsatzung sich in gleicher Weise darüber ausgespro chen hat, sind die Schweizertruppen ans dem Gebiethe deS vereinigien Königreiches zurückzuziehen, widrigenfalls sie al« ei«» feindliche Invasion behandelt werden und somit\n'Frankreich das Recht der Intervention eingeräumt wird.^ 2) Die Verluste, welche Französische Unterthanen durch die Vorfälle des IS. Mai erlitten haben, sind augenblick lich zu vergüten. Z) Die Verfassung de» Königreichs Neapel, von den Mächten Europa'S anerkannt, wird un ter dem Schutze Frankreichs stehen , mit all den Modifi kationen, welche die Zeiten und Völker erfordern. 4) Wie Frankreich in Portugul bei Gelegenheit des Bürgerkrieges intervenirt hat, so wird es auch in Neapel interveniren, wenn der Bürgerkrieg, der schon ausgebrochen ist, nicht alsbald mit einer Versöhnung zwischen Volk und Fürst endigt.\" (D. Z ) Moldau und Wallache,. Zassy, 26. Juni. Nachmittags 5 Uhr. In der Wa lachei hat Fürst Bibesco, wie mir so eben gemeldet wird, dem Wunsche deS Volkes gemäß, die Constitution ange nommen und eS ist bereits ein provisorisches Comirve auS k Mitgliedern bestehend, ernannt und eingesetzt worden, wovon der neue Minister des Innern N. Golesco die be treffenden DistrictSbehordtn mit Rundschreiben auch schon verständigt hat. Der otlomanische Commissär Tal —ar Effendi hat, nachdem er AlleS dieses in Erfahrung gebracht, von Jassy aus alsogleich eine Staffelte an die Otlomanische Pforte abgeschickt und — wie man versichert — den Befehl zum Einmarsch Türkischer Truppen in die Fürstentümer er-lassen. Der Russische General Duhamel ist soeben aus Ri«j-Uch Lvova am Pruth, wohin er von Bukarest auS ftch verfügt hatte, in dieser Hauptstadt eingetroffen und h»t gleich darauf dem Türkischen Commissär eröffnet, daß 2Z.VVV Mann Russische Truppen, aus Cavallerie und Infanterie, bestehend, über den Pruth in die Moldau eiNmarschirt sind, daß ein Theil derselben in der Moldau zu verbleiben har, die übrigen aber in die Wallach« zu marschiren bestimmt sind; der regierende Fürst Sturdza und seine Regierung haben fort zu bestehen. — Russische Truppen werden schon für heute Abends in Jassy erwartet. (Sieb. Boche.)\ni e n. Zweite vorberathende Sitzung des-Vester reichischen Reichstages. (Stenographischer Bericht.) Sitzung vom 11. Juli. Anfang der Sitzung 1v»/^ Uhr. Ende 2/z auf Z Uhr. Präsident. Auf Aufforderung der öffentlichen Blät ter har sich gestern hier eine Anzahl der Herren versam melt , und auch über einige der Vorberathungspimcte ver handelt. Da man indessen die Bemerkung machte,' daß nicht über die Hälfte aller Mitglieder bereits versammelt, so war verabredet, daß kein bindender Beschluß zu fassen sei, sonder« daß alle Resultate der Verhandlung bloß al» Porberathungen anzusehen sind. Da bei der heutigen Si-tzung jedoch mehr als die Hälfte aller Herren Abgeordne ten anwesend ist, so können die gestern gefaßten Verabre dungen allerdings in Beschlüsse der hohen Versammlung ver-wjandelt werden. Die Versammlung wird abgezählt und ergibt «ach der einsten Zählung 192, nach der zweiten 1Y7 anwesende Mitglieder. Die Versammlung beschließt durch Abstimmung, daß sie beschlußfähig ist. Secretär Kudlich liest das Protokoll der gestrigen Sitzung. Auf die Anfrage de» Präsiden:«»: ich muß die gestern anwesend gewesenen Abgeordneten birken, ob Ab änderungen oder Bemerkungen über die Fassung dieses PtorokollS zumachen sind, bemerkt Dr. Violand: Ich wjrde nur bitten, daß die Titel, welche dem Nahmen mehrerer Herren Abgeordneten beigefügt sind, wegAelaffen werden. Mir scheint der Deputirten-Titel hoher als jeder andere Titel, und ich glaabe, daß wir in dieser Versamm lung Alle vollkommen gleich sind, l Auf di« weitere Anfrag« de« Herrn Präsidenten wünscht »in Mitglied, daß bei dem Alters- und Vice-Präsidentek\nder Ausdruck „gewählt\" geändert!wetde, da das Alter hier entschieden hat. Ein Mitglied: ES ist der Autdruck „National-Versammlung\" hier gebraucht ^ ich bin so frei anzufragen, ob dieser, Ausdruck giltig sein kann. Mehrere Stimmen- »Reichsvitrsammlung.* Dr. Violand: „Ich würde mir erlaub«» vorzuschlagen, daß der AuSdruck: Reichsversammlung gebraucht werd«, denn gegenwärtig sind wir nicht in der Lage unserer Versammlung einen andern Nahmen zu gqben, als sie Bereits in allen Berich ten und öffenilicheu Älärtern angenommen hat. Und dann däx^H, vielleicht? später in der Lage sein, den Nah men zu ändern, aber daS dürfen nur jene Herren Abge ordnete, welche dazu berechtigt sind, nicht aber wir. Ich erlaube mir noch zu bemerken, daß die gestrige Sitzung eigentlich keine ReichSversammlung war. Man hat sich ge stern dahin ausgesprochen, daß der Präsident und ebenso der Secretär nach dem Alter gewählt werden sollten. Heute wurde das Protokoll zwar bestätigt, aber da daS Alter entscheiden soll, so dürfte es sein, daß noch ei nige Herren Abgeordnete vorhanden wären, die gestern nicht zugegen waren, und die leicht ein höheres Alter ha ben könnten, als der Herr Regierungsrarh Kudler. Ich würde beantragen, durch Aufruf zu zeigen, ob Niemand älter alS 6Z Jahre ist, der gestern nicht gegenwärtig war, und somit älter «äte, als der Hr. Regierungsrath Kud ler.\" Die Versammlung macht den Redner aufmerksam, daß er selbst den Titel Regierungsrath gebraucht, waS all gemeine Heiterkeit erregt. Violand. „Eben so könnten »och mehrere Herren zugegen sein, die unter ZV Jah-x«, sind.« Es melden sich zwei Herren, welche jedoch daS Präsi dium gleich im voraus ablehnen. Fischvf schlägt vor, daß ein Secretär schon von heute an für das Wort vor merke, dazu werden die zwei Herren Flügelmänner am Secrerärtische bestimmt. Diese Bestimmung wurde jedoch gleich deSavouirt durch die Bemerkung, daß , so lange keine Geschäftsordnung festgesetzt ist, nur das Präsidium daS Wort ertheilen kann, Der Hr. Secretär Kudlich frägt sich an, wie die Über schrift deS Protokoll» lauten soll; darauf bemerkt Do«or Violand: „Ich erlaube mir nachträglich zu bemerken, was mir früher gar nicht aufgefallen ist, wir sollten gar kein Protokell führen, denn gestern waren wir nicht Reichsversammlung, gestern waren wir gar nicht berech tigt Beschlüsse zu fassen, demnach können wir als Reichs versammlung auch gar kein Protokoll führen. Neu wall: „Aber jede Versammlung kann für sich ein Protokoll führen über daS, waS sie verhandelt, ich sehe nicht ein, warum bie vorberathend« Sitzung nicht auch ein Protokoll führen Hnn, wie eine andere; ob dieses eine Rechtswirkung hat, ist etwas anderes, aber diese ist ent schieden , da die heutige volle Versammlung sie anerkannt hat.\" (Beifall.) Das Protokoll wird dahin berichtigt, daß statt det Ausdrucks National-Versammlung der Ausdruck R e>i ch S-versammlung gebraucht werde, daß die Titel ausge lassen und bei den HH. Funktionären statt de» Ausdrucke» gewählt, der AuSdruck: bestimmt, gebraucht werde. Präsident. „B«r«irS sind mehrere Eingaben einge-laufen, theils vom hohen Ministerium, theils von der Post, ich habe sie bishernicht eröffnet, weildaSBureau noch nicht constituirt gewesen ist, und werde 'sie dann der hohen Kammer vorzulegen die Ehre haben. Docti» Mayer trägt an. anzufragen, ob nicht Einer der heute anwesende» Herren jünger ist, als die bestimmten Herren Secretäre, -in Herr mit 27 Jahren^ meldet sich Hr. Voildl, und der Aeltere tritt auS. Dr. Bach. »Ich erlaube mir an den Herrn Vor sitzenden die Bitte zu stellen, das nunmehr durch Beschluß gebildete Bureau in allen seinen Theilen zu proclamiren. Mehrere Abgeordnete: Provisorische» Bürea«!— DaS Büreau besteht au» dem Präsidenten Joseph Kudler, Joseph Wei!ß, Jsaak Man heimer, Vicepräsidenren; bann au» den sechs Secretären, Herr Adolph Purtscher, Joseph Dämmel, Franz Woidl, Franz Kudlich, Johann NeSbrda ««d Victor BraSdill."}