{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827407/b9d132249352f92b9b3acd6eeeb59ffa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "347\nBis dahin ist es für die erschöpfte ulttaradikale Presse «in wahrer Gewinn, von Verschwörungen, hinterlistigen Berechnungen, Wölfen und Schafspelzen und andern ge schmackvollen Erscheinungen träumen zu können. AkeichStagfitzung, halb « Uhr. An der Tagesordnung ist die Berathung über den An trag des Finanzausschusses über die Steuerbewilligung. — Abgeordneter Lasser beantragt, daß die direkten Steuern auf ein halbe», die indirekten auf ein ganzes Jahr mögen bewilligt werden, t Durbaciewicz stellt den Antrag zum dritten Abschnitt d«S Vorschlages vom Finanzausschüsse, daß der Grundbesitz in kleinen Städten Galizien» von dieser Steuer möge aus genommen werden. Er schildert mit beredten Worten daS Elend dieser kleinen Städte, während fie in HungerSnoth darb-M, schwelgte Metternich, verzehrte die kaiserliche Familie Millionen für ihren Haushalt (Bravo.) Er endet schließlich mit einer Interpellation an den Borstand des Finanzausschus ses, wie et den sich ergebenden Ausfall der Einnahmen durch Aufhebung der Judensteuer zu decken gesonnen sei. Minister Krau» erklärt, er werde zu seiner Zeit darauf Antwort ertheilen. Abg. Brauner ergreikt hierauf das Wort. Wir glau be» eS dem Leser schuldig zu sein, diese Rede, die unseres Er-achtenS nach zu den ausgezeichnetsten gehört, die wir in der klammer hörten, etwas ausführlicher mittheilen zu müssen. ES ist merkwürdig, daß der erste österreichische Reichstag seit steben Monaten in der Lage ist, über die so wichtige Finanz frage hinweggehen zu müssen, als wäre unsere Freiheit erst einige Tage alt. Die Geschichte wird fragen, wie es kommen konnte, daß dieser Reichstag einem so schändlichen Steuer systeme daS Wort zu sprechen bemüssigt war? In dem An trage kommt der Satz vor: Die bisher eingeführten direkten und indirekten Steuern find nach ihrem bisherigen Ausmaße zu erheben. Ich erlaube mir diesen Satz zu interpretiren. Wir sagen damit dem Volke, die Grundsteuer, die auf der BastS deS Josephinischen BureaukatasterS beruht, diese Steuer Ält ihrer geheimen BerechnungSart, hat noch fortzubestehen, die VerzehrungSsteuer, die verhaßt ist, die sich mit dem Labe-trunke des Arbeiters, des gemeinen Soldaten mit zu Tische setzt, hat noch fortzubestehen; daS Stempelsystem von 1847, dieses Meisterstück bureaukratischer Tyrannei, das Lotto, diese fluchbeladene Spielbank, dieser Barometer, der um so höher steigt, je niedriger da» materielle und geistige Wohl deS Vol ke» gesunken ist. hat noch fortzubestehen. Die Last, daß eS für jetzt noch nicht zu ändern ist, noch nicht geändert worden war, fällt auf Jene, die von den Märztagen bis zur Eröffnung des Reichstages die Zügel der Gewalt in ihren Händen hatten. Bei der Gutmüthigkeit der Völker Oesterreichs hätte es keiner Autodafes, keiner Barrikaden nöthig gehabt. Ich fürchte, daß daS Volk sagen wird: Regierung und Reichstag boten die steben Monate nicht mehr Zeit, als die Grundsteuer umzu legen und die Judensteuer aufzuheben. Denn auch wir haben viel Zeit mit Unnützem vergeudet. — Meine Herren! eS gibt «ine Politik, die sich wenig darum bekümmert, ob die Speise-«nd Vorrathskammern des Volkes sür den Winter gefüllt find, die ich die destruktiv-demokratische mir zu nennen er laube; eine Politik, die am Orte ist, wo es gilt, zu zerstören, doch nicht da, wo eS aufbauen, neu gründen heißt. — In meinem Vaterlande gibt eS ein Sprichwort, welches heißt: »Besser Brod in der Tasche, als Fasanen in der Luft,« ein Sprichwort, dessen Wahrheit wohl auch von andern Völkern eingesehen wird. Ich kam dadurch auf die materielle Seite deS Volkes, die sich mit der Freiheit so gut verhält, als die Sinnlichkeit mit dem Geistigen im Menschen. —- Ich fürchte sehr, daß die Völker über uns nicht zur Tagesordnung rufen werden. Und dennoch, kapitulirt muß werden, wir müssen «S, da wir es versäumt hahen, zu wollen. Ich komme nun zur Sache selbst. WaS die Weg» und Brückengelder betrifft, so wünsche ich, fie möchten auf ein gan zes Jahr bewilligt werden; hingegen wäre der Domestikal-sottdzufchuß ganz wegzulassen. Schließlich weist er auf das Ziel des Reichstages, als der Schaffung eineS neuen Staates hin. Lassen Sie unS unsern gerechten, biedern Kaisern, ruft er aus, eine Krone, herrlicher als alle andern, flechten, lassen fie «n» ein großes, einiges, mächtiges Oesterreich gründen. Doliack stellt den Antrag, daß das Ministerium auf gefordert werde, binnen kürzester Frist einen umfassenden Ge-fetzeSentwurf über die indirekten Steuern dem Hause vorzu legen. Borrosch: Selbsterhaltung zwingt unS, dem Finanz ausschüsse, obschon mit blutendem Herzen, beizustimmen. Er hält eine länger«, mit witzigen, Gelächter erregenden Einfällen gewürzte Rede und liest gegen fünf Anträge vor, die er auf dem Tische des Hauses niederlegt. Da die Zahl der eingeschriebenen Redner abgelaufen, be steigt noch Minister KrauS die Tribüne: Die Einwendun gen zerfallen in zwei Theile. Die einen find Persönliche An grisse ; waS fie anbelangt, so will ich nur jene widerlegen, die unwahr find. Man sagte, ich wäre bereits sieben Monate im Amte, obgleich eS nur S Monate sind, und diese waren wahr lich schwere Monate. Man sagte, ich hätte Steuern ausge schrieben, WaS aber nicht wahr; in Bezug GalizienS findet da selbst die Umlegung der Grundsteuern schon seit dem IS. Mai. zu Folge eines allerhöchsten Patents, statt. Man sagte, ich hätte die ungarischen Gelder an Kroatien ausgeliefert, man beruft stch auf eine Antwort, die ich zu Folge einer an mich gerichteten Interpellation gegeben haben soll, doch auch dieß ist nicht wahr. Er verliest hierauf die betreffende Stelle aus den stenographischen Berichte». Wäre eS mir nur darum zu thun, ich wiederhole eS abermals, um endlich etwas der hohen Versammlung vorzulegen, so hätte ich eS längst thun können. Abgeordneter sagte, ich wäre meiner Pflicht nicht nach\ngekommen, ja ein Anderer muthete mir zu, ich spiele «in ge fährliches Spiel! Meine Herren! ich habe nie gespielt, werde eS um so weniger im Angesichts einer hohen Versammlung wagen. Ich bekenne eS offen, daß viele hier laut gewordene Ansichten mit den meinigen vollkomme» übereinstimmen. Die Gesetzesvorlagen, die ich in den nächsten Sitzungen einem hohen Hause unterzubreiten die Ehre haben werde, werden eS bewei sen. ES handelt stch nicht darum, die Besteuerung aufrecht zu halten, eS handelt sich nur, eine provisorische Maßregel zu treffen, damit die hohe Versammlung Zeit gewinn«, die Ver änderungen selbst in Angriff zu nehmen Von diesem Gesichts punkte hat das Ministerium den Gegenstand aufgefaßt. Die Urbarial- und Zehentsteuern werden von Vielen heftig angegriffen. Hinsichtlich dieser Steuern herrscht ein drei faches Verhältniß in der österreichischen Monarchie. Ich billige in Bezug auf diese Steuer den Antrag deS Finanzausschusses; nur hinsichtlich derTertirung erlaube ich mir darauf hinzuwei sen , daß die I einige bestimmter abgefaßt ist. WaS die Noth der kleinen galizischen Städte betrifft, so ist sie mir bekannt, da aber die meisten Insassen derselben Juden find, so wird durch Aufhebung der Judensteuer ihr Wohlstand sich von selbst wiederbeben. Die meisten Angriffe wurden gegen die Verzeh-rungSsteuer gerichtet, ich weise nur darauf hin, daß mehr die Art der EinHebung, als die Steuer selbst diese Angriffe ver dient. Den Wünschen rücksichtlich deS SalzeS hoffe ich ent gegenkommen zu können. Man sagt ferner, man wisse nicht, waS mit dem Gelde geschehe. Aber dieses Mißtrauen ist nur relativ, besteht ein solches, so schlage man Mittel vor, wie ihm begegnet werden könne, deßwegen aber gar nichts zu bewilligen, steht mit dem Mißtrauen in keinem Verhältnisse. Man hat endlich auch davon gesprochen, daß man Gelder nach Kroatien geschickt habe. Aber erstens find in Kroatien deutsche Trup pen, zweitens leben dort viele Pensionisten, die zu bezahlen, nach hartnäckiger Weigerung deS ungarischen Ministeriums. daS österreichische Ministerium sich gezwungen sah, dieß um so mehr, da man in die Italien kämpfenden 30,000 Mann Kroaten zurückzuberufen drohte. WaS den Zeitraum der Bewilligung betrifft, so glaube ich auf ein Jahr beantragen zu müssen, da der hohen Kammer Aenderungen vorzunehmen, immer zusteht. Ich wiederhole die Bitte, darüber schnell einen Beschluß zu fassen, eS ist kein Vertrauensvotum, e« ist Gebot der Noth wendigkeit. (Bravo.) Zum Beschlusse begründet noch der Berichterstatter deS Finanzausschusses den Antrag der Kommission. Brauner beantragt, da einerseits SS Anträge auf dem Tische deS HauseS niedergelegt sind, anderntheils kein Aufschub möglich ist, für Morgen eine außerordentliche Sitzung, um die Frage endlich einmal zu erledigen. Nach einstimmiger An nahme dieses Antrages erklärt der Präsident die Sitzung für geschlossen. Nächste Sitzung Morgen früh S Uhr. Oesterreich nud Deutschland. Wir entnehmen der Wiener Zeitung folgendes kaiser liches Manifest an die Lombard» - Venezianer: In der Hoffnung, den Frieden in allen Provinzen des Lom bardisch Venetianischen Königreiches bald wieder hergestellt zu sehen, und von dem Wunsche beseelt, dessen Bevölkerung aller der Frei heiten theilhastig zu machen, deren die übrigen Provinzen des öster reichischen Kaiserstaates sich bereits erfreuen. fühlen Wir das Be dürfniß, Unsere Absichten in dieser Beziehung schon jetzt bekannt zu geben. Wir haben bereits allen Bewohnern deS Lombardisch-Venetia-nischen Königreiches ohne Unterschied volle Verzeihung für den von ihnen an den politischen Ereignissen des laufenden Jahres etwa ge nommenen Antheil gewährt, und haben angeordnet, daß gegen solche weder eine Untersuchung noch Strafe stattfinden könne. vor behaltlich der Rücksichten, die bei Bestättigungen in öffentlichen Aemtern dieserhalb als zweckmäßig erkannt werden dürsten. Eben so ist es Unser allerhöchster Wille, daß die Bewohner des Lombardisch - Venetianianischen Königreiches eine ihrer Nationalität und den Bedürfnissen des Landes so wie ihrer Verbindung mit dem österreichische» Kaiserstaate entsprechende Verfassung erhalten sollen. Zu diesem Ende werden Wir, sobald der Frieden und die Ruhe hinlänglich gesichert sein werden. an einem noch zu bestimmenden Orte, die von allen Provinzen des Lombardisch Venetianischen Kö nigreiches ftei zu wählenden Volksvertreter einberufen. Preftburg, ». Oktober. Die hiesige Nationalgarde ist gestern, am 9^ Tage ihrer AusmarscheS mit S feindlichen Fahnen zurückgekehrt. Die Fahnen sind roth, blau, weiß und tragen folgende Inschriften: Bei der ersten im rothen Felde: örststvo » Swornost, im blauen. kr»I» a Mroä 8Io-veaski; im weißen: Kiüvs vselskim Slovsnkom; bei der zweiten steht im rothen Felde: SIävs krülovi s Lvvobocie; im weißen: Lvvornost; das blaue Feld ist eben so wie die dritte Fahne unbeschrieben. Außerdem haben unsere Garden eine Menge Gewehre, Patrontaschen, Gepäck u. s. w. erbeutet, und werden diese Gegenstände, um eine Erinnerung an diese merkwürdige Epoche zu haben, pnter stch durch daS LooS ver theilen. — Siebenbürgen ist in voller Bewegung. Der Oberst lieutenant eines wallachischen Grenzregimentes, Namens Orban, organistrt ein gleiche» Unternehmen wie Jella chich. Die Wallachen und die Sachsen, also die überwiegende Majorität Siebenbürgens, bekennen sich zu demselben Prinzipe bezüglich der Aufrechthaltung der pragmatischen Sanktion und der nationalen Gleichberechtigung. — Der Inhalt der blutigen Papiere des getödteten Grafen Lamberg wurde dem Repräsentantenhause von dem Präsidenten in der Sitzung angezeigt. Nach diesen war Graf Georg Mailsth, Reichsoberrichter, zum k. Statthalter ernannt, seine Ernennung aber von keinem Minister kontrasignirt, daher er dieses Amt ablehnte. Ferner fand sich eine Verordnung, der zufolge der Reichstag bis Dezember hätt« suspendirt wer den sollen. — Eine Privatkorrespondenz der Pesther Zeitung meldet, über d«S Treffen bei Velencza folgendes: Als Jellachich, dessen Hauptlager in Stuhlweißenburg ist, gestern, am 2S. Septem ber Vormittag das in der Umgebung von Velencze aufgesttllte\nungarische Lager von Pätka und Pakozd au< angegrtffen, ward er zu wiederholten Malen und mit bedeutendem Verluste zu rückgeschlagen und von seinem Heere, außer vielen Gefangenen, sechs Kanonen erobert, zwei demontirt. In der wilden Flucht, womit sich die feindlichen Truppen von der Verfolgung der Unsrigen zu retten suchten, sollen sich besonders die Hardegg-Kürassiere und dieSerassaner Rothmäntler ausgezeichnet haben. Da nun allen Nachrichten nach die Tapferkeit und Begeisterung unserer Truppen nicht« zu wünschen übrigläßt, und hier«« mit den Husaren und der Linieninfanterie nicht nur die Frei willigen Honvvd, sondern selbst die kaum mobil gemachten Na tionalgarden in der Art wetteiferten, daß der kaltblütigen Un-erschrockenheit, womit sie die Jellachich'schen Kartätschen und kongrevschen Raketen empfingen, selbst die erprobtesten Offi ziere ihre Bewunderung nicht versagen konnten, steht mit der Zuversicht zu hoffen, daß dieses gestrige siegreiche Treffen nur das Vorspiel zu einer erfolgreicheren beutigen Hauptschlacht gewesen sei. Diese Hoffnung wird durch den Umstand belebt, daß, siche rem Vernehmen nach, MeßsroS au» dem untern Bacser Lager mit einer nicht unbedeutenden Truppenmacht stch dem Velencz« Lager anzuschließen im Begriffe steht nnd gestern schon de» ganzen Tagen hindurch bedeutende Abtheilungen von Sieben-bürger Szeklern sowohl al» gut bewaffneten Nationalgarden über die Insel Csepel auf da» rechte Donauufer überschifft wur den , um so fort stch auf den Stuhlweißenburger Kriegsschau platz zu begeben. Endlich können wir glaubwürdig berichten, daß der Land sturm nicht nur im Pesther und Stuhlweißenburger Komitat, sondern auch in der Somogyer, Veßprimer und Zalaer Ge spannschaft mit dem besten Erfolg aufgeboten wird, so daß, wenn Jellachich'» Lager bei Stuhlweißenburg einmal gesprengt ist, sein Heer gänzlicher Vernichtung preisgegeben sein dürst«. Frankfurt, 2S. Sept. (88. Sitzung der Reichsver sammlung.) Der Reicheminister de» Handels, Duckwitz: Unterm 21. Juli hat die Nationalversammlung über die Ein führung einer Kriegs- nnd Handelsflagge Beschluß gefaßt. Der Ausführung desselben steht in Betreff der Kriegsflagge kein Hinderniß entgegen. Der Einführung der Handelsflagge muß jedoch ein Gesetz über die Nationalität deutscher Schiffe voran-gehe», die Einheit Deutschlands vorerst vertragsmäßig in daS Völkerrecht eingeführt sein und eine Notifikation in Betreff der Handelsflagge stattgefunden haben. Der Präsident hält, deS Erfordernisses einer Ratifikation wegen, die Verweisung an dem MarineauSschuß kür da» zweckmäßigste, in welch« Weis« die Versammlung sofort sich auch entscheidet. In Mullheim wird Struve auf dem Rathhau» streng bewacht. Man hat ihn in Ketten gelegt. Er ist sehr niederge schlagen und entmuthigt, seine Frau aber gefaßter. Frau Stru»« hatte einen Shawl und Taschentücher gewünscht. Die» wurde ihr gekauft, und als man sie bei der Überreichung dieser Ge genstände fragte, ob fie noch einen weiteren Wunsch habe, ant wortete fie: nein, d»ehte stch um und weinte München, SV. Sept. Die am 27. verhafteten acht Komit6glieder deS demokratischen Vereins find ihrer Hast ent lassen worden, da fie bloß auf falsche Denunciationen hin verhaftet wurden. Eine zahlreiche Menge begrüßte si« mit Hochrufen. Die Freude über ihre Schuldlofigkeit war eben so groß, als die Erbitterung, daß die persönliche Freiheit von kleinlichen Zufälligkeiten bedroht werden könne. Frankreich. Pariser Börse, vom SV. September. Der Markt etwa» besser; aber immer noch schwaches Geschäft. Sproz 44Vz. Sproz Anleihe «S,Spröz. «8'/,, Nord. »73^(872^/,.) Paris. Sitzung der Nationalversammlung vom 28. September. Die Versammlung votirt die ZK. 20 — 27 der Verfassung. K. 21 stellt die Zahl der Repräsentanten auf 750 fest. §. 24. DaS Stimmrecht ist direkt und allgemein, da» Skrutinium ist geheim. Die JnkompotibilitätSfrage kommt erst bei Berathung der organischen Gesetze vor. Nilrional-Versammlung. Sitzung vom 2S. Sept. Die Arbeiter, heißt eS, wollen das VefreiungS-Dekret für RaSpail mit Gewalt erzwingen. Kaum hatte Marrast um halb I Uhr die Sitzung eröffnet, so sollte ein Vorfall dicht i» der Nähe des SaaleS diese Befürchtung verstärken. Ein be kannter Publizist näherte sich nämlich dem Repräsenten Denjoy und sagte zu ihm: »Wenn ihr binnen heute und drei Tagen den RaSpail nicht freigebt, so werden Euch 160,000 Prole tarier zum Teufel jagenBenjoy, erschrocken, theilte diese Drohung dem Präsidenten Marrast mit, der sofort Befehl gab, jenen Publizisten zu verhaften. Bouvignier nimmt da» Wort und sagt, daß er Interpellationen an daS Ministerium wegen Italien richten wolle. Die öffentliche Meinung sei ent rüstet über die Langsamkeit und Hypokrisie der Diplomatie. Italiens und Frankreichs Freiheit stehe auf dem Spiele. Man werde in die Fehler von 18Zl zurückfallen. Lamoriciere, Kriegsminister. Er Protestire zunächst gegen den Ausdruck Hypokriste, wenn er sich auf unsere Diplomatie beziehe. Auch sei der Augevblick schlecht gewählt, weder Cavaignac noch Ba stide seien anwesend. Er kenne die Absichten Cavaignac'S nicht, doch schwebten Unterhandlungen ob, und er trage daher darauf an, zur Tagesordnung zu schreiten. Bouvignier: Nicht heute will ich die Interpellation an die Regierung richten. Ich verlange nur die Festsetzung eine» Tage», an dem dieß geschehe. Die Ausflucht, daß diplomatische Unterhandlungen obschweben, kann man nicht länger gelten lassen. Ledru Rollin: Mit bürger! Wer einen Blick auf die Karte und in die Presse wirst, wird sich überzeugen, wie himmelweit die Politik der Republik jetzt von der Politik der provisorischen Regierung in Bezug auf Italien und Deutschland verschieden ist. (Lärm.) Dieser Unterschied kömmt von den verschiedenen Verhak» tungSbefehlen an unsere Agenten. (Lärm.) Diese Thatsach« ist"}