{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866585/2939de048265b2ea73a8ba091176a029", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sich fortreißt. Auch die Entlassung aller Beamten, welche in die neue Laze sich nicht zu finden wissen, vermöchte kaäm geeignetes Mittel der Heilung zu sein. Außer der dqtch den GesinnungSjwang nothwendig herbeigeführten Heuchelei und Lüge, würde die so zusammengesetzte Ma schine der Verwaltung in gefährliche Stockung gerathen, wollte Man an die Stelle der mit dem Geschäftsgang Vertrauten, durch praktische Erfahrung Gebildeten, die jenigen , welche dem neuen Geist der Zeit schneller zu fol-gch vermögen, setzen. — Das Heilmittel, fürchten wir, wtee schlimmer denn das Uebel. Und Niemand wird uns diese Furcht verargen, der mit uns glaubt, daß unsere De mokraten keineswegs nichts gelernt und nichts vergessen haben, wohl aber nichts vergessen können, weil sie eben nicht« gelernt haben. Wichtiger scheint es, Stellung und Geist der Armee der jungen Freiheit gegenüber, gehörig ins Auge zu fassen Der Abg. Nieger scheint von dieser Gesinnung ausge-gtltsZrn zu sein, als er eine Menge einzelner Fälle, welchen Übergriffe und Ungehörigkeiten zu Grunde liegen, zur KWnltnß des Hauses brachte. Er glaubt, durch Ver-lesMg einiger Strophen aus zwei bekannten Gedichten dttt reaktionären Geist der Armee zu bezeichnen. — Wir mtkffen gestehen, diese Art so ernste Fragen vor die Mmmer zu bringen, scheint uns der Würde und der hohen Stellung deS Reichstages geradezu entgegen. Es gehört me§r als Taktlosigkeit dazu, das nicht zu fühlen. In keiner Kammer der Welt würde es gestattet sein, aus Stkophen eines Gedichtes, das die Gesinnung eines Ein zelnen ausdrückt, eine solche Anklage gegen die Armee zu bilden. Die Verlesung derselben, so wie die Wahl der herausgehobenen Stellen, läßt uns über die eigentliche Absicht des Abg. Rieger in Zweifel. Wollte er dem wahn flnmgen Treiben einer Partei, die auch in der Kammer ihre Anhänger zahlt, einen getreuen Spiegel vorhalten? Wir wissen eS nicht, aber wir erlauben uns dieser Partei vtit zu erwiedern: Hört einmal auf, Tag für Tag die schändlichsten Schmähungen und Verleumdungen gegen die Armee und ihre Führer in allen Organen der öffent lichen Meinung in der rohesten und gemeinsten Sprache vöWbringen, hört auf, ihr mit offener Verachtung zu be gegnen , sie in ihrem Ehrgefühle zu kränken, ihr die An erkennung zu versagen, wenn sie für das Vaterland Helden wüthig gestritten, und seid überzeugt, der Geist in der AMte wird sich der Freiheit aufrichtiger und schneller zu wenden, als eS durch hundert Dekrete des Kriegsministers geschehen kann. — Denn auch sie hat ja nur zu gewinnen, je mehr die Freiheit befestigt wird. Ob der Armee das Recht der freien Assoziativ» so uKtdingt zugestanden werden darf, ist nicht so leicht zu Mischtiden. Fast scheint es, als fei mit dem zu erwar« tMen Antrage deS Abg. Rieger eine Nachahmung der Vorgänge im Preußischen Parlamente beabsichtiget. Wir Mmögen nur auf die Geschichte früherer Revolutionen Hinzuweisen, die unabweislich bestätigt, daß ein Regieren, ein Ausüben der Exekutivgewalt unmöglich sei, wenn der Svldaj in jeder Beziehung zum Bürger wird. — Ei wird, wie Lamartine in seiner Geschichte der Gironde Mi. die Hakd, die denken will. — ReichStagSsitz«ng vom September. Anfanghalb eilf Uhr. Äuf der Äinisterbank: Wefsenbetg, Doblhof, tStöur, KrauS, Bach, Hornbostel. Der Präsident zeigt die Ausführung des in der letzten HitzunH gefaßten Beschlusse«, die ungarische Deputation betref fend, mittelst einer von ihm erlassenen Zuschrift au. Die Er\nledigung, daß sich diese Deputation nicht für ermächtigt halte, christliche Mittheilungen durch den Präsidenten zu machen, wird verlesen. Bei Verlesung der vorlWnM Urlaubsgesuche beantragt Abg. LSHner, daß die hohe Kammer bei Ertheilung von Urlauben etwas strenger zu Werke geht. Abg. Dilew 5k i interpellirt hierauf den Finanzmiuister: ob er gesonnen sei, I) den Vtrttag mit der Bank dem Hause vorzulegen; 2) wie viel von den Hyvothekenscheinen ausgege ben wurden; ») ob die AufrechthÄtkug dieser Maßregeln noch für längere Zeit hinaus nöthig sei. Minister Kraus: Der Vertrag wurde dem hohen Hause chon zweimal vorgelegt. WaS die Zahl der ausgegebenen Hypothekenscheine betreffe, so sei ihre Zahl fortwährend im Wachsen begriffen, und da die Maßregel als Vertrag aufge nommen wurde, so müsse die Maßregel so lange fortgesetzt werden, als der Vertrag es festgesetzt. Abg. Hasselwander fragt den Minister des Innern, ob eS wahr sei, daß daS Ministerium beschlossen habe, die Universität zu Innsbruck aufzuheben. Minister Dobblhof erklärt, daß dieser Entschluß dem Ministerium ganz fremd sei; es sei dieß ein neuer Beleg, wie man, selbst in den Provinzen, nichts unterlasse, das Ministe rium zu verdächtigen. Abg. Rieger interpellirt hierauf den Kriegsminister. Nach einer langen Aufzählung von Militärercessen, von Uebel-ständen in den Avancements,c. erwähnt er eines Vorfalles, wo Unteroffiziere, weil sie an Versammlungen theilnahmen, um sich über Abstellung der Mißbräuche zu besprechen, in Verhaft gesetzt worden seien, und fragt nach einer theilweisen Vorle sung des bekannten Gedichtes auS dem Tagblatt aller Tagblät ter: »Die Stimme des Heeres aus Italien«, ob der Minister bereit sei, daS Heer über den Begriff Konstitution und über ihre Segnungen aufzuklären, und ebenso, ob er dem Heere wolle andeuten lassen, daß die Wahrung der Konstitution seine Pflicht sei; ob er die Beeidigung des Militärs auf die Konsti tution nicht noch vor der Musterung wolle vornehmen lassen. Minister Latour: Die Interpellation zerfällt in zwei Theile: I) in Betreff der vvrzunehnrenden Untersuchungen über die angeführten speziellen Vorfälle. Was den Vorfall der Versammlung von Unteroffizieren behufs einer Besprechung zur Abstellung der Mißbräuche betreffe, so erkläre ich, daß das Generalkommando vollkommen im Rechte war, wenn eS die Haupttheilnehmer verhaften ließ, weil in einem wohldiscipli-nirten Heere andere Wege, andere Mittel, zu petitioniren, vorliegen. WaS die Ungerechtigkeit im Avancement betrifft, so führe er nur daS Beispiel an, daß seit drei Monaten bereits S0 Unteroffiziere in seinem Regimente zu Offizteren befördert wurden. WaS den Erlaß betreffe, so habe das Heer keinen Anlaß dazu gegeben, und in Bezug deS Fahneneides weise er auf seine schon abgegebene Erklärung hin. Rieger stellt sich mit dieser Antwort nicht zufrieden, er fragt den Minister, ob er gesonnen sei, dem Militär das PetitionS-AffoziationSrecht und das Recht der freien Presse zu untersagen. Minister Latour weiset auf das hin, was er bereits schon früher gesagt habe. UebrigenS sei eS seine Sache, wie und wann ein solcher Befehl zu erlassen sei. Rieger. Er werde einen Antrag einbringen, und hoff«, der Kriegsminister werde sich sodann dem Beschlusse deS Hauses fügen. Abg. Brauner erzählt ebenfalls einige Falle von un konstitutionellen Handlungen bei den Verwaltungen, Kreis-Ämtern ic.; so erwähnt er eines Falles zu Chrudim, wo der Kreishauptmann sich Bürgern gegenüber Aeußerungen, wie: Meine Herren! waS haben Sie von der Konstitution »c. habe zu Schulden kommen lassen. Er frage das Ministerium, ob es\nden Chrudimer Fall untersuchen und den betreffend«« Kreisl hauptmann bestrafen wolle. Minister Dobblhof erklärt, daß die Untersuchung gleich werde ««geleitet werden, und wenn sich eine solche Aeuj ßerung bewahrheite, dieselbe allerdings mit den konstitutivl nellen Einrichtungen nicht vereinbar sei. Hierauf werden die Referenten deS PetitionsauSschuss^ aufgefordert, ihr« Vortrage an die Kammer zu halten.\nOesterreich und Deutschland. Abschrift über daS zwischen Ungarn und be übrigen Ländern Oesterreichs bestehende Ban! der Einigung. v, (Fortsetzung.) Die Krieg - so wie die Finanzverwaltung bietet eine Reihe Thatsachen dar, welche von der Spaltung und der anfänglich di« genten später sogar feindlichen Richtung des ungarischen Minist riums Zeugniß geben, welches anstatt die Quelle des Uebels, ti in der neuen Stellung des Erzherzogs Stephan und in der Ei setzung eines ungarischen Kriegs - und Finanzministers mit »n> stimmten Attributen lag. zu verschließen, sich hinreißen ließ. Mi regeln zu treffen. die wohl vorübergehenden Parteimeinungen schm« cheln. keineswegs aber dem bleibenden Interesse der ungarisl Volker zusagen, noch weniger aber den großen Zwecken entspm konnten, die durch die Pragmatische Sanktion verbürgt werd! wollten. Schon zu Anfang des Monates Mai schlug daS Ungarische nisterium Seiner Majestät vor. Befehl an die vier General-Koi manden von Ungarn und den damit vereinigten Königreichen zu lassen. daß der III. Gesetzartikel §. 6 und 8 vom Jahre 18-18 ta> zu verstehen sei. das in Ungarn befindliche Militär habe alle H fehle und Verordnungen nur im Wege de« ungarischen Minis« riums zu erhalten. und dieß finde auch auf die Mjlitärgrenze Wendung. Am IS. Mai 1348 erließ der ungarische Ministerpräst! einen Aufruf an den Kommandirenden in Siebenbürgen, daß den Anordnungen des ungarischen Ministeriums Folge zu leiKi habe. wo doch die Vereinigung Siebenbürgens mit Ungarn ml nicht festgesetzt war, und erst Gegenstand einer Berathung auf dei Klausenburger Landtag werden sollte. Gegen die Königreiche Km tien und Slavonien wurde die Verfügung getroffen, daß ihre wi auf den 5, Zum 1848 einberufene LandeS-Kongregation aufgeW der Ban selbst aber zur persönlichen Verantwortung nach Znnsbr berufe», ja daß er mittelst Kundmachung des Generalen Freih«! von Hrab ovsky am 3. Juni 1848 seiner Banalwürde entsetzt wurti Kaum hatte das in Wien befindliche Kriegsministerium die tt von Seiner Majestät feierlich zugesagten konstitutionellen Gmnj sätzen entsprechende Einrichtung vorgenommen. und die Aushebm des Hofkriegsrathes in seiner frühern Gestalt möglich gemacht, deutete auch schon das ungarische Ministerium.diesen Schrill i nothwendigen Umstaltung der früheren Hofstelle in ein veraniwli liches Ministerium dahin, als ob hiedurch die Aktivität der Knc« Verwaltung im Centrum der Monarchie beschränkt und namens der Einfluß über die Militärgränze aufgegeben worden wäre, g-in Widerspiele dessen, waS Seine Majestät am 10. April 1848 Absicht auf die unveränderte Belassung der Militärgrenze in ihi Grundeinrichtung dem ungarischen Ministerium zur Pflicht gemai hatten. DaS ungarische Ministerium erwirkte ferner die Befehle Sei> Majestät vom 10. und is. Zuni 1848, daß die Verleihung der den ungarischen Truppen erledigten Stabsoffiziers- und Genen Posten unter Kontrasignatur des ungarischen Kriegsministers vor gehe, und daß Dislokationen der ungarischen Truppen im Lm von demselben verfügt werden können. wodurch die Einheit gesammten Heeres eben so wie die Verfügbarkeit desselben wch lichen Abbruch erleidet und an militärischer Stärke vertiert. Leider haben sich ungünstigere Anzeichen der Spaltung m Leitung der Heeresmacht darin gezeigt, daß das ungarische W sterium während der Dauer des letzten Kampfes mit Sardinien uv anderen italienischen Mächten von Zurückberufung der ungMi Truppen und von den Bedingungen sprach, unter welchen M die Stellung von Rekruten oder die Militär-Hülfeleistung Statt den solle. Wirklich vermindert sich von Tag zu Tag der Stand ungarischen Regimenter. und mit dem Jahre 1850. wo die jährige Dienstzeit der im Zahre 1840 eingetretenen Soltateo! Ende geht. wird die Auflösung oder die bedeutende Vermindm der ungarischen Regimenter zu erwarten sein. Noch bedenklicher die Einheit und Brüderlichkeit der durch die pragmatische Sank\ngekommen bin, daS Waffenhandwerk z« Haffen, da» ich mit aller Kraft ausübte. Hierauf schüttelte er mir lebhaft die Hand und virließ Älch, indem er meinen Ringkragen verlangte, wenn er noch löcht verrostet sein sollte und Ich ihn finden könnte. Dann rief er mich zurück und sagte: Da man möglicherweise aus irgend einem Fenster auf uns schießen könnte, so nehmen Sie dieses Portefeuille, das mit allen Briefen angefüllt ist, die nur mich interessiren, und ver brennen Sie eS, im Falle, daß wir uns nicht mehr sehen stllttn. Mehre alte Kameraden haben uns besucht; wir haben sK gebeten, nach Hause zu gehe». Wir führen keinen Bürger-mig. Wir sind ruhig nv'e die Pompier», deren Pflicht eS die KeuerSbrünste zu löschen. Man wird sich schon ver-bigtn, doch daS geht unS nichts an. Nach diesen Worten verließ er mich lächelnd. VIN. Kapitel. , E i n e K n g e l. Vierzehn Tage nach diesem Gespräch, das selbst die Er-Ngitlffe der Revolution mich nicht vergessen ließ, war ich eben ln Gedanke» vertieft; ich suchte daS Andenken an die Scenen der Revolution au» meinem Gedächtnisse zu drängen, ich hatte daS Leben Washingtons gelesen, und seine einfache Größe mit dem unruhigen Ehrgeize Anderer verglichen, ich dachte eben an den guten Collingwood und an den ungekannten Haupt-mann Renaud, als ich einen Mann von hoher Statur in mein Himmer treten sah. An seinem weißen Cchnurrbart, an den Narben seines gtvräunten Gesichtes, erkannte ich einen der Grenadiere der Garde; ich fragte ihn, wie e» dem Hauptmanne gehe, und die Rührung dieses braven Manne» ließ mich errathen, daß «in\nUnglück vorgefallen sein müsse. Er setzte sich, wischte sich die Stirne ab. und als er nach einigen Augenblicken fich gefaßt hatte, erzählte er mir, was geschehen war. Während der beiden Tage des- 28. und 2S. Juli ließ Hauptmann Renaud seine Grenadiere längs den Straßen in Kolonne marschleren. Er stellte sich an die Spitze des ersten Gliedes, und rückte unter einem Regen von Kugeln und Stei nen ruhig vorwärts. Sv oft er anhielt, geschah eS nur um die Reihen fester zu schließen, welche durch die Gefallenen gelichtet waren. Er hatte seinen Degen nicht gezogen, und trug seinen Stock in der Hand. Anfangs waren die Befehle ihm genau zugekommen; aber sei e», daß die Adjutanten unterwegs getödlet wurden, oder baß von Generalstab keinegefchickt wurden, genug, er wurde in der Nacht vom 28. auf den 2S. auf dem Bastille - Platze gelassen, ohne andre Weisung, als sich nach St. Cloud zurück zuziehen, und die Barrikaden vor sich her zu zerstören. Dieß gelang ihm fast ohne Kampf. An der Jenabrücke hielt er an und ließ die Namen der Kompagnie verlesen. Es fehlten ihm weniger Leute, als in den übrigen Kompagnieen, auch waren seine Soldaten weniger erschöpft. Er hatte die Kunst verstan den , sie zur gehörigen Zeit ausruhen zu lassen und für sie in den verlassenen Kasernen die Nahrungsmittel zu finden, welche die feindlich gesinnten Häuser verweigerten. Die Haltung seiner Kolonne war von der Art, d.iß alle Barrikaden, auf die er stieß. ohne Kampf von den Vertheidigern aufgegeben wurden, und er nur die Mühe hatte, sie niederreißen zu lassen. Er stand so an der Jenabrücke, mit Staub bedeckt; ersah gegen die Barriere, ob nichts den Marsch der Truppen aufhal ten könne, und bezeichnete die Männer, die den Vortrupp bil den sollten. Niemand war auf dem MarSfelde, nur zwei Mau rer schliefen in der Sonne, und ein kleiner Knabe von unge fähr 14 Jahren mit bloßen Füßen spielte mit Porzellanscher ben; er schob sie auf dem Brückengeländer hin und her, und\nkam so spielend bis an die Stelle, wo der Hauptmann Dieser bezeichnete eben die Höhen von Passy mit seinem Si< der Knabe näherte sich ihm, sah ihn mit großen Augen an, ein Sattelpistol hervor, faßte es mit beiden Händen und tete es gegen die Brust deS Offiziers. Dieser wandte mit nem Stocke die Waffe ab, der Knabe drückte loS und die gel fuhr in den Oberschenkel deS Hauptmanns. der fitzend verfiel und schweigend seinen sonderbaren Feind mit M betrachtete. Der Knabe hielt immer noch die Waffe mit den Händen und schien ganz betroffen über seine That. Grenadiere standen traurig auf ihre Gewehre gestützt und ni^ ten gegen den Jungen nicht die mindeste Bewegung. Einige von ihnen hoben den Kapitän auf, andett ten den Knaben bei der Hand und führten ihn zu de» den er verwundet hatte. Er weinte, und als er daS Bl«I Strömen auS der Wunde deS Offiziers auf daS weiße lon fließen sah, wurde er ohnmächtig. Man trug den 6M nnd den Knaben in ein kleines Haus in Jassy, wo Beide diesem Augenblicke stch noch befinden. Die Kolonne vom Lieutenant nach St. Cloud geführt, bloß vier Gren^I hatten ihre Uniform ausgezogen und waren in dem Hauses blieben, um ihren alten Kommandanten zu Pflegen. Der derselben, der eben bei mir war, hatte bei einem Büchsen»^ Arbeit gesucht, die andern als Fechtmeister, und brachten I\" Tag ihreu Tagelohn dem Hauptmann, um ihn vor Mangel schützen. Man hatte ihn amputirt, aber daS Fieber war D artig, und da er einen gefährlichen Anfall fürchtete, so ^1 mich holen. ES war keine Zeit zu verlieren. Ich gi^s gleich mit dem wackern Soldaten fort, der mir dieses Allm feuchten Augen und zitternder Stimme erzählt hatte, jedoch^ Klage, bloß die Wort«, wiederholend: »ES ist «in großes glück für unS!« (S»rtsetz«n« Mit.) .\ni >>> e. Mi, nen au eha enui B 7/ n S Q »mg« Gv za Ischen chot krreii! s> bei ceiil -Ui slagep 'schei die strauh Mn !mm« lliche! Sa Geft »o im di Ali «e» -en I '»isiej ia« uu! Weri rdi"}