{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695469/c4e529f5df0a0d50514d5694befa200d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "CMtaftgMMlf macht «« «tnnr mitnrwntlt« trt f* «f* Him «ntm On<m»»»n«chM gtrtzt. wird »vß, I»«««\"». J» 14»kr1f am* H, },a», «». »« t« ■»« noch •« rintm W<Hfll Gericht,bo,e f«Ht. Tt» *«<»•« F„g« Ct«f* (WlfrM »nebe schon »tr »eenicktnng Mr »<*« fftfUNnfl fdn Dte B»nbe»,ttsammlting tu be, bisherigen fiMf» tonn nrhrti Nr 4fentral<«rM>«!t n»<M »rftrMl. «listn »«» f'ffr#rfnt| Hust staatlichen Vertreinng Ist machet« vorbanden, nn» schaffern wir ton Vunbestag toutt «►, so »itTton rit »em \"«<*# dn« andrer dreae»t«r IftnrtdMnn« netto» baden Indessen Utl sich Wr« ntcht totott »nrch rtn Amenbemen« fckaffen Ich toteackt« ton Anuaa von Welcker ai» einen nfftzlieittn Ratb sei, dl» Eentealaewalt. ttch mt» Draanen d«e Staaten zu unmrton r*» nächste gras»« Ist wer fei dir ürntralartralt schassen t 9t Ift M«fr »ffm Standpunkt« M «riMr# nnd der.Uveckmäßigkett «M beantworten lf( that, mt, Irt», wenn dir Regieeunaen aar ntche« »adrs zu saqrn hätten Alles« Ich, ebne »s««« ßitbnett Mrlfs, «nd sag»! wir müsse»! Mr (trntralttrwnlt sekbft schräge«, illnqebeuett Beifall) Ander» freilich idttede tch tprechen. wenn de, Aneea« des Au»s«uss„ »uechaing«. 49t, ee sparen t>«n Reatteungen Mt größten Verlegenheiten n*rnn wir ibnen den Bveschtag ersparen 9t könnten I« rtntrlnr Stande veesammiunaen anderer Anstcki fdn. und ohne dte ?ia„b, kann fetne Regierung »inen oder 7 rd reeschtagen 9t kann tftnrn Mann geben, der de» Vertrauen« Allee wuebig Ist. dte» Vertrauen eeckdeeiigt, «der dann müssen Sie tdn au« der böch sten Sobäre nehmen, damtt er der Mitwirkung aller Staaten i'»nt lvtderrede sicher sei Ick will .rlip Mr Svuveeänetät de» Volke» gewahrt baden; und e« tft ketne Verlauannng diese» Pein dp«, wenn wie einen dochlledenden dürften wählen, nicht weil er. sondern odschon er ein Fürst tft. ^ dtn nicht mit dem -aß gegen .«tieften ausgezogen worden; dte sieb« zu den Menschen war wir tmmer näder Ader ganze Generationen mit dem -aste zu verfolgen. ohne die Einzelnen ;» bezeichnen dte de» Hasse« würdig sind. da» tft nicht großmüthig, (fange, Veit'av I Opfern wir. wa» zu opfern tft. um den Uedergang zu erleichtern. Wir wollen ntcht die Freiheit au» der -and geben, und wollen schatten »te Einheit. nach der wir alle streben t Unendlicher Beita« au» allen 7heilen »e» Hause», fange Ausregung.) Dablmantt, al« Berichterstatter beginnt damtt. denKamps der Parteien über diese Lache zu schtldern. Dann spricht er t'itr da» monaechisch-eonftituttonelle Princip, und bemerkt, daß wodl tedee Mensch da» ibm oerlikbene Zdeil oon Macht zuweilen mir-brauche. Womit führen Sie Itoe Beweise dafür, »aß die Republik die de« Volke« einzig würdig» Form seif Mit dem Zauberwort, Dolk»sou»erainetat. Hr. Zitz bat mich al« Verehrer »er Volk»-souoeeainetat. nach einer Stell» au» meiner beschichte der englischen  Revolution. gepriesen. Wenn ich nicht die höchst, Glaub Würdigkeit der un« von £rn. Zitz mitgetheilten Mainzer Nach r chien kennte, so würd« ich hiernach von denselben «ine ander« Meinung erhalten; denn m meinem Buche steht kein Wort da-von. Ich kann nicht »erlangen, »aß man meine Bücher lese; aber ich wünsch», daß man wenigsten» »iejenigen die man eitiet, gelesen habe. Ich ehre den «»'»danken der dem Wotte Volks souverainetat zu Grunde liegt, wenn ich auck da» Wort nicht lieb»; ich erkenne sie an nach dem Spruche »alu» populi »»-pmiia le\\. Ti« Kraft der Leldstbestimmung de» Volke« soll auf da» Aenßerst» gefordert werden. Ich wünscht», daß die Be-geisteruna diese» Herrn für da« Volkswobl zuweilen überging« auf da» Staaitwodl. D>e Gleichheit »or dem Gesetz« ist eine treffliche Regel; absolut kann fi* nicht gelten, weil wir sonst nicht wußten, wobin wir die Fürsten, die Minister, die nur au, bestimmte Weise anaeklaat werden können, die Kammern thun sollten. So allgemeine Sprüche moaen ausgestellt, dürfen aber n cki jeden Augenblick al« Schlagetokt gebraucht werden, tie Herren de» Erstem« Vlum-rrüpschler wollen eigentlich gar keine Regierung; natürlich, weil ja jeder Einer souverain auf die Welt kommt. Ia» System de» Au«sch»sse» ist Hochverrath. Aber giebt e» nicht auch Hochverratb an dem gesunden Menschen»», siandk — Im Wesentlichen bar da» System Ihre« Auoschuste» geiiegt. Heute Morgen war Ibr Aueschuß periaiumelt. um eine veränderte Fassung seine« Antrage» zu berathen, zu dem Zweck, eine möglichst» Au«gleichung der Meinungen derbeizusudeen Sie Mehrheit de« Au«schuffe« schlagt lest vor; Tt» Nationalversammlung  beschließt die Ernennung eine» Provisor. Reichdver-meiere zur Aueubung aller gemeinsamen Angelegenheiten teutsch-land«; er wird binnen kürzester Frist von den Regierungen der Nationalversammlung bezeichnet und von dieser ohne ri«euss>on erwählt. Ttr Reichoverweser übt die vollziehend» «stewalt in allen gemeinsame» Angelegenheiten der öffentlichen Wohlfahrt, bat die tdeeleitung der bewaffneien Macht unk ernennt die Oberbesehldbader. die völkerrechtliche Vertretung Deutschlank» audzuuhen. Eiesandte und Eonsuln zu ernennen. Uebel «lieg imr .eueren und Vertrage mit au»wariigen Machten heichlieui er im Einverstandniß mit »er Nationalversammlung. (Und zwar detbalb. weil eine provisorisch« «iiewalt ander» aestellt sei. al« eine definitiv». Faktisch sei e« »affelbe.i » .0 bleibt derselbe, wie früher. — ter Reich»»erwes»r soll unverantwortlich sein. aber seine »iewalt nur durch verantwortliche Minister und unter deren «eiegenzeichnung üben. Die Minister baden da» Recht, der Nationalversammlung beizuwohnen und von ibr gebtrt zu werden. (Die ttiallerie ruft wiederholt; Schluß!) Der Berichterstatter freut stch. daß die (Fjitt>«it burchgedrungen sei, sowohl weil dadurch die Hoffnung für die Einheit de» Vater tanre» al« auch die Hoffnung gewachsen sei. einen Fürsten an der Spitze de» deutschen Bundeostaate« zu seben. Er bekämpft e nzelne Punkte de« Lchoder'schen Amendement». Er erzählt eine frühere Unterr.bung mit Niedubr. weichet vorn Fürsten Hardenbera gesagt; Wenn er Jemanden eine» läge» zur treppe binabgeworfen. laßt er ihn anderen lag»« zum Fenster hinein. «So habe Schober den Blum'schen Antrag, die Republik, zur treppe binuniergewoesen. um sie zum Fenster hinein zu lasten. Er zeigt die Nothwendigkeit, dem an »er Spitze Stehenden irgend «in Veto zu gebe»; sonst »dale ein Scheeider kteselden Dienste. Auch gegen den We!cker's»e>t Antrag spricht er 'ich au«, und wünscht, daß dieser seinen Antrag zurücknehme, damt er «iekie verrvvrferr werd«. Der Reichsverweser solle in Bezug aus etne beratbende. rdm deizuqedende Versammlung freie Hand be-dalren. — MM. HH-. im Au»Iande dezeichnet man schon die seit wann Deutschland ganz «o» Parieien zerrissen sein wird. In Rußland sag« «ant in vierzeb» tage» ist Deutschland durch senalleuberi »erloeeu: in England giebt man un» sechs Monate seit tausche« L>e »>ese Prophezeibungen! Fassen Sie Ihre weisen Beschlüsse so. daß sse tue» ganz Europa wiektrhallen Moririg nimmt sein Amenpement zurück. Sotrv« fragt au. ob über »en älteren oder neuer» Antrag be» Ä ifi'chusse« abgestimmt werben soll. Sekrasfratd: ta die neuen Antrage n,ch» qerruckl sink, so kann über Üe nicht ad.vstimmi werden. Der Auoschuß giebt um jetzt, wa» er un» anfangs halte geben sollen. Al» Au«-setruü-Aniragk sind diese neuen Anirgge nach der «titschafr»drd nung zulässig. Jordan von Berlin im nämlichen Sinn, Wie wollen un» nicht üdereunipeln lassen. Wen» man an unieeer gesunden Vernunft zweifelt, so zweiseln wir nicht, daß die Meinung, wir würde» die» geslandeii, au» einer kranken hervorgeht. Wesoudond r ter Auoschuß bat dao Recht, seine Antrage »u amendire». Dasselbe Reckt baden aber auch die Herre« -z'»» u„p Schober, weiche ebciisaU» ihre Antrage a»rr»d>ren »ollen. L.,e Bersammlung ichließt dieseu tbeil der Debatte. Der Vorsitzende erklärt, welchen Weg er einschlagen werbe, um zt> einer guten Fragestellung zu gelangen; er werde über alle .«lntrage und kic Fragestellung ein desonrere» Pppgraw« drucken la>7eu. Die Versammlung deschließt demgemäß. .sitz giebt die Erklärung, in welche» Fragen seine Partei die namentliche Abüiminung »erlangen werde. Sodann »erldei dige er sieb gegen Dablmau»'« Angriff. Er bade die Stelle nur au» dem czedachtuiß eitiet; <fache» recht»;» die Eitation sei aber rock rickteg, da in dem Bücke nur dao Wort politisetre Arribett anstatt reo von ttzm gebrauchten »Volkssouverainetat\" stehe. ,farw) Auch sei seine Wahrhaftigkeit aiigegeiffe» wprben; aber Alles, wa» er gesagt in Beirrst >« Mainzer Sacke, sei wahr. (Großer farm. Man kann den Redner nichr mehr »er nehmen.) Schluß »er Sitzung 3s Ubr. Nächste Sitzung Moniaa »Übt. Mau scheine »om Ziele am Euke der Sitzung entseruiee. al» man am Anfang war. Die ganze »erftosseue Nackt h>u durch sanden Uliterbanblungen statt zwischen dem linke» Eenirum und der Reckten; man halte sick sehr genabert. Nach «stager»» und Dahlmann'S Vorschlagen ist wirre; Alle» in Frage gestelli.\n3«feU»u>,<p btnlflrii»if<i>r 'üagrlrgrnbnt««. I1 ,>len»du»a. den W. Juni. Wenn auch wtede, circa drei Wochen in Rub«. ,o im» diese doch nicht in Unlbaiigkeil »er-strichen. Fast täglich passseen hier jetzt teupdenzugt »in und durch. Flentdurg» Rucken ist nach diesem gewiß gut und sicher gedeckt, und wie man sagt. haben »ie Danen sich in »lesen tagen »i« an bie Koniaeau zueuckaezogeu. — Endlich baden sich auch wieder einige Segel in unserm Hasen erblicken lassen, ein schwedische» Schiff liegt birr zum solchen und ein französische» zum fade». ePekeiii segelte »in mit Kohlen belatene« englische« hier ein; demselden wurde schon durch eine Batterie bei d»> Kupsermuble, spater »u>ch die schwere Barittt». die eine »ieetel Stünde »en der St'di entfernt ist. mittelst loser Schüsse und anderer Zeichen zu «kennen gegeben, daß «» seine Flagge auszuziehen und beizulegen habe. wozu der Eapnain de« Schiffe« indeß nicht zu »eiauiassen war. Im Be-e'cke e>i>ee B'tieeie. »ie bei »re Neustadt liegt, an\ngeiangt. »ned» »ou dieser mieb« erst ein llMindichuß. »nun ein ststaei», pchuß -» absichtlich nicht «uk da» Schiff gerichtet tt-splgs»» abg»s»u«t Nnwfenbett »,« Schsssafsttzeee« konnte e» nicht sein nn» um tln wach ,n eüike'n. bekam »a« Schift eint »nael »uech »ie Schanzkleidun, re. wodurch »ee »chissotunn» nnbedenren» an p« send, »eeletzt. dem ffapiiain atz», endlich f, ,t„ Rdgeet Bnaestöß» wne», »aß ee angttrbltikltch «ein« Pftich, «knite. M» Flange empdr- na» »ie Segel beeunieezieden ließ z kit »ng». legenbei« wie» oon den gegen Derteschian» «ttnpiich 'Aeffnnten bald In fal'che» ficht gesetzt »erden, tutzeffen »tn «»'echter Voewurl sann bestzal» nur d«t Ochiffs.apttain treffen — Znr a»ff»ni»ittg»n An»-wechlelung »ou einigen 'ffesangenen liegt heut» »tn Nein»« Dampf-ichtft unweit »ee Kupsttmsthl». Hanpimann Eoenesi au»>ich«s. iefthueg ist leih,, hier geftorhen heute arti» ieittlichff» zur Ruheftäti» gehrachi iA M.) Rack erner Merrherlung de» ..Freiwiü lragouere vom »H. au» Vngwmklofker ist .,«« dem KrtegeßlÄandlatzc wenig oder n'cki» Neue» vorgegangen ka» nöeblich, fforp» de» Feinde» steht ztemlick nttverändert in der >chvn seit etniger Zeit innegedadten Pviitton Da» Hauptanartter ivll ffch rn Ehrrfttanssel» deßnden In krvd'ng. Hammel,ft. Maugsteud und aus »eesch,«denen andeen Punkten i» einem lkmkeeisc von 2 Meilen stehen die dänischen Irupven dtsloeiet. An der Bei« ftiqung von Hadeesleden wird. den eingegangenen Nachrichten zufolge, eifrig geardeitei. Die sage »er Stadt und der nächsten tlmgegeud «eleichtert e» sehr. «ich don lebt len zu \"»richauzen Die Brücke in der Stadt nach Apenrade ist adgedrocken die nach dem Lude» führenden Weg» ünd aulgegeaden und »Nschanzt Dte Hader»!,den,» Föhed». die im Westen und Norden »er Liadi destndlichen Waldun.zrn. so wie die Hohenpunttr dilden w„ ver ticken wird. die Sttihdunsre dn sehr starken Vnrhddiaungslinie Nteman» wirk letzt nack dem Süden mehr »uechgelasseu ti» Stärke dieiro Eord« u-ire tchwerlich »be, x !»nn» •'V.rnn «Ich belause», wodei indessen nickt z» verkennen ist. daß auch »in schwächn,» Eord» in dieser Pontton. welche die Eniwickeluna größerer Steeitkeatte nickt zulaßt, »in ungleich starker»» chen aufhalten kann. zumal da die Danen in »,m tue ü, ungünstigeren Falle iick nach Norden zu fand» oder nach Düen «der» Wasser zurückziehen können. Unsere und die feindlichen Pattouillen begegnen sich noch manckmal, ie noch k»rzlick hei dem .Kirchhofe Beftoft im Amte Hadersleden ss Meile von dn nördlrchsten Spitz, de» Ami» Apenrade). Hier dietet da« lenarn eine weit« Fernsicht dar und die Danen machten sich z« gutn Zeit auo dem Staude. sf. K.) 'Rondffburg, den 2k. Juni E» ist eine Ver.ende-r»ng in der Dislocatton der hanseartichen Eavallenc Diviüon eingetrNen. Sie hat etwa zwei Stunden naher nach Eckernsorde Eantknnemcni» bezogen. Die füdeckiscke Adideilung liegt in Wendtors und Sehestedt, die Bremische tn Bunewors. die Ham durgische Schwadron aus dem ienseitiaeu Eide,-User; »er Dderff lieutenant dar Quarkier zu Kludcnsit. Die Diviüon wird zu starkem Patrouillendienst verwandt (R.t.) Nerrdadwrg, den Äi Juni Nack Privaednesen au» Malmoe will man diee wissen, daß England« Frieden»vvr schlage jetzt svlgendeemaaßen lauteren. Da» Herzoqthnm Sckie» wig «in in den deutschen Bund ausgenommen, die Peesonalunion mit I anemark wird ausreckt erhalten M, zum Ei leiden o.e Mannestamme», und die rrovtsoniche Regierung drldei da» »uns tigr eonstiturionelle MinifteNum der Heezogthumer. — In der Sitzung der sckletwiq holsteinticken Standever-sammiung vom Ai.. würd, die Beeathung uder den Ausschuß-dericki wegen Einkudeung allgemeiner Wehrvstickt begonnen: die Beralbung sollte am 27. songesetzt «erden\nt ( n i f 4) I • n I. Berlin, den 23. Juni. Die beute aurgeged»»« No. L« »er «Kesetz Sammlung eniball den Vertrag zwischen Preußen nn» Täcksen, »ie Herstellung eiuer Ifrsenbakn Verhinbunq uotseßteu Berlin unv Deesbe» und den Erlaß -om ti. Juni Ifti« den Bau »n (Sisendakn »«piseßten Berlin und der Ibrvvinz Prenffe» von »,m An,chlußr»nkre an »er Siargard Posenee Eisendadn unweit Driesen di» Dieschau detteff no — Na« einem MinifteNalbeschluß sollen diejenigen lepu. tirten de» demoteattick-n Eongresse» in Franksun, welche bter in Berlin ihr >üeschatt»hureau errichten wollten, sogleich nack ihrer Ankuntr vo» hier ausgewiesen werden. Berlin, den 2.V Juni. Die Gesetzsammlung reroffenilickt da» mir der National-Benammlung vereinbaere >Ersetz über die Lickerstellung der Mikglieder der Bersammlung gegen jede Ber antwortlichseil nie seine Boten und Worte, so wie gegen Per-ivnaldatt für ffrardae« Handlungen ohne vorgangige «üenehmigung der Bersammlung. Veipeig, den 'L>. June. Gestern kam u hrer zu einigen unruhigen AunNtten, welche durch 'üewalttdattgreiien Einzelner gegen die Berkauser revudlikaniicher Eocarbe» veranlaßt wurde». Einige Katzenmusiken fanden Starr, die igommunalgarre wurde durch den 'üeneralmarick einberufen, indeß verlies da« Ganze ebne daß Lhatlichkeiten vorkamen. <Kera, den itt. Juni. Ei» Hausen fandleuee dat ück ge «lern utttrr Autubrung de» Zirulair fand Kammerratb» Kraüi'e diehee begeben, um durch eine s. g. Skurmveiieiv» verschiedene Forderungen, »nur denen die Anordnung erner Untersuchung gegen einzelne Beamtc. Mopisteation de« Wablmodu» zum ee»ß geraischen fandiage u. s. w deim Fürsten durchzusetzen fetzterer dewilligie Einige» und verwie» wegen »e» Rene» an den fandtag. Der -Haute »erlies ück bald daran,.. iAu» Baireurb wir» qe. meldet, daß daierische Seuppeu sich »ereil halten, in» Reußiscke tinzueucken.l Weimar, de» 2t. Juni. In der kleinen Sladt Berka. wo gestern da» Enminalgench« eine Untersuchung über die vor einige» Wockeu vorgekommene Veeiaqung dee dortigen Justiz, deamieu einleiten sollte, fanden unruhige Auittitte Statt ta» Erimiualgericht mußte stückle» unk soll beuie mit Miliiatr zu rückgeistbet werden. Stuttgart, den 22 Juni. Gestern NackmMag bat bei dem von Heildronn »ack fubwigsburg verletz,eu H. In'aiiterie. Regiment aberma'» eine Meuterei ftaiigebaht. die erst »ack Anwendung  »ou Waffengewalt unterdrückt werden konnte. Die Adstcki der Meuterer war die gewaltsame Befreiung eine» tn Uuiersuchungdbait destndlicken Unikeossteier» (Schwab M.i Bubwigsburg, den 23. Juni. Da» K. In fanlerieregimeni erhielt beule Morgen die Waffen wieder, nachdem c» vollkommen zur Drdnung zurückgekedei war. Ekwa iili Sbeil-nehmee an der Meuterei wurden heute auf »en .Höbe» Aoderg tran-pveliri. lA.A.Z.) Ul«, »e» 22. Juni. ler \"'ouveeueur unterer Bundeeseffung. \"stneral fieutenaut «Ergs zu fidve, ei» luckiigee Soldat au» der Napoleonii'ckru Sckule. bat st» l'euie erüb in sttuer Wobnuirg ettchoffen. IltsgedenderKummer uder seine um Wideewartiateitru manuigsacher Art vertniidtte bieiige Stellung soll den Sckriil veranlaßt baden Hannover, den 2i> Juni. kie «»'eietzsamuilung enthält da» Gesetz »der Aushebung »eo Unterschiede» zwischen der adelichrn und »er gelehrten Bank im Ober Appellation« Gerichte. (H.E.) Seßtwori«, de» 2.',. Juni. S. K. H »er G»o, herzog ist am 23. p. nach Eiienach abgereist, um der .Herzogin oon £rUnu* einen Besuch abzustatte» Alleehochndei'eihe wie» am 27. d die» zurückerwartet (f.K.) Vübreb, ren 2t> Juni. t«»«an starb »abie» per Senator Iobann .Heinrich Schröder Er war geboren den 2ä Au gnü I77U und in den Senat gewab» am 20. Februar Itüti, der» er inilbin 22 Jahr» angehört bar Hamburg, den 2t> Iuui r»> i großden. »'r'chasi». träger. Hr. Oberst Horge», bat den, Senaie »a» Schreiben übergeben, durch welche» I. Mal. de» am 27. v. M. erfolgten So» Ibeer tvnigl. Hobelt »er Prinzessin Sophia notimiri } t * n f r f i tk-Ei lebten un« wieder die fälligen srauzoiischen Blatter, so daß «>r nur die Blatte, unk Brieße b>» zum 23. Nachmittag« baden. Auch in Brüssel wie in Koln sedlteu Blatter und Bnefe »om 2t., doch ballt» pie belgischen Blatter aus anberm Wege pl» zum »I. Mittag« gebende Pariser Nachrichir» au« denen wie lm Folgenden »a» Auverlasstgste zusamm.,«stellen Der 2ag. an welchem mil einigen cmt-ischen «kaa,regeln gegen die Rattonal-Wertstatten Ernst gemach, werden tollte, (s. u. gest». Zeitung untee Daris» ist der Eag etne» dluii.zen Auiffan-»e» geworden. Schon am Donnerstag (22.) Abend trennten «ich die von ber bewaffneten Macht auseinankergtsprengie» Bolt»bau-frn unier dem Rufe: „Aus morgen.\" Am Freitag Morgen erklärten  Arbeilri in »en Naiivnalwerkstatte». daß sie nicht weichen wollten daß die nach Lvlogne geschicklen dott keine Ardeit grfun den u. s.«. Gegen I«» Uhr ertönte ber ..Ruf zu den Barrikabeu\" langst den Boulevard«. »«« Straßen Ll Dem«. St. Martin. Rue Ramduteau waten mil umgeworienen Omnibus unp Pftaster-ftein.n sogleich ,erbareicad„l und man gnff einzelne Posten an und suchte sie zu entwaffne». Die Nattonalgarde kam al» »er Generalmarich ertönt, erst spärlich, allem bald. da sie die Gei'ad» erfuhr, zahlreich an. gab Feuei und griff »ie Barrtcaden Mit dem Baionnel au. Am hestigsteu war ber Kamp' bei dem Thor S, Dem» wo viele Empörer steleu und General fampriciore an »er Hplhe »ou mehreren Baiailldn» mr« und Nationalaarde zu Fuß\nun» ,» G ee» mt« za «i »«schütz»« Mt Vae» kaben stüewon wetz Be, be« Palast »«, ßkattmml Veesamminna. w» »«ofe »i, 2«ae» oednun» koetsefft» nn» den Anke«« tza» »tn, l eptwattpn ffch ,n, Mdealiichen Unt, effützutttz »ee tzeudpen au' »en Kambsktast dtgedtti kostt, ablehnte »stein »och tn »enst», Attfeegnn« war standen zahlreich» ß rupprn un» \"'»schütze k t» nor Mei lagen bekaemt» Entlastung be» »om Vachtmetst«, zum Menerai d«, Rativnalaaebe a»aneieten Ileuma» muß noch nicht ungeuemmen »setzen sein denn man s«b «ffn tn Dberrsffeter» Nnisoew Nachmittag teMett G,O,rui ttavuiqnu« »eu k»,e»«setzt nb«e alle Ette>«s,.,'t, in Paei». Man bemerkt« »ie HH Rabviesu Bonahae», nutz Tdn Bonavaete an setnet chette »te »aduech ieffen «Uebanken als stz ibe» Familit äff »em Au'standt tn welche« man eest den Aus „Hoch fsm» Nsboleon'\" sewoßl als „Hoch Httmtch tz.\" »sew. irgend Dbeil bade »niseenen wollten Esvargna« zeigt, per Naiioual »eeiammiung 01 Übe an. »aß man üch in »en -«»aß,n Si An toiUi und St. Juan«» nicht mebr s.ß>Ug, un» Ansucht zn, bald, gen Untrebeückung be» Au'iiande» ,ei. Eben s» ziigte Gtintee Dugfff an »aß du eneegiichffen Maaßregeln geteoften seien Um ff Ute i»«g. »ie ee in der Nattonalvttsammlung »eekunbei hatte. Vamatetne ,u Pferd» un» sdeengt« nach »er Voeffabt St. Aatom« Dte Nationaiveesammluug rtkiaete üch in Permanenz. lk Nut« .Hoch Nauoleon doch Heinrich > \" »orten »al» aus »tt roibe Fahne wedle »on den Banieaden nn» »« Ausstan» gab ffch ai» für »tt ,,r»tbf Repnt'lik autteeten» zu „t,nn>n. Aul e«n«> Barricab» bat man einen Offfettr in Nattonalga»»»n-Ilni<oem commanbieen leben ua» eu, kleine» Ibcil »er Naiionalgai», von St. Den«» nabm Paetei kni den Au'ffane Am Atzen» wa, »tt Empörung noch nicht ganz uuierbtticki. Dte Beuftele« l>,ff, po„ff»tt> c melbtt al» »nveeialn«; i i« Befürchtungen weiche man kü, b„ Nacht <23. U. Juni) hegt«, »erwiekltchtrn sich zum 2»eil, indem Aden»» »,« National garb« un» »tt Druphen des Aufstanbr» nicht vostig Herr würben. Dtt Auirudrer. in ttnigen Vierteln dinire Barrieadeu »ueückgrz». gen. habe» ihre Stellungen debaudtei und General Eavatgnar bat. »a er zwetkeliohn« «inen allgemeinen Kamps inmiiirn Mr Nach! nicht wagen wollt«, all« sein« Ltt,»kenne Stellung «,»-men lassen, um mit tagesaubeuch »en Angetst beginnen zu können. In Hd«r gegenseitigen Stellung fanden einzelne und unbedeutenbe Reibungen statt. Fast »i« ganze Nacht bm»u,ch steleu Schusse; bei lagesanbruch begann eest em ziemlich bestige» «ffewebtseue«. Dtt Lharakter be» Aukstande« hat üch au«gesprochtn Der Ruf« »E« UM Napoleon! E» lebe Heinrich V\" unt andre«, Mt gestern ausgestopen wurden al« »ee Kam»' begann, baden fast ganz aufgebort. Man hat den Kamps »cute Morgen ,m Namen »ee »»eben Republik wieder ausgenommrn. Die roibe Fabne ist von den Aufständischen ohne Weittee» aui'grbstanzi. E«n geringer Idril »er Nattonalgaeb« be« Deichbilde«, besonder» »te v»n St. Deni«, bat. wie e« schein«, die Partei »er Ausstan-bischen ergriffen. Lckon M> dem neulich«» großen Feiern »er Eisendahn-Arbeuer an Mr Nordbabn »alt, sich jene Nattonalgarde ebenkall» aus »>« Seile »er Arbeitte geffestl. Lckon gestern um v Übe sckun üe geneigt die Adsabet »e» Zuge« von ka Ehaheve verbind,eu zu «ollen und haue »ie Brücke »dc»t. welch, sich nah« hei« Bahnhof« befindet. Man kann »aber eeemutden. »aß üe beute Morgen, wadrenk bie Leuppen in Pari« beschäftigt waren, fich volluanbiq be» Stattvn»grbau»e« bimacktigi und bi, Abtadrt er» Zuge» um tt Übe »erbrnbeet bat. Der «leelnich, lelegraph ist abgeschnitten. In den nördlichen De»ari,meu>» ist Alle« eubig gebi.rben. Dies« find die einzigen iicherrn Nachrichten; alle» Uebrige ist bloße« Gttuchi. Um tt Übe Bormuiag» (2t.) «oll »er Au'-an» vollständig unieebr cki gewesen sein. Em andere« Ende birsc» Unlernehmeu« läßt sich auch gae nicht eiwarien. Da« Gerücht, »aß Pari« tn Belagerungszustand ertiati >ri. scheint beßattgt.\" Am 23. war da» Geestchi verbreitet. e« sei die Rebe davon, die vollziehend« Eommisston durch eine pruvesorlsrltr Vrasibrntsettatt zu ersetzen, die dem General «avaiiznac über-tragen werden toll. Da« Mrntsterium würbe von Hrn Marrast ohne Portefeuille peasidiei «erde». — Die einzige amtliche Nachricht, welche bi» zum 2t. Juni. Miiiernachl», tu Brüssel angekommen war. ist eine telegraphische Depesche, wclchr der Peasect de» Norb-Depaelement» Samstag Morgen» erhielt und sogleich veröffenilichte: „Da» Gesetz hat stch dedauptel; die Nattonalgarde, die flute. die Modilgarde unk Mr republicanische Gare. handeln in völligem Einverständnisse.\" Die Drpe'che ist ohne Datum und kommt nicht von Pari», sondern von Amirii». Der Pratect «imahut zur Rübe und verspricht, jede rintreffende Nachricht auider Stelle mitzulbeilen In Beussel fehlt e» nicht an allen möglichen Gerückien, famarttnr und febru Rol-lin wären erscho»«,, u. s. w \"Uwiß ist nur. »aß in Amiens am 23. Abend« ber Beiebl eintraf, alle disponiblen Truppen nach Paei» zu schicke». Obgleich e» schon spal war. gingen sogleich alle in Amieu« brnndlichen fmientiuppen aui de, Eisrudad» »ach Pari« ab. Die Naiionalgarbe mackie sich bereit, am 2t Morgen»  abzugeben. — Eine andere Mitibeilung tragt das Datum: Paris, 2t. Juni. 5 Udr Moigen«: „Paris ist starr »or Schiecke». Der Bürgerkrieg, welcher gestern anfing, bat die ganze Nackl gedauert. Die ganze Bevölkerung ist aus den Beinen. Man schlagt bestan big den 'Kene.almarsch. De» Ausstand ist aus dem linken User un» besonder» in den O.uart'eren St. Iaraue» und St Mareeau verbreitet; verschied«»» Eiseudabugedaude ün» zerstört. Die National  Bersammlung ist in Peimanent. Mau laßt mehrere Pro clamaiivneu ergebe». Ei ist unmöglich, zu sagen, welchen Au» gang die Ereignisse nehmen werden. Um 7 Uhr. Dir Fabne der Aufständischen ist die rothe iepudlican>scke. Idee Zeitungen sind diesen Morgen drohend. Im Faubvurg S«. Martin und St. A» leint giebt e» noch Barrikaden. Um d Uhe. Man sagt. daß die Barrikaden te» Faudourg Sl. Iaegue» genommen st»b. »aß Ca-vaianae borl mit 20.000 Mann vorgedrungen sei. und baß man iich dort Mann an Mann ichlagt.\" (Arw-Vritanuten und Jrlou». * Votibott, »en 2t. Juni. (Ueber Hüll.) Die Zuckeibebatte ist auch gestern >m tttttrrkausr nickk zu Ende gediacki vielmehr auf »en 26. ». M. vertagt worden. Die geiltigr Debatte war ohne besonberr» Iuteeeffe; üe brebie «ich bauxiiachltch um die i Kosten »er Zuckererzeugung in Sclaven Eolonien eineriett» und t m freien Eoloni«» andererseits, und veilie« stch endlich in ein sehe { uneiquickliche«. oon ford 0«. Bonruict angeregte» Wortgefecht über »en Inhalt gewisscr von der Regierung »orgeiegler Acienstvekr, hie er ohne Weiterr» al» veiialschi bezeichnen zu tonnen glaubte. Im Qükibezusr »eibreitde «ich gestern fort «tunaird über bie Zustande in Po'en. klagte die preußisch« Regierung vieler «löeausamtdten gegen die Polen an und »erlangte die Vorlegung der aus dteseu Gegenstand dezuglichen Depesche« des pnnschc» Gesandten tn Beeiln, »te aber foid Vautzbowttr Namen» »er Regternng verweigert' da England stch in diese tnneie Angelegen bett eine» fremden fände» nicht rinzumt'chen bade. Welche Bedeutung da« britische Eabtnet bet Wiederherstellung der Ruhe und gesetzlichen Orbuung in deut Schwefel lieserndeu Stellten deilegt geht au« den neuesten Berichten au» Pai,ru>o »om 0. ». M. hervor, benenzutolge der üciliamsche Minister der au», wältigen Angelegenheiten a» dem rage ber Ratiffnalrrriamwlung angezeigt bat. der «nglfich« Eoniul sei von fvrd Palmerston de-auftragt worden, tdm (k»tu Ministe») mutiklich milzutbeilen. daß »a» englische Ead net bte?zen«»»g Stctlien« von Neapel al« eine Unveimridlichtett ansehe, da dir ncapolttanischc Regierung »den Beesodnnugsversuch mu »dkimnibiger Berachiuug zuruckweij«. daß daher (fttglaud arnecgt sei. dir llitadl,tgkctt Sictltou» uticr;- »rdwedrul vou kot« Volrr zu wattlrtibnt italirni-setzte» Durften anzurrkrtttieu« ohne im Mindeste« eine Ein-Wirkung irgend einer Art aui die Wabl >n Anspruch zu nehm,». Italien. Matlanb. Ein amtliches Bullet,n vom ist. d meldet, baß d>« Oesterreicher am K d einen Versuch luachlru. die Höbe« be« Rivoli zpieber in >»>« istewal« zu bekomme» lerock «Nil hedeuilN-dem Verlust« inruckaet'ttden weiden fein. Die Position de, de»\nRebiort, g,druckt u;» »erleg« von Gerhard von Hosftiup A Lohn. (Äli.-ruav JU ’2ü.)\ngmer« nnwet, bet ,ttMttst»en»e »vn ch» Ana\"st a,macht batst, «netze Mevattt naa den Tttmonteten „nnmmen In chi.dt Vencki« 'ei.//.!. . »t« ttz's- Mann tztttnmmen ich«, »i, w,n«tnf t,n bttrfft kutze, 1 *”* t « n t in « t f Ratttttbaaen. Nn s«. Inttt l aa Dampttchtff .H,. „ , von ll Petersburg ist aus tzerReii« nach Hust am 2t Ga öaaen anaekvmmen, »ie Blatte, metbea ntch« s» nn» pe'chva \" » n »stt. wedln bekanntlich General ketzsl« Mal«, tt zß onkeveff, abnegaaaen nMtMacht bat. Doch i,n»m»^ »etne bet Kettalpaetei gnnst'ge Rache,chtea angekommu, lattete-i bemeett. »« »ei nu, bi, Racheichi »a von . Attkiifftt un» semet »aibiaeff RuckkeM. MsWtz Vom Ke„a«sch«»Matze »eine neu, Racheickten Malmo ist »tt seßtwebiseßte K»tta«ba«p„ch„^ „»,1s,\" aestern Morgen dtt« anaeksmmen vt» eusgsch, i htftiit „Smetsn\" ging »enseiben Sag sftbwgtt« vsn k\" skstnelen Bett»«, melben. »sß eiMge «e»„,,tst,n tän« Al«,n nn» Sunbewi«) »tt seinb'icken Reiben vtttassen an» g. beim «omman»,»enden Genttal »es noebiUttichen Es,»« i, Mn« «nf den kbnialicken Paedsndeseßl oom t4. Mai gemel»», »\"Ockien tttzt »aenilondienst, in Rndseg. Namentl.« itt «nu, T onbeen mei »ei,n ffch. »i,» »»itee »reichtet. t«„G Kttie. um »tt »sn Mr brovisaetschen Regierung ausgeitzneMaea Esattt,d\"sn zu entaeden; »t« itten in »tt E reeeittschui« t Dt« .Schie»». dslst. Zeitung ba> bitt«»« Meeit« berichtn < u Bl vom Ssnnabenb.) Aus Wunich deß ttttneeal» Svliattgol tß dtt »0^,1» bieuß'ichr ldentenant Rsstee »u R,s«d ,u, Ausmechiti«, m »\"\"M »änlichen f «eutenant seetgegetzen; tt »att. »s« iemee Denn ein« -Nttptett, tzetm «onrae Hinaus »a« Mt Kr aus eignem Anttteb 2ti tn banttcher Gefangenschaft bestntzhch, Preußen sbn Bun»e»»>u»pen zueuckgeichickt. sich »0« ««»,„ Wränget gleiche obn. Zweifel gewadne «esaßigkeit ««»ffttiff Den »eutichen ieeigeg,denen Ksiegggesanaenen Ist ttn Reisegel» tt-willigt z st, sollen deim «b,ch,e» »em Adjutanten Haetzsu «, »ttiee eavdvettet - »ie Han» geeeick, nn» erklatt dabeni »ade üch lebe eechtichaffen gegen ü« betragen.\" Dgffeibe hatt ttr fieurenant «eklä'l. 2« ünd jetzi ,m Ganzen «.ti» fsr» Brlbn al» Aalg, eingeiidttr. Die Veeuttdeiinnaen von deut'chen Schiffen »aueen tm. (I. 2etMritkt(.) Die D«dartr«,nt»»eitung meldet. »sß ttr ru, »en Iobanni« Irrmm beanrragt« Z.tblunqstitbulr gtze. Schulden tm Auslanb« ant Vencht »er Grsssirn SsnetM «bge-lebn« ist. Alle \"Jf irfttipcbrpgiibfitiru von TI bis 24 Jade«, (»In einberufen werben; est, Kopendagen »««,»«. nach »er Bniing'chen Zeilnng, bie» t00 Man» ergo» ». Der Koaig bar unrerm 15. Juni ein« pompsj« Prorlamanea an »a« Heer «riaffen um ib« lerne Bewunderung üb« sei«n aas Sunde»,t» und be, Dubbel Mmtesnren Heldenmut» auszuidttch«,. Am iw„ttn Pfingstiag »ai der Großfürst Eonstantin mir den .Ehrabp\" und »er „Pallas\" Äornbolm besucht. lduttneeistze ichreib, bi, Uulbaligtei« Wrang,l« »em „ '«,ae» Hreec berrichenbrir talttn Fieber und Brustkiankheittn zu. >«>» »rm .„«iick sublicken 2MUe Mittels«!,»wig» (z. « Mckelhv). »0 Kirche», und Lckulibiache »eut'ch sei, lame« Flüchtling« ua» nabmen um ree beuochen Eonscrivrioa z« «nigeMn Dienst, .m »anischen Heere\" Die lutische Stande-Eomiro erklärt >>ck im «stanzen zuüi««ig zu den iBe'etzen über zinsttagenbe Lrediiicheinr Ntt» »»« Re«,ßsstetm. In »mtrelntult-l jammert rm A. B. unrerzeichneiee stetstes darüber, daß bie Schweden noch immer nicht in Schleswig am-lumpten und zieht >m ichlimmste« Fall »ie lbeiiung Lchlttwig« in «inen »änlichen und deutschen tbeil »ee selbststanbigen Eonl». tuieung Schleswig« sowohl, al« »er Beeb«nb»ng mst Holstern »or.\n2 4* » ( )(« Dtt Rüstung »er finienschiffe tn Earl«t,ona geb« sott. Da« schoneniche Husaren-, da» sckvnensche Dragoner- un» »a» norkickonensch« Intanrerie-Regiment baden Beiebl «rbalten, in ihre O-uarrttre zuruckzuleheen. «0 ste ück uheigen» marschieeng ballen sollen.\nA m t x i f «. Die Berichte ud«, »ie Ratificaiion »«» Frieden».Brittagc« zwischen Merieo und den Ber Sraaieu. welche da« Dampsschlff „Uniled Sluler\" uderbrachr »al, sind Miirbeilungen au» »er Haupistadl Mepico vom 8H. Mai enmomnirn unt lauten da »in, daß nach der (bereit» bekannien, Annatme bei Iraclale» »ou Seiten ber Depmirlentammer »es mericanischen Eongreise» auck »er Sinai mit 21 gegen !, Stimmen den Bertrag genebwigt bade. daß taraus am 23. Mal »>e amerikanischen Eommusaue Sevier und Eliffor» in Oueretaro angeiommen seien und du tzius-wickuinng »er Ralificaiione» unmittelbar daraus stattgeivnd'n habe. General Kearnetz hatte da« Eouimanbo »er truppe» >» Mepico übernommen u»d de, bisher dort couimandirende «steueial Smith stch nack 'Vera Eraz h,geben, um die Einschiffung tec a iupven zu leiten. Der große National-Eonven» in Philabelphia. aus «>>«'« die Wbig-Pairri sich ubez den »0» ihr zur Prandentur zu stellm-»eu Eandidaten vereinigen sollte, bat diese Eaudikattir n»l 171 unter 2>u> Stimmen ausiUennal lavloe uberriagen nur die Wbu» mache» stch nun »,e deilimml» Hoffnung, bieten idreu Eandiraun purckzusetze». \"Von be» andern drei S9big-Ea»b>katc» erdirll,»; Elap »2, Scott 63 und Wedstcr nur It Stimwtt». Zur B«ce -Prasikeniur warb Hr. Milliar» Fillmorc von Newvork von dem Eonreur in Vorschlag gebrach«.\n'MadifAtift. Der tzf zzbrozug Ioba»» ist am w>. ». M Ad.ns« m Wie» kingrtitffffe» und in der Hrsdurg abgestiegen. stach Berickien au» ! fielt vom 33. war da« satte »tNttianische Geschwader iu den Gewässern »ou Pirano theil» unier Sigcl, Ide!« vor Anker. Ein Damp\"ch>ff kreuzie bi» Eap» » Istria. Uiiiez dem »enellanische» Theile ber Fikttc soll Unzli-fiuenibeir herrschen. Hr. (\"aiiiptiaziseii val noch am 26., nach seiner str-klarung u, der Nanonalvcisammlung, Brilin »erlassen, um nach Koln zurückzukehren. Weder in 'Xenbsburg noch in ßiiel war heule Morgen bis zum Abgang« be» Bahnzuge« izgenh eine Neuigkeil von Be-lang eilige «rosten\nI n || • l t» Da» neue prousttsctzir Miziistorium Dlerbaitkluiigou des veiitsclitt« -toteirstaiir». (Forrsekung bei Beebandluiigen übe« bi« provisorisch« Eenlialgewait. — Bd>\" schlag ». Gageru«. — Neuer Anieag de» Ausschussc».) Sck»l»-.-wig üoisrc«>iiset„ 4t »gel0izou>\"s>>«» OetUichtlind I-r-aukrrtctzt. («tvpbrttaitztien land. (Ueber Hüll.) - galten irbumfrn. ^ Dämmt.  — Amerika\n\\\\ ii ril.iolitii uiij, tiiisere gfilil'lbH Her-roll \\b«iiint‘itt«n iteruiiili'r« itaratil auliit' ik-stini zu iiiai'tiMi, ihre Bvstt'lltuijjvu Ibr «lae uiu liktu <,iiiaiial sit fritli als tiibglifli /u nutvlu'o» indi'tii t*s uns spatff uiiiuükIm'Ii si'iu vit|lRiäiMii<>'t* l*)MMii|tlaii‘ zu liolufU- "}