{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/5accfceb0a4fe16fec5aa65d823746f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dies«« stand da« !n«n schwaq behängte Kapellenzelt, ihm g«genüb«r da» Zelt für da« Ministerium, link« von diesem »in Zelt für dir Tieputtrten des Reichstages. Um 8 Uhr »r-schienen unter den lebhaftesten Akklamationen die Herren Reich«tags-?>eputirten, begleitet von einem Theil» des Au«-schusse« der Bürger, Nationalgarden und Studenten. Schon früher Hätten die Herren Minister Baron Doblhosf, Dr. Bach, Hornbostel und jktauS ihre Plätze eingenommen; vie ersten drei erschienen in der Rationaigardr-Uniform. Der Gemeinde-Ausschuß, die Universität« - Dignitäre, die Mitglieder de« ESiudentenkomiteeS und andere Vereine hatten fich in ihrer Näh» »ersammelt. Eine zahllos» Menschenmenge umstand die größ» Fläche. — Eingeleitet wurde die Feier durch eine vom ReichStagS-Deputirten und Professor Dr. Füster ergrei fend vorgetragene inhaltsschwere Rede, die liebe- und verföh-nüngsachmend, von oftmaligem Beifall unterbrochen, in aller Herzen drang und gewiß die nachhaltigste Wirkung hervor brachte. NuN folgt« ver Gottesdienst, abgehalten vom Abte des Schottenstiftes unter zahlreicher Assistenz. Während des selben sang der MännergesangS-Verein die übliche Todtenmeffe in deutscher Sprache. — Nach der Messe stellte fich das Mi nisterium, die Herren Reichstags-Deputirten, die verschiede nen ÄuSfchüsse, umgeben vonNaiionalgarde-Spalier vor dem Rondeau des FranzenSlhores auf, und es begann das Defi-liren in halben Kompagnien, halben Eskadronen und halben Batterien. Den Zug rröffnete die Nationalgarde-Kavallerie, ihr folgte eine Abtheilung Nationalgarde zu Fuß, dann die gesammte akademische Legion, abermals Nationalgarde, die VürgerkorpS, dir Nationalgarde - Artillerie; die Gardeschützen unv zum Schlüsse die Vürgerkavallerie. Die Haltung der ge-fammten Garde, bei 40,00» Mann, war wahrhaft imposant. Von jeder Abtheilung erschallten die lebhaslestrn Hoch, als sie vor den Herren Deputirten desilirten. Die letzte Abtheilung begrüßte Ver Präsident, Dr. Schmitt, »lit folgenden Wor ten : „Wir sind zum Schaffen, und Sie, meine Herren, zum Schützen bestimmt. ES lebe die Nationalgarde!\" Begeisterte Jubelrufe beantworteten den freundlichen und bedeulungsvol-len Zuruf des verehrten ReichStagS-Präsidenle». (W. Z.) Wien, den 29. Juli. In der Abendsitzung des gestrigen Reichstages sollte der von der crwähllen Kommission ver. faßte Adressenentwnrf zur Berathung und Abstimmung kom men. Dessen unerquickliche Breite, der marllose und aus drucklose Styl rief vielfache Niigcn hervor, welche zur Folge hatten, daß ein großer Theil der Versammlung auf dein Ent wurf einer ganz neuen Adresse bestand, und als die Majorität sich dennoch für die Debatte über den Eulwurf anSsprach, in solcher Anzahl den Saal verließ, daß nicht mehr die hingläng- , lichen Stimmen zur Beschlußfassung anwesend waren, und die Diskussion daher auf heule nn» ^ Uhr verschoben werden mußte. Im Wiener Reichstag beginnt sich eine VermittlungSparthei aus den Deutschen und den geinäßigten Slaven zn bilden, an deren Spitze sich Stadion stellen will, indem er ihr folgen des Programm vorgelegt hat, welches bei Vielen Anilang fin det: 1) Wir »vollen die konstitutionelle Monarchie in ihrer vollsten Ausbildung mit allen ihren Konsequenzen. Wir wol len an sämmtlichen Errnngenschaften des Volkes festhalten, sie gegen jeglichen Angriff, von welcher Seite er kommen »nag, kräftigst unterstützen und zu ihrer vollkommensten Entwicke lung bringen. 2) Als die erste und wesentlichste Konsequenz und Grundlage der konstitutionelle Monarchie betrachten wir ein volkSthümlicheS Zweikammersystem, d. h. die Repräsen tation deS Volkes in zwei volkSthümlich gewählten Kammern. 3) Die künftige Gliederung Oesterreichs wird bestehen! a. in der autonomischen Gemeinde, li. in der Provinz mit eigener volkSthümlicher, nicht feudaler Vertretung und Verwaltung für Gegenstände, die rein provinzieller Statur sind, für Adop-tirung der reichstäglichen Beschlüsse nach den lokalen Verhält nissen, o. in dem Reichstage und der verantwortlichen Cen-tralregiernng für die großen Gesammtintcressen, d. i. des Krieges, der Finanzen, der allgemeinen Gesetzgebung n. s. w. ÄlS Krone und Spitze des ganzen SlaatSgebändes der konstitutionelle Kaiser. 4) Vollkommen gleichberechtigte Stel lung aller Provinzen und Nationalitäten. In Schule, Kom mune und Gericht nationale Sprache. Keine nationale Su prematie irgend einer Art. 5) Integrität und Souverainetät des österreichischen Gcsammlstaales. Wir wollen, daß alle Provinzen gleich frei, gleich berechtigt an dein großen Gc-sammtstaale Antheil nehmen. Unsere Aufgabe ist, Oesterreich durch freie Institutionen stark und glücklich im Innern, ehr-furchtgebiethend nach Außen zu machen. 6) Inniger dauern der Anschluß an Deutschland. Dieser Anschluß ist uns eine Lebensfrage und zwar eine politische ^rag». Wir fürchten für die deutsche Nationalität so wenig aiS für irgend eine andere im österreichischen Staate, und wir wollen keine, also auch keine deutsche Suprematie. Die Einheil Oesterreichs ist un sere erste, die Einheit Deutschlands unsere zweilnächste nicht minder wichtig« Frage. Oesterreich soll durch den Anschluß\nattDeutschland Vortheil, »icht Nachtheil erlangen, stark, nicht schwach werden, und »« liegt in DttUschlandS Juterrtsst, Oe sterreich stark und groß zu sehen. Hieraus folgt, daß t. Oe sterreich wohl einzeln« materiellen Rechte aufgeben kann, mn den innigen Anschluß an PeutfHland zu reaUfiren, daß e« aber deshalb sein« Souveraiuetat umsoweniger auszugeben braucht, als e« durch diesen Anschluß an Macht und politischer Bedeutung nur gewinne» soll; 2« daß nicht nur der deutsche Oesterreicher, soud«rn j«d«r Oesterreich» da« Programm de« Anschlusses an Deutschland freudig unterschreibe» wi«d, weil der Gesammtstaar dadurch stärker und mächtiger wird. Oe sterreich wird fortan mit Deutschland nur «ine Politik haben, weil es mit ihm gemeinsame Interessen nach Osten und We sten hat, es wird nur geineinsame Krieg« mit ihm führen; denn wer Oesterreich angreift, der greift Deutschland an und umgekehrt. Ein Post» und ein Eifenbahnsystein, ein Münz-, Maß- und Gewichtsystem n. s. w. mit Deutschland und all-mäliqer Anschluß an das deutsche Zollsystem mit gebührender Berücksichtigung der österreichischen industriellen Interessen. 7) Die Verschiedenheit des religiösen Bekenntnisses begründet keinen Unterschied der politischen und bürgerlichen Rechte. 8) Vollkommen unabhängig und selbstständig in unserer Haltung werden wir dir Regierung nur insofern unterstützen, als sie die obigen Grundsätze zu den Ihrigen macht, im entge gengesetzten Falle wird sie an uns die enlschiedensten Gegner finden. tlngurtt. Pesth, den 2V. Juli. Dir Stand des ser bisch-raltzischen Heeres besteht — so viel wir hier wissen —-aus 3—9000 Serben und Raitzen, nebst 1000 Berittenen in der Römerschanze, ti—7000 Malt'ontenren bei Perlaß und 4 — 5000 Mann bei Alibnnar. Außerdem hat der Metropolit von Cailowitz 2000 bis an die Zähne bewaffnete Lanzcnreiter ins Held gestellt. Das gibt die Summe von 22 — 24,000 Mann Aufständischer, die noch oqendrein mit 100 Kanonen verschiedenen Kalibers versehen sind. Wann der erste unga rische Monitenr, der „Kiislen)',\" dem ich diese Notiz nach schreibe, eine so beträchtliche feindliche HeereSmacht zugesteht, wie stark muß sie in Wahrlieit seyn! Unser Ministerium hat sich veranlaßt gesehen, urplötzlich allen Zucker ans österreichischen Raffinerien mit einem Ein-gangSzolle von 4 fl. E. M. pr Ctr. zn belegen und diesen Zoll seit dem 6. d. erheben zu lassen. (Pcsth. Ztg.) P r ag, den 2(i. Jnli. Unsere TageSpresse, die durch den TerroriSnius des BelagernngSznstandes einge schüchtert war, tritt nun energisch gegen die zur Untersnchnng der Jnniereignilie niedergesetzte gemischte Kommission auf niiv verlangt, daß endlich der dichte Schleier gelüftet und die Resultate wenigstens theilweisr veröffenllicht werden. Das Affozialionsrechl wird nun bald hoffcniUch ganz unbeschränkt seyn, man spricht von einem Ministerialcrlasse, der die vom Grafen Leo Thun angeordneten Beschränknngcn aushebt. Die Vereine, deren Sitzungen lange unterbrochen waren, ver sammeln sich wieder. Der konstilulionelle Verein, dem etwas mehr Energie zu wünschen wäre, hält heute Abend eine Ple-narversammlung; die hier anwesenden Mitglieder der Stu dentenverbindung Slavia versammeln sich auch morgen- zu einer wichtigen Veralhnng. Endlich ist anf heute eine Zu sammenkunft.sämmtlicher in Prag anwesenden Studierenden aller Fakultäten bestimmt. Der provisorische Oberkomman^-dant der Nationalgarde Fürst Lobkowitz hat seine Stelle niedergelegt. So eben (12 Uhr) veröffentlicht der Aürger-meistec, daß die während des VelageruugSstandeS deponir-ten eigenen Waffen den Eigenlhnmern ausgefolgt wer den. Die ärarischen Waffen werden dem Magistrate aus gefolgt, welcher dieselben mir an gänzlichst Unverdächtige aus zutheilen hat. AlleWaffcn, die bei der Armee nicht als ^Schuß waffen anerkannt sind, als: Hellebarden, Morgensterne nnd Dreschflegel werden konsizirt. (Wiener Ztg.) Lombardie. Aus einem in Nr. 170 d. Journal des osterr. Lloyd enthaltenen Schreiben Verona 22. Juli geben w'.e folgende Stellen als interessante Einzelzüge des in unsern! tapfern Heere herrschenden Geistes: Bei meiner Anwe senheit in Vicenza waren wir Zeugen einer rührenden Scene. Einem jungen Engländer, Lieutenant iswinebnrn, der die allgemeine Achtung und Liebe seiner Kameraden genießt, wurde ein ihm bei Vicenza von einer Kanonenkugel zerschmet tertes Vein abgenommen. In demselben Zimmer lag auch ein verwundeter Kadett von Reisinger-Jnfantcrie. Oberst Melzer begab sich mit vielen Offizieren dahin und überreichte Letzterem die goltene Medaille und das OffizicrSpateiit, wel chen Akt er mit einer Rede begleitete, die alle Anwesenden tief ergriff. Für den armen Lieutenant Swincburn, der für fein ausgezeichnet tapferes Benehmen das Riltcrkreu; der eisernen Krone erhielt, ist leider zum großen Schmerze seiner Kameraden wenig Hoffnung vorhanden. Erlauben Sie mir, Ihnen vom General Elam zniei schone Züge zu erzählen. Sein Adjutant v. Reislnger, ein sehr gebildeter, tapferer Of fizier, der eine arme Mutter von seiner Gage unterstützte, fiel"}