{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/feac6c857cb73a7ba29e8c503743b06e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zuführen. Das Ministerium ist durch und durch der Ueberzeugung, daß sowohl dem freien Associations-rechte als dem personlichen Schutze jedes einzelnen Bürgers' vollständige Bürgschaft durch die executiven Autoritäten gewährt werden muß. Wir haben bei den Vorfällen, die gestern hier zur Sprache kamen, sogleich als sie vorfielest, die kompetentelBehörde aufgefordert, unverzüglich ihr Amt zu handhaben. Es ist geschehen. Die Untersuchung ist im Zuge, -sie wird nach den be stehenden Gesetzen durchgeführt! werden. Das Mini sterium glaubt nicht erst aussptechen zu müssen, wie sehr es sich zkr Pflicht macht, wenn derlei Ereignisse stattfinden, die Gesetze handhaben zu lassen, es setzt aber auch voraus, daß man es^ die Gesetze handhaben lasse. ! Es wurde nun zu der Verhandlung der Geschäfts-Ordnung geschritten. Bevor der H. Berichterstatter zum Lesen derselben überging, wurde ein Antrag von dem Abg.i Smolka gestellt, daß den Abtheilungen die Herrn Abgeordneten nicht durch Loos sondern durch Ä5 a h l zugewiesen werden sollen. Dieser An--trag gab zu weitläufigen Discussionen Veranlassung und mehrere H. Abgeordneten sprachen für den Antrag, daß nämlich nicht das Loos für die Mitglieder in die Abtheilungen entscheiden sollte, weil es auch einige Abgeordnete gebe, die weder deutsch schreiben noch lesen können. Dr. Löhner jedoch meint, daß es so bleiben soll, wie es in h. 2 derGefchäfts-Ordnung bestimmt ist, weil auf diese Art jeder Reibung unter den Nationali täten vorgebeugt werde. Abg.Borrosch erklärt sich ebenfalls unbedingt für die Loosung, und macht nur die Bemerkung dazu, daß jene Abgeordneten, die nicht der deutschen Sprache kundig sind, unter allen 9 Abthei lunge» vertheilt werden sollen. Abg. Fisch Hof spricht sich ebenfalls dafür aus, daß das Loos in dSn Abtheilungen entsenden soll, und mo-tivirt dieses durch triftige Gründe, die beifällig auf genommen wurden. Auch Abg. Szabel ist für die Losung, da dadurch jedem Uebelstande der Parteiungen entgegemMen wirh. Abg. Lubomierski spricht hingegen wieder füx Wahl. Goldmark macht ge gen den Antrag des Abg. Smolka gegründete Ein wendungen , und sich für das Princip der Gleichheit aussprechend, wird diese Einwendung von der hohen Versammlung mit vielem Beifalle aufgenommen. Abg. Schudiczki unterstützt den Antrag Smol-ka's und ^spricht für Wahl, weil Intelligenz und Capacitäten in den Abtheilungen nothwendig sind. Abg. Reu wall spricht hingegen für die Ver losung. Abg. T r ojan lspricht versöhnend und verständigend in Bezug lauf den Abg. Lohner, und im weitern Verlaufe sich für oie Wahl zu den Abtheilungen aus, da man es nicht dem blinden Zufalle überlassen könne, welche Abgeordnete zu den Abtheilungen gewählt wer den sollen. Der Berichterstatter Abg. Mayer spricht sich ent schieden und warm für die Verlosung aus, um nicht der Aristokratie der Intelligenz das Thor zu öffnen. Die ausgezeichnet freisinnige Rede desselben wurde mit stürmischem Beisalle belohnt. Es wurde nun zur Abstimmung über das vom Abgeordneten Smolka gestellte ^lmendement geschritten. Während dieser Verhandlung kündigt der Herr Präsident an: Der Kriegsminister hat so ehen die telegraphische Nachricht eines Sieges in Italien erhalten, -j-) (Der Schluß folgt morgen imZFrühblatte.)\n-5) Wir haben dieselbe am Anfange unseres Blattes mitgetheilt. !\nNSck ^ Vesth, 24. J^li. (Privatbericht.) !D i e Sitzung des Repräsentantenhauses vom 21. Juli, welche 6 volle Stunden dauerte, war eine der merk würdigsten, zugleich aber der stürmischesten, die bisher stattfanden. An der Tagesordnung war die Adresse. Bevor sie angenommen ward, Machte Däniel, Reprä sentant von Torontül, eine Interpellation an den Kriegsminister, ob es wahr sei, daK^-die nach dem ge dachten Comitat beorderten Araber Nationalgarden, Befehl zur Rückkehr erhalten hätten? Der Kriegs minister antwortete, daß er von der Sache keine vfsi-ciell« Kunde habe, übrigens von allen-militärischen Bewegungen dem Hause Rechenschaft zu geben, sei schwer. Der Finanzminister forderte das Haus auf, die ministerielle Verantwortlichkeit nicht so weit aus zudehnen, daß die Regierung selbst über die strate gischen Bewegungen zur Rede gestellt werde. Eben dieser Minister, dem in der gestrigen Si tzung das Haus den Auftrag gab, die dargelegte Po litik des Ministeriums in der italienischen Angelegen heit zu formuliren, verlas diese in der Gestalt eines Protokolls verfaßte Formulirung , und bemerkte, daß was er gestern gesagt habe nur seine Erklärung war, das verlesene Actenstück aber die Meinung des Ge stimmt Ministeriums enthalte. Repräsentant Lad. Ma-darakj stellte nun den Antrag, die ministerielle Formu lirung zuerst drucken zu. lassen, und später darüber zu verhandeln, während die ministerielle Partei die so fortige Verhandlung wünschte. Es entspann sich über diese Frage eine sehr heftige, leidenschaftliche De batte i für die oppositionelle Meinung sprachen Paul Ny5ri , die beiden Madaräß, Gr. La-disl. Teleki und Moritz Perczel, der beim Ministe rium als Direktor der Polizei angestellt, kürzlich sein einträgliches Amt niederlegte, und sich an die Spitze der radicalen Opposition stellte. (Aus glaubwürdiger Quelle kann behauptet werden, daß Hr. Perczel, der auch als Beamter seine früher angewöhnte Opposition nicht vergessen konnte, wegen Mißbrauch seiner ämt lichen Stellung einer ihm bevorgestandenen Entsetzung zuvorzukommen für gut befand.) — Die ministerielle Politik vertheidigte unter andern Justizminister Deäk, in seiner besonnenen und gemäßigten Manier, und nannt« das Verlangen der Opposition eine Jnconse-quenz; heftiger trat Kossuth auf, der in Eifer gera thend , versicherte keine weitere Erläuterungen geben zu wollen, ein Vertrauens-Votum vom Hause for derte, bei weicher Gelegenheit eine ungeheure Majo rität sich erhob — und mit sichtbar gereizter Stim mung äußerte, daß die gewaltsame Minorität ver kümmern solle — is ä mino»t»s, ws!v' ä, äolxoslcat eiösesl olni akai-Z». — Darüber nun entstand eine sehr hitzige und lärmende, mit dem An stand des Hauses wenig vereinbare Debatte. Nyari ^ fand, daß die Würde des Hauses durch den Mini ster verletzt sei, und darum die Würde des HauseS geboten hätte, ihn zur Ordnung zu weisen. Er wolle keine Minister - Crisis, ja er hält einen, der dieß wünschte, für einen Landesverräther, doch urlgestraft dürften die Minister die Mitglieder des Hauses nicht beleidigen. (Sonderbar! H. Nyari will keine Mini ster-Veränderung , und tadelte doch die Minister, ja er stimmte gegen sie! Ist das confequent?) Graf Szschenpi crmahnte in feiner originellen witzigen Art zur Eintracht. Nach langer erbitterter Fehde, die oft in persönliche Angriffe ausartete, ward endlich die oppositionelle Motion, die ministeriell« Formulirung zuerst drucken zu lassen, zur Abstimmung gebracht, und durch eine ungeheure Majorität verworfen. Die allgemeine Debatte über die Adresse ward hierauf fort\ngesetzt, und um 3 Uhr'Nachmittag die Sitzung auf gehoben. Die Sitzung desselben Hauses vom 22. Juli dauerte fast den ganzen Tag, Vormittag von 9 bis 2 Uhr Nachmittag. Nyäci ^ eröffnete die Verhandlungen mit einer langen IVz Stunden dau ernden Rede, und bekämpft mit seiner scharfen aber nicht cousetuenken Dialectik, die, wie er sagte, reac-tionäre Politik ^>er Minister, gegen welchen Ausdruck De»k protestirte. Pulsky vertheidigte meiner meister haften gehaltvollen Rede die Politik der Minister, und nannte den König Carlo Alberto den Ailiirten der Opposition. Graf Lad. Telvki meinte, daß die mini sterielle Politik in jedem Falle des Sieges oder der Niederlage Schmach und Gefahr über Ungarn bringen wird. TäncrieS verlas einen von ihm verfaßten origi nellen und grimmigen Adreßentwurf, der viele Hei terkeit im Hause erregte. Das Haus war bereits ganz müde der in die Länge gezogenen Discussion, und doch waren gegen 2 Uhr noch 72 Sprecher vorgemerkt. Diese standen aber von ihrem Rechte zu reden und die Versammlung zu langweilen, ab, und so wurde die allgemeine! Debatte beendigt. Nachmittag um 5 Uhr war die Sitzung fortgesetzt, und die Debatten über die einzelnen Paragraphe der Adresse waren schnell zu Ende. De^ so heftig bestrittene Punct, über die Intervention in Serbien, ward in der vom Ministe rium abgefaßten Form mit 233 gegen 36 Stimmen angenommen. Die letzte Zahl zeigt die radicale Mi norität an. In der Sitzung vom 24. Juli fand die Anthen tification der Adresse statt, welche mit einigen stylistischen Aenderungen angenommen ward. Eduard Kerteß. Pesth, 25. Juli. Im politischen Leben herrscht ein wahres Aprilwetter, heute Sonnenschein und Windstille, morgen Regenwolken, Hagel und Sturm. Noch gestern verlautete hier nur Eine Stimme über die verläßliche Gesinnung der Linientruppen in den Südgegenden Ungarns, gegenwärtig geht bereits ein finsterer Geist durch Budapest. N a poleon soll wei land dem Fürsten Schwarzenberg nach der russi schen Campagne im I. 1812 das ironische Compliment zugeflüstert haben: „Fürst, Sie haben einen schönen Feldzug gemacht!\" Wie er das Beiwort „schön\" be tonte, erklärte mir später ein akter invalider österrei chischer Uhlanenwachtmeister, indem er mir erzählte, seine Lanzenreiter und die Kosaken hätten beim Plän keln immer blind geladen, ja wie bei einem großen Mannövcr in Friedenszeiten Ordre gehabt, wann zu avanciren, wann zur Retraite zu blasen sei. Dies kriegerische Scheingefecht würde nun, behauptet Göt tin Fama,.im Kampfe gegen die Serben und Raitzen neu in die Scene gesetzt. Letztere schössen absichtlich hoch über die Köpfe des österreichischen Militärs und nur der mobilen National - Garde gegenüber nähme jeder seinen Mann scharf aufs Korn. Die Ge schichte hat allerdings einige Wahrscheinlichkeit für sich, zumal wenn man bedenkt, daß es unter den Malcon tenten genug gediente Leute gibt, die früher bei der Gränzregiment-Batterie eine Kanone tüchtig bedienen und gebrauchen lernten! Wie wäre es sonst erklärbar» daß nach einer mehrstündigen Kanonade selten mehr als ein Paar Mann und etliche Pferde auf unserer Seile auf dem Platze blieben? Wie das Thermometer auch in Wahrheit im mer stehe, unsere Regierung hat Recht, wenn, sie alle ihre Völker ins Gefecht ruft und frei oder todt sein will, ehe dieses Jahr sich endet. Morgen ziehen 5090 Freiwillige der mobilen Nationalgard«"}