{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/b18ba0aee5aa0632bae4e8f587fb15b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\nzu^ergMen. Für j^etzumG^draücheübern«nm«ne^are^ die Schuld der Mannschaft abgängig oder ganz unbrauchbarge-woröene Stück, wird dem Unternehmer eine angem«sseneB«r» gtitung geleistet «erden. Die Art und G-öße de»S<satze« bestimmt der Sertiontlei-ter, «nd wenn sich der Unternehmer durch dessen Entscheidung beschwert findet, die Gefällt Beiirksbehörde, ««lcher die Sek tion zunächst untersteht, gegen deren Autspruch jedoch ihm keine weitere Berufung zusteht. 7. Die Beartheilang der vertragtmäßigea Beschaffenheit der Lieferungsobjerte geschiebt von dem Sectiontleiter, oder von »en hierzu beauftragen Bezirktleiter». Die angenommene Lieferung hat sich »er Unternehmer be stätigen zu lassen. Segen die Zurückweisung von Lieferungtgeg«iKän»en steht dem Unternehmer d>« Berufung an die Gefällt-Bezirktbe-HSrde offen. Bey der von derselben »a pflegenden Verhand lung wird, so weit Sa« Gutachten von Sachkandigen «ach Beschaffenheit der Streitfrage erforderlich ist, der Befund zweyer unbefangenen beeideten Sachverständigen, deren einen die Sektion, den andern der Unternehmer vorzuschlagen hat, eingehohlt, und im Falle dieselben verschiedener Ansicht wä ren. bestimmt die Bezirktbehörde «on Amttwegen einen drit ten Sachkundigen. DieAnsicht, welche» derselbe beytritt, hat der zu erlassenden SMscheidung zur Grundlage zu dienen, wogegen keine weitere Einwendung Platz greifK Ein gleichet Verfahren hat überhaupt in der'Entscheidung der Streitfrage, welche sich über die Art der Erfüllung des Vertrages, oder über vom Staattschatze zu leistenden Erscktze ergeben, und zu deren Beurtheilung Sachkenntnisse erforder lich sind, zu gelten, jedoch mit dem Unterschiede, daß das Sertiont-kommando in den Fällen, in denen et sich um an dere Fragen, alt um die Zurückweisung abgestellter Bettge-räthe handelt, kein Erkenntniß zu schöpfen hat, sondern daß die Verhandlung »on der Eameral-Bezirktbehörde zu pflegen und zu entscheiden ist. Zn diesem Halle kowmt gegen »en Autspruch der Letzteren dem Unternehmer die Berufung an dieEameral-Gefälten-Berwaltung zu; gegen die Entscheidung dieser findet aber eine «eitere Berufung nicht Statt. 8. Die Miethe beginnt mit 1 November 1S4S, an welchem Tage auch alle Betterfordernisse in der betreffenden dem Un ternehmer bekannt g^ebsn werdenden Abtheilung aufgestellt und vorhanden seyn müssen. Bon diesem Tage an hat der Unternehmer auch für dse Erhaltung, Reinigung und den Wechsel derselben zu sorgen. Ueber die kontraktmäßig bey gestellten Betterfordemisse wird dem Unternehmer »on dem Sectiontleiter eine Empfangsbestätigung autgefolgt, von welchem Tage an der Anspruch auf den Bezug det dafür ent fallenden Micthzinfesfür denselben erwächst. S- Die Bezahlung det Mielhzinset «ird nach der Anzahl der geforderten und wirklich beygestkllten Bettgeräthe, kopf-und »aa»eise auf die Dauer der Benützung nach »em systemi-sirten Stande der Mannschaft geleistet. Dieser Stand wird in Beziehung auf die Bezahlung des Mnthzinset j-derzeit alt vollständig angenommen, so daß zeitweise Abgänge der Vlimnschaft, so lange dem Unterneh mer die Bettgeräthe nicht zurückgestellt werden, unberücksich tigt bleiben, wo hingegen in den Fallen, daß der systemiMe Mannschaftsstand vermindert wird, auch nur nach diese« dem Unternehmer gehörig bekannt zu gebend«?» Stande die Beystellung resp. Vergütung zu geschehen hat. Dem systemi-sirten Stand wird ferner die durch die verheiräthete Mann schaft entspringende Vermehrung an Köpfen, für welche Bett-fourniturm bepgeßellt sind, zugerechnet. Die Bezahlung det Miethzinset geschieht nach dem Umflusse einet jeden Monatht bey der betreffenden k. k- Btzirktcasse ge gen gestämpelte Quittung. > Sollte der Unternehmer die fortwährende Bezahlung in ei nem andern Orte, wo eine Bezirkt- oder Filiakrasse besteht, wünschen, so wird man demWunsche zu entsprechen bedachtseyv. tl). Der Unternehmer hat in den Orten det Sectiont-Ober-commiffärt Bevollmächtig!« zu bestelle», mit welchen in Abwe senheit det Unternehmer« über die aut »er Unternehmung ent springenden Angelegenheiten die erforderliche Verbindung er halte» «erden kann. lt. Die Unternebm-ing der Beystelluag »er erforderliche» Bettgeräthe kann für ddn ganzen Umfang »er Sektionen, dem-nsch für alle secht Gectwsen oder abgetheilt nach Sectiontb«-zirken übernommen «erde«. Bey gleichen Anbothen wird demjenigen Unternehmer der Vorzu-z eingeräumt, «elcher die Besorgung für die gesammte Kinanzwach-Mannschaftz» übernehmen sich erklärt. 1Z. Diejenigen, welche diese« Geschäft zu übernehmen ge denken, haben ihre Anböthe bit zum IS. Julia« 1S4S schriftlich und versi-geit unter »er Aufschrist: „»ndoth zur Beystelluag d-r Betterfordernisse für Sie k. k.Finanzwache in Unter- and Oberirinthal und Vorarlberg,« in tat Borstandt-Bureau »er k.k.Cameral Gefallen-Verwaltung atzuzeben, oder während der am 20. Zuliut, um S «hr Dormittazt, abgehalten wer denden mündlichen Versteigerung d:r Commissionautzuhändil-gen. Nach dem Abschlüsse »et mündlichen Mindefibvthe« wir» «in schristlichet Anboth nicht mehr angenommen. Die schriftlich?» Anböthe haben zu «nthalte«: Die Erklärung, für welchen Sectiontbezirk dat Geschäft übernommen werden will, den Prei«, welcher für »ie beyge-Kellten Bettfourniture« nach Köpfen und lagen, auf die Dauer der Benützung gefordert »ird. Weiter« lhat der Offe-rent auch zu erklären, daß er »ie Lieferang im Falle det ge nehmigten Anböthe« nach »en in der gegenwärtigen Kund machung «nttaltenen Bestimmungen zu vvlljiehen verspreche. Auf ein schriftlich-«! Offert, welche« NebenbedingUngem enthalt, vier etwa mit Beziehung auf eine« ander« fremde« Anboth gestellt ist, wird keine Rücksicht genommen, sondern dasselbe alt nicht vorhanden betrachtet werden-Am Ende dieser Ku»»«ach»ng ist ein Formulare k. ange hängt, nach welchem die Anböthe abgefaßt «erden sollen. 1Z. ZurSrwerbung derAnbothtfähigkeit muß «ioeSicher-stellung, die für den Bedarf einer jeden Sektion in loooff. CM. zu bestehen hat,! nn> mithin looo fl. beziehungsweise\n^»962^ Realitäten. Von der Herrschaft Beste Liechtenstein, alsAbhandlungs-Jnstanz nach Joseph Macher, Hofstädler sub 12 in Weiffenbach, wird öffentlich bekannt gemacht, daß die Ver-lassenschafts-Hofstädler-Behausung sub?ir.i2in Weiffenbach sammt hierzu gehörigen Grundstücken, im Schätzwerthe pr. 800 fl. C. M. 2 Joch 230 Quad. Klft. Wiese, im Werthe pr. 120 st. CM. 1249 Quadratklafter Wiese, im Werthe pr. 60 fl. C.M I Zoch Acker im Werthe pr. 8V st. C» M. 1590 Quadratklafter Wiese im Werthe pr. 60 fl. C. M. 2-/z Pfund Weingarten im Werthe pr. 10 fl. C. M. 4 Pfund Weingarten im Werthe pr. 20 fl. C. M. dann Z Psttnd Weingarten im Werthe pr. IS fl. C. M. licitatorisch verkauft werden. DieTagsatzung istauf den K. Ju lius l. I., Früh um 10 Uhr, in der Brunner Amttkanzle» bestimmt, wozu die Kauflustigen mit einem fünfpercentigen Dadium mit dem Bedeuten vorgeladen, daß diese Realitä-! ten unter dem Schätzungswerthe nicht Hindangegeben «er den. Die Licitationt-Bedingnisse können übrigen« in den ge wöhnlichen Amtsstunden eingesehen, oder auch in Abschrift erhoben werden. Herrschaft Beste Liechtenstein Brunn am 13. Juniut 1848. ^ioo7s^ Licitation. Haus und Grundstücke, sil Von der Herrschaft Grafenegg wird hiermit bekannt ge macht: Es ss» über Ansuchen »et Franz Ostertag in Lan-genlois, in die executive Feilbiethung nachbenannter den Jo seph und Clara Mayer'schen Eheleuten zu Weikersdorf! ge hörigen Realitäten, als: Die Behausung Nr.Z2 zu Weikersdorf sammtZugehör, im gerichtlichen Schätzungswerthe von . . . IISo fl.C. M. Ein Garten hinter dem Hause pr. . . 50 fl. C. M. Vs Joch Acker auf der Haid pr. ... 40fl. C.M. 2/4 Weingarten auf derHaid amKogl pr. 40 fl. C. M. V» Krautgarten bey der Radlmühle pr. Vz TagwerkWiese bey der Marktmühle pr.\nt/z Joch Acker im. Bürgthall pr.\n60 fl. C. M. 120 fl. C. M. »ofl.C.M. gewilliget, und zur Vornahme derselben der 24. Julius d.Z. als erster, der 24. August d. I. als zweyter, und der 25ste September d.,Z. als dritter Termin mit dem Beysatze be stimmt worden, daß diese Realitäten, wenn sie bey der er sten und zweyten Feilbiethung um den gerichtlichen Schätzung«-werth nicht an Mann gebracht werden sollten, bev dem drit ten Termine auch unter der Schätzung würden hingegeben werden. Kauflustige wollen sich an den oben bestimmten Tagen, jedesmahl um 9 Uhr Früh, in der Behausung Nr. Z2 zu Weikersdorf einfinden, wo die Licitation wird vorgenommen werden. Herrschaft Grafenegg den 21. Zu nius 1848. 1^1178^1 Verpachtung. fij Von der k.k. Cackeral-Bezirkt-VerwaltungfürV.U.W.W. wird hiermit zur öffentlichen Kenntniß gebracht, daß am 10. Julius 1848, Vormittags um 9 Uhr, bey dieser Sa nierst -Bezirks - Verwaltung zu Wr. Reustadt eine Verstei gerung derWegmauthstation Wampersdorf für die Monathe August, September und'Oktober 1848 auf Grundlage der bereits in den Amtsblättern der Oest. k. k. privil. Wiener Zeitung vom 2Z., 25. und 28. Junius 1847 kundgemachten und zu Zedermanns Einsicht bey der genannten Bezirks-Verwaltung bereit liegenden Pachtbedingnisse wird abgebal ten werden, wobey der Ausrufspreis für die genannte Sta tion mit 1426 fl. Conv. Münze festgesetzt ist. Auch schriftliche Offerte können längstens bis zum Beginne der Licitation übereicht werden. Wr. Neustadt am 24. Zuniu« 1848. ^,i«6^ Kundmachung. ^ Zar miethweise«Beystellung der für die hierländige k. k.Fi nanzwache erforderlichen Bettgeräthe, deren Erhallung, Rei nigung und Wechsel für den Zeitraum vomi November 1843 Vit ZI. Oktober 1857, wird b«y der k. k. vereinten Cameral-Ge-fällen-Berwaltung für Tirol und Vorarlberg, am 20. Julius, Vormittag« um 9Uhr, eineöffentliche Avsteigerung abgehalten «erden. Die näheren Bestimmungen, welche »ieftr Unternehmung zum Grunde liegen, sind folgende: 1. Die hierländigeFinanzwache, für welche diese Versteige rung Geltung hat, ist in secht Sectionen getheilt, und die Mannschaft derselben Vermahlen in 97 Abtheilungen aufgestellt. Zn der Zahl der Abtheilungen, in ihren Standorten, und in der Stärke derMannschaft für jede derselben, können Aende rungen eintreten. T)ie gegenwärtige Aufstellung ist in der am Ende beygefügten Uebersicht ersichtlich. 2. Die von dem Unternehmer beyzuschaffenden Betterforder-nisse sind: ») 792 neu verfertigte 6 Schuh lange und Z Schuh breite Bettstätte von weichem Holz mit Kopf-, Fuß- und Geiten-wänden. Indessen werden auch gebrauchte Bettstätte nicht zurückge wiesen, wenn.von Seite ie» übernehmenden ObercommissSrt ihre völlige Verwendbarkeit anerkannt wird, und sonst keine Bedenken dagegen obwalten. b) 792 neue Etrohsäcke von Rupfenleinwand oder Zwilch, wovon einer auf jeder Seite 2 Ellen lang und tV? Ellen breit seyn muß. <i) 792 neue Kopfpölster von festem ungebleichtem Zwilch, wovon jedet Stück auf jeder Seite I V« Ellen lang und V4 Ellen breit zu seyn hat. Die Strohsäske und Kopfpölster müssen mit frischem reinen Roggenstroh aufgefüllt werden. Hierzu ist für jeden Strohsack sammt Pvlfier eine Strrhmenge im Gewichte von Z0 Pfund zu verwenden. ä) zigz Ktück oder 1584 Paar neue Sei'ntücher von starker gebleichter Leinwand, wovon jedet Stück Z Wiener Ellen lang und tVsEllen breit seyn muß. Für jedet B«tt müssen fortwährend zwey Stücke in Verwen\ndung stehen, und zum Wechsel zwey andere Stücke vdrräthig ge halten werden. Jedet Leintuch darf derLänge nach nicht mit mehr alt einer Naht versehen seyn. e) 79Z Stück neaeSommerdecken aut Schafwolle von 2V4 Ellen in der Länge und Ellen in der Breite. Diese Decken müssen fleißig und dauerhaft gearbeitet und we nigsten 4V; Pfund schwer seyn. Sie werden im Sommer zur Bedeckung benützt, im Winter unmittelbar auf »en Gtrohsack gelegt, und stehen daher dat ganze Jahr im Gebrauche. k) 79S Stück neue Winterdecke» aut Schafwolle von gleicher Länge, Breite un» Beschaffenheit «ie die Sommerdecken jedoch mehr wollig, dichter gewebt, und im Gewichte wenigstens zehn Pfund schwer. Diese Winterdecken können vom 1. September bit Zl- May benutzt werden. Alle diese von dem Unternehmer gelieferten Betterfordernisse müssen bey der ersten Abstellung ganz neu und ungebraucht seyn. Die Art der Bertheilung und Stellung dieser B«ttgeräthe in den Abtheilungen ist ebenfallt in der am Ende beygefügten Uebeisicht^., welche jedoch nicht zur unabänderlichen Richt schnur zu dienen hat, dargestellt. Au« dieser Uebersicht ergibt sich auch der Bedarf f»» jede ein zelne Sektion. Die Betterfordernisse für verehelichte Mann-schaftt-Zndividuen sin», weil fortwährenden Veränderungen unterworfen, in obiger Zahl nicht einbegriffen, möchten jedoch die Summe von kö Betten nicht übersteigen. Zhre Leystellung nach dem wirklichen Bedarf« geschieht ebenfall« nachdem vorlie genden Vertrage. Z. Der Unternehmer hat zu sorgen, daß die Betterforder nissein einer für den gewöhnlichen Gebrauch angemeffenen und dem Zwecke entsprechenden Beschaffenheit am I.November I84S in den ihm bekannt gegeben werdenden Orten, schon beygestellt seyen. Die Erneuerung und Au«besserung »er Betten oder einzelner Stücke ist, so oft da« Bedürfniß entweder durch natür liche Abnützung oder aus ein«m ander» Grunde eintritt, und die Vornahme derselben gefordert wird, von dem Unternehmer z» besorgen. Die Art der Verwahrung der außerGebrauch gesetzten Gegen stände, und intbeso.idere der Winterdecken während der von de ren Verwendung autgeschlossenen Monathe, liegt »em Unter nehmer ob. Geschieht während der Vertragtzeit eine Aenderung in den Abtheilungen, oder in der für dieselben angenommenen Zahl an Mannschaft, so ist der Unternehmer verbunden, die Beystellung oderUebertragung der Bettgeräthe, wie sie die neue Sinlheilung fordert, auf seine Kosten bewerkstellige» zu lassen. Wird der syjtemisirte Stan» der Finanzwach« vermehrt, so Hit der Unternehmer den dadurch herbeygeführten größer» Be darf nach den für die Betterfordernisse bestehenden Vertragt-verbindlichkeiten beyzustellen, und zwar binnen Z Wochen von derZeit des ihm bekanntgegebenen Bedarfes an gerechnet. 4- DerUnlernehmer hat die Verbindlichkeit auf sich, jeden Strohsack und Kopfpölster jährlich Ein Mahl waschen zulassen,! ohne daß deßhalb die Mannschaft diese Erfordernisse über Nacht' entbehren müsse. Nach Verlauf eines jeden Vierteljahres ist da« abgelegene Stroh auszuleeren und ganzlich durch frisches Stroh in der Menge von Z0 Pfund für jeden Gtrohsack sammt Polster zu er setzen. Mit dem Beginnen eine« seden Monathe« ist jedes Bett mit gehörig gereinigten Leintüchern zu versehen. DieDecken sind alleZahreEinMahl zu waschen. Ist eine Decke in der Art verunreiniget, daß die Nothwendigkeit de« Walken« erkannt «erden sollte, so hat der Unternehmer da« Walken der Decke zu bewirken, oder eine andere vertragsmäßige D«cke beyzustell-n, und hierbey zu sorgen, daß die Mannschaft während der Reinigung der erforderlichenBedeckung über Nacht nicht ent ehre. 5- Wenn der Unternehmer dienenen Bettgeräthe »er Abthei lung zutheilt, und bey derselben fortwähren» beläßt, so kann derselbe bey einmahl Statt gefundener und vertragsmäßig er kannter Uebernahme nicht früher zur Erneuerung des Geräthe« verhalten werden, als nach Ablauf der für jedes Stück bestimm-lelt Dauerzeit. Diese Dauerzeit wird für die Strohsäcke und Kopfpölster auf 2Zahre, für die Leintücher auf 2 Jahre, für die Gommerdscken auf 4^/» Zahre, für die W.nterdeck-n auf« Zahre festgesetzt, so daß wäyrens der Vertrag«zeit in den bezeichneten Abschnitten die genannten Bettgeräthe gänzlich neu in die Abtheilungen zum Gebrauche gestellt «erden müssen. Wären jedoch nach Ablauf der bestimmten Sedraschtzeit ein zelne »er genannten Gegenstände ihrer Beschaffenheit nach zu einem längeren Gebräuche vollkommen tauglich, so dürfen diese ausnahmsweise auf Einschreiten des Unternehmer« m t Geneh migung tet Odercommissärt »er Sektion und der Bezirksbe-HSrde aus unbestimmteZeil noch länger in ZKerw-ndunz gelas sen, müssen aber »an» sogleich mit neuen Stücken vertauscht werden, so «ie ihm dieß von »em Obercommiffär auf Anzeige dsr eingeleiteten Unbranchdarkeitaufgetragen wird. Sollte der Unternehmer vorziehen, nicht fortwährend dat nähmliche Bettgeräthe in der Abtheilung zu belassen, sondern solche« nach einiger G-brauchszeit an sich zu ziehen, usd mit an-e«rn dahin geschickten zu verwechseln, so hat der Unternehmer ohne Rücksicht auf «ins Daaerzeit der neuerlich beygestellten Ktücke den Gegenstand währen» der Vertragtzeit im guten Zu stande zn erhalten, und nach Umständen auf sine dießfäliige Auf forderung mit einem neu«n zu ersetzen. 6. Dem Unternehmer »ird die Versicherung ertheilt, daß man die Mannschaft zur möglichsten Schonung der Bettg«rätbe mit allem Nachdtuck« anweisen, keinen Unfug in der Benützung »»selben dulden, «nd die möglichste Sorgfalt auf den ord-»ungtmäßigenGebrauch ver««nden lassen werde. Die durch gewöhnliche Benützung der Bettgeräthe entstandene Verschlim merung detselben und die dadurch nöthig gewordene Ausbesse rung trägt der Unternehmer, welchem alle Stück« als Eigen thum angehören« Die von der Mannschaft muthwillig oder »Urch ungewöhnliche» Gebrauch an den Bettgeräthen verur sachte Beschädigung ist von dem Echuldtragentze» angemessen"}