{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/618a1439e0ceb8342588c18b66ba0fa2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hirten folgende Hefren gewählt worden feien: Dr. Stamm für L»w«sitz. Dr. Spantchr für-'Görz, Wild-ner-Maithstein für Krems, Schützinberger für Gablitz, Neuperg für Beraun; die Präsidentenmahl findet Statt. Nach erfolgter Abstimmung ergab sich folgendes Resul tats 243 Mitglieder sind anwesend, also 425 Mitglie der absolute Majorität. Davon stWjnten 122 Mitglied der füv^tx«hkachl/^W1 für, Swolkä, 2s Stimmen er-, hielt Whinitt,j A Mimme PillersdHrff,! 1 Schusetka! und iKM I l ' ! > j ^ , ^.SoM Mte^Ach für Niemand die HbsoPte MaMjtat, eMbeMW^dWV'ahf lMßte.Mzch(MnMtzhl vorgenom men tMdeM An der zweiten Abstimmung nahmen 255 MitgM^erZheil. Die absulute Majorität ist 128 da von ergaben sich 131 Stimmen für Smolka, 124 für Strohbach. Somit ist Smolka Präsident. Smolka. Ich kann es nur einem besondern Zusam mentreffen von Umständen zuschreiben, daß ich zum Prä sidenten gewählt wurde, da tüchtigere Männer zu diesem Amte vorhanden sind. Ich bedauere es, daß ein Mit-dw.M«ns WB«MWiAi.mehr. SÄms? men als ich erhielt, bei der zweiten Abstimmung nicht die- Majorität erlangte. Ich lkann «ur wiederffohlen, daß ich gegen Niemanden, mir eine Ungerechtigkeit werde zu Schulden k«nmek ldssen, daß ich nur von Ihnen unter stützt hoffen kann, meinem wichtigen Amte zu genügen. Nun wurde zur Wahl desl. Vice-Prasidenten geschrit ten. 246 AbgeSrdnete waren anwesend. 124 war die ab-soluteMajorität CajetaniMay er, bekam 124Stim men, ist also 1. Vice-Prasident; Brestl mit 46, Pillers-dorff, Doblhoff,Strvhbach u. s. f. erhielten die übrigen Stimmen. Bei der Wahl des 2. Vice - Präsidenten waren 242 Abgeordnete anwesend, also 122absolute Majorität. 120 Stimmen erhielt Lass er, Pillersdorf 99« Somit ist Lasser 2. Hice-Präsident. Schuselka: Die folgenden Worte, die er zu spre chen, habe, spreche er nur als Einz^nir, hoffe aber, daß sie beim größeren Theil des Hauses Anklang finden werden. In diesem Augenblicke habe KreMer einen so wichti gen Platz in der Geschichte Europas eingenommen. Da er die Stellung eines Berichterstatters des perman. Aus-Muffes behauptet habe, so fühle er sich verpflichtet aus zusprechen , daß der Reichstag seine Beschlüsse rechtskräf tig gefaßt habe; daß er in dieser Rechtskraft vom Kaiser und den Behörden anerkannt worden sei. Der Reichs tag habe gegen se^ne Verlegung protestirt. Er hat keine direkte Antckvst von Sr. Majestät auf diesen Protest erhalten. Er wollte eine zweite Vorstellung deßhalb an Se. Majestät richten , wurde aber daran Idurch die Ereignisse in s.iner Beschlußfähigkeit gehindert. Seine letzte Si tzung hielt er bei Anwesenheit von 126 Mitgliedern. Ein General, der jetzt als Mnnster-Präsi ent genannt wird, Lab den'Befehl, ohne denselben dem Hause mitzutheilen, die Gallerien^ zu schließen. Dadurch blieb die Sitzung ge heim. Ebenso waren viele Mitglieder abgehalten, aus den Vorstädten in den Reichstag zu kommen. Sie seien nach Kremsier gekommen, weil sie vorausgesehen hätten, daß die Majorität dahin kmnmen werde, ohne aber der Regierung irgendwie das Recht einräumen zu können, einseitig den Reichstag an diesen oder jenen Ort zu ver legen , wie sie es gethan habe. Äie Regierung wäre auf friedlichem Wege ebenso zum Ziele gelangt — Er wolle nicht wehr sagen als dieß, um keinen weiteren Zwiespalt hervorzurufen. Auf diese Art hoffe er, daß das Unglück, welches ebenso wie früher die demokratischen Ultra'S solches über Wien^ gebracht hätten, nun durch Ultras anderer Art über dasselbe verhängt wurden, ge hoben, das große Werk, das sie zu schassen hätten, gefördert werden würde. (Beifall.) Hierauf wurde die Sitzung bis Samstag den 25sten vertagt.\nProtokoll der Sitzung des Gemeinderathes vom 15. Nov. 1848. Vice - Präsident Stubenrauch eröffnet um 5^/z Uhr Abends die Sitzung. 1. Dr. Schmeidl beginnt mir der Vorlesung des Pro tokolles vom 14. November, und stellt den Antrag, es mögen bei wichtigen Verhandlungen auch die Debatten in das Protokoll aufgenommen werden. Der Antrag wird verworfen, d^>S Protokoll aber in der vorgelesenen Fassung angenommen. , 2. Ueber die Angabe des Abgeordneten Dr. Goldmark in dem Permanenz-Protokolle, daß mehrere Mitglieder des Reichstages ein Gesuch wegen Begnadigung deS Ober-Commandanten Messenhauser an Se. Majestät richten werden, und daß sich der Gemeinderath dabei be theiligen möge, wird auf den Antrag Bernbrunns zur Tagesordnung übergegangen. 2. Vom Präsidenten wird die Anzeige gemacht, auf Ersuchen d»ö Herrn Kaltenbaeck, habe Herr Feldmarschak-\nLieutenant Baron Csorich bewilligt, daß eS genüge, nmin von nun an immer ein Mitglied der Permanenz keS Gemeinderathes , und zwar von 8 Uhr Morgens bis 2 Uhr Nachmittags und von da bis 8 Uhr Abends zur .Dienstleistung bei ihm erscheine. 4. Der AntragBernbrunns, daß die Permanenz vor läufig nur aus5Mitgliedern bestehen, unddaß der Ob-yiann der Permanenz bei Stimmengleichheit eine eM^ scheidende Stimme haben soll, wird angenommen. Es wird zur Wahl eineS Schriftführers geschriti» und d«x Gemeinderath Setzer hiezu ernannt. A 5. Das Sammlungs-Comite berichtet, daß neuerdjM ein Betrag von 262 fl., Kleidungsstücke und Victualmi zur Unterstützung für die durch die neuesten Ereignisse Verunglückten eingegangen seien. 6. Die Anträge des Comite's wegen der Erwählung eineS Obmanns, der Zutheilung eines Magistratsbeamten und der Anschaffung von lithographirten DMkschreiben, werden angenommen. 7. Professor Förster stellt im Nahmen des Arbeiter-CcMM's-.F«jgMh5Ä«träge: ») Es soll in Zukunft die Betheilung der Arbeitslosen nicht mehr mit lv und 15 kr., sondern mir mir 6 und 10 kr. geschehen. b) Es sollen die Canal-Bauten in Vorstadt Weißgär-ber und Erdberg unverzüglich in Angriff genommen werden. Müller ist gegen Erdarbeiten und will, daß die Ar-beiter-ihren ursprünglichen Beschäftigungen wieder zuge führt werden sollen. Bernbrmm will, daß zuerst abgestimmt werden soll, ob Arbeit vorhanden sei und dann erst ob- die Bethei lung ajufhoren soll. Hierüber entsteht eine weitläufige De batte und der Präsident sieht sich veranlaßt die Fragen zu trennen. Es wird daher beschlossen den ersten Antrag des Comites auch zuerst in Verhandlung zu nehmen. Der Antrag, daß jede Geldbetheilung an Arbeitsfähige so gleich aufhören soll wird angenommen, hingegen der Brodhuber's, daß zum Uebergange bis die Arbeit nach und nach in Ausführung komme— im Interesse der öffentlichen Ruhe mit der Betheilung des kleineren Be trages von 8 kr., für jene noch L Tage fortgefahren werden , denen wegen Mangel an Arbeits-Objecten nicht gleich Arbeit angewiesen werden kann, verworfen. 8. Bernbrunn will, daß die Anzeige von dem gefaß ten Beschlusse schriftlich an die Stadt - Commandantur gemacht werden soll, was auch genehmigt wird. 9- Würth beantragt man möge auch das Publikum durch ein Plakat von dem Beschlusse verständigen. Wird angenommen und Herr Würth und Professor Kaiser zur Verfassung desselben bestimmt. 1V. Bezüglich des 2. Antrages des Arbeiter-Comites will Dr. Häusle, daß er alfogleich der Finanz-Section aus dem Grunde zugetheilt werden soll, ob in finanziel ler Beziehung der Ausführung desselben keine Hinder nisse im Wege stehen. Dieß wird genehmigt. 11. Der Antrag Schmeidls, es möge die Zahl der Arbeitslosen in Wien ermittelt werden, wird mit dem Amendement Sylvesters angenommen, daß eine Commis sion die Mittel wie dieß am zweckmäßigsten in Ausfüh rung gebracht werden kann, erwägen soll. Commissionsglieder, Würth, Förster und Schmeidl. 12. Dr. Zelinka zeigt an, daß nach dem Ausspruche der Finanz-Section, in finanzieller Beziehung, gegen die allsogleiche Angriffnahme der genannten Canal-Bauten Anstand obwalte. Hierauf wird beschlossen diese Baute» sollen allsogleich begonnen werden. Götz zeigt seinen Austritt dem Gemeinderath schrift lich an. Bernbrunn stellt hierauf den Antrag die Versammlung möge den Wunsch ausdrücken, der Herr Gemeinderath Götz möge noch ferner im Gemeinderath bleiben und denselben durch seine Kräfte unterstütze«. Wird einstimmig angenommen. > Schluß der Sitzung um 9 Vs Uhr Abends. Dr. Stubenrauch m.p. Sylvester w.x. Vice-Präsident. Schriftführer. Protokoll der Sitzung des Genieinderathes am 16.> November 1848. Der Vice-Präsident Stubenrauch eröffnet die Sitzung um 2 46 Uhr Abends. 1. Es ergeht die Anfrage des Vic^ - Präsidenten an die Versammlung, ob es ihr genehm sei, eine Deputa tion zur Begrüßung des Herrn Stadt-Commandanten, General Frank abzusenden. Die Versammlung beschließt die Absenkung einer solchen Deputation und wählt dazu nebst dem Vice-Präsidenten die Herren: Dr. Schmidl, Scheuerle, Prick und Dr. Häusle. 2. Der Anfang der neuen Permanenz-Ordnung wird für den 17ten d. M. bestimmt. Das Präsidium erin nert die Herren Gemeinderäthe an die Verpflichtung, im\nFalle, daß sie verhindert seien bei der Permanenz zu er-Deinen, für MNfn StellMMer ^ sßWen. 5. Der Entwurf einer Kündm'achlmg in Betreff der Arbeiter wird vorgelesen und von der Versammlung genehmigt. 4. Das Finanz-Ministerin^ erklärt in einer Zuschrift, daß der Urlaub für jene Hk.^MWhMnte^UWUj«-Mich GeZneintzeräthe sind», nur^H. die-Mit M?Bedräng-HMdt jetzt auf-<ZWneindPi»th ^assß!sbeiMAgt',,s«ine Stelle nieder. ''' ^ 6. Ueber Aufforderung 'des Ministeriums der öffentli chen Arbeiten an die Regierung, den Bau einer Straße, die vom Tabor durch die Brigittenau in die Rossau zu führen sei, in Berathung zu ziehen, benachrichtigt die Regierung den Gemeinderath von ihrem Beschlusse am 18ten d. M. Vormittags im RegierungSgebäude über diesen Gegenstand berathen zu wollen, und ladet zwei Mitglieder des Gemeinderathes ein, an dieser Berathung Theil zu nehmen. — Es wird.hMlofsefl, .der Bau-Sek tion die Wahl dieser zwei Mitgtteder zu überlassen. 7. General Frank wßnscht in einer Zuschrift an den Gemeinderath, daß derselbe berathe, wie den Waffen schmieden und ähnlichen GewerbSleuten, ^'welche durch die Zeitverhältnisse rücksichtlich der Erzeugung, und deS Ver kaufes von Waffen in mißliche Umstände versetzt wurden, zu helfen sei. Nach einer längeren Debatte wird auf den Vorschlag des Herrn Vice - Bürgermeisters Bergmüller beschlossen, diese Angelegenheit an hes, betreffenden Herrn Referenten des Magistrates zu weisen. Zugleich sollen, nach Herrn Leyknm'S Antrag Sach verständige dem Herrn Referenten zugewiesen werden. 8. Es wird von Seite der Handlungsdiener der Gs-meinderath ersucht, zu erwirken, daß ihr Leseverein wie der ins Leben treten dürfe. Die Versammlung erklärt sich auf Prof. Kaiser'S Antrag in dieser Angelegenheit für incompetent. 9. Eine Zuschrift vom General Frank drückt die For derung des Herrn Gouverneurs aus, daß innerhalb 48 Stunden alle Spuren d^r Barrikaden zu vertilgen und die Pflasterungen zu vollenden seien, widrigenfalls die zur Durchführung dieser Maßregel Verpflichteten zur Ver antwortung gezogen würden. Der Herr Stadt-Unterkäm merer, zur Berathung über diesen Gegenstand eingeladen, erscheint, erklärt jene Forderung des Herrn Gouverneurs für unmöglich aus mehreren Gründen und wird ersucht, die Grunde der Unmöglichkeit in einem Berichte zusam men zu fassen , welcher Bericht dann^ nach Dr. Klucky's Antrag, der auch von der Versammlung genehmigt wird, der General-Stadt-CemmandaNtur überreicht werden soll. Zugleich soll nach Antrag des Dr. Schmidl die Zuschrift des Generals Frank der Bau-Direction, den Vorstehern der Gemeinde und den Pflasterern mitgetheilt werden. 10. Die Commission für Sammlung von Beiträgen zur Unterstützung der Verunglückten Wiens berichtet, daß schon bedeutende Beiträge an Geld und Lebensmitteln ein gegangen seien. 11. Herr Pfarrer Götz erklärt, er habe gestern nur mit schwerem Herzen das Schreiben verfaßt, worin er dem Gemeinderath seinen Austritt aus demselben anzeigt, und sei dazu nur durch die Rü«Lsicht auf seine vielen Be rufspflichten, die ihm als Prior, Pfarrer und Schul-Districts-Aufseher obliegen dazu bewogen worden. Auf die ehrenvolle Einladung des Gemeinderathes aber seine Stelle wieder einzunehmen, könne er seinem früheren Willen nicht getreu bleiben, und werde sich bemühen, alle ihm nur mögliche Zeit und Kraft dem Gemeinde rathe zu weihen. 12. Die Vorsteher der Gemeinde Landstraße beklagen sich wegen Ueberlastung an Vorspanns-Leistungen von Seite des Militärs, erwähnen einiger Mißbräuche, die hierbei vorgefallen und bitten den Gemeinderath um Ab hilfe. — Aus mehreren Anträgen wird der Antrag Brod-hubers angenommen, diese Angelegenheit dem Conscrip-tionsamte zuzuweisen — die Anträge Dr. Klugers wegen Abstellung der Mißbräuche und Maierhofers wegen gleich mäßiger Repartirung der VorspaNnslasten unter die Ge meinden Wiens werden insofcrne berücksichtiget, daß be schlossen wird , ein Schreiben an, das General-Truppen-Commando zu richten, in welchem ersucht werde ») um Bestellung von Vorspann bloß in Centrs d. i. bei dem Couscriptions-Anite; l>) um Abstellung von Mißbräuchen rücksichtlich der Vor-spanr.s-Forderungen, Zugleich möge auch in demselben bemerkt werden, daß der Beweggrund zu diesen« Verfahren die Herstellung einer gleichmäßigen Vertheiluug dieser Last unter alle Ge meinden der Stadt sei. Das Schreiben wird abgefaßt verlesen und angenommen. 12. Herr Zimmermeister Wisgril bittet um Uebergabe jener Geldsäcke, die von ihm in den Tagen der Gefahr dem Gemeinderathe zur Aufbewahrung übergeben und von"}