{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/8dfb7f037afdb834cd7856ccff5187eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nere Entwicklung der österreichischen Wirren auf fried lichem unk unblutigem WeDe herbeizuführen, und 4) daß sie endlich, wie diese Entwicklung auch aus fallen möge, die in den Monaten März und Mai zu gestandenen Rechte und Fr-iheiten der österreichisch deutschen Völker gegen alle Angriffe in Schutz nehme. ZZreslku, 6. November. Der Magistrat hat in einem am gestrigen Tage an das Wehramt gelang ten Schreiben die Bestätigung des Dr. Engelmann als Stellvertreter des Obersten verweigert. Die Cen-tralcommissivn sämmtlicher Bürgerwehrmänner da gegen hat in einer außerordentlichen Sitzung am 5. d. M. Abends beschlossen, in ihrer Gesammtheit als Deputation an den Magistrat zu gehen und die in Rede stehende Bestätigung des Dr. Engelmann zu verlangen, da die angeblichen formellen und mate riellen Mängel gär nicht vorhanden wären, auch die Erledigung der obersten Stelle keinen Grund abge ben könne, die Bestätigung des Stellvertreters zu verweigern. — Nunmehr sind auch außerhalb des Hospitals' mehrere Fälle der asiatischen Cholera ein getreten. (Corresp. Bur.) Thor«, 24. October. Eine Division Russen unter General Grabe pon viroa 12,000 Mannist4Mei-en von hier bei Lipno erschienen. Darmstadt, 31. Oct. Die heute erschienene Ver ordnung des dirigirenden Staatsministers Jaup, hat einen überaus freudigen 'Eindruck hervorgebracht. In einer Reihe von Bestimmnngen wird das Universi-tätswesen nach dem Grundsatz der Lehr- und Lern freiheit rsformirt. Der Collegienzwang, die Verbind lichkeit, eine bestimmte Zeit die Universität zu besu chen, die Beschrankungen hinsichtlich auswärtiger Uni versitäten! sind aufgehoben, unser sogenannter Stu dienplan abgrschafft, der Rest, der Bundesbeschlüsse hinsichtlich der Universitäten beseitigt, die Zulassung zum Privatdocenten von früheren Beschränkungen be freit zc. Bis jetzt hat man noch nirgends in Deutsch land die Studien,sreiheit in solchem Umfange aner kannt. Hr. Iaup' hat überhaupt in kurzer Zeit viel geleistet, und es ist interessant, wie den Blättern, welche ihn früher systematisch angriffen, der Stoff ausgeht. Fast scheint es, als sähen auch manche „Männer det Zukunft\" ein, daß, da ihre Zeit noch nicht gekommen ist, einstweilen ein tüchtiger, erfah rener Administrator an der Spitze der Geschäfte kein Unglück für das «and ist. (F.O. P.A.Z.)\nSch^>\neiz. Luzern, L8. Okt. Die hier einlangenden Berichte aus dem, lomdardischen JntelvitthU, dem Beltlin,\nso wie aus Como setzen au pen und die italienischen Hier sind einige flüchtig ungar» Regimentern ange\n's Neue die eidgen. Trup-Füchtlinge in Bewegung, e Soldaten, besonders von ^angt.\nBern. Der Luzemer Postwagen vom 27. ist auf dem Gotthardt von einer Schneelawine verschüttet worden. Den 25. Okt. übergab der neue sardimsche Ge» sandte, Hraf Edvard Rignon, sein Creditiv als Mi-nisterkesident. Spanien Der kerAiüo vom Okt. meldet, daß in Va lencia und Barcelona Ruhe herrscht, so wie auch in den übrigen Provinzen Spaniens, wo es den Fac-tions-Männern nicht gelinjgt, das Volk aufzuwiegeln. Der König und die Königin verfügten sich am 26. Oktober nach der Academje der bildenden Künste, um die Gruppe anzuschauen) die auf das Fronton des neuen Gebäudes der Dtputirtenkammer aufgestellt werden soll.\nDer Prinz von Capua\nhat Madrid noch nicht ver\nlassen und verweilt dort länger, als man es^Anfangs geglaubt hatte. Belgien. Brüssel, 31.Octobe?. Gestern erfolgte die Er öffnung der Eisenbahn pon Tournai nach Jurbise, wodurch die Reise von Biüssel nach Paris über Lille um I V» Stunde abgekürzt wird. (K. Z.) Italienische Staaten. Neapel. Ein Artikel des ministeriellen Tempo bestätigt, daß die neapolitanische Regierung den Ein\ntritt in die von Rom aus vorgeschlagene italienische Lega abgelehnt hat. (U.Z.) . Sicilien. Der Constitutionale vom 27. Oct. meldet aus Neapel: Der französische und englische Admiral ^ so wie auch der englische Minister unter halten in Bezug auf die Angelegenheiten Siciliens häusige Eonserenzen unter einander und auch mit dem König. Es heißt, die beiden Flotten werden unsere Gewässer bald verlassen. Die Sachen auf der Insel Sicilien unterliegen immer noch einer großen Schwankung, doch hofft man, daß eine friedliche Ausgleichung zu Stande kommen wird. Ruggiero Settimo entwarf vor den beiden Kammern eine sehr traurige Schilderung über die Gefahren, welche die Insel bedrohen. Wallachsi. Bukarest d. 17. Oct. Von den letzten Ereignissen, besonders am 25. Sept., wurde so viel lügenhaftes berichtet, daß ich hier nur einzig mich auf die Darstel lung dieser Tage beschränken werde. Am 25. September kam die ganze junge Walla che! von allen Farben und Glaubensbekenntnissen, über haupt Alle, die nur einen Wagen bekommen könnten, in das nahe gelegene türkische Lager, gewissermaßen mehr aus Neugierde den neuen kaiserlich türkischen Commissär Fuad Effendi und das türkische Lager zu besichtigen und bei dieser Gelegenheit den Beschluß der Pforte, der in französischer und türkischer Sprache vorgelesen wurde, anzuhören. Nach Ablesung des Fir-mans, wo mitgetheilt wurde, daß der Bojar Kanta-kuseno zum neuen Kaimakan ernannt wurde, entstand ein derartiger Tumult unter diesem Volkshaufen, daß man es für nothwendig hielt, die Masse einstweilen im Lager zurückzubehalten, um größeren Unglückefällen vorzubeugen. Nach Beendigung dieser revolutionären Aeußerungen gab der commandirende Divisions-Ge-neral Omer Pascha den Befehl, daß ein Bataillon vom 1. Regiment der kaiserl. Leibgarde, sammt 3 Kanonen und 2 Escadronen Cavallerie, unter dem Commando des Brigade-Generals Kirem Pascha, die Caserne besetzen sollte und sich gewissermaßen um dze Stimmung der Stadt zu erkundigen. Kaum an der Easerne angelangt,, feuerte das Häuflein verführter wallachischer Soldaten auf die ankommenden türki schen Truppen und tödteten 6 Türken, verwundeten und tödteten zuletzt das Pferd unter Kirem Pascha, darauf entstand ein derartiges Gemetzel, daß 60 Wal lachen und 9 Türken todt auf dem Platze blieben und nur der Besonnenheit und dem wahren militärischen Tacte von Omer Pascha, hat Bukarest es zu danken, daß größeren Unglücksfällen vorgebeugt wurde. Omer Pascha, der moderne Bonaparte der Türken, ist der erste jetzt lebende türkische General, der in den letzten 10 Iahren alle Schlachten, die die Türkei zu liefern hatte, mitgemacht hatte und noch unlängst hat Be-derhan Bey's Starrsinn, Omer Pascha's Tapferkeit weichen müssen, und so hat nach unserer Meinung, auch die Pforte diesmal keine glücklichere Wahl tref fen können, als einem General das Commando zu übergeben, der schon so viele Sparten ausgewetzt hat, und daß er seiner Sache gewachsen ist, zeigt die mu sterhafte Ruhe, die er 3 Tage nach dem Einmarsch der türkischen Truppen in Bukarest hergestellt hat. Es ist wahr, daß hie und da einige Soldaten in den ersten Tagen sich einige Excesse erlaubten, doch wenn man überlegt, was bei ähnlichen Fällen in Europa geschehen wäre, wo Soldaten, die zur Be schützung des Eigenthumes und zur Aufrechthaltung der Ordnung kommen, derartig aufgenommen wer den, wird man gewiß einige kleine unbedeutende Ver gehen einzelner Soldaten, nicht auf Rechnung der ganzen Armee legen. — Den 26. ist die Caimaka-mie, bestehend aus Fuad Effendi, Kantokoseno, und dem russischen General Duhamel, verkündet worden, die Stadt wurde durch das türkische Militär besetzt, und seitdem ist die Ruhe keinen Augenblick gestört worden. Allgemein lobt man die schöne militärische Haltung und die Disciplin der türkischen Trtzppen, überall ist der leitende Geist Omer Paschas sichtbar. Omer Pascha ist ein Mann von ungefähr 45 Jahren, vom angenehmen Aeußern, das Klima von Syrien hat seine Gesichtsfarbe etwas gebräunt, ein sanftes Auge, dem die stark markirten Augenbraunen eine gewisse Strengr, und zuweilen eine gewisse Milde ver leihen, als Divisions-General trägt er einen Bart,\nder feine Gesichtszüge zwar angenehm markirt, doch ihm ein älteres Aussehen verleiht, übrigens hat er eine hübsche militärische Haltung. Omer Pascha hat sich durch sein feines gebildetes Benehmen bereits alle Herzen in Bukarest gewonnen. Sein Kabinet steht jedem offen, und so sehr er anch als General beschäf tigt ist, unterlaßt er jedoch nicht, so manche Stun den seinem Studium zu gönnen, und verräth über haupt den Mann, der eine wahre militärische Bil dung in einem der ersten Militär - Erziehungshäuser Oesterreichs erhalten hat. Weit entfernt, eine Bio graphie Omer Pascha's zuschreiben, glaube ich, daß es nicht uninteressant ist, z« wissen, daß Ora Pascha einer der ersten militärischen Familien Croatiens an gehört , daß sein Vaterland so manches schöne An denken von ihm besitzt, so ist z. B. die Straße, die Eroatien mit Dalmatien vereinigt, sein Werk, so wie er andere sehr nützliche Arbeiten, in Dalma tien und Croatien mit glücklichem Erfolge beendigte. Omer Pascha ist von der Armee angebetet und zugleich gefürchtet, denn immer Sieger, erkennt die Armee seine Große und Vorzüge. Den 6. October hat er Kibnig und Kituch so wie auch Crujava besetzen las sen, Mazero ist über die Grenze geflohen und die Truppen von Majero haben die Waffen gestreckt. Den 7. October sind die Russen, 5000 Mann stark, vor Bukarest angekommen, und den 12. sind sie, 2000 Mann stark, in die Stadt gezogen, jedoch, nur eine Hauptwache gegenüber der Wohnung ihres Generals Lüders bezogen, ohne weder Thore, noch andere öffentliche Orte zu besetzen. Die Russen sind zwar friedlich eingezogen, wie sie aber hinausgehen werden, ist noch unbestimmt. Es sind bereits alle größern Gebäude und Einkehrhäuser für dieselben ge räumt, za selbst Pripathäuser werden von den Russen bezogen werden. Den fernern Verlauf behalte ich mir zu berichten in meinem nächsten Berichte. Rußland. St. Petersburg , den 22. October. Den lAten d. M. starb hier der Chef des Stabs der General-Felbzeugmeisters, General-Adjutant, Generäl-Lieu-tenant'Fürst I. A. Dolgorukp. (P» B.) Ostindien Wir erhalten durch die Uederlandpost vom 3. Oct. Nachrichten aus dem Pend schab und Multan. Die Engländer haben am 1Z. nach lebhaften Gefech ten die Außenwerke von Multan mit nicht unbeträcht lichem Verluste genommen, am 13ten indeß den wei teren Kamps aufgeben müssen und sich 13 Miles von der Stadt zurückgezogen. Bon Lahore und Bombay rückten bedeutende Verstärkungen zu ihrer Unterstü tzung her,7n. (W. Z.)\nWien. Börsenbericht. (Mittags 1 Uhr.) Bei fortdauernder Kauflust und Mangel an effectiven Stücken, wodurch- die Contremine zur Deckung ge zwungen ist, besserten sich gegen gestern abermals die Course mit 1—t^/z pCt. — Wegen des Aus bleibens der heutigen Pariser Post trug man sich mit vielen zum Theil beunruhigenden Gerüchten herum. Bank-Actien 1100-1105. 5Vo Metälliques 79V4-80> Lotterie-Anleihe v. I. 1834 133—134. „ 1839 92-93. Kaiser Ferdinands Nordbahn 104i/z—105. Wien-Gloggnitzer 95—96 Mailänder 68—70. Ung. Centr.Bahn 64—^66. K. vollw, Duc.-Agio 12Vz—1Zo/<>.\nHaupt-Kidacteur Citelberger Druck und Verlag der Edlen von Ghelen scheu Erbe«."}