{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/50685be55413a2c5031205596143604d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "iSSfl., ga»!-\nPMWttwtWie^Prei« str Wie»! «asDr»«papier za»jj!hng H-Wichrij t» »ierteljihrig S fi.«. M.; »«f VNi»p»pi-r jjhrig Z2 fl., halbflhrig tS fl., vierteljährig S fi. C. M. Für Aus wärtige, mit der Abendbeilag-, halbjährig lS fl. t2 kr., vierteljährig Sfl.S kr. Natelae Blitter k»ste» Oß» kr. «. M. l\nJüsertissj-ÄcbiZtr für die einspaltige Betitzeile bei lizer Eindruckung t kr. C. M. > für die zweite «»d tritt« Wiederhohlnag jedesmahl S kr. C. M., folglich für h»ei««ch-lize Eivrückil»z 3 kr. C. M.\nInhalt Oesterreich Kaiserstaat. Offteies« ««richte Salzburg. Feierlichkeit zu Ehren der Wahl des Erz herzogs Johann zum Reichsverweser. Böhmen. Ex plosion. Ungarn. Gesetz-Entwurf über den Elementar unterricht. Siebenbürgen. Nachrichten aus Hermanv-stadt. Deutschland. Preußen. Die Ereignisse in Schweid-»itz. Baiern. Der feierliche Huldigungs-Act. Sach sen. Dresden. Kammerverhandlungen. Spanien. Hr. Pidal zum Minister des Auswärtigen ernannt. — Vermischtes. G«oßb«it<m»t»n. Parlamentsverhandlungen. — Nach richten auS Irland. Frankreich. Sitzung der National-Versammlung. — Die Jtal. Abgesandten vom Minister der auswärtigen Angelegenheiten empfangen. Schweiz. Der neue Bund. Königreich beider Sicilien Nachrichten aus Messina ^ und Neapel. Wien. Privilegien. Patriotisch« Gaben.\nGesterreichischer Kaiserstaat. Der Ginzug Sr Majestät desl Kaisers am R» August. um s Uhr Morgens, fuh! der Gemeinde-Ausschuß der Stadt Wien, in Begleitung der Deputatio nen des Magistrats, des VerwaltungSratheS der Naiio-»algarde, des vereinigten Ausschusses der Bürger, Na-tiönal-Garde und der akademischen Legion, der Univer-sitätS-Decane und Prokuratoren , dann des hier garniso-virenden Militärs, mittelst Dampfschiff von Nußdorf Sr. Majestät den Kaiser nach Stein entgegen, um Allerhöchst-demselben im Nahmen der ganzen Commune der Re sidenzstadt Wien ehrfurchtsvollst zu begrüßen und i^en freudigen Ausdruck über Allerhöchstdessen Rückkehr darzu bringen *). Um halb 2 Uhr langten Ihre Majestäten in Stein an, wo Höchstdieselben von den erwähnten Corporationen den Herrn Minister, Freiherr v. Doblhoff, an der Spitze, ehrerbiethigst empfangen wurden. Zuerst begrüßte der Herr Kreishauptmann von Krems Se. Majestät. Hierauf stellte der Herr Minister Sr. Majestät die Deputationen vor und Dr. Seiller hielt im Nahmen des Gemeinde-AuSschusses folgende Anrede an Se. Ma jestät : „Eu. Majestät! Begeisterung und Jubel erfüllte Ihr? treuergebene Residenzstadt bei der hocherfreulichen so sehnsuchtsvoll erwarteten Kuude, daß Eu. Majestät den Regungen Ihres väterlichen Herzens folgend, die Bit ten Ihrer treuen Wiener, ja den Wunsch vieler Millio nen gewähren, »nd zurückkehren in die verwaiste Burg Ihrer Ahrie\", in die Mitte Ihre? getreuen Wiener.\nSonntag, den RS Muguft\n*) Den Bericht über den feierlichen Empfang Sr. Majestät aller Orten auf der Reise, also auch insbesondere m Stein, werden wir nachtragen.\nDie Stadt Wien, stets wetteifernd in treuer Anhäng lichkeit zu Höchstihrer Person und Ihrem Hause, erkennt in diesem Ereignisse einen neuen Beweis des kaiserlichen Wohlwollens — des väterlichen Vertrauens. — Der Ge meinde-Ausschuß, als Organ der Commune WienS, be rufen, diesen Gefühlen Worte zu geben, bittet ehrfurchts voll , Eu. Majestät wollen den Ausdruck des heißesten Dankes und die Betheuerung der tiefsten Ergebenheit dieser Residenzstadt und aller hier repräsentirten Corpora tionen, so wie die feierliche Versicherung annehmen, daß d'.e ganze Bevölkerung jederzeit bereit ist, zum Schutze des constitutionellen Thrones «nd der geheiligten Person Eu. Majestät einzustehen. Vertrauen Eu. Majestät stetS der dankbaren Liebe, der unverbrüchlichen Treue Ihres freien Volkes, die unS begeistert auS vollem Herzen zurufen: „Heil dem schönen einigen Oesterreich! Heil unserm constitutionellen guten Kaiser!« Se. Majestät dankten in den huldreichsten Ausdrücke« und äußerten wiederhohlt, daß Sie sich freute« wieder nach Wien zurück zu kehren. Nachmittag um 6 Uhr landeten Ihre Majestät«» in Nußdorf unter dem begeisterten Jubelrufe der am Ufer zahllos harrenden treuen Bevölkerung. Vo» den Herren Ministern, und der Generalität an der Landungstreppe em pfangen , au deren obersten Stufe von dem hoch«. Herrn PrälattN von Klosterneuburg, begaben sich Ihre Maje stäten durch Reihen von blumenstreuendeo Mädchen zu den bereitstehenden Hofwägen «nd begannen die Fahrt in Ihre Residenz, welche mit innigster Sehnsucht der Ankunft des geliebten Monarchen entgegensah. Am Landungsplatze in Nußdorf waren EmpfangSzelte und ein großer Triumphbogen errichtet, mit Deutschen Fahnen und jenen der Oesterreichischen Länder geschmückt. Im sogenannten Unterörtl war ein zweiter Triumph bogen, im Oberörtl 2 Pyramiden, innerhalb der Nußdorfer Linie beim Eingang in die Hauptstraße der Vorstadt Thury abermahls ein Triumphbogen. Am Beginne jedes VorstadtgrundeS war die Schuljugend auf gestellt, und weißgekleidete Mädchen mit Oehlzwei-gen und Blumen in den Händen; Ihre Majestät die Kaiserin nahm mit wahrhaft herzgewinnender Huld und Freundlichkeit die zahlreichen Blumenspenden an. Sehr viele Häuser waren geschmackvoll decorirt, Blumen und Laubgewinde sah man allerwärts und die National-Garden hatten durchgehend» Blumensträuße und Kränze an den Fahnen, und Blumen in die Gewehrläufe gesteckt. Die Aufstellung der einzelnen Abtheilungen der Garde und akademischen Legion haben wir bereits gestern ange geben , aber nicht nur auS den entfernteren Orten der Umgebung WienS (Baden schickte Z Compagnien), selbst aus Brünn, Olmütz, Gratz, waren Abtheilungen herbei gekommen. Die lange Strecke WegeS, welche der Zug zurückzu legen hatte, machte es einer großen Anzahl Menschen möglich, beizuwohnen , daß aber auch die ganze Be-vbi!erm-g in den Straßen und Plätzen sich zusammen drängte, durch welche der Zog sich bewegte , um den ge liebten Kaiser zu sehen, ihm die herzlichste« Jubelrufe\nentgegen zu bringe« , das bewies die beispiellose Verödung aller übrige« Straße« , die Wien i« dem Grade «och nie erlebt hat! Am St. StephaaSdome angelangt wurde« Ihre Ma jestäten am Riesenthor« von den Herr« Ministern «ud der gesammten Generalität und Abtheilungen der Deut schen, Ungarische« und Lombardisch-Venetianische« Garde empfangen; im PreSbyterium befände« sich Mitglieder des Reichstages. Se. Hochwürden der Herr Weihbischof celebrirte« dat Tedeum, nach welchem Ihre Majestäten unter Vortritt der gesammten Geistlichkeit, mit Ihrem Gefolge, ju den Wäge« Sich zurückbegaben. In Schönbrun« laugte der Zug 1V Minute« »ach » Uhr an. In der »orderen Abtheilung des große« Saale« wurde« Se. Majestät von den Abtheilung«« der Ausschüsse und einer großen Anzahl Natioual-Garde« erwartet, im innern Saale vo« de« Mitgliedern de« Reichstages. Al< Ihre Majestäten der Kaiser und die Kaiserin, gefolgt »ou den Minister« und den Hofchargen den Saal betraten, stellte Höchstdeuselben der Hr. Minister Freiherr vo« Doblhoff den Präsidenten deS Reichstages Dr. Franz Schmitt, vor, «elcher Se. Majestät mit nachstehender Rede begrüßt«: „Euere Majestät!\" „An der Spitz« nnd im Nahmep deS ReichtageS, im Nahmen der gesammten durch ihn vertretenen freien Völ ker der Oesterreichischen Monarchie begrüße ich Euere Majestät freudigst in den Hallen JhreS heimathliche« HauseS, als da» ersehnte Haupt der durch daS gütig» kaiserliche Wort zu schaffende« konstitutionellen Neuge staltung unseres Baterlandes. Mit dem heutigen Tag« ist daS große kaiserliche Wort zur heiligen Wahrheit, zur segevbringenden Thatsache geworden.« „Der Jubel deS treuen Volkes über die glückliche An kunft deS geliebten Kaisers verkündet zugleich die Rück kehr deS Vertrauens und Muthes, so wie der vollen Rohe und Ordnung als der festen Grundlagen eines ueuen ge schäftlich regen LebepS. Der Reichstag aber siebt eS als eine mit seiner Aufgabe als Vertreter des freien Volkes der konstitutionelle? Monarchie eng verbundene Pflicht an, so fest wie die eigene Würde auch die Heiligkeit und Unverletzbarkeit des constitutionellen Thrones zu wahren.\" „Die Rückkehr Euer Majestät an diese Stätte, w» die durch Sie berufenen Völker tagen, ist aber auch uns eine Gewährleistung, daß die aus dem warme« Herzen des edelste« Oesterreichischen Kaisers entsprie ßende freisinnige und volksthümliche Constitution mit allen ihren Folgen fortan ihre volle Weihe und Kraft in dem konstitutionellen Throne finden werde. Möge der zum Wohle deS Volkes so bereite gute Wille unseres geliebten Kaisers ein stetes heiliges Erbtheil deS constitutionellen Kaiserhauses sein.\" „Oesterreich, freue dich! Oesterreich, fasse Hoffnung« Dein gütiger, constitutioneller Kaiser ist mit 5ir und für dich! Heil und Segen Ferdinand dem Gütigen, dem ersten Kaiser freier Oesterreichischer Völker!\" „Heil und Se^en seiner treuen edleu Gefährtin, Maria Anna!\""}