{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014814/062104420420ee383e6c5561299f8b2f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I« der Wagner'schen Buchhandlung in Innsbruck ist »u haben: Handbuch zur Verfassung schriftlicher Aufsätze in ämt lichen und außerämtlichen Geschäften des gewöhnlichen bürgerlichen Lebens, mit An gabe des gesetzlichen Stempels hiezu, für Nichtjuristen in der Provinz Tirol und Vorarlberg, von Anton Peternader, ständischem Marschdeputirten zu St. Johann im Unter-innthale. gr. 3. 2 fl. W.W.C.M. -In Ver AAagNer'schen Buchhandlung in Innsbruck ist zu haben: Dienst-Reglement für die Gemeinen, Patrouilleführer, Trom peter, Unterjäger und Oberjäger k. k. Jäger-Regimentes Kaiser in Fragen nnd Antworten. Taschenformat, (Innsbruck)/ 540 Seiten, brosch. 12 kr. R.W. Dasselbe in italienischer Sprache. brosch. 12 kr. R.W. Vorpostendienst. Zum Unterricht für Unteroffiziers und Gemeine. Von ZI. P an nasch, k. k. Oberst!' 'ienant. II. Auflage mit 2 Abbildung-\" Taschrnsormat, Wien Zti kr. R. M. - « Das Dienst-Reglement für die Gemeinen, Gefreiten, Tambours, Korporale nnd Feldwebels der k. k. österreichischen Armee in Fragen und Antworten. Nebst Erklärung der Bestandtheile eines Feuergewehres und der Verhaltnngen bei dem Tiraillireu. Taschenformat, Wien 24 kr. N. M. Auszug aus dem Abrichtungs - Reglement der k. k. Infanterie für Unteroffiziers und Gefreite iu Frage» und Antworten. Mit 4 Kupfertafeln. Taschenformat. Wien 30 kr. RM. Bei K. Pfmrndler in Innsbruck sind zu haben: Zeitgemäße Gerichte, deren Reinertrag für arme Studirendc bestimmt ist, von G. Frey. (Inhalt: An Ferdinand. An die Wiener. An die Tiroler. An die Deutschen. FricdenS-»vort an alle Völker, g. Innsbruck, gcf» 6 kr. ' Das neue deutsehe Lied. Zur Feier der Aufpflanzung der schwarz-roth-goldenen Fahne in Innsbruck am 6. April 1843. Preis 2 kr. Zntelligenzhl. z. B. v. u. f. T« u. §\nBei C. A. Fahrembacher in Augsburg ist erschienen und in der Wagner'schen Buchhandlung in Innsbruck vorräthig: Philothea, oder: Anleitung zu einem frommen Äeben Aus dem Französischen des heiligen Franziskus von Sales, weiland Bischof von Genf und Stifter deö Or, deus Maria Heimsuchung. Mit einem Atnhnng von Morgen-, Abend-, Meß-, Beicht-, Kommunion- und anderen Gebeten. 9tnch Silbert's Nebersetznng ueu bearbeitet und mehrfach verbessert, sowie mit der „Einleitung des heiligen Franziskus von Sales\" Vermehrt. Vierte Auflage. Mit einem Titelbilde: „Christus das Kreuz tragend.\" 12 kr. Dasselbe: Ausgabe Nr. 2, mit dem in Stahl gestoche nen Bildnisse des „heiligen Franziskus von SaleS\" uud dem Titelbilde „Christus das Kren; tragend.\" 15 kr. ^ Dasselbe: Ausgabe Nr. 3, mit dem in Stahl gestoche nen Bildnisse des „heil. Franziskus von ^saleS\" und dem Titelbilde „Christus daS Kreuz tragend\" und mit einem sehr schönen Titelblatt in Farbendruck. 20 kr. Außer der Nachfolge Christi hat wohl kein aszeti-sches Buch unter dem christlichen Volke so große Ver breitung gesunden und auch fo viel Segen verbreitet, als die Philothea des beiligeu Franziskus vou Sales. Es ist wohl überflüssig, darüber etwas Weiteres zn sa gen, da der vorzügliche Werth desselben längst aner kannt ist, nnd so kann dieses kostbare Buch ohne Be denken jedem katholischen Christen eiiipfohlen werden. Von dieser Ausgabe, der besten und billigsten, die wir kennen, sind bercüs mehr als 20,000 Eremplare abge setzt, der beste Beweis, daß sie empfehlenSwerth. Das schlesische Kirchenblatt 1847, Nr. 47, sagt über diese Ausgabe: Das goldene Büchlein des heiligen Franz von Sa les, weiland Bischofs von Genf und Stifters des Or dens Maria Heimsnchnng, die Plülothea, ist in Hnn-derltanscuden, ja wohl in Millionen vou Eremplaren in allen Sprachen und in vielen Uebcrsetznngen in der gesaunuten christlichen Welt verbreitet, und erfreut sich einer so allgemeinen Anerkennung, daß es als Linmn-sZuug erscheinen müßte, wollten wir hier irgend etwas zu seiner Empfehlung sagen. Nur rücksichilich der hier angekündigten neuen Ausgabe »vollen wir bemerken, daß, obgleich die Uebcrfctziiiig an die von mildert sich an schließt, sie doch vieler Vorzüge vor derselben sich, er freut, indem die Sprache, welche bei Silbert nicht sel ten eiwas breir und schwerfällig erscheint, hier natür licher, einfacher und darum auch verständlicher nnd an sprechender ist. Einen anderen Vorzug hat diese Aus gabe vor der Silbert'fcheu auch »och in ihrem Format; denn während die letztere in großem Oktav erschienen, ist die hier angekündigte iu bequemeiu Taschenformat, dargebothen, wodurch sie sich ganz vorzüglich eigner, auf Ncifeu gebraucht zn werden. Dazu enthält diese nene Auflage auch noch einen kleinen Anhang von Mor gen-, Abend-, Meß-, Bricht-, Kommunion- nnd ande^ ren Gebeten, wodurch für Befriedigung der nächsten Bedürfnisse des betenden Christen, selbst wenn er kein anderes, als dieses Gebetbuch hätte, Sorge getragen ist. Papier uud Druck sind gnt, der Preis aber ausuehmcud billig gestellt. Es sind nämlich drei ver schiedene Ausgaben zu 4 Sgr., zu 5 Sgr. und zu 6 Vgr. erschienen, wodurch es auch dem Aermsten mög lich wird, sich dieses goldene Büchlein auzuschassen. . Nr. 39. 1848."}