{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825054/ea7e0c6658647606c355c811158edf27", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Frankreich, Rußland uvd England auS aller Macht be triebe und durchsetzte. Auch bei uvS handelt eS sich um momentane Verfügungen. Was nun die auf die innere« Angelegenheiten sich beziehenden betrifft, so sind sie be stimmt , die Lücke zwischen dem zerstör«« Alten und dem zu erbauenden Neuen auszufüllen, ohne der Versamm lung , welcher eben jener Neubau anvertraut sein wird, vorzugreifen« Diese UebergangSperiode hat. wie eine jede solche, etwas sehr oefahrlicheS, weil während derselben Behörden uud Gesetze gleichsam in Frage gestellt zu sein scheinen. Ebe» darum ist eS auch viel weniger bedenklich, in solcher Zeit gegebenen Maßregeln , wenn sie nur nicht offenbar schlecht, eben weil sie vorübergehend, sich zu fü gen , als durch fortgesetztes Mir-Füßev-Treten der Behörde, einen nur mehr schwer zu bändigenden Geist der Unordnung herbeizuführen. In der uns drohenden Gefahr bedürfen wir derselben am allerweaigstev, vielwehr der Einheit, wie unser Bauernfeld uns unlängst zurief. Hieraus folgt aber, daß gerade daS Gegentheil von dem zu ge schehen hat, waS geschieht. Daß der künftige, festzustel lende Austand, Uederlegung, gründliche Besprechung und allseitig- Erwägung erheische, wird nur ein Uebelwollen-der be,treitev können. Hier nur keine Uebsrstürzuugen. Anders daS Provisorium, das den augenblickli chen Bedürfnissen schnell und so gur es gehen mag, zu begegnen sucht. Diesen Unterschied erkennen nicht alle klar genug; viele aber, die ihn erkennen, spielen die So phisten, indem sie die hastige Wirksamkeit dorthin beav-sprechen, wo es deS Bedachts bedarf; im Gegentheile aber für die so nothwendigen Einheirs- und Stcherheits-maßregeln Zeit und Weile fordern. Ja die es verschmä hen, durch Muthworte, Brandartikel und Hetzereien in diese verderbliche Richtung einzugehen, werden Einschlum merer gescholten. Ihr Andern - schlummert freilich nicht, ihr habt die Augen offen, aber ihr seht vichtS. DaS heißt Verblendung, auch eine Art des Wahnsinus. Und so ruf ich euch zu: Wachet auf aus dem Zauber eurer radikalen Leidenschaften! Möchten aber die Gutgesinnten, ohne auf jenes Aufwachen länger zu warten, in kompakter gekitteter Masse zusammenstehen, die errungenen Rechte der Behör de gegenüber behaupten, zugleich aber auch diese schützen, daß sie sich ermannen, und den umsonst anders wo ge suchten Eiuheitspuncr gewähren könne. Uvd ist eine Re gierung schwach, von ungenügenden Kräften berathen, glaubt man durch Toben und Anstürmen derselben behilf lich zu sein? Gerade hier erkennt eure Stellung, ihr. Männer der Intelligenz und der Wehre; gebt guten Rath nach Oben und nach Unten, Halter die Massen im Zaum. So werdet ihr selbst der schwachen Regierung einen Stab reichen, an dem sie sich aufzurichten im Stande sein wird. Denn wie soll sie jetzt auftreten uud sich vernehmen lassen, wo Böswillige stets bereit sind, jeden ihrer Acte in den Koch zu treten. Diese Menschen wissen, was sie wollen; möchten auch wir uns kl »r werden, denn sonst müssen wir Jenen, die vor vichtS zurückbeben, unterliegen. Von ihnen werven ClubbS organisirr, die Menschen aller Stände zu ihren Zwecken eifrig bearbeiten, und bei der Unthätig-keit der von ihren Bürgern nicht gehörig unterstützten und eingeschüchterten Regierung bald gebiethend auftreten wer den. Schon vergreift man sich am Eigenthum«, mißhan-delr mißliebige Personen. Confiscation und OstraciSmuS! Wißt ihr, welche Stürme solche Vögel bedeuten? Und merkt wohl, wie dieses Thun nicht ab- sondern zunimmt. Säumt keinen Augenblick länger; die jchige Bewegung ist eine zersetzende, die nach Verwesung schmeckt. Wo bleibt die Organisation! Ist denn mit der Bureaukratie auch der Bürgersinn gefallen! Die National-Garde ist unS gewährt; dieser in Europa allgemeine Wunsch war auch der unsere. Warum wird sie nicht zum ersten Muster der Organisation uud hiedurch zu ei nem kräftigen Damme nach Unten und Oben ? Und wäre die sich einschleichende Anarchie nicht Grund genug, ihre Lücken zu füllen. Andererseits erheben sich mäkelnde Stim men gegen die Worte der kaiserlichen Proklamation und finden bei dem geringen Hinzutritte zur Nationalgarde die BasiS des Besitzes und der Intelligenz nicht genügend. Aber gerade diese beiden sind die Grundlagen deS Staa ts und fiiden keinen bessern Schutz als eben bei den be sitzenden uvd Intelligenten. Wie zu den letzter» alle ge hören, die ihre Capacität und Fertigkeit durch bürgerliche Stellung oder die allgemeine Achtung äußerlich gewähr leister haben, so sind zu den ersteru nicht bloß die großen Grundeigevthümer, sondern besonders die Bauern, das Mark des Landes, zu zählen. Ja das ist die wahre Na tional-Garde , die aber freilich jenen Herren nicht zusagt, die an ihr das gewaltsame Instrument für ihre Pläne m die Hände zu bekommen wünschen. So tretet denn ein, ihr mannhaften Staatsbürger! Bei dem gewalti gen Andränge wird die Organisation vou selbst um so noth wendiger uvd unausbleiblicher erscheinen und um so schnel ler erfolgen. Warum stellt sich der aufreizenden, zur Selbsthülfe auf inconstitutionellem Wege aufwiegeluden Presse nichr eine starke, gründliche, in das Wesen con-ftimrionellen Thun und Lassens tiefer eindringende gegen über. Wenn jene das Ministerium vor ihren Richterstuhl als verantwortlich zieht» so möge diese sie lehren, daß daS Ministerium nicht der Presse verantwortlich ist , ob-schon es dieselbe nicht scheuen. darf, sonder« der künfti gen Landesvertreturg. Vor allen laßt uns den Provin zen das Beispiel der Einigkeit geben. Wie diese durch ihren AtomiSmus, wenn sie denselben fortsetze«, so wer den auch wir, wenn wir vicht anders den Wählern auf daS kraftvollste entgegentreten, Rußland verfallen. Keine größere Freude für die nordische Großmacht, alS wenn sie die Ungarn mit den Croaten, die Czechen mit den Deutschen, die Patrioten mit den radicalen Utopi sten sich in den Haaren liegen und so die Einheit Oester reichs unmöglich gemacht sieht. Denn die philanthropische Politik, welche die Provinzen beinahe völlig selbstständig zu machen sucht, spielt dieselben in die Hände Rußlands und macht sie nicht nur unselbststävdig, sondern sogar noch zu Werkzeugen unseres Untergangs. Erinnert euch an die Fabel von den Stäben» die einzeln leicht, geeintvur schwer oder gar nicht gebrochen werden können. Um so nothwendiger ist unsere, der Hauptstadt, imponirende Stellung. Hätten wir sie früher eingenommen manche der provinziellen Anmassungen wären wohl unterblieben. Seht auf Berlin, seht auf München, wo nach Vorfällen, die bei unS glücklicher Weise sich vichk ereigneten, die bür gerliche Ordnung sich wieder eingestellt hat. Nur Ernst und Einmüthigknr, und in wenigen Tagen werven auch wir sie habea. Warum z. B. nicht mit aller Kraft gegen die nächtlichen Tumultuanten und die unbefugt«« Lynch-mauner ve. fahren, uad sie den Gerichten überliefern? Da würoe man gar bald auf seltsam: Quellen ktmmen, uud die Abhilfe wäre bei der Hand. Schließlich noch einen Blick auf den Verfasser des be sprochenen Aufsatzes. AIS letzte Dekoration mit Endkano nade wird uns in allem Ernste versichert, daß wir mit diesem „Hierbleiben\" unS die Freundschaft Italiens, die Dankbarkeit Polens uvd die Achtung Frankreichs verschaf fen werden (und das alles ohne Zauberei), um endlich auf Rußland, daS natürlich solange warten muß, bis daS „Hierbleiben\" nicht mehr nothwendig, loszustürzen uud «S zu zermalmen. DaS nenne ich einen politischen Falstaff, von dem man etwas lernen kann! Möchten solche Herren, bevpr sie eS wagen, auf ihre Faust Ge^ schafte zu machen , daS historische Materials der Französi schen Revolutionen, deren erste vicht ohne bedeutungsvol len Grund die ausgezeichnetsten Schriftsteller beschäftigte, und die Französischen Kriege ein wenig studieren. Eins oder Zwei il. AlS Vermittler zwischen der Regierung und dem Volke steht das Parlament, Das Volk denkr und wünscht, in\ndem es das Vermittleramt in die Hände deS Parlaments legt, daß der Vermittler vicht selbst tyranvisirt werde, durch die Macht de« Zufalles, mag er nun in Gestalt einet mangelhaften Verhandlung, einer mißverstandenen Formuliruvg einer Frage, in Gestalt einer unter dem Kampfe der Zweifel unternommenen Abstimmung oder in waS immer für einer anderen Gestalt auftrete«. Ein vom Zufalle tyrannisittes Parlament ist zugleich selbst ein Ty rann deS Volkes. DaS Volk , indem eS daS Amt der Ver tretung in die Hände deS Parlaments legt, denkt u«^ wünsch? aber mchr, von demselben tyrannisirt zu iverdev Daher muß ein für die wahöeund vernünftige Freiheit begeistertes Voik veiweeflich finden die Form eines Par lamentes, welches keine Gewahr biethet gegen diese Arten der Tyrannei, welche nicht einmahl der direkte Avsfiuß eines energischen Willens ist» sondern vielmehr alS Aus fluß der geistigen Impotenz oder eines wunderlich gruppir-t?n Zahl,»Verhältnisses sich darsteNt.. Das Volk muß, um mehr der Spielball einiger Majcritätsstimmen zu werden, zur Wahrung des kostbaren Kleinods der Freiheit, auf jene ParlameutSform dringen , welche Schutz biethet ge gen d:e Herrschaft der Gebreche«, gegen den Despotismus deS Zufalls, gegen einen Majoritäts-DeöpotiSmus. Die einzig mögliche Form, durch welche dieses Ziel erreicht werden kaun, ist die Zerlegung deS Parlaments in zwei Abtheilungen, oder Stimm-Körper. Wir beru fen unS auf die im Blatte Nr. 1L9 gegebene Begründung. Ist eö nicht wunderbar, daß eS Menschen gibt, die sich vollen Laufes der Macht deS unleidlichsten aller DeS-potismen in die Arme werfen wolle« ? ist es vicht dop pelt wunderbar, d-zß sie dieß im Nahmen der Freiheit und zur Förderung der Freiheit thun zu müssen glauben ? Ist sich auch nur einer von ihnen dessen klar waS er mit der Verwerfung des Zwrikammer - Systemes will? Wir halten es für wichtig, eine« Blick in das Miß verständnis zu werfen, dessen Einsicht vicht auch zu spät kommen möge; in das Mißverständnis, wel ches in dem Streite zwischen den Vertheidiger« des Eir-kammer-Systemsuvd des Zweitammer-SystemS obwalter. Was die Einkammer-SystemS-Vertheidiger verwerfen, ist — die AdelSkammer, oder daS Haus der Ari stokraten. Aber das verwerfen wir auch. Worin besteht also der Unterschied? darin: daß jene nach der Ve: werfung der Adelskammer, mit dem verbleibenden Reste der ungetheilte« uns uvtheilbaren andere« Kammer sich begnügen. Was »st das für eine Consequevz? Folgt aus dem Umstände, daß man eise Adelskammer im neun zehnten Jahrhundert nicht billigen kann, die Nothwendig keit des Einkammersystems ? Mir nichte«. Aus der Ver werflichkeit der AdelSkammer folgt lediglich, daß man sich hüthe, eine solche zu schaffen. Gibt eS aber sonst vichtS unter der Sonne als den Adel, was zu einem zweiten Stimmkörper geeignet uvd im Staats-Organismus zu verwenden wäre? Vermögt ihr kein Material zu findes im ganzen Volke zu einem zweiten Stimmkörper, zu ei uer Parlaments-Adtheiluvg, welche noth thut, um vicht auS dem Despotismus eiueS verblendeten Kanzlers in den des blinden Zufalls zu gerathen? — WaS zum Heile deS Staates unbedingt nothwendig zu rette« ist, das ist die Zweiheit der Parlaments-Stimmkörper. Deßhalb ist eS ei« unermeßliches Mißverständnis, wenn man glaubt, mit dem Zweitammer-System einem Privilegium, einer Kaste, oder wie man eS nennen will, eine« Tummel platz eröffn«« zu wollen. In der Forderung des Zwei-kammer-SyAems liegt wirklich vichtS weiter alS das Wort ausdrückt. So wichtig ist die Zweiheit der ParlamentSkörper, daß man in Ermanglung eineS vernünftigeren AbtheilungsgrundeS selbst die durch daS Los zu bewerkstelligende Theilung sämmtlicher gewähl ter Parlamentsglieder in zwei gleiche Theile, deren jeder abgesondert, und gewissermaßen zur gegensntigen Probe, Aneiferung, Control und Kritik zu verhandeln und abzustimmen hätte, der Annahme des Einkammer system vorziehen müßte j den« das Wichtigste, die Zwei heit der ParlamentSbestavdtheile und daS durch dieselbe bedingte Gleichgewicht uud Regulativ, die durch dieselbe bedingte organische, ich mochte sagen dialektische Entwick lung des Staatslebens ist auch iu dieser Form gewahrt, wogegen alles Uebrige untergeordneten Belanges ist, und keineswegs auf Kosten jenes Haupt-Erfordernisses Berück sichtigung fordern oder erwarten kann. Es ist hieraus klar, daß eS ganz gleichgültig ist, welche von beiden ParlameNts-Abtheilüngeu ma« die erste, und welche ma« die zweite nennen will. ES ist ferner klar, daß die an die Stelle der unmögliche« Adelskam mer tretevde Versammlung vicht eine andere Bestimmung haben kann, als die andere Versammlung, und daß letztere eben so gut berufen ist dem Volke zum Schutz vor einem Majoritäts-DespotiSmuS za dienen, alS die erstere. (Die Fortsetzung folgt.)\n(kom. 8.) Eine Reihe Knöpfe oder zwei? Zwei Kam mern oder Eine? dieß sind die Frage« des Tages. Die Studenten scheine« mehr für eive Reihe Knöpfe und eine Kammer, die Ander« für zwei Reiht« Kdöpfe also wahrscheinlich für zwei Kammer«. Doch Scherz beiseite; es ist uur zu trübe, daß die Unfähigkeit frei zu sein, das heißt, sich dem Gesetze freiwillig unterzuord nen, immer deutlicher zu Tage tritt; dieß ist Separatis mus, Desorganisation, pMische Unreife. Man glaubt Principien zu vertrete« und hat nur Persönlichkeiten, im Auge, man will Personen und bemerkt nicht daß dadurch Principien in Frage gestellt werden. Seht nach England, daS wie ein elastischer Ball nach jedem stärkere« Falle vur desto höher springt; ein oberster unabhängiger Ge richtshof entscheidet über die Ungesetzlichkeit eines unge heuren WollenS und d i e That unterbleibt, auf di-e scho« mir stüi mischer Lust die Talente der Desorganisation hin wiesen. Seht nach Frankreich, eS verbiethet öffentliche Umzüge und die Masse gehorcht. Ihr werdet kräftig, wenn ihr euch selbst bezwingt« wollt, besiegt ihr euch, so werdet ihr die Regierung für euch stärken. Der Sclave muß, der freie will gehorchen. Sagt nicht, wir vertraveu vicht diesen oder jeuev; ihr sagt damit, daß ihr euch selbst nicht vertravt. Vertrauen ist der wahre Stolz, ist Selbstbewußtsein. Wo ernennt je ein Anderer als die Regierung den Führer der National-Garde , wo wäre dieß coostirurionell? ja ist eS selbst in Frankreich so? Nennr Euch ja nichr Republikaver, ihr/ denen die res pudlio» zur Privarangelegenheit wird. Schüttelt nichr an tem Gerüste des aufzuführenden BaueS mit einem Petitionssturm, damit der Orkan vicht euch selbst wegfege. — Wo gibt de- Mivister deS Aeußern je eiu Programm seiner Absichten auS; ihr wollt wohl, daß er seine Trümpfe verrathe, bevor er sie ausspielt. Rüttelt nicht immerfort an dem kavm gelegten Funda menten, ob sie stark genug seien; ihr lockert sie lk)ß da mit. Zahlen sprechen sagt man, Facta aber schreie«, schreien lauter als Phrase« tönen, Phrasen sind Futterale; seht nach, ob Gedanken darin stecken. Man sagt euch, der Staat ist der Leib, die Kammer die Seele; ei« Leib, eine Seele. Nun man kann eben so gut sager,: Die Constitution ist daS Herz deS Staates und das Herz hat zwei Kammern, Doch fort-mir dergleichen. Wollt ihr eine rsbula rasa haben? Der Schutt würde bald eure Häupter überragen. Stellt dem, was ist gegenüber, waS werden muß. Dem Festen daS Flüssige; dem stehenden Besitz deS Bodens, den beweglichen der Jntellegenz, deS Capitals, der Ar beit. Nur da werden politische Siege erfochten wo zwei Parleien kämpfen. England hat frühzeitig eine Kammer aufgegeben und ist g oß geworden durch zwei; seht Belgien, daS stark genug ist, Frankreicht Zumuthungeu mit bewaff neter Hand zurückzuweisen. Was in Deutschland einkam-merig ist, wie Kurhessen, Airenburg u. s. w. hat kaum Platz für zwei, wie Sachse«, Würtemberg, Baiern, und würde die eine unverhofft zur Qrmera obs«»'», vun\nso werde die avdere desto wehr luoiöa. Nur wo Gegen sätze sind, wird das Resaltar ern organisches. Kurz für jetzt ist das Zweikammer-System der konstitutionelle iisus in Deutschland. WaS da««? .fragr ihr, o! ihr seid neugierig; dann wird Deutschlaud frugen und ihr könnt da antworten. Ja uvd ihr werdet ant worte«, mit dem schönen brauseyde« Okorus deS Deut schen Eivheits-und Freiheits-Liedet, daS weit übertövt die KrieHSlieder treuloser Tyrtäusse die nicht an der Spitz« der Freiheitshelden, nein, in der Reihe der Helo te» der Aaacchie heranjsziehen drohen.\n(8t) Das WahlauSschreibe« für die nach Frank furt berufene constituirend^ Deutsche National-Versamm-lung ist am 18. d. M. endlich erschienen. Wir vermissen in demselben eine wesentliche Be stimmung. Es fehlt nähmlich darin jede Andeutung über die den Abgeordneten zu entrichtenden Diäten; oder sollen wir die Mänver unsers Vertrauens nur aut der Classe der Bemittelte« wählen können? SvÄ der Man« des Vol kes, de« Wissen »nd Gesinnungstüchtigkeit zu einer so hochwichtige« Sendung eiguen, der aber kei« hinlängli ches Vermögen, kein zureichendes Einkommen besitzt, «m die Kosten eines längeren Aufenthaltes in Frankfurt zu bestreiken, factisch von den Wahlen ausgeschlossen sei«? Solle« wir aus de« Hände« der AdelSheAchaft i« die Hände der Geld-Aristokratie gerathen, die, wir sehen eS in Frankreich, vielleicht noch drückeoder ist, alS jeve?— Verdiene« die Freunde des Vaterlandes, die von ihren Geschäften sich losreißend, ihrem Erwerbe vielleicht für Monarhe entsagend, auf den Kampfplatz eilen, wo die hei ligsten Interessen des Volkes verfochten werden, keine Entschädig uvg? Die Zahl der Männer, die einer solchen Stellung wahrhaft gewachsen sind, ist nicht gar so bedeutend. Mannigfaltige Kenntnisse, tiefeS Eindriv-gen iu unsre Zustände, reifliche Erfahrung, eine g-wisse politische Durchbildung, — die sich unter unser« bisher so beengten Verhältnissen nur Wenige aneignen konnte«, die Gabe der Rede, und vor Allem ein mävvlicher Cha rakter, eive glühende Begeisterung für die veue Ordnung der Dinge, und innige Vaterlandsliebe sind die Eigen schaften, die wir bei uusero Abgeordnete« gerne vereiniget sahen. Allein, gestehen wir eS «ur, eine solche Vereini gung ist vicht häufig zu finden. Warum nun die kleine Schaar.der Berufenen noch da darch verringern, daß man «S den minder Wohlhabenden be»nahe unmöglich macht, als Wahl-Candidaten aufzu-trereu? Wir glaube« also, daß de« Gewählten sparsam bemessene, aber zu einem anständigen Unterhalte genü gende Diäten durchaus hätten zugesichert werden sol len , wobei ?s ohnedieß jedem Bemittelten anheimgestellt bleibt, auf diese Entschädigung zu verzichte». Der Auf wand wird keinesfalls eive irgevd nahmhafte Summe in Anspruch nehmen, so daß auch von Seite des Finanz-Mini steriums kein Einwurf zn befürchten steht, zumahlen das Kargen und Mäkelv dort, wo «S sich um die wichtigsten Interesse« des Volkes handelt, nicht am Platz« wäre. Der N». Oester. Geweri-Verein hat in einer gestern abgehaltenen avßerordeotlichen Versammlung seiner Mitglieder zum Behufe der Bildung eineS Central, Co mites für die Wahlen zur konstitutionelle« Deutsche« National-Versammlung, durch Mehrheit der Stimmen, folgende Herren als Mitglieder und in deren Verhinde rung als Ersatzmänner ernannt: Otto Horubostel mit 4Z0 Stimmen, Jacob Reuter mit 144, Dr. Stverin Brezina mir 120, I. B. Streu cher mit 115, Fridoli« Ullinger mit 114, Ludwig Harüt-muth mit 111, Dr. Leopold Neuwall mit 111, Albert Neuwall mit 105, Carl Schedl mit 104, Joseph Win ter mit 104, Joseph Zeisel mit 104, Anton Chwalla mit 10A Stimmen. Ersatzmänner: Ludwig Damböck mit 102 Stimmen, Ludwig v. Köchel mit 98, Carl Klein mit 95, Ludwig v. Pacher mit L4, Florent. Robert mit 76, Prof. Ferdinand Geßler mit 71 Stimmen.\nVon dem hiesigen Buchdrucker I. N. Friedrich ging uuS schon vor einigerZeit folgende Er widerung zu: I« Nr. 90 der k. k. priv. Wiener-Zeitung hat mich ein „kein Jude\" so lange al< ehrlos erklärt, bis ich den Verfasser die Flugschrift „Die Juden, wie sie wa ren, sind und bleiben werden- genannt haben werde. Ich habe vn« in Nr. 91 derselben Zeitung denjenigen Herrn ersucht, welcher den Nahme« de» Verfassers dieser Flugschrift wissen will, seine Adresse bei mir abzugeben; wo ich ihm sodann diese« nennen werde. Ueber viertägiges Zuwarten ist aber in dieser Ange legenheit Niemand bei mir erschienen und ich sehe mich daher zur nachstehenden Erörterung nothgedrnvgev. Ich habe den Druck der in Rede stehenden Flugschrift übernommen, da mir Nahme und Wohnort des Herrn Verfassers bekanut sind, weil: 1) Der Inhalt dieser Schrift kein ernzrges be leidigendes Wort enthält, sondern nur eine vielleicht nu-richtige Ansicht uvd Meinung verfechtet, welches zu ent scheiden ich mich nicht kompetent glaube, und auch nie das Amt eines Censors, welches mir von dem »kein Jude-aufgebürdet werden will, versehen werde. 2) Weil schon mehrere ähnliche Schriften anf hiesigem Platze selbst mit kränkender Sprache abgefaßt erschienen sind, auf denen nicht einmahl der Buchdrucker ersichtlich ist; 2) weil ich ein GewerbSmann bi«, von dem Ertrage meiner Buchdruckerei lebe, «nd der Druck, wennauch nicht durch mich, gewiß durch einen anderen Buchdrucker, zu meinem eigenen Nachtheile bewerkstelligt worden wäre; 4) weil mich die Jsraeliten. ich weiß es aus Erfah rung, mit keinem Kreuzer entschädiget hätten, wenn ich ihren Angelegenheiten meine« Verdienst geopfert und die Flugschrift nicht gedruckr hätte. Da ich nun Alles, was mir als Buchdrucker zusteht, genau beobachtet habe, so kann ich dem „kein Jode-nur bemerken, daß es eine große Nachsicht von mir ist, wenn ich jeden gerichtlichen Schritt zur Beschirmung meiner Ehre nnterlasse, und will ihn nur warnen, sich in der Folge solcher, wenig Bildung verra thenden Aeußerungen, zu enthalten, welche wohl, wenn ein Grund dazu vorhanden, den Verfasser, nie aber den Buchdrucker, der ganz pflichtgemäß handelt, betreffen könne. Die ausführliche Entgegnung des Herrn Verfassers des beanständeten Artikels, befindet sich unter der Feder *). Ein Oesterreicher an feine Deutschen Brüder in Böhmen. (Z5) Deutsche Brüder Z Privatbriefe melden uns , daß Ihr thätig und eifrig seid in Eutwickelnng und Förde rung Deutscher Sache. Dieß hat uns mit wahrhaft inni ger Freude erfüllt, denn es überzeugte unS aufs neue, daß nun der Deutsche Geist in alle Glieder seines großen Kör pers erregend uud belebend gedrungen ist. Gewiß ein er habenes Bild.' ein großer Gedanke! wie e i n e Riesenkette Deutscher Völker von der Nord- und Ostsee bis aus Adria-tische Meer sich ausdehnt, au der kein einziges Glied feh le» dürfte, ohne Gefahr für ihre Einheit und somit für ihre Kraft. Aber, werdet Ihr uns eotgegenrofen: die Einheit dieser Ketten ist gerissen, wir können Euch Oesterrei-cheru nicht unmittelbar die Hand reichen, ein Slavenstamm wohnt zwischen unSund Euch, der für Deutschland kein Herz *) Die Redaction bemerkt, daß der Verfasser jenes Arti kels , ein sehr ehrenwerther Kaufmann au« Darmstadt, seinen hiesigen Aufenthalt eigens um einige Tage verlän gert hat, um den von ihm angegriffenen Urheber de« Pamphlets in jeder Weise Rede zu stehn; doch wvrde er von Letzterem darum nicht angegangen.\nhar, der eS lieber schwach alS stark sähe» der lieber nach seie ea fernern Stammgenossen, alS den nächsten Nachbarn so Hände als Blicke richtet — der stolz auf den Ruhm seine? Väter mir Eifcrsuchr bemerkt, wie Deutschlands Stern immer höher steigt, und je höher, desto hellerund strahlender wird. Haben sie nichr in P ag die Deutsche« Farben, das Symbol unsers großen Varei landeS verach tet? Haben sie uns nichr zwingen wollen, die Tzechischen Farben anzulegen und Slavische Fahren von Häusern und Thürmen wehen zu lass«».? — Wrhlan, messen wir ihnen mir gleichem Maße! Schwarz-roth-go!d ist die Deutsche Farbe — sie möge p/an^en auf Thurm nnd HauS und Brttk der Mänver! — Weg mit den C^echischea Ab zeichen ! Gehen sie ih^e eig?ue Straße» so wissen wie auch die unsern zu wandeln. Schließen sie sich an ihre Stammesbrüder in Ungai'n und Polen, in Slavonien, Croatiels, und zuletzt m Rußland — so treten wir mit freudiger Zuversicht an unsere Deutschen Blü-der, und jauchzend Poren sie unS iu Nord und Süd, in Ost und West, und ein „Deutschland hcch!\" schallt auS Millionen Kehle», daß die Böhmische» Berge donnernd widerhallen. — Hal:et ein — ich beschwöre Euch — redet nicht weile?- -Hörer mich! Eure Begeiste-rvkig ist gewaltig— aber sie elmasße'it der Btsonnenheir— Euer Eifer ist gerecht, aber ihm fehlt die Liebe! — ich sehe — Eure Czechischen Brüder habeu Euch verletzt, und Ihr wollt sie wieder verletzen, mir gleichen, vollen, über« fließen dem Maße — das ist der alte starre, strenge Moses, aber nicht der «ene Versöhnung uvd Liebe lehrende Chri stus. — Nichr wahr — Ihr seid Deutsche, und Devtschs land wollt Ihr Euer Vaterland nenneu? Das ist natür lich, das Gleiche schließe sich an das Gleiche — das Ge trennte sucht sich wo möglich, wieder zu vereinigen. «DaS ganze Deutschland soll es sein.\" Diese Worte dringen mit Zaubergewalt in unser Herz. Die un geheure Ausdehnung dieses LandeS, die Zahl sei ner Bewobner, die Gesittung, Bilduvg und der Wohl« stand derselben, der erhabene Ruhm seiner Gelehrten, der Siegeskranz seiner Thaten, dieß Alles in ein strahlendes Gesammtbild zusammenfließend, erfüllt, und hebt unsere Brust mir freudigem Stolze. Ich fühle dieß wie Ihr, ich sehe es wie Ihr, and nehme freudigen Antheil au der all-mahligen Entwickelung und Kräftigung des neuen großen, Deutscheu Vaterlandes. Aber Eines, liebe Brüder, will ich Euch richt bergen, EineS erfüllt meine Brust mit bau--ger Wehmuth , daß Ihr über daS veue große Deutschland so ganz und gar daS alte herrliche Oesterreich zu ver gessen scheint. Schlägt vicht auch Euer Herz, wenn Ihr diesen Nahmen nennen hört? schlagt es nicht dem Baier, wenn er sein Vaterland, dem Preußen, wenn er sein Preußenland nennen hört? Was ist denn dieses Oester reich? werden mir vielleicht Manche entgegner, ein (Kon glomerat sich ewig fremder Völkerschaften, ein schlecht zusammenhängender Länderkväuel, von diplomatischer Feinheit, aber keiner Völkerliebe zusammengehalten! Ihr habe Recht, diese Völker sivd sich vach Abstammvvg und Sp'ache fremd, aber festverbuvden darch gemein samer Schicksale, Jahrhunderte hindurch haben sie Arbeit und Mühe, Leid uud Freude, Ruhm uvd Ehre brüderlich getheilt, und tausend innige Bande des Han dels und Verkehrs, der Bildung nnd Gesittung und selbst des Familienlebens um sich geschlurgen. Diese Völker stan den durchJahrhuvdert unter einem und demselben erlauch ten Kaiserhaus« — auS dem so mancher Nahme als Stern erster Größe am politischen Himmel glänzt — diese Völ ker endlich haben in 100 nnd 100 Schlachten für «vv mit nnd «ebe« einander ihr Blut vergossen, und den Ehrenkranz Oesterreichs gemeinsam gewunden. In den Gräbern von Afpern uud Wagram, von Austerlitz uad Leip-, zig ruhen friedlich neben einander die Gebeine der Deut schen und Böhmischen und Ungarischen Brüder, sie kämpf ten alS Helden mit einander für ihr gemeinsames Vater land — und dieses Vaterland heißt — Oesterreich! uvd dieses Oesterreich ist der Nahme, bei dessen Ner>-vung die Herjin der Deutschen und Ungarn uvd Czechen brüderlich zusammenschlagen, und um dieses Oester reichs willev soll auch der Czeche den Deutschen, und der Deutsche den Czechen nichr mehr hassen uvd avfeivden, nicht um der Sprache, noch weniger um der Farbe Wil len. Schwarz-rorh-gold sivd die Deutschen, roth uad weiß die Böhmischen Farben — darin weiche« sie von einander ab, aber schwarz und gelb sind Oester reichs Farben, und hierin stimmen sie vollkommen zu sammen. Wohlan denn, du Deutschböhme, willst du deinem veuen großen V^terlande wahrhaft vützen, so ge winne deinen slavischen Nachbar durch Milde und Freund lichkeit, durch vollkommene Achtung vor seiner Sprache und Nationalität, vermeide alles, was ihn reize« uvd er bittern könnte—dann wird ganz Deutschlad freudig dankbar den hochherzigen versöhnten Bundesgevvssen mit dir em« pfangen. Und du Czeche, schenke auch du dem Deutsche« Bruder de'ne Liebe, dein Vertrauen um Oesterreichs, des gemeinsamen VaterlandeSwillen, daS nicht etwa un ter g e h e oder sich auflösen soll in und mit Deutsch land, sondern neben und mit demselben, stärkend und gestärkt, muthig und getrost der duvk eu Zukuvft entge gengeht, und sei versichert, du kannst auf GotteS wei tem Erdenrund kein zweites starkes Volk finden, daS dich ungehinderter und freier deine volle Nationalität ent wickeln ließe, alS eben das Deutsche.— Schon habe« Oesterreichische Volksvertreter iu Frankfurt die vollste Berücksichtigung, die festeste Garantie für die Entwick lung deiner VolkSthümlichkeit und Sprache gefordert, und «S läßt sich mit Bestimmtheit erwarten, daß daS ganze in seinen gewählten Vertretern versammelte Deut sche Volk diese billige Forderung einstimmig und freudig gewährleisten werde. Achtung vor frender Sitte und Sprache ist den Deutschen gewiß mchr als allen andern Völkern eigen! —\n/ Jllyrien. Die „Laibacher Ztg.« enthält folgende Entgegnung auf eine in unseren Blättern enthaltene Dar stellung der Zustände JllyrienS: Der Artikel „Jllyrien- in der „Abendbeilage zur Wie ner Zeituvg\" Nr. 11, vom 11. April 1843 , spricht von Nachrichten aus Krain, welche die Lage des Landes täg lich als bedenklicher schildern. Als Ursache davon scheint in diesem Artikel di? gänzliche Unthäu/zkeir der politischen Behörden in der Richtung von Ermahnungen und zweck mäßigen Belehrungen an das Landvolk bezeichnet werden zu wollen. Die Bedeuklichkeit des Landes belasgend, scheint diese nur auf die Gefährdung der Person und deS EigenthnmS der Güterbesitzer durch deren robothpfl chtige Unterthanen bezogen zu sein. Diese war uud ist theilweist allerdings noch vorhanden, doch ist sie keineswegs im Zunehmen, «ie es der bezogene Artikel besorgt; »S kann vielmehr mit Beruhigung ange nommen werden uud ist auch allgemein anerkavnt, daß die größte Gefahr, die nähmlich roher AuSbrüche von Ge waltthätigkeiten gegen Dominien, vorüber ist. Daß einzelne Dominien in diesem Momente der ersten Aufregung es auS Besorgniß für ihre Person und für ihr Eigenthum unterlassen, ihre aus dem Unterthänigkeits-Verhältnisse entspringenden Forderungen an die Bauern zu stellen, dürfte allerdings thatsächlich sein; allein nicht im Allgemeinen nech ist dieß der Fall, wie es der betref fende Berichterstatter gegeben zu haben scheint, und wenn schon die Besorgniß für oie Feudalrechte uvd nahmentlich die Besorgniß von Roboth-Renitenzen alsgegründetzugege-ben werden muß, so sind doch bisher nicht Wahrnehmun gen vorgekommen, welche die tägliche Steigerung der Be denklichst und der Unruhe in dieser Beziehung veranlasse« könnten; auch finden bei mehreren Dominien wirklich Ro-bothleistuvgen Statt. Wie aber auch der faetische Stand der Dinge sein möge, so wird der Wohlunterrichtet« die Ursache der bö-"}