{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/eb2c1bcbef2272e38534b7b40b249152", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nganz bestimmt versprochen; nchn fürchtete die Erfül lung dieses Versprechens atz der gestrigen Börse. Wie es scheint , will Bonapa^te seinem widerspänsti-gen Ministex, eine 4tö'gige Bepenkzeit geben aber die Minister hoffen, ihren Gebiethen von seinem unseli gen Entschlüsse während dieser Zeit abzubringen. In jedem Falle ist diese Pause wichtig. — Die ?Ätrie, die sich stets gut unterrichtet stellte, meldet, daß die Minister ihr politsches Programm am nächsten !Dienstag der Nationalversammlung vor legen werden. — Die kus ck« ?«ntisrs ist sehr ärgerlich über Louis Bonaparte's Worte: „Ich werde weder Reak tionär noch Utopist sein.\" Sie kann das Wort Reaktionär nicht verdauen. — Der heute erschienene Wochenbericht der Bairkdirection ist durchaus nicht erfreulich. Das Pa riser PörtfeMe ist darin von 59Vz Millionen auf 56,750,711 Frcs. 89 Centimen gefallen, d.h. der Wechselverkehr auf hiesigem Platze hat an der Bank um drei Millionen in Einer Woche abgenommen. Auch die leidenden Papiere stehen immer noch wie eine Mauer auf 11,667,460 Frcs. 59 Centimen. ^ Man bezeichnet Lamartine , Bedeau und Bu-geaud als diejenigen Candidaten, welche Bonaparte zum Vicepräsidenten vorschlagen will. Peter Bonaparte (der einzige Republikaner, dem die provisorische Regierung das Commando der alge rischen Fremdenlegion übergab, die sich an die Alpen arm«« schließen sollte) ist sehr ungehalten über die An wesenheit des Jesuitenzöglings Falloux im Unterrichts ministerium. Er äußerte neulich: „Mir ist es recht, daß wein Vetter Präsident der Republik ist, aber er soll der Republik keine Rückschritte machen lassen, indem er einen eingefleischte» Legjtimisten im Cabi-nete duldet.\" Es ist in der That auffallend, wie sich-Falloux, Barrot und Thiers, die sich vor drei Jah ren wegen des Unterrichtsgesetzes in den Haaren la gen, jetzt so schön vertragen können! Wird das lange dauern? Peter will den Oberbefehl jener Legion abgeben. — Es erregt hier einiges Aufsehen, daß Rußland die spanische Königin noch nicht anerkennen will und ihren Gesandten abgewiesen hat. — Carnok, Exminister der provisorischen Regierung und Sodn des berühmten Revolutionsgenerals, hat die berühmte Militär-Handbibliothek seines Vaters der Republik geschenkt. Der Kriegsminister stellt sie zur Benützung der Officiere des Heeres im „Depot des Kriegs-Bureaus.\" — Zwischen den Arbeitern, Mobilgarden und Po-lizeidiinern, m tunter auch Linientruppen, nehmen die Raufereien ihren besten Fortgang. Messer sind die Waffen der ersteren, Säbel die Waffen der letzteren. — Cavaignac wohnt einsam und still in der Rue Neuve du Luxembourg, in der Nähe der Mariahim-melfahrtskkche, wo Napoleon und Josephine häufig die Messe hörten. Wird er ebenfalls fromm werden? Oder wartet er im «Stillen, bis ihn die edle Bürger wehr wieder an die Spitze ruft? i — Journalschau. DieDebsts schwänzeln um ^ den neuen Präsidenten herum, wie die Katze um den heißen Brei. Constitutionnel wäscht dem Peuple den Pelz und hofft, daß von jetzt an die Socialisten und Cockckuniflen nicht mehr so unverschämt sein werden, j sich Peuple zu nenn n. Denn 37,000 gegen 7,400,000 , ruft er aus , halte gar keinen Vergleich aus. 7 Mil- ! lionen wvlten die Ordnung und nur 37,WO die Un ordnung. Presse grollt dem^abinet, daß es ihre Vor schläge zurückweise, Nicht übel ist folgendes Refonier- i Exempel: „Nota des 2t. Decembers. Nationalver- ! sammlung: NichtS! Nichts! Nichts! Kostet aber dennoch 22,500 Franken. Viel zu theuer! Besser wäte gar keine Sitzung.\" Das Univers fäbrt in fei net Wuth^ gegen dse Radikalen fort. Die vemoeralis MlziSqus zitirt socialistische Stellen aus Bonaparte's kommunistischer Broschüre: „vs I'exlinotion Su xsu-Siecle-null. Reforme enthält vortreffliche Aufschlüsse von Georges Sand: warum das Landpro- ^ letariat dSn Vonaparte wählte? Am Heftigsten ist wieder die den Herrn Thiers mit seinem AdjutaNteii Barrot nicht auf Whn Schritt riechen kann. Das Ministtrium stinkt, sägt sie ungeschminkt, wie eine Februarleiche! National läßt seinen Stroh mann Buchez gegen Kammer-Auslösung Lärm schlagen\n— Polk'S Botschaft an den nordamerikanischen Congreß vom 4. Dec. traf heute hier ein, ging jedoch spurlos vorüber. Die Journale werden sich erst mor gen Früh dzeses Aktenstückes bemächtigen. — Die Pariser Universität ist voll Wuth über die Ernennung des Legitimisten Fallous. Die Profes soren halten Conventikel und es ist sehr erbaulich, diese Boltainaner vonHaus zu Haus rennen zu sehen, um eine Monstrebittschrift unterzeichnen zu lassen, die sie als Prolestation geges den neuen Unterrichtsmi nister an die Nationalversammlung richten. — Oudinot ist mit dem neuen Cabinet zerfallen. Der lakonische Ton seiner Abschiedsproclamation läßt diesen Bruch ahnen. Man hofft ihn, durch benGe-sandschaftsposten nach St. Petersburg zu beschwich tigen. — Die früher so öden Säle des Ex-Königs von Westphalen, Jeröme Bonaparte, füllen sich jeden Abend zum Ersticken. Man kann sie als Rendezvous der neuen Hofsonne betrachten. Thiers, der unsichtbare Lenker unserer neuesten Schicksale, soll Hrn. Barrot zum Vice-Präsidenten der Republik bestimmt haben. Also wäre das Mini sterium nur provisorisch. — National-Versammlung. Sitzung in den Ab theilungen. Die Conserenz-Sä'le waren sehr besucht. Um 3 Uhr zog sich eine gewisse Zahl in die Abthei-lUngssäle zurück, um zur Wahl der Commissions^Glie-der für Prüfung des organischen Wahlgesetzes zu schrei ten. Diese Wahl dürfte vor morgen Abend schwerlich beendet sein. Spanien Madrid, 15. December. Heute eröffnete die Kö nigin Jsabella II. unter dem üblichen Ceremoniell die Sitzungen der Cortes. Die Journale enthalten die Thronrede von ziemlicher Länge. Die auf die Verbindungen mit dem Auslande be zügliche Stelle lautet: „...ES freut mich, Ihnen anzuzeigen, daß der päpstliche Stuhl seine Verbin dungen mit dem katholischen Spanien gänzlich wieder hergestellt hat. Doch hat ein anders trauriges Ereig-niß u. s. w. u. s. w. Ich habe dem Papst Asyl ange boten u. s. w. u> s. w. Es freut Mich Ihnen anzuzei gen, daß unsere Verbindungen mit den andern frem den Mächten eine große Ausdehnung genommen. Preu ßen, Sardinien, Oesterreich und TvScana haben nach einander Gesandte bei mir beglaubigt zc.Bedeutende Er eignisse haben einen Bruch mit England herbeigeführt, doch hege ich das Vertrauen, daß sie eine beiden Nationen würdige Lösung finden werden n. ?c. Rücksichtlich der Finanzlage drückt sich die Thron rede nur vag aus. Madrid, 16. December. Wieder sind 13 Bürger verhaftet worSen, weil sie ein CoMplot gegen das Leben Navaez's gebildet hatten. In Madrid sind nur 162 Deputirte gegenwär tig , so daß die Kammern zu Discussionen noch nicht vollzählig sind; doch wurde zur Wahl des provisori ischen Bureaus geschritten. Hr. Seljas Lozanv >, der ministerielle Candidat, wurde zum provisorischen Prä sidenten, gewählt. Die gemäßigte Fraction der Op position hatte den Hrn. Rios Rosas und die exal-tirte Partei den General Erariste San Miguel dazu vorgeschlagen. Italienische Maate«. Kirchenstaat. Der Nationale meldet aus einem Privatschreiben aus Rom: Es wird von wohlunter richteten Personen versichert, daß der Papst den Vor schlag angenommen habe, sich -für einige Zeit in Ci-vitavecchia aufzuhalten, unter der Befchützung^ eine« englisch-französischen Seegeschwa^ers, und vo-n wo aus er das neue Ministerium bekannt machen wird, das aus folgenden Männern bestehen soll: Monta na« , Minister des Jnnern und der Polizei; Abbe Rosmini, Unterrichts-Minifler; Marchese Bevilac-qua, Finanz-Minister; Ricci; Minister des Han dels ic.; General Zucchi, Kriegs-Minister. Es wird ferner behauptet, daß die Minister der fremden Höfe über den Aufenthalt des Papstes ver schiedener Meinungen sind, aber der von dem eng lischen Minister gemachte Vorschlag erhielt die Zu stimmung der Majorität derselben. ! Die Kai'-ü-et» <!i Kolons vom 18. Nov. meldet: es lie. t uns ein Brief aus Rom vom 15. Dec. 3 Uhr Nachmittags vor, der Folgendes enthält: ,,Jn dem Au\ngenblicke, als ich diese Zeilen niederschreibe, wird der heilige Vater schon in Civitavecchia sein. Die Poli zei des Hafens und Platzes wird von einer englisch französischen Flottille ausgeübt werden, und von hier aus wird der Papst Befehle zur Reorganisation des Staates erlassen. Man wirb also nicht mehr sagen können, daß ^er in Gaeta als Gefangener bewacht wird.\" Der „Colambrone\" in Livorno meldet am 15ten December: In dem Augenblick als wir unser Jour nal unter die Presse geben, kommt uns durch das Dampfboot die Nachricht zu, daß das römische Mi nisterium seine Entlassung in Masse gegeben hat. Die piemontese vom 22. Dec. meldet aus Ancona: der französische Consul in Ancona hat für das Seegeschwader einen Vertrag zur Abliefe rung von Lebensmitteln auf drei Monate abge schlossen. Daraus will man schließen, daß in diesen Hafen noch andere Kriegsschiffe, um dort zu ver bleiben, ankommen werden. Toscana. Der Florentiner ll Na?.ionale vom 15. December meldet, daß der Papst Gaeta verlas sen (?) und sich nach Frankreich eingeschifft habe. Amerika Washington, 5^Z)ec. Gestern trat der Congreß zusammen und heizte hat her Präsident I. Polk ihm die übliche Botschaft zugestellt, die wie gewöhnlich eine förmliche BroschLre bildet und bei der früheren Windstille mit Gier verschlungen wurde. Heute aber, wo die Bewegung so nahe liegt, begnügt sich die eu ropäische Presse mit einem Auszuge. ».Ich bin glücklich, sagt Polk darin, Sie versichern zu können, daß unsere Verhältnisse zu allen Nationen freundschaftlich sind. Mit Neu-Granada, Perou, Si-cilien, Belgien, Hannover, Oldenburg, Meklemburg und Schwerin wurden im Laufe der letzten 4 Jahre Handelsverträge abgeschlossen ?c. Von Deutschland wünscht das Volk, daß es eine Förderativrepublik werde, d. h. ein Bund von gleichberechtigten Freistaa ten nach dem Muster der Vereinsstaaten. Die Bot schaft selbst beschäftigt sich ganz mit dem Jnnern.\nBörsenbericht. Pariser Börse vom 22. December. Die Furcht vor allgemeiner Amnestie und inneren ministeriellen Zwist drückt unsere Börsenwelt noch etwas und hielt den Aufschwung der Hausse zurück. Doch waren gute Preise gegen gestern. 3pCt. 60. 75. 5pCt. 76. 15.5pCt. Anleihe 75. 50. Bank 1740. Belgische 5pCt. 84^ s » V«. Spanische nichts. Nordi 388. 75. Orleans 330. Straßburg 341. 25. Rouen 446. 25. Basel 85. Escomptirt wurden 15,000 Fr. in 5pCt. und 200 Nordbahn-Actien. Londoner Börse vom 21. Dec. Stocks fester. Sie schlopen um 4 Uhr 88Vs i V» für Rechnung.\nWie». (Mittags 1 Uhr.) Die Börse war fest ln Folge der bedeutenden Käufe die fortwährend für Rechnung des Auslandes, in 5pCt. Metalliques effec-tuirc wo. den, außer welchen das Geschäft unbedeu tend , und der Umsatz beschränkt war. Bank-Actien 1098—1100. 5°/o Metalliques 79Vk—80. Lotterie-Anleihe v. I- 1834 145—146. „ ,, „ 1S39 84V2—85. Kaiser Ferdinands Nordbahn 97V»—97V». Wien-Glozgnitzer AüV?—97. Mailänder 65Vz—66. Ung. Centr. Bahn 68^/z—69Vs. K. vollw. Duc.-Agio 17—-IM/».\n;om\nKörner - Durchschnittspreise vom 27. December 1843. Der Metzen Weitzen . . 212 Groschen ,, ,, Korn . . . 100 „ „ „ Gerste . . — „ Haft? - - 67 „ Magistrat. Msrkt-Koy»missariale Wien am 27. December 1848.\nHaupt-Redacteur Eitelberger. — Druck und Verlag der Edle« von Gkelen'schen Grbe»"}