{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014833/ee6c174292c6781f8a2f40fb5eee4364", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«s\nj jkjorlavuug»-Edikt. Nr. 42?4 d«r >ür Joseph »ntoa Vt»»«man«, J»ha«i» Svoa ^>v» ^chnepfau. am 7. l. M. vor» genommenen Stachlosuug «urd, für v«os«td«» d>« LoS zahl » gezogen, und derselbe ist daher für ve« lV. dieß« gerichil'coen Losung«- Distrikt Aelluag«pyich,ig ge worben. D» derstlbe im Essoß abwesend ist. so wird er mit, leift vieses Evirie» aufgesoivert, sich binnen acht SLochea uui so gewisser bei v««>ea« Landt>e»>chl< »u stellen« alS er wivkigeab a>» R«nit«nt behandelt werden würde. S. K. Landgericht «regen,erwatd. Bezau, den 16.\" Nov. 1V48. Hämmerte, Landrichter. 1 KonkurS-Edikt. Nr. 991L Vom k. k. Land- und Kriminal - Gericht« F«ldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung «ine» Kon» turseS über das gesamwte im Lande Tirol und Vorarlberg befindliche beweglich« und unbeweglich« Nachlaß-Vermö gen des am L4. März d. I. verstorbenea BauerSmanaeS Johann Georg Ludescher von Rankweil gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anuut erinnert, bis den -L. Dezember d.J. die An meldung seiner Forderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß «in-zureichen, und in dieser nicht nur die Richtigkeit sein er For derung, sondern auch das Recht, kraft dessen er in dies« oder jene Klasse gesetzt zu werden verlangte, zu erweis««, als widrigens nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht de» g«-jamwten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohn« Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Avwpevsarivnsrecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätten, oder wenn auch ihr» Fordsrupg auf sin liegendes Gut de« Verschul deten vorgemerkt wär«, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig sey« sollten, die Schuld un gehindert des KompensationS-, Eigenthums- »der Pfand-Rechtes, das ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurssache, und im NichterzielnngöfaUe zu« Bestätigung oder Wahl eines Vermögensverwalters und Kreditoreuauoschu^es, und jur Bestimmung anderer diese Masse betreffender Angelegenheiten ein« Tagsatzung auf den x>. Dezember d.J. um Uhr Vormittags in dieser Lanha«xlcht«kgnii?i ssgssrdnet > ds: welch\" sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichlerscheinenden den Beschlüssen der Anwesendesbeige» treten geachtet würden. K. K. Land- und Kriminal - Gerich! Feldkirch, den 18. Nov. 1848. Sander, AmtSverwalter.\nKonkurs-^dikt.\nNr. 34Z5\nVom k. k. Landgericht« Montafon wird durch gegen wärtiges Edikt allen denjenigen, Seuen daran gelegen, bekannt gemacht: Es sey von dem Gerichtein di« Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen der Maria Anna Hlöri von TschaggunS gewilliget worden. T ^her wird Jedermann, der an die gedachte Ver schuldete eine Forderung ju stellen berechtiget zu sey» glaubt, aamir erinnert, bis den iv. Dezember d. I. di« Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge richte so gewiß einzureichen, und in dieser nicht nur di« Richtigkeit seiner Forderung, sondern auch daS Recht, kraft de^en er in diese oder jene Klasse gesetzt ju werde« verlangte, zu erweisen, als widrigeuö nach Verfluß d«S bestimmten TageS Niemand mehr gehört werden, und i>l«-l«n,g»n, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gestimmten im Lande Tirol und Vorarlberg befiudlichen.VermögenS der benannten Ver schuldeten ohn« Ausnahme auch dann abgewiesen s«pa sol len, w«nn ihn«n wirklich «in Kompeosarionö - Recht ge bührte, oder wenn st« gnch esy «jgerieö Gut von der Mass« i« fordern hätten, oder «snn auch ihr« Forderung a«f\n«in liegend»» der Verschuldeten vergemerkt »äre« daß also f»kche «Labig«», »euufieet»« »» Hi» «»»« schuldig sey« seilten, die Vch«ld »»gehiadert de» Kim»-»«Hat»»»»-, «O-sch»»«. »bO«Pß»i»»r«chte», da» ihn«, s»»st statte« gekommen »<re, abzutragen verhält«, werd«» Würde«« S««l«ßch »i»d »««»ersnche ei>^e>O<»ich«, AMMt, chu«a dies«, K«»korSsach« u«d im Skichterzielung^»», zur Bestätigung »der Wahl eine» «enUADenSverwalter» und KreditsrenänSschusse», u»d zur Bestimmung ander«« dies« Mass» »«treffender Angelegenheiten eine Tags«tzo»g «af de» 19. Dezember d. I.«« 9 Uhr Bor««u«g i« dieser LandgerichtSkanzlei angeordnet, dei welcher sämmrliche «ländiger um f» gewisser zu erscheine« haben, als die Ni chterscheiuende» de« Beschlüssen der A»u»«s«ud«u b«» getreten geachtet würden. Landgericht Mvntafon. SchrunS, den 16. Nov. 1848. Meßner, Landrichter.\nL Kundmachung. Rr. 4KSS Bei eer am 13., 14. und IS. November d. I. st»n gedadien Militärlosung zur Ergänzung des Kaiserjäger-Regimeni« wurden für solgenoe abwesend« Jüngling« nachbenannt« LoSzahlen gehoben, und zwar: I w I. D ist r i k t e. Kür Neisenbof Jgna« vo« ReUtte LoSzahl 17. Jäger Johann Baptist von detto LoSzahl SV. ^üßler Joseph Kranz von detto LoSz-chl LS.' Rainer Johann Ludwig von detlo LoSzahl 2. Im III. Distrikte. Kür Bader Johann Norbert von Martina» LoSzahl 22. Baldauf Joseph Aloi« von Berwang LoSzahl 13. Berkiold AloiS von detto LoSzahl 9. Berktold Joseph von detto Loszohl S. Gärber Johann ToviaS von Häßlgehr LoSzahl S3. Kräßle Johann Stephan von Rinnen LoSzahl tS. Hosp Kassia» von Berwang LoSzahl IS. Kötk Balthasar von Häßlgehr LoSzahl IS. Im IV. Distrikte. Für Ruderer Jshsnn Anisn von Grünau LoSzahl Partholl Jobann AloiS vo» Hägerau LoSzahl Iv. Auniobl Joseph Anton von Bach LoSzahl 14. I m V. Distrikte. Für Kniiel Joseph Anton von Weißenbach Loszahl S-Leiiner Joseph Lorenz von Wengle LoSzahl 8. Wörle Johann von Üiils LoSzahl 19. Im VI. Distrikte. Für . Äuem Cornelius von Ehrwald LoSzahl l. Jäger Andrä von Haiterwang LoSzahl Jäger Johann Georg von Lcrmoo» LoSzahl 29. Kerber Anton von Hoiterwong Loszahl 18. Pauiwrbrr Franz von Shrwaiv voszahi 4. Randl Martin von LermooS LoSzahl 6. Sam Johann Georg von detro LoSzabl 22. Samweber Jobann (Joh. Josephs Sohn) von d«tto LeSzahl 13. Streite Johann Martin von Haiterwang LoSzahl 32. Da nun Rainer Johann Ludwig von Reutte mit LoSzahl 2 im I. Distrikte, Knitei Joseph Anton vo« Weißenbach mit LoSzahl 2 im V. Distrikte, Guem Eorne« liuS von Ehrroald mit Loezahl 1, Päulweber Kranz von Ehrroald mit LoSzahl4 und Jäger Andrä van Haiter» wang mit LoSzahl 5 im VI. Distrikte zur wirklichen Ein reibung bestimmt sind, so werven dieselben hieniit auf gefordert, im Falle sie sich in der Provinz Tirol und Vorarlberg aufhalten, binnen vier, fall« sie sich aber außer dieser Provinz befinden, binnen acht Wochen sich b«im gefertigten Landgericht« persönlich zu stellen, widrigen» sie ohne weiterS alS Renitenten behandelt werden würden. Alle Uebrigen aber haben um so gewisser bi«n«a obiger alternativ bestimnuen Frist ihren Aufenthaltsort anher anzuzeigen, alk sie sonst, wenn sie die Neihe jur wirklichen Assenlirung treffe» würde, ebenfalls die Reni« ienzstrasen zu gewäriigxn hätten, welche bestehen! s. In der Verlängerung der KavilulaiionSzeit o»a acht aus zehn Jahre; k. in der Abgabe zum Kaiserjäger-Regimente auch NZch Verlauf deS militärpflichtigen AlterS, und c. im ZLerlusie deS Rechtes sich vertreten zu lassen. Reutte, den 15. Rov. tS4S. 4t. K. Land» und Ktiminal« Untersuchung» «Gericht Ehr«nb«ra. Kink, Landrichter. «astn«r, «djunkt."}