{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/7465064bd087a8add1f985cbdf41ccc6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«8\nDem Zacob Heinz, bef. Schneider, sein Kind Marie, alt 2Z. in «umpendorf Nr. 507, an der Lungentuberkulose. Dem Georg Weiß, Bandmachergesellen, sein Eheweib Elisa beth, Pfrundnerinn, alt 70 Z., in Nicolsdorf Nr.Z8, an Altersschwäche. ^ Dem Hrn. Carl Gratzer, Bürger und Schneidermeister, se,n Aind Amalia, alt 2 3., in der Zosephstadt Nr. 20Z, an der LungenlShmung. . ^ Dem Hrn. Carl Albrecht, Chemiker, sem Herr Sohn Otto, Akademiker, alt 215., auf der Landstraße Nr. 108, an der Lungentuberkulose. ^ ^ . Dem Hrn. Joseph Weiner, »sraeltt. Handelsmann, s. Sohn Hermann, alt 17 Z., in der Leopoldstadt Nr. 482, an der Lungenlähmung. . . . ^ ^ Herr Heinrich Wertheim, Kanzlepdiener der k. k. pnv. Oesterr. Nationalbank, alt SS 3, in der Zosephstadt Nr. SS, an Entartung der Unterleibsorgane. , . Dem Zohann Hoger, bef. Schnür- und Börtelmacher, s. K»nd Johann, alt 1 3., am Gchottenfeld Nr. SOS, an »er Lun genlähmung. ... . „ . Dem Wilhem Gingewald, Schriftsetzer, sein Kind Wilhelm, alt 4 3. , auf der Wieden Nr. 76s, am Keuchhusten. Dem Hrn. 3saia Lucini, Fabrikswerkführer, seine Tochter Barbara, alt 8 3., am Gchaumburgergrund Nr. 26, an der Tuberkulose. . . .« . Dem Hrn. Leopold Schreidl, dürgl. Kastwirth, se,ne. Gat tinn Katharina, alt ZZ 3«, auf der Landstraße Nr. 20S, an Uebersetzung des Krankheitsstoffes auf das Gehirn. Dem Element Utschak, Taglöhner, sein Sheweib Slosalia, Pfründnerinn, alt 62 3», an» Schottenfeld Nr. SVZ, an der Auszehrung» Dem Hrn. Carl Schmidtmayer, bürgl. Seifensider, sein Kind 3ohanna, alt s 3., in der Leopoldstadt Nr. S4, an der häutigen Bräune. ^ Dem Hrn. 3oseph Messerer, Hausinhaber und Weißbleicher, sein Kind Leopold, alt S Z., am Hundsthurm Nr. 82, an seröser Ergießuvg in die Brusthöhle. Gertraud Vogt, Pfründnerinn, alt SS3 — Ludwig Wermke, Gchlossergeselle, alt 28 3. — Benedict Simon, Rothgär-ber, alt «2 3.— Joseph Gchild, Schlossergeselle, alt 19 3. Alle 4 an der Tuberkulose. — Hr. Philipp Grünn, Privat lehrer , alt S6 3., an der Gedärmentzündung. — Jgna» Langbauer, Schneidergeselle, alt 44 3«, von Gaudenzdorf, a» der Lungensucht. — Franz Habel, Zeugmachergeselle, alt 30 3-, an der Abzehrung. — Ursula Funk, Taglöhnermn. alt S2 3., am Typhus. Alle 8 im allgem. Krankenhause. l-sss^ Erstes ^ Gesellschafts Concert der Musikfreunde des Oesterreich. Kaiserstaates für das Jahr 1848. Sämmtlichen resp. Mitgliedern der Gesellschaft der Musik freunde wird hiermit bekannt gemacht, daß das erste Gesell-schafts-Concert Sonntag den 2. April 1848, in dem k. k. gro ßen Redoutensaale, um die Mittagsstunde, Statt haben wird. Anmerkung für die?.?. mitwirkenden Mit glieder: Die bereits ausgegebenen Einladungen zur Mitwirkung gelten für folgende Proben: »Ireytgg den ZI. März, um S Uhr, für Chor «nd . f Orchester, im Mufikvereins-Saale. prvMN »Samstag den 1. April, um 3 Uhr, für Chor und 1 Orchester, im k. k. Redouten-Saale. Am Tage der Aufführung kann keine Eintrittskarte ver abfolgt werden. Der Anfang ist um halb 1 Uhr Von dem Comite der Gesetschafts-Concerte.\n^4468^\n»64^ ^ Gedichte östreichischer Dichter, die bisher verboten warm. Zu haben bei »«^v»vr.r.L» SLiosi.. k.k. Hof-Buchhändler am Graben, im Sparcasse-Gobäude: V. (iöhner, Edler » ,Med. Doktor) Gedichte, kl.8., broschirt, elegant ausgestattet, Berlin 1848, Preis 2 fl. 15 kr. C.M. Eduard Mautner, s-»-«,-. ->-««»> broschirt, 21 Bogen, Leipzig 1847, Preis 2 ff. 50 kr. C.M. Hermann Rollett, w---»»»» -m--ner Poeten, Frankfurt a. M. 1846, 21 Bogen, 2fi. 50 kr. Anastasius Grün, «-^1., ?>. »«5««« Leipzig 1847. Zfl. C. M. Ricolaus Lenau, s-»-»««. s,«».? läge. Stuttgart 1846, S fi. IS kr. C. M.\nSei Sk e° ^ (Depöt der Karten deS k. k. Militär. geogr.Znstitutes), Kohlmarkt Nr. 1151, sind erschienen: Praktische Geschäfts- und Reisekarte Europa, mit allen Gtraßen-Serbindungen, Angabe der Distanzen und Eisenbahnen, von R. A. Schulz. 4Bl. S fi. C.M. Europa, ^eneralkarte. 1 gr. Bl- 2 ff. C. M. Tpezialkarte von Deutsch la«v, nebst einem Theile der angränzenden Länder, mit Berück sichtigung der Gebirge und.Gewässer, nebst Angabe der Sisen bahnen, von F. Fried, i gr. Blatt 2 ff. C.M.\n^5193^ All\nz u m\nDonquirote, oder Darstellung der interessantesten humoristischen Scenen aus den Fahrten des 3unkers Donqui/ote von Mancha, in 31 Blättern nach Koypel gestochen von den vorzüglichsten Künstlern, nebst einer Erklärung der Kupfer und einem Znhalts-Derzeichniß. Im Foliv-tzdrmat auf schönem Papier in warmen schönen Kupferabdrücken, im eleganten Umschlaa ganz neu cartonirt. Anstatt « fl. für R fl. AS fx. ^ Dieselben im Quart-Format ebenso geb. 1 fl. i» kr Ferner ist zu haben: Das Buch, oder Textwerk zu obigen Kupfern: Leben «nd Thaten des sinnreichen Junkers Donquirote von la Mancha, herausgegeben von Miguel de Cervantes Saavedra. Aus dem Spanischen in der gelungensten Ueber setzung von Dr. W. Soltau. Vollständig in 4 Bänden. gr8. Neueste correete und vollständigste Ausgabe mit Titel^ kupf. »n Umschl. ganz neu br, Statt 6fl. für 2fl. »»-Wer die Kupfer in Folio und das Buch zusammen abmmmt, erhält selbe für 3fl. 12 kr.-Die Kupfer in Quarto und das Buch zusammen für 3 ff. Zu haben für C. M. in R Sammer s Buchhandlung in Wien, Kärvtnerstraße Nr. 1019, wie auch für dieselben Preise durch alle auswärtigen Buchhandlungen »u beziehen»\nBei Joseph Bermann (vormahls I. Bermau» St Sohn), «5 unst- und Musikalienhändler am Graben, zur goldenen Krone erscheint zu Anfang dieser Woche: Die Universität. Sammlung von Bildnissen der Männer, welche dem Universitätskörper angehören und die sich in den denkwürdigen Tagen vom IS., 13., 14. «nd 15. März 1848 durch Wort oder That um die neue Verfassung Oesterreichs verdient gemacht haben. Die Bildnisse von Männern wie der Herren Doctoren Bach, Brüll, Endlicher, Engel, Fischhof, Auster, Giskra, Hye, Hyrtl, Jenull, Kapper, KSok, Lerch, Ober mayer, Schilling, Schneider; dann der Herren Stu dierenden Bohm, Burian, Lemonier, Schneider u A , in naturgetreuer und geistreicher Ausführung durch die rühmlichst bekannten Künstler Decker, Kaiser, Strixner und Theer, werden wohl jedem Vaterlandsfreunde ei.,e will kommene Erscheinung seyn-\n^45Z1^\nOeffentlicher Dank.\n!Ä\nDie in den Tagen der großen Bewegung vom 13. bis 16. März d. Z. drohende Gefahr eines UeberfallS meiner zu Zn-zersdorf am Wienerberg gelegenen Druck-Fabrik durch die raub- und brandlustigen Rotten, welche die Umgebung Wiens durchzogen, wurde einzig und aklein nur durch die heldenmüthige Unterstützung und treffliche Dienstleistung der sämmtlichen Gemeinde-Mitglieder zu Znzersdorf und ihres\nI »\n^4624) k.k Uni-versitäts- in Wien, Wollzeile, Ecke der Strobelgasse, im neuerbauten Graf'schen Hause, ist erschienen: Wiener Ereignisse. Eingeleitet und beschrieben W M.Hehner-1 Bogen. 8. 10 kr. Conv. Münze.\nConstitution, was sie ist, und waS sie enthält, von Emerich von L^grckdy. 1 i/z Bogen, s. 16 kr. Conv. Münze« Schuselka, vezterreieli kber ^Ile«, wenn es nur will. ISkr. C.M.\nVorstandes, so wie auch durch die umsichtige Leitung des dortigen herrschaftlichen Oberbeamten abgewendet , und das Fabrcksgebäude bey dem Umstände meiner Abwesenheit vom Hause bloß durch dieses aufopfernde Einschreiten vorstehend genannter Personen erhalten, wofür ich nicht unterlassen kann, Ihnen meinen innigsten und wärmsten Dank hierfür öffentlich auSzusprechen. InzerSdorf am 24. März 1848. Joseph Partl, Druck Fabrikant zu Znzersdorf am Wiener-. berg.\n^4677^\nErklärung\nl>s\nDie Gefertigten erklären hiermit, daß sie von einer ftattgefundenen Deputation, wel cher sich zum Theile auch, ohne ihr Gissen Juristen angeschlossen haben sollen, auf unan-gene^e Weise Kenntmß erhielten. Wir erklären, daß derley eigenmächtige Schritte nicht von der Gesammtheit des juridischen Corps ausgegangen, und sind von unseren College« überzeugt, daß sie auch fernerhin zu solch eigenmächtigen Schritten nie einwilligen werden. Wir sehen uns zu dieser Erklärung um so mehr veranlaßt als wir fest entschlossen sind solchen Schritten, welche die Ehre unseres Corps gefährden könnten mit aller Kraft entgegen zu treten , und sind überzeugt, daß jeder einzelne unserer Collegen in Wort und That sich mit uns vereinigen werde um böswilligen und grundlosen Gerüchten -entaeaeu zutreten. Schutz und Aufrechthaltung der bürgert. Freyheit, Achtung vor dem Gesetze ist un sere Losung. Schneid er, Commandant des juristischen Corps. Im Auftrage: GeorgPrziborskyp. 'Q Hauptmann. Joh. v. Böhm, Hauptmann.\ni>888^\nAnzeige der Ausstellung weiblicher Handarbeiten im k. k. Volksgarten. Die Gesellschaft der adeligen Damen zur Beförderung des Guten und Nützlichen wird auch in diesem, 'wie i« dem vorigen 3ahre, im Locale deS Vereins zur Beförderung der bildenden Künste im k. k. Voltsgarten in den vier letzten Ta, gen der Eharwoche, als am 19 , 20«, 21. und 2Z. April, eine Ausstellung feiner weiblicher Handarbeiten veranstalten, mtt welcher eine Lotterie verbunden sevn wird. Die hierzu bestimmten Arbeiten werden vom 10. April an bis 17 April täglich von s Uhr Vormittags bis 6 Uhr Abendt im Locale der Ausstellung angenommen, wobey bemerkt wird, daß Arbeiten, d»e nach dem 17. April einlangen, wohl angenommen, aber nicht mehr in den gedruckt erscheinenden Catalog aufgenommen werden können, und daß auf zwey gleichlautenden Zetteln die Art der Arbeit zu bezeichnen und anzugeben ist, ob selbe bloß zur Ausstellung bestimmt, als Geschenk dargebracht sey, oder zum Verkaufe angebothen werde, in welchem letzteren Falle der Preis beyzufügen ist. Die zum Geschenk dargebrachten Arbeiten, so wie jene, welche mit Berücksichtigung der Dürftigkeit der Derferti-gerinn angekauft werden, sind zur Ausspielung bestimmt. Nebstdem werden 4 Preise von 8, 6, 4 und 2 Stück Ducaten für die schönsten Arbeiten bestimmt werden. Der Eintrittspreis ist 20 kr. LM., wogegen ein LoS erfolgt wird. Einzelne Lose zu lokr. C. M. sind in der Kanzley des Damen-Vereins im Bürgerspital, 8ten Hof, und an den Ausstellungstagen aber an der Casse zu haben Das Nähere enthält die besondere Einladung.\n^428»\nMM NüSch\nder Los-Verkauf zur große« WeslitKtM-, EM- Ii»ck Ulder-H^ttvrieo Sämmtliche Ziehungen werden schon Mittwoch »«d Donnerstag am nächstkommenden\nunwiderruflich vorgenommen und beendet werden.\nt.k. priv. Großhändler.\n^4«88)\nmh GchMmfMx\nder großen Realitäten - Lotterien.\nES ist selten über irgend Etwas so vieles dagegen, und so wenig dafür gesprochen worden, alS über diesen Gegenstand, und eS dürfte daher zweckn,äßig und billig seyn, denselben einer näheren Beleuchtung ju unterziehen. Wer ihn einer strengen aber auch gerechten Prüfung, einer genauen Beurtheilung würdigt, muß zur Ueberzeugung gelangen, daß die Sache sehr viel szjr und nur sehr wenig—man möchte sogar'sagen, gar nichts gegen sich hat. Es sind diese großen Realitäten-Lotterien, gleichsam großartige, in der gesammten Monarchie, so wie zum Theile auch im Auslande eröffnete Sammlungen, durch deren Ertrag dem Erwerbfleiße und der Betriebsamkeit unendliche Quellen aufgeschlossen sind, die nur Gutes ftiften, und welche in ihrem Gefolge keinen was immer Namen habenden Nachtheil mit sich führen.— Abgesehen davon, daß durch jede Verlosung viele einzelne Men schen und ganze Familien, wecken der Zufall die großen Treffer zuführt, zu einer plötzlichen Wendung ihres oft betrübten Ge schickes gelangen, werden auch durch sie, die größtentheils durch Unglücksfälle aller Art zerrütteten VermögenSumstände würdiger Männer, welchen Se-Majestät in huldvoller Anerkennung ihrer Verdienste um den Staat und das Vater land oder wegen ihrer beklagenSwerthen Lage die allerhöchste Bewilligung zur Aus spielung ertheilten, verbessert, wieder hergestellt, und oft Eltern, Kinder und Enkel einem sicheren Verderben, einer Atoth drohenden Zukunft entrissen. Dieß ist um so gewisser in neuester Zeit der Fall, weil jene, diese Ausspielungen leitenden Großhandlungshäuser den Ausspielungsberechtigten jedes Mahl eine namhäfte Summe als Erträgniß aus der Lotterie garantiren, und dieselbe, selbst im Falle eines Verlustes bei dem Geschäfte, bar ausbezahlen. Es fließt ferner durch diese Realitäten-Lotterien dem Allerhöchsten Aerar an Lotto-Taxe, an Brief-Paquets- und Geld-Porti ein nicht unbedeutender Betrag zu den großen, auf ihn ruhenden Lasten zu, und es gewinnen auch durch sie viele Hunderte von Menschen ihren Lebensunterhalt ! Papier-Fabriken, Druckereien und lithographische Anstalten, Zeichner, Maler und zahllose andere Erwerbende stnd dabei be !\nschäftiget, sämmtliche mit Intelligenz-Blättern versehene Zeitungen in der Monarchie empfangen erhebliche Jnserations - Gebühre«, und beinahe Lose-Verschleißer haben durch sie einen angemessenen Verdienst Selbst den Armenfonds kommen beträchtliche Vortheile durch jede diefer Ausspielungen zu Gute, da sowohl der Ertrag der nicht behobenen Gewinnst?, jedes Mahl von H bis KEV,O^VE>fi. W. W., alS auch die großmüthigen Geschenke der Gewinner denselben zustießen. Dieß die Licht-, und nun zur sogenannten Schatten-Seite des so oft und feindselig angefochtenen Gegenstandes, welcher fast nie unbefangen, und mit Sachkenvt« niß untersucht, wohl aber meistens oberflächlich, mit Vorurtheil, einseitig und ungerecht abgeurtheilt wird. Zuerst die Frage: wer nimmt Theil an diesen Ausspielungen ? Nur Menschen aut der bemittelteren und größtentheils besseren Classe deS Publikums, auf deren Geld-Verhältnisse es durchaus keinen nachtheiligen Einfluß üben kann, da es ihnen ganz einer lei ist, ob sie A bis 4fl. für ein Concert- oder Ballbillet ausgeben, einige Gulden in einer Whist-Partie verlieren, oder sich für diesen Betrag ein Lotterie-LoS kaufen,. auS welchem vielleicht das Glück ihreS ganzen LebenS hervorgehen kann. Da durch die Theilnahme an Güter-Lotterien Familien zu Grunde gegangen seien, kann bei der geringen Auslage wohl nie vorkommen, und könnte es wohl hie und da Wahnsinnige geben, die, um sich ihrer thörichten Meinung nach, einen Gewiun gleichsam zu sichern, eine bedeutendere, die finanziellen Kräfte übersteigende Anzahl Lose ankaufen, so sind dieß gewiß höchst seltene, nur einzelne Fälle, welche durchaus nicht att' Norm oder Beispiel angenommen werden können, und welchen weder im Lotto-, noch Karten - noch Börsen-Spiele, so wie durchaus in keinem bürgerlichen Verhältnisse zu begegnen, oder zu steuern ist, wenn einmahl die vorgeschriebenen Grenzen überschritte« werden, welche Vernunft und Rechtlichkeit uns anweisen. Darum seien wir gerecht gegen die Realitäten-Lotterien, nehmen wir das gegen sie unbillig ausgesprochene Urtheil zurück, und begünstigen wir eherein Unternehmen, das für Jedermann nur vorrheilhaft und für Niemand Nachtheil bringend isi.\nD i e\nund wahrscheinlich für eine lange Zeit die erfolgt unwiderruflich am nächstkommendcn Z>. und Wien, im Märj 1S4S-\nletzte\nrufitch am nachstrommendcn <Z. MM."}