{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/60d6c5806e8e4ca5ffdc82866088c412", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "o n e u r\nsi2458! Gläubiger des Antvn Girarvoni- fz. Von der Herrschaft Schönau V. U. W.W. wird bekannt gemacht: Et sey über da» von An vn Girardoni, Fabrik«-Director« in Güns l«dorf, überreizte Güterablre ung«gesuch derConcur« über dessen gesammte« bewegliches und im Lande Nieder - Oesterreich befindliche« unbewegliche« Vermögen von AmtSwegen eröffnet worden. Daher wird Zedermann, der an erstgenannten Verschuldeten ein« Forderung zu machen berechtiget zu seyn glaubt, hiermit erinnert, bis I5ten September d. I. d-e Anmeldung seiner Forderung in Ge\nstalt einer förmlichen Klage wider den Herrn Doctor Franz Schmitt, Hof- und Gerich!«-Advocaten in Wien, al« Ver treter dieser ConcurS-Masse, bey der gefertigten Herrschaft so gewiß einzureichen, und in derselben nicht nur dieRicb-tigkeit seiner Forderung, sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlan get, zu erweisen; widrigen« nach Verlauf der erstbenann-ten Frst Niemand mehr gehört werden würde, und Jene die ihre Forderung bi« dahin nicht angemeldet hätten, in Rücksicht de« gesammten, zur ConcurS-Massa gehörigen Vermögen« de« benannten Verschuldeten ohn« Ausnahme\n.auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigen-ihümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut de« Verschulde ten vorgemerkt wäre, so zwar, daß solche Gläubiger viel mehr, wenn sie in diese Massa schuldig seyn sollten, die Schuld ungehindert deS CompensationS-, Eigenthum«- oder Pfandrechte«, das ihnen sonst gebührt hätte, zu berichti gen verhalten werden würden. Herrschaft Schönau den 5. August 1848.\ni t\no «\nL i q u i d a t i o n. Vbn der Herrschaft Lengenfeld V. O. M. B. wird be kannt gemacht: In Folge de« freywilligen Austritte« de« bisherigen Obsrbeamten wird die Liäaidation ihre« Steuer-, Waisen-, Depositen- und Rentamte«! am 1. und 2. Septem ber d. Z. in den gewöhnlichen Amttmindsn von 8 bis 12 Uhr Vormittag«, und von 2 bi« K Uh« Nachmittag« vorgenom men. SS iverderl daher alle Parteyen, welche in diese Aem ter etwas schulden, oder darau« zu fordern haben, nahment lich die Curatorcn uZd Vormünder aufgefordert mit ihren Dokumenten und Waisenbücheln um so gewisser hierbey zu erscheinen ; widrigen« sie in späterer Zeit mit ihren Ansprü chen nicht mehr gehöret werden würden Longenfeld am 9. August 1858. 2540*1 Eltanons-Edict. >2) Von Seite des Magistrate« der k. k. freyen Militär-Gränz-Eommunitat Brovid wird hiermit bekannt gemacht: ES sey der hierortige Lsbzeltermeister Demeter Prodano-«ick, >m Monath? April t846, mit einem auf Z Monathe gültigen Passe de« hohen k k. Slav. Syrm. General-Com-mando in Familijenangelegenheiten nach Odessa abgereiset, und bi« jetzt noch nicht zurückgekehrt, ohne eine Bewilligung zum ferneren Aufenthalte im Auslande nachgesucht zu ha ben. Derselbe wird hiermit aufgefordert binnen sechs Monathe vom Tags der Einschaltung diese« Sdicte« zu er scheinen, und sich wegen seiner unbefugten Abwesenheit zu verantworten; widrigenS gegen ihn nach der hvfkrieqsräthl. Circular - Verordnung vom 18. November 1846, 159S vorgegangen werden würde. Zugleich wird demselben hiermit bedeutet, daß für ihn in der Person des hierortigsn Bürger« undHandelsMSnnes Niko laus Popovich auf seine Gefahr und Unkosten sin Curator aufgestellt worden sey. Brood am 2. August 1848. I Citations - Ediet. jzs Vom k. k. Ni. Oest. <lei. mit. mixt. wird hiermit b-kännt gemacht: Es erliege im hofkr. Deposito seit dem Zahre I8t0 für den unbekannt wo befindlichen Legatar nach der. MajorSwitws Katharina Schader, Theodor Gu^b, ein Legst derzeit bestehend au« der 2 Hofk. Obligation Nr. W7^z72, Serie 18Z, i. August 1844 pr. 42 fl. nebst einer Barschaft »vn Z fl. 7 kr. CM. Es wird daher derselbe oder alle diejenigen, welche auf dieses Depositum au« was immer für einem Rechtsgrunde einen Anspruch machen zu können glauben, aufgefordert, diesen Anspruch binnen Einem Jahre und 45 Tagen um so gewisser Hierort« geltend zu mackien; widrigen« nach Verlauf dieser Frist mit dem De posito da« Gesetzliche vorgekehrt werden würde. Wien am ^K. Zuniut 1848. siz794^ Citations-Edict. sXj Vom k. k. Gal. ^uä. I^el. w. m, wird über Einschreiten der Theresia Trübner, geb. Renger , der aus Herindorf in Böhmen gebürtige, am 20. August 1809 zum FuhrwesenS-Corp« assi-rtirte Gemeine Zosepb Renger, welcher lautMo-naths-Tabelle der Iten Galiz. Procento-Division, als den 25. December 1812 während dem an seine Bestimmung un bekannt wo ertrunken, in Abgayg gebra»t erscheint, erin nert, binnen Jahresfrist so gewiß, entweder persönlich zu erscheinen, oder aber diesem Gerichte, oder den für ihn be stellten tzuratoc Hrn. Lande« - Advocaten Dr. Fangor von seinem Leben und Aufenthalte Nachricht zu geven; widri\ngen« auf weiteres Anlangen zur Todeserklärung desselben geschritten werden wird. Lemberg den 24. December 1847. si43vz I Emberusungs-Edict st I von der k. k. Ni. Oest. -canresregierung. Eduard Nikolet, Schneidergesells aus Wien, Vorstadt Et. Ulrich Nr. 7k, welcher im Monathe Iuliu« 1844 die Bewil ligung zur Reise nach Deutschland auf die Dauer von zwey Zahren erhalten hatte, und nach Erlöschung dieser Reisebe-willigung weder zurückgekehrt ist, noch sich um eine neue Bewilligung zum längeren Aufenthalte im Auslands bewor ben hat, wird bey dem Umstände, wo sein gegenwärtiger Auf enthalttort nicht bekannt ist, hiermit aufgefordert, binnen 6 Monathen vom Tage de« Erscheinen« dieses Ecictts in dem Amtsblatts der Wiener Zeitung um so gewisser zurückzu kehren , um sich wegen der ihm zur Last fallenden Über tretung der Paßvorschriften zu rechtfertigen. Wien am 29. Zuliu« 1848. Graf Lamberg, k. k. Hofrath. Ant. Graf Fuchs zu Puchheim u. Mitterberg k. k. Ni. Oest. Regierungsrath. si48k.^ Einbert-sungs-Editt ^ von der k. k. Nied. Oest. Landesregierung. Carl Gparing, Goldacbeitergeselle au« Wien< Schotten-feld Nr. 192, welcher im Monathe Zuliu« 1845 die Bewil ligung zur Reise nach Ungarn und Deutschland aus die Dauer von einem Jahre erhalten hatte, und nach Erlöschung die ser Reisebewilligung weder zurückgekehrt ist, noch sich um eine neue Bewilligung zum längeren Aufenthalte im Auslande beworben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthalt«ort nicht bekannt ist, hiermit aufgefordert, binnen sech« Monathen vom Tage des Erschei-' neu« diese« Edicte« in dem Amtsblatts der k. k. Privileg. Wiener Zeitung um so gewisser zurückzukehren , um sich wegen der ihm zur Last fallenden Uebertretung der Paßvor schriften zu rechtfertigen. Wien am 2. Zuliu« 1848. Graf Lamberg, k. k. Hofrath. Ant. Gtaf Zu»« zu Puchheim und Mitterberg. k. k. Ni. Oest. Regierungsrath. ^i254i°^ Citations-Evict. ^ Vom k. k. ^aä. äsl. milit. mixt, im Königreichs Böhmen wird über Einschreiten de« Leopold Haas denen Bruder Peter Haa«, welcher den 20. October 1785 in Prag geboren, jm Zahre 1805 zum Militär, und zwar zur Stab«-Znfanlerie assentirt, im selben Zahrs in das Spital zu Skalitz an der Ungarischen Gränze abgegeben, und am 2. Februar 1806 au« diesem in jenes nachBistritz abgeschickt wurde, wohin er aber nicht gelangt seyn soll, aufgefordert, sich längstens bis zum letzten Zunius 184S entweder bey diesem Gerichte persön lich zu melden, oder dasselbe oder den für ihn aufgestellten Curator vr. Anton Haas in Prag von seiner Existenz ! in die Kenntn'ß zu setzen; widrigenS derselbe nach Verlaus j dieser Frist über neuerliche« Einschreiten gerichtlich für todt und sein Vermögen für frey vererblich erklärt werden wird. Prag am 15. Zuniu« 1848. Einderiifungs Ediet. Von Seite des Bochniaer k. k. Kreisamles wird der aus ^\nWieliczka gebürtige Jacob Grzywacz, der sich ohne Bewil ligung aus seinem Geburtsorts entfernt, hiermit vorgela den, bimien k Monathen in seine Heimath zurückzukehren» und seine l-ishenge Abwesenheit zu rechtfertigen; widrigen« gegen denselben a!s einen Auswanderer nach Vorschrift de« Patente« vom 24. März 18Z2 verfahren würde. Bocknia am 27. Julius 1848. jfi485.^ Einberufungs-Eoict ^ von der k. k. Ni. Oest. Landesregierung. Carl Seitz, Tapezierergeseils au« Wien, Alservorstadt Nr. 141, welcher im Monathe Julius 184Z die Bewilli gung zur Reise nach Deutschland, in die Schweiz, nach Frankreich und Italien auf die Dauer von drey Zahren erhalten hatts, und nach Erlöschung dieser Reisebewilli gung weder zurückgekehrt ist, noch sich um eine neue Be willigung zum längeren Aufenthalte im Auslande bewor ben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert, bin nen sech« Monathen vom Tage des Erscheinens diese« Edicte« in dem Amtsblatts der Wiener Zeitung um so gewisser zu rückzukehren, um sich wegen der ihm »ur Last fallenden Ueber tretung der Paßvorschriften zu rechtfertigen. Wien am 29. Zulius 1848. Graf Lamberg, k. k. Hofrath. Ant. Graf FuchS zu Puchheim u. Mitterberg. k. k. Ni. Oest. Regierungsrath. j izeo^j Citanons - Edict. >zl Vom k. k. Nied. Oest. >wä. clei. M>I. mixt wird hiermit bekannt gemacht: daß für den ehemahligen unobligaten Fou-rier Franz Drägner bei der k. k. Universal-Militär-De positen - Administration eine 2Vs^o Banco - Obligation pr. 44 fl. seit dem Jahrs 18i? erliege, weßhalb Franz Drägner oder dessen etwaigen RechtSnehmer aufgefordert werden, sich bey diesem Gerichte entweder persönlich, oder durch ge hörig Bevollmächtigte binnen 1 Zahr und 45 Tagen, da her längstens bis zum 15. August 1849 wegen Erhebung der Obligation unter Nachwsisung ihrer Ansprüche zu mel den; widrigenS mit derselben nach fruchtlosem Ablaufe die ses Termines nach den Gesetzen verfahren werden würde. Wien am 26 Zuniut 1848. iM4^ Emberusungs-Edict von der k. k. Ni. Oest. Landesregierung. Sophie Edle v- Strent, Privat. auS Wien, innere Stadt Nr. 417, welche im Monathe August 184Z einen Nied. Oesterr. RegierungSpaß zur Reise nach Nußland auf die Dauer von drey Zahren erhalten hatte, und nach Erloschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich um einen neuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Autlande beworben hat, wird bey dem Um stände, wo ihr gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert, binnen 6 Monathen vom Tage des Erscheinens dieses EdicteS in dem Amtsblatte der k.k. privil. Wiener Zeitung um so gewisser zurückzukehren, um sich we gen der ihr zur Last fallenden Uebertretung der Paßvor schristen zu rechtfertigen. Wien am 28. Zuliu« 1848. Graf Lamberg, k. k. Hofratb. Anton Graf Fuchs zu Puchheim und Mitterberg, k k. Ni. Oest. RegierungSrath.\nm o r t i s a t i o u e n.\n^12792*1 Amortisations-Edicc. Vom k. k Gal. 6el.mil.nnxt. zu Lemberg wird hier mit bekannt gemacht: Es sey übsr Änlichen des Gemeinen Jphann Kurianski, der Grenadier-Division Bar. Sircovich, in die Amortisirung des auf seinen Nahmen lautenden und än gstlich in Verlust gerathene» Sparcaffebüchels der Galiz. Äparcasse <lä, is December 184k, Zahl 22976, über den Betrag ven 100 st. C. M., eigentlich aber über erfolgte tijeilweiss Zurückzahlung noch über den Betrag von 40 fl. CM. gültig geniilliget worden. ES werden daher alle Zene, wel che auf dieses Eparcassebüchel auS wa« immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, aufge fordert, denselben binnen K Monathen vom Tage der ersten Sinschaltung de« gegenwärtigen Edicte« in d'e Wiener Zei tung an gerrch ret, hierger cht« um so gewisser anzumelden «nd zu erweisen; widrigen« nach Verlauf dieser Frist die se« Eparcassebüchel al« amortisirt erklärt werden wurde» Ze«terg am Z. März 1848.\n^615*1\nZwey Fünstellose«\n>2,\nVon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E« sey aufAnsuchen des Magistrats Wodinar, hin sichtlich der angeblich v<rbrannteil 2 Fünftellose des k.k An-lehen« vom Zahre 1859, Rr, 1I61Z, Serie 581, l!. Abthei lung und Nr. 17562, Serie 87?, III. Abtheilung, jede per 50 fl., in die Ausfertigung eines Amortisations-Edict»« ge-^ williget worden. Es wird daher Allen, denen >>i-\"'an gelegen !seyn mag, hiermit erinnert, daß dies« vorgeda^ttn Fünf-lellose nach Verlauf von Einem Jahre, 6 Wochen und Z Tagen, von dem nach Maßgabe der Ziehung eintretenden Zahlung«- respective ZiehungsgewinnstbehebungStage an ge rechnet, wenn indessen Niemand hierauf Hierorts einen An spruch angemeldet, noch bey dlr betreffenden Casse vorgebracht, und den hierauf entfallenden Gewinnstbetrag behoben hätte, für amortisirt werden erklärt werden. Wien am S, August 1848.\nsi26Z8^ Central-Cassa-Anweisungen. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Ansuchen de« Herrn Johann Hein rich Römer, Rentier, durch Herrn Dr. Schmitt, hinsichtlich der angeblich in Verlust gerathenen Zperc. Central-Cassa-Anweisungen der k. k. privil. Nationalbank Nr. 19678 per 1000 fl. und Nr- Z5851 per 100 fl., j-de ää. jz. JuniuS 1848 am IZ.December 1848 fällig, und auf Uederbringer lau tend, in die Ausfertigung eine« Amortisation« - Edicte« ge williget worden. Alle Zene, welche daher die e Central-«assa-Anweisungen in Händen haben, oder hierauf au« was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen Einem Jahre, 6 Wochen und Z Tagen vom Verfallslage derselben, so gewiß hier orts anzumelden; widrigenS nach Verlauf dieser Frist diese Anweisungen al« amsrtisirt erklärt werden würden. Wien am 8. Augost 1848."}