{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840478/85f957bb65f7a8e44de1885e6d2d392b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dem Johann Grasselly, Bandmachergesellen, sein Eheweib Zosepha, alt Z8J., in Altlerckenfeld Nr« 1VZ, an der Lun-gensuchK. Michael Hüber, Gemeiner von Baron Mengen Kürassier-Regiment, alt 27 I., an der Lungenschwindsucht, im Mi-litärspitale. Den 25. Map. Der wohlgedvrne Herr H«nrich Edler v. Böhm, Doctvr der Medicin, zweyter Stadt-Physikus, Mitglied und emerit. Dekan der medicinischen Facultat, auch Mitglied der k. k. Gesellschaft der Aerzte in Wien, all 54 I., in der Johannes-zasse Nr. 969, an Folgen von Lungengeschwnren. Dem H: .!. Michael Pointner, bürgl. Handelsmann, seine Gat tinn Antonia, a!t 28 I., am Lugeck Nr. 768, am TyphuS. Herr Mo> oechey Gutmann, Handelsmann und türkischer Un terthan, alt 48 I., im Tiefengraben Nr. 152, an der Rip penfellentzündung.;! Leopold Krammer, Hausknecht, alt 53 I., im Lichtenthal Nr. 86, an der Lungensucht. Franz Springt, Zögling des k. k. Findelhauses, alt 1 Z., in Gumpendorf Nr. 40, am Wasserkopfe. Zacob Dankesreiter, Zögling de« k. k. Findelhauses, alt l I., im Lichtenthal Nr. 2Z, am schweren Zahnen. Elisabeth Ecker, Pfründnerinn, alt 86 Z., am Gchottenfeld Nr.406, an Altersschwäche. Julie Mayer, Zögling des k. k. Findelhauses, alt 1 I., im Lichtenthal Nr. 127, an der Auszehrung. Dem Friedrich Geyer, Germhändler, seine Gattinn Anna Marie, alt 45 I., am Spitlberg Nr. Z9, an Entkräftung. Dem Hrn. Anton Huber, bürgl. Golddrahtzieher, sein Kind Eduard, alt 1 I., zu St. Ulrich Nr. 92, am Wasserkopfe. Zosepha Zuthäter, pfründnerinn, alt 55 I., am Neubau Nr. 271, an der Wassersucht. Anna Glatzmayer, Lohnkutschers-Tochter, alt ZZ J., in Gum pendorf Nr. 271, am Gedärmbrand. Herr Carl Bartl, Spediteur, alt 44 Z Nr. 605, am Typhus. Dem Franz Lederer, bürgl. Schneidermeister, sein Sohn Aloys, alt 9J., in Margarethen Nr. 101, am Hehrfieber. Dem Michael Forgatsch, Laternaufzünder, sein Kind Leonhard, alt 5 I., in Gumpendorf Nr. 170, an der Abzehrung. Maria Blamofer, Maurergesellens - Eheweib, alt ZI I., an der Lungensucht, im Bezirkskrankenhause auf der Mieden. Joseph Müller, Pferdeknecht, alt SZ I., von Fischamend, an der Lungensucht.— Joseph Stolziederer, Pferdeknecht, alt >\nOeffentlicher Dank. ^ Die Gefertigten fühlen sich zu dem wärmsten und innig sten Dank verpflichtet für die schnelle und höchst wirksame Hülfe, die ihnen bey dem in der Leopoldstadt am 22. d. M. im Hause Nr. 696 in ihrer Nachbarschaft ausgebrochenen gro ßen Brand durch die Nationalgarde, das k. k. Militär und akademische Legion geleistet wurde, denn nur durch deren vereinte kräftige und wahrhaft aufopfernde Anstrengun gen war es möglich, dem weitern Umsichgreifen dieses großen Brandes Einhalt zu thun, und das Eigenthum der Gefer tigten zu retten. Franz Strauß, Med. Dr. Hauseigenthümer. ?l l e L a n d e r R i e f l e r, Bürger, Hausinhaber und Garde der 6ten Compagnie. Jgnaz Aschauer, Bürger und HauSinhaber.\nl«««) Danksagung.\nEin Garde des Bezirkes X. Zosephstadt, Zter Eompagnie, fühlt sich »«pflichtet, de« Herrn Wirthschaftsrath Johann Heß für die vollkommene Uniformirung seines verbindlich sten Dank hiermit öffentlich ausjulprechen.\nlWsi) O öffentlich er Dank. Die gefertigte Compagnie fühlt sich verpflichtet, allen Je nen öffentlich zu danken, welche zur Uniformirung unbemit telter Garden Beyträge geleistet haben: C. M. 4l. kr. so — S — Z — 1\n» Waiser Joseph, Pfarrer ob der Laimgrube m ter Leopotdstadt Schmidt Leopold, bürgl. Fleischhauer Dürschner Joseph, HauSinhaber Her» Andre ...... Bier Barbara Thalhamer Marie . . . ' . Knoll Katharina . . . . . Merke Joseph, HauSinhaber\nAatschirek Anna, HauSinhaberinn Frick Martin, Hausinhaber z,. c> ^ » . .. ^ . Gtesser Margaretha, HauSinhaberinn 44 I., von Groß,ckwechat, an der Lungenlahmung. Beyde ^ P^^r xh„es, Hausinhaberinn .\nbey den barmherzigen Brüdern. Hnut. Woroniak, Gemeiner von Graf Nugent Infanterie-Regi«nit Nr. 20, alt 25 I., an der Lungensucht» im Mi-litärspitale. Magdalena Schmidt, Hausmeisterinn, alt 46 I. -- Johann Niller, bef. Wagner, alt 64I. Beyde an der Lungensucht.\" Maria Jauch, Magd, alt 25 I., an der Lähmung des Her zens. — Johann Loymayer, Pflegling des k. k. Blinden-Jn-. stituts, alt 19 I. — Katharina Rosendorf, Zeugmacherinn, k alt 25 I. Beyde am Typhus. — Jacob Gtraka, zugereister Taglöhner, alt 60 I. — Leopold Eimer, Webergeselle, alt 24 I., von Fünfhaus Beyde an der Lungenentzündung. — Joseph Buch«, Gchuhmachergeselle, alt 26 I. — Michael Radinsky, Taglöhner, alt 29 I., von HerrnalS. Beyde an der Tuberkulose. — Anton Hederich, Pfründner, alt 49 I., sterbend überbracht. — Dominik Gknura, Riemergeselle, alt 20I.. an der Lungentuberkulose. Alle 11 im allgemei nen Krankenhause. Katharina Bascher, alt 4o I., an der Lungensucht. — Joseph Schuster, alt 50 I., an der Wassersucht. Beyde am Alser-grund Nr. 2. Den 26. May. Dem Hrn. Kranz Gchaffer, bürgl. Schneidermeister, s. Sohn Earl, alt 9?., in der KärnthnerstraHe Nr. 9Ü2, am Zel»r-sieber. Dem Hrn. Johann Wollny, bürgl. Schneidermeister, seine Tochter Katharina, alt 1Z I., auf der Fischerstiege Nr. 569, am Typhus. Maria Sitler, Hausmeisters - Witwe, alt 58 F., in Erdberg Nr. 10, an der AuSzebrung. Barbara Straßmayer, Pfründnerinn, alt 66 ?., in Erdberg Nr. 194, an einem organischen Herzleiden. Frau Maria Auer, ?. k. pcns. Futterknechts-Witwe, alt 77 I., in der Josephstadt Nr. 4Z, an der Gehirnlähmung. Dem Hrn. Franz Leithe, k. k. Oberbergrath, sein Kind Joseph, alt 5 I., in der Leopoldstadt Nr. 74, an Fraisen. Herr Mathias Fiala, gewes. bürgl. Schuhmacher und Bürger lad - Pfründner, alt 75 Z., zu St. Ulrich Nr. 42, cm Al tersschwäche. Zosepha Leeb, Pfründnerinn, alt 90 I., auf der Mieden Nr. 521, an Altersschwäche.\n20 — 40 10 — S — 5 — 4 -5 — 2 — 5 — — 20\n1 — — 20 2 — 1 — 1 — 2 —\nS 25 2S 2\nWeis Jgnaz, Wagenlackirer Pfeiffer Susanna, HauSinhaberinn . Beierl Joseph, Hausbesitzer Einberg A., HauSinhaberinn . Rieger Anna . . . . . Platzer Paul, bürgl. Friseur . Marx Michael, HauSinhaber . Auer ThereS ...... Stremayer Franz . . . . Rust Friedrich, k.k. Hof- und bürgl Schlosser Lommer Aloisia, HauSinhaberinn Frühmann I., HauSinbaber Blössy Clara ...... Summa. . 141 SV Nebstbey machte der Richter der Gemeinde Windmühle, der bürgl. Schlossermeister und HauSinhaber I. Mayer, obiger Compagnie 2 Trommeln zum Geschenke, welches hier mit dem größte« Danke zur öffentlichen Kenntniß gebracht wird. Wien am SV. May 1848. Die 2. Compagnie, 1. Bataillon, Bezirk Nr. 8, der Gemeinde Wind mühle.\nOeffmtlichcr Dank. Bey der am 21. May d. I. in der Nacht entstandenen FeuerSbrunst zu Neulerchenfeld, wobey die Scheuer des k. k. Znvalidenhauses abbrannte, ist eS nur dem Umstände, daß dieses Feuer nicht weiter griff, zu verdanken, weil dabey so wohl da« k. k. Militär, die akademische Legion und die Na-tional-Garde. welche sowohl von den nahen Vorstädten, als von den weit entferntesten Gründen mit ihren Lösch- An stalten herbeyeilten, zur Löschung thätigst mitwirkten, und durch zweckmäßige Absperrung der Gassen die beyspielloseste Ordnung erhielten. Die unterzeichnete Gemeinde HSlt eS für ihre Pflicht, diese edle Handlung zur öffentlichen Kenntniß zu bringen, und dafür ihren wärmsten Dank auSzusprechen. Neulerchenfeld den 24. May 1848.\n^8909^Z\nAnzeige.\nDem Gefertigten find gestern unter seiner Adresse, bloß mit der Aufschrift: „Aur öer TtaatHversiegelt in seine Wohnung RS» kleine silberne KrönungS-Mltnzen verschiedener Gattung zugestellt worden, ohne zu wissen von wem; indem er daher dieses zur öffentlichen Kenntniß bringt, und zugleich anzeigt, daß er diese Zder hohen Staats - Verwaltung übergibt, knüpft er die Bitte bey, derlep Gaben stets mit Angabe eines Nahmens oder Chiffre NU? ^ie^e? 3?»4NNK Augeben, allwo diese gehörig ins Protokoll eingetragen, abquittirt, durch die Zeitung bekannt, und unverzüglich ikr^ Bestimmung zugeführt werden. - , /\nMichael Rambach.\nSiebente General-Versammlung der k. k. a. p. DampfmiihlenActim - Gesellschaft. Die Direktion der k. k. a. p. Dampfmühlen-Attienaesellschaft bringt hiermit zur allae-memen Kenntmß, daß die auf den 29. May s. e. bestimmt gewesene und in Folge der emgetretenen Ereignisse vertagte stebenteGeneral-Versammlung am K JßMins R848 Bormittags um O lthr, im Central-Bureau, Stadt Nr. 549 Statt finden wird - ? L. Herren Actionäre werden höflichst ersucht gegen Erlag von mindestens 5 St. Actten dte Emtrtttskarten abholen zu lassen. Wien den L9. May 1848. Die Direktion der k. k. a. p. Dampfmühlen-Actien-Gesellschaft.\nsssssZ\nAnkündigung Nr. SV86.\nIm Verlage der k.k.Hof- u. priv. ' Kunst - und Musikalienhandlung Tobias Haslinger's Witwe «k Sohn, sind neu erschienen: Johann Strauß,\nG\nk. k. Hofball - Musikdirektor, Ä G ö Ä G M,\nJuristm-Ball-Walzer. Werk. ?är da< Pianoforte . . . . . . — z 45^ „ Ar l»« Vr«-,» . . . . . , In allen übrigen Arrangnungen zu den bekannten Preisen. (Eigenthum der Verleger.)\nl«796^\nBorläufige Anzeige\nder Schwimm- und Bade-Anstalt in Baden. Das gifertigte provisorische Eomu6 bringt zar allgemeinen Kenntnis, daß diese »oa Sr. Majestät genehmigte auf Act en gegründete Anstalt die eisteren Tage des nächsten MvnattzeS ZuniuS eröffnet werden wird, «eßhzlb ehestens die den Eröffnungstag genau bestimmende welche Ztket für das verehtte Publicum hierüber zu wissen Nöthige enthält, kund gemacht werden wird. . ^ .. ., . ^ Vom ZA. d. M. angefangen werden an jene Herrn Nctionäre, die den Betrag »hrer eingeieichneten Attie bereits einZszahlet haben, bey die Herren D. Zinnerund Eomp. gegen Nückstattung der betreffenden Quittungen, die Originas-ctien auSgefolgt, - so auch »ird ersucht die n»ck rückständigen Natenzohlungen bis längstens End« d. TX. allda zu lei-^en, damit auch jene Act-en gegen Rückgzbe der Quittungen i« Smpfang genemmen «erdtn können \nDringende Bitte an den Herrn Minister der öffentlichen ^ Arbeiten Herrn Andreas Baumgartner. Die Bürger und National-Garde WienS und der Umgegend, welche Ihr industrielles Wirken in der letzten Zeit beobachteten, konnten sich nur Glück wünschen zu der entsprechenden Wahl Gr. Majejät, Sie zum Minister der öffent liche;? Arbeiten ernannt zu haben, indem nebst Andern die großen neuen Bauten und Errichtung von. Dampfmaschinen in Hainburg, den regen Geist und die Würdigung der Zeit beurkunden. Alle Gewerbe WienS find nun auf Sie Herr Minister gerichtet, damit Sie ihnen bey der gänzlichen Stockung der Privatbauten durch alSbaldigen Angriff von öffentlichen Arbeiten Nahrung und Fristnng ihrer Existenz biethen. Unter diesen vom Minister des Innern in Vorschlag gebrachten und zur baldigen Ausführung versprochanen Bau ten und Arbeiten befinden sich auch insbesondere der für alle Gewerbe sehr ergiebige Neubau des Irrenhauses und dte Itegulirung der Commerziaistraßs von der MatzletnSdorser Linie nach Jnzersdors. , . ^ In ersterer Beziehung werden bereits Plamrungen gemacht, und wir sehen dem baldigen Angriffe des Baues selbst mit größter Sehnsucht entgegen, eben so warten insbesonderS die in Fünfhaus, Sechshaus und den umliegenden Ort schaften durch die bedrängten Zeitverbältnisse brot- und erwerbslos gewordenen Arbeiter auf den Anfang der Neustädter Straßenregulirung. Zn Beherzigung dieses großen Nothstandes haben selbst die Gemeindeglieder von Matzleinsdorf und eben so die Herrschaft und die Znsassen von Jnzersdorf die zur Straße erforderlichen Grundstücke dem hohen Aerar größtentheils un entgeltlich überlassen, aber es sind bereits Vier Wochen verstrichen, die Arbeiter harren auf Arbeit und können nicht langer hungern Wir appelliren sonach Herr Minister an Ihre allbekannte Thatkraft und Wirksamkeit, und bitten, daß Ihr reger un» einsichtsvoller Geist die kleinlichen Hindernisse und allfällige Eifersüchteleyen zu Boden schlagen und bewirken wird, daß der Bau d ^ Irrenhauses nächstens, die Co^mcrzialstraße von Matzleinsdorf nach Jnzersdorf aber allsoglcich umsomehr in Ang: ss genommen werde, als vekanntlich dieser Theil der Straße der schlechteste um Wien ist, auf derselben jedoch täg lich über 55000 Zentner Fracht verführt werden, bey schlechtem Wetter und gegenwärtigen Bestand der grundlosen Wege die Frachtn ngen versinken, und das Zugvieh zum offenbaren Nachtheil aller in dieser Gegend befindlichen großen Anzahl von Fabrissdesitzern und Landbewohner zu Grunde gehen muß, andern? Theils aber in finanzieller Hinsicht betrachtet, das Kode Aerar jäkrli» bey 1VVVV fi. CM. durch die bemüssigte Schotter-Evnsumtivn gegen die beantragte Plafferuna verliert. Ein großer Theil der National Garden und gewerbtreibenden Bürger Wiens. ^6958^ jZl K.K pr. Mbe Dampf Schiffahrt »»ifch«n V»«g ood a«d r«tV«r täglich. ^ »bfahrt »s» Prag »» b Uhr Zrüh. Zsr B«qus»!ich?«it des Pvdlieü.«« ist ei« Theil »es Schlosses Vbristwi (t«adoag»»!atz) »l« Hükel ei«g»kicht«l, «ßhß b«Ge? vsdismm«, »»dvrch »» früh« 5l«sO«h«v gänzlich beseitiget ««den könne. Uareao- vre» y?-\nSchon «l-IW Q. Ä. erfolgt bestimmt und unwiderruflich In und zwar öffentlich unter Aufsicht zweier k. k. Atotare die erste Verlosung von Stück der i« erster Priorität hypothekarisch sicher gestellte« !Wl»i>6 - - klüentak». kkiiteiisiklieiiik, welche mit Drei MiMoue« dreimal Hundert sechzig Taasend Gulden Gonv. MSuze zurückbezahlt werden. ^^'.'wesentlichsten w-lch. d« V«l°,ung«- ond Rückjahlon«»-PI-° gewähr, u°d «o.urch ders-lb. flchvorzugsweise« »«achtung.mp?.hit, sind: » - , >, ») die-rrhSlt»iß«jsig bedeutende s»i-hl aroHe« Prämien. an der Ztalil. «««7-mien .u «« ««»«fl,«» - ««^',Mst.\"s M auf,ed.n d»es«r Reutensch.me muß Mindestens die Quote von KMfl. C. M. entfallen' daher der Besitz» m uosunsttgsteo Falle den Ennfsions-Preis zurück erhält, und sohin für das bezahlte kleine Agio auf HTDOFH große Prämleu bemahe nnentgeldlich mitspielt. ^ w-.. Umstand, daß vom ersten bis zum letzten BerlosungSjahre stets in gleichmäßiger Folge TSßDßV Rentenscheinen aus den AllV Serien verlost wird , daher schon in den ^ Rentenscheine verlost und eingelöst werden, eiu Quantum, welches bei manchem Herrschaft,- und andern Privat-Anlehen kaum in «« Jahren z-r Verlosung kömmt, dann, daß der-welcher von jeder der 4« Serien auch nur einen Rentenschein besitzt, jedes Jahr eine Prämie oder mindestens die stchere Quote gewinnen muß. zig-n^R-Äch-^lW\"' '°^ °°ch -i. einem ei« Die auf diese Verlosung entfallenden ROESOst. TM., und so abwärts bis AM st. werden »om 1. Äuaust d. Arnstein Lf ESkeleS iu Wien ausgezahlt. Die zweite Verlosung erfolgt am nächstkommenden Das Resultat der Verlosungen wird jedesmal durch gemacht werden. ' » » Wien im April MAAS.\nangefangen, bei dem Wechselhause S. Januar k. Z. die Wiener Zeitung öffentlich bekannt\nHU. k. e\nVroßhändler iu Wien.\np'.\ns88SZ^Z\nHeute Mittwoch findet\ngroße musikalische Goiree den Gärten und Sommer-Sälen im Sverl » t a t t. Herr k. k. Hofball-Mustkdir«ctor Jvh. TtVaNß wird da» Orchester dirigiren.\nApsao« halb « Ubr.\nSo eben ist i» U A.Dorsmcister'ö Verlagshandlung, (Gtadt, 5tühfußgasse Nr. 576) erschienen, un» durch alle Buchhandlungen »u bez-ehe«: SMädwiix. P«litilche LiederZeitstimmen -><« Oesterreich. Herausgegeben von Ludwig Bowitsch und Cajetan Cerri. l. Heft Preis: 10 kr. E. M Ueber d«: Werth dieser feurigen Dichtungen haben bereU< die ersten Journale sich »um günstigsten Urtheil vereint. Die Ausstattung wetteifert mit den schönsten deS Auslandes. Der Preis ist in der Poraussetzung großer Theiinahme beispiellos billig gestellt worden. Jedes Heft diltet ein in sich vvllig dgelchlvsseneS Ganjes.\n^SS0«)\n-An des großen\n- i lt er hiesigen\nwelche»\nÄrbeiter\nm\n)UM dem Nationalhalle. Garten vor der Mariahilfer-Linie am 10. Zunius Statt finden wird. Vom Comitee. Dr. Hügel, Hauptmann der t. Eomp. Wied'n. ^KAlKNer, Garde der^ 8. Eomp» Techniker, Fs st^eb"}