{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831250/fe64e64f39edf49b9ab572fe9110cd22", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ack k) Die Bezahlung für die gekaufte Propination geschehe «uS dem Fonde einer zweiten Steuer. »t> e) Diö Urbarial- Rechte seien aus den Güter-Einkünften zu x»t-schädigeN. ! Die und -»a e zu leistenden Zahlungen geschehe» sogleich mit telst Kommission von auf den daselbst genannte» FoÄveu versicherten Papieren und zwar: Für die Propinativn seien 4 pv»e., periodisch »I xari einzulösende lautende Papiere ausMfolgeu. Dies aus Rücksicht, daß hier ganze Städte und Körperschaften in Begriff kommen, deren viele i» dieser Ertragsquelle ihre» Erhaltungöfvnd haben. Für di« UKsri«»»Mchte hingegen wären Lose zi» erkassn». i«We keine PröIMe wagen, wohl aber namhafte Ge»ii»»st« in periodisch«» Ziehung«« gewähre» und so gestellt sein sollen, daß ihre Einlösung nach Mäßgabe des bestimmten Fondes fortschreitend, nicht auf eine« bestimmten Zeitraum geb««den, doch aber geregelt werde, daß die bei der Ziehung mindestbeglückte» Lose im döppelten Nennwerthe eingelös't werden. Diese A/i«, und -»/„, aufzustellen, damit sie mit ihren Vortheilen alle Bürger klassen desto leichter berühren, umsomehr, als sie aus demselben Grunde auch zum Privaten - Zahlungsmittel gereichen dürsten. Nun ist noch eine Frage zu löse» und zwar: Wie ist der Werth beider Kaufgegevstände auSzumitteln? damit sowohl der Verkäufer respek tive der za Entschädigende, als der kaufende und respektive zu entschädigende Fond schadlos erscheine! Was daS Propinations-Necht betrifft, so ist aus de» Prozente», «ach welche» die ehemalige Tranksteuer bemessen wurde, de« Ertrag, und somit auch der Kapitalswerth leicht zu ermitteln. UebrigenS könne dem Eigen thümer gestattet werden, einen etwa in der Zwischenzeit erzweckten höhern Ertrag rechtlich nachzuweisen. Was hingegen die Urbarial - Rechte belangt, so ist der Begriff ^Entschädigung\" nur dann rechtlich befriedigt, wenn der Berechtigte, für das Hintangegebene einen Preis erhält, für de» er einen ähnlichen Artikel wieder haben kan»; oder verdeutlichet: Der Preis der Urbarial-Rechte, und insbesondere der Natural-Frohne (Robot) ist so zu ermitteln, damit per Entschädigte, für selbe» de» freie» Arbeiter, in yuali et yuoto Miethen könne. Das ist die einzige gerechte Cinosur!! — In dieser Bezie hung find aber die statistischen Verhältnisse der Oertlichkeit verschieden, deshalb kompit auch der Entschädigungsbetrag «ach selbe» zu ermitteln, und zu bestimmen» Mit diesem ist die Angabe der Grundzüge genügend, däö Detail gehört in'S Bereich eines kathegorischen Planes — hier sei nur noch die Betrachtung zu machen, »b die obeugestellte Aufgabe vollkommen gelöst erscheint? aSDu>sch das angetragene Mittel und die bezeichnete Verfah-rungsart können pnd werden die Urbarial-Rechte, ohne Mitleid der Bauern im vollem Werthe und Maße entschädiget, da beim obbestimmten Fonde und dem Umstände, daß die Einlösung der Lose auf keine definitive Zeit beschränkt ist, und nur langsam, obgleich systematisch und periodisch, nach Maßgabe des FondeS vor sich geht, jeder Grund ermangelt, warum der Werth oder das Maß geschmälert werden sollte!! — Die Menge der Lose kann ihren Werth nicht drücke», da sie gut versichert üud Nutzbrin gend sind. Eben so wenig kan» die längere Dauer ihres Umlaufes bei langsamer Verlosung nachtheilig sein, da hiedurch die Zahl der Glücksfälle nur vermehrt wird. — Wie viele Inhaber finden hier! ihr Glück — ? — wenn z. B. ein erster Treffer 100,000 u. s. w. gilt!! — ad d) Es wird weder dem Staate, noch dessen Bürgern eine neue Last aufgelegt, als bei dem Umstände, daß ein Staatsschatz geschaffen, und aus diesem der Zahlungsfond gebildet wird, keine Beitrüge erforderlich sind; um so mehr als kck e) Durch die Umlegi^ch deS PropinationS - Ertrages Zu StaatsauS-gabett, alle die bestehenden Steuern, wen» vielleicht nicht ganz, doch gewiß größtentheilS vertreten werde», dagegen zum ZahlungS-M»e' »sörderlich da die -Schaels. ligkeit der Zahlung gerade nicht Noth thut. — Es entsteht hiedurch für die Finanzen eine große Hilfe, denn diese ergiebige Quelle wird die Steuer großartig vertreten, überdies ein StaatS-vermögen darstellen, dessen Wirkung nicht bloß jetzt, sondern auch für die weitere Zukunft vom großen Nutzen, Iowoht für den Staat i als die Bürger sein wird — denn es ist über jede» Zweifel gehoben, daß schon jetzt die meiste» Steuern entbehrlich werde», und in der Folgezeit, als die besagten Papiere eingelös't, und die Fonde an de» Staat zurückkommen werden, der Staat bei guter Wirthschaft und einem so großartigen Vermögen, gar in die Lage kommen kann, alle Steuer zu entbehren!!! — Der Zweck unserer angestrengten Bemühungen nach einer freien und verbesserten Constituirung faßt unstreitig nebst dem moralischen Ideale auch das Bedürfniß der Begründung des materiellen Wohlstandes in sich. Dieser ist nur han» begründet, wen» er, im Brennpunkte der Allgemeinheit befestigt,\nWZ diesem die Einzelnes bestrahlt. Seit dem Bestände bürgerlicher Ver-HMm'jse habe» wir die erst» Gelegenheit zur Erreichung dieses Zweckes, diese besteht iy der Entlastung deS Grundes, und ist ersichtlich auch zugleich die ktzt», Mrd sie »«« dem Zeitgeist« und dem großen Zwecke gemäß durchgeführt, so ist das dauerhafte Wohl der Gesammtheit und ihrer Theile begründet--^ im Gegensatze, wird sie i» Folge der Rathlosigkeit oder Schaden freude zum Gegenstände eiveS wWührliche» Machtsyruches erdrückt, dan» mittelst eines Gewaltstreiches zgm Brychtheile verunstaltet und dahin-geschleudert, wird bezüglich der Berechtigte für die ihm entzogenen Rechte unvollkommen und nicht nach dem reine» RechtSbegnffe entschädiget, wird er — mit ihm sei» Gläubiger, und durch dies«« wieder andere Bürger, die alle eine» Gesammtbund wie die Glieder einer Kette bilden, Gekürzt, — wird endlich die Gelegenheit der allgemeinen Entlastung durch Gründung eines großartigen Staatsvermögens — vielleicht g« »vch mit B«Mchtung dessen Stoffes außer Acht gelassen, dann wird sich unstreitig »ur das Elend bei uns einbürgern, die finanziellen Umstände der Private« nehmen f»fort die Gestalt vo» 1811 a», — und die ewigen Bedürfnisse deS Staates werde» uns ewig mit neuen Schulden und Steuern belaste». — Deren endloses Wachsen führt aber zux Erreichung unseres großen Zweckes nicht!!! -— D'rum sei diese Anspräche an das fühlende Herz eines jeden Vaterlands-freundes gerichtet, und Jeder aumit geziemend angegange«, je «ach seiner Möglichkeit die Annahme und Verwirklichung des obige» Antrages z« unterstützen. Insbesondere übertrage »nd empfehle ich de» hiezu fähige» und bemittelte« Männer» die Ausarbeitung eines »ach obige» Grundzüge» umständlichen Planes, als ich nach Jahre lange» Anstrengungen eine gerechte Grundentlastung, mit Rücksicht auf daS allgemeine Beste zu erwirken bereits erschöpft, bei eigener Bemittlung nicht mehr wirken kan», und mir jede Unterstützung mit Diäten abgesprochen wurde. Allerdings, weil ma» das wahrhast Gute »icht wünscht, und Diäte» nur an geistlose Nichts thuer— zu vergeben sind! — Während ich nun von hierin die Eingezogenheit scheide, erkläre ich mich bereitwillig, jede etwa gewünschte Aufklärung gegen portofreie Korrespondenz unverzüglich zu leisten und ia diesem Zwecke meine jeweilige Adresse der Redaktion dieses Blattes durch drei Monate anzuzeigen^ Politische Nachrichten. Deutschland. Frankfurt» Geld, Geld, das schreit auch hier wie überall daS Ministerium. Wozu? Warum? Nichts gegeben! schreit auch hier wie überall die Opposition. In der 88. Sitzung der Nationalversammlung — welche übrigens »ach und nach immer mehr zusammenschmilzt, indem eS sich bei einer Zählung zeigt, daß 81 Mitglieder mit Urlaub und 77 ohne Urlaub nicht anwesend waren — kam die Dotation der Reichskasse zur Sprache. Nach dem Berichte des Ausschusses benöthigt die Nationalver sammlung 25,000 fl., und die Centralgewalt 8000 fl. monatlich. Vogt und Blum verlangten die Aufstellung eines Budgets, «nd verweigerte» eine Geldbewilligung i» Bausch und Bogen einem Ministerium, welches, wie Vogt sagte, in Bausch und Bogen regiere, ohne Noth Truppen aufhäufe und die kleinen Staaten erdrückte. Minister Beckerath versprach den Nach weis über die Verwendung der 120,000 fl., «nd eine fortlaufende Ent faltung militärischer Macht, wenn der Aufruhr eS erheisch?« Vogts Antrag siel durch. Folgendes ist das Gesetz, betreffend die Verkündigung der Reichsgesetze und der Verfügung der prov. Centralgewalt. I. Der ReichS-verwefer, i» Ausführung des Beschlusses der Reichsversammlung vom 23. Sept. 1848, verkündet als Gesetz: Art. 1. Die Verkündigung der Reichs» gesetze geschieht durch den Reichsverweser. Er vollzieht dieselbe durch die Reichs minister. Art. 2. Der betreffende Minister macht daS Gesetz durch Abdruck in dem Reichögesetzblatte bekannt «nd theilt eö zugleich den Einzelregierungen zum Zwecke der örtlichen Veröffentlichung mit. Art. 3. Die verbindende Krast eines Gesetzes beginnt — falls eS nicht selbst einen anderen Zeitpunkt feststellt — für ganz Deutschland mit dem zwanzigsten Tage nach dem Ablaufe desjenigen Tages, an welchem das betreffende Stück des ReichS-gesetzblatteS in Frankfurt ausgegeben wird. Der Tag der Herausgabe in Frankfurt wird auf d;m Blatte anaeaebe». Art. 4. DaS Reichsgesetzblatt ist auch das amtliche Orga» zur Veröffentlichung der Bollziehungsverord-nungen der prov. Centralgewalt. Frankfurt, den 27. September 1843. Der Reichsverweser Erzh. Johann. Die Reichsminister Schmerling. Peucker, v. Beckerath. Duckwitz. R. Mohl. tt. Verordnung, betreffend die Heraus gabe des Reichsgesetzblattes, vom 27. September 1848. Der ReichSver-weser verordnet: Das Reichsministerium der Justiz ist mit der Herausgabe des ReichsgesetzblatteS beauftragt und hat die erforderlichen weitere« An ordnungen zu treffen. Frankfurt, den 27. September 1848. Der ReichS-verwefer Erzh. Johann. Der Reichsminister der Justiz R. Mohl. M. Ver fügung des Reichsministeriums der Justiz vom 27. September 1848, betreffend die Herausgabe des ReichsgesetzblatteS. Zur Ausführung der Verordnung der prov. Centralgewalt vom Heutigen, betreffend die Heraus gabe des Reichsgesetzblattes, verfügt das Reichsministerium der Justiz, wie folgt: 1) Zur Herausgabe des Reichsgesetzblattes wird eine „Expe dition deS ReichsgesetzblatteS\" errichtet. 2) Die Expedition des Reichs-"}