{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851681/05bd292f49e00372ea965d13a0799276", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lanz der laufenden Einnahmen und Ausgaben btS zum^ I. M46 iuolUs. sich- mit einem'U e berschusse abschloß, und bedauern eS dahe»' wahrhaft im Interesse der Re gierung, daß die Ergebnisse nicht schon früher bekannt waren, da sie die irrigen Ansichten, die sich in der öf fentlichen Meinung. w dieser ?lngelegenheir bildeten, be richtigt, und ohne Zweifel den SraarS-Credit gehoben haben würden. Man hätte gewünscht, zu erfahren, auS waS die lau fenden Einnahmen und Ausgaben, die uns summariD gegeben wurden, bestehen. Da jedoch die detaillirte Darstellung für den Zusammentritt der Stände vorbe halten ist, so wollen wir das Gegebene mit Dank em pfangen, und erlauben uns darüber folgende Besprechung: 1) Mit Verwunderung ersehen wir, daß die laufen den Einnahmen des Oesterreichischen Staate? im jahrli chen Durchschnitte nicht mehr als etwa 450 Mill. Gul den betragen. Welche ein Unterschied zwischen diesem und dem Französischen Budget, welches die Summe von 4200->-4500 Mill. Fr., also 500 bis 600Mill. Gulden erreiA. ,2) Wir sehen, daß sich die Oesterreichische Staats^ Bilanz bis zum Jahre 4847 mit einem Ueb er schusse abst^H, und doch Hörte «an immO v«k einen» D e-fi einsprechen. Ä§i5^aben darüber nachg'eforHt uöb er fahren, daß in den von der Staatsverwaltung angefer tigten Budgets unter den Ausgaben (als Erforderniß) auch alle jene Posten aufgenommen werden, die nichr zu den laufenden Ausgaben gehören, sondern zur Schuldentilgung, zum Baue der Eisenbahnen u. dgl. m. bestimmt sind. Da zu diesem Zwecke in sieben Jahren 448 Mill. Gulden ver wendet wurden, waS im Durchschaute jährlich 24 Mill. aucküaHt, M eS begreiflich, daß' dt>B Gsaatb- Budget einea^ um diesen Betrag ungünstigeren Schlußjiffer, also ein B ed e ck u ngs-Defieit nachweisen mußte, wozu eben dieAnlehen nothwend^A waren. 3) Dip\"dirkcten Steuern (Grund-, Häuser-, Erb?,Er werb-, Heesonalsteaer u. s. w.) betrugen, wie wir erse hen, im I. 4844 47.350.000 und im I. 4847 47Mill. 972.000 .fl, so daß also auf die indirekten Abgaben (Perzehrungssteuer, Zoll, Salz, Tabak, Stämpel u, s. w.) und alle andexen Einnahmen im I. 4^44 M.2ÄI.övö und im I. 4Ä47 403.573.000 fl. kommen, woraus sich eine Zunahm« der letztsten seit dem Jahre 4844 voin 4.340.000 fl. ergibt, wobei wir nicht übersehen, daß diese Zunahme um etwa 2^/, Mill. Gulden noch höher gewesen Me, «,««. nicht vom Ja^re ^846 cktf 4847 vorzüglich wegen Abnahme deS VerzehrungS-steuer-Ertrages eine Abnahme um diesen Betrag Statt gefanden hätte. Die Leistlingsfähigkelt des SonttiblieNten aü Ve« iWMttß AögaöÄi war demaa^M M Mk6 um beiläufig 7 Millionen Gulden höher, alS im Jahre 4844, was, da unS keine Erhöhung der Abgabensätze. bekannt ist, entweder auf Rechnung deS steigenden Verkehrs «W Ver zunehmenden CMsuGtiM odex aH «ne beffire Mwizch-schaftung schließen läßt. Jeden FaM kann eine Vermeh-rm»g der Staat-seiauahmen, wenn sie ni^ vonErhöhunU der Abgaben sähe herrührt, nur erfreulich sein, und sie kann rmrgünstig auf den Staats-Credit wirken , hätte daher uW so wenigst verheimlicht werden sollen. S»e würde auch eine Garantie mehr geböHe« haben, dieZin-sen von den in dieser Periode gemachten Anlehen zu be-jahlen , selbst wenn diese nicht wieder zum Theile zur Be zähmung und Tilgung früherer Anlehen verwendet wor-deM wären. 4) Wir erfahren aus der ämtlichen Kundmachung zum ersten Mahle, daß die Verzehrungssteuer dem Staate im I. 4846 nahe an 22 Will. Gulden (wahrscheinlich netto) eintrug, also etwa den siebenten Theil aller seiner Ein nahmen in diesem Jahre. Wir gestehen, daß wir keine Borstellung von der Größe dieses EiNkommenszweigeS hatten. Bedenken wie , daß durch diese Steuer neben ihrer Einhebuttg für den Staat , noch außerdem, mittelst der sogenannten Gemeindezuschläge, auch ein Theil der Be dürfnisse der Städte bedeckt wird, waS — wenn wir nur den fünften oder sechsten Theit der Aerar-Abgaben anneh men — wenigstens 4 Mill, Gulden beträgt, so sehen wir, daß im Wege der Verzehrungssteuer von den Consumenlen jährlich 26 Mill. Gulden eingehoben werden, und wir müssen bei dieser Thatsache gestehen, daß wir nicht wissen, auf welche Art bei dem zur Mode gewordenen Verfangen die VerzehrungSsteuer abzuschaffen, der dadurch in den Einnahmen deS Staates und der Städte sich ergebende Ausfall gedeckt werden solle. (Wird fortgesetzt.)\nAufruf au die edlen und hochherzigen Da men Wiens! Der Tod jener fünf Studierenden, welche am 43. und 44. März 4848 gefallen sind, hat eine sö allgemeine Sympathie erregt, daß auch ich dieselbe vom Grunde der Seele theile. --- AlS Gattin eineS ManneS, der als Senior der Professoren deS medicinisch- chirurgischen Stu diums den Studierenden so nahe steht, dürfte es mir einiger Maßen zukommen daS Wort zu ergreifen, um durch jene Sympathie, welche bereits den Vorschlag zur Er richtung eines MonumenteS hervorgebracht hat, die Da men Wiens auf eine Idee zu lenken, deren Ausführung ein ehrendes Andenken für die Verblichenen Mit einem nützlichen Zweck für die Menfchheirverbindet. ES ist zwar schön, wenn ein aus Erz öder Stellt ge formtes Denkmahl die Nachwelt qx» merkwürdige Bege benheiten erivnert, und in der Brust des vorübergehenden Wanderers die verschiedenen Gefühle öot» Theilnahme, Bewunderung oder Begeisterung anregt, durch die es von der Mittwelt begründet wurde; allein nach Jahren min dert sich der Eindruck and der Zahn der Zeit nagt aü den Formen deS Denkmahl», bis es verwittert zerfällt; dem nach geht krieinMunsch dahin: aus deck Grabe dieser fünf jungen Männer ein lebendiges, sich stets wieder erneuern des, somit unvergängliches Monument hervorgehen zu lassen, welches nicht bloß an die Catastrophe der verflos senen Tage erinnert, und der Nachwelt den Nahmen deß Opfer aufbewahrt, sondern die Entwicklung geistiger Keime erleichtert und mit dem Fortschritte der Zeiten von Generation zu Generation deck Kaiser und dem Vater lande ein nützliches, also auch auf die spätesten Nachkom men »loch wohlthätiges Wkkm ausübt. Dadurch würde zugleich der Zukunft tausendfach ersetzt, was die Gegen wart von dem Wirken der Gefallenen zu erwarten berech tigt war, und segensreiche Erinnerungen an ihr Anden ken geknüpft bleiben. 3ch schlage daher vor, wohlthätige Sinn der Damen WienS vier Stipendien, jedes zu 200 fl. C. M. jährlich begründe, mit welchen ein Hörer der juridischen, - «hü'ltrgischen, der philosophischen und der ttchNlfchen Studien betheiligt werden soll. Nach Vollen dung der Studien wird dasselbe einem neu Eintreten den verliehen. Diese Stipendien sollen »Erinnerungs-Stipendien der am 43ten und 44. März 4848 gefallenen Studieren den\" heißen, den jungen in Wien studierenden Bewer bern verliehen werden, welche sich durch VorzugS-Classen »n den früheren Studien hervorgethan haben. Bei glei chen vortrefflichen Eigenschaften sollen Mitglieder oder Ver wandte der Familien der Verblichenen vorzugsweise damit bethelllgt werden. Jede Dame, welche sich mit 400 fl. C. M. subscribirt, »st «ne Gründerin. Die Nahmen aller Beitragenden, mag der Betrag noch so klein sein, werden durch die Zeitun gen bekannt gegeben werden, und im Universitäts-Archiv aufbewahrt bleiben. Die Gründerinen wählen durch Stim menmehrheit bei jeder Erledigung eines Stipendiums aus »hrer Mitte sechs, welche das PräsentaticnSrecht haben. DaS Konsistorium der Universität in Wien bestätiget den Gewählten. Dieses besorgt auch die Verwahrung und\n^ - — puplllarnivßlgL (satzweise) Anlegung der für diese Sti pendien eingehenden Capitalien. Nach dem Ableben sämmt licher Grundertnen geht das Präsentationsrecht an dir alresten Professoren der benannten vier Studier über. Die Subscription wird in dem Consistorialsaat der Uni versität mittelst dazu von dem Consistorium eigen» ge wählten Commissären Statt finden, und di^ einArhenveu Beträge, so wie auch der Nahme der beiweteMn Ka men durch die Wiener Mich, die Verwendung der CapiWlien aber zu -MW? HMBbröffentlich-t werden. ^ In dev Hoffnung, VaS täei^ Äorschlag AMaugfinden, und ich nicht allein stehen' bleiben werde, eröffne ich die Subscription mit 400 fl. M., welche ich unter einem bei der Universität erlege. Wien, am 20. März 4843. Anna Tfve^le v°. Wattmann. >> . ^ Au sämmtliche Theilnehmer deS bisherigen akademischen Juristen - CorpS. Meine lieben Freunde! ^ „Mit dem heutigen Tage begmrMie definitive jÄtzaW satiou- d«: atadeimschen Legion p. und eben dadurch Me ich die Ehren-Mission JtzreS bisherigen provisorischen Ober-TonD><ckdaßltew als erloscheil an, wozz» mW Ihr vertrauenSvot^er Zuruf im ersten drängerl^eü Tkuglen^tick^ unserer Zusammenschaarung in ein bewaffnetes CorpS erhoben hatie. „Indem ich hiermit meinen Degen zurücklege, fühle ich mich verpflichtet,, Ihoes, liehe KeeuNLe? meinen tief innersten DcckV «^HDkechMi fA? dA MM^>oMe ^Migebung? aufopfernde MstrengunFund' musterhafte Disciplin, wo mit Sie Ihre hochwichtige Aufgabe im ersten Momente Vstz drisiMdsteu Gefahr übersahNien, und bis zu dieser Stmlde gt«ch rühmlich vollzvg«»! Die Mederberuhigung der Hauptstadt, die Herstellung gesetziicher OrdnuNF in vitlen ihrer Vorstadte, so wie an nicht wmigen Ortbtt au^ auHer den LivZen Wims, und die Bewältigung veßbkecherischer Frevler und Rotten, welche die erhabenen Errungenschaften der großen Woche zu Aufwieglung, Plünderung, Mord und Brand schän de» wollten, ist zu einem nicht geringen Theile dem ge-fahrtrotzenden Muthe de? tapferen Studenten- CorpS zu dankeif, und dabei haben auch Sie, Herren Juristen ! wacker miGewirW! Sie bewährten mit allen Studieren den auch hierin, daß Ihre Thätigfeit von einer großen Idee getvagen, daß Sie AllesaMmt von einebi hehren, ja heÄigen Ziele in Koj>f und Herz begeistert waren, denn große Gedanken und ^große Thaten wurzeln immer gleichjMg im Geiste und un Gewüthe! EheSor ich aber auS dieser erhebenden Stellung gänz lich Mihe, «Mucks? Stt mir ^ tiM Freuade! daß ich auS meinem Standpunkte auch an Ihre Genossen aller übrigen Studien-Abtheilungen , die mit Jhnen vom Mor-gett des Sonntags (den M an FeMeinsaMe Sache haltend m« zur <Bchte standen, gleiche Worte meines wärmsten Dankes richte. ES war vor Allem Ihre männ-kiche Hakmug, Ihre Achtuug für Recht und des Gesetzes Ordnung, Ihre treue Anhänglichkeit an den angestamm tes Herrscher und Sem Haus, welche Ihnen Allefammt schon rn der Morgen-VersaMmlung jenes Tages'Vertränen auf meine und meines Eollegen E n d l ich e r Worte ein flößte, welche aber auch, unter der Führung unseres gefeierte« RectvrS Jen ull, unseremFreimnthe die größte sittliche Stärke lieh, als wir in oft wiederholte« Audien zen an eben jenem , sv wie an den folgende« Tagen vor dem Throne unseres gütigen Landesherrn und bei den edlen PMzen des Kaiserhauses Ihre» und eben damit der gan zen Bevölkerung Wiens, ja der gesamwten Monarchie in ständigste Bitten and Wunsche zu bevorworten wagten ! — Es war die Begeisterung für dieheilig-ernsteSache, welche Ihnen an jenem gefahrdrohenden Abende deS 43. März, wo unS Alle das Blut gefallener Mitbrüder so tief erschüt tert hatte, noch Besonnenheit und Gesetzestreue verlieh, dann in der folgenden Nacht so wie am Vormittag des 44. März die Waffen-Vertheilung selbst mttteit im stür mischen Gedräage mit Ordnung vollziehen und Sie auch am Abend desselben Tages, so wie in der folgenden Nacht, trotz tausend aufstürmendeu Gerüchten, nie auS der Bahn der rechtlichen Ordnung weichen ließ! Dank, ja glühende« Dank vor Allen jenen akademischen Mitgliedern und jenen Würdigsten auS Ihrer eigenen Mitte, deren Nahmen ich oft nicht einmahl kannte, wel che den Uebrigen voran als Führer oder Sprecher in glei chem Geiste mit Ihnen »virkten. Aus den ersteren Tagen, wo Sie allesammt noch ohne Absonderung in die einzel nen CorpS zusammenwirkten, muß ich iySbesonderS der unvergänglichen Verdienste der Herren GiSkra^ Köck, Lerch, Obermaier und Schilling gedenken! Mit Heldenmuth vertrauten Sie Ihrem Endlicher und mir, vertrauten Sie Ihren einzelnen Führern^ von wel chen mir vorzugsweise Huze und Rößler genannt wurden, als wir sie bei immer dräuenderer Gefahr, hundert war nenden Abmahnungen zum Trotze, der hilfeflehenden Be< völkerung in der Umgebung WienS zum Schutz« gegen weitere Plünderungen und Moldbrea«erei?n zuführten! Der »immer enden wollende Begeisterungs Jubek, der Sie erfüllte, alS eine hochherzige Entschließung deS ge liebten Monarchen nach der andern die sehnsüchtigen Wünsche feiver treuen Völker in Verwirklichung brachte, und als wir zwei Mahl Höchstdsffen verehrte Person in an-seren Reihen sahen, bewahrte anfs Neue, daß Sie Alle-fammt nur von hohen Ideen durchdrungen waren i Der feierlich-ernste Zug endlich, womit wir im herz lichen Brüderbnnde mit der Gesammr-Beoölkerung Wiens am Freitag den 47. März unsere gefallenen Brüder zu Grade geleiteten, bleibt mit seinem ganzen tief sittlichen Gepräge eine zu heilige Erinnerung in dem Herzen jedeS seiner hunderttausend Zeugen, und ist ein zu erhabenes Ehren-Monument für die hohe Sittlichkeit aller Bewoh ner Wiens, alS daß der Führer beS ganzen Studenten-Corps bei diesem Anlasse durch blondere Hervorhebung eineS DankeS für Sie den heiligen Moment nicht entwei hen würde! Kehren wir nun zurück zu unseren Wissenschaften und Studien, mit frischerem Ju^endmuthe als je, denn auch sie werden alSbald neaen Aufschwung, bessere gesetzliche Gestaltung erfahren! Bleiben wir überdieß in der eben beginnenden neuen und definitiven Bewaffrung treu dem Rechte und der ge setzlichen Ordnung, für und für im herzlichen Bunde mit Allen, die mit und für unS gerungen! — Versöhnung aber auch und liebevolles Vergessen für Alle, die verirrt oder vom Sturme des Augenblickes hingerissen irgendwie Unglück über uns Alle oder auch nur über Einzelne brachten! Der GeniuS der allgemeinen Sühnung werfe einen un zerreißbaren Schleier über AlleS, waS auS der Vergan genheit traurig nachzittern könnte!— Greifen wir rasch, Jeder auf seinem Standpuncte, jetzt nur an die hehien Aufgaben der Gegenwart, an den Aufbau einer schöneren Zukunft! — Dadurch erst werden Sie, Herren Studie rende aller Studien-Abtheilungen! jenem glänzendsten Blatte, daS die Geschichte der großen März-Woche den halbtausendjährigen Ehren-Annalen der Wiener Hochschule eingewebt hat, den unverwelklichsten Lorbeer beifügen! Wien den 22. März 4848. Professor Hye m. p., als abtretender provisorischer Ober-Commandant deS bisherigen akade mischen Juristen-Corps.\n(^. W.) Die Stunden der Aufregung und deS Kampfes sind vorüber/ der Taumel deS Entzückens über die Errun genschaft der denkwürdigen drei Märztage beginnt der be sonnenen Ueberlegung Platz zu machen. Begeistert von\nder Freude über das Gelinge« tieBgSoßen SÄrkeS fühlen wir doch die Nothwendigkeit , uns die Lage, in welche sich die Oesterreichische Monarchie durch diese Ereignisse wie durch-einen Zauberschlag versetzt befindet, vollkom men klar zu machen, uns gleichsam auf die Warte der Zeit za stMn , UNS mit helteweBßckt dir Zukunft ent-gegßNMWakte«. Oesterreich ist plötzlich ein ganz anderes KjMvWM Die HrbHeu und unerwarteten Ereignisse haben den^ MM das GiH'eimniß seiner Stärke, ja, wenn es etwaS ganz und ernstlich will, das Geheimniß seiner Un-LVwWjnMMit eMhüllt. Ein HkWHHu,, Vw man un ter deu mannigfaltigen StammvtrMlrmMn derNewohnet unseres Staates kaum füv denkbar hielte durchdringt mit Einem Schlage alle Classen der Gesellschaft, vereinigt das bisher Getrennte, und erfüllt die Oemüt-Hrr mit jenem Bewußtsein der eigenen Kraft, welches allein jeder Um tUnHwting Erfolg und Sieg verleihen kann. Einigkeit! Brüderschaft unter allen Stämmen! So lautet der Ruf, der alle die weiten Gauen unseres Vaterlandes durchschallt, vor d«M die kleinen.AvWgkeiten und Eifersüchteleien der OeiMhmer velMtdNM Provinzen des Kaiserstaates ver stummen. Ein Band umschlingt jetzt Alle^ Ein Banner ist es, dem Alle zujauchzen und freudig nachfolgen, das Banner des gekneinsatnsn FvSschMeS auf der Bahn-dM cSnstitlttionellen Lebens^, urid auS' dieser Einheit aller M-\" strebungen erwächst der GesvltALhttt^eme unMchate Kraft! und Stärke. Von diesem frohen Bewußtsem gehoben, wollen wir vsr Allem deu Einfluß erwähn, welchem die glMWHe MvgestMKNM unser« inneren ««hK^tß^aaftzieMMWg Oesterreichs nach Äilßen ausübt. W»e war diese'Mel-lung vor oem 43. März? Wie hat sie sich durch die Er eignisse dev jüngstverfiossenen Tage verändert«?— Mir können uns nicht verhehle«, daß dieStellung., »velchsdaS-gtoße Oefterreichische KaisetthuM vor dem 43. März in der Europäischen Staatenfamili« einntthm , für dek wah-ren Freund deS Vaterlandes sehr betrübend war. Die un selige Politik, welche daS Oefterreichische Cabinett seit dem Wiener Congresse befolgte, das einseittze and hart näckige Festhalten an der unserer mündig gewordenes.Zeit nicht mehr entsprechenden Idee des absoluten Herrscher-thuMeS, daS schroffe Abweisen jedeS Fortschrittes auf dem geistigen Gebiethe, während man sich doch den Fvrtschrit-ren auf dem materiellen Gebiethe der Gewerbe und des-HandelS, der Vermehrung der BerührungsPuncte zwi schen den Völkern durch die neaen Communicationsmittel nicht entziehen kannte, die kostspielige Einmischung in frmide Verhältnisse iu Spanien, in Italien, in der Schweiz zd Gunsten der sogenannten Legitsmität , wobeö man doch zuletzt im vergeblichen Anstreben gegen die For derungen der Zett stets das Kürzere zog » die entschiedene Abneigung aller freieren Nachbarvölker, die daS Oester reichische Cabinett dadurch gegen sich heraufbeschwor, mußte nVthwMdiA die StellunW OesterreiW nach, Aichea z« einer gefährlichen und fast unhaltbaren machen. Ganz beson ders mußte jedoch die Macht und der Einfluß Oesterreichs d»d«ch vermindert werden, daß es sich seit den Kroß«» Befreiungskriegen von dem übrigen Deutschland, dessen ersten Bundesstaat es zu bilden berufen war, immer mehr zurückzog, daß es der von der fortgeschritteneu Bildung des Deutschen Volkes nnabweiSlich geforderten Gewäh rung einer freieren Bewegung auf dem Gebiethe deS öffent lichen LebenS selbst außer den Oesterreichischen Gränzen durch diplomatische Künste und Einflüsse hemmend entge gentrat, und alS der Geist der neuen Zeit seit dem Jahre 4840 unaufhaltsam über Deutschlands Völker kam, sich immer mehr auf sich selbst beschränkte, nnd die eigentliche Leitung und Führung Deutschlands mehr und mehr in die Hände der zweiten BundeSmacht gelangen ließ, ohne jene großen Sympathien zu beachten und zu benützen, welche dem Oesterreichischen Kaiserhause in vielen Theilen Deutsch lands entgegenkamen. D»e Schwäche und nnzeitige Nach giebigkeit , welche Oesterreich gegen die Russische Regie rung an den Tag legte, konnte nicht dazu beitragen, die Achtung deS Auslandes vor Oesterreich zu erhöhen, und gab es mehr und mehr in die Hände einer Macht, deren selbstsüchtige und nach Vergrößerung lüsterne Politik schon lange den Gegenstand des Unwillens aller Gebildeten in ganz Europa ausmachte. Als nun in den letzten Jahren die unglücklichen Ereignisse in Polen und die Italienischen Wirren zwei große Provinzen der Monarchie in einen mehr oder minder offenen Empörungszustand gegen die Gesammtregierung versetzten und zugleich das Englische Cabinet, auf welches Oesterreich bis dahin rechnen zu können glaubte, eine entschieden feindliche Stellung gegen die Monarchie einnahm, stand Oesterreich in einer be dauernswerthen Vereinzelung da. Wie eine Strafe deS Schicksals muß eS erscheinen,daß daS OesterreichischeCabinet sich im letzten Jahre an die Französische Dynastie wie an einen Rettungsanker anklammern mußte, um nicht willenlos an Rußland sich anschmiegen zu müssen. Der Sturm der Februartage brach auch diesen Anker, blieS die unter der Asche glimmenden Funkea der freiheitli chen Entwicklung Deutschlands zum hellen Lichte an und bedrohte das in sich selbst vielfach zerrissene, von ausein ander strebenden Nationalitäten befeindete Kaiserthum mit einer nahen Kriegsgefahr. Der Zerfall der Monar chie wurde selbst von denjenigen, die dem Cabinete nahe standen, alS bevorstehend besprochen. DaS waren die Erfolg« der Politik deS ManneS, welchen man dev Ne stor der Europäischen Diplomaten nannte; dahin hatte es ein mehr als dreißigjähriger Friede gebracht! s^Jst eS Noch so? Mit Freude können wir dieser Frage ein entschiedenes Nein entgegensetzen. Die Monarchie, welche vor dem 43. März am Rande eines AbgrundeS stand, ist durch die Ereignisse, die unS die National-Darde, Preßfreiheit und Constitution errangen, vom Untergang gerettet, sie steht jetzt im vollen Glänze, in Igrößter Macht wieder da, sie erhebt sich vk ein Phönix auS der Asche. Alle Volker und Stämme deS großen Oesterreichs sind von dem Gefühle der Einigkeit durch drungen, alle Stämme des Deutschen Vaterlandes jauch zen dem verjüngten Oesterreich zu. Als ein freies und kon stitutionelles Land tritt es jetzt wieder an die Spitze deS Deutschen StaatenvereineS unter dem Jubel Aller, die Deutschland groß und herrlich wünsche«. Im Bunde mit den anderen Deutschen Stämmen, die eS freudig begrü ßen , mit freien Institutionen gesegnet, die jeden Zwie spalt in seinem Innern ausschließen, kann Oesterreich kühn dem Nordischen Despoten, wie der Gallischen Republik in daS Auge schauen und hat den Kampf mit dem einen so wenig, alS den mit der anderen zu fürchten. Ja wir spre chen eS offen auS, jetzt, da Oesterreich die Banden, welche seine Entwicklung im Innern muthwillig zurück hielten, glücklich abgeworfen hat, da alle seine reichen Kräfte sich frei entfalten können, jetzt kann ein äußerer Krieg, der alle Energie der Völker aufruft, ihre innere Einheit kräftigt, daS Deutsche Nationalgefühl zur höch sten Höhe steigert, nur zum Heile deS Vaterlandes ge reichen. Einheit im Innern der Monarchie, Einheit mit unseren Deutschen Brüdern! fei unsere Losung und der Sieg wird, er kann unseren Fahnen nicht fehlen. Freudig erhebt sich jetzt jeder Arm für den Dienst deS freien, deS geliebte? Vaterlandes. Wehe dem Feinde, der eS wagen wollte, unsere verjüng te Kraft im Kampfe zu erproben! Sollte aber anch die Kriegsfackel, welche jetzt jedem Verständigen sichtbar von den Ufern der Seine Deutsch land bedroht, erlöschen, EineS bleibt auch für den Frie den die Bedingung von Oesterreichs Macht und Größe, das feste und innige Anschließen an das Deutsche Ge-sammtvaterland, die Befolgung einer wesentlich Deutschen Politik. Hierin liegt das Lebenselement unserer Stärke, laßt uns ihm nie untreu werden! Keine Eifersucht klein licher Art störe die Eintracht und das Zusammenwirken aller Deutschen Staaten, an deren Spitze zu stehen\nOesterreichs höWer Stolz seit? uwß! Daru« mvA? d« Mann, welcher jetzt der erste veramwvmichv Ministe? der auswärtigen Angelegenheiten Oesterreichs wird, hierauf vor Allem sein Außermerk lenken. Die Bundesverfassung? wie sie bisher sich gestaltete, hat den gerechten Erwar tungen des Deutschen Volkes nicht entspreche», siehst Deutschland nicht jene Macht und jenes Ansehen nach Außen zu geben vermocht, wozu es seiner inneren^ Kraft nach und seiner Stellung im Herzen Europas gemäß berufen war. Ein« BieVV5Aßßu5t dvr Bundesverfassung, „damit da5 Deutsche^Volt iMBWM^ nahrhaft vereinigt, durch freie JWitUtivM^gjMMiM die' atr» Größe wieder gewinne, damit Deutschland dW ihkw gebührenden Rang in Europa einneMtV^ tW? uns^MsM Zu dieser aus allev Kräften und im Sintte deF rsWnMn Fortschrittes imtjuwilknf, ist^ jetzt OesteMnchL großer Beruf, ist Oesterreichs heilige Pflicht. Von der Lösung dieser Auf gabe hängt Deutschlands und mit ihm Oesterreichs Zu kunft ab! Zvedeutung und Geist der NatioMrl - G arde. Wi.e , au» 23. März. (L) Die National-G a rde A — eS sagt es das Wort selbst — dieEhren-,»»aschM d^ Statt»teS«,. deö Natron im weiteren Sinne deS'Wortes, Äle soll daher aus den. Männern vlbn (Rel tknng im Stkate,. auS sMHMsRänWMKN H?ännern l'estehen, dk dtlrch Ohi-tnhaftlMik', BeMtMV\" Intelligenz Bürgschaft geben für ihre Kraft und ihren guten Willen. Deßhalb gehören nicht in die National-Garde, diejenigen, welche sich der bürgerlichen Ehre nicht zu erfreuen haben, die in dienstlichen Verhältnissen von Andern abhängen (es. wäre denn mit deren ZMim-m«ng), endlich Jene, weiche nicht eivnwhlk die allgemein wichtige Bildung und Erkenntniß der Büwg?rpflichte» haden. Mim hat sich erlaubv, die Mi^snal- Gürdv si»? derne Soldattzsspielerew zu nennen;, allem ist nicht wahr. Als die Staaten noch keine Söldner-Truppen , und keine stehenden Heere hatten, wer war es, der den Staat in den Tage» tm Gefahr mit den Waffen in der Hand schützte? Die- Edein deS LandeS. Wer sind die Edeln des Staates anders, als die ehrenhaften Männer des Besitzes und der Intelligenz Die National-Garde ist also nWS MdderneS, sie ist der U rst a nd der militärischen Kraft im Staate. Die stehenden Heere sind die stets schlagfertige, kri'egS-wissenschaftlich herangebildete Macht, um den am ß e » n Feind M bekämpfem T » Rational - G^Ve Ach-, währleistet die Ordnung und Sicherheit im Innern und ist nur im N othf alle berufen» die B er t He4 biH ung des WohnWtzeS geg« imr Süßeren Feind W unter stütz eu. Wenn die National-Garde in de» Tagen innerer Auf regung sich auf dm Ruf der Staatsorgane in Masse erhebt, so imponirt sie schon durch ihre Erscheinung, flößt durch sich selbst Zutrauen ein und verschafft Ruhe durch die moralische Macht des guten Willens, während in solchem Momente die Truppen, als die willenlosen Organe der strengste« Subordination leicht Mißtrauen und Erbitterung gegen sich und den Befehlshaber erregen. In den Tagen der Ruhe dagegen tan» die Natio nal-Garde nicht berufen sein, durch immer fortgesetzte WaffenübunWm, und umfangreiche Wachdienstleistungen ermüdet zu werden. Der National-Gardist ist vor A l lem dem Erwerbe, der körperlichen und geistigen Arbeit und Thätigkeit angehörig. T er National Garde gebühren daher im gewöhnlichen Laufe der Ereignisse nur die Besorgung von einigen Ehrenwachen, die gleichsam daS Wahrzeichen und den Anknüpfungspunct der ununter brochenen Wehrhaftigkeit abgeben. Gibt man der National - Garde diese Bedeutung so kann sie auch nie zur Soldatenspielerei entarten, und bleibt die beste Schutzwehr des Staates. Der Geist der National Garde ist noch wichtiger. In disciplinirten Truppen geht der Geist der Tapfer keit und des kriegerischen RuhmeS vom Feld herrn auS, und dringt hinab bis zum letzten Manne, so daß ein tapferer General Napoleons mit Zuversicht sa-gen konnte: Die Garde stirbt, aber sie ergibt sich nicht. In der National - Garde aber muß der Geist der Ruhe und Ordnung, von jedem einzelnen Gardisten hinauf bis zu seinem Führer dringen, und dieser wird nur dann mit der Garde siegen, wenn ihm die Mann schaft Vertrauen einflößt, und ihm mit Zuversicht entge gen kommt. Wenn der Monarch die National-Garde mustert und mit allgemeinem Jubel empfangen wird, so darf er gewiß sein, daß die Nation zufrieden ist, wenn aber die Natio« nal-Garde in solch' feierlichen Augenblicken nur einzelne Zurufe ertönen läßt, oder wohl gar schweigsam bleibt, so ist es Pflicht des verantwortlichen Ministers, diesen PulS-schlag der nationellen Wünsche zu erforschen und zu prüfen, und er wird auf solchem Wege erfahren, daß der Geist der Natioval-tAarde ei« wichtiger Hebel der Staatsmacht, daß die National - Garde ein aufrichtiger Bittsteller ist, dem mau daS Öhr nicht verschließen soll.\nWie ist den beschädigten Fabriken aufzu helfen? und wie sind solche in Zukunft ge gen Zerstörung zu sichern? (k. 8.) Jedermann kennt zur Genüge die Verwüstun gen , welche im Laufe der vergangenen Woche in den um Wien gelegenen Fabriken Sratt gefunden; einer Rotte von verbrecherischen Fabriksarbeitern ist eS gelang« n, sämmtliche in den erwähnten industrielle« Anstalten vor handenen Maschinen zu zerstören, und die bei solchen Ge legenheiten unvermeidlichen traurigen Excesse zu begehen. Wir haben in Folge derselben nicht nur daS Unglück der in ihrem Eigenthame Getränken zu beklagen, sondern wir beschauen auch mit ernster Sorge, ja mit gegründe ter Fnrcht vor Gräueln entsetzlicherer Art, das LoS der außerordentlich zahlreiche« Fabriksarbeiter und ihrer Fa milien, die jetzt volltz brotlos geworden; ihre Arbeitgeber sind völlig außer Stande, ihnen die gewohnte ernährende' Beschäftigung z« verschaffe«. Folgende zwei Fragen drängen sich also zur nothwendt-gen sch eunigen Beantwortung auf: 4) Wie ist den beschädigten Fabriken gegenwärtig zu helfen, damit sie baldigst ihre Arbeiten aufnehmen, und die zahlreichen brotlosen Arbeiter beschäftigen können? 2) Auf welche wirksame Weise sind die Fabriken für die Zukunft gegen ahnliche Zerstörungen zu sichern? Nur ein großartiger RegierungS-Act vermag die Fabri kanten zu entschädigen. Dieß dürfte jedoch nur unter der ausdrücklichen Bedln-gung geschehen, daß sie die zerstörten Maschinen sogleich durch neue ersetzen, and baldmöglich die frühern Arbeiten wieder aufnehmen. In dieser Handlungsweise der Staatsverwaltung durfte auch unsere zweite Frage erschöpfende Erledigung finden. Denn fragen wir uns, welche Ursachen jene Arbeiter zu fast systematisch vor sich gehender Maschinenzerstöruug brachten, so liegt die Antwort am Tage. Durch diese Vernichtungs-Acte, ja durch Androhung allenfalsiger Wie derholung derselben, beabsichtigten sie die Maschine« au» unsern Staaten gänzlich zu rerbannen, und so ihrer Hän dearbeit höhern Lohn zu verschaffen. « , Gibt nun der Staat durch die angedeutete Ersatzleistung seiren ernsten Willen kund, daß er die Industrie keines wegs zurückdrängen,oder besser gesagt, vernichte» lasse« wolle, so wird künftighin gewiß kein Arbnter sich zu sol chem VandalikmuS hergeben. Er wird bedenken, daß er Fi eibeit und Leben zwecklos aufS Sptel setzt; es w»rd ihm einleuchten, daß durch Maschinenzertrümmerung er sich für jetzt deS Broterwerbes selbst gänzlich beraubt, da"}