{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014828/0d39bda1433d97f620336a4822b9e17a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t»t» coatro zli srscki Zsl »uälstto Varoaa ksrcl!-n-n-t» <I« l'sxiz priore <!i qui, I» ?«tü»on« L9 o. ?. 6974 in ^»nnto <Ii in,«»»»i»t«r»^» «jel creclito «ti L. A5V »lv»»»nni, « <Ii e»»esU»Z!i«,i»« <j'ipotee«. L5»su«Io Pvrü iznoti i ,n«1«-tti t-rv«1i. si »wer-tonv tzi» «li»5 v«?»»« torll t!t-pntstv u !srv spvss, e xericolv in <^ur»tor« I'Xvvocsta vr. (Ztnni per ^»atro«:in«»rli n«ll» causa »uc1«ztts, « elre pel eontraätlitvri«, sn in«!vtt» Le^sione in -jntista s»Ii» «t'Uüivn^» I>«l «iornc» 1ü prvssilnc» I>ic>vernl>rs « or« 8 anternsriuisnv sott« lt: »vvertviiZiL tl«zi HH. ^0 k SS R. 6. <-. per cni vengono tZiküclsti «!i cvrn. xsrirs in zivrsons, « eou«SAN»rv al «1«-^,ntsctu pstro» cinatoro i «locunivnti <!i sua <Zikez», c>«1 instituir-ne, e notikcarn« nn'altro » «zuestc, 1'ridnnsls, in ^uis» cke rnancsnölc» vl non xotrsnno el»s sseri-vere a loro colps evsirtusl« pre^inelisevolv con5sgnen>es. I'rento, 2 ^Aost» 1848. !l Ligr. ?resi«jl« in p«rrr»«s»o: I-utterotti, XsNtittl. SiAkt-Ie. l'sclnlltzrer. 1 S d i k l. Nr. 4657 Vom k. k. Land - und Kriminal - Gerichts Svnnen-birg wird bekannt gemacht. «S werben im Exekutionö« wege gegen Johann Joseph Bikel von Raggal wegen «iper Forderung von 295 fl. 29 kr. R.W. e. s. c:. am DienStag den 17. und nötdigenfalls am Dienstag den 3t. Oktober d. I., Nachmittags 2 Uhr, in, Hirschen zu Raggal folgende Grundstücke öffentlich veräußert werten, alS: 1. Ein pölzerneS Wohnhaus Nr. 5V sammt zwei besondern Ställen, Bes. Nr. 428. 2. 12 Mittmel zweimäbdiges Gut ans dem Kriß, Bes. Rr. 429, St. K. 430 fl. 3. l Mittmel zweimähdigeS Gut allda, Bes. Nr. 430, St. K. 35 fl. 4. 1 Mittmel einmähdigeS Mahd im Mapensäß Kriß, Bes. Nr. 440, Sr. K. 5 fl. 5. 1 Mittmel einmähvigeS Mahd beim Krißgut mit Waldung, Bes. Nr. 434, St. K. k, fl. 6. 12 Mittmel einmähdigeS Mahd auf Labum, Bes. Nr. 434, St. K. 35 fl. 7. 8 Mittmel einmähdigeS Mahd in Planezen, Bes. Nr. 435,, St. K. 25, fl. 8. Eine Rinderweic> im Mayensäst mit Waldang, Bes. Nr. 442, St. K. !0 fl. 9. 6 Mittmel einmähvigeS Mahd in der Lud, Bes. Nr. 436, St. K. 25 fl. 10. 8 Mittmel einmähdigeS Mahd auf Oschlen, Bes. Nr. 437 , St. K. 120 fl. !l. 4 Mittmel einmähdigeS Mahd in der Wannen, Bes. Nr. 438, S,. K. 10 fl. Der AuSrufSpreiö dieses AnwesenS ist LZull fl. R.W. Die Kaufs- und Zahlungsbedingungen und die übrigen bezüglichen Bestimmungen werden bei der Sie?, steigerung selbst bekannt gegeben werden. Hievon werden alle jene, die auf genannte Reali täten «ine versicherte Forderung baden und geltend machen wollen, erinnert, selbe bis zum ersten Versteige« »ungSlage nach Vorschrift des hohen Gubernial-Cirku» la?S vom 6. April 1840 und bei Vermeidung der dorti gen Präjudiz dabier anzumelden. Auch werden auswärtige Hypothekargläubiger auf die dortigen Vorschriften aufmerksam gemacht. A. K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 19. Juli 1848. Albrecht, k. k. Rath und Landrichter. Schandl, Adjunkt.\nl LZersteigerungs-Edikt. Nr. 4751 Vom k. k. Land- und Kriminal-Gerichte Sonnen berg zu Bludenz wird hikinil bekannt gemacht, es wer den aus Anlange» dev Joseph Hartmann von Ludesch, alS Vormund der Elisabeth Pircdcr von dort, nach-beschricbcne dem Kristian Müller in St. Gerald gehö rige Realitäten am Samütag den 14. Oktober d. I., Früh 9 Uhr, und nölhihknlallo am «Samstag den 2U. Oktober d. I. zur gleichen Stunde im Kreu^wirtbshaufe zu S'..Gerold im Exekuiionswege öffentlich versteigert werden, al«: 1. Das hölzerne Wohnhaus Nr. 10 in St. Gerold mit desonderm Stall, Bes. Nr. 60;\nL. 8Mi«ta»«l tweimZddige» Keti^ut d«i« Hau», M«s. Nr. 6t . Gt. »00 fl.; S. IS Mit»m«t «amShdig« SiSuh« daran, »es.Nr. 63, «t. K. »SV fl., tusa«m«a im Anschlage 8VV p. R.W. Di» Kauf» und ZahluagSbedingniss« w»rd«n am ZUtrsteigerungölag« i»«k«n«l gemacht ««»den. Di« Tläudiger, welch« eine aus »blgen Stealitäte» versichert» Forderung geltend machen «ollen, werden zur Wabruag ihrer Rechte a ir das hohe Gilbeenial» (Zirkulare vc ui 6. April 1840, Zahl ti7S3, hiemit aufK merksam gemacht. K. K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 21. Juli t848. Albrecht, k. k. Rath und Landrichter.\nt «dir,. Rr. 46S8 Vom k. k. Land- und Kriminal-Gerichte Sonnen berg wird bekannt gemacht, eS werden am Mittwoch den 25. Oktober d. I.L UHr und nöthigensalls am Mitt woch den 8. November d. I. 2 Uhr im Hirschen zu Raggal im Erekulionöwege gegen MichaelAnt.Schneider zu Marul versteigert werden: 1. Eine Bauhosstatt Nr. 5V, Bes. Nr. 871, mit besonderm Stall; L. circa 5'/!. Mittmel zweimähdigeS Gut beim untern Stampfer. Bes. Nr. 872, St. K. 135 fl. i 3. »irra 7 Mittmel einmähdigeS Mahd, Bes. Nr. 873, St. K. 30 fl., im AuSrusSpreise 520 fl. R. W. Kauf- und Zahlungebedingungen und die übrigen bezüglichen Bestimmungen werden unmittelbar vor der Versteigerung bekannt gegeben werden. DieHypothekargläubiger, die auf diesen Realitäten ein» Forderung gellend machen wollen, haben selbe nach Vorschrift der hohen Gubernial» Verordnung vom 6. April 1840 bis dahin dahier anzumelden. Auswärtige Hypothekargläubiger werden auf die dortigen Bestimmungen aufmerksam gemacht. K. K. Land» und Kriminal-Gericht Sonnenberg. Bludenz, den 25. Juli 1848. Albrecht, k. k. Rath und L-andrichter. Schandl, Adjunkt.\n1 Edikt. Nr. 4054 Vom gefertigten Landgerichte wird auf ExekutionS« Anlangen der Anton Zi'nischen Normundschaft durch den dießgerichtlichen Advokaten Hrn. Dr. Eberle wider die Ghelent» Johann Gkli und ThereS Braito zu Kurtinig wegen 62 fl. IS kr. abus. Währung samMt vierprojentigen Zinsen seit 28. August 1L48 und den auf 4 fl. 54 kr. C. M. bisher liquidirien Kosten die öffent liche Versteigerung des unlen beschriebenen Grundstückes bewilliget, unv auf den 14. Oktober, nöthigenfallS 14. November d. I. 9 Uhr Vormittags im Amtszimmer Nr. IV. festgesetzt. Kat. Nr. 101. Ein Grundstück Acker pnd Weinbau, der Kirchsteig, von 11 St. L.: gränzt I. an Anton Schöpfer, 2. Riglweg, 3. Anton Marchi und Mathias Kossal, und 4. an Paul v. Anderlan und Anton Zkap» peiner, und ist dem Hrn. Baron v. Hausmann zehent» bar. AuörufSpreiS 990 fl. R.W. Wer immer eine auf diesem Grundstücke versicherte Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, damit er selbe bis zum ersten Versteig«»ungS> termine nach Vorschrift des Gubernial» Cirkulars vom 6. April 1840 hieher anmelden könne. K. K. Landgericht Kältern, den 14. Juli 184g« v. Klebelsverg, Landrichter.\n1 Versteigerungö-Edikt. Nr. 328S Vom k. k. Landgerichte Kältern wird über Sxcku-tionS-Ansuchen deS Hrn. Grasen Johann v. Melchior: von LaviS durch Hrn. Dr. Eberle allda wider Joseph Munter von Margreid wegen einer Forderung von 350 fl. abus. R.W. nebst Anhang in die öffentliche Ber» steigerung nachstehender Realiiär gewilliget, als: Kat. Nr. 116. Ein Acker und Weinbau in der Rigl Kreuzweg, der Pfannenstiel genannt, von ungefähr 3'/^ St. L.; gränzt 1. an Johann Tiefenbrunner, 2. Baron v. Hausmann, 3. Joseph Orion, und 4. Riglweg. Hievon reicht man jährlich ali>. Grundzins den Hrn. v. Riccabona schen Erben 3V? Vhrn Praschlet unv dem Urbaramte Welschmichatl den Zeh«nt. AuSrufSpreiö 400 fi. R.W. Die V«rsteig«rung wird in daiger «SerichlSkanzlci"}