{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781390/0ce40de95389bdb845b66acadfcc033e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "die Zeit erleb«», wann er stark werden soll durch diese Seele. Wo. wir Hinblicke«, scheint er uns gebrechlich, und wo wir ihn anfassen, zuckt es schmerzlich; eS im kein Wündex, weyn manche in dem Glauben an eine schön? Zukunft zu wanken beginne». Wir aber wollen uns nicht zu diesen zählen, wir haben uns immer abgewendet von jener Philosophie der Trostlosigkeit, wir glauben noch an den endlichen Sieg des einfachen gesunden Sinnes über den leidenschaftli chen Wahnsinn; und wenn der klare, verständige Sinn, welcher allein einer wahren Begeisterung sähig ist, zur Gelrung kommt, dann wird die Freiheit im Wohl stand, der Wohlstand durch die Freiheit bestehen «nd gedeihen. Und wer die Gabe seiner einzelnen Kraft zum großen Ganzen tragen will: »Der greif« nur hinein ins volle Menschenleben ! „Ein jeder lebt's, nicht allen ist bekannt, „Und wo ihr'S packt, da ist es interessant.\" Noch immer machen sich die Menschen in der That Mit Bedrückung eben so viel zu schaffen, als sie sich in Worten mit der Brüderlichkeit befassen. Es ist die Frage ob die Bedrückung, welche das kleine Gewerbe in trüben Zeiten durch den Wucher leidet, nicht bit terer ist, als die ehemalige vielbesprochene grundherr liche Bedrückung. Es ist daher auch nicht mehr als billig, daß man unter anderen Fragen, welche das kleine Gewerbe betreffen, auch die Wucherfrage zunächst in Anregung Dringe, damit sich die verschiedenen An sichten vernehmen lassen. Wenn wir erwägen, ob der Wucher sich trotz der Wuchergesetz«, oder wegen derselben eine geräumige Heerstraße breit getreten habe, so begegnen wir beinahe überall — beiden Meinungen. Bemerkenswerth dürfte sein, daß schon im April diese« Jahre« vom ständischen Ausschusse an daS Ministerium «in« Petition ausging, welche entschieden der zweiten Meinung huldigt«. Und bald darauf würd« ein« Peti tion des Comit6 des Vereins «zur Aufhebung und Ueberweisung d«S ZHucherS\" überreicht, welch« von der Anficht ausging, daß di« Gesetz« str«ng«r zu handhaben «nd durch Einrichtungen zu vermehren und zu verbes sern s«ien, welche geeignet wären, di« offen gelassenen Lücken zu verbarrikadiren. Dieser offen« Gegensatz veranlaßte das Ministerium der Justiz diese Frage einem eigens zu diesem Zwecke berufenen Kreis« von Sachverständigen vorzulegen. Es will un« bedünken, als ob es auch für da« größere Publikum anziehend wär«, die Gedanken, welche zur Aeußerung kamen, zu vernehmen, so wie «s and«rs«its der Sache nur förderlich sein kann, wenn diese Mit theilung Anlaß geben sollte zur Veröffentlichung neuer Gesichtspunkte oder Argument«. Der Berichttrstatter äußert« sich über die Frage, ob die dem Zinsengenusse gesetzt« Schranke beseitigt werden soll, auf folgende Weise: Diese Frage begreift jen« üb«r den Fortb« stand der Wuchergesetze in vollem Umfange in sich. Diese Gesetze st«hen und fallen mit der Hauptfrage über die Freiheit im Zinsengenusse; da alle Arten Wuchers (an Capital, Bedingungen) als Surrogate de« Zinsen-genusseS ohnehin nothwendig entfallen. Die gesetz widrigen Abzüge an Capital und die gesetzwidrigen Be dingungen stellen der Absicht nach» die unerlaubten Zin sen dar. Die Frage über die Freiheit des AinsengcnusseS aber hat di« Theorie nnd Praxis schon vorlängst bejahend be antwortet. Geld ist Ware; der Preis deS Geldes sind die Zinsen. Der Preis hängt von dem Markte ab und läßt sich nicht fixiren. Ein« stabile Fixirung de« Preise« das ist eine Beschränkung des Zinsfußes, ist somit eine Expropriation des Rechtes, die Ware so theuer zu ge ben , als der Markt gestattet. Jede Expropriation ist eine Ungerechtigkeit, basirt auf der Gewalt der Gesammt heit gegen den Einzelnen und kann höchstens nur eint Entschuldigung in dem überwiegenden Vortheile, welcher\nau« der Rechtsentziehung für die Totalität entspringt, finden. Diese Entschuldigung wird aber kaum der Zin-senbeschränkung werden. Die Gesetzgebung hat, al« sie di« Beschränkung des Zinsenfußes festsetzte und zu dessen Bekräftigung das Wucherpatent erließ, di« Sache nur von patriarchalischem Standpunkte angesehen. Sie wollte dem Staatsbürger die Wege verschließen, sich dem Ver mögensruine ausjusetzen. Die Erfahrung aber hat ge zeigt , daß das Bevormunden nichts nütze; daß es nur dk Fähigkeit entzieht, die eigene Lage zu erkennen , »lnd dem Listigen willenslose Opfer liefert. Gerade so war es der Fall bei der Zinsendeschränkung. Das Gesetz befiehlt sie. In den Urkunden wird das gesetzliche Zinsenmaß heilig beobachtet. Anders verhält es sich in der Wirk lichkeit. Die Geldgeber und Mäkler fanden ganz leicht di« Wege, drückende Zinsen zu err«ichen. Sie beobach teten ein solches Verfahren bei dem Abschlüsse des Ge schäftes , daß jeder Beweis über d«n wirklich«» Vorgang unmöglich wurde. Sie schützten sich, und dem Beschäm digten war weder im Civil» noch im StrasrechtsnxM weiters zu helfen. Man braucht übrigens nur in« Auge zu fassen, wer der Bewuch«rung ausgesetzt ist, um zuer kennen , daß Verbothe und Strafgesetze nicht schütze» können. Realitätenb«sitzer, deren Besitz stark belastet ist, und Gewerbs- und andere Leute, welche durch ihre gei stigen Kräfte ein Vermögen zu erringen hoffen, und darauf anticipiren. Dies« Personen nun wurden von den Geldgebern auf eine ganz gewiß unehrenhafte Weis« aus das Feld der Wechsel gespielt. Wie natürlich wollten nur Wenige mit diesen Geschäft«» sich besudeln und die wenigen haben nach und nach «in Verfahren herangebil det, dem die Gesetzgebung im directen Weg« durchaus nicht zu begegnen vermag. Der eigentliche Wucherer blieb außer aller Berührung mit seinem Opser. Er besoldet« seiqe Emissäre, die dem in Noth Befindlichen alle« ver sprachen und nichts zuhielten; und vor einem falschen Zeugnisse nicht zurückbebten, wenn der Beschädigt« auf sie, die alleinigen Kenntnißnehmer, sich berief. Wie we nig mit dem jetzigen Gesetze und dem jetzigen Verfahren Auszurichten ist, liegt am Tage. Aber auch das münd liche öffentliche Verfahren und Geschornengericht vermöch te nicht den Wucherer und seinen Emissär schuldig zu finden, weil die Verbindung dieser Leute, di« sich nie kennen wollen, sich nie herausstellt, und stets nur ver muthet werden kann. Diesem Zustande die Geldbedürftigen zu entreißen er scheint eine heiligePflicht. Aber nicht Strafgesetze sind der ge eignete Weg. Man schaff« vielmehr Mittel, Geld, nxn» auch ^nter etwas lästigen Bedingungen, aber auf offene Art zs» erhalten. Man erheb« ein« Gattung des jetzt soge nannten Wuchers zum erlaubten Geschäfte, und es wer den die übrigen Gattungen verschwinden; und jene den Charakter der Gefährlichkeit verlie ren. Welche Gattung aber soll die emancipirte werden? Jene, welche die am wenigsten komplicirte ist, dem Borg-nehmer das entlehnte Geld am wenigsten geschmälert liefert, und welche ihm möglich macht, sich zu helfen und seine Lage zu übersehen. Dieß ist aber die Freige bung des Zinsfußes. Es handelt sich lediglich um Reizmittel, klein« Kapi talien in redlichen Umlauf zu bringen. Ist dieß erzielt (denn kleine Kapitalien werden doch hauptsächlich von je ner Klasse gesucht, welche dem Wucher bloß gestellt ist), so werden die privilegirten Wucherer verschwinden, und a<le Winkelzüge, als bei weitem mühsamer upd als nicht ehrenhaft, «erden bei Seite gelegt werd«». Wäh rend einerseits der freie Zinsfuß dasReizmittel ist, muß a^det«rfeits die prompteste Rechtspflege dem Wldgeber den Rest der Angst benehmen. Die preußische Gesetz gebung hat in der jüngsten Zeit einen ähnlichen Weg ei ,geschlagen. Wünschenswerth wäre es daher in dieser Richtung, wenn daS summarische Verfahren auf alle Schuldforderungen, und rücksichtlich Schuldschein« von je!>em Betrage, oder doch wenigstens bis zum Betrage on 500 fl. ausgedehnt, und dabei dem Richter die\nMacht eingeräumt würde, von vorneh«r auf Be gehren Pfandrechte zu > ertheilen, wenn der «»»geklagt« Schuldschein, oder die eingeklagten Zinsen unfehlbar fäl lig sind, bei welcher Einrichtung der Winkelverkehr mit Wechseln gewiß zerfallen würde. Ist nun der Verkehr mit kleineren Kapitalien gewinnbringender und zugleich gesichert, so wird sich ihr Markt vergrößern; dadurch «der wird der Zinsfuß tiefer sinken, als er jetzt bei Wucherern ist, die sich im Bestände t>eS Wucherpatents nebst den Zinsen auch Hie Strafprämie zahlen lassen. Wenn nun die K-eigebung des Zinsfußes mit kein«r Gefahr verbunden ist, vielmehr ein regerer Umlauf von Kapitalien in Aussicht ist; wenn di« Beschränkung deS AnsfußeS Mßer dem fechte liegt, so kann wohl miL Beruhigung di« Aufhebung der §§. 993, 994, 996 u«d theilweise des §. 1336 b. G. B. gegen dem in Antrag gebracht werden, daß das summarische Verfahren wenig stens auf Schuldscheine ^ von 500 fl. ausgedehnt, und k«m Richter die Befugniß ertheilt wird, bei vorhande-y«r Fälligkeit der Schulp sogleich über die Klage Pfand rechte zu ertheilen, ^aß dann daS WucherMent in sei nem ganzen Umfange unnöthig wird, bedarf nur in An sehung weniger Punkte einer kurzen Erörterung. Die Fälle des §. 8 werden nicht mehr vorkommst». Von den Fällen des §. 9 entfällt jener sä a; jene aä b und ck finden ihr Gegengewicht in den §§. 997 und 993 df« b. G. B., und jener »ä « erscheint nicht mehr als ei«« Beschwerung, sonderlt vielmehr als «in« Erleichterung für den Schuldner. Von den Fällen des §.10 wird » entfallen; b findet im §. 998 d. b. G. B. sein« Schranke, und der Fall sä v ist vermieden, wetzn die darin be rührten Verträge als ungiltig erklärt werden. Was end lich den Unterhändlerlohn betrifft, so spricht für die Auf hebung einer Beschränkung hauptsächlich der Umstand, daß die Möglichkeit seines Verdienste« hierbei «in« be deutende Conkurrenz, mithin wesentliche Vermehrung de« Anbotes der Kapitale im Gefolge hat. Es darf da bei nicht übersehen werden, daß jede Taxe nur eine will kürliche wäre, und daß die Lage dieser Unterhändler kei neswegs eine privilegirte, wie jene der Sensalen ist. Der Markt selbst wird auch diese Prämie r<H«lir«n. Die übrigen Commissionsmitglieder erkannten an, daß die dem Zinsengenuße gesetzt« Schranke fallen müsse, und stimmtendaher in dieser Dichtung den angeführten Grün den bei; erachteten jedvch weiter für unumgänglich noth wendig, daß bei der Freilassung de« ZinKfusses das summa rische Verfahren und der §,293 A. G. O. aus all« Schuld scheine ohne Berücksichtigung des Nennwerthes ausge dehnt werden, weil nur dann zu erwarten stehe, daß die Geldgeber, welche» nun Sicherheit bei d«r Eintrei bung ihrer Forderung^, geboten wird , mit geringeren Zinsen sich zufrieden stellen; und eben deßhalb nicht mehr den Wechsel, sondern de» Schuldschein, zum Be weismittel ihrer Forderungen wählen werden^. Sie ha ben ausdrücklich den §. 298 G. O. citirt und so an gedeutet, daß sie Pfandrechte ohne vorlaufige Verneh mung wie im Wtchselprozesse, nicht ««heilen könnten. Ein solches Benehmen verstoße gegen den allgemeinen Grundsatz, daß niemand ungehört verurtheilt werden dürfe, und trag« zu w«nig Rücksicht auf die Objecte^ welche gewöhnlich dem Bej-chlage untkMprftn sind. Di«s« Objecte sind gewöhnlich industrielle Erzeugnisse bei Ge-werbs- und Handelsleuten. Ein Verbot- und Pfand recht darauf zerstöre den ganzen Credit , was doch ge wiß Beachtung verdien«. Eine Stimme fand auch noch überdieß in «iner durch greifenden auf möglichste -Erleichterung und Schnellig keit der Rechtsdurchsetzung hinzielenden Reform der Exe-cutionsordnung ein kräftiges Mittel den Zinsfuß für alle Anleiher möglichst niedrig zu stellen. Der Vorsitzende war ebenfalls der Meinung, daß das Wucherpatent aufzuheben sei. Die Thathandlungen, welche darin als strafbar erklärt werden, entbehren vom naturrechtlichen Standpunkte aus betrachtet, jedes straf rechtlichen Merkmals, und deren Einreihung in das"}