{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/fa172763b14124eda73fb6ecb7abb17d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "> u I'\nHZ »»»\nFreitag den 8. September\nInhalt Officieller Bericht. Berichte aus Pesth, von der kroatischen Gränze und aus Fiume. Briefe aus Siebenbenbürgen und aus Prag. Deutschland. Preußen. Die Parteien in der Nationalversammlung. Frankfurt. Schles wig-Holstein. Dringender Antrag des abge ordneten Landvogts Jensen. Spanien. Großbritannien. Frankreich. Vermischtes. Belgien. Louis Napoleon in Ostende eingetroffen. Schweiz. 'Italienische Staaten. Vermischtes. MvHland. Das .lnurnsl <le ?et«rsi»surx über Radetzky. Wien «\"»—71'^\" '\" ^ -SS Gesterreichischer Kaiserstaat. Dem Kriegsministerium ist so eben folgende te-legrapWihe-.P>epesche vom Vice-Admiral Martini in Triest, zugekommen : „General Albini hat amtlich hieher eröffnet, daß er die sardinischen Truppen aus Venedig einge schifft habe und im Laufe des heutigen Tages (wahr scheinlich am 7. M.) absegle. „Die k. k. Escadre wird zur Erfüllung ihrer Be stimmung heute Nacht von Triest absegeln.\"\nVesth. Aufruf! Da die in? Werk stehende Ver mehrung der Truppen gleichzeitig eine bedeutende Betmehrung des Generalstabs, des Geniecorps und der Artillerie, nicht minder der Mineure, Sapeure und Pioniere, bezüglich die Bildung dieser Corps nothwendig macht, so werden alle Diejenigen, welche in irgend einem dieser militärischen Branchen be wandert sind, hiemit aufgefordert, sich je eher im Bureau des Kriegsministers zu melden, um in der ihrer Fähigkeit entsprechenden Eigenschaft verwendet werden zu können. Je geringer die Anzahl derartig ausgebildeter Individuen, auf eine um so glänzen dere Verwendung und Auszeichnung können sie rechnen. Das Vaterland erkennt jedes Verdienst an, und ist es zu belohnen bereit, sowohl bei Landessöhnen als bei Fremden, die ihre Fähigkeiten Sr. Majestät und dem Lande anbieten. Ich erwarte daher, daß sie je zahlreicher und je eher sich melden werden. Budapest, den 5. September 1848. Bart. Szemere. Min. des Innern und Stell vertreter des Kriegsministers-Feldlager bei St. TomaS und Turia, 23. Aug. Die traurigen Ereignisse, die in der Militärgrenze vorgefallen, sind bekannt; 7 Officiere vom löbl. Pe-terwardeiner Grenzreginiente Nro. 9 haben zufolge des Befehls Sr. Erc. des Banus, Bar. Jellachich, das zerstreute 2. Feldbataillon gedachten Regiments ZnSirmien, Banat und Bacska aufgefunden, selbes wieder zum Theil organisirt und unter die österrei chische Fahne gebracht. Mit diesem Bataillon stehen Wir in St. Tomas und Turia in der Garnison. Den 59. d. um 5 Ühr Früh wurden beide Ortschaften vom Feinde mit Uebermacht angefallen und bom-\nbardirt. Unser Bataillonskommandant, Oberlieute-nattt P. Bigga, ließ, da er gewahr wurde, daß öster reichisches Geschütz und Bedienungsmannschaft, dann Linien-Infanterie gegen uns anrückt, die österreichi sche Fahne wehen. Die Artillerie aber richtete das Feuer aus mehr als 20 Geschützen verschiedenen Kalibers gegen den Doppeladler, so daß man noth gedrungen war, die Fahne zu versorgen. Als aber eine Abtheilung von Kaiser Alexander Infanterie (lauter Slaven) die Schanze stürmen wollte, konnte Unser besonnene Bataillonskommandant Bigga nicht Massen, daß die Bajonette der Grenzer gegen ihre Waffenbrüder gerichtet werbener ließ zum zweiten Mal die Fahne flattern; jedoch fruchtlos. Der An führer der genannten Abtheilung, ein Officier, mag wohl das Herz am rechten Flecke gehabt haben, hätte er os nur gegen einen andern Feind benützt, sprach der Mannschaft Muth zu und drang kühn an der Spitze seiner Abtheilung gegen einen schwach besetz ten Punct, sich den Weg in die Schanze zu bah nen . der Mannschaft zurufend in der slavischen Sprache: .-«tup-y!\" (schreitet vor!). Die Grenzer k >nchten jedoch ihren Kameraden daS Bajonett Nicht iy die Brust bohren, sondern bedienten sich des un schuldigen Mittels, ihnen Staub ins Gesicht zu wer fen, um sie auf diese Art zu entfernen, welches auch gelang. Alle Gewehrschüsse, die unsere Grenzer gut anzubringen wissen^ wurden über deren Köpfe abge feuert, so daß, wenn nicht unsere Artillerie einige Lücken in den gegnerischen Kolonnen gemacht hätten, ihr Berlust unbedeutend gewesen wäre. Ein zweites Mal wird wshl nicht mehr geschont werden, denn kein Grenzer wird sich fangen lassen, um vom Un gar aufgeknüpft zu werden. Uns blutet das Herz, daß wir gegen jene fechten müssen, die unter einem Zepter vereint zum Wohle d^s Hauses Oesterreich Mitzuwirken geschworen ha-btin. Warum waren die ungarischen Rationalgarden im Hintergrunde außer Schußweite? Ich fordere jene Kriegskameraden, die geborne Ungarn -sind, auf, ihre vermeintlichen Rechte, welche wir ihnen nicht nehnien wollen, zu vertheidigen; wir aber werden uns von eurer, über uns auf eine arglistige Weise errungenen Oberherrschaft zu befreien suchen und dem Hause Oesterreich stets getreu bleiben! -j- Aus Siebenbürgen, 1. Sept. Es scheint als ob Siebenbürgen more romsno von dem unga rischen Ministerium bloß als eine eroberte Provinz betrachtet werde, die man lediglich benutzt, ohne ihr eigenes Wohl zu berücksichtigen. — Während man einerseits gegen wallachische und sächsische Umtriebe eifert, entzieht man auf der andern Seite dem Lande das zum Schutze desselben, als Gränzprovinz, so nöthige Militär. — Das i'n Hermannstadt garni-sonirende Grenadier-Bataillon Urraca erhielt vor gestern den Befehl, in Eilmärschen nach Pesth ab zurücken, um daselbst bei dem bevorstehenden Schlüsse des Reichstages zur Aufwartung für Se. Majestät gegenwärtig zu sein. (?) — Also eines Paradedien stes wegen, entblößt man eine Gränzprovinz vom Militär!! — Den k. Commissär B. Vay erklärt den ukg. Reichstag unumwunden, zum Dictator für Siebenbürgen, während das Gesetz ausdrücklich die frühere Verfassung des Landes aufrecht erhält. Die\nfinanciellen und materiellen Hilfsquellen des Landes werden allein zum Vortheile Ungarns benutzt. — Wir sehen hier sehnlich einer redliches Regelung der Verhältnisse entgegen. Der aufgehaltene Monturtransport nach! Jaroslov ist endlich vom ungarischen Ministerium freigegeben worden, aber gegen den unverständigen und lügen-genhaften Berichterstatter über diese und ähnliche Begebenheiten im k. llirsÄö geschieht nichts; das öster. Militär, die öster. Megierung darf in den un garischen Blättern ungehindert angegriffen und ver-käumdet werden, während man sich mißbilligende Aeußerungen über das uNgar. Ministerium' als Hoch verrath darzustellen strebt. — So versteht man hier Rede- und Preßfreiheit!!! Von der cvoatischen Gränze wird uns so eben gemeldet, daß die Nachricht von der am 31. August erfolgten Besetzung von den kroatischen Truppen mit der lebhaftesten Theilnahme aufgenommen wurde. Vukovar wurde bereits einige Tage früher von den Croaten im Namen des Banus wiederbesetzt und die daselbst an die Stelle der'stüherett croatffchenk Be hörden durch den letzthiii abgesandten ungarischen Commissär Zitvay neu eingesetzten ungarischen Beamten zum Abzüge genöthigt. (Lloyd.) Fium?, September. Der Hofrath von Busan, Bevollmächtigter des Banlas, wird morgen erwartet. Letzterer wurde vom ungapischen Ministerium in Kenntniß gesetzt, daß maü die Dravebrücke zur Hälfte zerstören wolle, um den Uebergang von bei den Seiten zu verhindern. Die Antwort lautete, daß das Ministerium in dieser Beziehung ganz nach Be lieben verfahren möge. Von Carlstadt bis Warasdin sind fast alle Fuhrwerke f«r den Transport der kroa tischen Freischärler und Szeretzaner requirirt worhen, und dem Vernehmen nach wird Sonntag der Angriff an verschiedenen Puncten erfolgen. Essek ist gleich Fiume von den Croaten, besetzt worden. Die Ge-sammtarmee des Banus wird mit Einschluß der Ser ben auf mehr als 160,000 Mann geschätzt. (Lloyd.) Schlehen. Der Ma^kt Kennigsberg ist in der Nacht vom 29. auf den 30. ein Raub der,Flammen geworden; 1000 Menschen sind obdachlos geworden. Prag, 6. Sept. (»r. —I—>. Die Resultate des Congresses der Deutschböhmen in Teplitz haben hier theilweist einen unangenehmen Eindruck gemacht. Der wichtigste Beschluß war die Annahme eiUes vom deutschen Verein in Wien vorgelegten Peti-tions-Entwurfes, wonach' die bis jetzt bestehende Eintheilung in Provinzen wegfallen und die Mo narchie in Reichskreise nach den Nationalitäten zer fallen solle. An der Spitze der Verwaltung eines jeden Kreises steht ein dem Ministerium unmittel bar unterstehender Kreishauptmann, ihm zur Seite ein von den Gemeinden frei gewählter Kreisrath. So sehr wir die Aufhebung der Provincialtandtage wünschen, so können wir doch diese Art der Ein theilung unmöglich billigen. Zn einem Lande, wie Böhmen, wo die Gränzen der Nationalitäten fast nirgend strenge gezogen sind, wo in vielen Bezirken Czechen und Deutsche gemischt leben, wo die Haupt-"}