{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788308/86f60458dbefa72e0341b1c25bcd7bc3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vs» r H N o t ». Bei der st-ebeu^Stats gtfundtlyA Äerg^ung W dem tztWter«DMN ist di» Herstevll«g des Straßenbaue« deji de« Rondeau K»r Praterßraße «ißt M zweck, mäßig erkannt, und dahe^ beschlossen worden, dieses BquobM nicht tu Angriff nehmen zu lassen. Die Proviuzial - Baudirektion findet stch daher zu dem Ersuchen »eranlaßt, ,in löbl. Ausschuß polle a« 26. Juli d. Z. nicht 500^ sondern nur 200 Arbeiter aufnehmen, und hiervon 100 zu dem Dammbaue in der schwarzen Lackenau absenden. Wie«, den 24. Juli 1S48. Von der k. k. n. ö. Provinzial-Baudirektion. BaumMtner, Der Ausschuß wird »Sn der Gemeinde „Brigittenau\" angegangen: er möge eine strenge Untersuchung gegen den Grundherrn Karl Eckstein, der höchst brutax und gemein mit den Bewohnern der Brigitten»» verfährt, einleiten. Die Klage wird einer Kommission zur Untersuchung übergeben. Eine von fünf Mitgliedern des Ausschusses verfaßte LoyalitätS-Adresse an die ReichSvcrsammlung, ob der Ausschuß ferner bestehe ob nicht: wird von Dr. Bach vorgelesen. — Bis auf einige wenige Ausdrucke, die auch sogleich zur allge meinen Zufriedenheit der Versammlung geändert worden, findet das Ganze sehr vielen Beifall und der Antrag, diese Adresse noch heute ihrer Bestimmung zuzu-mitteln, wird einstimmig angenommen. I. M. Zu den hervorstechenden Zügen unserer Zeit gehören auch die — Fackel-Züge. Sie selbst ist eigentlich ein großer Fackelzug der Freiheit — wobei die alten Zwing burgen des Absolutismus angezündet werden, und wobei dem Volke von dem Volke ein Hoch ausgebracht wird. Wien hat kürzlich zweien seiner Minister einen Fackel zug gebracht — vorgestern hatte eine Anzahl von Ungarn, denen sich viele von den Offizieren, Unteroffizieren und von der Mannschaft des hier garnifonirenden Husaren-Regimentes Kaiser Nikolaus, dann auch einige von der ungarischen Leibgarde anschlössen, dem ungarischen Minister der auswärtigen Angelegenheiten: dem Fürsten Paul Esterh^zy, dann dem hier verweilenden Minister-Präsidenten Ungarns, Grafen von Batthiany, Fackelzug und Serenade gebracht. Die Kapelle des besagten Regimentes und noch ein« zweite Militärbande spielten abwechselnd die Räkoczp-Weise, daS deutsche National-Lied, die österreichische Hymne, zwischen welchen laute „Lljen\" erschallten. Graf Batthiany sprach sowohl vom Balköne des fürstlichen PalaiS als vor seiner Wohnung auf dem Kohlmarkte. Von da begab sich der Zug zur Hauptwache am Hof, wv sich gleichfalls zwei Redner vernehme« ließen. Theater-HaUe. M.G.Saphirs „musikalisch-deklamatorischeÄkademie und humo ristische Borlesung\" findet Sonntag den 30. Juli 1848, Mittags präcis« um halb 1 Uhr, im National-Theaier an der Wien Statt. (Die Hälfte des Reinertrags ist zur Uniformirung unbemittelter Mitglieder der „akademischen Legion\" gewidmet.) — Programm des deklamatorischen Theils: l.) „Kaiser Josephs Mitternachtsgang/' von M. G- Saphir, gesprochen von Frau Julie Rettich, k. k. Hosschauspielerin. 2.) „Wie die Wiener Mägdlein auf die Universität marschirten, und was sie allda Handthieren thäten,\" von M. G-Saphir, gesprochen von Fräulein LouiseNeumann, k. k. Hofschauspielerin. 3.) (Aus! allgemeinen Wunsch) „Ludwig Bornes Geist an Erzherzog Johann in Frank furt am Main,\" von M. G. Saphir, vorgetragen von Fräulein Weißbach, Schau spielerin am Nationaltheater an der Wien. 4.) „Humoristische Vorlesung\" (neu) von M. G. Saphir. Den „musikalischen Theil\" der Aklvemie wiro das folgende Programm mittheilen. ! Billets zu Logen zu Sperrsitzen in'Serste Parterre und in die erste Gallerie» 2 fl., in die zweite und dritte Gallerie» l fl. 20 kr. C. M. werden im Bureau des „Humoristen,\" Tuchlaubiin Nr. 439, und in Baden: Eichelbur^gasse Nr. 4S^, ausgegebeck.\nSäal für Oeffentlichkeit und MAndlichkeit. 328. Löbliche «Redaktion! Nachdem die „Wiener Zeitung\" die Rede, welche ich der Frau Gewahlin Sr. k. l. Hohsit E. H. Johann bei Ihrer Ankunft in Schönbrunn am >8. Juli >848 vorzu tragen die Ehre hatte, ganz verstümmelt zu Druck beförderte und darinnen das bürgerliche Element, welches ich hervorzuheben mich bestrebte, fast erlischt, bin ich so frei, Ihnen eine Kopie jenes Aufsatzes zur Veröffentlichung zu übergeben, w e ich denselben allsogleich nach beendeter Audienz zu meiner Erinnerung niederschrieb, da ich jenen Tag jederzeit zu den glücklichsten zählen werve, wo ich so viele meiner Kameraden bereit sah, gegen ein veraltetes Borurtheil anzukämpfen. — Meine Rede lautete: „Hvhf Frau! Vor wenigen Minuten erst wurde ich von diesen Männern aufgefordert, Sie in deren Namen zu begrüßen. Ich besitze die Gabe der Rede nicht in dfm Grade, um in blumenreicher Svrache unsere Gefühle kund gehe» zu können: allein die Zeit ist gekommen, wo das ungekünstelte Wort des freien Bürgers fessellos ertönen darf, und wieverhallt\n« m o. U i st. im Herze» Mi« WO>er, ist's ehrlich nur «nd bieder xe«eint. — Darum s-gß ich «ß»Kch: uns vMWO»!\"-Bex^e Fr«! WM-n Sie um sich, auftz^W A«ttttz strahft «K Hreude, in jede« AuA« sieK der Blick der Liebe, «ch wenn Wp Mich ftHgch»; «woher die'e GeWle? Warum kommen sie am Heutigen TagezuW A«Fbruche?\" dcwn kann ich Jhßen nux erwiedern: Wett wir Sie begrüßen al« vielgeliebt? Schwester.\" (WaMW that die „Wiener Zeitung\" so gar keine Erwähnung dieser Motive?) Sie staMM«» aus dem Volke! Sie sind die Tochter ejWS B ü r-gerS, Sie waren bestimmt, mit Ihren bürgerlichen Tugenden einen Fürsten zu beglücken, freilich eine? Fürsten, dtffen einziges Streben die Bürg erkrone ist. ZnmitM einer vergifteten Atmosphäre haben Sie den schl ichten, eh rl i-chen Sinn bewahrt, Sie haben fort und fort mit dem Volke gefühlt, und wir find vollkommen überzeugt, ds^Mre weiblichen Tugenden viel dazu beigetragen haben, uns das Hexz des Erzherzogs zu erhalten, denn wer sollte nicht wissen, welchen Einfluß die geliebte Gattin auf das Her; des Gatten übt. Die Vorsehung hat Johann von Oesterreich zum deutschen Reichsverweser be rufen.—Wir lieben, wir ehren ihn, nicht bloß mit der Lippe, nein, im Inner sten der Seele, er istderErst« in der Zahl der deutschen Männer. Ihre Tugenden erheben Sie an seiner Seite zur ersten unter den deut schen Frauen, und als solcher huldigen wir Ihnen in diesem Augenblick. — Möge der Himmel fort und fort Sie segnen, und seien Sie versichert, ruft die deutsche Zunge: „Johann lebe hoch, dann ruft zu gleicher Zeit eine zweite Stimme tief im Herzen: Hoch auch sein deutsches Weid! ES lebe hoch die Brandhof!—\" A. Wessely. 329. Der erste Wiener Arbeiter-Verein. Mit inniger Freude begrüßen wir einen Berein, der schon in seinem Entstehen eine so herrsche Wirksamkeit umfaßt. Wir haben dereitS vor einigen Monaten einen Aufruf zur Gründung einer „Gesellschaft der Arbeiter-Freunde\" erlassen, deren Hauptzweck die geistige Hebung der Volksklassen durch populäre Vorträge, unentgeltliche Verbreitung gediegener Schriften, Herausgabe einer Zeitschrift bilden sollte. Der Vorschlag, so günstig er auch aufgenommen wurde, fand jedoch nicht jene allgemeine Unterstützung, welcher ein derartiges, sociales Unternehmen sich erfreuen muß, um nicht erfolglos und spurlos wieder unterzugehen. Die Ausführung, zu der wir schon so manche Vorarbeiten gemacht hatten, unterblieb, und wir über ließen die Herausgabe der Arbeiterzeitung einer für humane Strebungen empfäng lichen Periode. — Während dieses Unttrnehmen mit allen Qualen der TheilnahmS-lofigkeit von Seite der besitzenden Klassen zu kämpfen hatte, entstand durch die unver drossenen Bemühungen einiger Arbeiter der erste Wiener Arbeiter-Verein, ohne die geringste Unterstützung der bemittelten Stände. Es ist eine der erfreulichsten Trsche«» nungen, welche die Märztage in'S Leben gerufen und verdient feines edlen Zweckes willen die allgemeinste Beachtung, die innigste Theilnahme. Wer eine dieser Versamm lungen einer Klasse der Bevölkerung beigewohnt, die man gemeinhin mit dem Aus drucke „ungebildet\" bezeichnet, wer die Aufmerksamkeit gesehen, welche man selbst minder interessante Vorträge zuwendet, wer die Ruhe der Ordnung beobachte», welche jedes einzelne Mitglied beseelte, muß von dem Wunsche ergr.ffen werden, daß fich so manche durch Intelligenz der Stellung weit bevorzugte Versammlung au dem parlamentarischen Betragen dieser „Arbeiter\" ein Beispiel nehme. Der Verein zählt dermalen 300 Mitglieder, welche für den ersten Monat ihres Beitritts 20 kr., die folgenden t0 kr. C. M. in die Vere nskasse bezahlen, die Versammlungen sind jeden Mittwoch oder Samstag Abends neun Uhr im Josephstädter Theater gebäude, und bezwecken hauptsächlich eine Regelung der Arbeitsverhältnisse durch Beseitigung veralteter Privilegien oder Mißbräuche oder Einführung zeitgemäßer Reformen. Die Herren Redakteure könnten ein großes Werk der Nächstenliebe üben, wenn sie dem ersten Arbeiter-Vereine ein Freiexemplar ihrer Zeitungen widmeten. — Karl Scherzer. 330. Notizen zur Notiz. Warum hält der Gemeinde-Ausschuß seine Sitzungen nicht öffentlich? Es würde dies wesentlich dazu beitragen, das so lief gesunkene Vertrauen wieder einigermaßen herzustellen, und der Körperschaft jene allgemeine Achtung zu verschaffen, von der sie unbedingt unterstützt werden muß, wenn ihre Thätigkeit von Erfolg begleitet sein soll.— Wird man die neuen Minister, die auS dem Volke hervorgegangen, auch mit „Excellenz\" betiteln? Dieses Wort hat einen gar r<q<!tiotiären Geruch, und ist dem demokratischen Prinzipe so strals entgegen, dah wir glauben, die Minister werden diesen Titel eben so wenig annehmen, als das Volk denselben ihnen geben wird.— Vor mehreren Monaten wurde dem Magistrate ein Gesuch um Sanktwnirang eines Privat-Uebereinkommens überreicht. Trotz wiederholten Nachjagen im Ein-reichungS-Protokoll konnte man mcht ausfinoiq machen, hei weichet Sektion das Gesuch sich befinde. Endlich nach langem Nachschlagen ergab fich, daß der Pro okovi't statt Sanktionirung Sistirung eines Gesuches im R-gister ciNZetragen datte! Und der Herr Beamte hat es nicht einmal der Mühe werth gefunden, fich zu entschuldigen, vielmehr, als wir vierzehn Tage wiederholt nachschlagen ließ««, war noch derselbe Fehler stehen geblieben! — D.eftr Mann scheint die Märztage ver schlafenzuhaben!— Wir können nicht oft genug den Wu./ch aussprechen, daß der Besuch der Gallerten in reu Kammern gänzlich freigegeben werden sollte! Es würde danu aller Unfug aufhören, der jetzt durch den Verkauf rer Billeten getrieben wird, und je»« Protektion fiele weg. Die Volkskammer soll auch von dem Volke besucht werden können. —"}