{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/617b44592a8ed7ebbd6d98be66182ed9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nK u n d m a ch u n g. ^ Die Administration der mit oerzcrsten Oest.Sparcassevereinigten atl^ememen Versorgunqs-Anftalt macht hiermit bekannt, daß die statutenmäßige Vertosungfür das Jahr 1847 zu Gunst cu der JahreS-Gesellschasten 18S5,1.8SV, 1827, 1828, 1829, 183S, 18Al) 18M 18AA, 1834, 183^, 1836, 1837, 1838, 1839, 1840, 1841, 1842, 1843, IM, MS und 184« am 8. Januar 1848 öffentlich vorgenommen worden ist. ' \" ' ^ ^ Der zu dieser Verlosung ausgemittelte Betrag bestand in C. M. 29194 fl. 13 kr. wovon den nachbenannten Interessenten folgende Beträge durch das Loszügesallen sind»\nIn der Jahres - Gesellschaft 18TA, nach den II, 12, 21 ittld 46 der Statuten :\nClasse\nNr.\n875S\nIV\ni,\n5318\nIV.\n)>\n3451\nIV.\n»\n6855\nIV.\n6883\nIV.\n>»\n3970\nIV.\n»\n3027\nIV.\n2941\nIV.\n»\n588\nIV.\n»\n1161\nIV.\n»\n8757\nIV.\n5856\nIV.\n>»\n6807\nIV^\n5834\nIV.\ni>\n4791\nIV.\ni)\n3421\nIV.\n»\n1164\nIV.\n»\n3023\nIV.\n2920\nIII.\n)>\n6425\nIII.\n»\n737\nIII.\n»\n3487\nIII.\n838\nII.\n»\n2685\nII.\n2565\nII.\n»\n6029\nI.\n3766\nI.\n2483\nI.\n«\n1913\nl.\nlautend auf Fleischhacker Georg, Hornig Joseph Anton Pius, Czeike Mathias Joseph, Gotthardt Johann Carl, Bauernschmidt Georg, Maynolo Franz Ger. ^Florian, Berger Franz, v. Hohenhan, geb. Gröw, Maria Anna Friderika Vntonia, Zeitler, geb. Bieglmann Joseph«, Fischer, geb. Schwarz Katharina, Fleischhacker Georg, Sturm Heinrich. Prokop Anton Georg, Michnik Joseph, Taschek Carl, Pürker Josephs Maria Anna, Fischer, geb. Schwär, Katharina, Brunner Johann, Wessely Franz, WallisFriedr. Stephan OlivierGraf v., RoSner Carl Joseph, Lösch, verehelichte Schuster Magdalena Anna Sophia, Tichatschek Caroline, Oliva Conrad Wilhelm, Hye Laurentia Maria Elisabeth, Roch Rosalia Dorothea, EngertMqria Anna Eugenia, Felizettj v. KibenftlS Carolina! Clemen-tina Margaretha, Horak FranziSkaSer.Anastasia, Constan-tia Johanna Bapt. Felicitas,\nGeburtsort Wien Johannesberg Troppau Zorndorf in Ungarn, Rohrbach i'nOb. Oesterr. Rötz Hof in Schlesien\nWien Wien Preßburg Wien Mainz Wolanitz Bludowch BudweiS Wien Preßburg Hödnitz Jngrowitz Prag Wien\nin Schlesien\nWien Schloßhau« St. Pölten Wien Wien Wien\nNeutitschei« k. In der Jahres - Gesellschaft 1826, nach §. 12 der Statuten:\nauf Nr. 90ZS 11448 10257 11857 S0S4 12Z82 12204 11686 1120?\n«Mi Rr tSt44 >. 1Z605 >. 1SS16 » 13649\n» 18982 „ 17084 » 17820 » 17951 >, 166SS V 18826\nClasse V. IV. III. III. II. II II. l. k.\nClasse I< IV. III.\nIII. II. II. I. I. U-\nlautend auf Suchomel, geb. Heißig Maria Theresia, Bischoff Anna Constantia Aloysia von, Thurner Elisabeth, Arbay Aloysia, Löeszl Juliana Ludmilla, KovacsicS Josephs, Cavallar Elisabeth, Weissenberger Henrietre Josephs, Tomanik Bertha Josepha,\nGeburtsort FelSberg Eisenerz Linz Wien Dörfl GradiSka Oedenburg Wien Preßburg In der Jahres-Gesellschaft 1827, nach h. 12 der Statuten:\n«lrf Classe Nr. 2261t ^ 22228 lV\". 5 2472Z M. ^1k. - l. 21030 I. 24274 l.\nlautend auf Geburtsort Frohn- Anton Daniel Zoseph v., Koblenz Maliczek Joseph Florian^ Gkripp Sopuch Johönn Nep., Kromau Wallis Maria FranziSta SleonoraAnna Vicencia Ferara Peregr. Joh. Ant., Gräfinn v., Schwarz Johann Swoboda Johann Bapt., Bistra Map« Anna Antonia Jgnatia Aron, Edly Told Theresia, Garkany Franz, Kussich Richard, l>. In der JahreS -nach H. tS der lautetrd a^rf Stiller Lorenz KSlbel de Geystng,Franz Zk'av. Zos. Carl, Herrmann, geb. Freyberger Katharina, Schiffner Gustav Georg Zoseph, Marenzeuer « Gchwid Eark Jacob Ludwig, Zauernik Joseph, Graf>Beatrir,\nPrag Fleischbach Larenburg Schönfeld Wien Bischdorf Gesellschaft Statute»: GebartSvet Aussig Otgmpfen Böhmisch-Neustadtl Wien Preßburg GnadlerSdorf St« Johann\nL. In der Jahres - Gesellschaft 1829. nach H. t2 der Statuten\nauf Nr. 32769 B 27140 » 28708 » 5227k » 22123 » 27776 u 31871 « 31521 » 31938 )> 27409 » 29541 » 33439 » 30340 )) 33545\nClasse V. IV. III. III. II. II.\" lt.\nlautend -auf Kronauge Ritter v. Kronwald, Franz? Äer» EaSpar, CrUdy Wilhelmine Taroline, Fißmann Georgf> Kratzer Edle v., geb. Dorman Anna, Gleich Elisabeth,' ProhaSka, verehl. Gusenbauer Josephs Elis. Anna, Zahlbruckner Rudolph, Falkenhain Franz d. P. Mederin Tarl Maria Eugen Hugo, Graf v., Ponzen August, Grillmayer Theresia Amalia, Nilecz Anna Maria Rosalia Sophia Fri derika FranziSka v., Pfeiffer Laura Buchta Franz BorgiaS Adalb. Alexander, Machanek Jgnaz Carl Franz Peter, V. In der Jahres nach h. 12 auf Classe lautend auf Nr. 40624 V. Strobel verehel. Gyrka Maria Anna, )> Z8475 IV. Chorin CarlZachariaS, » 40901 III. Kewall Antonia )> Z8452 III. Jakeß Anna, 34992 II. MyliuS Vi'torJosephJoh., Freyherr v., » 35760 II. Haberkern Louise Augusta Wilhelmine, i, 36831 II. Kühnel Anna Carolina, „ 39322 1. Normann Elisabeth Margaretha Wilhel mine Johanna Carolina, » 40874 l. Ganster (Biringer) Johann Bapt., )> 35260 1. Mannagetta JuliuS, Ritter v., ), 35118 I. Ascher Adolph Johann Bapt. Maria, » Z4300 1. Schwarz Elisabeth Caroline Theresia FranziSka, >, 24174 1. Geltner FranziSka,\nGeburtSovt\nLemberg Preßburg Alt-Zedlitz Wien JaroSlau Wien Wien Wien ^ten\nIn der JahreS - Gesellschaft 183^, nach h. 12 der Statuten:\nVerlos. Betrag.\nWohnort\nfl.\nkr.\nWien\n177\n34\nWien\n177\n34\nTeschen\n97\n3\nPreßburg\n134\n58\nSt. Florian\n177\n34\nMelk\n177\n34\nWien\n152\n28\nSt. Pölten\n177\n34\nWien\n148\n23\nPreßburg\n177\n34\nHien\n177\n34\nWien\n177\n34\nGitschinoweS\n177\n34\nWien\n177\n34\nWien\n162\n7\nWien\n442\n2\nPreßburg\n177\n34\nWien\n57\n8\nGaunerSdorf\n127\n33\nWien\n176\n30\nHien\n179\n32\n?^en\n7\n46\nWhloßhauS\n176\n14\nSt. Pölten\n475\n44\nWien\n527\n7\nWien\n180\n1\nWien\n180\n1\nWien\n180\n1\nNeutischein\n82\n1Z\nWohnort Dürnkrut Eisenerz Linz Wien Weinberg in Ungarn Öedenburg Oedenburg Wien Preßburg\nVerlos. Betrag, fl. kr 3 4t 65 45 180 c 8 2' 155 II 53 51 23 57 175 8 165 54\nI. In der Jahres - Gesellschaft 18ZZ, nach H. 12 der Statuten:\nanf Nr. 56591 » 54443 >, 56756 » 5^823 » 50865 » 55842 » 54236' » 51962 » 56338 » 53229 » 55454 » 50493\nauf Nr. 61474 59257 60647 61432 62878 60971 58964 59939 59641\nClasse lautend auf VI. Kainz Joseph Wolfgang, Zettl Johann Wenzel, Steiner, geb. Bendl Barbara, Taube Adam, Köckh Elisabeth Ludovika v., Paul AgneS\nV IV. IV. III. II.\nII. I. I. I. I. I.\nClasse VI. V. IV. III. lt. II. I. I. l.\nSieber Heinrich, Till AloyS Heinrich, Machanek Maria AnnaFranziSka Barb. Reßig Antonia FranziSka. Bogner Franz Carl Ludwig, Edler v., Muschel Anton v. Padua, ^ In der JahreS-Geftllschaft1834, nach §. 12 der Statuten :\nGeburtsort Salzburg Stubenbach Wien BernSdorf Klausenburg Frain Wien Fasanhof bey Schönwald Olymtz Lemberg Wien Wien\n» 60676 >. 60176\nI. r.\nlautend auf Geburtsort Braun Georg Jgnaz, Offenburg Loschko Mathias, JohanneSthal NikolicS, geb. Georgiewits Euphrosine, Towarnik Fruhmann Jgnaz, Wen Betz von Jassy Carl Anton Eolomann, Mna PadlewSki Victor Apolloniar, WbarowSka Haselbgch Anna Elisabeth, Dien Wache Eduard, Wien Jenik Zazadzky zu Gamsendorf, Friedrich Ritter von, ZamerSk Winter Barbara Ferdinandine, Wien Mumb Joseph Johann, Wien 1^. In der Jahres-Gesellschaft 1835, nach H. 12 der Statuten:\nKaibach Preßburg Olmütz - Gesellschaft ISM, der Statuten: Geburtsort Ohorn Arad Wien GeyerSberg Znaim Wien PeterSwald Wien St.Peter amNeuw»Ide Wien Wien Wien Prag\nWohnort Salzburg Neutitschein UllerSdorf\nWien Linz Larenburg Wien Wien Bischdsrf Warasdin\nWohnort JarÄSlau Preßburg KSniggrätz Wien W»«n Preßburg Znaim Plan\nWohnort LMHech Preßburg Wien Grünn Wien Wien Wien Pesth Wien Tarnow Obernberg Preßburg Olmütz\nWohnort Ohorn Alt - Arad Wien Mariazell Znaim Wien PeterSwald\nVerlos. Betrag, fl. kr. 1 20 75 10 10 31\n178 1 41 1 109 22\n163 34 157 58 181 11 139 16\nVerlos. Betrag fl. kr. 2 5 55 26 177 49 181 23 26 Z 181 47 1»1 47 112 56\nVerlos. Betrag, ff. kr. 7 14 105 21 181 37 124 54 181 56 181 56 153 57 182 13 8 2t 182 12 182 12 182 12 182 13 37 26\nVerlos. Betrag fl. kr 17 18 63 24 182 54 1 162 12 129 81 1?0 28\nauf Classe lautend auf Geburtsort Nr. 70061 VI. Klinkosch Martin Joseph, Prag » 68459 V. Laszgallner Abraham Gottlieb, Zglü ,, 66018 IV. Marini Jsack, Padua » 66695 M. Scholz Carl MagnuS Theodor Anton Ernest, Troppau » 67777 II. Spina Rosalia Maria AnnaFranziSka, Wien » 68043 II. Grimm Elisabeth Antonia, Fischamend » 64127 I. Schweinbach Friederike, Starhemberg » 63618 I. Weber Katharina Josepha FranziSka, Königgratz ,) 68367 l. Seidel Johanna, Pxag » 68054 t. Zichy von Vasanykeo Emench Heinrich Nicolaus Graf, Ofen » 70155 l. Wolf Johann Nep. Carl, Königgratz >!.Jn der Jahres-Gesellschaft 18Z6, nach §. 12 der Statuten -\nauf Nr. 72410 » 76687 » 78078 » 77462 z» 78647 » 74635\n» 78952 » 71276 » 71721 » 72722 » 72273 « 77347 » 77959 » 72Z39\nClasse VI. V. IV. III. III. II.\nII. I. !. I. l.\nlautend auf Gesell Lorenz, Vidovich Bonaventura Spiridion Nico laus Ambros Johann Graf, Fürhapter Georg, Mayer, verehelicht« Edle von FödranS-berg Johanna Nepomucena, Le Vray Josepha Katharina, Szechenyi Sarv»ri Felso Videk Colo-man Carl Bor. Franz d. P. Maria Graf, Winternitz FranziSka, Krone Emilie Ernestine Barbara, Weimeß Julius FerdiMnd Joseph, Lukits Celsa Octavia Rosalia, HaaS Carl Bar. Friedrich Rudolph, Herzig Ferdinand Anton, Schrott Carl, Kletschka Hermine Barbara Anna,\nGeburtsort Weissenstadt Sebenico Jnnervillgraten TemeSvar Wien\nOedenburg Josephstadt Hietzing Stary Sambvr Ofen Steinabrunn Reichenberg Wieliczka Wie K In der Jahres-Gesellschaft 18A7, nach H. 12 der Statuten:\nWien 162 47 St. Peter am Neuwalde 125 28 Wien 182 27 Wien Z2\nWien Wien\n182 27 40 56\nauf Nr. 41755 » 41162 >, 45010 » 45014 » 44658 » 43328\nClasse V. IV. III. Hl. III. II.\nu\n43955 II.\n)> 443?5 „ 41581 >» 42189\nauf Classe Nr. 49506 VI. » 45236 V. » 46030 IV. » 47S27 M. ,> 45689 ll. » 46457 II » 45139 !.\n» 49116 )> 50160 ,» 46247 z» 46877\nlautend auf Seidel Traugott, Schultheß, geb. Saßhofer Anna Maria, Gelli Johann, Koberwein Joseph Wilhelm, Schmiedt Zoseph Ferdinand, Mahlisch, verehel. Niedenführ Maria Antonia, Zichi v. Vasonikeo, Alexandra Carol. Au gusts Jot. Huberts Maria Gräfinn v. Dont Wenzel, Wachold Augustina, Ludovica Adolpkia, Czepiczka Edmund, !1. In der Jahres-nach §. 12 der lautend auf Mayerhoffer Barbara Clara FranziSka, Josepa Metz Moritz, PiotrowSka, geb. Cerasoma Aloysia, Edle v., Weidingcr, verehel» Mayer Antonia. Klaeckl Emilie Elisabeth Johanna, Pauler Johann Bapt. Anton MatkiaS Theodor v., Lobkowitz Fürstinn und Herzoginn zu Raudnitz,Maria SidoniaSleonora:c., Koltanek Emilie Petroneila Maria, Spurk Augustina Theresia, Stengel Josepha Aloysia, Schultheß Johann Nep« Caspar,\nVerlos. Betrag.\nGeburtsort\nWohnort\nfl. kr.\nDresden\nPenzing\n14 20\nLangschlag\nWien\n44 2\nWien\nWien\n83 Z4\nWien\nWien\n8 12\nMährisch Trübau\nBeraun\n2 17\nCzeladna\nFriedlant\n182 52\nBekeS\nWien\n12 16\nChodowitz\nChodowitz\n182 2\nKrzeczow\n— —\n— 182 3\nJarmeritz\nJarmeritz\n104 56\nGesellschaft KM, Statuten: Geburtsort Auspitz Preßburg Gratz Wien Wien Wien Lemberg Zemberg Königgratz Chodawitz Wien\nWohnort Cremst« r Pesth Tarnow Wien Wien Ofen Lemberg Lemberg Königgratz KSlawaut Wien\nVerlos. Betrag, fl. kr. — 9 12 35 46 54 126 45 182 15\n38 22\n34 37 182 27 183 27 1S3 27 38\nauf Classe Nr. 88212 VI. » 86241 V. » 81398 IV. » 80751 III. >> 80913 II l. » 86724 ll. » 82518 II. » 82386 II » 83074 » 83577 )> 81159\n» 82400 » 85855 » 86606\nl. I. I. I.\nlautend auf Michalek Johann Anton, Kunerth Johann Leopold, Schinnerer Johann Paul, Festoraczi Maria Josepha, Marianetta Maria Anna, Stahlberger Julius, Lenz FranziSka Carolina, Pfer Susanna Agnes, Hirsch Michael, Kortüm Rosalia Walpurga, Fichard von, genannt Bauer v. Eisenek Maximilian Adalbert Jsidor, Braun Carolina FranziSka, Chorinsky Graf v. Rudolph Carl Jgnaz, Liechtenstein, Fürstinn von, Sophia Ma ria Gabriele,\nGeburtsort Gehae Deutschhause Rötz Neutra Ragusa Brody Kulm Lemberg Prag Zabrzech Lemberg Wien Linz Wien\nauf\nClasse\nNr.\n95225\nVI.\n»\n94087\nV.\n»\n90713\nIV.\n)»\n88729\nIII.\n»\n96493\nHl.\n?>\n95377\nII.\n»\n93206\nII.\n»\n93289\nI.\n»\n95743\nI.\n»\n91701\nI. I.\nu\n95792\n»\n97181\nI.\nx>\n91728\nI.\n»\n97058\nI.\n0. In der Jahres-Gesellschaft 1838, nach h. 12 der Statuten : lautend auf Geburtsort Schwoy Cmanuel Joseph, Vierzighuben Angerer Joseph Gabriel Joh. v. Nep., NauderS Hanel Franz Anton, Schreiberseifen Horvüth Stephan, Pereszteg KinSky Graf Eugen, Wien Flori, geb. RubriziuS Josepha Antonia, Zara Schobeln, Edler von, Carl Friedrich, Cronstadt Jvanovich Anna Angela Maria, Ragusa Dworzäk Gustav Adolph, Wien Schwinner Friedrich Moritz, Matzen Talatzko Ritter von Jestietitz Wenzel, Hohenmauth Münzberg Marie Luise, Rumburg Schneps Klee Leopold Joseph, Großmugl OSwald Edler von Hellin Carl Friedrich, Gratz k'. In der JahreS-Gesellschaft 18Z9, nach h. t2 der Statuten:\nauf Nr.105252 » 101863 » 102470 » 106310 « 105085 » 10609U » 100251 » 99543 >. 101017 » 103193 >. 99784 >, 105481 » 108106\nClasse VII. VI. V. !V. III. II. II.\nlautend auf Casilari Anton Nicolaus, Seebök Jacob, Molfmayer Regina, Segenschmid Wilhelm, Kastner FranziSka, Zach Johann von Nepomuck, Lechner Theresia, Swoboda Anton Wenzel, Hofmann Johann Nepomuck Engelbert, Masopüst Wenzeslawa Dobromila, Wurmbrand Stuppsch Graf v. LadiS-laus Gundaker Gregor, Kartak Paul, Liechtenstein - Nicolsburg Fürstinn von und zu Jda Maria Lamberta Theresia,\nGeburtsort Ragusa StronSdorf Butschowitz Mähr. Kromau Warenberg Braitenfeld Gföhl Königgratz Proßnitz Groß Skall Josephstadt Lemberg EiSgrub\nl). Jn der Jahres-Gesellschaft 1A4V, nach 12 der Statuten:\nVerlos. Setrag. Wohnorts fl. Prag - Az W»en 44 Wien 9 zz Wien Z5 Hermannstadt ißz 45 Frain LgZ SS W»en 54 SS Saßaishyf b. «chönwald 571 5 Klmötz M t LtMberg 184 t Wie» zs4 i W»en t4 S8\nWchnort Wien NevhauS Martin»« Wien Tolna Lemberg Wie« Wien Brunn Wien Wien\nTroppau Wien Fischamend Starhemberg Königgratz Prag Ofen Königgratz\nWohnort Oedenburg Sebenico P-sth Wien Wien\nOedenbyrg Jolephstqdt Wien Staxy Sambor Ofey, ^ Gtemabrunn Reichenberg Wieliczka Wien\nVerlos. Betrag fl. kr. — 23 t? 4t 44 44 142 40 «S4 «1 55 «s« so 1S4 SS 184 U 1«8 ZS ^2 17\nHerlos. Betrag st. kr. — 13 A 42 61 SZ t62 5 M 42 584 S4 184 S4 «54 S4 120 k\nVerlos. Betrag fl. kr. t ZS 2t SS 7S 4 184 SS 40 1t\n1«S tt t«4 26 - 42 t8S IS t«S tS tsa — 18S tS t«s IS 102 4\nWohnort\nVerlos. Betrag\nfl. kr.\nMit\n— 25\nKremsier\nIS 5t\nRötz\nS5 44\nNeutra\nso\nRagusa\ntt 55\nLemberg\nt85 2«\nKulm\nSt S\nLemberg\nt« SS\nPrag\ntSS 44\nMSlenice\nt S5 44\nLemberg\ntSS 44\nWien\n185 44\nLi ;\n18S 44\nWien\n57 2S\nVerlos. Äotrt«\nWohnort\nfl. G.\nNeboizSa\nt 5c\nSalzburg\nt 4 Sk\nTyrnau\n72 S?\nGoon\nt8S S<\nWien\n1t 4:\nZara\ntS« ^\nCronstadt\nttS z?\nRagusa\nt«« t\nWen\nt84 t\nMch«r\ntSS t\nHoheamaüth\nt8t t\nRumbürg\nt54 »\nGroßmugl\n186 t\nWien\ntSI 5\nVerlos. Betra\nWohnort\nfl. k,\nRagusa\n2 1\nErnstbrunn\n2 Z\nWien\n17 z\nWien\n54 5\nWien\n16t ?\nBraitenfeld\n181\nGföhl\n92 j\nKöniggratz\nt86\nProßmtz\nt86 ^\nGroß Ska«\n171 ?\nJosephstadt\n186 ^\nLemberg\n160\nWien\ntV7\nauf Nr.110185 » 11311« « 112987 » 113156 )> 110833 » 110908 ). 111724 » 115117 » 112060 „ 117099 » 112726 » 110790\nClasse VII. V. lV. III. II. II. l.\n» 117896 I.\nlautend auf Porbely, gev.Molnar Maria Christina. Ärbter, geb. Baronesse von Goltlin u. Tieffenau Maria Sophie, Liboschitz Johann Josepl', Glogowski Gustav, Görner Augusta Johanna, Schnöbel Anton von Padua, Szirmay von Irene Maria Lätitia, Schmeidel Camill Zoseph, Brunner Maria, Hampe Sophie, Spieler Joseph Hermann, Alten Bockum, Freyinn, von Friederike Emma, Fünfkirchen, Gräfinn von, Theresia Si-donia Zsabella,\nGeburtsort\nWohnort\nfl.\nNagy Nyarad\nKarancS\n1\nNamiest\nOlmütz\n24\nWien\nWien\nS4\nWatkow\nLemberg\n12S\nBlottendorf\nBlottendorf\ntS6\nTeplitz\nTeplitz\n67\nEperieS\nEperieS\nt80\nAllentsteig\nAltenburq\nSZ\nPulkau\nRötz Neuberg\n128\n??euberg\ntSS\nHohenemS\nKohene«<\n174\nRosenthal\nRosenthal\n187\nMorawetz\n20"}