{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/1ffeea83984af9cfd595107ad3f92f49", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\n,1,21kl Gewölbs-Vermiethung. In Grotz, im Joseph Mischann'schen Hause Nr. 304 in der Murgasse, ist ein sebr geräumiges Gewölbe mit zwey Thüren, für Leu kommenden Gratzer Egydimarkt 1848 und die darauf folgenden Jahrmärkte zu vergeben. Nähere Auskunft hierüber ertheilt Herr Joseph Schuh am Judenplatz in Wien. ^11017^ Billige Wohnung. ^ Anfangs der Mariahilfer Hauptstraße Nr. 18t, im Isten Stock, ist ein Zimmer auf die Hauptstraße und i Cabinett im Hofe sammt Küche von Zacobi bis Michaeli d. Z, ju vermiethen. Näheres in der Galanteriewaarenhandlung des Herrn Carl Swobvta, Kohlwarkt Nr. 1151. Auf Verlangen kann dieselbe auch früher bezogen werden. Gasthaus - Locale ^ mit sehr gutem Keller, in der Zosephstadt Nr. 157, zu ver miethen. Auskunft daselbst beym Hausinhaber.\nWohnungen also gleich zu vermiethen, Vorstadt St. Ulrich, neue Schottengasse Nr. 131. 1- Vier schöne Zimmer nebst Vorzimmer im ersten Stock, Küche und Gang zu ebener Erde. Damit in Verbin dung steht ein großer Garten und Glashaus zu allei niger Benützung. 2. Sechs Zimmer im ersten Stock, wovon vier gegen die Gasse, nebst 2 Küchen. Zwey große Zimmer nebst Vorzimmer und Küche im zweyten Stock, nächsten Michaeli zu vermiethen. Zwey Zimmer gegen die Gasse im zweyten Stock, nebst Küche. Auskunft darüber bey Artaria und Comp., Kohsmarkt Nr. 1151. sii544^ Haus zu vermiethen oder zu verkaufen, s i^j Für Weißgärber, Lederer, Färber, Drucker, Weißwäscher und derleyartige Geschäfte eine ganz geeignete Realität, nahe am Wienflusse, und für einen Weißgärber vollkommen mit allen Werkzeugen zur sogleichen Uebernahme eingerichtet. Auskunft in Gumxendorf, Windmühle, Zwerggasse Nr. 109, neben Nr. 81 beym Hausinhaber.\nZ.\n4.\nsll608l\nFabriks Lveol sammt Wohnung,\nMieden, Ziegelofengasso Nr. 680, im Isten Stock, Z Zim mer mit Küche, Keiler und Boden, \"mit oder ohne Garten, für jeden Geschäftsmann geeignet, ist zu beziehen. Aus kunft beym Hausmeister. siisioj In Bestand zu verlaffn ' siZ ist ein Wirthshaus und zu kommenden Michaeli zu beziehen. Die Wirths- und Ketler-Requisiten sin,d mit 2S0fl. C. M. abzulösen. Es ist meinem großen Markt, a« derGloggnitzer Eisenbahn gelegen. Das Nähere ist zu erfahren auf der neuen Mieden, Wienstraße und Heumühlgasse-Eck Nr. 816 im Hose link?, 2ten Stvck, Thür Nr. 2K, bey Hrn. Martin Otto, täglich Früh bis S, Nachmittags von 2 bis s Uhr. Ein Weinkeller auf 1000 Eimer ist sogleich zu vermiethen in Fünfhaus - Nr. 1Z1, gegenüber tem Brauhause. Auskunft im Drechsler-Gewölbe.\nVerkaufe.\nsii28«^ Neue, gute Fortepianos ^ mit KV» Octaven pr. 160 fl., ein überspielter Flügel um 70fl., eine« um SS fl., ein sehr gutes Quer um 9S fl. und eines um SV fl., sind zu verkau fen, Stadt, Spiegelgasse Nr. 1VSS, vis-s-vi« vom Versatz amte im Piano-Magazin. ^11ZZ8^ ' Ein gutes modernes Fortepiano mit 6^ Slaven ist wegen Abreise des Eigenthümers billig zu verkaufen, Stadt, Seitenstättengasse Nr. 495, 4ten Stock, Thür Nr. Z2. stiiz?^ Flügel- und Quer-Fortepiano sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, Zte Stiege, ?ten Stock rechts. Fortepiano zu verkaufen ^ und auszuleihen, von verschiedenen Holzgattungen, um die billigsten Preise, nächst dem Kärnthnerthore, am Spitalplatze neben dem Kaffehhause in der Niederlage. FM die Herren National-Garden sind Ezakos, Zartuschen und Säbelkuppeln, wie auch Schei den auf Haubajonette, mit weißen und gelben Beschlägen, sowohl in größeren Partien als auch einzeln um die billig sten Preise zu bekommen, in der Rossau, Dreymohrengasse Nr. tIS, beym Sattler Dangel. t-on») Zu verkaufen ^ ist eine Parthie trockene feinste Buchdruckerschwärze, so wie auch gebranntes Knochenmehl. Muster und Auskunft werden ertheilt im Gasthaust »zum Strobelkopf,\" Zosephstadt, L>an-gegasse. ' ^ii2Zo! Z'vev Wagenpfekdt, j Norddeutsche Race, Carossiers, zu verkaufen) Stadt, Spi talplatz, nächst der Gemähide-Handlung des Herrn Kellner. ^tissz^ Reitpferd, Schimmel, 16 Faust hoch, 7 Zahre alt, bey der Truppe voll kommen vertraut, im Wagen ein guter Geher, wird billig verkauft. Näheres, Alsergasse Nr. 129. Wägen zu verkaufen. l<j Zn der Stadt im Schottenhofe Nr. 1Z6 beym Sattler Hartinger sind ein Reise-Batard, zum Schlafen eingerichtet, mit allen Reise-Requisiten; ferner ein Englischer Phaeton mit doppelten Sitzen, zwey verschiedene Cabriolets, dann ein sehr leichtes einspänniges Wageri, billig zu verkaufen und täglich zu besehen. Diese sämmtlichen Wagen haben Druck federn und Oehlachssn. siiZzI^I Phaetvu zu verkaufen. Derselbe ist elegant, leicht gebaut, einspännig, führt sich sehr gut, und ist um billigen Preis zu haben. Näheres hier über am Neubau , Langenkellergasse Nr. 91 beym Schmied. ^1127«^ Zu verkaufen szj ein sehr schöne« Haus sammt einem Z Zoch großen Zier- und Obstgarten, nebst einem Weingarten aus ZV Eimer W!ein sammt einer Landwirthschaft und KV Zoch Aeckern und Wiesen, allen nöthigen Wirtschaftsgebäuden bestehend. Das Haus, welches in einer sehr schonen Gegend bey einer Kreisstadt der Lesterreichischen Gränze in Mähren, und zwar mitten Garten liegt, eignet sich sowohl zu einem Sommer-Winteraufenthalte und ist im besten Bauzustande. ! Die Landwirthschaft liegt eine halbe Stunde vom Hause entfernt, zusammen kosten diese Realitäten 18.000 fl. E. M. von welcher Summe nur 4000 fl. gleich, der Rest in vielen Jahren gezahlt werden kann. — Auch getrennt können diese Realitäten verkauft werden. Auskunft erhält man täglich bis 10 Uhr Vormittag, Leopold-stadt, Gasthaus zur Kaiserkrone, isren Stock, Tbur Nr. 10. Auch große Güter unter sehr annehmdaren Bedingnissen find in Ober-Ungarn zu haben. — Auskunft eben da.\nfll4S1^\nAn z ei\nZn Wien ist eine der ältesten Verlags- und Sortiments-Buchhandlungen mit bedeutenden Vorräthen jeder Art und lebhaften Verkehr au« Hand, wegen Gesundheitsrücksichten des Eigenthümer«, zu verkaufen. Durch das Vorhandenseyn eines tüchtigen redlichen Personals, ist auch dem in den Uneingeweihten, aber «ermöglichen Gebildeten möglich gemacht, sein Geld auf solche Art sehrfrucht bringend und\"olid anzulegen. braucht man bloß eine Anzahlung von^ circ» 12-— 15000fl. LM-, der Rest kann in jährlichen Raten abgezahlt werden. l Welchen Werth eine im lebhaften Betriebe stehende Buchhandlung bei Preßfreiheit in Wien hat, braucht nicht aus einandergesetzt zu werden. > Frankirte Anfragen wollen unter Ülters FD. in Wien, xozte icst«i-le gemacht w-rden.\n^1155'^\nPapierfabrik zu verkaufen\nZm Preßburger Cvmitat in Ungarn, in der Nähe einer bedeutenden Provinzialstadt, «n der BlOva, die nie friert, ist eine ganz neu gebaute, große, aufs Beste nach den Erfordernissen der Neuzeit zur Stroh- Und Hadernpapier-Erzeugung eingerichtete, im besten Betriebe befindliche, mit mehr als hinreichender, im Sommer und Winter sich gleichbleibende Wasserkraft versehene Papierfabrik mit 4 großen Pütten, sammt Gärten, Aeckern, zu sehr annehmbaren Bedingungen au« freyer Hand zu verkaufen. Näheres ist in Wien bey Herrn Joseph Schuh, Leinwandhändler am Z^denplatz, zu erfragen. Einträgliche Landwirthschaft in einer l. f. Stadt, mi^ SV Zoch Gründen. 12 Stück Vieh, zu verkaufen sammt heuriger Fechsung; rentirt sich mit chehr als Zv pCt. Das Nähere: Stadt, Kohlmessergasse Nr. »7S, im 4ten Stvck, Tlum Nr. tv, von 10 bis 2-Uhr. ! Iieis^! Haus sammt radicirter Kaffehhaus-Gerechtigkeit und! Einrichtung zu verkaufen. Dasselbe befindet sich- in der Leopoltstadt, am Ecke der Neuengasse, nahe an deö Stadt, wird um 2Z.voo fl. C. M. verkauft, wovon 1Z00vfl. darauf liegen bleiben können. Ein Bäjckergewerbe sammt Haus ^ und einem schonen Lustgarten, eine Viertelstunde außer der Linie Wiens, ist unter vortheilhaften Bedingniffen aus freyer Hand zu verkaufen. Das Nähere bey idem hürgl. Fragner Herrn Daschenmann, in der Stadt, Kärntnerstraße, im Zo-hanneshof.\nsiiS7z^ Ein Gasthaus zu verkaufen. j^i I Selbes ist ein einstöckiges, neu gebautes Haus, außer einer Linie Wiens, mit einem Gasthausgarken, guten Wein- und Pierksller undEisgrube, nebst 4 Wshnparteien, umlv500ff. Auch ist ein Mdicirtes Gasthaus in einer volkreichen Vorstadt, mit mehreren Wohnparteien und Garten um 22000 fl. zu ver kaufen. Das Nähere hierüber, Wildbretmarkt Nr. 551. vier ten Stock. sii5Z7^ Eqmpogs bllll,'; zu verkaufen. Zwey Wagenpferde, Braun, 6, 7 Zahre a!t, fehlerfrey, 1 beynahe neues Calesch auf Druckfedern, 1 neuer Schwim mer auf Druckfedern mit Oehlachsen, beyde sehr elegant, Englisch platurte Kummet und gelbe Brustgeschirre, 1 Lei terwagen sammt allen erforderlichen StallreqniAten. Der Stall auf 5 Pferde sammt Remise wird bis Michaeli 1848 unentgeltlich überlassen. Zu seken von 10-12 Uhr Vor mittags in der Stadt, Doro-Heergasse Nr. 1H5, beym Kutscher Wenzel. siizii^ iÄ Steinkohlen - Bergwerks - Verkauf. .Dieser aus freyer Hand zum Verkaufe ausgebothene Stein kohlenbau befindet sich in Untersteyermark, eine Stunde von der Kreisstadt Lilli und dem dortigen Bahnhofe, besteht aus 6 Grubenlehnen im gesetzlichen Feldmaße und einer Muthung> Die zum Theile aufgeschlossenen Kohlenflötze sind von bedeu tender Mächtigkeit, die Ausbeute sehr gut, reine glänzend schwarze Braunkohle. Kaufliebhaber wollen sich mündlich oder schriftlich bezüglich des billigen Preises und der Zah-lungs-Bedingnisse an den unterzeichneten Eigenthümer ver wenden, welcher in Cillr im Hause des Handelsmannes Hrn. Daniel Rakusck, Gratzergane Nr. 84 wohnt. Cilli am 15. Julius 184Z. Ignaz Nouackl>, Gewerk. Scifensicdcrs-Reqilifilen j 11 j sind auf der neuen Wieden^. Waggasse Nr. 884 zu verkau fen Besonders empfehlenswerth sind 8000 Stuck Z2löthige Kerzenmodel, und eine ganz eiserne Unschlittpresse. siis46^ Bäcker-Geschäft ^i^j in einer der belebtesten Vorstätte Wiens, ist wegen eingetre tener Verhältnisse aus freyer Hand zu verkaufen, mid das Nähere beym HauSinhaber am Breitenfeld, Feldgasse Nr. 14.\nI^2^j Verkauf emeö chirurgischen Real-Gcwelbes mit Haus, HauS-Apt>the-ke und kleiner Landwirthschaft. Die Real - Eigenschaft ist von der hohen k. k. Ni. Oest. Landes regierung anerkannt^ und der Gesamnit-Kaufschilling pr. Z200 fl. C. M. in sehr billigen Terminen zu bezahlen. Auskunft ertheilt! aus Gefälligkeit Herr Carl Mikula. bürgerl. Männer-Kleidermacher, wohnhaft in der Stadt, Mölkerbastey Nr. S4>'im Zten Stock, links die Thür. ' !11ZZ0'I Zu verkaufen. ein Tuschbad mit einem Kasten, am Schottenfeld, Kirchen-g.isse Nr. 510 im isten Stock, Thür Nr. 9. I'ii4Z2'j Geschäft, welches nie einer Mode unterliegt, und sowohl von Män nern als Frauen betrieben werden kann, ist unter billigen Bedingungen zu verkaufen. Auskunft: alte Mieden, Trappel-hof Nr. 284, 2ten Stock, Thür Nr. 9» täglich, von 12 — 5 Uhr Mittags und AbSNdS bis 6 Uhr. l !\"'.i0! ^ Ein bedeutendes Milchgeschäft sammt Meierey ist mit Haus und Acker^ inner den Linien Wiens aus freyer Hand zu verkaufen^ Näheres in der.Pergainent-Niederlago des AlvyS Wenger, Stadt Nr. 424 im Bazar in Wien. > ^ '"}