{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/4f97293cde469899b22e0ead00d4fdb1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8. December\nt«4S\nWiener - Betrachtungen eines von Frank furt Heimgekehrten. 11. Die moralische V erantworlichkei t und po litische Ehr« eines Abgeordneten Oesterreich hat im März von der größtmöglichsten bu reaukratischen Bevormundung auf ein Mal »inen raschen Sprung in die vollständigste politische Emancipation ge than , und gleicht nun einem jungen Mann, der früher nicht über einen Areuzer Rente verfügen durfte, ur plötzlich aber am Tage seiner Großjährigkeit über ein bec deutende« Vermögen unumschränkter Herr wirb. Was ifi natürlicher, als daß das Ungewohnte im Anfange mit ungelenkigem Schritte gehandhabt wird, daß der Mannge-wordene ZüNgling Thorheiken, das mündiggewordenp Volk auch politische Fehler begehen kann. Gestehen wir es uns ein, daß wir der Schule des politischen Lebens bedürfen, und bestreben wir uns die selbe so rasch und sicher durchzumachen, als es nur im mer möglich ist, damit wir nicht, wie andere Staaten und Völker Jahrhundert lange Gährungen und Kämpfe bestehen müssen und so unsere Generation als Blutsaat für künftige Geschlechter verderben. ^ WienS Schicksal in denOctobertagen ist uns eine wart nende Mahnung , daß p oli ti sch e Gleichgiltigkeit und Theilnahmslosigkeit ein großer Keh ler ist, und daß, wer nicht selbst thätig ist, für das Gemeinwohl zu wirken, in der Gefahr steht, einer ent schlossenen Minderzahl als willenloses Werkzeug zu die nen , oder wohl gar als Opfer zu fallen. Die wichtigste Thätigkeit des Volkes im constitutio-nellen Staate sind vor allem die Wahlen, wovon hier zunächst die Rede sein soll. Es ist zwar ein ganz un-scheinlicher Act der politischen Freiheit, als Wähler hin zugehen , und auf den Wahlzettel einen Namen zu schreiben. Es ist Thatsache, daß bei den ersten Wahlen in Oesterreich viele Wahlberechtigte es nicht der Mühe werth gesunden haben, von diesem Rechte Gebrauch zu ma chen, un» dennoch liegt gerade in diesem Keime politischer! Saat ganz allein die Wendung, ob dem Boden zumS^ gen des Staates ein Fruchtbaum oder ein dürrer Strauch entwächst, und bloß aus diesen vielen Tröpfchen der ge sammelten Wahlstimmen schwillt der Strom an, der, gut gelenkt, die Ufer befruchten, aus seinem Strom bette heraustretend aber , die Lande überschwemmen und in Sumpf verwandeln kann. Drum woge Niemand das Wahlrecht vernachläs sigen , und wer nur immer gesinnungstüchtig ist, muß sich verpflichtet fühlen, dieses Recht mit voller Ueber-legung und Gewissenhaftigkeit auszuüben. Die Ueberlegung erfordert, daß die Wahlen nicht auf gut Glück, sondern erst nach vorläufiger Rückspra-che mit Wählgenvssen und Wahlcandidaten rsrgenom-men werden, weil nur dann eS möglich wird, die Wahl aus bestimmte, als würdig befunden« Per sonen zu lenken, während sonst eine zufällig zusäm-gewürfelte Majorität gerade aus minder Würdige fal len kann. Deßhalb sind zur zweckmäßigen Bornahme von Wahlen, Vorberathungen, die Anfertigung »on Candidatenlisten und Wahlcomitäs nützlich, ja sogar nothwendig. Gewissenhaftigkeit in den Wahlen ist aber nur dann möglich, wenn sich die Wähler genaue Ueber zeugung verschafft haben, welcher Gesinnung die Wahlcandidaten sind. Der Beruf des Wählers ist, denjenigen zu wählen, der nach seiner Ueberzeu gung der Beste ist; dessen kann sich der Wähler aber nur dann vergewissern, wenn er den Wahlcandidaten sehr genau kennt, oder doch wenigstens desse» Gesin nungen und Ansichten strenge prüft. Deßhalb ist es nothwendig, daß der Wahlcandidat vor den Wählern sein politisches GlaubenStekenntniß ablege, und offen seine Gestnnungsrichtung ausspreche. Nur so kann es gelingen eine verständige und besonnene Wahl vorzunehmen, und die Majorität der Wäh lerschaft kann dann getrost sein, daß der gewählte Kan didat ihre politische Meinung zum Besten des Staates vertreten «erde, vorausgesetzt, daß er nach ^r-folgter Wahl'seinem vor den Wählern abgelegten ÄlaubenSbekenntniß getrau bleibt, und seine bis dahin bekannte Ge-sinnungSrichtung n i ch t ändert. —\nWenn also auch der Abgeordnete in einem constitutio-Nellen Staate an eine besondere Instruktion darum nicht gebunden werden kann, weil sonst die Be rathungen und Beschlüsse einer Reichsversammlung wegen ider öfters einzuholenden Instruktionen schwerfällig, au-i ßerordentlich verzögert, ja sogar unmöglich gemacht wer den würden, und wennauch deßhalb im Allgemeinen der i Abgeordnete nur nach seinem Gewissen und seiner Überzeugung zu stimmen angewiesen wird, so ist er dennoch verpflichtet, jene Gesinnungstreue zu be wahren, die die Wähler nach seinem Glaubensbekennt nisse von ihm voraussetzen konnten und mußten, widri-gens sie ihn gar nicht gewählt haben würden, und er be geht einen Verrath an seinen Wählern, er miß braucht das ihm anvertraute Mandat und ist dessen unwürdig, wenn er im Laufe seines parlamentarischen Wirkens ganz andere Bahnen verfolgt, als er sich ur sprünglich vorzezeichnet hat. In dieser Treue an das gegebene Wort liegt die mo-ra lische Verantwort lichkeit eines Abgeordneten. Deßhalb steht aber auch den Wählern das wichtige Recht zu, ja es ist sogar Pflicht der Wählerschaft, den gewählten Abgeordneten im Lause seines Parlaments rischen Wirkens zu überwachen, zu kontrolliren So wie in wichtigeren Fällen der Abgeordnete die Ge sinnungen und Ansichten seiner Wähler erforschen, durch eine Ansprache an sie ihre Meinungsäußerung veranlassen kann, ebenso haben auch die Wähler das Recht, an ihren Abgeordneten sich dann zu richten, wenn er durch sein parlamentarisches Wirken ihnen besondere Veranlassung dazu geben sollte. So kann die Wählerschaft durch ein Vertrauensvotum dem Abgeordneten ihre Bestimmung zu erkennen geben, sie kann aber auch gegen ihn ein Miß trauensvotum aussprechen, wenn er ihren Erwar tungen nicht entspricht. Hat der Abgeordnete von seiner Wählerschaft (d. h. von der Majorität seines innerhalb der Grenzen der Wahlberechtigung auflretendm Wahlbezirkes) ein Miß trauensvotum über sein Wirken erhalten, und veraM er sich, den Wählern gegenüber, nicht zu rechtfertigen, oder hat sich entweder die Ansicht der Wähler oder sein» eigene Ansicht seither dergestalt geändert, so daß er ihrer Geistesrichtung nicht mehr entsprechen kann, so erfordert es die po litische Ehre des Abgeordneten, sein Mandat niederzulegen und auf die Stelle des Abgeord neten zu verzichten, und eben 'dadurch ist es möglich, däß eine Wählerschaft mittelbaren Einfluß auf ihren Abgeordneten dahin nehme, damit dieser ihr Vertrauen nicht mißbrauchen kann. Es ist kaum zu erwarten, daß Männer, die durch Bolkswahl auf den eben so hochwichtigen und ehrenvolle» Posten eines Abgeordneten gestellt worden sind, im Falle eines von der Majorität ihrer Wählerschaft erlassenen Mißtrauensvotums einen so geringen Begriff von Ehre^ haben sollten, auf ihrem Posten, trotz des Mißtrauens votums, noch ferner auszuhalten, weßhalb — in dem parlamentarischen Leben aller Staaten ist es wenigstens bisher immer so geschehen — es an und für sich weiter nichts bedürfte, um einen in den Augen der Wählerschaft un würdig gewordenen Abgeordneten zu entfernen, als eben dieses Mißtrauensvotum ihm zuzuschicken. Sollte demungeachtet ein Abgeordneter entweder kein Gefühl für pslitische Ehre haben, dem von der Majo rität seiner Wählerschaft ausgesprochenen Mißtrauensvo tum keine Beachtung schenken wollen, und demungeach tet auf seinem Sitze im Reichstage verharren, oder sollte der Abgeordnete auf anderem Wege sich so betragen ha ben, daß feine Wählerschaft ihn ohne weiters für völlig unwürdig und unfähig hält, ihre Vertretung ferner zu führen, so hat in diesem Falle die Wählerschaft unstrei tig das Recht, geradezu das Mandat zu widerru fen und zu verlangen, daß der von ihnen gewählte Ab geordnete austrete. Der Abgeordnete eines Wahlbezirke« ist jedenfalls nur der Bevollmächtigte der Ge sammtheit, der Volksvertreter, der im Namen semer Wähler spricht und handelt, und dem daher sein Machtgeber, die Wählerschaft, die Vollmacht kündigen, ihn abberufen kann, und da nach dem Begriffe der Be vollmächtigung, so wie nach den Bestimmungen aller bisher bekannten Gesetze der Bollmachtsauftrag wesent lich in dem Vertrauen beruht, und daher mit dem Verschwinden desselben auch ohne weiters gekündet wer den kann; so steht es über allen Zweifel, daß dieses KüNdigungsrecht, welches bei dem kleinsten, noch so un wichtigen Geschäft» zulässig ist, noch um so mehr bei dem wichtigsten aller Aufträge, eben so gelten muß;\ndaran aber wird doch wohl Niemand zweifeln, daß das Mandat eines Volkes an seine Abge ordneten, einejVerfafsung zu gründen und Gesetze zu gebe», daSwichtigste, ernsteste und verantwortlich^« ist, das es nur immer ge ben kann. j\nBegründung der Petition der Bnkowinaer. m. Die Nothwendigkeit einer Cred itanstalt.\nnun den gierten Petitionspunkt be trifft , so ist es im ^Allgemeinen wohl zweifellos aner-kanm, daß der groKt-mögliche Wohlstand eines Landes nur mit dem nöthigen Capitale, dieses nur durch den erforderlichen öffentlichen und Prwät-Credit, und letz terer nur durch zweckmäßige, aus der Sicherheit des Grund- und sonstigen Eigenthumes basitte Einrichtun gen begründet werden könne. Die Unvollkommenheit und der theilweise gänzliche Mangel dieser Einrichtungen mußte nothwendig das Emporkommen dcr Bukowina bisher so empfindlich ver hindern. — Bei Uebernahme der Bukowina au« türkischer Both mäßigkeil fehlten nM anderen gesetzlichen Einrichtun gen auch die büchertichen Institute über Eigenthum und Hypotheken gänzlich>; daher auch noch im Jahre 1783 der Mangel an Guld und Credit so bedeutend war, daß der gewöhnlich« Zinsfuß bis stieg, während derselbe in Galizien nur 5 und 6/tvo betrug, weßwegen sich Kaiser Joseph ^1 unter Andern« auch zu der Ver fügung veranlaßt fand, daß auf 20 bis 30 Procent ste hende, gut versicherte Schulden ab »«rarw eikgelößt, und dafür nur 6 biß 3 Procent als Zinsen und über-dieß 2 Procent zur j Amortisirung des Capitals genom men werden. Ferner wurde wohl ebenfalls M jener Zeit schon angeordnet, djß über Dominica!-, städtische und unterthänige Gründe Eigenthums- und Hypothekarbücher geführt werden, wqs aber rücksichtlich ersterer beide» Mr unvollständig, und in Beziehung auf letzter«, mit Ausnahme einiger Marktflecken , bisher gar nicht aus geführt wurde. Es hatten nämlich in den Städten Ezernowitz, Se-reth und Suczawa im ersten Decennio die Äuditoriats-, und seit dem Zahr 173C die Civil-Ortsgerichte über Ei genthum, Pfandrecht und die verschiedenartigsten Ge genstände ohne alle Ordnung und Garantie ein« Art Contrakten-Protokoll geführt, bis im Jahr 1792 dem Czernowitzer Distriktsgerichre aufgetragen wurde, über die Landgüter eine förmliche Landtafel, und über die Gründe der drei landesfürstlichen Städte förmliche Grund bücher auf der Grundlage der General Metzger'schen und Rittmeister Pitzelischen Abgränzungs-Operate und mit Rücksichtsnahme auf die obenerwähnte» bisherigen Eontrakten - Protokoll zu errichten. Diese Errichtung, besonders der Landtafel, bloß durch einen Manipulations-Beamten ohne Zntervenirung der Gerichtsbehörde, erfolgte aber so mangelhaft, daß sie ihrem großen Zwecke leider bisher nicht entsprechen konnte, da zu einem geordneten Bücher-Institute weder die an gedeuteten Grundlagen, noch die Ausführungsart geeig net waren, und durch die Verschiedenheit des bücher-lichen und faktischen Besitzstandes in der Zeitfolge die selbe immer unbrauchbarer geworden ist. Die Abgränzung der Landgüter bloß mittelst Umge hung und oft undeutlicher Beschreibung, ohne alle geo metrische Vermessung und Flächeninhaltsbezeichnung er folgte in der Regel nach ganzen Ortschaften, und dort wo dieselbe physische oder moralische Person mehrere zu sammenhängende Ortschaften besaß, bloß nach dem gan zen Güter-Complexe. Da aber in der Moldau und in den ersten Decennie» auch in der Bukowina die will-kührliche Zerstückelung der DominicalgÜter Und Gründe gestattet war, so wurde kaum eine Ortschaft in dem ausschließenden Besitze eines einzigen Privaten vorgefun den , sondern es meldeten sich 10, 20, ja auch über 100 Antheilsbesitzer einer einzelnen Ortschaft, welche oft namentlich gar nicht ermittelt und verzeichnet, nur «ach Stämmen, Geschlechtern oder Familien und deren Häuptern angegeben, die einzelnen Antheile weder nach dem physischen Umfange, noch ideell die Verhältnisse der selben mit Bezug auf da« Tanze bestimmt wurden; und da diese Unbestimmtheit in der Person oder Sache «uch"}