{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/f9f2713ff2a8bf5d8ab8ec7a675e92df", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Imtskänzlei Nr- III. VM s» z'eviffer urid d«rt«tbun, ai« dea »lä ivigern , »«Ich« fich äm dezeich» neteo Ta.ie nicht nemeiver vaben würden, aa vi« Ver-laffenlchatt, wenn st» durch die Bezohluag ver angemel-velen Zorderungea erschöpft worden ist j kein weiterer Anspruch zustehen würde, alS in so ferne ihnen ein Pfand recht gebührt. . K. Landgerich: Imst, den 4. Jan. 1»48. Gerßgrasser, Landrichter. Speckbacher, Konz.-Prakt.\n1 « d i t t. Vom k. k. Landgerichte Kitten, als Adbandlungs« instanz, wird hreuiit bekannt gemacht, eS sey Maria Zög gele, ledig? Tassertochter auf dem Plattl, am 13. April 134S mir Hinterlassung einer nur Legate enthaltenden lktzlwilligkn Anordnung gestorben. Zu dem bei 2000 ji.N.W.'betragenden reinen Ver-lassenfchafiSvermögen sind neben den» mit dießgeiicht-lichem Edikte vom 9. Ma, l84S vorgerufenen Johann Linlncr, rvtlcher aber bereits ohne Descendenz gestorben ist, in gleicher Linie die minder der Maria Pfaffstaller unv deS Peier Güster, als: Margare'h, Hieronimus, Maria, so wie Johann Pfaffstaller, Sohn des Georg Pfaffstaller und der Maria Wiedenhofer, alS Universal erben berufen. Da nun der Aufenthalt dieser Erben dem Gerichte unbekannt «st, so werden dieselben erinnert , sich binnen -einer Jahresfrist bei diesem Gerichte um so gewisser zu melden und die dießfäliigr ErbSerklärung einzureichen, als wivrigenS auch ohne ihr Beikommen die Verlassen» schaft mit dem für sie in der Person deö Simon Pern-thaler, Webers auf dem Plattl, aufgestellten Kurator -abgehandelt werden würde. K. Lt. Landgericht Ritten, den 2. Jän. 1348. Hochleiter, Landrichter. v..Hörmann, Ädjunkl. 1 Vo« k. k. Landgerichte Schwatz wird durch gegen- , wsrtigeS Edikt allen denjenigen, denerl daran gelegen, bekannt gemacht: s ES sey von dem Gerichte in die Eröffnung rineS' ^ Konkurses üb^r daS gefammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche Ver mögen deo Johann Hochschwarzer, .^rippelwirtheS zu Schwatz, gewilliget wordri». .Daher wird Jedermann , der an den gedachten Wer, sckulcecen eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinneri, biö den >6. k.M.Februar die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider diese .Konkursmasse bei diesem Gerichte so gewiß einzureichen, unv in dieser nicht nur die Nichtigkeit seiner Forderung, sondern auch daS Recht, kr^fl dessen er in diese oder jene blasse gesetzt zu werden ver lange zu erweisen, als widrigsns nach Verfluß des bestimmtc'n Tages Niemand mehr gehört werken, und vieieniaen t»e ibre Forderung bis dahin nicht angemel-zel haben, in Rücksicht dcS g-sa.nmten im Lande Tirol und Vorarlberg befindlichen Vermögens des beuan.il-n verschuldeten ohne Ausnahme auch dann abgewiesen sey.n sollen, wenn ihnen '.virtlich ein H.ompcnsationsrccht ^ebül'rle, oder wenn sie auch ctn eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre »orberung „uf ein liegendes Gut des Verschuldeten vorgemerkt wä re, daß also solche Glaubiger, wenn ,,e itwa in d,-Masse schuldig senn follten, die Schuld uugehliidert cc»> Aom? ^..insationS-, Eigenthums- oder Pfandrechtes, daS ih nen' sonst zu statten gekommen wvrc, abzutragen verhal ten >7>erden n>ü?izen. Zugleich wird zum Versuch? einer gütlichen Aus- . aleiä uiig dieser .ttonkurüsache, und im Nicht-rzielungS-falle zu» Bestätigung oder Wahl cmcö Äermögensver-waUert unv ^reditorenausschusseö, und zur Bestim mung anderer riefe Majie betreffender Angelegenheiten -ine ^.agsatzung aul den 19. l. M. Februar um 3 Uhr Ao'.miiiagö in dieser Lanvgerichtükanzle! angeordnet/ weläier sännntliche Gläubiger um so gcwijjer zu er scheinen haben, als die Nichlerschkinendcn den KZe» Schlüssen der Rii'.^esendün I>eigctreren geartet würden. F». 6». Lanvgcrich: Schwatz, der. 4. Iäy. 1343. y^argteitler, Landrichter. Platter, Akiuar.\n1 .^krjieigerunoS->äditt. .Nr. 5413 Vom k. k. Landgerichte N«umaikt wird hiemit bekannt gemocht daß auf Ersuchen deS f. k. Kollegial, .gerichts -Lotzen 3. dieß MonatS, Zohl39S3, auf die ge-'ielilr Bitte des Joseph v. kiilaS'schrn Konkursmasse-\nBerwattte» Kiistiaa Kofi»? die noch zu dieser Ro»k«rz.. m«ffe gehSeigea «ad seither nicht «n gedrachtrn Modilienfchaftea uaier dem TchäyuagSwerlpe, dann der n!t> zugewachsene Getreide- und Ttreuevorrath aber nicht unter dem SidätzungSpreise — gegen sozl»,-che dare Zahluog im hierorts üblichen adustoen Kurse und zwar am Z4. Jänner 1848 9 Uhr Hrüh in Soiurr, und am ÄS. Jänner 1848 9 Uvr Früh am Hofe zu Kers»,' daum in Kuchholz vurep öffentliche Versteigerung d?o, MeiKbiether werden vintaogegedrn werden. Landgericht Reumark», den L7. Dez. 1847. G-,ss-r, Landrichter.\nI « d t k t. Nr. 8415 ?vom k. k. Landgerichte zu Flaitern wirb hiemit be kannt gemach», e5 sey üder Ansuchen deö Hrn. Franz Hölzl von St. Paul«, Verwalters des dortigen Thurm-fondeS, wiver Jakob Robatfcher, ZZauerömann in Unter-rain, wegen eines JnteressenrückstandeS von 14 st. 34 kr. R.W.m.A.i'n die erekuiiveÄZersteigerung nachstehender dem Letztgenannten gedvrigen Realität, alö: Kac. Nr.77. Eines SckerS und Weinfeldc? zu Unter-rain in der Siigl Pirchhof von 1520 Klaftern, im Aus-rufSpreis« von 1900 fl. R. W., gcwilliget worden. Die Gränzen^ und Lasten obiger Reaiilät. sowie die VersteigerungS - Bedingnisic können yi«ran,is ein gesehen, und werven vor dem Beginne der Versteige rung noch insbesonderS bekannt gegeben werden. Die vicßsällige Versteigerung wird am 21. März und nöthigenfolls am l9.April k. I., uud zwar ,'» beiden Fällen um 9 UhrVormittagS in der A-nlSkanzlei Nr. V. vorgenommen werden. Hiebet werden alle diejenigen, welche eine auf die vorbefchriedene Äiealilät b«)polizekarifch versicherte For derung haben und sie geltend machen wollen, aufgefor dert, dieselbe nach Bors<br!si deö hnhcn Gubernial-Cir kulars vom 6. April l84v, Nr. V7ZZ, br'6 zum 2l. März 1848 bei Vermeidung der mit der Nichtanmeldung ver bundenen RechtSnachtbeile anzumelden. Auch batjederin diesem GerichlSbezirke nicht wohn-bafte Gläubiger bei der Forvcrnnci6-,nmeldu!7q eins in demselben rvohnbofte Person anzuzeigen, weichrr die ge richtlichen Verordnungen zuzustillen find, ,nd?m sonst für Ven diese Vorschlift außer Acht l'sscnden Gläubiger auf feine Gefahr und.AlNien ein.fku?»tor drsjeUl werden und an diesen die Zustellung der gerioillichen Verord nungen erfolgen würde. K. Landgericht Kältern, dcn^?3- Ocz. v. Kl?dsk?berc;. L?i!tricht?.r. Vogi, 'Akiuar.\n1 LOIl'l'c) 2233 Li a nudlilica noti^ia, ai! istan^i» cli k'raneezoc, Verocsi, vuIZo Oarler c!i Verocai. si sperirrientLrä in oelio lli F'rsncvsco l?sxpari <ü»l. lettin cli Ltaoliri un crecllto cli L. 124 car. 53 akirsiv'i « s^issL l'incsrito esLc>.,tivo lZ'uita t«rra cliiainsts Va>Aliiria,r rli sisssi 700 circa, Lat. 5552, cliL r:oritiiia I. s 2. lzrscli lli (liacoinc» Xsrllirii, 3. <zrs<Ii «ji (iiovsiilii ?-arcl!lii Lk-sta, 4. Antonio L^artlirii; stirnata k. 280 sliusivi. tl prirrio incantc» sarä tiznuto il Aic»rnc> l4 Aprils, scl il s«?cc>nc!c» li 17 !>IagAic> L. amdielue slls ors 3 pc»rr^. nsll' I. It. (^ancslltzria ^iucli^ials, ecl SA>i sttzssi non si accettsraiinc' ullorto inkeriori slla stima. H.'avers llell' osscutants clovrä voniro iiagato all' asta stosso, s riguarclo -zl pagainsritc» ilsl ri-rnansntv x>re?^c», il corri^i'ators avrä cZa iiitizritlsr-sei» col clsliitoru Lsscutc^to, « co^Ii eveirtuali cre-clitori ipotscati. In paritem^io si avvsrtono i orsllitor! i^ivtL-eari, elio avssse elei clirilti soprn il ^r«n,<zz5c» kon-clc>, vll inlonllizzssrc» <!i ssrli v»Isre, tl'insinuarli riorrna tlslla tüircolare (Zovernialo cloi ti /Vsirilc! 1840 I^r. 6733 ecl a scanso clei iirs^iurlü-i elollir stvssii a tutto il Aiorno >4 Aprile 1 Ausi crlZllitori ;>oi, clr^: nciir <Iilii<zrano irr csiie-ito Oistrotto, clovi anrio intlicars nolla loro in-sinua^ions nna ^orsonac^ui cliliior^ritL, alla c^ualo sararnro cla intimarzi i «Ik-orsti ecl or»1!ni giucli-^isli, rncntrs in caso cliverso vorrslilic: lorc> a prc>-pri« s^iess «z pkzricolc» norninsto ^,n cura-lorez. OslI' I. R. (Ziurlixio Oistro^^uslv Lortiua, li 31 OiLLrnbro 1847. c!<z liiccs^cina, (-iudic?."}