{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014806/d6681c91d0abd703d93737458bf40eef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»age ward »i» g«wG»r »»»«G «Wgffhwcht, »<lch«e^» G«w st« der MagK«eo Kr»i«Dkg» gtwmchm ukd nach Ungckrn a»s»ndOt ^att». ^).d,ost.L,) MÜstentZMo» Kri »st. Unser »m die Marin» fich »fv-Äderst, SMt»rv. Kudriasstky, bat den N«f n»ch Frankfurt am Main^alteN, um die Leikmiä der deHt-v>«p«M Z« «»MÜgung g»st»St. (M«d. Fr.) : > .? MoMdart>i«»> Maidand, d»n«-A M>«zj Uch< mehreren ««»»«, nam««ttch au»Wdloana , V»m bisherigen Herd der \"Revolution, find Adressen äa ?»n Marschall Radetzty einge kaufet, , worin mehrere namhafte Familien bitten, vm ihre Person und Familien vvr der^chrecklich»n Anatchi», wie fi« jetzt» in To«kaf,a und im Römischen herrscht^ in Sicherheit zu bringen, ihnen »in Asyl in Mattand^zü gewähren. (W Z.) M a i l akd> deii 131 Dsz. Fnr Feier der Thronbesteigung Sr. Majestät d»S Kaisers Franz Joseph fand gesteh in der hiestgen Metropolitankirch» ein ftterlichrr GoNesdienst mit ^eUvnMStatt, welchem sämmtlich« Eivil» und Militär-Behördennibst den auswärtigen Konsuln und diplomatischen Agenten beiwohnten. Räch vollendeten Gottesdienst, dervom ErzbischofMomili in eigener'Person gehalten wurde, defilir-t-n sämmtliche, zur Feier des Festes in Parade ausgerückten Truppen vor dem Feldmarschall und.» den ihn begleitenden Erzherzogen'Albert und Leopold, .welche von einem eb»n so zahlreichen al< glänzenden Gen»ralstabruing«ben. Ein vom FelDmarscball gegebenes großes Mittagsmadl zu IOV Eou-verte beschloß diese erhabene Frier. Der Marfchall bracht« da bei Toaste auf das Woht des Maisers, des ganzen'Kaiserhau--seü, der Arme» und der neuen Maria Therefien Ritter aus. Auch der Erzbischosund diehohen Civil,Autoritäten der Stadt wohNten dem Feste bei.kAbendS war daS^THtaier glänzend er leuchtet. Als der Marschall mit den Erzherzogen in die Loge trat, wurde er vom versammelten Publikum mit stürmischen Applause empfangen. Zum ersten Male tönten bei dieserGe-iegenheit auch wieder die Glocken.von den Tkiürmen unse rer Sradt, die seit den» Beginn des Bk!agerungS,ustandeS verstummt waren. Auch schenkte der Feldmarschall 1V Indi viduen , die in kriegsrechtlicherUntersuchung gestanden vie Freiheit. ES heißt, daß Feldmarschall Graf Radetzky einige Le gationen des Kirchenstaates besetzen werde, um das Land im Einvernehmen mit der französischen Regie rung von der zur Oberhand gekommenen neudemokratischen Parrei zu säubern, und PiuS IX. wieder auf Petri Stuhl zu setzen. — F. M. L. Karl Graf Auersperg ist zumFestungS-kommandanten in Königgrätz ernannt werden. (J.d.öst.L.) Denrscblaud. Frankfurt, am 12. Dez. Ueber die Bedingungen der Einigung mit Oesterreich ist aus der Mitte der österreichischen Deputirten ein Programm erschienen, das angeblich den Bei fall des Wiener Ministeriums und des Hofes von Olmütz ge funden habe. Wie eS mit letzterer Versicherung steht, wird flch zeigen. Das erwähnte Programm lautet: „1) Oesterreich tritt mit seinen zum deutschen Bunde gehörigen Länderil dem deutschen AundeSstaate nach Maßgab» der von der deutschen Reichsversammlung deßfalls gefaßten Beschlüsse bei. , 2) Oesterreich tritt mir seinem gesainmten außerdeutschen Län derbesitz in einen engen, unauflöslichen Staatenbund mit Deutschland. Die wesentlichen Punkte dieses Bundes sind: a) Gegenseitige Gewährleistung derIlnadhängigkeit, Integri tät und beiderseitigen Verfassung; i>) Schutz- und Trutz-bündniß gegen jeden auswärtigen Feind; o) (Zemeinschafr« lichleit aller von einem der.beiden Staaten für nöthig erach teten völkerrechtlichen Maßregeln; »I) Gegenseitige Gewäh rung der Freizügigkeit der Person und des.Eigenthums „ und der Berechtigung der beiderseitigen Staatsangehörigen, zur Niederlassnng und Ausübung aller bürgerlichen Recht?, unter d«n für die eigenen ^Staatsangehörigen bestehenden Btdingun-gen; o) ein gemeinschaftliches Zoll., Maß-, G-wichtS- und Münzsystem, so wie gemeinschaftliche Feststellung der Haupt grundsätze über Post, Eisenbahnen und Telegraphenlinien und andere d»o allgemeinen Verkehr betreffend» Gegenstände durch »inen von den Volksvertretungen aller deutschen und österreschischen Staaten zu beschickenden gemeinschaftlichen Kongreß. Z) Oesterreich wird mit dem Reste vonJstnen und mit dem deutschen Sachsenlande in Siebenbürgen oder mit sonstigen deutschen Gebiethen in den deutschen Bundeöstaat eintreten. 4) Die Bestimmungen des Art. 2 und 3 des Ver-fasiungSentwursS werden bei der zweiten Lesung dabin abge ändert: „Die Vereinigung eines deutschen Staats mit an dern nichtdeutschen Ländern in Beziehung aufVerfassung und Verwaltung kann nur insofern fortbestehen, als dadurch die Erfüllung der durch die Reichsgesetzgebung dem deutschen Staate cbliegenden Verpflichtungen nicht beeinträchtigt wird.\" Eben erhalten wir noch die neuesten Briefe aus Frank furt vom 12. Dez.-Danach scheinen die centralen Fraktio nen drr Versammlung die Hoffnung, obiges Programm in\nO»st»rr»lch« P» köm»m «icht»«thMm. «uifitllender «»is» h«tt» dl- Link» (durch Vogt) offen zu v»r. stihi« gegeben, st» ««»«bet »in»r Kais«nv«hl fitr Oesterreich, nicht Dr Prn»st»n stimm»-. «ll» öst»rr»ichtsch»n AhA^rd«. te» both»» dazu die Hand, »np macht»n sogar schon VAn« »i«»r «erbindmig de« Kaiser« Kran» Josephmit »i»»r Prtn« zffsfi» auF de«. HausffHobeazvller«. Mnfsch»td»«d »»i der Aais»r»ahl könnte auch dl» Kr^lg« a>»rd»y, ob di» B»rHM«» lung b»i der für d»n 13. D»z. bevorstehend»» Ubstimmnng für das suspenfiv» oder das absolut» Veto stimmt». — Was die dänischen Händel betrifft, so war Hr. Bunsen zu d»n Fri«« d»nsunterhandlung«n mit d»m Hofe von Aop»nhag»n von d»r Rativnalversainmlung bevollmächtigt wbrd«n. (Allg. Ztg«1 Prevß«N. Br»Sla«. Am schwarzen Br»tt dorts»lbst las^ma« »ln»n Anschlag vom R»ktor und Senat, wonach das Ministerium in Gemäßheit d»« Bürg»rwehrgesetz»s vom 17. Okr. d. I. die unverzügliche Auflösung der an den Universi tät»« noch b»st»h»nd»n bewaffneten Studentenkorps verfugt hat. Ein anderer Anschlag daselbst verkündete die Aufhebung d»S Coll»gi»nz«angS« Frankfurt. Rrformirte Ztirch» am 12. Dez. 1! Uhr. (Korr»sp.) . Weun ich Ihnen > dies» Tag» nicht g»schrie-. den habe» so geschah »S au« .dem einfachen Grunde, weil nach meinem Gefühl -für tirolifchs Les»r nichts Merkwürdiges vor fiel. Wr. find in d»r B.rhandlung über den zukünftigen deutschen Reichstag begriffen , welcher »in VolkshauS und ein .Staat»yhi»uH enthalten soll, da« erst»re zur.Vertretung der Vvlksvortheile, das l,tzt»rc für die Bedürfnisse der einzelnen Staaten, daher auch theils von den Regierungen, theils von den Landständen gewählt, während das Volkshaus au§,freic>-ster Wahl aller Deutschen „her^ 30 Jahren^ hervorgehen soll. Die Debatte ist Ärmlich .langweilig, für Redner nirgends Ge» duldend Sinn, die Zahl der. Mitglieder selten zahlreich hei-samm»n- Zm Ganzen.wiegt die konservative Richtung, soweit sie auf der angedeuteten Grundlage möglich ist, , vor. Die Clubbs. 9 an der Zahl, der Donn»rSberg, der deutsche Hof, der Nürnb»rg»rhof, der Würtenbergerhof, Westendhall. der Augsburgerhof, das Kaffee Milani, und zwei minderbedeu tende, zerbrechen sich den Kopf mit der Wahl des künftigen Herrschers in Deutschland, triten mil »inander in Verbindung, intriguiren und sparen kein Mittel, Preußen an dje Spitze zustellen. Mir scheint iedoch.die Sache eher rückwärts als vorwärts zu schreiten, und in.der That hat der junge Kaiser in Oesterreich ay der Spitze.einer siegreichen.Armee hier viele Sandkreise verwirrt. Aus Oesterreich kommen uns täglich Zustimmung?» zu unserer Haltung in österreichischen Ange-legeuheiten. Nur 4ö »pahnwitzige Leute aus Salzburg haben ein» thörichte Adresse an,ihren Vertreter Jgnaz von Kürsinger gesandt, eifrig bemüht, dix Gelegenheit sich zu blamir-n, ja nicht.un.benützt vorübergehen zu la»en. Heute Abends ist gro ßer Empfang aller Deputirten beim NcichSverweser, das erste Mal seit unserem Hiersein, und ks ist große Nachfrage nach Fracks und Glacü>Handschuhen. Wir Tiroler denken berghaf ter aufzutreten. Gestern hat Esterle aus Cavalese früh, als ,ich noch nicht im Haus« war, die Gelegenheit ergriffen, einige knabenhafte Anmerkungen auf nordtirolische Abgeordnete zu machen. Ich werde ihm zu seiner Zeit im richtigen Maßc zu rückzahlen, was er mir nichts dir nichts im Auftrage der Lin ken, die den.Mann in ihre wärmende Obhut genominen, vom . Zaun gebrochen hat. Prato bat endlich.seine hiesige Volksver tretung niedergelegt, und ich zweifle nicht, daß uns das wälsche Südtirol einen ächten Nachfolger des heil. Nochus senden wird. Unter den neueingetretenen Mitgliedern des Reichstags zeich-Nft sich Büß von Freiburg aus, leider im österreichischen Jn-tere»e, ^dc>S auf diesem Wege mehr verlier?» als gewinnen kann. Die zukünftige Macht Oesterreichs bestehr nicht in der hiesigen Agitation zu seinen Gunsten, sondern auf seiner Un« veruixidlichkelt für Deutschlands Macht und Größe.. Das .fühlt hier.jeder, welcher mit den Verhältnisse» näher bekannt ist. Der Antrag des Hrn. Büß geht auf Vie Wahl tc-Z zu künftigen Kaisers aller Deutschen durch jeden 2 ljäyrige» Mann ohne alle Wahlbeschränkung, und er rechnet, daß zwei Drittel aller Stimmen auf den jungen Kaiser von Oesterreich fallen würden. Die demokratische Beimischung dieses Antrags ist für die Linke berechnet. Ich zweifle jedoch, ob er gehörig» Un terstützung finden werde. Ein anderer Antrag des Hrn. Reichensperger a«S Köln beantragt eine Aufforderung an die Reichsminister, eine vertragsmäßige Vereinbarung Oester reichs mit Deutschland einzuleiten, und diesen haben wir wie alle mäßigen Männer unterstützt. Aon der uns von Inns» druck zugegangenen laiidständischcn Billigung unserer Stel lung In österreichischen Angelegenheiten ließ ich die Haupte sache in der Ober^cstauitS - Zeitung abdrucken. Er machte einen sehr befriedigenden Eindruck auf die Versainmlung. Frankfurt, den 14. Dez. Heute siel die Entscheidung über das Velo der ReichSregierung. Dahlmann hatte als Be richterstatter wiederholt das absolute Aeto beantragt; es ward mit dtr kleinen Mehrheit von 270 gegen 267 Sümmcn vcr»"}