{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835028/a777b6eb9111026a011651c5996a3f68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zu Festgeschenken empfohlen! Carl Gerold und Sohn, Buchhändler ikWien, am StephanSpltz, am linken Eck der Goldschmiehgasse Nr. 625, ist zu haben : Deutsches M 6 r ch e tt b u ch. ! Herausgegeben von ' Ludwig DechHein. Eechste Auflage. Mit einer Abbildung. L. broschirt öö kr. C. M.\nZ«\nMutscher\ner\nfür 1349.\nMit Geschichten und Reimen von R« Nein ick. und mit Holzschnitten nach Zeichnungen von Dresdner Künstlern. . Herausgegeben von R. Reinick und H. Burkner. Leipzig. 4. In geschmackvoll farbigem Umschlag 45 kr. C.M.\nI !\n!Ä\nin Wie», Buchhändler und, k. k. Hostheater-Buchdrucker,, hohe» Markt NrtS4t, ist Erschienen : Erfreuliche i R e s u l t a t e ! ders se«> ! Dom. Ritt«' v. Fl,i<k, Güker-Director, imGro^en in Anwendung gekrackten KiüMxverfahrMs Beatson,\nVN M . ^ ?<„ verschiedensten Bvdenverbältniffen > nebst aufge schlossenem i Mrkanum beH Ackerbaue«. Ar.«2. gehest. 24 kr.'C. M. Tot» ^smselHe« Herrn Verfasser: Untrügliches Mittel, ganz gesunde Kartoffeln zu ernten und jede Kartossel?ran?heit im Feke, sv wie die Fäule außer demselben zn beseitigen. Zugleich eine Anwelstlng zur Erzweckung einer unglaublich großen Kartoffelernte aisf jedem Boden uuh unler allen Witte-rungsverkältnissen. 8. gehest. 10 kr. C. M. Ueber die Ke^besserung und Mischung der Weine, oder die Kunst, ohne allen Nachtheil für die Gesundheit aus schlechten Weinen gute, zu machen, wie auch Madeira, Tokaver, Muskat, Burgunder, Champagner auf das Täu schendste nachzuahmen. Nebst Abhandlungen über die Er kenntniß verfälschter Weine und die Behandlung des Wei nes im Keller auf Fässern und Flaschen. .Vierte veritiehrte Auslage, gehsft. 45 kr. C. M.\n^17S4!> I Carl\nGero\n>ld UNd\nIÄ Sohn,\nBuchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. 625 , ist zu haben: Der geschickte Grob- und Hufschmied, »der vollständige Anweisung zur Verfertigung aller Arten regulärer und irregulärer Hufbeschläge, der verschieden«! Wagen- und Chaisenbe schläge, Radreifen, Kutschfederi!, Ketten, Nägel- und Ackergeräthschaften, so wie der am meisten vorkommenden Ban - «nd Eisenbahn - Arbeiten , soweit sie der Schmied fertigt. Nebst einem Anhange über! das Schmieden der Aexte, Beile, Ackerwerkzeuq« und andern gröber« Schneidwerkzeuge, nebst einem Wörterbuch« des Sckmiedes. I Von Fr. Harzer. Mit tS lithogr. Foliotafeka. 6. Zfl. 24kr. C.M.\nRckS»\nst?6S4Z.\nIm Verlage der K V«» I,. V. in Wie», KohlmÄkt Rr. 257, ist zu ha»en:\nDas bestgetroffene Porträt E?r. Majkstar H..,\ngemalt von Amsrling, liH.ogr. von OAyhold. Ein Abdruck auf weißen Papier Rfl., auf chinesischen « fl. S«kr. Convention« - Münze. Dasselbe im kleinen Formate, weißeS Papier ««kr., chines. »«kr.C.M. Dieses Porträt dürfte unter allen erscheinenden das Gelungenste sein, wofür der Name des Malers und Litho graphen genügend bürgt.\nst 803\nSo ebm erschien:\nzum Hauptcatawg der großen öffentlichen Z^eil» . ÄidlivtkvIIi\nvön\nArmbruster s Witwe ^ Friedrich Gerold in Wien, Stadt, Singerstraße Nr. 878, ersten Stock rechts. Dieß Supplement enthätt sämmtliche im Lflufe des'Dchre5?W..«m'.oMeKelkten Werke in Dentscher, FrayzHMcher, Englischer und Italienischer Sprache, es umfaßt in Wissenschaftlicher und «»terhODe»GOr LextHre Alles, worauf der gebildete Leser Anspruch zu machen gewohnt iß. PreßH RßKWr.M.M. Alle Werke sind überdieß in mehrfachen Exemplaren vorhanden, so, K ner unserer verehrte« Abon«euten auf ei» ne« erschienenes W« lange warten V«rf« um jedem Bucherliebhaber , auch dem minder bemittelten, bi< Benutzung d« Bibliothek keichket mach««, fini> die Preis? möglichst niedrig gestellt, und bei einfachem Abonaeinenk »ie fvlgt! ^ -Deutsche Sprache «Nein. Für 1 Monat . . . tfl. ZOkr. C.M. » Z »> . . .. 4«l. — kr. ,>\nt»\nß )) 1 Zahr\nEinlage 5 st. C. Ä\n7fli Zv kr. Z4fl. --kr.\nun» fremd? Sprachen. Für t Mvnak » «?. «SM «.». » 2 >. - . ... , SK.»-kr. » L » . . . A A. kr.\nt Jahr\nEinlage 4ft. C.M.\n1?S. - kr.\nEin Programm, dis weiteren B-dinqungen enthaltend, »ird i» der Leih-Bibliothek gr-t.^au-aeged-» V(?D-r Eintr<in das Abonnement s-wie der Umtausch der Bucher. könne« ^tatt finden, von S Uhr Früh bis « Uhr Abends.\ntäglich Statt Der ganzae» erschieneneHa ux t-Ka-talog über die sämmtlichen Bücher, in deutscher wie i» fremden Sprachest, gegen KkX) Seiten stark, schön gebunden, kostet\n1 fl. E. M.\nDer Katalog über die Bücher i» Seilt sch er S p r a ch e a l l e i n. 406 Seiten start, schöy gebunden, kostet . . . 45 kr.EM. Der Katalog über die Bücher i« fremde« Sprachen allein, gegen 2MSeitenKark, schön gebunden, kostet . . Zükr. »\nIn F. Beck s Nniverf. BuchhanSluna in Wien, Bischofgasse Nr. 638,\nim von Ertl schen Stiftunzjhause, Eck vom Lichtenstez, ist erschienen I\nm i t\nbesonderer Rücksicht auf neuere Literatur zur Bildung des Geschmacks und des Stils, herausgegeben von ÄRtlyeltN H^odlaha Priester aut dem Orden der fromNen Schui-n, Professor d-r Poetik und Rhetorik am k.k. akademisch«, m Wi»n. gr«. ^842, geh. Sfl 4«kr. S.W-\nDeutsche Poetik,\noder\nLehre vom Gilbenmaße, vom Versbau und von den Dichtunasarten. Von M. Pablasek, ^ suppl. Professor de« deutschen lS>sl«. gr8. l848, geb. t fl. 6 kr., Velin»ar. g-b. I fl. 4v kr. C M.\nHeute Dinstag und alle folgenden Sonn- und Feyertage !-i ist große Rachmittags Converfatiou im Casino am Mlogguitzer Bahnhofe. Capellmeister Lndkvtstz Mtvrelly wird die Musik persönlich tirigire». Anfang um ZV2 Uhr Nachmittags. Eintritt « kr. C.M.\nerr\nRitter und Zillin\nge>"}