{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051805238/66e1af414b8e3ce19c8b0566ab3b21a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "846\nsailles; balb wohne ich in den ehemaligen königlichen Forsten einer Treibjagd bei, und heule lese ich in Ih rem Blatte, daß ich den Vortritt vor den Gesandt schaften verlangt, daß ich ein^n Tisch von Gold und Perlmutter aus einem Schlösse in mein Präsident schaftshotel hätte bringen lassen :c. ic. Ich will die sem albernek Geschwätze nicht die Ehre erweisen, es Verläumdung zu erklärenund eben so wenig will ich Ihnen die Ehre erweisxm anzunehmen, daß Sie ein Wort davon glauben. E^ liegt also auf der Hand daß Sie mich nur angreifen! wollten; aber es scheint mir, als hätte ich Ihnen doch nicht sogar unbekannt sein sollen, um mich die Rolle eines lächerlichen Nar ren spielen zu lassen. Wenn Ihnen meine Vergan genheit wirklich das Recht dazu gab, so war et Ih rerseits'zu gütig, mich dieß nicht schon in dem Augen blick fühlen zu lassyr, wo ich noch die Feder führte. Setzen Sie also, ich bitte S>e» doch ein wenig ge sunden Sinn und guten Geschmack bei einem ehe maligen Mitbruder voraus, dessen Ideen, Sitten und Gefühle w<!der die Zeit noch die Revolutionen, geän dert haben. Ihr Mitbürger (gez.) A. Marrast. Seit vorgestern wird ein kleines hochrothes Blatt ,,die Natterzunge\" ausgerufen. Bastide, Thiers, Marrast, Louis Napoleon , Genoude u. A. werden darin tüchtig gegeisselt. Pr^dhons„?«uple\" erscheint vom 23. an täglich. Es ist ihm gelungen, die Cau-tion zu vervollständigen. — (Association der Aleinbürgerarbei-ter unt»r einqnder.) In Paris bildet sich in diesem Augenbli^ unter Änsührung der Chefs der verschiedenen socialistischen Schulen sowie unter dem Schutze einer großen Zahl von Eigenthümern uüd Handelsleuten der Kern einer kolossalen Verbrüderung unter dem Namen ,,8o-is!h Ooaköäsrstive,\" deren Zweck unbedingte Abschaffung des Elendes und die es durchsetzen will, daß in cillen europäischen Verfas sungen das Recht auf Arbeit eingeschrieben werde. Dieser großartige Verband würde seine Thätigkeit nicht blos Äuf Paris und das Gebiet der französischen Re publik erstrecken, sondern auch auf alle Länder Euro pas ausdehnen, wo die Sozialisten bereits Verzwei gungen haben. Diese Conföderation wird im nächsten Frühjahr (?) einen europäischen Kongreß eröffnen, in welchem endlich einmal einige Einigkeit (!) in die socia listischen Dogmen gebracht werden solle; jede indu strielle und wissenschaftliche -Classe würde einen Ver tretet herschicken. Das Kroudhon'sche Blatt ?euple\" verspricht nächstens seinen Lesern die Sta tuten dieser Conföderation mitzutheilen. Großbritannien London, 21. November. Wir erhielten im Laufe des gestrigen Tages zwei wichtige Schiffsposten. Eine aus Buenos Aires mit Berichten bis zum 13. Sep tember und die Andere aus New-Aork mit Berichten bis zum 6. November. Die Wahl Taylors zum Präsidenten scheint gesi chert. D!e erforderliche Majorität beträgt 146 und er zählt bereits 131 Stimmen. Das ist für die De mokraten eben nicht sehr ^ erfreulich. Caß zählt erst 20 Stimmen. Auch aus dem Mittelmeer haben wir wichtige Po sten. D«!r Bey ik Tunis !hat sich durch die Erschei nung Baudin's mit zwei Kriegsschiffen eingeschüchtert\nsich bequemt, die franzö ntn. In Palermo ist Alles\nischen Republik anzuerken-ruhig. Man erwartet daß\nResultat der englisch-französischen Mediation. Unsere Stocks schloßen heute um 4 Uhr 87 Vs» V, für Rech nung. London, 20 November. Eine Post aus Lissabon bringt Berichte bis zum 12. November. Portugal wird nach ihnen in einem Zustande allgemeiner Gäh-rung (hervorgerufen durch legitimistische und migue-listische Intriguen) geschildert. Saldanha, der sich auf den königl. Gatten^ Ferdinand von Coburg, stützt, soll gestürzt werden. Italienische Staaten. Kirchenstaat. Die vom 15.Nov.Fnt-hält Folgende« : Wir melden mit Schmerz und In dignation , daß der Graf Pellezrino Rossi, Minister des Innern und interimistischer der Finanzen, als er um 1 Uhr Nachmittags von der Treppe des Saales der Deputirten herab kam, von vier oder\nfünf Individuen überfallen und mit Dolchstichen ermordet wurde. — Die 6a2?«tta cki Koma vom 16. November, ohne auch nur irgend ein Wort über die nkrhern Umstände der Tages zuvor angekündigte Ermordung des Grafen Rossi zu sagen, meldet bloß: ,,Die anwesenden Minister in Rom haben seit gestern Sr. Heiligkeit dem Papste ihre Entlassungen eingereicht.\" „Der Staatsrath wird sich morgen, den 17. No vember, im Saale des Palastes Borromeo zu einer allgemeinen Sitzung um ä Uhr Morgens versammeln.\" Die ,,Epoca\" vom 14. November meldet au« Rom: „diesen Morgen, um die Mittagszeit, hielt der Minister Rossi, Herschau über das Karabiner korps, daß, wohl nicht umsonst in so großer, und ungewöhnlicher Anzahl in der Haüptstadt koncentrirt wurde.\" Nach der Angabe dieser Thatsache ergießt sich das genannte Journal in den heftigsten Schmä hungen gegen den Minister Rossi und sagt am Schlüsse: ,,Wir erkennen in allen Handlungen des gegenwärtigen Ministeriums die Taktik Guizots, die aber an der Tiber scheitern wird, wie sie an der Seine gescheitert ist.\" — „Auf Befehl des Ministers des Innern, sagt dasselbe Blatt, wurden zwei junge politi sche Flüchtlinge aus Neapel in der verflosse- en Nacht, wie man uns versichert, nach Civitavecchia mit dem ausdrücklichen Befehl transportirt, selbe sogleich auf irgend ein neapolitanisches -Schiff zu setzen, um zurück nach dem Königreiche gebracht zu werden. So führt die Unmenschlichkeit unserer Re gierung die unglücklichen Opfer zurück in die Klauen der Tiger, aus welchen sie entwischt waren. Die „Alba\" meldet aus Bologna vom 13. No vember viele der Mörder , wcl.e die Urheber der nächtlichen Angriffe waren, die feit einiger Zeit in dieser Stadt verübt wurden, sind verhaftet worden und zwei derselben wurden von der Bürgergarde ge lobtet. Es scheint, daß wir uns am Borabende der Wiederherstellung der öffentliches Sicherheit befin den , da der Belagerungszustand mit einem außeror dentlichen Kriegsgerichte, über uns verhängt wird. Die Beilage zur Alba vom 16. November enthält nachstehenden Bericht über die neuerlich vorgefallenen Ereignisse in Rom. Um 11 Uhr Vormittags sah man aus der Piazza del Popolo nebst einer großen Versammlung der sämmtlichen Bürgergarden, und alle Corps der Cara-biner vielBolk. Um die Mittagsstunde erhob sich eine Demonstration von 30.090 Personen, die sich nach der Deputirtenkammer verfügten, um selbe aufzufor dern, ein demokratisches Ministerium und andere vom Volke verlangte Concessionen, die auf ein gedrucktes Blatt verzeichnet waren, vom Papste zu verlangen. Die Druckschrift enthielt Folgendes: Fundamentale Principien, verlangt vom Volke für «in neues Ministerium. 1) Promulgation des Princips der italieni schen Nationalität. 2) Zusammenberufung der Constttuente und Aus führung des Vorschlages des Föderativaktes.' 3) Vollziehung der Berathschlagungen dex Kam mer-Commission hinsichtlich des Unabhängig keit s k rieges. 4) Vollkommene Annahme des von Mamiani am 5. Juni d. I. bekannt gemachten Programmes. Die vom Volke bezeichneten Minister: Mamiani, Stribini, Campello, Saleceti, Fusconi, Lunuti, Sereni. Ober-Commandant der Carabiner: Galetti. Die Deputirten verfügten sich mit einem zahlrei chen Gefolge zum Papste, der durch den Cardinal Soglia die Antwort geben ließ, daß er darüber nach denken werde. Das Volk, das mit dieier Antwort nicht zufrieden war, forderte neuerdings die Deputir ten auf, daß der Papst mit ihnen selber sprechen und eine bestimmte Antwort geben sollte. Die Ant wort des Papstes, die der Advocat Galleiti zurück brachte, war, daß er nichts von dem, was das Volk verlange, zugestehen können, und daß er sich nichts aufbürden lassen wolle. Die Schweizergarde des päpstlichen Palastes fing unterdessen an, dem Volke Widerstand zu leisten, da« die Schildwachen entwaffnete, worauf die Schweizer sich verammelten und drohten auf das Volk, das sich vor dem Palast, jedoch unbewaffuet, zusammenge rottet hatte, Feucr zu geben. Die Aufregung stei gerte sich dadurch noch mehr, man wollte Leitern\nund andere Erkletterungsmittel ansetzen , um die Posten mit Sturm ^u nehmen, und Feuer an eine der Thür>en der Palastes anzulegen. Als aber die Schweizer anfingen auf das Volk ;ü schießen, erhob sich augenblicklich das allgemeine Geschrei: „zu den Waffen !\" Um 3 Uhr wurde Generalmarsch geschlagen, die ganze Truppe und die Bürgergarde stand bewaffnet da. Die ersten Kolonnen der Bürgergarde, die sich vereinigt hatten, nahmen alle um dem Quiriniale herum befindlichen Borposten, und den Glockenthurm von S. Carlino in Besitz und unterhielten bis 5 Uhr ein nicht sehr bedeutendes Schießen' gegen die Schweizer, die genötigt waren sich verborgen zu halten. (6 Uhr.) Der Quirinal befindet sich in vollkomme nen Belagerungszustand; 6000 Mann Bürgergarden und Linientruppen stehen um den Pallast herum; die Kanonen sind gegen das Hauptthor gerichtet; ma» führt Karren zu Barpicaden, Leitern um hinaufzu klettern, Stricke, Werkzeuge u. s. w. herbei. Eine Deputation begab sich mit einem Ultimatum zum Papste und man ließ ihm eine Stunde Bedenkzeit über das was das Volk forderte nachzudenken, sonst werde es den Pallast mit Sturm einnehmen, alle Leute in den selben, ausgenommen die Person des Papstes ergrei fen. Der Papst ließ hierauf den Advocaten Gallettt zu sich rufen und sich geneigt erklärte, folgendes Ministerium zuzugestehen: Äeußeres, Mamiani; In neres und Polizei, Galletti; Finanzen, Advocat Lu-nati; Handel und öffentliche Arbeiten, Sterbbiniz Krieg Cawpello; öffentlicher Unterricht und die Prä sidentschaft Abbe Rosmini; Justiz- und Gnadensa chen Sereni. Was die übrigen Forderungen betrifft, so über läßt der Papst dieses Alle« gänzlich dein Ermessen der Deputirten-Kammer.\nBörsenbericht. Pariser Börse vom 2l. Nov. Die Voraussicht' daß die National-Versammlung eine, den Interessen der Spar-Cassen und Schatz-Bons-Träger günstige Entscheidung treffen werden, so wie einige neue Baar-geschäfte, verliehen der Börse Festigkeit. Indessen fand wieder wenig Umsatz im Ganzen statt. Di« Börse, obgleich ziemlich stark besucht, war eigentlich Null. 3pöt. 42. 25. 5pCt. 64. SO. 5pCt. Anleihe 64. 90. Bank 1340. Belgische 5pCt. 77'/s. Spanisch» 3pCt. 23V». Nord 342V,. Orleans 58Z2». Lyon 355. Straßburg 326^. Basel 77« Iz. Pariser Börse vom 22. Nov. Viel Fluctuat-on. Bei der Aussicht auf heftig« Stürme in der Na tional-Versammlung, wozu die gestrige Sitznng nur der Vorläufer war, ist wieder große Furcht in un ser« Geldwelt gefahren. 3pCt. die mit 42. 10. eröffnet, siel auf 41/,. SpCt. 64. Anleihe L4V4. Bank 1315. Belgische 5 pCt. 77if». Spanische 3pCt. Z3is4 und 24. Nord 336V». Orleans 570. Straßburg 325. Lyon 355. Basel 77<s.. Wien. (Mittags 1 Uhr.) Die Börse war unter dem Eindrucke circulirender günstiger Gerüchte vom Kriegsschauplätze in Ungarn «nd eingeleiteten Unter handlungen sehr günstig gestimmt. Die Course stell ten sich mit Vs bis I pCt. höher. »a^-Actien 1065-t 095. 5«/. «etallique« 78V, -7N/4. L°tt«ri«-»»ltib. v. Z. tg34 133—134. „ IM) 88-88V-. Kaiser Kerdina«d» Mordbahn 93V^98^. Wi««-Ulo„!,itztr 92—9^ Mailänder 65—66. Un>. Centr. Bah« 61—82. K. voll». Duc.-?t>o 16V»—17^/».\nKSrner - Durchschnittspreise vom 25. November 134Z. Der Metzen Weitzen . . 244 Groschen Korn ... 137 ,, , Gerste . . 100 „ ,, ,, Hafer . . 67 ,, Vom Magistrat. Markt-Kommissariate Wien am 26. November 1843.\nHaupt-Redacteur Gitelberger. Druck und Verlag der Gdlen ViM GHelen'fche« Grbe«."}