{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799975/fc3fe510c3f9deeae140dc8756645451", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tuenden öffentlichen Arbeiten, wofür Je^em, der sich dabei zu betheiligen Luft hat, «in zur Befriedigung der nothwendigen Lebensbedürfnisse hinreichender Loh» gegeben wird. Verpflichtung aller Bürger, vor der Begründung einer Familie ein je nach dem Bedürfniß durch pie Kammer festzusetzendes Ehekapital zu ersparen „ad sich mit einem Minimum bei den Witwen-, Waisen-nnd Altersksaffeu zu betheiligen, vm. Ertheilung des ganzen Unterrichts auf öffentliche Kosten. Gründliche Verbesserung uud Neugestaltung aller UuterrichtSan» Aalten, Erhebung der Volksschulen zu allgemeinen, für alle Stände bestimmten nationale» Bildungsanstalten, Bereinigung der Gymnasien und Realschulen zu allge meinen Vorbereitungsanstalten für die Universi ät, Gründung ganz neuer, zeitgemäßer Handwerk«- und Nckerbauschulen; sowie Erweiterung der Universitäten durch Hinzuziehung der polytechnischen Schulen, Kunst akademien. nebst Kriegs-, Berg-, Forst- und Bauschulen. Sollte eine hohe Versammlung die im obigen Programm ausgesprochenen Grundsätze der Berücksichtigung Werths erachten, so erklären wir uns bereit, Zhnen spezielle, die Durchführbarkeit derselben beweisende Vorlagen in jeder verlangten AuStehnung zu machen, und zeichnen zc.\" Frankfurt. 3. Sept. Der mit Dänemark abge schlossene Waffenstillstand wird wahrscheinlich schon morgen zu Interpellationen in der Volksversammlung führe». Der Kampf wird ein heißer werden. Insofern der Waffenstillstand nicht bloß ein rein militärischer ist, konnte er nur dem Sinne der früheren Beschlüsse der Rational-Versammlung in der schieswig-holstein'schen .Angelegenheit entsprechend, ratisicirt werden. — Heute ist große Volksversammlung in Weinheim in der Berg straße. Mehrere Mitglieder der Linken sollen hingegan gen, aber auch Militär hinbeordert worden sein. Dresden, 4. Sept. Nach fünfzehnstündiger Theil nahme an den Verhandlungen der gestrigen General-Versammlung der deut'chen Baterlandsvereine eile ich Ihnen die wichtigen Beschlüsse derselben und die dabei vorgeSommsnev-Begebuisse in der Kürze mitzutheilen. Echo» bei der Präsidentenwahl zeigten sich unverkenn bar Symptome einer leidenschaftlichen Spannung der Partheien. Die äußerste Linke, fest organisirt und in der Wahl ihre? Mittel wenig verlegen, selbst n''cht ver schmähend zuweilen mit Hilfe der Füße ab;uftimmen, hat d^ radikalsten Anträge gestellt und durchgebracht. Dadurch hat sie aber auch bewirkt, daß jener Zwiespalt, welcher im Schooße des Leipziger VaterlandSvereineS seinen Ursprung gefunden hat, auf der gestrigen Gene ral-Versammlung zu vollem, unheilvollem Bruche gekommen ist. Die moralisch? Kraft der Vaterlandsvereine ist gebrochen, denn sie haben sich prinzipiell in zwei Vereine geschieden. Herr von Streit aus Leipzig stellte nämlich den Antrag auf Abänderung des Paragraphen der Programme der VaterlandSvereine, welcher für! Sachsen lie eonstitutionelle Monarchie als Vollzieherin deö VolkSwßllenS aufstellt, da derselbe überflüssig, indem der Perein ja die VolkSsouveränetät als höchstes Gesetz anerkennt. Das erschien als ein Antrag auf die indirekle Anerkennung der Republik. Die Dresdner undLeip,iger aus dem jüngern VaterlantSvercine stritten wacker für das demokratisch - eonstitutionelle Prinzip, allein die namentliche Abstimmung ergab doch eine Majorität, . wenn auch von bloß einer Stimme, für den Wegfall des Paragraphen. Die Abstimmung hätte aus mehrfachen Gründen aneefochten werken können, die Minorität ^ unterließ es und zog vor, in einer Separatbesprechung . über ihr weiteres Verhalten noch in der Nacht von l—Z Uhr Morgens zu berathen. Sie beschloß auSzu-treten und t>n den Verhandlungen nicht weiter Theil zu nehmen. Tye Minorität wird sich als deutschen Vater-landSverein! fortan betrachten und auch so nennen; wogegen die Parthei der Majorität zum Unterschiede von fich dieselbe den republikanischen Vaterlandsverein heißen will. Allein zur Ausführung gewisser Maßregeln wird der deutsche VaterlandSverein mit dem republika nischen in cL« Entelverhä tniß treten. Ein leilendes\nD e r H u n» o r ist. Konnte, gewählt aus Mitgliedern des hiesigen Zweig-verei'nes, wird die allgemeine Leitung der neuen Bereines überuehmen. Vorher hatte die General-Versammlung noch sich für permanent erklärt, um auf Einberufung einer eonstituireuven Versammlung sowie auf Zurück nahme des Wahlgesetzentwurfes hinzuwirken. Dieser auffallende Schritt wird aber schwerlich nach dem Aus tritte der Minorität noch ausgeführt werden können, wie denn jever Unbefangene einsieht, daß die radikale Parthei ihr« Kräfte überschätzt. Endlich wird die General-Versammlung diesen Morgen dem Minister Oberländer >a oorxors nichts weniger als eine Ver-trauenSadresse überreichen und unter Anderm darin auch demselben unter den Fuß geben, als Minister präsident ein neues Ministerium zu bilden. („D. A. Z.\") Altona, i. Sept. Die Herzogthümer sind in Folge des Waffenstillstandes im völligen Aufstande; in Kiel, Rendsburg und Schleswig soll die Republik proklamirt sein, Alles ist in der größten Gährung, Alles in Bewegung. Keinesfalls ist man gesonnen, fich zu fügen, selbst wenn die deutschen Truppen zurückkehren, was aber nach einer eben von Frankfurt eingetroffenen Contreordre nicht der Fall sein wird. Die dänischen Kriegsgefangenen, welche bereits in Stade entlassen waren und über hier ihre Tour nach Hause nehmen wollten, sind heute Morgen hier wieder eingesperrt worden. Unsern Behö.den ist angezeigt worden, daß fich vier Regimenter der schleswig-holsteinischen Armee dahin verbunden habe«, daß sie fich auf keine Weife einem schimpflichen Waffenstillstände oder Friedensschlüsse fügen werden. Potsdam, ö. September. Der von der hiesigen Bürgerwehr an die hohe National-Versammlung in Berlin abgefaßte Protest lautet: „Der Aufbau der künftigen Verfassung der preu ßischen Lande ist im Einverständnisse zwischen Volk und Krone in die Hände der preußischen National-Verfamm-lung, deren Beschlüsse und Gesetzentwürfe für Volk und Fürst demnach bindende Kraft haben, gelegt. Es ist aber mehr als bedauerlich, daß gleichwohl Fälle ein treten können, in welch.-n Beschlüsse jener aus dem gesammten Volkswillen hervorgegangenen Versammlung dennoch nicht die Zustimmung des vertretenen Volk e erhallen und verdienen. Wir, als ein Theil des sou-veraneu Volkes, denn als solches wollen wir uns, nachoem daS Ministerium selbst die Revolution aner kannt, betrachtet wissen, nehmen daher nicht Anstanv, offen und ohne Rückhalt zu erklären, daß die zum Tynlc erfolgte Annahme des Bürgerwehrgefetzes unfern Enrar-tuugen und Voraussetzungen nicht entspricht, vietmehr den wichtigsten Theil der mühsam errungenen Lolks-sreiheit, wir meinen das Recht der freien Volksbewaff nung , auf ein einseitiges Gebiet, das nur zu sehr an die alte, gestürzte Regierungsform, erinnert, hindrängt. Die Volksbewaffnung hat einen doppelten Beruf, einmal die Freiheit unv deren Konsequenzen nach Oden gegen Ueber- und Eingriffe der RegierungSgewalt zu schützen, und zweitens gegen böswillige Feinde der aus dem Volkswillen hervorgegangen»» Gesetze auch nach Unten einen starken, sichern Damm zu bilden. Hieraus folgt natürlich, daß sie einen selbstständigen, freien, nur fich selbst verantwortlichen Körper, dem eine eigene Central-Behörde gebührt, bilden müsse, und in keinerlei Weise der Willkühr einer andern Behörden oder eines andern Ministeriums verfallen darf. Das bereits zum Theile angenommene Gesetz der Bürgerwehr gibt dem ersten Theile des Zweckes der Volkswehr, nämlich der Wahrung der Freiheit nach Oben, keinen zulässigen, freien Raum, stempelt vielmehr das ganze Znst.tut einzig und allein zu einem über ganz Preußen sich ausdehnenden abhängigen Polizei-Institute, gegen das wir, als solches, hiemit auf'S Ent'chiedenste protestiren. Wir wollen unsere Selbstständigkeit bewahrt wissen, um gerade in der Aufrechthaltung der Freiheit und ?cS Gesetzes stark zu sein; daß uns hiefe Selbststän-\n8«4 digkeit aber vorenthalten und verkümmert, leuchtet aus vielen Paragraphen, deren nähere Bezeichnung un» überflüssig dünkt, allzude»tlich hervor. Gegen diese un zweideutige Verrückung der Bedeutung uns des Zwecke« uud gegen diese augenfällige Beeinträchtigung der Wirk-amkeit der Volkswehr glauben wir unsere unverholene Mißbilligung laut und kräftig äußern zu dürfe«. Mag, wenn wie zu erwarten, aus allen vaterländischen LandeStheile» ähnliche Proteste eingegangen sein werden, die hohe Rational-Versammlung es nicht verschmähen, durch ein auf freier Basis begründetes Bolksbewass-«ungSrecht den Sympathien, Wünschen und Forderungen des Preußischen Volkes vollständig zu entsprecht«. Sollte die hohe National-Bersammlung dem gerechten Verlangen des wehrberechtigten preußischen Volkes kein Gehör geben, so bliebe uns noch die Appellation an die hohe National-Versammlung in Frankfurt am Main die berufen ist, die Grundprinzipien der innern und äußern Verfassung des ganzen deutschen Volke«, worauf die Regieruugs- und Verwaltungsformen für alle ein zelnen deutschen Staaten begründet werde» sollten, fest zustellen, zur gewissen Erreichung unserer Wünsche und Forderungen in Aussicht. Potsdam, den 3. September t 348. Die Bürgerwehrmänner.\" Darmstadt, 29. August. Der Görlitz'sche Prozeß, welcher unter dem alten Systeme nie aus seiyem mpstifchen Dunkel hervorgetreten wäre, ist durch unausgesetzte Thätigkeit, nachdem man früher die beste Zeit verloren hatte, dahin gebracht worden, daß Schuld unv Unfchulo wird erkannt werden. ES ist ermittelt, daß ein Ver-brechen Statt gefunden, ober eben so hat sich als erwiesen herausgestellt, daß der Graf Görlitz, den viele Stimmen zu der Zeit, wo von der Untersuchung kein Resultat zu erwarten war, der Theilnahme oder Mitwi'-senfchaft beschuldigen wollten, nicht im Entferntesten eine Mitschuld kann angeklagt werden. Baden» Die badische Amnestie, welche wegen der vielen, die Regel fast ganz aufhebenden Ausnahmen allgemeine Mißbilligung gefunden hatte, hat jetzt eine Erweiterung erfahren, indem durch ministerielle Ver fügung verordnet wird, daß im Allgemeinen mild zu Werke gegangen und die im I. 2 aufgeführten Aus nahmen streng ausgelegt werden sollen, so weit nicht bei Einzelnen je nach ihrer persönlichen Gefährlichkeit zu befürchten sei, daß sie im Falle der Rückkehr oorr Freilassung fich neuen Umtrieben hingeben würden. Stew-Gork. >3. August. Laut eben einlaufender telegraphischer Depesche befand fich der Senat von gestern bis heute Morgen nahe auf ll U!r in permanenter Sitzung über die Gebietorgani^ation- unv daraus ent springende erhitzende Sklavenfrage. Das Repräsentan tenhaus hat bisher alle Anstrengungen des Senates vereitelt, diese Lebensfrage der Union in der gegenwär tigen Sitzung zu schlichten. Man will, wie es scheint, um jeden Preis die Agitation derselben der Ausbeutung für den eben entbrannten Präsipentenwahlkampf offen halten. Ein etwas gefährliches Spiel! —Die nörrkch: Freiheitsparthei hat in ihrer eben abgehaltenen K^n-venlion zu Buffalo, wobei auch farbige Abgeordnete erschienen, Herrn van Buren als chren Kandidaten (also den dritten) für l>ie Präsidentschaft, und für die Vice-präsidentschaft Herrn Charles I. AdamS, eine» Sohn des verstorbenen John Quincy Adams, ernannt. Diese Partbei ist somit ein ganz neues, aus der Verschmelzung von Demokraten und Whigs und aller früH-res Patthei-elemente gebildetes Produkt, und wird jedenfalls merk würdige politische Resultate zu Wege bringe». Was ich aber vor Allem Ihnen zu melden mich beeile, ist, daß gestern im Hause der Repräsentanten zu Washington Hr. Charles Jared Jngerfoll, früderer Vorsitzer des Auswärtigen, und, wie Sle wissen, nncS der einflußreichsten demokratischen Mitglieder des Hauses, folgenden Kongratulationsbelchluß des amerikanische» an das deut che Volk einbrach! hat!"}