{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650431/2decf2c8a2fa02a5205ad9fdb9ee87c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Aach Vera Cruz I«»«« se » elserts «: Da« ku»<„d,»e«, trrmrr Schiff pseil. Ba»,taia? > Hnnz. Aach Balua lade« nur »eck heut» unt »>r» hiernach« sofort » e » » t > rt: Da« ooethmlhatt bekannt». ku»'»rbvt,n, hambur»« Schiff S» Haut' stamtain < W Vvtiabn Aach Hongkong und Danton hat Heu »rotten Ibeil ter katun» am Vor» unt wirk gut ta« Vrom»l,st, »reetirk: Da« ooezufilich schon, ku»serhrtenerre»iti'che Schiß sta»ita,n Z st F Schutt Aach Vera Cruz l « r » l beut» zuletzt ster sta»ito>o »r>ucht um uno»rtu»liche stinli«. terun» »er noch ieblentea st vnnvsie« enl«): Out in k>et«r Fahrt oorthrilhait bekannte. tchnellte»elnte kur'eebetene altona« Schiff Vilhelmine. starilain H. H. Z. F. limm. Aach St. TkomaS wir» »rem»! ,»<»»»>»: Da« rortheilha» kannte altonaer Schi» Ltuart sta»>»ain st Smitl Aach Montevideo und Buenos Ayreö, »ter eventualiier nur nach stinem tieser D«f«n, <von ?lltona) «,rt im kausetieserWochebestimmterretirl: Der ichone neue, schneltieaelnt». ku»ierbotene sten«dur»,r Schooner Alauku«. stap'iain p !)ortt. Aach Havana Zotte»un»i»un» »er sranischen Flaa»») hal«ia«a»rvtenTheilt»rLatun» am Vo,t und wirt in >4 sa»en erretirt: Das schon» neue kupserbotene schnetlsegrlnte span Schi» Ninsa. stapiiain ? ?o?e. Um t«, str»etilion teiselbin zu de>chleuaiqen. lint wir rom sta?>»ain bea«ltra»t. anzukunbiaen. kg» terielb« be reit ist. Auter zur Frucht eon 14 tranischen Dollar« mit »»wohnlicher Hrimaa« ?r. »>« Hamb stutirsut »u en»a»i»en Aach BeraCniz hat «inen lh»tl ter Latun» um Port unt wirt im Vaufe tiete« Monat» abs«»«la: Da« schone, in tieier Fahrt aus ta« Vortheilkasteste de sannt» altonaerSchiffScho. starilain ? S Schwennen Von ovrstehenten Schiffen, welche lchtne unt brauen,, Aeleqenhei« tur Vaffaqier» Huben, eNbeilen naher» Nach, richl tie Schiffsmakler Zknohrff-Vurchart !t.D.Schirmer «Nachsvlaer >u empiediende ('«'eleaeiil'eil für Kajüten und Zwischendeck Passagiere. Nach New Aork lieg» se»»lfer«i«: Da« oortbeilhaft bekannl«. schnellte»,lnt«, kupserbotene kamt'. Schiff Freita». starilain Z. St. Holm. Nähere Nachricht er«h«>len die Schiffsmakler <tn»drch?urchart.lD Schirmer »Nachsvl»er. Aach Pernaml'uco wird nach Snlltssuna »rom?« «rredirt: Da« schn,llse»,lnte. kur'erdvtene hamdur»,r Schiff Äu»ust, staoilain E. T. »knich. Nähere Nachricht erlheilen t>, Schiffsmakler t»nohrchst«u^chard.Z.D Schirmer «Nachfvl»er. Besonders zu empfehlende für Passagiere. Aach Valparaiso\ndal bereit« einen großen Theil derLatung en gagirl unt wirb >etenfall« in der ersten Hälfte de« Arril>Monai« erretirl: Saritain I. H 0. Mever, fubrent ta« schone, fchnellfe geinte, kupferbotene, in tiefer Fahrt auf tae Porlbeil daftest» bekannte Hamburger Bark, Schiff Victoria. Nach Slncapore dal bereit« «inen großen Theil ber Labung en gagirt unt segelt be st > m m t S nt e dieser Woche: Sapilain I. A Detlefs««, fukrent t>e schon», schnell«,gelnte, in tiefer Fabrt auf ta« Porlkeilhatleste bekannte sten«, burger Brigg Königin Sarvline Amalie, Nach Pott au Printe bat bereit« einen großen TbeilterLatungenga g>rt unt segelt unfehlbar >m Lause tiefer Woche: Sapilain P, Sbler«, fuhrent ti« in tiefer Fahrt rühmlichst bekannte, schnellfegelnte, kupferbotene Hamburger Brigg Therese, Nach Rio de Janeiro hat bereit« ten größten Theil ter Labung engagirt unt segelt bestimmt Ante tiefer Woche: Sapilain H. Ähren«, fuhrent tie ruhmlichst bekannte, »chneviegelnt«, kupferbotene Hamburger Bark Georg Nicolau«. Nach Havana (unter Zollbegunstigung ter National Flagg«) bat einen großen Theil ter Latung bereit« an genommen und tegett bestimmt am ld «en April: Sapilain I. V te Zavala, fuhrent ten rühmlichst bekann, ten. tchnevt,geinten, kupferdotenen spanischen Schoo ner Pepita, Nach Pott au Pnnce svi» St. Tkomab» segelt Milte April unt kat bereit« einen großen Tkeil ter Latung engagirt: Sapitain N. P Kvffot, fuhrent ta« schone, schnellfegelnte. kupferbotene tänifch, Schiff Nörten, Bon obigen Schiffen ertke«» naher» Nachricht ter Schifft Auaust Bölten, Wm Miller'« Nachtvlaer Nach (sad»x und Sevilla (unter ten Zollbegünstigungen ter National Flagg«) bat bereit« »en größten Theil ter Latung am Bort: Sapilain M. te Zararontegui, fuhrent den fchnelsegelnten, kuptertotenen fpam,ch»n Schooner Nerrion. Nach Gibraltar und Varsnlle bot »>n,n großen Theil ter Latung angenv« men unt am Bort. Sapilain A. F Br«tw«lbt. f-beend den schnell, tegelnten tannchen Schoo»,, Gdmo». Nach St. Petersburg bat den größten Theil ter Lat«»g bereit« am Bort: Sapilam Z. N. Schoost, fuhrent ta« hannorerfche Schiff Nach St. Petersburg hat ten größten Theil ter Latung bereit« am Bord: Sapitain F I S Moller fUbrent tie lUbecker Bngg Stuart. Nach Hammerfest u. Trvmsoc l von Altona i: Sapitain W, Bohn, fuhrent ten dlankeneser Schooner Alwin, Näher» Nachricht ertheilt ter SchiffkmaN^ Carl Wm, Miller M,Z S Moler'«Nachfolger Nach Amsterdam »irt prompt erpodirt: Sa»,«ain H »o» Sbren, fuhrent ta« blank,neser Schiff Satbarina Sorlua, Näher,N«chrichterthe<ltterSch>ff«makl,r H W Pott Prompte Schiffs-Gelegenheiten Nach London Sapitain >»d D»,n englischer Schvoner. Splentit, Nach Neweastle: Sapilain Tb« Sawoer, englischer Schorner Sl«wick. Nach Hull Sapilain W Waterhoul«. «eiglischer Schvoner: Allen Srawsort. Dinten» Zanssen ch Vendt.\nAach (von Altona) hat Den grotte» lhpil »ervadungam Bord und »ird rrrmpi »rped«rt: stapitain ? A Welt eon Dronibeim Brigg: Dcean ' ar^e',achr> li,itbeilt der Schiffsmakler G Z Pr,»>< Näcd »ist prompt erpedirt: Aarilain D A Volt ronDrvntbem Echoen«: Entboten Nach segelt in einigen Lagen: Aapilain < A Bung tannche« Sch>t: Murine Svph«, NähoeeNaAMcht epthoittdor Schiß«»akler G I.Prtei« V a in p f p <i ct k t c der banseatisclien Dampf. >ZctnfffabrtS. GcscUscbaft. Nack Eapt. )«?k. Mvwle, Dienstag. den äten Arril, Ab^id«. m» Guiern und Passagieren Nähere Nachricht ertheill der Gch ffsmakler Not Giemen >un —» )k r g r l ,» » st i n, j Damp fp a cke tfa brt «mischen Hamburg und Da« prachlroste Dampfichiff Duinbarton?tvutb, P ??odgcr, aetil morgen Dienstag. ten >U<n April, de« Morgen« früh. Ren hier ad. Nähere Nachricht «rlkei» »er Schiffsmakler Zame« Brunton. Sleinbisl No n «. VumvN<H,lNal)tt «»'s»»« , . . , und Hamburg 9k n cii Zl i« stc r d», m geben mit einem Briet, Felleisen, Gutern und Passagieren! II«' It nr«. v M'.le'rtiutn. t'ns'l K ll.Vi»«.'« r, am Mill,«rochen. ten '»ten April, de« Morgen« um 2 Uhr. und Will« », >U t.'ns'itaiu.l. II rt, am Montage, den lvten Arril, te« Morgen« um K Uhr. von hier ad. Die Pa ssa ge ist: <?rstc Siaiiiteltvll.st Nr» . /,«», oknc zjwcitc do. „ „ I-.54»' Ackosttgung Nähere Nachricht ertheilt der Schiffsmakler H. W Pott Baumwall N» ». ch)aö .l^ukendrrg sadrl täglich! Von Hamburg: l Von Statt! Nachmittag« ... g Uhr. I Morgen« « Uhr. Da« Somploir ist! Steinhdtt No. Dampfschiff -Fahrt. Täglich: Von Hamburg: Don Harburg: Morgen« üiUhr.' Morgen« tlsUkrl»!» Morgen« U Uhr. Altona). Morgen«... IlisUdi'tri» Morgen« 7jUkr. Altona) Morgen« vtUbi.' Nachmittag«.. I Uhr. Morgen« IlijUhr. Nachmittag«.. .? Uhr Nachmittag«.. lsUbr. Nachmittag«.. 4 Uhr' Nachmittag«.. ZjUbr.' Nachmittag« .. ?» Udr. Nachmittag«.. Äsllhr. Nachmittag« .. «l llbr. Nachmitiag« .. «NUbr „Altona\" fährt täglich: Bon Altona: Von Harburg: Morgen« .'»fUdr. Morgen« 7 Uhr. Morgen« v Ul,r. Morgen« lvjUhr. Mittag« 12 Uhr. Nachmittag«... ZtUbr. Nachmittag«... ü Uhr. Nachmittag«... SsUhr. Sonn und Festtag« eine Zieischenfahrt: Nachmittage 2sUdr j Nachmittag«... lfUhr. (srstcr Plav -Ost. zlvcitor Platz üLst. Schiffer I. Schutte ladet nach Varel und Irrer b>« de» 6ten April, liegt in Altona bei Sommer « Kleg In Ham bürg nimmt I. A Dieckmann Guter an und beivrgl sie an Bort \nEsürrr an <b'rber vre unbekannlen Herren Empianger ber Ladung Rod Ei»?». ?r Lonna. Eapilain ?at, Ö»w. ron sstranaemoiilh ander gebracht, werten aukge ordert, stch ungeiZuml beilln ter»eichnelem »u mrlden, tu die Liegetage de« Tchifie« de. keil« angefangen lind. Hamburg, den Elsten Mär» Iti4n, Z. H. ?. larl«, »weile Versehen Nv I». » « « « «»» «<» « Verlobung - An»e>ge. lbeobor Vliemeyer. tkm,l,e Gorrisoen, Flen«du>a den /.»sten Man »eiradt, - An,e>g». Unsere eheliche Verbindung »eigen wir hiermit unfern Freunden und Bekannten ergebenst an Joan Vaniel Francieoka Schsffer, geb. LHololeden Hamburg, den Elsten Mstr», .l .. .' . . r../ I IUI! -l ode» - Amelsen. Teil beute Adent st Ul'r trauere ich mil acht unmun tigen Kindern Uder den Verlust meiner innigst geiiedten Frau, Louise, geb. Pastor Tie würbe un« durch ein Brustleiten im Alter ron Ff, ?al,ren hinweggenommen iiresett, den !l,',sten Mar» In4n I c Wolfferr« Nach acht« ochenllichen Leiten starb Mar» Frau L-rli Vorerkea Aramm geb. Sorrver«. im <»!tsten Leden«>ahr,- tetrauerl »on ilreen Ainbern unb l?nl>eln Am .Fristen Mar» trat Mich da« hart» ?chick>al. meinen guten Mann. Georg tdristian Hermann LHekr». >n dem Alter non ««» ?al»ren unb >n Monaten an den Fol gen ber Bruftkrankheit turch ten lob »u verlieren, tief betrauert von seinen Freunten und Verwandten unb serner  Hinterbliebenen Wittwe Jobanna Maria N>»br» ged rSrsse» Heul, wurde un« uniere lvilkelmin«. >» einem Alter von V Monaten, turch den To» »ieter entrissen Aober« VVeymar unb Frnn Hamburg, ben lften Arril >»4« Vertonen, die »um Untrrrichteu verlaugt werde«. Eine Hemviseste. nicht gar »u sung, welch« sebr pur »e chnet und in asten weiblichen Hantarbeilen gestb» ist. wird <ur »ine Ochule gesucht Nesteedirente mbgen ihr» Atreste. Mit » M L be,eichn»l, ,n berErpeb t VI abgeben Für »w„ kleine Matchen ron « «n» « Zrchee» «iie» »um Isten Mai ein» Er,i»ber>n gesucht, bi« b«,s»m Fach, gan, gewachsen ist. Da Anspruch, gemacht wwben,  kann bieselde aus Aiierken iung ihrer Leistungen. aus sreuntliche Ausnahme sn ber Hamilie onl aus ein enlspre. chenbe« Honorar rechnen. Anerbietungen. unter der Aus, schritt H M M . nimm« d„ Ervetition bieierVi entgegen »»»etgen. mir Begn« «uf UnierwetrunO Untcrriedt. Vem Wunsche mehrerer Eltern »u genügen, wert« ich meine früher« bekannte Erercier llebung sur Knaben wieber  beginnen, und mucke tiejenigen Eltern, bi» geneig« sink, mir ihre Kinder an»u»er«rau,n. stch de, mir baldigst »u Metten W Nikltn ger, all» AVE Ttraß» No dt» bi> Auck werten Erwackiene stet« ron mir unterrichtet Unterricht >m Tcharsickiesten mit Hantwasten rrlheilt H Zuliu«, Feldwebel im )Sger Vat. V. M. El Georg, Puloerieich N», 7\".\nAltern. dle ihre Töchter f,a de« Alter »on ö bis I« Aabren) in Venston auf demkande ,u geben wünschen, biete« stch in Aevenbvr« ein» entierechent» dar O„ Kinder wwden außer den gewdbnlichen iü,genstanden au» in fremden Sorachen unt im Zeichnen unterrichte Ot» lbeilnab», an den taglichen Untenchlß. stunden wirk auch Nabewobnenten angedolen. so wie Prt ralunlerrich» in der Mustk. studolr Vasto,.» Z?»>r und ldchle '»lttNntt für Knaben und Mädchen. Auch »u brrse« Ostern Luartal ertaud, ich mir den g». ebrten »sraetNiichen Altern mein» Anstalt bestens zu rm. ptedlen. Zur Aufnabme neue Scholaren d>n ich täglich, ron !> —«» Ußr. in meiner Wohnung an»uilest,n. woselbst auch Prvirecte »ur gesalligen Ansicht dereit liefen .<!>. Tditlt't'ck No. l. Zum berorilebenden Ouarlalwech,,! kennen noch ewige st,laden an meinem Zeichne» stursus Muiewochens und Sonnabends ren Z bis 4 llbr, »berlnebmen Zugleich ,m> rtebl, ich mich »um Unterrichten auf Schulen wie auch eri»atim, sowohl im Zeichnen und Tinchen als auch im Oelmalen k. Vionski. Nadoiien No 74. Zte Atage. lii seci»S Monate» d>» iran» Sriache <v »u erlernen, daß man dieselbe gehörig schreiben, trrechen und »ersteben kann, das» ist >»t«r fsbig. dem es nur ernst ist. m» stleiß und Pekarrlichkert «einer Metbcte zu folgen Zur nabere» Stuctierach» b,n ich des Moraens »irischen n und V und desNachmttlags »wischen I und Z ttbr in meiner Wobnung. gr Purstah, Ale Atage, rechts sicher anuitreffew Vor,stör Martin t ß AUgeineine « Z Gonnrag» »u ieter beliebigen Zeit im Hause das s?eb. rers: Gründlicher llnleriicht im Schreiben für Arwachsene wie sur Kinder Honorar lpr Grunde Adressen, mit HM O bezeichnet, werden durch die iZired b. Vi erbeten Vertone» welche verlor,n» werden Kur ein biestae« stomrtoir wird »u Astern »u, Aommis ron gesestiM Alter mit maßigen Anfristchen ge „cht, welche,  eine gute Hand ,chreibl >«nb >m Srebitions unbstom miistonssache bewandeil ist. Offerten liebst Referen»»» er. liliii man i.a> Hille, K ).'o sAZ durch dl« Arred d PI Ku, > ,», taback Hanbtung sogleich ein Vatentiener gesucht Das Nabere bei dem Makler ? P I. Seng er, ?tie«lrstraße No al Nachmittags »en 4 bis «, Ukr. Ain «unger Mann oor»ugswei,e Hrostger. der eine bubsch, Hand schreibt, >n der doprelten Puchtubi ung und deutsch, n Evrreirrnden» erfahren. wirb gegen mäßiges Gebalt tstr ein Avn>rloir gesucht. Handschriften, unter der Adresse O. M O . Nimmt die Arrebition dieser Blatter entgegen Kur eine hiesige GrwUrjwaareil Hanblung wirb sogleich oder Ostern anzutreten, ein Sohn rechtlicher Altern als Lehrling gesucht Naberes in der Arredition tiefer Platter. Zu diesen Ostern wird ein Sohn rechtlicher Altern ge. »ich«, welcher geneigt ist die Ulirmacherkunst gründlich »u erlernen Oas Nabere in der Arredition dieser Platter. Zu Ostern wird ein Lehrburschr von rechtlichen Altern gesucht, der das Kur«erschniiede erlernen will. Naberes Gertrutenstraße No. ». Ain Hausknecht, der in einer Karde Hanolung gewesen ist und rechnen und schreiben kann, so wie »u Ostern ein Ochtgießer Knecht. und sofort ein gewandter Pur,che. der Pillart »»reit, können einen guten Oienst erkalten Nabere Nachricht bei Kuqner. Prin«enstraß« No. IN in Altona. Oerlanfl« wird eine gute Haushälterin. welche mebrere Zabre in einem großen Hätel cvntilivnirt bat und mit guten Zeugnissen oerieben ist bei Wiltw, Hellderg. SdilalerstraßeNo 77 wirk > i,ir ?i> ck.naiiiilir grsucti, »'.«che ante Ampfchlunge» aufzuweisen hat und sogleich zugehen kann. Näheres zu erfragen am Mänscinarkl No. K 2.\nss>erso»»i«. welche ikre Dtenste anbieten Ein innrer, kräftiger Mensch. der bneits mehrer» Jahre in einem muhseligen Geschalte gestanten. etwas englisch versteht und sonstig» Schulkeiinlnisse besitzt. auch ftch auf achtbare Zeugnisse berufen kann, wünscht aus irgend eine nur annehmbar» Weise wer oder auswart» »lacirt »u wer. ten. da er sich bereitwillig »eder anstandigen Arbeit unler. »lebenwurde.Resteclirendebelieben ihre Adresse, mit W.MM de,eichne». in der Erpetition die,er 'koalier einjureichen Eine gebildete Willwe von gesetztem Aller wünscht die Fubrung eine» Hausstandes oder die Pfleg« von Kindern zu übernehmen Adressen, mil i>s M V. be»»ichn«t, beliebe man in der Eryetition dieser Matter ab»ugebe» Ein in t« Kuch« erfahrenes, gewandte« Mädchen wird von seiner Herrschaft noch »um lften Mai gut empfohlen. Das Habere bei ten Muhren No. 4«>. Frau Stvrmer wünscht ein Kind »um Stillen an»u> nehmen. Da« Naheie in Horn, Sahlfeldt's Vlvhnung Nv 11. bei Madame l?ompag»o>,-Gesncl, Ein Kunst, unk Industrie. Geschäft soll nach Amerika übergesiedelt werden. Der Eigner des Geichastt, ein ersah, rener Mann, sucht »u diesem Unternehmen einen Eompag, nen, der circa »u»rn» Zc mit ins Geschäft geben kann. Da sich nicht erwarten laß«, daß sich »u diesem Unternehmen Jemand findet, der d,e Er»,uqnisse de« Geschäfts mit be, schaffen kann, so bedingt es nur einen Menschen von ge, suntem Verstände, und der den Willen bat. unbedingt ta die Hand, mit an»uleqen. wo es nutzen kann: ander« Kenntnisse sind nicht erforderlich Derjenige, der ?ust »u diesem Unternehmen bat und. die Hanr auf s Her» gelegt, sich sagen kann, er ist in allem Thun ein reeller und rech«, schaffener Mann fdvrk, nur ei» solecher» wird gebeten, seine Adresse, unter ten Buchstaben I M. M, in der Errrdilion dieser Blatter ab»uqeben. Für einen >ungen Menschen, der bemerktes Earital besitzt, ist dies ein rorth«lhaktes Unternehmen, was sich bei näherer Besprechung »eigen wird. Gesurß,» und Anerbieten vermischter Art. S« können noch mehrere hvnnet, >unge Matchen das Schneidern ichnell und gründlich erlernen: No. 7. erst» tkran, recht». Gesucht weilen einige ,unge Madchen. t,e Putzarbeit und das Strobhutnaken unentgeltlich »u erlernen: St. Pauli. Marktstraß« No. I2U. woselbst auch einige Strohhu«.  Hairer,nnen Ivllwakrend Be,chaft,gung erlralten können Französisebe Färberei Daselbst «erden olle Arten seidener, wollener und bäum wollener Zeug» in beliebigen Farbe, getSeb». gedruckt, gewaschen und arrretirt. ,u sehe billigen Preis«,; se,»,n« Kleider in allen Farben, von ZH an. wollen, Kleiber von I > la/Z an. anter» Gegenstand« ,u lehr billigen Pensen; auch verspreche ich. solch« Sachen in b Tage» sertig »u liefern ll« gütigen Zus»ruch bittet ergebenst Wisckkoff. Vernbkrntwiete, Hau« Sdo. ». In der Etrobbut-Fabrik, großer Burstah No .»k. vom Rtdingsmarkt rechts im !tl»n Hause, werten all» Gattungen Strohhut« fstr «l und n/Z «»waschen, so wie dieselben tue die billigsten Pr«s» nach dee neuesten Mode umgeändert und ausg«utzt »erden >uch kann e»n gesittetes lunge« Matchen die Putzardert und das Slrohhuinaben taseldst erlernen. Strohhüte werten für gut gewaschen und gerreß«. sowie billig nach der neuesten Mode »erantert und aufgevust: Großer Burstah N» S's, woselbst auch Hantxbuh« schnell und billig gewa schen und gefärbt werden Tollten Eltern oder Vormünder von Kindern, stber l Jahr alt, gen»««« sevn, dieselben bei einer respectablrn stillen Familie, außerhalb des Thore«, gegen »in« ange« messen, Vergütung ,n Kost und Pssege ,u geben, wo man. außer einer liebevollen »lteilichen Ausnahme, wegen Veinlichk««. gesunder Vuft unb stttlicher Er»iehung auf das Sorgfalt,gst» gewiß seon kann, so beliebe man sich unter der Adresse lr. M. D., in der Erretstivn dieser Blll«. ter »u melden.\ni?me «»»Ilm« K'«»»r l,«ch,nle Hruu wünscht VerkciltNiis, dulder »m klnna Km» in Pfi,«« «u nei'men Hu»,res » D.t»n„n um Heldw»«». ,« Duu„ »«« D>n «Kren«. Sin» Sonditer,,. ti» i.it Zulren mit Huden »«Iii,»«« »v>»»n ist mit?ni>»n«u,ium. Wvdnunu untlcuden n>««,n M Siuner« tum IllenMui »u udernedmen Hrfieltrente d«li«»»,i ,»r, iiltreli» mit Svnditvr» de jeichnet. in t»r SiMitwn dieser Viriler u»i>r«eden Auswärtige Anzeigen ?ieaelmufiiq, und dir»»», Dampfschifffadrt Wismar u'ur' s\"t... Zn tie,«m HrU»,u»r, »euinn« »„ dir««.» ~n» ichnell, Sommunilulion mil »rm schonen. kupferiesten un» »uffer. dvt»n»n Dumpfichiße (sapt. ). ). Set»,. S« sind t>» «»gungoiu«» «em.lt den turüder »ersundteu Knku»d>«un««»v«en: Von Cismar. Dienstu«. t,n in «rril. Dienstu«. d»n S «u«ust. « 2. Mu,. > . 22. » . ist. « . . >l. Sertdr. » .. . . «V. . IZ. Zum . . Z Dltdr. 27. . . . 17. . . 11. Zuli. . . ZI . 7!>. . » ~ 14 ?>oe»r. «VN Stvetkvlm: Dienstu,. »»n 2t. «fsit. Dienstu«. den »». «u«ust. V. Mui. . . «n. - « 2Z .. . »12. Septdr. » «. Zum. . » 2«!. » 2«. » » .. i« Dcidr. . 4 Juli. . . » » Ilt. » » 7. Hvvdr. I «u«ust 21. Die lS»«u,i««i„I vonWisniur ist uuch «„dunst derSisen »u»Niu,e rvu Dumdur« un» Verlin Huchmittu«« 4. »hr vvnStsckbvim nuch «ndunit d«r von St P,ter«dur«. Ado kommenden Dumfischiste. mit welchen ein, «enuu ilch un schliehenle Verdiiidun« »ei de» Din ~n» Derreis, »estedt. Die Sinrichtun«en ,m Dumrf,chiffe fllr Pustuqier, «in» so eleuun. ul« »euuem un» ein, um Vor» »efir.dlich, oorili«l>ch, Steituurution liefert «lle« ,u festen un» dilli«en Prellen Die V a . s a g e « V r e i s » s i »dl Srster Plutz! Zweiter Pluh. Sfec.Vlv .f4i> od Pr »f22 Sp« Vco .f24od Pi ,f. 4 «u< tem Verleck. Spec Vco »f .2 o». Pi »f 7. Weitere «u«k„»ft wird »rtdeill in wiomur, im Vureuu »er Viecklen». Dumpfschiffsulirt «leseltschuft, in Stoetdulm, im Srniptoir le« n r Drn «k Pevrvn. in Hnmbiira, >m Svmflois »er Dren Hum»l cht». Die Kaltwafserkeilauftalt bei der Sri,wei;eriniikle im Vielaqrunde in der snrttsisci,»!, Srkiwei,. welche «ich mit >e»em Zul,re eine« »udlreicken V„uch,« er freute, wir» auch »ie„« Zu»r wieder um Isten M.» er vsine« Nälwr, Susfunft n»er diese, mein» «nliult eihäll mun. von rerlchieleiirn Personen, welche sel»i«e »Wuchsen un» teren Äkresten in der Srpekilion die«er Vlulter »u » frugen sind. Ii». Her»»«.\nIst »» «,«I« Ibtlff» »unnckllennllch »ulnriMlrtv nlloiulev t«oli«.r»I-Ithpstt siir lieutnc klurxl un<l Itunaluuit li, fj Berlin bc'l s,täe«>r-d«lr»»»»»' 4ti j tiau «Itlivriihmt«!, ti!,z»,,,ble, X>c erhi„«in«lzzutv, II« >I\"«»»>le uu«l Alte it« l»W«» Mittel für die.»t>tirc, der mir allein aciite Haarwuchs Balsam, von allen europäischen Meticinalbel'drden geprutt und von den renommirtesten Doctoren empfohlen, »«»» !»»»,>,,» »»»» I I^e«,>,«»«»« I»»»?««,, ««,, IVT I I erstem üeidarz« und Gr. Map de« Kouig« s'ud wig XVIII, Kr. Mas. Larl X Gr Maj. Loui« Philipp l und erster Lhirurg am Uttel-liie, zu Pari«, ll» eölbbe« cNiriripir» «et I« Premier g»! al» kait «e» ot»öe» «pdeiale« »«r eet »t g»> »>l r«»»»! ö» kair« p »«»er >»« eher«»» le« pl»» rebelle», mdive «», >e» töte« oh»»ro« <lep«l» loagiemp«. 1»! I »III» pr«i«empk»nger »ei «»» zihrliche» t anear«»» itiebpevial«eh»l«  «Ur m>en,ie », i'»rl», Verkert'gee ««a alleinig»? N«»«t»«r Ii»»«« h«»»ib»ee» v»k»iinai»«e« s« ist unfehlbar da« einzige Mittel, um aus kahlen Glellen de« Kopse« Haare zu erzeugen, verlängern. »er starken und zu verschönern; e« verhinderl da« «»«fasten und Grauirerten de, Haar« und giebt ihnen die naturlich, Farbe wieder: e< mach« da« Haar seidenartig, dunkel, lvtkig, glänzend und durchdringt e« mit dem herrlichsten Wvblge, euch, we«halb e« auch al« Haarrommade oder Del Vorzuglich  ist und die bi«ker gehabte» Pommaden und Dele weit übertrifft. Dieier Balsam ist sein parsumirt >n « l» n»«r gor»»,«, Nn»g,e«, »«»««», »»»III«. »i»l»tle ,c X. Ic Mit Gebr.iiich«anw»sung IrPo« I, « u stThlr. zu haben IN der Haupt.Nieberlage su, Hamburg und besten Umgebung bei Herrn TKtvdvr Avpff, Brotschianqen Mo (Hustav in 'Arilin. Plön einer deutschen Familie IN einer gesunden Glatt Kud Amerika « wird »in rechtliche« Matchen rvn gesätem Alter gesucht, welche«, auter asten vorkommenden Hau«. Arbeiten, die Küche zu besorgen, auch slch wahrend der Ueberfabrt der Pstege zweier Kinder zu unterziehen hat. Hiur foleb», die Mit guten, glaubwürdigen lömpseklutigen »ersehen sind, wollen sich b>« Miltewvchen Abend, den .'iten diese«, meide» Z>ichu,asle No erste <?lage t?in mnger gebildeter Mann, fett »iniqen Hahren Vesther  eine« bedeutenden, sich immer mehr hebenden Ge schösse«, in einer kleinen Ktad«, wunschl stch zu »erheira then und sucht, da ibm Familienbekanntschas» fehlt, aus diesem Wege nne ?eb»n«g»sahr«in. Bamilienverhaltniff« halber kann derselbe sich nur mit einer Person m» mm, »effen« I». b«« llU.vtu» ffd verbinden, und nur welche dies« Kumme bestffen «ollen der Stetaction dieser Blatter mtg. lschst bald ihreDsserten, m»t V M M bezeichne«, zur Weiterbesbrterung  Übergeben und in denselben die Kumme res» sender nicht Über !ti« Zahr» und deren Stuf gut ist, wer. den erdeten; ander» nicht berUckstchtigt Der Ruf de« zuugru Manne« ,st uaiadelhast, er selbst ein tüchtiger Geschösttmann und von Hedem, der mit ihm in nöhertt Verbindung steht, geachtet. Die strengst« Verschwiegenheit wird zugesichert. eieret. Zur Beguemlichke,» de« Publicum« und um der Muh« direkter Anfragen Überhoben zu sevn, werdw, aus «tischen beckerßutter, iet« 14 Tag» zu liefern, Bestttlungen ange, Wommen bei Herrn Alau« Kchrdder, Thielbeck N» «. stieründrrt» stU-dnunnrn Das (soinptoir der ZlssecuranzCompagnie von IN4u ist von Montag, den Zten April, an: Vintkknuffstrnfte No. »», Acke de« Aathhau«mart>«, siarl Bnbcndry: t^bcndaselbst. I»r. Wm. Advocat, bc» den Mührcn Ro. 14. Ha« Kalantari», und Kurz»aare».Geschäft von D ü « v p ist von heut» an: Alter No. »«.\nD>« Hantluna ron'N?anusa>lii> u»t ttliantiichr» Waa. rrn eoii I . stk A! Starler Her» >'»>>>.itrn Nr, i't, ist na» trr Gleliilwlrt« Sto. », ikik, tet siokinsitmartt. rrrlrqt. Mtchlr tieirltr sich aui tie,>> lelle, wir rvr tem Brantr, auch tet Pritraurnt rrietrtri ,lir»ntr untllttt» nee »»freuen. weichet sie um ir meti zu rertienen trfft, alt tri trr aufinerkiamflen Betirnunq tat Vasier auft ?>tllst.>ntiasir aisl'Uui u! V r k n II II«III „ a, II II q , n. Uedermo» s^eu »tri «lasse .eraml'iiiarr Vottrrir. Mit stanzen und sirlsirilten Hriainal Vrrirn hirrzu emrlrtlr ich mich trstrns Ln;. (^okn, r? nur Nr>. lÄ. Leveudige verliiier Alrevfe sind anaekemme» mit rr S>i>e,s s„r l K Z ir,lwal>rr»d zu 'i<i,-u>si> >i'> V. i< Snael, kttefviid» i s f,„ps. t,l» u: Kl.»e, frlle mit >eiNichi,i>che„te ?Ii ».ei Buller, reine strifchmilch 'Builei » !<> .> ~ nur iriiier» Boitin, i» II mit »r, </, te, rrl> i n a n d Meier, ?seldl„a»dstr. 'Ve. ?'» I.'. A n i » i ft » Montage tri! .Hirn Sriil, isi rin» siarltei guter Itar. lrfsrln, tat Sri»! zu unt >/) am Baiimtaiifr zu trr Sari rrn Srinl wiegl >4\" « t > ,»»> ,„ kern mrn rrn Burßtrrf te» Hamuu ee /!>>>teiuch Veaesituiiarinerttie ?l »zeige. Von trr testen Serie seiii»mt>>aei 'küinler itarlrsieln, trn Sact iwn It getauften Spinl ,rri m't Haut zu lir fern. 55 tat Prrtewini «ur />,Z, !tlr Serie ,vn>. mrrtrllanti,ch,r tr . trn e-ack im .1/. tat Pretewiiil für Da tirsr leite» Seilen tkailefseln rrn rrr. zuglicher Snte sint, 10 sint sir auch zum fstutrstanzen trstrns zu rmpfrt>len. Zu trkenime» tri .. ) «>» oiuvr'lt. s'ietchengang lt Schorn «rinmetiige stailosirl» kar Sei», 1 um 7. , sint zu taten: Retingtniaikl, Nr «> g,genuter im ?lrrl, t„ Mrirr. Gulr mit f,m»i.l'i>a>' ii.uliN> u tat .->> m ,u 7.. rin, antrrr ltortr. ,u aul, Winl.u fsarlosirln «n !./Z tat sint ju tatr» >», !»»ti„atmaikl W.-st i« Blrrt, hri <?chlstri <?. Äs>ililiii>i„ii, sirutr an »I irtrn !aa ü .iu' ? >! >un>> zu tatrn in trr «mitani Zatnk aus tri» am 'Zürqr nach trm e.intunjitplatzr In, tir iu>rii tri \"at t » It« 1», t»,»>,« », „Nil x n»»i n ,Inl>»>>»i»»tr»»»i>, »i«t> l,i«>t»srti <ti«> rrlelir«,' I« I»»<»I>?», a»»« »f a,r«>l> »nt«,r»eil>L »»«»kniipfi« V,,l>i»<lu»» im >i»»t» i,I. ,j», rrrl>i>».»l>fs ><>,>, i >»>-»>r,ut. f'tir», lltNil z,»» ~>>i /u I > i ~> » »»o t'si,!,»» »r»tl« »>>,»lo,il«s« »isa B.str Vai!dsäq.n, filrtfi . Dutzrnt In. brstr wirncr t?aiibsjgcn. Mrts, ?/> ,7st, bci H, Rödin.z<»ia>kl Nt. ?<!. L' S. Zur'Urrsrrliguna rvn t.uilichrn Ilailtiuii u,u - um,', frn, livcaitrn »int Diarrrirn mit in >.» kamt.'l,'irtrrlaar. klrinr !<a<kr>si>asir .11, zu l illiarn Pirisri, zu tatrn Hrr«k,it»farbistc Vrvcticil in bei ). Hnber. <^«ini>fii,t,rrk'Xo. Dt»,tsct,c slvl,lstl»war;. Vl,i»,vtl>. <<,vlpftclb, rvn rchtrm ?lagg«„luch. kein Ilutri .„it.i ilffr, fv nur die nacti Alivdcll st,mact,tc >Sct„n>'^laastc: Set,war;, Zkvtl,. <<»i.'lp, sint IN rrrlchirtrnrn fsii tßrn zu sialrn tri De!» 11, Vrane» strafe 17. tii e> Itiii , ~iilit.»i, ! t Klllnk lA, »>> «i« «i»>? L»nr N»I>« «»?!», ,jok <l»r»>, »»»»»icli««», i» tiiuvli I ft. amiimxl», w« I,illi,m, »int »» I>»I>«« i» trr I>«k»»»>v« , n»r>I»« Br.lifili, tri 11. » . »,,«,>I»,.»«I I.»nrr»lr Va I.l»»<l>>,i ch. 17. I«»II,«,-n.. >\" >'».,> >1 x , Mit U'iilnl'iist i'ldeiiiiiiiuniiisiliit» ('i'i.nd.ii, »asirnt für t>, Dlsiciri, trt 'Hurarr Mililairt, sil».» rrr sivltrl zu I» /!!, so wie kirim i, Ii» »nt \" >, jauiri arar trllri, rm»,'rl,ll sich Z H Wlenrcke, unt Hantlunsi «rvße Bleichen lMille» '.'o ,u. Ausverkauf vvn xZclnilneii. Tlirarn «itnilichrr Raumun», de« Wrschaslr« ,vllrn ,n trr Dchirwfatrik, Advlpkspla«; ?>, seltene rcn .1 an, so wi, taumwoilrnr Nrqrilsciiiriiie, etil 2/, an. r f.iuii weiten, Dairidsi sint auch t,e Vateneinrichiuiia, ionsiige u, ?atrik Uirnsilirn >r. biliia zu rrrk.imr» lint Hsieri, zu liefern. Das Lager vvn Ltrvl, Zuteil ,st tmch Zusentunaen neuer «'eirrn ,<k„atrn unt Schafe, HUIr wieter auf tat astoiliil „nt .mrsrhle ich solche zum tn-^run-^ieife\n'Ycinr. Del,n, Vr«,»crs<raf:c 17. M>l einer reichen »>««wakl n>» ii'untene, Alla« Binden vkn, Slrirren und ohne Schnall, dalldai aus ein stanze« Zabr. wie a»U> m>l feinen fielen «rstaern mit R-lle». B und I b. Mililau Bmd.n. B >!t/Z, tilv Handschuhen von seinem Hirs<l,leter. » Li»/Z und Bruchbändern. von di« 4/. und Suire» 'wrfiekll sich besten« Z ? .b Wunston. Poolstratze ??o. Zi>. dem israelilischen Temrel stestenstdei - Seid. MstntiUen-^rstnqtn, v. -i sta» d.^Ue. Nähseiden» tsleiter fransten, SUe !t /Z. All, «rlen Besah und «qi emenl« >c. Hakelseide, Voll, IZ/Z; rvuleurie ylakseid». Volb'.i/Z. Zu baden: Zeugka,«»markt Mo. », erste «kta»,. ?. dt stbenbaseldst «st e«ne Parlbei Gpitzen und Band vorralhist, dedeulend unlei st»a>ve Pxu.'n Mi« einer budichen A»i«w.,l,i der neuesten Moden empbekl» sich erstrbenst welkst sk\"s?. steh strotze Bleichen No. Ii» ???> / Rcactitcnst«»»rrfl,r Anzeistc s?Z> st- «st ua« wiederum »in, Parlkr, i-1..... « . . ....uar au« Pari« von demselben Fabrikanten. sur welchen w,e erst kur,l>ch in k„«t,r Frist lmn» stslen b„r am Platze rerkauf« beben, »insteschickl worden. S« Nnd verschiedene Lualilstlen d,e Pres, von allen aber sehr »«edrist nolirl. Wir demer! ken »oriu««weis, ,we« Sorlen al« qan, besonder« der Sm. »sehlung werlk, nämlich ,u I«,/Z und '«„/.> die stlle, sehr schweren slalienischen last, mit « in, vvr,ststl,ch schönem Auch erbiellen wir: SS«N Slstck lacone» «lester in rosa, braun, lilla und blau. ,u dem wvblseilen Preis» von 4 >N sur ech« wird dabei staranlirl. «!M> Otstck seidener stinknv» Istcher. ,u 7/Z. sonstiger Pre«« Ilt/U! beim Dutzend-Berkaus wird ein ansehnlicher Radall bewillsstl Sine strotze Parlb», Gllckereien soll rdensall« schnrllin»stlichst  sterchiml werden, worunler klare uird dich«, Sbemi .tdlavrkrasten. di« »u den feinsten Soilen LaschenlUch,,. Mansche»!,n und viele« Ander» sich befind»!, <Hebrtider ve Vcmvs, ulterSteimoestNo.»» und neuer Stein,« estMo »."}