{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/19141f23a606705352a416d56a4b161b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^tSSS^\nm-«»\nOhne Verbindlichkeit\nPreise der k. k. BergwerM-\nen - Verschleiß - Direction. in Conv. Münze 20 Gulden-Züß.\nArsenik, weißer Berggrüy Bley-Raidler Bleyberger Kremnitzer Glätte: » Böhmische rothe » » grstn Kupfer in Rosetten: Moldavaer\nd.Ztr.\nkr\nd.Ztr.\nffl.\nIkr.\nd. Ztr.\nfl.\nkr.\n»\n14\n—\nKupfer in Rosetten:\nSchmälte und Sschel:\n»\n21\nOraviKaex fein »\n49\n20\noc:\n»\n7\n—\nZalathnäer Ver-\n»\n20\n—\n))\n12 25\nblxyung« »\n48\n20\n»\n1«\n—\n»\n12 25\nRezbanyaer »\n4«\n20\n»\n12\n—\n12 27\n»lL\n»\n«\n20\nQuecksilber »\n220\n20\nOK\n))\n7\n20\n»\n12\n12\nOLL\nU\n8\n—\ne »\n11\n12\nQuecksilber im Kleinest, da« Pfund\n2\n24\nSchwefel: Radobojer, in\n»\n50\nScheidewasser doppelte« »\n24\n40\nStangen\n»\n«\n25\nd.Zt«.\nSchwefel:\nBlüthe in Stücken Swo«cowicer geläuterter Vitriol blauer Cypr. Vitriolöhl weiß concentr. Zinnober: ganzer gemahlener n»ch chmes. Art ,, in Kisteln »I Pfd. » Zink . . »\na. Nr<\nS 7 IS 8 20Z 212 212 Z2S 11\n47 2S. 14 SS\nso\nMessing und Tomback»\nTafel: licht Nr. I u. »\nd. Ztr.\nZ u. 4 » 5 u, 6 » 7 » 11U.12 » extra breit, io\" Nr. 1, 2 u. 2 Aamintsfeln Gattöl: schwarj 11 ä 15\"\nlicht » Roll\n1K » 24 11 » 15 16 » 24 Nr. 4 S «\nMes- j Tom-\nMes\nTom\nstng\nback\nsing\nback\nst-\nkr ift. Ikr.\nd. Ztr.\nfl. !kr.\nfl.\nkr.\ni\nRoll: Nr.?\n»\n62 —\n75\n56\n20\n69! 20\n8\n»\n62 —\n76\n—\n57\n20\n70 20\n9\n»\n65 —\n78\n—\n58\n—\n?t>-\n10\n»\n67 —\n80\n—\n58\n40\n71 40\n11\n»\n69 —\n—\n60\n—\n12\n»\n71 —\n—\n—\n!\n12\n»\n72 20\n—\n—\n60\n20\n.— —\n14\n»\n75 20\n—\n—\n70\n50\n— —\n15\n>>\n77 20\n—\n—\n16\n»\n79 20\n—\n—\n60\n—\n— ' —\nNürnberger oder Uhr\nKV\n20\n— -\nmacher\n»\n62 —\n—\n—\n61\n—\n— ^ —\nTrommel\n»\n61 —\n—\n61\n40\n—\nStück\n»\n45 -\n—\n—\n60\n—\n— ^ —\nMusterdraht:\n60 40\n72 40\nlicht weicher\n»\n57 40\n—\n—\n61\n2V\n74 20\nhart in Stangen\n>,\n58 20\n71\n20\nd. Ztr. Musterdraht: viereckig Nr. 11 » lis » elastilcher Nr. 29 »20 » » ZI-22 » » 22 24 » » 25- 26 » » 27 - 28 » » 23» 4l> » Band draht: licht 6^8 » » 10 » 12 » >. 14 ä » »18 » Scheibendraht^in Wie-deln licht hart 6 »12 » » » 14 » Stahl - und Eisen - Preise pr. Zentner:\nMes sing fi. l kr l fl.\nTom back\n!kr-\n61 70 7S so 87 9S 107 57 57 58 5S 58 5?\n20\n70 — 70 40 71 20\n20\nd.Ztr.\nicheibendraht: glicht hart 16\n» 18 » 20 « 22 » 24 » 26 - 28 >, 29 - 20 »21-22 »22-24 » 25 - 26 27 - 28\nMes\nT»M-\nsing\nback\nfl.\nikrlfl. I\nkr.\nSS\n40\n72\n40\n60\n20\n72\nA>\n61\n—\n74\n—\n61\n40\n74\n40\n62j20\n' 75\n20\n65\n—\n7S\n67\n40\n80\n40\n70\n20\n82\n20\n72\n20\n86\n20\n77\n10\n—\n— ^\nKupferbanddraht «eich Nr.^6 8 Nr. 10 detto hart 6, 8, 10 »nd 12 detto weich detto harter Musterdraht Nr. 7\n«9 70 70 70 70\nÄ0 10 50 16 50\nfl. ikr.\nfl.i\nkr.\nfl. kk»\npr. Ztr.\n> 9 24\nRahmeisen\n18 » 21 St. pr\nZtr.\n10\n52\nMünzeisen\n2 »\n5 St. pr. Ztr.\n10\n22\n»\nS 52\n»\n22-25 »\n»\n11\n10\n»\n6 -\n9 »^ »\n10\n4t»\n))\n10 10\nGittereisen\n2 - 5 »\n»\n9\n40\n10 -\n12 » »\n11\n10\n»\n9 40\n»\n6 - 9 ,>\n»\n9\n5«\n»\n14 » »\n11\n40\n»\n9 58\n»\n10 - 12 »\n»\n10\n1«\n» Gittereisen\n22 » >.\n12\n4»\n»\n9-58\n»\n14 - 17 »\n»\n10\n24\n26 » «\n11\nÄ»\n))\n10,16\n»\n18-21 »\n»\n10\n52\n»\n1 » »\n9\n5Ü\n»\n10 24 !\n»\n22-25 »\n»\n11\n10\nStahlgatt ung en: Geschlicht Scharsachstahl Nr. 1 Gebrochener » »2 Ein Mahl gegärbt » » 2 z> ?» » » » 4 u. 5 « » » » »6 Bre«cianer 2 Tupf Rosenstahl Eisenerz» Gußstähl Nr. 1 » » » 2\nfl^Ikr. I 19 10 18 10 17 10 20 10 21 10 21'40 21 10 41 10\nKurze Nadreife 2 » 5 St.\n» » » » Stegreife » Rahmeisen » »\ne - 9 10-12 2 - S K - 9 « - 3 10-12 14-17\n^1221^ V er zeich «iß js.! der »orzüglichßen Beförderer de« Schulwesen« in der Diö-»ese St. Pöltea, welche öffentliche Anerkennung verdienen >« Schuljahre 1847. (Fortsetzung.) V.Q.W.W. Decanat Wai^hofen a. d. Dbb «. Durch Vertheilung von guten Büchern, Geld und Klei-dungtstücken an arme und fleißige Kinder haben sich als besondere Wohlthäter der Schuljugend erwiesen: der hvchw. Hr. Abt Joseph Gindl zu Seiteiistetten, Hr. Verwalter Kraus. Hr. Bürgermeister Zoh. Großmann, Hr. Postmei ster Zoh. Humpl, Hr. Apotheker Zos. Schilder und ein Trauenverein zu Waidhofen a d. Dbb«. Hr. Leop. Oeffsrl, Herrschaft«p»chter in Krellendorfund Hr. Awtmanii Gogo zu Höllenstein, der Schulaufseher Sengstschmid in Nbbssttz, und endlich die meisten Herren Pfarrer und Ecopxratoren. Decian at W ilHelm«b u rg. Der hvchw: Hr. Abl Amdrot zu Lilienf-ld läßt seit'meh reren Zahren an viele v»m Tchulorte entfernte Kinder Brot und Speisen vertheilen. Der hochw. Hr. Abt von Göttweig vs?theilte Gebetbücher an den Schulen zu Grünau und Rabemstein. Hr. Earl Schedl, DrahtzugZ-Inhaber, spmdete Geld an fleißige Schüler; zu Wilhelmtburg spen dete Hr Andrea« Rauscher 10 fl. CM. für 5 vom Schul orte entfernte fleißige Schüler, Hr. Ferdinand Tradnick 2 fl., Hr. Paul Lechner 2 fl., Hr. Aloi« Pleß 6 Gebetbü cher, Hr. Eduard Korb 7 Gebetbücher. Auch haben der Hr. Oberbeamte Franz Partsch zu Hohenbsrg durch eifrige Be treibung de« Schulbesuchs« , so wie mehrere Herren Pfar\n.id, Kieinzell und chern und Bildern sich\nrer und bie Ortsschulauffther zu St. Hainfeld durch Vertheilung von Bül um Vie Schuljugend verdient gemacht. Decanat Dbv«. Die besonderen Wohlthäter der Schuljugend diese« De-raygte«, welche durch Vertheilung »on Geld, Büchern und Kleidungsstücken z„ ihrer Aufmunterung beytrugen, sind nebst den Harren Ortsseelsorgern uiid Katecheten: Hr. Phi lipp Freyh. v, Skieftnfels zu Seiftnezg, Hr. Mich. Gründ ling« , Oberbeamter zu Wolfpassing, der Oitsschulaufseher Zratiz Breitenlehher und der Gasiwirth Leopold Stummer zu Blindenmarkt^ die Orttschulaufseher Carl Weh-im zu Ferschnitz und Joseph Alteneder zu Viehdvrf; der Pfarr-Richtsr Franz Grsdk, Hr. Moritz Grabinayr, Verwalter te« V-rsorgungshause« , Hr. Mathias Unterberger, Bür germeister, und die Herren Joseph Fürst, Zeh. Geist und Ludwig Bahe« zu PbbS. V. O. M. B. Decanat Eggenburg Zn diesem vecanate haben durck Betheiluna der fleißig sten und gekttestea Kinder mit Büchern. Bilder?? oder Kleidungsstücken zur Beförderung d?L Schulwesen« gewirkt:\nHr. Carl Ritter v. Suttner, Hr. Ritter v. Neuhau«, Hr. Zgnaz Partsch, pens. Obsrbsamter zu Eggenburg, disHer-ren Öberbeamten: Carl Schneider, Zoseph Hauiner, Ant. Borschitzky , Carl Zellner, Carl Hirschmann, Zoh. Seidl, Zoh.Pspelak, Hr. Zgnaz Ziglasch, Syndiku« in Eggen-burgf Hr Ferdinand Manussi, Magistrattbeamter von Wien, Hr. Albert Pudiwiter, Rentmeister zu Fladnitz, Ferdinand König, Orttschulaufseher zu Hardegg. Auch haben sämmt liche Herren Pfarrer und Cooperatorsn sich in gleicher Weise um die Schuljugend besonder« verdient gemacht. Decanat Gerung«. Eine besondere Theilnahme zur Beförderung de« Schul-wesen« haben bewiesen: Freyh- v. Stifft zu Rvsenau durch Vertheilung von Geld «nd Wuchern an die fleißigen Schüler, so wie dessen Frau Gemahlinn eine eigene Strick - »nd Nähschule krhält, und die verfertigten Kleidungtstücke an arme und brave Kinder vertheilt. Freyherr v Hack-lberg zu Großpertholz, ßreyh. v. Keusau zu Engelstein, der Magistrat Zwettl, der Pa-pierkabrikant Balthasar Wurz zu Kehrbach; dann nebst den Herren Pfarrern und Katecheten die Herren Oberbeamten zu Arbe«bach, Engelstein, Großpertholz, Ottenschlag » Ra-bott-nstein. Probstey und Stift Zwettl haben die Schul jugend mit Prämien betheilt. Decanat Horn. Al« Wohlthäter der Schuljugend durch Vertheilung von Prämien in Geld oder Büchern haben sich erzeigt: Der hochw. Hr. Abt Honoriu« und der Hofrichter Ru-dolph Schmeidl zu Altenburg, Hr. Georg Kirschbaum, Bm-gerineister zu Horn, und Hr. Ferdinand Manussi, Magi strattbeamter zu Wien; die Herren Oberbeamten v. Wild berg, Greillsnstein, Stocker«, Gföhl, Hr. Carl Kienast, Lakdel«mann in Gar«, so wie sämmtl. Herren Pfarrer und Eooperatoren. j DecanatKrem«. Frau Baroninn Clara v. Geymüller, Hr. Dvctvr Fer-! dinand Dinstl, Frau Amalia v. Bydetkuty, Oberinn de« ! Englischen Fräulein - Institut« zu Krem«, Hr. Andrea« B?er, Hauptschul - Di?ector; die Herren Oberbeamten zu Droß, Gföhl, Gvbel«burg, Lengenfeid, Schiltern, Eenf-tenberg, kann der Handeltmann Joseph Brandstetter, der Schulaufseher Ferd. Krammer, der Gastwirth Joseph Edt-i hofsr zu Gföhl, der Wundarzt Paul Karner zu Lengenfeld, ! dcr Magistrat zu Langenloi«, der Schullehrer Hagman zu ! Weisung, der Schul?uffther Ai;t. Prödl zu Strotzing, so ! wie sämmtliche Herren Pfarrer und Seelsorger haben Prä-' mien an Buche rn oder Geld unter die Schuljugend vertheilt ! OecanatO«wald. > Die k. k Oberdircctivn der Familiengütsr in Wien wid met bedmtende Geldprämien zur Vertheilung an den Schu-k-'n zu EberSdorf, Emmcr^dorf, Heiligenblut, Neukirchen, Pöggsmll und W-iten. Außerdem haben die Herren Ober\nbeamten zu Leiben, Artstetten, Rohregg, Persenbeug, u»d Pögstall, so wie,die Herren Pfarrer zu Eber«dorf, Maria Taferl, Persenbeug, Ältenmarkt, Gott«d»rf durih v'rzüg-liche Amtsthätigkeit und Vertheilung von Prämienbüchery um da« Schulwesen sich besonder« verdient gemacht. Drcanat Pölla. Al« besondere Beförderer de« Schulwesen« verdienen we gen Bertheilung von Geld, Büchern, Schreibmaterialien und sonstiger Unterstützung genannt zu «erden: Hr. Machia« Anden, Wirthschaft« - Direktor und dessen Frau Gemahlinn; Hr. Zos. Metzner, Verwalter z» Wetz-la«; die Herren Öberbeamten Harold z« Rastenberg, Koch zu Brunn, Zwickhl zu Großpoppen » Groll zu Schwar-zenau, Epp zu Zdol«berg, Wrkal zu Greilenstein, Kern z« All-ntsteig, Gall zu Ottenstein und sämmtliche Herren Pfar rer und Katecheten. Decanat Raab«. Durch wohlthätige Spenden an die Schuljugend und thS-thize« Amtliche« Einwirken haben sich um da« Schulwesen besonder« verdient gemacht: Die Frau Baroninn Leopoldine von Kaiserstein »u Raab«^ die Herren Wenzel Schwetz, Director, und Franz Schre-bank, Zustizvsrwalter zu Dobertberg, der Hr. Director Zgnaz Wildner zu Drosendorf, Hr. Joseph Enengl, Wirth» schaft«verwalter zu Taten, und der Hr. Verwalter Johann Teiber zu Eieghart«. Decanat Spitz. Al« vorzügliche Beförderer de« Schulwesen« müssen in diesem Decanake wegen Vertheilung von Prämien und thä tiger Verwendung genannt werden: Nebst mehreren Herren Pfarrer» knd Katecheten die Her ren Oberbeamten: Aloy« Hofbauer » Pächter der Herrschaft Albrechttberg, Rudolph Kalmmerer zu Ell«, Vincent För ster zu Gutenbrunn. Ferdinand Koch zu Brunn am Walde» Franz Dezente zu Prandhof, Sebastian Frank zu Otten schlag, Zos. Schmid »u Leiben, und Franz Kohler zu Spitz z Hr. Jcs. Frank, Beamter zu Leiben, und Franz Kohler z« Spitz-Hr. Zos. F.ank, B-amter zu Leiben; Anton Glatz, Richter zu Agg«bach, der Revierjäger Plitzko zu Aschel-berg und Franz Redl, Chirurg zu Spitz. DecanatWaidhofeN a. d^ Th a y a. Zn diesem Decanate haben sich durch Spenden an Geld und guten Büchern um die Beförderung de« Schulwesen» verdient gemacht: alle Herren Pfarrer und Eooperatoren» alle Herren Oberbeamten, die meist/n Schullehrer und meh rere Schulaufseher. Auch ist vorzüglich die Freygebigkeit deit Glasfabrik« - Inhaber« Hrn. Carl Gtelzle zu erwähneii, welcher alle Schulkinder seiner Fibrik«arbeiter bey der Prü fung mit Geld und Kleidungsstücken beschenkte. Bey Gelegenheit der bischöflichen Visitation wurden viele Kinder von dem hochw. Herrn Bischöfe mit guten Büchern oder Geld b-schenkt. Decanat Weitra-Die landgräfl. Fürstenberg'sche Familie, al« Herrschaft"}