{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847053/6816249c55cf08afc9af66449cc593d6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wenn der Chok der Panzermänner in ihre Reihen haust. Sie spielt, wenn man den Rückgedanken, auf die Ministerban? zu kommen, als ichsüchtig verwirft. Shake speare's berühmtes Stück „mucli säo sbout votkinx.\" Die Kinder der Jetztzeit und zwar in allen Landen, sind überhaupt mit Nichts zufrieden. Unter dem Scep ter des Absolutismus spielen sie die Liberalen, kommt der Tag einer liberalen Regierung, werden sie radical und bilden Gleichheitsclubbs, ja ich glaube, wenn heute oder morgen auf irgend einem Fleck Erde die Proletarier die alte Garde der herrschenden Partei bildeten und das Banner des Communismus die Lan dessahne werden sollte, dann würden diese jetzigen Ultraradicalen, gut aristocratisch gesinnt den O'Con-nell der Stammbäume spielen und Niemand in ihren Reihen dulden, der nicht seine schneeweißen Hände besähe und nach Moschus oder Patschouly duftete. Die Pesther Freiwilligen von der stabilen Garde haben Szolnok bereits verlassen und befinden sich aus dem Marsch gegen die Insurgenten. Es hat sich über haupt in dem eben genannten Orte ein kleines Armee corps nach kurzer Rast in Bewegung gesetzt. Die De-brecjiner kamen ganz unbewaffnet und wurden auf dem Szolnvker Bahnhof mit Sensen bewaffnet. Im Ganzen mögen an 5000 Mann von Szolnok abgerückt sein, darunter befand sich auch ein „gepreßter\" Frei williger, der Apotheker des Ortes, der von den dorti gen ausziehenden Bauern durch die Drohung, sie wür den ihm das Haus über den K?ps anzünden, falls er nicht mitgehe, zum Helden geschlagen wurde. Also auch in Ungarn haben Zschokke's »kriegerische Aben teuer eines Friedfertigen\" eine neue Auflage erlebt.\nH Pesth, ^I.Aügusl. Sichern Nachrichten zu Folge ist das gewaltige Dampsboot „Donau,\" das den In surgenten bereits vor längerer Zeit in die Hände fiel, nicht bemannt, da die aufständischen zwar gewöhnliche Fährleute in Menge, aber keine Steuerleute und Ka pitäne für ein Dampfboot besitzen. — Die raizischen Kriegshausen, welche am 2. August Reusina und Boka einnahmen und bis Szsrcsa vordrangen, sind durch den tapfern Uchlanen-Major Schiffner mit großem Verlust zurückgeschlagen worden. Die Nach richten aus Südwesten lauten dagegen desto bedenkli cher. Baron Jellacics soll nämlich das Linienmi litär, welches bisher die Hafenstadt Fiume besetzt hatte, durch Gränzsoldaten abgelöst haben; unsere letzte Ver bindung mit dein Meere —freilich auf gewaltigen Um wegen — wäre sohin auf weiß Gott wie lange Zeit abgeschnitten. Nicht viel besser stehen wir rücksichtlich des Banales, und die Folgen dieser halben Blokade werden sich, wenn nicht schon im Herbste, doch sicher im Winter zeigen. Es ist daher die höchste Zeit einen entscheidenden Schlag zu führen, oder der Dales und der Hunger sein unzertrennlicher Gefährte, diese beiden hohläugigen Vampyre, welche zuerst nur in der Arva Winter und Frühlings über zu Hausen pfle gen, werden in ganz Ungarn ihr Lager aufschlagen und mehr Opfer dahinraffen als die sardinischen Kugeln. Der Dienst der hiesigen Nationalgarde ist sehr stren ge und wird jeder Mann nach der neuen Einrheilung alle acht Tage zur Muskete gerufen oder einen Stell vertreter stellen muß. Weigert er sich zu erscheinen oder seinen Abmann zu senden, so hat er «in bestimm tes Strafgeld zu erlegen, das künftig gewiß mit aller Energie eingetrieben werden wird, da jeder Zugskor poral für seine Leute haftet und nöthigen Falls den Strasbetrag aus eigenem Beutel zu bestreiken hat. Am nächsten Sonntäg findtt die Fahnenweihe der berittenen Nationalgarde von Pesth, und zwar im Herminenfelde hinter, dem Stadtwäldchen statt. Es wäre vielleicht an\n»»» der Zeit, auch dieses ziemlich zahlreiche Corps zu Wach diensten zu Fuß zu verhalten; es ist nämlich ein gro ßer Unterschied, volle 24 Stunden unter der Muskete zu stehen oder blos sechs Stunden des Nachts Pa trouille zu reiten. Durch letzter« Dienst versäumt der Gardist nicht das Mindeste und ist nach ein Paar Stunden Morgenruhe wieder vollkommen befähigt sei nen Geschäften nachzugehen. Unser Nationalgarderath thäte wohl, diesen Vorschlag in Erwägung zu ziehen. Das ist ja aber das Criterium der Volksbewaffnung, daß weder Sold noch Rang oon der Last des Dienstes befreit, und letztere muß gleichmäßig aufgebürdet wer den, oder die Bürgerwehre ist wie in frühern Tagen nur eine Bürgerspielerei einerseits, andererseits aber eine Bürgerquälerei. c/ Bei dem letzten Gefechte bei Weißkirchen, das aber von keiner strategischen Bedeutung gewesen, siel der Dampsschiffahrts-Agent Vrhov?ky, früher Ober lieutenant in k. k. Diensten. In der heutigen Sitzung des Unterhauses wurde der vielfach amendirte Gesetz elitwurf rücksichtlich der Elementarschulen mit Stim-mpiehrheit angenommen, und der Minister des Cul-s Äarvn Eötvos dankt daher nicht ab. K o ssu t.h ieß zwei denkwürdige Befehle. Die Gold- und Sil-raüsfuhr in das Ausland bleibt strengstens verbothen, die österreichischen Provinzen darf Niemand mehr aU 500 fl. C. M. in klingender Münze mit sich füh re r—das gilt natürlich auch von Geldforderungen — es! wäre denn, er weise sich aus, daß dieser Mehrbe trag nicht zur Spekulation, sondern zum Privatge brauche, Lösung merkantilischer Verpflichtungen diene; wo nicht, wird derselbe gegen Papiergeld einge tauscht und das Bargeld in Beschlag genommen. Noch wichtiger ist die zweite Verordnung. Da die ungari schen zweiguldigen Noten in Oesterreich officiell nicht ankommen wurden, so weist auch Ungarn, die ältern Banknoten ausgenommen, bis zu dieser officiellen An nahme alle kürzlich exmittirten ein- und zweiguldigen Scheine der österreichischen Nationalbank zurück. Deutschland Preußen Berlin. Ein Decret vom 29. Juli verordnet, daß auch in der Armee, gleichwie im Civil-stattsdienste, die Einreichung geheimer Conduiten-Li-steit aufhöre. — Theodor Mundt ist zum außerordent-lichjen Professor in Breslau ernannt worden. A^t)er commandirende General des 5. preußischen Ar-mejcorps, v. Brünneck, hat am 8. d. M. bekannt ge malt , daß, da sich in der letzten Zeit in dem Groß-herjogthum Posen nichts zugetragen habe, was eine Störung der Ruhe befürchten lasse, die Landwehr-Bataillone in ihre Heimath entlassen seien. In Hannover wurde am 7. d. M. auf dem Platze vor dem Schützenhause eine Volksversammlung gehalten, deren Zweck B e ra thung des Verhält nisses von Hannover zur Ce ntr alg ew alt war. Ueber diesen wichtigen Gegenstand hielt Dr. Hoijos eine mit großem Beifall aufgenommene Rede, nach welcher beschlossen wurde, an den König die Bitte zu richten, die hannoverschen Truppen bal digst dem Reichsverweser huldigen und di ^Verfügungen derCentralgewalt aus führen zu la ssen. Während dieser Volksversamm lung waren die Truppen in den Kasernen consignirt. Naden. Carlsruhe. Welche Theilnahme die glorreichen Waffenthaten derösterr.Armeebei allen edel-denkenden Deutschen erregte, davon gibt uns die hie sige Zeitung vom 9. August ein Zeugniß, welche die Capitulation Mailands durch ein Extrablatt verkün dete. Sie erhielt die Nachricht über Tessin und Basel. Als «in besonders günstiges Zeichen betrachtet man,\ndaß Radetzky am 6.» also an dem Tage Mailand be trat , an welchem Deutschland seinem Reichsverweser huldigte. Briefen aus Frankfurt zufolge, soll sich Lord Cowley sehr bemühen, den Waffenstillstand zwi schen Deutschland und Dänemark zu fördern und Aus sicht auf ein baldiges Zustandekommen desselben vor handen sein. „Adresse des Handelsstandes der Städte Anclam, Barth, Colberg, Danzig, Kiel, Lübeck, Posen, Rostock, Rügenwalde, Stettin, Stralsund, Swinemünde, Ucker-münde und Wolgast an die hohe deutsche National versammlung zu Frankfurt aM Main, überreicht durch die unterzeichneten Bevollmächtigten dem Präsidenten Herrn Heinrich von Gagern. „Hohe Versammlung! Bei den Wahlen zur Nationalversammlung ist man von der Voraussetzung ausgegangen, daß dieselbe sich hauptsächlich mit dem Entwurf der Verfassung für Deutschland beschäftigen und die Berathung der Han dels- und gewerblichen Interessen auf andere Weise erfolgen würde. Es folgt daraus, daß in den Handels städten nicht darauf Bedacht genommen wurde, vor zugsweise Capacitäten au^ dem Handelsstande in die Versammlung zu senden und namenlich haben die Ost seehäfen sich keineswegs diese Aufgabe gestellt. Die Nati»nalversammlung war daher auch außer Stande, eine Commission zu bilden^ ik welcher die Gesämmt-interessen des Handels vertreten sind, aus so höchst achtbaren Persönlichkeiten dieselbe auch sonst zusam mengesetzt ist. Die dauernde Einigkeit Deutschlands beruht aber ohne Zweifel, in großem Maße auf der redlichen, unparteiischen Wahrpng und Förderung der materiellen Interessen aller Bundesstaaten; es bieten sich jedoch dabei so große Schwierigkeiten dar, daß es der umfassendsten, gründlichsten Prüfung von allen Seiten bedarf. Es muß diese Prüfung aber auch auf eine Weise geschehen, welche vom Hause auS^aTMer^ trauen aller dabei Betheiligten in Anspruch'nimmt, und daher erlauben wir uns Einer Hohen National versammlung die Bitte vorzutragen: Dieselbe wolle dahin wirken, daß sofort Sachverstän dige, vertraut mit den Jiyeressen des Handels, der Schifffahrt und der Industrie,^ aus allen Hauptfabrik-und Handelsstädten Deutschlands berufen werden, um selbstständig oder im Vereine mit dem bereits von der hohen Nationalversammlung ernannten Ausschusse für Arbeiter-, Gewerbs- und Handelsverhältnisse die dar auf Bezug habenden wichtigen Fragen in Erwägung zu ziehen und zum weiteren Beschluß für die hvhe Versammlung vorzubereiten. Wir schmeicheln uns, daß dieser das Interesse aller Betheiligten umfassen de Antrag bei der hohen Persammlung bereitwillige Ausnahme finden wird. Frankfurt, am Main, den 28. Juli 1838. Ernst Deecke, Dr., als Bevoll mächtigter des Kaufmannsstandes zu Lübeck. Joh. Heinr. Hoge, als Deputirter des Handels - und Jn-dustrievereines zu Kiel. I. B. Mannen., als De putirter der Kaufmannschafs zu Rostock. Nizza, De putier der Kaufmannschaft in Stralsund und Barth. H. Osterrath, als Bevollmächtigter der Kaufmann schaft zu Danzig. Emil Rahm, als Deputirter der Kaufmannschaft in Stettin und Bevollmächtigter der Kaufmannschaften von Colberg, Posen, Rügenwalde, Swinemünde, Uckermünde uyd Wvlgast. August Wieb-ker, Bevollmächtigter des ^aufmannsstandes zu An clam.\" ^ Frankfurt. An den Hrn. Präsidenten der Natio nal-Versammlung. Ich eröffne Ihnen zur weiteren Mittheilung an die deutsche National-Versammlung, daß ich 1) den Fürsten Carl Leiningen zum Präsidenten des Reicht-ministerrathes, den Senator Arnold Duckwitz zum"}