{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/01f2731661cc83c6c66623833c540aaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nftszz^ Licitation. Zimmereinrichtung, Kleidung und Wäsche zu Mödling. - Bon dem Magistrate des l.f. Marktet Mödling wird hiermit bekannt gemacht: Cs «erde am 1Z. April 1848 (einem Mittwoch) Früh 9 Uhr die Licitation der in die Chri stin« Breidenbach'sche Verlassenschaft gehörigen Zimmerein richtung, Kleidung und Wäsche, in Mödling im Hause Nr. 220, unweit deS Rathhausplatzes vorgenommen werden, wobey die Kauflustigen zu erscheinen belieben. Mödling am 28. März 1848. ^4774^ Executive Feilbiethung. Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: ES sey in die executive Feilbiethung der, dem Leopold Köpl gehörigen Häuser in Ottakring. als des Hauses Nr« 180 im Schätzungswerthe von 19000 fl. C M-und des Hauses Nr. 260 im Schätzungswerthe von 15000 fl. C. M. gewilliget, und zu deren Vornahme der 27. April, 25. May und 19. Zunius d. Z. mit dem Bevsatze bestimmt worden, daß, wenn diese Häuser weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber verkauft werden sollten, solche bey dem dritten auch unter der Schä tzung werden Hindangegeben werden. Kauflustige haben sich demnach an obigen Tagen Vormit tags um 9 Uhr beym Ortsgerichte Ottakring einzufinden. Gtiftgericht Klosterneuburg den 21. Februar 1848. ^4406^ Licitation, Kleinhaus. ^ Von der Stiftsherrschaft Gtammersdorf und Breitenlee wird bekannt gemacht: Es sey die öffentliche Feilbiethung der auf 1000 fl. E. M. gerichtlich geschätzten Kleinbehausung Nr. 12Z zu Gtammersdorf bewilliget, zur Bornahme der Z6. April d. Z. zum ersten, der 27. May d. Z. zum zwey ten, und der 28. Zunius d. I. zum dritten Termine mit\ndem Beysatze bestimmet worden , daß, wenn diese« Klein haus bey dem ersten oder 2ten Termin nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollte, das selbe bey dem dritten Termin auch unter der Schätzung verkauft werden würde. Die Kauflustigen haben an den bestimmten Tagen. Vormittags um 10 Uhr in der herr schaftlichen Amtskanzley zu Gtammersdorf zu erscheinen. Gtiftsherrschaft Gtammersdorf und Breitenles den 15ten März 1848. ^4690^ Executive Feilbiethung des Hauses ^ sammt Garten Nr. zu Perchtoldsdors und zweyer Weingärten. Vom Stiftgerichte Schotten in Wien wird hiemit bekannt gemacht, es sey in Folge Ersuchschreibens des löblichen Ma gistrates Perchtvldsdorf zur Vornahme der in der Rechtssache des Karl Aug. Schimmer wider Katharina Preisberger we gen schuldigen 3554 fl. 30 kr. C. M. sammt Nebengebühren be willigten encutiven Feilbiethung folgender der Katharina Preisberger gehörigen und zum Stifte Schotten dienstbaren Realitäten, als deS Hauses sammt Garten Nr. 20 zu Perch tvldsdorf zusammen geschätzt auf 5200 fl. C. M., dann der auf 400fl. C.M. gerichtlich geschätzten zwei Rachel Wein garten in Haspeln, und der gerichtlich auf 200fl. C.M. ge schätzten 1^/2 Rachel Weingarten in der Gahrind über den fruchtlos verstrichenen ersten und zweiten Termin der 15. April 1848 als dritter Termin mit dem Beisatze bestimmt worden, daß diese Realitäten, falls sie bey dieser Feilbiethung nicht um den Schätzungswerth veräußert werden könnten, nun auch unter der Schätzung verkauft werden würden. Kauflustige haben an dem genannten Tage Vormittags um 11 Uhr in dem Hause des hiesigen provisorischen Bergmeisters Karl Zechmeister zu Perchtoldsdors Nr. 1Z0 entweder persön lich oder durch einen mit gehöriger vorläufig vorzuweisender Vollmacht versehenen Vertreter zu erscheinen, und können in\nzwischen die aüfidiesen Realitäten haftenden Lasten n» lnsü- ' gen Gruntbuche, ,die Llcitativrlsbedlnquiff^ .are^.ZLlm ,-u>u o> -tigen Steueramte einsehen. Nien am !4. N nz !<^. ! ^51 Kundmachung. Nachdem die hvbeLandetstell- mit dem Decrets vom 23!te\" ! März 1848, Z. 9565, die tragt«: Trettoir-, Rinnseil' ! und ordinäre Pflasterung m dem Gememöbejirke Josephstadt, i in der Langen-, Piaristen-, Gchmid-, Pfarre Königs- und Zohannesgasse, mit dem atjustirten Betrage pr-4888 fl. 10kr. EM. genehmiget hat, so werden dem hohen Auftrage gemäß, diese Pflasterungs-Arbeiten dem Mindestfordernden bey der am 8. April d. I., Vormittags um 9 Uhr, abzuhaltenden Versteigerung Hindangegeben werden. Erstehungslustige haben daher, versehen mit einer Cautiou pr. 500 fl. CM., a« obgedachten Tage und Stunde, in dem Gerichtsorte Nr. Kl in der Zosephstadt zu erscheinen, und können vorläufig die Licitations-Bedingnisse, Borausmaßen, Pläne und Ueberschläge in der Grundgerichts-Kanzley von 7 Uhr Früh bis 6 Uhr Abends eingesehen werden; übrigens wird bemerkt, daß zur Licitation selbst nur berechtigte Ge schäftsleute, welche die obige Caution zu leisten im Stande sind, zugelassen «erden. Grundgericht Zosephstadt. Wien am 2. April 1848. ^5029^ Effecten und Fährnisse. Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 7ten April dieses Zahres und die folgenden Tage, dann nöthigen Falls den 26sten April dieses Zahret, Früb um 10 Uhr, in P^rchtholdSdorf Nr. 15Z, im Badhause, Wohnungs-, Badhaus- und Gast haus - EinrichtungS - Gegenstände, Gilber - und Porzellan geschirre, Leibskleider und Wäsche, 4 Kühe, 5 Kalbin nen, 7 Pferde, 8 Wägen, im Schätzungswerts von 2231 fl. 4 kr. LM., versteigerungsweise gegen bare Bezahlung »er\nden din^anIeKebeN werden-/ »nd F.iit 0^ d?» .l'cs-'m jvevs?n\"i.'mii»e um dstt L 5a.\"-. «> »e-dy»' ko-'l.ien, stlde bey 5-!\"'\n.der\nau» unter der Ttk.'hun? e!k«\" ee »\".'iten «.»»den Vker zz M»?r- , °\" ! 44W^ErecutiveF>'.>; dc . ?. V) '' lammt Lerercrgewcröe uM t.rev^ 1. ^ zu Perchtholdsoors. Vom Gtiftgerichte Gchvt.en in Wien wird hiermit be kannt gemacht: Es sey über Ansuchen des lobl. Civilgerich-teS der k. k. Haupt- und Residenzstadt Wisn zur Bornahme der in der Rechtssache des Herrn Alfred Ritter von Frank durch Herrn Dr. Aman wider Joseph Wurm, wegen schul diger 2000 fl. C. M. dortorts bewilligten exsculiven Feil biethung des auf 5420 fl. C. M. gerichtlich aesKätzten Hau set Nr. 155 sammt Lederergewerbe zu Perchtlwldsdvrf. dann dreier, gerichtlich auf 500 fl. C. M. gejchatzten Urd. Fol. 12), und 4-5/z vorkommenden Aeberlar-dqrunNen daselbst, der !5. April 1848 als erster, der id. May ^848 als zweyter, und der 17. ^nt:i«s i8-»^> .in mit dem Beysatzs bestimmt worden. . e t ^ litäten bey dem ersten u, ro vten T n ^ ^ stens um den Schätzung^ ts od-r lr v -vcr den könnten, bey der dritten ctb, - ach um der Schätzung verkauft werden w z 1. Kauflustige haben an d n ov^ ei\", r um 11 Ubr in dem Hause des h - ^ qe^^r^iv -y Meisters E.,rl Zechmeister Nr. Zu Perck»^ o-d<i vt-weder persönlich oder durch einen mit gehörig aus? ter. vorläufig vorzuweisender Dollmacht ver.'edene.. V'v^v-t-haber zu erscheinen, und können inzwls^en t e aif l 0 qen Realitäten haf enden Lasten im hiekvi tiaen Gründen ve d e Feilbiethungs-Bedingnisse aber im hiesigen Waisenamte er sehen. Wien am 25. Februar 1848.\nSl> Wvoc>lüSSiS>UitM.\n^4505^ Erben und Gläubiger nach Theresia Binder. Vor dem Magistrate der l. f. Stadt Baden haben alle Jene, welche an den Nachlaß der am 26. Februar d. Z. mit Hinterlassung eines Testamentes verstorbenen verwit weten Hausbesitzerinn Theresia Binder Nr. Z82 in Baden -inen Anspruch »u ma»en gedenken, zur Anmeldung oes-selben am 26. April d. Z., Früh 9 Uhr um so gewisser zu erscheinen, als sonst mit der Berlaffenschafts-Abhandlung und Einantwortung ohne we,ters vorgegangen werden würde. Baden am 2Z. März 1848. p972^ Erben und Gläubiger nach Katharina Gfatter von St. Andrä an der Traisen Haus Nr. Iß. Vor der Stiftsherrschaft St. Andrä an der Traisen V. O. W. W. haben alle Jene, welche an die Verlassenschaft Her am 22. Februar d. 5. mit Hinterlassung eines mündlichen Te stamentes , nach welchem Carl Buchart, Hausbesitzers «üb Mr. 16 zu St. Andrae, als Universalerbe den ganzen Nach laß erhalten soll, verstorbenen verwitweten Inwohnerinn Katharina Gfatter von St. Andrä an der Traisen «uk Nr. 16, entweder als Erben, oder als Gläubiger und überhaupt aus was immer für einem Rechtstitel einen Anspruch zu machen gedenken, am 20sten April 1848, Vormittags um 8 Uhr, persönlich oder durch legal Bevollmächtigte so ge wiß zu erscheinen; als im Widrigen nach Verlauf dieser Zeit die Abhandlung und Einantwortung der Nerlassenschaft an Diejenigen, welche sich hierzu werden rechtlich ausge wiesen haben, ohne weiters erfolgen wird. » Ttiftsherrschaft St. Andrä an der Traisen amZ.März 1848. ^459zMachlaß-Ansprecher nach Anton Heßl. si) Vor der Herrschaft Ruppersthal haben alle Nachlaß-An-sprecher des mit Hinterlassung eines schriftlichen Testamentes am 17. November 1847 zu Wien verstorbenen ledigen, von Ruppersthal».U. M. B. gebürtigen TaglöhnersAnton Heßl, ihre Forderungen am 29. April 1848, Vormittags 8 Uhr, m\nhierortiger Amtskanzley geltend zu machen; widrigent diese Äerlassenschaft mit der Wirkung des h. 814 des allg- bürgl. Gesetzbuches abgehandelt werden wird. Herrschaft Ruppers thal am 23. März 1848. I>598^ Erben und Gläubiger nach Marga- ^ retha Stange!. Von dem k. k. Zllirisch-Znnerrösterr. -1u6. ,!«!. in. in. wird bekannt gemacht: Es sey die Hauptmann Rechnungsführers-Witwe Margaretha Stangel am 14. Zuly 1847 zu Gratz ohne Testament gestorben, und ihre Erben, so wie die allfälligen Gläubiger, mittelst Edict vom I.August 1847, zurGeltend-machung ihrer Rechte, binnen 6 Monathen vorgeladen worden. Nachdem sich jedoch während diesem Termin Niemand gemel det hat, werden alle Zene, welche an die Nerlassenschaft aus was immer für einem Rechtsgrunde Ansprüche oder Forde rungen zu machen gedenken, nochmahls erinnert, dieselben binnen sechs Monaihen, 6 Wochen und 3 Tagen entweder per sönlich oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidireni widrigens diese Ver lassenschaft ohne weiters abgehandelt und damit was Rechtens ist, vorgekehrt werden wird. Gratz am 29- Februar 1848-^4525'^ Convocations - Edict. lXI Vor dem k. k. Herzog von Parma 24sten Linien - Infan terie - Regiments - Gerichte, als Abhandlungs-Instanz stnd alle Ansprüche auf die Nerlassenschaft der am 24. Ja nuar 1848 zu Czernowitz, in der Bucowina »K inteststo, mit Hinterlassung eines minderjährigen SohneS und ihres Ehegatten, verstorbenen Frau LieutenantS-Gattinn Josephine Kantemir, geborne Völker, deS Regiments, bis 15. May 1848 bey sonstiger Abhandlungspflege geltend zu machen. Czernowitz am 1Z. März 1848. i>?z9^ Kundmachung. ^ Vom k.k Lombard. Venet. <1el. inil. wird der un bekannt wo befindliche Dominik Freyherr v. Messina aufge fordert, sein Erbrecht zum Nachlasse seines am 5 August\n1845 zu Verona, ledigen Standes, ohne letztwillige Anord nung verstorbenen Bruders Carl Freyherrn von Messina, RechnungS - Adjuncten der k. k. Monturs-Oekonomie-Com mission zu Verona, längstens bis zum 26. März 1849 bey diesem Gerichte anzubringen und darzuthun; widrigens mit den anwesenden und sich gehörig ausweisenden Erben das Abhandlungsgeschäft gepflogen, und denselben das Verlas-senschafts-Vermögen überlassen werden würde. Verona am 12. Februar 1848. ^4587^ Erben und Gläubiger nach dem am 16. d. M. gerichtlich für todt er klärten Bernhard Weiß von Zientring. Vor der k. k. Patrimonial - Herrschaft Leiben haben alle Jene, welche an den Nachlaß des am 16. d. M., Z. 167, gerichtlich für todt erklärten Bernhard Weiß von Zientring in der Pfarre Laach, als Gläubiger o)er Erben Ansprüche zu stellen haben, solche um so gewisser am 29. April d. I., Früh 9 Uhr entweder mündlich oder schriftlich auf der hie sigen AmtSkanzley anzumelden und zu erweisen; widrigens die Abhandlung über solchen gepflogen und die Einantwor tung desselben an Jene, die sich hierzu rechtlich ausgewie sen haben werden, erfolgen würde. Leiben am 20. März 1848. ^45S?Z Verlaffenschafts-Gläubiger nach Johann Haager. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen der Theresia Haager, als Universalerbinn, zur Er forschung des Schuldenstandes der Äerlassenschaft des am iZten Januar 1848 in der Vorstadt Leopoldstadt Nr. 277 mit Testa ment verstorbenenJohann Haager, Hauseigenthümers und ge wesener Fleischhauer zu Steyer in Oberösterreich, in die Ausfertigung eines Edietet wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar-thoung ihrer Forderungen gewilliget worden. E< ha\nben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Nerlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf dsn 25sten April 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich, oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß h. 614 des a. b. G. B. an die Verlas senschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustande, als in sofern ihnen ein Pfandrecht ge bührt. Wien den 9. März 1848. jsoii^ Verlaffenschafts-Gläxbiger nach Andreas Förster. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Dien wird hiermit bekannt gemacht: Es sey auf Anlan gen des Hrn. Dr. Aman, als Verlassenschafts-Curators, zur Erforschung des Schuldenstandes der Verlassenschaft des am 2. Februar 1848 in der Vorstadt Leopoldstadt Nr. 8Z ohne Testament verstorbenen Andreas Förster, befugten Roth-gärbers, in die Ausfertigung eines ,-^ ctes wegen Einbe rufung sämmtlicher Gläubiger dieser V-rlassenschaft zur An meldung und Darthumlg ihrer Forderungen gewilliget wor den. Es haben daher Diejenigen, weiche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 7. April 1848, Vormittags um 11 Uhr, bestimmten Tag satzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte sogewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgem. brgl. G. B. an die Ver lassenschaft, wenn ste durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustande/als in so fern ihnen ein Pfandrecht gebührt. Wien den 10» März 1848.\nS> N 5\nssi68^ Gläubiger des Eduard Heyer. Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sey von diesem Gerichte die Eröffnung des ConcurseS über das sämmtliche bewegliche, und im Lande Nieder-Oesterreich unbewegliche Vermögen deS Eduard Heyer, Haus besitzers Nr. l88 in Ottakring, bewilliget worden. Daher wird Jedermann» der an erstgedachten Verschuldeten eme Forderung zu stellen berechtigt zu sei?n glaubt, hiermit erin nert, bis Ende April dieses Jahres die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wtder Herrn Doctor Neumann, als Concursmassa -Vertreter bey die sem Gtiftgerichte so gewiß einzureichen, und m derselben nicht nur die Richtigkeit seiner Forderung, Adern auch da« Recht, Kraft dessen er in diese oder ,ene Classe gesetzt\nzu Werden verlangt, zu erweisen; widrigens nach Verlauf des erstbenannten Termines Niemand mehr gehört werden,' sondern Diejenigen, welche ihre Forderung bis dahin nicht! angemeldet haben, in Rücksicht des gesammten beweglichen, und im Lande Nieder - Oesterreich befindlichen unbeweglichen, Vermögens des Eingangs erwähnten Verschuldeten, ohne! Auskahme auch dann abgewiesen seyn sollen, wenn ihnen! wirklich ein Compensationsrecht gebührte, oder wenn sie' auch ein eigenes Gut von der Massa zu fordern hätten, oder ihre Forderung auf ein liegendes Gut des Verschulde-, ten vorgemerkt wäre, dergestalt, daß solche Gläubiger, wenn ^ sie etwa in die Massa schuldig seyn sollten, diese Schuld, ungeachtet des Compensations-, Eigenthums- oder Pfand-j rechtes, das ihnen sonst zu Statten gekommen wäre, abzu tragen verhalten werden würden. j Stiftgericht Klosterneuburg den 19. Februar 1848. j\n^44ZZ^ Gläubiger des August Wurm. A Von dem Magistrat» des k. k. l. f. Marktes Perchtvlds dorf wird durch gegenwärtiges Edict bekannt gemacht : Es sey von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche und im Lande Nied. Oesterreich befind liche unbewegliche Nachlaß-Vermögen nach dem am Uten October 1847 zu Perchtvldsdorf verstorbenen gewesenen bür gerlichen Badinhader, August Wurm gewilliget worden. Da her wird Jedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, hiermit erinnert bis 1. May 1848 die Anmeldung seiner Forde rung in Gestalt einer förmlichen Klage wider lerrn k. k. Zustizverwalter Carl Weiß zu Larenburg, als Vertre ter der August Wurm'schen Concursmasse, bey diesem Magi strate so gewiß einzureichen, und in derselben nicht nur\ndie Richtigkeit seiner Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigens nach Verfließung des erst bestimmten Tages Niemand mehr gehört werden, und Die jenigen die ihre Forderungen bis dahin nichr angemeldet ha ben, in Rücksicht dieses Coneursvermögens ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eige nes Gut von der Masse zu fordern hätte, oder wenn ihre Forderung auf ein liegendes Gut des Verschuldeten vor gemerkt wäre, also, daß solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Compensations -, Eigenthums - oder Pfandrechtes, das ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Magistrat Perchtvldsdorf am 20. März 184S.\ns>840*1 Kundmachung N Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird über Ansuchen des k- k. Provinzial-Tribunales zu Rovigo, ^«1. 17 Februar 1848, Nr. 1255/1848, Nach stehendes bekannt gemacht: L v I r l' v. ?er xsrte 6i <^uest' I. k rribunsle proviucisle »i l» vul>l)lic»mente noto, con istsn?» 15 coi P»ri ^ßosüno, tu XnKelo örsriesleoni, l. IV Iinxiegato in Veneai» meclisMe ^vvocsto suo procurstore ^Ies«sn6i 0 vr. eei-vs5sto, ks ckiesto in conironto äi un (üurswre äs äestivsrsi e xrevis citstione eäitsle vene» emesso in ksse s! h 24 clvl Lo6ice Zivile i,nxei'snte ls <1lctüsrs2ionk <1i morte deil' »»sente iAnot» <1im0ls ?er<1insnclo örsncsleoni tu ^^ostino, il ousle constsllo cerüKcsto in stti li 16 (^en-nsjo p P. «lell'I. k Lomsn<1o l^enersle Uilitsre resi-<jente in Verons, essei'e nsto ji 27 Novemtii'e 1788 in czuests cittu <1»! su^etto ^.närisnns, en-trsto sl servisio milititie il 21 4807 nells 1^. Usrins pssssto eol ^rsclo <1i »ersente »I ^rimo keAAi-mentn cl' Inlsnteris IkHAei's nel 7 XAosto ct. ». indi c»-inosso sotto l'enente nel Iß Oicemlzre 1808, l^enente nel 22 Klsr2,o jgiz, e sver tstte le csrnxsßne <1e1 1807 « 1808, « <zuel!e 1809 x«Ne in Isxssns, xsi'le in st^is, H per ultimo ^uells <1i kussis del 1812, ove csdtle prieioniere <1i ^uerrs ne! 24 I^c>vemi>re <1i t^uell'snno, dsll» qusle epocs non piu «i elztzero noti^is dl !ui. 8i <1lü'iäs xert-»nto es-§o?eräinsnclo krsncsleoni, sein vits, s 6sr notiiii» di sus esistenxs e Timors entro U prescritto termine <1i un snno, sltrimenti -,i Hassers »U» ekiests <1i morte^i lui sl conlronto<ji ^uest' ^vvocsto Lsrlo Dr« NontSAn» , c^e ^li su deputsto in durstore, e per I' eKetto conternplsto sii<1<tet<i lstsn-te ssseritosi IVi^>ote ex frstre, cke posss, e tlekt»« sver luo^o I' »Aßiu<1icgi5ione detl' intestst» <1i lui ere<1itä. viene pulsdlicsto e<1 sssisso »IIdi <^ue-sto l'riknnsle, e nei luo^Iii solin <1i cznests citts, noncke inserito per tre vo!te consecutive nell» t^sx^etts privi-leeists <!i Vene?!» e <1i Vienv» » curs tlell' Istsnte. Rovigo li t7?ebbrgjo 1848.—Wien den 24. März 1848 ^4560^ Citation ^ nach dem vermißten Gemeinen Job. Wögerbauer. Bon dem k. k. Br. Hrabowszky 14. Linien - Infanterie-Regiments-Gericht« wird hiermit bekannt gemacht: Es sey auf Ansuchen des Jacob Wögerbauer, in die Einleitung\ndes Verfahrens zur Todeserklärung seines vermißten Bru ders des von Perlesreith, Herrschaft Pürnstein im Mühl kreise in Oberösterreich gebürtigen, den «. Zunius 1813 zum dießseitigen Regimente assentirten, und am 31. August 18!7 als unwissend verloren in Abgang gebrachten Gemei nen Johann Wögerbauer, gewilliget, und zur Erforschung seines Lebens und Aufenthaltes der dießseitige Herr Haupt mann v. Brajkovich als Curator aufgestellt worden. Johann Wögerbauer wird daher aufgefordert, binnen Einem Jahre von diesem Tage, d. i. bis zum 24. März 1849 so gewiß entweder persönlich zu erscheinen, oder aber die sem Gerichte oder den für ihn bestellten Curator von sei nem Leben und Aufenthalte Nachricht zu geben; widrigen« derselbe auf weiteres Anlangen todt erklärt werden wird. Wien den 24. März 1848. ^4591^ Liquidation. Waisen und Depositenamt. A Von der Amtsverwaltung der Dominical-Gülte St. Zeno zu Weinzierl bei KremS wird hiermit bekannt gemacht: Es sey wegen des erfolgten Verkaufes die Liquidation des dorti gen Waisen- und Depositen-Amtes für nothwendig befunden worden. Alle Diejenigen, welche an die besagten Cassen etwas zu fordern haben, oder an dieselben schulden, haben mit ihren Einschreibbücheln, oder sonstigen Dokumenten versehen, ent weder persönlich oder durch wohl unterrichtete hinlänglich Be vollmächtigte am 25- April d. I. Vormittag um 9 Uhr um so gewisser in der Amtskanzley zu Weinzierl Haus Nr. 76 zu er scheinen, widrigens sie sich die Folgen ihres Ausbleibens nur selbst beyzumessen hätten. Amtsverwaltung St. Zeno zu Weinzierl am 22. März 1848. ^599^ Edictal - Vorladung. si) Vom Zolkiewer k. k. Kreitanne werden nachbenannte Ho-ryncer militärpflichtige Unterthanen, und zwar: Jedruch Ku-pibiea, HauS Nr. 56; Blaszko recteZ LeSko Pilipow, HauS Nr. 4 aus Wulka horiniecka: Iwan Pawliszyn, H. Nr. 6Z, und Joseph Gudz, Haus Nr. 49, aus Nowiny, welche sich vom Hause unbefugt entfernt, und der obrigkeitlichen Vor-forterung zu ihrer Rückk-Hr keine Folge geleift-t haben, auf »gefordert, binnen drey Monathen vom Tage der Einschal-/ tvng des gegenwärtigen Edictes in ihre Heimath zurückzu kehren , und nicht nur ihre unbefugte Abwesenheit zu recht-? fertigen, sondern auch der Militärpflicht um so mehr Genüge j zu leisten; als dieselben sonst als Recrutirungsflüchtlinge betrachtet und behandelt »erden würden. Zvlkiew am 17ten Februar 1848. I>85i^ Einberufung Militärpflichtiger. ^ Von der Pfarrherrschaft Waidhofen an der Thaya wer den Leopold Niklas Nr. S, Johann und Leopold Loidolt >\nNr. ? von Götzweis, Anton Bauer Nr. 21, Johann G la-ser Nr. 10 von Kainraths, aufgefordert, zum Behufe der heurigen Recrutirung bis 15. April 1848 allhier um so sicherer zu erscheinen, als sie sonst als Recrutirungsflücht linge behandelt werden würden. Pfarrherrschaft Waidhofen a. d. Thaya am 28. März 1848. ^570.^ Drittes Edict. ^ Mit Beziehung auf daS iste und 2te Edict vom 18. May 1846, Z.4518, und 22. März 1847, Z.4765, wird der au« Brody gebürtize, seit längerer Zeit unbefugt abwesende Da-wid Weinberg zum letzten Mahle aufgefordert, binnen sechs Monathen nach Brody zurückzukehren, und seine Abwesenheit zu rechtfertigen; widrigens gegen ihn nach dem Auswande-rungs-Patente vom 24. März 1832 verfahren werden wird« Vom k. k. Kreisamte. Zloczow am 15. Februar 1848. ^4421*^ Citations - Edict. ^ Vom k. k. F.M.L. Zanini 16. Linien-Jnfanterie-Regiments-Gerichte wird hiermit bekannt gemacht: Es sey über Ein schreiten der betreffenden Interessenten in die Einleitung des Verfahrens zur Todeserklärung des aus Prikeldorf in Steyer-ma«k, im Jahre 1777 gebürtigen, am 30. September 1796 zu diesem Regimente, und seit März 1798 verschollenen Gemeinen Andreas Tos», ferner des aus Ariaszen, Herr schaft Oberradkersburg. im Marburger Kreise Steyermarks gebürtigen, am 18 November 181Z zu diesem Regimente assentirten und seit Februar 1815 verschollenen Gemeinen Veit Rischner, endlich des aus Okitsch, Herrschaft Ober-Lich-tenwald im Cillier Kreise Gteyermar?s gebürtigen, am 26sten Februar 1801 zu diesem Regiment assentirten und seit dem Monathe December 1801 verschollenen Gemeinen Mathias Krainz, gewilliger, und ihnen der dießseitige Hr. Capitän-Lieu-tenant Lcotegar Kneißler, als Curator »bsvntis bestellt worden. Es werden demnach die Gemeinen Andreas Tosch, Veit Rischner und Mathias Krainz aufgefordert, binnen Jahres frist vom Tage dieses Edicts entweder persönlich hierorts zu erscheinen, oder von ihrem Leben und Aufenthaltsorte den ihnen bestellten Curator oder dieses Regimentsgericht um so sicherer in die Kenntniß zu setzen; als widrigens nach Verlauf dieses Termins über weiteres Anlangen, die wirk liche Todeserklärung erfolgen wird. Pesth am 15. März 1848. ^44os^ Eitations - Edict. A Von dem Gerichte des k. k. Wallachbanater Gränz - Regi ments Nr. 13 wird der Gränzer Petru Jsak -i»»» Gzebe-lian, aus Zllova dieses Regiments-Bezirkes gebürtig, welcher im Monathe May 1846 aus Progar im Peterwardeiner\nGränz - Regiments - Bezirke, wohin derselbe auf 6 Monathe beurlaubt gewesen, muthmaßlich in das Ausland entwichen ist, hiermit aufgefordert, binnen Jahresfrist zu erscheinen, und seine unbefugte Abwesenheit entweder selbst oder ourch den für ihn »cmm aufgestellten Curator, hierortigen Ge-richtskanzelisten Elias Popistasch bey diese« Siegimentsgerichte zu rechtfertigen und das für ihn verwahrte Depositum pr. 111 fl. 18 kr. CM. beheben; widrigen» gegen denselben nach der hohen hofkriegsräthlichen Circular - Verordnung vom 18. November 1846, k'. 1535, vorgegangen werden wird. Caransebes am 9. März iS48. ^56i^^ Bekanntmachung. Von der k. k. Nied. Oest. Landesregierung wird hiermit Maria Gchier, KaufmannStochter aus Wien, weil dieselbe der an sie nach h. 32 des a. h. Auswanderung« - P.'.tentss vom 24. März 1832, zur Rückkehr von ihrem unbefugten Aufenthalte im Auslande erlassenen, und in dem Amtsblatts der Wiener Zeitung vom 3., 7., und 10. Septsmv.-r i846, Zahl ?4Z, 247 , 250, Seite 460. 484. und 500 eingeschal teten Edictal - Aufforderung nicht nachgekommen ist, und ihren gesetzwidrigen Aufenthalt Aus:, nde auf keine Weise gerechtfertiget hat. und d!c? unvsfugte Abwesen heit bereits nach Ablauf dr fr ^ über ein Zahr geda.ert Hai, übrigens treibe r bekan tes Ve-mögen besitzt, nach den BeMmmung-n des 25. h. des gesag ten allerh. Patentes zu einer vlerzeh^ta^igen mit zwsy Fasttagen verschärften Arreststrafe veruriyenl, gegen welches Erker. !-niß derselben jedoch binnen der gesetzlichen Frist eer Rerurs oder die Berufung im Gnadenwige an die hochlöbl. k. k. Hofkanzley unbenommen bleibt. Wien am 2. März 1848 Johann Talatzko Freyherr von Gestiericz, k. k. Nied. Oest. Regierungs-Präsident. Anton Graf Fuchs zu Puchheim und Mitterberg k. k. Nied. Oest. Regierungsrath. ^600^ Edictal - Citation. Nachdem der militärpflichtige abwesende, aus Stecowa Haus Nr. 180,1825 geborne Michael Babiuk über die vom Dominium Gtecowa unterm 26. Oktober 1847, Z- 46> er lassene, und in das Lemberger Zeitunzsblattvom 11., Novem ber 1847 eingeschaltete Edictal - Citation nicht zurückgekehrt ist, so wird derselbe nunmehr zur Rückkehr in seine Hei math binnen längstens Z Monathen kreisämtlicher Seits mit dem Beysatze vorgeladen , daß nach fruchtlosem Ablaufe die ser Frist gegen ihn, als unbefugt Abwesenden nach dem Pa tente vom Ä. März 18Z2 vorgegangen werden würde. Vom k. k. KreiSamte Kolomea am 11. März 1848."}