{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/2e5f0a265f62340b8889339fc3311109", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 388 -\nWien Bei der k. k. Armee haben sich folgend« Verände rung?« ergeben: Vincenz Freiherr v. Augustin, FML. wurde beim ?lrlilleriehauptzeugaiiite aiHMxllt, und er hielt die wirkliche HeheiM Äiachswtrke rarfrei. — Joh.Gras Kxrxe »ioi - C » oHb,rg,'Oberst von Hrsitz. v. Prohaska Ins. Reg. Nr, 7, AienstkämmerU b«! Sr. k. Hoheir dem durchlauchtigsten E.H, Franz Carl wurde Comnianvant des Ins.! Reg. E. H Ferdiuand Carl Victor d'Este Nr. 2ö. — Cajetan Freiheir v. Cordon, zweiter Oberst von E. H. Wilhelm Inf. Reg. Nr. 12 , wurde Commandant des Inf. Reg. E. H. Rainer Nr. l I. — Joseph JakibovSky v. Toporczik, zweiter Oberst von E. H. Franz Joseph Dragoner-Reg. Nr. 3, wurde Commandant dieses Regiments.— Ludwig Loncharcoich, Oberst in Pension, wurde FestungZ-Commandant in Kufstein. — Franz Pollatschek v. Nordwall, Major von der Monturs - Commission in Briimi, wurde Commandant der MoiiturZ-Commission m Altofen. — Befordert wurden: Zu GM. die Ober sten: Joseph D etrich ». Hermannsberg, vom 2. Artil-!eri«-Reg.; Benedicc Vital,'am vam 3. ?lrtiiIerie-Reg.; Stephan Supplicatz de Vitetz, vom Oguliner Gren^ Ins. Reg. Nr. 3, Franz Wizigmaiin von Freih n -o» Sunstenau Knraffier-Reg. Nr. 2 ; Carl Fischerv Ä ?sn Herzog v. WeUingroa Inf. Reg. Nr. 42. Cata-stral - Vermessungs - Direcror in Galizien; Ferdinand Freiherr v. Schirnding vom I. Szekler Grenz - Inf. Reg. Nr. 14; Engen Sanchez de la Cl'rda,Comman dant des 2. Jägerbatailtons; Johann Gras Falken-bayn, vo» Z. H. Johann Dragoner-Reg. Nr. t; August Degenfeld. Kchonburg, von E. H. Rainer Inf. Reg. Nr. II; Johann Gusa», vom Deursch-Banat-r Grenz-Jnf. Reg. .Nr. 12, und Lazar v. Meszares, von Graf R.idctzky Husareu^Reg. Nr. 5, k. ungari scher Kriegsminister. — Zu Obersten die Oberstiiente-ii^izte: Friedrich Freiherr v. Blomberg, von Fürst Schwarzenberg Uhlane» - Reg. Nr. 2i Anton Ghyczy de Ge.-s und Ajsa-Kiirth, von Prinz von Preuste» J«f. Reg. Nr. 34: Georg Ritler Marziani v. Sa-cile, vom E. H. ErnstJnf. Reg. Nr. 48, beim k. unga rischen ZriegSmmisterium zugetheilt, in seiner Anstellung; Alexander Gras Pejacsevich v. B.roc-e, von Graf Ra-detzky Husaren-Reg.Nr. 5; Joseph Polringer v. Plaueu-biuck, von E. H. Ferdinand Carl Victor d'Este Inf. Reg. Nr. 26: .'!dam Graf Waldstein-Wartenderg, von E. H. F.rdinai'd Marin'.iüa» CheoeauxlegerS-Reg. Nr. A, und Gustav Jablons^y, von E. H. Carl Ferdinand Ins. Reg. N,, 5l, ?llle im Regimeme; dann Ca^l Reiz, von E. H. Rainer Ins. Reg. Nr. II, bei E. H. Wüh.im Ins. Reg. Nr. IZ. — Zu Oierst-lieuteaanren die Majore: Alexander Ritter Laiinl ». D^dina, von Prinz ». Preuße» Inf. Reg. Nr. 34, GrenadserbataillonsCommaiidanr in iejiier Anstellung; Joseph Freiherr v. Hohenbruck, von E. H. Ludwig Inf. Reg. Nr. 8; Johann Edler, v. Sreinberg, von Graf KmSky Ins. Reg. Nr. 47; Gustav Graf De-genseld - Schonburg, von E. H. Leopold Im. Reg. Nr. 53; Franz Freiherr v. Paumgartten, von E. H. Rainer Inf. Reg. Nr. 11! Gustav Freiherr v. Ge--ramb, vom i. Baua-Grenz Inf. Reg. Nr. 10; Ru-hslph Uilrich Edler v. Helmschi«», vs» E. H. Jsswh Franz Dragoner Reg. Nr. 3; Ludwig Losy v. Loscnau, von E. H. F>rdin^nd Mar>niiliak Che?e«iurle^ers-Nsg. Nr. 3; Johann Scha«H, von H^iaf Radeßkp H^lsare»-Reg. Nr. 5, und Anron Freiherr La Marre, von Fürst\nSehWzxzenberg Uhlanen Reg. Nr. 2, all« im Reg,'' menre ; dann Johann Hosmogl, Commandant der Mvn-tursconiiiiission zu CariSdiirg, i» seiner ?lnstellung. — Zu Majoren die Hauptleute und die Rittmeist«: Albert Dürst xoiz Sraf HinKky Ans. Reg. Nr. «7; Gustav Areitzev Meziar v. Pl»nt»«ttr«, po» T. H. Ludwig Jnf.ReA.Nr, Sz RudÄptz Brehm, von E.H. Leopold Ins. Reg. Nr. S3; ?lloi4 Caspari und Eduard Fa stenberger, von Freih. v. Prohaska Ins, Nr. 7; Adam Äorß, von E. H. Sigmund Jnfanrerie Inf. Reg. Nr. 45; Gustav Latscher, von Erzherzog Rainer Ins. Reg. Nr. Il; Emil Freiherr Sunstenau v. Schützeiithas, vom I. Grenz-Jlif. Reg. Nr. 10; Ro bert Freiherr v. Plnmcnkron, vom Wallaschich-Pana-^ ter Grenz - Ins. Reg. Nr. 13; Ludwiq Freiherr v. Hartelmiiller, von Ä. H. Franz Joseph Dragoner-Reg. Nr. 3; August Graf Bigor de St. Qnentin, von E. H, Ferdinand Manmilian Cheveaurlegers - Reg. Nr. Z; Enterich Freiherr ». Schirnding, von Fürst Schwarzeiiberg Uhl^nen-Reg. Nr. 2 ; Carl Blasovits, vom Szluiner Grenz-Jnf. Reg. Nr. 4, i>>! Isiuz det Geiieral Commando-Ildjütanten in Slavonien, zum Ge neral - Commando - Ad>uranren daselbst, Alle im Regi ment; Georq Freiherr von Pleisse, von E. H. Leopold Ins. Reg. Nr. SZ, bei Prinz von PreuKeu Ins. Reg. Nr. 34; Carl Graf Szeczen v. Temerin, von E.H. Ferdinand Husaren-Regiment Nr. 3, bei Graf Ra-deßky Husaren-Reglinenr Nr 5; Johann Graf Hupn, vom General Quartiermeister-Srabe, bei Graf Gpulai Ins. Req. Nr. 33; Johann v. MoZniilern, vom 2. Artillerie-Reg., im Regimenre: Joseph Lukfch, vom 3. Artillerie-Reg , zum Commandanten des neu errichtet werdenden Arrillerie-Laiiowehrbacaillons; Johaün De Brucq, voni Bombardier-Corps, im Feuerw,rks--Corps; Carl Freiherr v. Stein, vom 4. Artillerie-Regiment, im Regiinente; ?l»ton Freiherr v. Reisner, vom Feuer-werkscorps, im Corps; Joseph v. Braute»,, von !. Zlrtillerie-Reginienr, im R.gimenre, mit der ?lnste!Inng bei der Geiicral-Arriilerie-Direcrion und Joseoh Rucker, vom 5. beim I. Arul!erie-Reg. — Penswnirr wurden: Der Feldzeugmeister: Hermann Gras v. Äünigl, beim ?lrtiller!e Hauprzeuga'iite, nüt Fe!dz?uameisters-Gage.— Der FML.: ?lnron Köck v. Sruckimseld, von derArtis» lerie. Der GM. Joseph Edler v. Kille, von der Artil lerie. Die Obersten: Andreas. Potkornyay v. Portvr-nay und Csat!>, von E. H. Franz Carl J«k. Reg. Nr. S2, mit General-Majors Charakrer und der hö heren General Ma!ors'Peuston; Perer Dessen, vom 2. Banal-Grenz-Jnf. - Reg. Nr. I I; Johann Kais«? Evler v. M.iasfeld, Festungs-Commandant zu Aufstellt. — Die Oberstiieuteiiante: Johann Weinzierl, vs« E. H. Franz Ferdinand d'Este Inf. Reg. Nr, 32; Georg Ellcpauer, von E.H. Leopold Ins. Reg. Nr. »Z, und Anis« Äajatovich, vom I. Banal-Gren^-Jnf. Reg. Nr. Ik>, nirt Obersten-Charakter und Pension; dann Wilhelm Barrels von Graf Fi^uelmsnt Dragoner-Reg, Nr. S, mir Obersten-Charakter a>I I>»i>>>r,.'s. — De Majore: Mathias Edler von Laukhardt von Frei?, v. Prohaska Inf. Reg. Nr. 7; Daniel Psllovics, vs» Prinz Emil von Hessen und bei Rhein Ins. R«g. Nr. 54. — Die Hauptleure: Bernhard Matt, vom I. Jägerbataillon; D.-inscer Maravich, vom Ogullner Grenz-Jnf. Reg. Nr. 3, und Friedrich Leirenburg vsn Leitenberg, Platzhauptman» in Mantaa, mir Majsrs-CharaAer und Pension. — Quittirt haben: Der Oberstlieutenant AloiS Graf Montecuccoli, vs» Gra/"}