{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/2c5b94017e80bf1df0452c19e0755f2c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^2605*^ Citations - Edict. Vomk. k. Nied. Oest. mixt wird hiermit bekannt gemacht: daß für den ehemahligen unobligaten Fou-ner Franz Drägner bei der k. k. Universal-Militär-De positen-Administrativ« eine 2Vz^o Banco-Obligation pr. 44 fl. seit dem Zahle 18t? erliege, weßhalb Franz Drägner oder dessen etwaigen Rechtsnehmer aufgefordert werden, sich bey diesem Gerichte entweder persönlich, oder durch ge hörig Bevollmächtigte binnen 1 Zahr und 45 Tage», da her längstens bls zum IS, August 1849 wegen Erhebung der Obligation unter Nachweisung ihrer Ansprüche zu mel de« zMdrqen« mit derselben nach fruchtlosem Ablaufe die-ses'Terminesnach den Gesetzen verfahren »erden würde. Wien am 26 Zuniu« 1848. st44Z^ Einberufungs - Edict von der k. k. Nied. Oest. Landesregierung. Mathia« Hvfer, Schneidergeselle aus Wien, welcher im Monathe Octdber 1846 die Bewilligung zur Reise nach Rom aufdieDauervondrSy. Monathen erhalten hatte, und nach Erlöschung ditser Reisebewilligung weder zurückgekehrt ist, noch sich um ei«e neüe Bewilligung zu«, längeren Aufent halte im Auslande bltworben hat, wird bey dem Umstände, wo sein gegetiwSrtigei'Aufenthaltsort nicht bekannt ist, hier mit aufgefordert, binnen setz« Monathen vom Tage de« Erscheinen« dieses Edikte« in dem Amtsblatt« der k. k, priv-Miene» Zeitung um so gewisser zurückztikehren, um sich we-gett der ihm zur Last fallende« Uebertretung der Paßvor schriften zu rechtfertigen. Wien am 2Z. Juliii« 1848. GrakLamberg, k k. Hofrath. AntonGrafFuch« zu Puchheim und Mitterberg, k. k. Ni. Oest» Regierynztrath. »484^ Einberusungs-Edict von der k. k. Mi. Oest. Landesregierung. Sophie Edle v. Gtren«, Privat, aüt Wien, innere Stadt Nr. 417, welche im Monathe August 184Z einen Nied. Sesterr.! Regierting«>laß! zur Reise nach Rußland auf die Dauer von drey Jahren erhalten hatte, und nach Erlöschung dieser Reisebewillizung weder Zurückgekehrt ist, noch sich um einen nsuen Paß oder sonstige Bewilligung zum längeren Aufenthalte im Auslande beworben chat, wird bey dem Um stände, wo ihr gegenwärtiger Aufenthalttort nicht bekannt ist, hiermit aufgefordert, binnen 6 Monathen vom Tage de« Erscheinen« diese« Edicte« in dem A«lttblatte derk. k. privil. Wiener Zeitung um so gewisser zurückzukehren, um sich we-Key der ihr zurLtist^ fallenden Uebertretung der Paßvor schriften ,« rechtkertiäen. Wien am 28. Z«M« 1848. ' IGraf La m b e rg, k. k. Hofrat!'. Zl n t o n Gras Fuchs zu Puchheim und Mitterherg, k. k. Ni. Oest. Regierungtrath. ^i2?94^ Titations-Edict. Vom k. k. Gal. äel. m. m. wird über Einschreiten der Theresia Trubner, geb. Renger, der au« Herindorf in Böhmen gebürtige, am 20. August 1809 zum Fuhrwesen«-Eorp« ass-ntirte Gemeine Zoseph Renger, welcher lautMo-nath«-Tadelle der Iten Galiz- Procentd-Division, al« den 2S. December 181Z während tem an seine Bestimmung un bekannt wo ertrunken, in Abgang gebracht erscheint, erin nert binnen Zähresfrist so gewiß, entweder persönlich zu erscheinen, »der aber diesem Gerichte, oder den für ihn be stellten Curator' Hiii. Lande»- Advocate« Dr. Fangor von seinem Leben und Aufenthalte Nachricht zu geben; widri-« »2528^ Sparcassabüchel. ^ Bon dem Justizamte der vereinigten Herrschaften Heiden-reichstem und Weissenbach wird hiermit bekannt gemacht: E« sey «uf Anstichen de« Zohann Dienstl von Artolz, die Einleitung zur Amortisirung de« angeblich bey tem amZIsteit May 1847 in dem Hause de« Anton Wei« Nr. 7 in Buch bach »»«gebrochenen Feuer verbrannten Sparcassabüchel« der ersten Oesterreichischen Gparcassa in Wien Nr. Z18«, Zol. 186/4, auf den Nahmen Anna Dienstl lautend per 208 fl CM. bewilliget worden. Et haben daher alle Jene, welche auf diese« Vparcaffabüchel au« wa« immer für einem Grunde Ansprüche zu mache« gedenken, ihre dießfälligen Rechte bin nen «Monathen vom Tage der A««fertigung diese« Edicte« anzurechnen, so gewiß vor diesem Justizamte geltend zuma chen ; widrigen« »ach Verstreichen dieser Frist Niemand mehr gehört, und diese« Sparcassabüchl auf weitere« Anlagen de« Johann! Dienstl für amvrtisirt erklärt werden würde. Heidenreichstein am 28. Zuliut 184S. ^2496^ Obligation. ^ Von dem k. k. Nied. Oest. Landrechte wird hiermit be kannt gemacht: E« sey über Ansuchen de« Herrn Wilhelm, Abten zu Melk, al« Patron der Pfarrkirche zu Melk, hin sichtlich teS iil Verlust gerathenen DuplicatS der vier- nun zweypercentigen Nied. Oest. ständischen Aerarial-Obli gation Nr. 7ZZ2, Anlagstag 1., Au«fertigungstag 17. Fe bruar 1789 auf die Pfarrkirche Melk lautend, pr. 200 fl., in die Ausfertigung eine« Amortisation«-Cdicte« gewilliget\n»«« C i t a t t o « e « gen« auf weitere« Anlangen zur Todeserklärung desselben geschritten werden wird. Lemberg den 24. Dscember 1847. ^12SS4^I Eitation ^ des Joseph, Paul und Johann Schober. Von der Herrschaft Maissau V. U. M. B. wird hiermit bekannt gemacht: Es haben dit Anverwandten der seit Z8 Jahren abwesenden Brüder Zoseph Schober, Paul Scho ber und Johann Schober von Bayerndorf, um Einberu fung und sohinnigeTvdeserklärung gebethen. Nachdem man den Leopold Wunderer, Stadtrichter vo»Maiss.iu, zum Eu rator der abwesenden Brüder aufgestellt hat, so wird ihnen diese« hiermit bekannt gemacht, daß selhe binnen Einem Zahre L Wochen und Z Tagen um so gewisser vor dieser Herrschaft entweder persönlich erscheinen, oder den für sie bestellten Eurator in die Kenntniß ihre« Leben« setzen; wi drigen« sie nach Verlauf dieser Zeit auf weitere« Anlan gen für todt erklärt, und ihr bey dem hiesigen Depositen-amte befindliches Vermögen ihren au«gewiesenen gesetzlichen Erben eingeantwortet werden würde. Herrschaft Maissau de» is. Zuniu« 1848. ^12607^ Citations-Evjct, ^ Vom k. k. Ni. Oest. luck. 6el, mil. mixt wird hiermit bekannt gemacht: Es erliege im hofkr. Dcposito seit dem Zahre 18tv für den unbekannt wo befindlichen Legatar nach der MajorSwitwe Katharina Schader, Theodor Guib, ein Legat derzeit bestehend au« der 2 vjo Hofk. Obligation Nr. 6^)ziZ72, Serie jgz, i. August 1844 pr. 4Z fl. nebst einer Barschaft von Zfl. 7 kr. CM- E« wird daher derselbe oder alle diejenigen, welche auf diese« Depositum au« was immer für einem Recht«grunde einen Anspruch machen zu können glauben, aufgefordert, diesen Anspruch binnen Einem Jahre und 4S Tagen um so gewisser Hierort« geltend zu macken; widrigen« nach Verlauf dieser Frist mit dem De-posito da« Gesetzliche vorgekehrt werden würde. Wie« am 26. Zuniu« 18<8. ^12480^ Citations - Edict. sz Vom k. k. Ikten Linien-Znfanterie-Regiment«-Gerichte wird hiermit bekannt gemacht: daß über Einschreiten der betreffenden Interessenten in die Einleitung de« Verfahren« zur Todeserklärung de« am 28. November 1813 zu diesem Regiment« assentirten, mit ultimo Februar I8l5 al« über V2 Jahr au«wärt« krank in Abgang gebrachte» und seither verschollenen Gemeine» Zohann Schillag, und des au« Brunn in Steyermark gebürtigen, am 28. Februar ISVS affentirten, und seit dem Zahre 180S verschollenen Gemeinen Zohann Strauß gewilliget 5 und ihnen der dießseitige Herr Eapitäu Lieutenant Leodegar Aneißler zum Surator »kseutis bestellt worden sty. E« werden demnach die Gemeinen Johann Schillag und Johann Strauß aufgefordert, binnen ZahreSfrist vom Tage diese« Edicte« entweder persönlich Hierort« zu erscheinen »der von ihrem Leben und Aufenthaltsorte den ihnen bestellten Eurator oder diese« Begiment«-Gericht um so sicherer i» die Kenntniß za setzen; al« widrigen« nach Verlauf dieses Ter mine« über weitere« Anlangen deren wirkliche Todeserklärung erfolgen wird. Essegg den 24. Juliu« 1843. ^i44s^ Einberufungs-Gdict ^ von derk. k. Nt. Oest. Landesregierung. Eugen Bosin», Privat au« Wien, innern Stadt Nr. S9Z, welcher im Monathe Januar I84S einen Ried. Oesterr. Regieklngspaß Zur Reise nach Ungarn und Italien auf die Dauer »0» Einem Zahre erhalten hatte, und «ach Erlöschung dieser Reisebewtt'igung weter zurückgekehrt ist, m 0 rti fa t i 0 n e worden» Alle Zene, welche daher das Duplikat dieser Obli gation in Handen haben, oder hierauf aus wa« immer für einem RechtsgrüNte rine» Anspruch zu machen gedenken, ha ben denselben binnen 1 Zahre, 6 Wochsy und drey Tage« so geipiß Hierort« anzumelden > widrigen« nach Verlauf die ser Frist diese« Duplikat al« amortisirt erklärt werden würde. Wien am 1. August 1848« sMz?\") Staatsschulvverschreibungen mbst Talon. Von dem k k. Ni.Oest Landrechte wird hiermit bekannt gemacht: E« sey auf Ansuchen de« k. k. Hauptmanns Herrn Vincenz Müller von Mühlwcrth, hinsichtlich der angeblich in Verlust gerathenen drey bperc. C. M. Staatsschuldver schreibungen Nr. 110476, 112838 und 111441, jede vom 1. Oktober 18Z6 psr jvv fl., dann der zu der erstgenannten Staat« - Obligation Nr. 11V476 gehörigen, am 1. Ortober 1848, 1. April und 1, öcrober 1849 verfallenen Coupon«, ferner der zu d«n beyden letzteren Obligationen Nr. 1128,8 und 1ti44l gehörigen, am 1. April und 1. Oktober 1848, 1. Aprii und 1. October 1S43 verfallenen Coupon«, endlich der am 1. Ociober 184? zur Umwechslung fälligen Talons der Z genanntenStaatsschultverschreibungen, in die Ausfer tigung eine« AmvrtisarionS-Eoictes gewillizet worden. Es wird daher allen Denjenigen, welchen hieran gelegen seyn mag, hiermit erinnert, daß »orgedachte Z Slaaltschuldver-schreitungen, so wie die Talons nach Verlauf von Z Jahren vom Verfallstage de« letzten auf diese Staat«schuldverschrei-dungen hinau«gegebenen Znteressen-Eouxon« an gerechnet,\nnoch sich um einen neuen Paß oder sonstige Bewilligung zum längere« Auftnthalte im Au«jande beworben hat, wird bey dem Umstände, wo sein gegenwärtiger Aufenthalt«ort nicht bekannt ist, hiermit aufgefordert, binnen sechs Monathen vom Tage de« Erscheinen« diese« Edicte« in dem Amtt-blatte der Wiener! Zeitung um so gewisser zurückzukehren, um sich wegen der ihm zur Last fallenden Uebertretung der Pakvorschriften zu rechtfertigen. Wien am 25. Zuliu« 1848. GrafLamberg, k. k» Hofrath. Ant. Graf Zuch« zu Puchhei« u. Mitterberg, k. k. Ni. O-st. Regienmg«ralh. ^i4K2^ Einberufungs-Gdict. ^ Von Seite de« Sandecer k. k. Krei«amte« werden nach stehende militärpflichtige Individuen au«- der Herrschaft Gro«cienko, und zwar: Joseph Sperling au« Kroscienko, Hau« Nr. 8; Florian Plessa, detto H. Nr. 96; Zohann Kielbassa von da; Aron Storch von da H. Nr. 66 > Albert WaxmuNdtki au«Grywald H- Nr. 96 gebürtig, welche seit Paar Jahren unbefugt und unwissend wo abwesend, dann auf die von Seite der Obrigkeit Stalt gehabte Vorladung nicht zurückgekehrt sind, nochmahls aufgefordert, binnen 6 Mö nchen in ihre Heimäth zurückzukehren, und die unbefugte Abwesenheit zu rechtfertigen; als widrigen« dieselben nach dem Lu«»»anderung«-Patente vom 24. März18Z^ behandelt wer den würden. Saydec am 18. Julius 1848. ^1479^ Einberufungs-Edict. ^ Von Seite de« Böchm'aer k. k. Krei«amte« wird der au« Wieliczka gebürtige Zatob Grzywacz, der sich ohne Bewil ligung au« seinem Geburt«orte entfernt, hiermit vorgela den, binnen 6 Monathen in seine Heimath zurückzukehren, und seine bi«hecige Abwesenheit zu rechtfertigen; widrige«« gegen denselben als eineN Au«wanderer nach Vorschrift de« Patente« vom 24. März 18Z2 verfahren würde. Bochnia am 27. Zuliu« 1848. I^i?476^ Citations - Edict. Vom k. k. 5uck. 6el. mil. mixt, im Königreiche Böhmen wird über Einschreiten de« Anton Mikschow«ky, dessen Bruder Joseph Mikschow«ky, welcher am 8. Februar 1795 zu Horaz-diowitz geboren^ am i. April I8l3jum25. Linien-Znfanterie-Regimente assentirt , und zur k. k. 6ten Jäzer- Bataillon-Reserve-Divißon tran«ferirt, am 18. October 181Z in der Schlacht bey Leipzig gefangen genommen wurde, sich am 19. desselben Monath« selbst ranzionirte und vom November 181Z bis August 181? in auSwSrtigen Armeespitälern obne specielle Beziehung de« Spital« al« krank gefiihrt, mit Ultimo August 1817 al« vermißt in Abgang gebracht wurde, aufge fordert, sich bey diesem Gerichte längsten« bi« 20.July 184S entweder persönlich ;» melden, oder dasselbe oder de« für ihn bestellten Eurator v. vr. Schollar in Prag von seiner Existenz in die. Kenntniß zu setzen; widrigens derselbe nach Verlauf dieser Frist über «euerliches Einschreiten gerichtlich M tvdt und sein Vermögen für frey vereMich erklärt wer den wird. Prag am «. ZuliU« 1848. ^146341 ElliberufungS-Etzict. Wo« Seite de« Sandecer k. k. Krei«amt« wird der Re-crutirungsßüchtling Simon Zarzabak au« Piwniczna Hau« Nr. 199 gebürtig, welcher seit Paar Zähren unbefugt und «»wissend wo abwesend, dann auf die von Seite der Ob rigkeit Statt gehabt« Vorladung nicht zurückgekehrt ist, bin nen e Monathen, in seine Heimath zurückzukehren, und die unbefugte Abwesenheit zu rechtfertigen» al« widrigen« der-s-sbe nach demAu<wanderung«-Patente vom 24. März ISZZ behandelt werden würde. Vtzm k. k- Kr»i«»mte. Sander am t?. Zuiöu^ 5848.\ndie vorgedachten Coupon« aber nach Verlauf von Einem Zahre, sech« Wochen und drey Tagen, und zwar hinsichtlich der bereit« verfallenen Coupon« vom Tage diese« Edicte«, hinsichtlich der künftig verfallenden Coupon« aber von dem Verfallstage eine« jeden einzelnen Coupon« an gerechnet, wenn indessen Niemand hierauf hierorts einen Anspruch an gemeldet, noch di« Koupons bey der Casse behoben noch end lich die Talon« zur Behebung der neuen Coupon«bogen bey gebracht hätte, für wirklich amortisirt werden erklärt wer de«. Wien am 4. August 1848. l>257o'^ Obligationen. ^ Von tem k. k. Ried. Oest. Landrechte wirb hiermit bekannt gemacht - S« sey auf Ansuchen de« Großhandlung«hause« Z. H. Stametz und Comp. , al« Bevollmächtigten de« E. W. Fch. Pfister, Handelsmann in Lindau, hinsichtlich der an geblich in Verlust gerathenen, zu den Spercentigen C. M. Anlehens Obligationen Nr. 177Z65, 177Z67, 194l71> jede I.November 1841, ä iovo fl., und Nr. 46198, ä<1. I. November 18ZZ, pr. 1000 fl. gehörigen, am 1. May 1848 verfallenen 4 Stück Znteressen-Coupon«, jeder » 25 fl. Conv. Münze, in die Ausfertigung eine« AmortisationS-Edictc« gewilliget worden. Alle Zene, welche daher diese Jn-teressen-Coupon« in Handen haben, oder hierauf aus wa« immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen 1 Zahre, 6 Wochen und drev Tagen so gewiß Hierort« anzumelden; widrigens nach Verlauf dieser Frist diese Coupon« al« amortisirt erklärt wer den würden. Wien am 4. August 1848."}