{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014871/23089af220b786d88d3e0fb2fe5c5cad", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "hat ÄcMHtm dee Gparkajst, <«g»Hch 6» SWntzsit gebracht, u»d «nur den Gchotz V«s R»khsi««< —-AuS allem diesen ist leicht zu ersehen, daß nch PreßdÄrg >M herannahenden kaiserlichen Truppe« «hn» Md«r?and ergffblG dürst«. Die Schanze» bei Hittse« find üb«KiM «nbed»ur«ttt^ AuS Pesth wird von Stachlig»«, .«lchq a« HP. »on )»«» »> geregt find, beinah« «ehMch»s g«Heid»t.M«chsrrsch^RuPk, atletn der größte Theil der Skiwohner erwartet das Vorrücken des Marschalls Fürsten Winbischgrätz, dessen ^«fürchtet« Name schon «in« große Arme« werth ist, mit Sicherheit. Die magyarische Arme« mit ihren Freischaaren st«ht zwischen Raab und Eomor». Aus Riederungar« nichts Neueres. Die kaiserlich» Arme« im Banat sollt« in diesen Zagen geg«» Wer» schetz üttd Weißkirchen vorrücken. > Sie-benbirrgen. Herrnan städ t,den 16. Nov. Er' beutete Briefschaften stillen es außer Zweifel, baß zwischen dem rasch und glücklich unterdrückten Aufstande in Lemberg und der Erhebung der Szetler unter Berzentzet ei>« geNäper und berechneter Zusammenhang stattfand. So streckt di« ul tramagyarisch» Faktion überall hin ihre unglückbringenden Verbindungen aus, die stets Blut und Verderbt!» im Gefolge haben. Der blühende und wohlhabende Ort Sächsisch Reen in Sie benbürgen ist am I. Nov. von den SzeNern in Verbindung mit der benachbarten magyarischen Bauernbevölkerung unter Verübung unerhörter Grausamkeiten rein ausgeplündert und zum großen Theil niedergebrannt worden« Den 6. Nov. kam von M. Vasarhely Oberstlieutenant Glä ser mit einigen Kompagnien Infanterie, einigen Eskadronen Kavallerie und 3 Kanonen nach Reen, um aus einigen um liegenden Edelhöfen einige LebenSmittel zu requirirey, nach dem er etwas Korn und Kukurütz und einige Stück Vieh her-bei hatte schaffen lassen, etwa auf 14 Tage zog er am IÜ. d. M. mit der ganzen Truppe wieder nach Vasarhely zurück. Gestern bekamen wir etwa 40 Mann Gränzer unter einem Lieutenant zur Bedeckung, damit wir ganz wehrlos nicht aufs Neue von den naheliegenden ungarischen Ortschaften überfal len und nun auch des Lebens beraubt werde«. N. S. Die in dem hiesigen Militärspital befindlichen 17 Kranke, meistens von Karl Ferdinand Ins. R. find von den Szeklern grausam ermordet worden ! (Sieb. B.) , Aus Ungarisch ^Hradisch berichten die Lvlolnauoice-^ko--vin?, Tausenau sei daselbst am 2l. d. M. in der Stadt herumgezogen, als Pelzhändler verkleidet, und Pelze zu 40 fi. E. M. verkaufend. Ein Äudent, der sich seiner noch von der Wiener Hochschule erinnerte, habe ihn erkannt, indeß sei ihm nichts in den Weg gelegt worden, und Tausenau sei nach Napajevl abgereist. ^ Preß bürg ist von den Bewohnern beinahe ganz verlas sen; sie haben sich auf die Dorsschaften geflüchtet; dagegen wimmelt es von Landstürmern, welche die Vorsichtsmaßre geln zur Vertheidigung auch auf die Abtragung der Dächer von den Häusern ausdehnen. Der Rebellenhäuptling Kossuth soll die Besatzung zum äußersten Widerstand« angewiesen, und befohlen haben, sich unter den Trümmern begraben zu lassen. (I?) Die äußersten Vorposten stehen bei Parendorf, wo noch unlängst das zu seiner Pflicht zurückgekebrt sein sol lende 60. Infanterie-Regiment diesen Dienst versah. Weiters erfahren wir, daß General Mega, der bekanntlich bei Schwe--chat die'Bewegungen der Insurgenten leitete, was aus seiner dortselbst nach der Flucht vergessenen, von ihm eigenhändig geschriebenen und in deutscher Sprache abgefaßten Disposition für jenen Tag erhellet <—- die in die Hände der k. k.'Trüppen siel— seit jenem Zeitpunkte das Oderkommaudo krankheits halber niedergelegt habe, und ihm in demselben ein sicherer Görgey gefolgt ist. Moga selbst ist nicht geiodtet, jedoch stre'yge bewacht. Was noch bezeichnend erscheint, ist der Umstand, daß die Militärbehörde in Ofen ihre Erlässe an die Kossuth'-schen Insurgenten in deutscher Sprache abfaßt, und sich des Vorsatzes taiserl. königl. bedient, da doch bekanntlich seit dem 3^ v. M. der Urheber all dieser heillosen Bewegungen sammt seinem Anhange als Rebellen gegen den Kaiser und König bezeichnet ist. ' Deutschland» Frankfurt, den'2^ Dez. In der heutigen Sitzung er-tiärte ReichSjustizministcr v. Mohl: Das Rcichsministerium hat von der österreichischen Regierung die schleunige Aufhe bung aller Ausnahinsmafiregrln verlangt. Makowiczka bean tragt die Rückvergütung undAufhebUng LerZollzuschläge von Einfuhren aus Deutsch-Oesterreich, falls die Zusage des Han-delsminisiers <n„ 1. Jan. nicht in Erfüllung geht. Der An? trag wird an tcn voikswirthschaftlichen Ausschuß verwiesen. Die Beraihung über den Reichstag beginnt am Montag, und zwar in l«r ^lrl. daß nocheiitlich zwei Tage nacheinander dc»N Reichstage, und zrvei andere denrevidirten Grundrechtin, eine sunsle Sij^ung adrr den rcrliegenden At,sschußbericht«n g«-Kapitel über den Reichstag find,t «b.ntallü cwt zv.eUe Lesung st^, und bei §. 2 i-ird d!tM«. ciatiflrungSlrage aus die Tagesordnung kommen.\nM\"«ßN^K<KWS»u,g O^chch-Sch«^, d«G vr. v. Vrncke den Auftrag erhalt»« w»rde, «I« a»«»SM. «GMu« zu bild«,. Gegen ihn kann unmöglich «ia Mq»g»t qtWNertr«»»«'g«rk»nÄ »««acht werden, wenn gleich M«Md» : B erN»,»M l Sti» den'Kbnig G» Octroyirung ein»» Berfassvng, di« hier zirkulirt, findet »nter Gelehrten und B«aa»tennichr wenig Unterschrift««. Di« Nil-dung »ine» KabineiS Vincke hat sich nach »er.vfutsche« Z«i« tung in Kvlge d«v Proklamation desA?ejchS»«rw«se»tt!rschl«-gen. D«r König soll sich dahin ausgesprochen Haben, daß «He «atlaffuuH MwtstWrw«« iir «q-st« Sk««u«Wk na« 1», n«m Erlaß ihn vollständig zum mediatisirten Fürsten mach»« würde.- ' ' ' ^ . Potsdam, den SS. Vorgestern empfingen d«r jlkS. nig und die Königin Mehrere D^pUtationeNbeb'GettgeNh^t ihrer silbernen Hochzelt, u. a. auch eine vom Berliner strat. Der R-dner für diese sprach den Wunsch äj»s, daß'wl« üd«r dim HerzenSbund« des Königspaares der 'GotteSseaen gewaltet > so auch der Bund zwischen dem Köftigshauje und dem Bott« stets in Lied« und Treue von Geschlecht zu O»-schl«cht dauern mög«. Der König erwiederte, hieran knüpfetip, daß, da von Treue gesprochen, et nun auch von seiner Treu« reven wolle. Die Treue nehme aber, unter andern BerdäU» ntffe«, auch «<ne andere Gestalt an- Der S»g den »r jünzK betreten, sei feinem Herzen schwer geworden^ aber Pflicht u«h Gewissen hätten e« so geboten, zum eigenen Besten d«r Stävt, der alten, guten Stadt Berlin , weliche Se. Majestät habe be freien müssen von den Menschen des Btüra , k«r Ty«»«rn«i und der Knechtschaft. Die Stadt Berlin möge und könne je« doch überzeugt sein, daß Se. Majestät nicht weichen würd«, von dem was zugesagt worden» vielmehr treu daran halten wolle. (Hier reichte der König dem Bürgermeister die HandH Die Stadt könn« stets auf di« königlich« Unterstützung rech» s--,z P aris , den 29. Nov. Außer der gestern verlesenen Zn--struktion hat; wie man versichert, der neu« Böthschafter in Rom noch den geheimen Auftrag die französischen Trupp«» landen zu lassen, falls er bei feinet Ankunft in Rom vftex-reichische Truppen auf römischem Gebiethe fände, oder falls der Pabst zur Sich«rh«it seiner Person und Herstellung der Ordnung den Dienst der französischen Truppen in Anspruch nähme. Sollt«» erst in Folge der Landung französischerTrup-pen di« österreichischen ebenfalls zum «chutz des PabstrS auf römischen Gebieth erscheinen, so yat Hr. v. CorcelleS dagegen Verwahrung einzulegen, jeven Zusammenstoß aber zu vermeiden und writere Befehle abzuwarten. Die dung zweier Fregatten mit den 35Ol) Mann Truppen hat also ni^t allein den Schutz der Person des heiligen Vaters zum Zweck, sondern soll zugleich der Anarchie in Rom ein Sntie machen und uberdicß dem etwaigen Einschreiten des Mar schalls Radetzky als diplomatisches, wenn auch nicht hemmen des Gegengewicht dienen. Genau genommen, wird Liese Aus rüstung »in Seitenstück zu der vom Jahre 1L32 seyn , aiS Oesterreich die Legälionen.und^Frankreich Ancona besetzt, dtt einzige Unterschied dürfte nur darin liegen, daß damals di» . Oesterreich»«? gerufen und die Franzosen ungerusen kamen, während dießmal die einen wie die anvern ungerufen kommen werden, au» dem einfachen Grunde, daß PiuS IX. nicht die Freiheit hat, die einen oder die andern, oder gar beide zu rufen. Das nach der Februar-Rlvclution bei« Gerichtshof zü Paris eingeleitete Anklageversahren gegen die Minister des E^Äönigs Ludwig Philipp ist jetzt beendigt. Inder vereinig ten Sitzung der Anklagekammer und terKammer für dieAp-pellaricnen Verkorrektionellen Polizei a:n 23. Nov. wurde, nach Anhörung des Berichts des Generaladvokaten Metzinger> das Erkenntniß erlaben, daß kein Grund vorhanden sei, einen drr Angeschuldigt«» vor Gericht zu stellen. Großbritannien. London, den 29. Nov. Ein ficher?S Zeichen von derNK-nahm« der Cholera in London ist, daß das GesundheitSinM am 28. Nov. keine Liste neuer Krankheitsfälle ausgab. Dt« meisten Erkrankungen kommen fortwährend in deneng«n nnv niedriggelegenen Theilen ron Southwark, dem Stadtth»il« am rechten Ilfer der Themse, vor. Dabei blieb die (Lesammt-zahl der Gestorbenen auch in der letzten Woche wieder unter dem Durchschnittsmaße der Dortigen Sterblichkeit. (A. Z.) Italien. Bologna, den 27. No?. Wir rönnen versichern, daß von Modena aus ein halbes Bataillon Oesterreich» mit zw«i Feldstücken an die Brücke S. Ambrogio und ein halbes Ba taillon an die Brücke Navicello in der Richtung von S. Gio vanni gesendet wurden. Riwini, den 26. Nov. Samstag den 23. dies um 7 Uhr Abendö kam vbN Rom d»r Kurier Badalurchi in Eesena an. Er halt« «inen Unbekannten bei sich, der sich sorgfältig i» s«i.n?n Manttl hüllt»; Derselbe, hatte sein G»ficht völlig"}