{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/6ea34ee8161281b54e651f9ab98c2790", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck«R\n,en als auch au« dem Roggen (Korn) nur einerley Mehl unter Ausziehung von 12 Pfund Kleien, von jedem Zentner Frucht erzeugt, das derartige Weizen- und Roggenmehl zu gleichen Theilen mit einander vermengt, und tey der Berei tung des Brotes auf jeden Zentner Mehl 16 Loth Salz bey geben werden. Jede andere Mischunq von Mehlgattungen ist alt eine der gesetzlichen Bestrafung unterliegende Nahrungsverfäl schung strengstens untersagt. K) Da« Rind- und Kalbfleisch muß frisch «nd erstere« kein Kuhfleisch seyn, un> muß ohne Zuwage in einem Stücke in vorder» oder hintern Vierteln eingeliefert werden. c) Da« Mund- und Semmelmehl muß von reinem guten Weizen erzeugt seyn. ct) Die Hülsenfrüchte müssen gehörig gereinigt, ohne Ge ruch und Staub, trocken und nicht gemischt seyn. «) Das Rindschmalz muß aus frischem, reinem Butter er zeugt, nicht ranzig, übel riechend, oder mit fremden Zttt-gattungen vermischt seyn, so wie das Schweinschmalz frisch, rein und von durchaus guter Beschaffenheit seyn muß. s) Die Zwetschken müssen trxcken, süß, nicht verbrannt» oder wurmig seyn. x) Sowohl der wsiße, als der rdthS Wein« muß abgele gen, ohne einer der Gesundheit schädlichen Zurichtung und letzterer durchaus Ofner seyn. K) Der Essig muß »vn gutem Geschmack und gehöriger Säure seyn, i) Der Branntwein muß I8gradig, und K) da« Bier gut abgelegen seyn, dann I) der Zucker von mittlerer Gattung seyn, m) Die Blutegel und Seife müssen von guter Qualität seyn. Erstere nach dem Bedarf immer frisch und in einem gesunden Zustande eingeliefert werden, und die Seife gut ausgetrocknet und im richtigen Gewichte seyn. n) Die gegossenen Unschlittkerzen müssen von reinem Talg, ohne Beymischung anderer Fettarten und gehörig abgelegen seyn. o) Deßgleichen muß da« Brennöhl von reinem Rübs, ge hörig klar und ohne Beymischung anderer Fettarten, wodurch die natürliche guteQualität desselben vermindert würde, be schaffen seyn. 10. DieeingelieferteinArtikel werden in Gegenwart der Lie feranten von dem Gpittls und respective Erziehungshaus-Commandanten genau utttersucht, und die nicht qualitätmä ßig befundenen dem Contrahenten mit der Weisung sogleich andern von guter Qualität herbeyzuschaffen, zurückgestoßen, und wenn er in der bestimmten Zeit nicht andere qualität-mäßige eingeliefert hat, werden solche auf seine Kosten wo ander« angekautt. ' Glaubt der Contrahent aber sich durch den Autspruch der Commission gekränkt, so kann er auf seine Kosten eine un parteyische Commission begehren. Die qualitätmäßig befundenen Artikel aber werden in da« Spitals-und respective Erziehungthaut-Victualienmagszin übernommen und in Gegenwart der Liferanten abgewogen. lt. Die Kosten der Zufuhr der verschiedenrn Wictuali-n, Getränke und sonstigen Erfordernisse, so wie der EinfuhrS-zoll, sind von dem Contrahenten zu bestreiken, ohne deßhalb vom Aerar eine Entschädigung anzusprechen. 12. Der Contrahent ist verpflichtet, die ihm bekannt gege benen Bedürfnisse au Victualien und Getränken, dann Blut egeln in reinen geruchlosen Geschirren und respective Fässern einzuliefern, und der Gefahr des Verderben« vorzubeugen, weil im Widrigen die aus diesem Grunde verdorbenen Ar tikel von dem Lieferanten mit andern qualitätmäßizen auf seine Rechnung ersetzt! werden müssen. 12. Alle Artikel mit Autnahme der Eyer, welche nach Stü cken berechnet werden, müssen im Wiener Maß und respec tive Gewicht eingeliefert werden, 14. Für die im Laufe des Monath« vorschriftsmäßig er folgte Lieferung wird dem Contrahe,,ten mit Ende detselben der nach den festgesetzten Contractpreisen und nach Abschlag des allenfalls noch zu Gunsten des Aerar« bedungenen Pro-centen-Nachlasse« berechneten Betrag gegen die classenmäßig gestämp-lte Quittung au« der Spital«- und respective Erzie-hungshauscassa erfolgt werden. 15. Der Contrahent ist verpflichtet die übernommene Lie ferung der Victualien, Getränke und sonstigen Erfordernisse auch in dem Falle ohne Unterbrechung und ohne dafür eine Entschädigung vom Aelar anzusprechen, fortzusetzen, wenn das Svital während der Dauer des Lontract« an die Admi nistration eine« andern Truppenkörper« überginge. Der Contract kann nur in dem Falle als erloschen betrach tet werden, wenn das Spital gänzlich aufgelöst wird, in wel chem Falle der Contrahent 14 Tage früher von dem Spitals-Commando in Kenntniß gesetzt werten wird. Der nähm'.icheFall wird auch bey dem Regimentt-Knaben-Erziehungshaut beobachtet. 16. Der Contrahent darf unter keinem V»rwande die er standene Lieferung weder ganz noch theilweise än einen An dern abtreten. i? Die vorstehenden Puncte sind für den Bestbiether von dem Tage de« von ihm gefertigten Licitation«protvkoll«, für da« Aerar aber erst vom Tags der erfolgten Ratifikation bindend. Zm Falle der Bestbiether nach der ihm bekannt gemachten Ratlfication de«Licitationsacte« die Cont>?act«-Bedingungen nicht pünctlich erfüllt, so ist da« Aerar berechtigt ihn entwe der zur Erfüllung desselben zu verhalten, oder den Lontract auf dessen Gefahr und Unkosten neuerdings wo immer, wie immer, von wem immer und um wa« immer fürPreise bey-zuschaffcn, und von dem Contrahenten die Kostendifferenz zu erheben, wo sodann die erlegte Cautivn auf Abschlag der zu ersetzenden Differenz zurückbehalten, od.r wenn sich eine hö here Beköstigung nicht ergeben sollte, alt verfallen eingezogen wird. St. Polten a« 2Z. August 1848.\n^i6i4^ Licitalions-Kundmachung. De.i >9. September 1848, um 9 Uhr Vormittags, werden in der hiesigen Ex-Carmeliterinnenkloster - Caserne nachste hende Gegenstände, welche den beyläufigen Bedarf de« Re-gimenttspitals und de« Regimentt-Knabenerziehung«hause«\nde« Ritter von Heß 49sten Infanterie - Regiment«, in der Zeit vom 1. December 1848 bi« Ende November 184S au«-mach-n, im Wege der öffentlichen Versteigerung an die Min-destforderndea zur Lieferung an das gedachte Sp tal und Erziehungshau« Hindangegeben werden-\nBeyläufiger Bedarf für«\nErzieh-\nSpital\nhüng«-\nSumma\nhau«\n5000\n12100\n17100 Pfund\n1200\n—\n1200 Pfund\n260\n1400\n1760 Pfund\n1400 ZU Z Loth\n2800 » k »\n4200 » A »\n—\n1866 Pfund\n2800\n860\n2660 Pfund\nS700 » 16 Loth\n2800 » 26 Loth\n2500\n7844 Pfund\nzeo\n1S00\n1860 Pfund\n400\n2700\nZ100 Pfund\n2IS0\n2790\n4950 Pfund\n2000\n! \n2000 Pfund\n—\n8Z0\n8Z0 Pfund\n240\n750\n990 Pfund\n240\n100\n340 Pfund\n600\n5450\n4050 Pfund\n50\n—\n50 PfUNd\neeo\n200\n960 Pfund\n—\n990\n990 Pfund\n660\n1570\n2220 Pfund\n70\n20\n90 Pfund\n2400\n1850\n4»50 Stück\n180\n60\n240 Pfund\n240\nso\n200 Maß\n200\n2100\n2200 Pfund\n260\n150\n510 Pfund\n200\n200 Pfund\n6\n6 Pfund\n2\n2 Pfund\n260\n260 Maß\n20\n20 Mas\n20 l.\n20 Maß\n2\n2 Maß\n200\n200 Stück\n80\n480\n560 Pfund\n12\n—\n1? Maß\n480\n480 Maß\n1\n—\n1 Pfund\n—\n7?0\n720 Pfund\n250\n250 Pfund\n1. Zeder, der zur Licitation zugelassen\nArtikel\nZn Folge hoher An ordnung enthalten die nebenstehenden Artikel bey Verab reichung nach dem sonst üblichen Maße auf\nBeyläufige Caution in CM.\nRindfleich Kalbfleisch > Reiß\nMundsemlneln neugebacken Mundsemmeln.altgebacken zum Ein schneiden ha'biveiße« Brot gerollte Gerste Weiztngrie« Mundmehl Semmelmehl Pohlmehl Erbsen Bohnen Erdäpfel rohe Gerste Rindschmalz Schweinenschmalz Salz Kümmel\nZwiebel Essig mit dem vorgeschriebenen Grad Sauerkraut Zwetschken saure Rüben Zucker Kren weißer Oesterreicher Wein rother Ofner Wein Bier Branntwein Bluteg l ordinäre Seife Wachholderbeeren Citronen Milch Majoran Rübsöhl Unschlittkerzen\neinen Metz, j l Maß\nfl.\nkr.\nPfund\n2-0\n48\n17\nZK\n28\n9\n<8\n5\n25\n29\n26\n54\n9M/zz\n19\n50\n75«5/z2\n28\n56\n57^s/zz\n45\n22\n5M--Z2\n21\n—\n4S\"zzz\n5\n22\n82^2\n7\n45\n8Z2»/z2\n2\n26\n85\ntZ\n20\n6^6/zz\n—\n10\n42\n21\nZI\n40\n17\n50\niVzz\n1\n20\n5\n40\n1\n16\n2\n24\n7\n40\n8\n20\n—\n«0\n—\n14\n—\n1\n11\n21\n1\n26\n—\n16\n—\n- 2\n2\n40\n12\n19\n—\n4\n2\n50\n—\n2\n19\n12\n7\nwerden will, muß durch regelmäßige Certificate öder Gewerbtau«übungs-Patente sich fü« die Eignung zur Concurrenz autweisen. 2. Zeder Licitant muß zur Sicherstellung der Contract«-Bedingniffe noch vor Anfang der Licitation die für die be treffenden Artikel hier obenbenannte Caution bar erlegen. Diese Caution kann entweder in barem Gelde, wovon je doch keine Interessen bezahlt werden, oder in k. k. Staat«-papieren nach börsenmäßigem Course, oder in einer Real-Caution, oder endlich in einem gehörig versicherten, von dem k. k. Fiskalamte gültig anerkannlen Bürgschaftsinstrumente bestehen. z. Sind die Contrahenten verbunden die erstandenen Ar tikel auch dann einzuliefern, wenn bey ein oder dem andern Theile derselben die Ratifikation etwa wegen zu hohen Prei sen versagt werden sollte. 4. Nachträgliche Offerte werden nicht angenommen-Sollten jedoch entweder vor oder während der Licitation schriftliche Offerte eingereicht werden, so müssen sie mit der vorgeschriebenen im 2. §. bemerkten Caution und dem oben im 1. H. bedungenen Befähigungspatent« oder Certificate unter genauer Angabe der angebothenen Objecte belegt wer den. Zm Falle aber ein mündlich gemachtes Anboth im Wege der Licitation mit einem schriftlichen ganz übereinstimmend seyn sollte, so erhält Ersteres den Vorzug. Ist das Offertanboth billiger, so wird, wenn der Offerent anwesend ist, mit ihm und den mündlichen Licitanten die Verhandlung fortgesetzt. Wenn aber mehrere schriftliche Offerte gleichlautend und billiger wären, alt da« mündliche Offert, so wird mit Ersteren von Seite der Commission eine Verlosung vorgenommen. Unversicherte Anböthe werden nicht angenommen. 5. Die Contrahenten haben den classenmäßigen Stämp^ nach herabgelangter Genehmigung für ein Pare de« Licitä-tiontprotokolls nach den ihnen zukommenden Antheilen aüs Eigenem zu bestreiken. 6. Dem Militärspital so wie dem Regimenttknabenerzie-' hung«hau« und sonstigen mit der Erfüllung der eingegan genen Verbindlichkeit beauftragten Behörden steht et frey, die zur pünktlichen Erfüllung de« Contract« geeigneten Maßre geln zu ergreife». Dagegen steM auch dem Contrahenten für alle Ansprüche,\n'lwelche er au« dem Licitationsprotokolle herleiten zu können ^glaubt, der Rechtsweg offen. > 7. Der Contrahent ist verbunden, das Spital nach seinem beyläufigen Krankenstand von 66 Kranken und rücksichtlich de« Erziehungshause« nach dem beyläufigen Stand von 100 Köpfen vom 1. December 1848 bi« Ende November l849 ohne Rücksicht auf den erhöhten oder verminderten Stand und Bedarf, dann ohne Unterbrechung mit dem jeweiligen Erforderniß an Victualien und Getränken, dann an Blut egeln, Seife, Wachholderbeeren und sonstigen Erfordernissen um die in dem gegenwärtigen Licitationsprotokolle festgesetzt werdenden Preise und nach Abschlag des etwaigen Prvcenten-Mchlasses zu versehen. S. Die Lieferung der Victualien und Getränke geschieht von 8 zu 8 oder von 15 zu 15 Tagen, je nachdem es der Spitals- oder Erziehungshaus-Commandant für nöthig er achtet, mit Ausnahme de« Fleisches, Brote«, Bieres und der Milch, dann der Grünzeuge, welche täglich frisch eingeliefert werden müssen. Die zu liefernden Quantitäten an diesen 4 Artikeln wer den dem Contrahenten täglich, über die übrigen aber jedes mahl, wenn e« der Bedarf erfordert, mittelst gehörig be stätigter Anweisung de« Spital« respective Erziehungshau se« bekannt gegeben werden. Die Lieferung der Blutegel und Seife geschieht, je nach dem es der Spitals-Commandant nach der ärztlichen Ordi-nation für nöthig erachtet. Die zu liefernden Quantitäten an diesen 2 Artikeln wer den dLM Contrahenten jede«mahl, wenn es nöthig «ist, mit telst gehörig bestätigter Anweisung des Spitals begannt ge geben werden. 9. Zm Allgemeinen müssen die Victualien und Getränke pon guter Qualität seyn, insbesondere aber müssen ») die Mundsemmeln, d.i. Semmeln von Mundmehl müs sen jene zum Speisen täglich frisch und resch gebacken seyn, wogegen die zum Einschneiten in die Suppe, und zum Be reiten der Speisen 2 bis Z Tage alt, jedoch sonst ganz gut beschaffene Mundsemmeln seyn müssen l Ha» Halbweiße Brot soll wenigsten« am Abend zuvor ge backen, aber auch nicht über 48 Stunden alt seyn, und au« siner zur Hälfte aus Weizen, zur andern Hälfte autKorn-inehl gemischten Mehlgattung erzeugt werden, ohne daß beym Vermahlen deS Weizen irgend etwa« an Mund oder Sem melmehl oder beym Vermahlen des Korn an weißeren oder Vorschußmehl autgezogen werden darf."}