{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660892/84497b7fb52ef6f3816ccd5806ae5235", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "van Lodewijk Philips voor goed gevallen was, doch meende, dat de'toestand van zaken in Frankrijk gelijk was aan het tijdperk van het oude Rome , tijdens de Keizers, toen er wel eene monarchie bestond , maar deze niet erfelijk was. Het spreekt intusschen wel van zelf, dat dit niets dan ver-\nmoedens zijn\n— Te Brunswijk heeft de stedelijke overheid den Oden een verzoekschrift aan den hertog overhandigd ; de hertog had aan de deputat-e geantwoord, dat de vrijheid van drukpers en de opheffing der censuur niet dadelijk door een enkelen staat kon verleend worden: omtrent de vertegenwoordiging bij den Bond, kon de hertog voor alsnog geen antwoord geven.\nIn denzelfden zin heeft de koning van Hannover aan de deuutatie der stedelijke regering geantwoord ; alleen beeft hij toegezegd de bijeenroeping der Stenden, die ook reeds werkelijk tegen den 28sten Maart zamenge-\nroepen zijn. — Te München is deu Oden Maart de volgende proclamatie des Konings\n(dk heb besloten de Stenden mijns rijks om mij te verzamelen ; zij zijn tegen den I6den dezer maand in de hoofdstad zamengeroepen. De wenschen mijns volks hebben in mijn hart ten allen tijde volkomen weerklank gevonden.  Aan de rijksstenden zullen onverwijld wetsontwerpen worden aangeboden  \u0084 onder anderen : betreffende de conslitutiooiiele vernntwoordelijkheid  der ministers; betreffende eene volkomene vrijheid van drukpers; de verbetering der kieswetten : openbare eu mondelinge regtspleging met gezworenen : betreffende de in de IXde bijlage der staatsregeling bedoelde ruimere verzorging der staatsdienaren on hunner nagclatone betrekkingen en de uitbreiding dier maatregelen tot do overige ambtenaren van den staat; betreffende de verbetering van den maalscbappelijken toestand der Israëliten; Voorts heb ik beden de spoedige ontwerping van eene politiewet bevolen, alsmede de onverwijlde beëedlging mijns legers op de staatsregeling : en stel ik van heden af de censuur omtrent de behandeling van buiten- en binnenlandsche  aangelegenheden buiten werking. Beijeren zal in dit besluit den aangeboren geestvan het Huis Wil lelsbach herkennen. Een gewigtig tijdperk in de ontwikkeling der Staten is aangebroken. Ernstig is de toestand van UrutschlaiKl. Hoe ik over de zaak in Duitschland denk , welke mijne gevoelens  diensaangaande zijn , daarvan geeft mijn gansche leven getuigenis. Dnitschlands eenheid door werkdadige maatregelen te versterken , aau het middelpunt des vereenigden vaderlands nieuwe kracht en nationale beteekenis met eene vertegenwoordiging der Duitsche natie bij den bond te verzekeren, en eindelijk de spoedige herziening van het bondsverdrag overeenkomstig de regtmalige verwachtingen van Duitschland te bewerken , dat alles zal mij een geliefkoosde gedachte, het. doel van al mijn streven zijn. Boijerens Koning is er trotsch op dat hij een Duitscher is. Beijeren ! uw vertrouwen zal beantwoord , het zal geregtvaardigd worden! Schaart u om den troon. Met uwen Vorst vereend, vertegenwoordigd door uwe constitutionnele organen  , overweegt met ons, wat ons, wat het gemeenschappelijk vaderland noodig heeft. Alles voor mijn volk ! Alles voor Duitschland !\"\nverschenen\nui. -r. _. ..v...-, \u0084„.a. _,__-. v.v.. J..1. t- -»,'.. lM..t»H.i. kot alot vat. <_._ prins Hohenlohe Niederstellen, dio zich zeer gehaat gemaakt had, benevens het kanselarij-gebouw , door een hoop oproerlingen in de asch gelegd zijn.\n— Uit Weenen wordt geschreven dat de Oostenrijksche regering voornemens  was zich op geenerlei wijs in de inwendige aangelegenheden der fransche  republiek te mengen , maar niet te zullen gedoogen dat de grenzen van Duitschland en Italië geschonden worden. Wat den invloed van het gebeurde  in Frankrijk op Italië betreft , men scheen te Weenen daaromtrent nog al gerust te zijn; evenwel, het Oostenrijksche leger zou in Lombardije en Venetië, dat reeds 120,000 man sterk is, nog met 30,000 man vermeerderd  worden. liet geheele regiment, keizerlijke jagers, uit 6000 Tyrolerschutters  beslaande, is in Lombardije binnengerukt; en de geachte graaf Montecuculi is als keizerlijke commissaris naar Lombardije gezonden.\nENGELAND.\nLONDEN , den 7den Maart.\nMen is algemeen zeer benieuwd naar den uitslag der beraadslagingen in het Lagerhuis , over den korteren of langoren duur der voortgezette belasting  op de inkomsten. Denkelijk zal de motie van den heer Hume, dat die duur slechts één jaar zou zijn , de goedkeuring der meerderheid niet verwerven. Ook sir R. Peel heeft zich aan de zijde der Ministers geschaard  , welke de belasting voor den tijd van vijf jaren willen verlengd hebben. Lord G. Benlinck behoort onder hen welke de motie van den heer Hume ondersteunen.\n. Gisteren verkregen sir W. Somerville en de heer Lewis verlof tot het indienen  van wetsontwerpen , op de debiteuren in lerland betrekkelijk.\n— Do onrustige bewegingen in Trafalgarsquare alhier zijn , tegen verwachting,  gisteren morgen vroegtijdig hernieuwd. Nadat eene groote menigte daar was zamengeschoold , onder den schijn van naar een gevecht van straatjongens  te zien, is men begonnen het hek rondom het aldaar opgerigtgedenkteeken  voor Nelson , te vernielen, on de politie uit te tarten, die zich daardoor echter «iet liet afschrikken, maar eenigen in hechtenis nam, en anderen , dio wederstand boden , slagen toebragt. Het vierkant plein werd ontruimd , maar tegen den middag ving men weder aan met steenen te werpen, hetwelk tot het nemen van meer gestrenge maatregelen en het stremmen van al do toegangen yerpligtte. Ten negen ure des avonds was alles rustig, en hoopte men dat de zaak geëindigd zou zijn. Het getal der vaar het hospitaal  gebragte gekwetsten is zeventien , dat der in hechtenis genomenen meer dan veertig.\nDe zitting van het Hoogerhuis leverde weinig belangrijks op.\nGisteren is ook to Edinburg eene groote menigte volks in bewoging geraakt, en heeft vele lantarens en vensters vernield. De Lord-Provoost en de Magistraat hebben onverwijld een groot aantal konstabels in dienst gesteld. p\nTe Glasgow was het gisteren namiddag betrekkelijk rustig. Men vreesde echter dat het oproer tegen den nacht op nieuw zou uitbreken, maar\nachtte de bijeengerukte militaire magt genoegzaam om het te dempen. Een honderdvijftigtal der onruststokers op den vorigen dag was in hechtenis  genomen. Het getal dergenen welke aan de plundering van geWeerwinkels,  victualie-, bakkers- en andere winkels deel namen, wordt opruim vijfduizend geschat. Meestal waren het werklieden zonder arbeid, die sedert lang morden , dat de commissie tot ondersteuning hun geen werk verschafte. Die commissie had echter nog slechts twee dagen geleden ruimo uitdeelingen van meel aan allen die het begeerden gedaan, en de leden van het gemeentebestuur waren met het in gereedheid brengen van soepkaarten bezig, toen het volk hunne vergadering stoorde, door met onstuimigheid voedsel of werk te komen eischen. Niet voldaan met het antwoord, dat hun binnen weinige uren voedsel verschaft zou worden, gingen de woestelingen tot bet onvruchtbaar werk der vernieling over.\n— To Glasgow was het gisteren togen den avond nog niet rustig. Bij het vertrek van den spoortrein verhaalde men zelfs dat op het opgeruid volk geschoten was, en dat verscheiden personen gedood of gekwetst waren. Uit Edinburg hoeft men hier geene nadere berigten.\n— Gedurende het eerste gedeelte van den afgeloopen nacht heeft de politie de Parlementshuizen en de naburige straten streng bewaakt, maar, dewijl alles rustig bleef, werd zij ten twee ure op die punten afgedankt. Heden op den middag trok een vijfhonderdtal personen uit de laagste volksklasse, en ten deele zwaar beschonken, langs de Strand, en pleegde eenige baldadigheden, maar de politie joeg hen spoedig uiteen.\nNEDERLANDEN.\nBREDA, den 11den Maart.\nZ. D. 11. de hertog Bernhard van Saksen Weimar-Eisenach, luitenantgeneraal  in Nederlandsche dienst wordt, naar men uit 's Hage schrijft, eerlang  aldaar gewacht, eu men verzekerde, dat Z. D- 11. wederom met het kommandement van een deel van het leger zal worden belast. •\n— Z. M. heeft bij besluit van den 3den dezer, last gegeven tot het aanschaffen  van een zeker getal geschikte rij- en trekpaarden , ten behoevo van de wapens der kavallerie en artillerie , en zulks binnen den kortslmogelijken  tijd, bij vrijwilligen afstand der eigenaren ,'onder keuring van bcëedigde deskundigen, ten overslaan van officieren , door het departement van oorlog daartoe aan te wijzen , en tegen redelijke betaling.\n—> De Amsterdamsche Tijd zegt vernomen te hebben , dat Z. M. met Z. Exc. den minister van finantien en don heer Staatsraad gouverneur , in 't begin dezer week incognito to Amsterdam is gekomen en er eene conferentie  met de aanzienlijkste kooplieden heeft gehouden. Er zou gehandeld zijn over maatregelen om den handclstand te gemoet te komen , on daarbij de hulpbank , door den heer van Vliet voorgesteld , bepaaldelijk zijn ter spraak gebragt. Z. M. had zich, naar in den Tijd verzekerd wordt, bereid verklaard om door persoonlijke offers de geldmarkt le ondersteunen.\nDe Amsterdamsche Courant zegt echter op vrij stellige gronden te kunnen uoi._i.u_, dat dit. geheele verhaal onwaar is.\n— H. K. 11. de Prinses Albert van Pruissen, zuster des Konings, heeft dezer dagen de buitenplaats Rusthof, gelegen in do nabijheid van het dorp Voorburg , aangekocht.\n— De Corrcctionnele Reglbank te Amsterdam heeft gisteren uitspraak godaan  in do zaak van J. de Vries , redacteur , en Ar. W. van Nifterick , drukker  van het weekblad de Hydra. Beiden zijn schuldig verklaard aan laster en hoon, en veroordeeld: J. de Vries, tot drie maanden gevangenis en twee geldboeten , gezamcntlijk van f 125 , en N. W. van Nifterick, tot eeue maand gevangenis en twee geldboeten ten gezamentlijke bedrage van f 33^; zijnde daarenboven aan beiden voor den tijd van vijf jaren ontzegd de rcgtenvermeld  in art. 42 van het wetboek van strafrcgt, in te gaan na expiratie van hunnen straftijd.\n— In de memorie van toelichting behoorende bij de ontwerpen tot herziening der grondwet, wordt in den aanvang gezegd:\nDe algemeene bedoeling der nevensgaande wetsontwerpen is , om , overeenkomstig  bot oogmerk, bij de opening der zitting van de Staten-Generaal te kennen gegeven , zoodanige veranderingen en bijvoegingen in eenige bepalingen  der Grondwet to maken, welke als werkelijke, door de ondervinding  aangewezene , verbeteringen kunnen beschouwd worden.\nZie hier voorts de voorgestelde wijzigingen in de grondwet: Bij het 4de artikel der Grondwet wordt een 2do lid gevoegd van den volgenden inhoud :\n« De wet regelt de toelating en de wijze van uitzetting van vrcemde(i  lingen , mitsgaders de algemeene voorwaarden op welke ten aanzien van «hunne uitlevering verdragen met vreemde mogendheden kunnen worden « gesloten.\"\n« Tot leden der Staten-Generaal. hoofden van departementen van alge«  meen bestuur, leden van den Raad van State, commissarissen des Konings «in de Provinciën, en ledon vau den Hoogen Raad, kunnen 'alleen benoemd «worden Nederlanders,, ingezetenen van bet Rijk, geboren binnen hetzelve «of deszelfs volkplantingen en bezittingen in, andere werelddoelen , uit «ouders aldaar gevestigd.\nHet 7de artikel der Grondwet wordt veranderd als volgt\n« Die uit zoodanige ouders, ter oorzake van 's lands dienst of slechts «tijdelijk afwezend of anderzins op reis zijnde, buiten het Rijk geboren «zijn, worden met de vorigen gelijkgesteld.'\nNa het 7de artikel der Grondwet wordt een nieuw artikel ingevoegd van den volgenden inhoud :\n«Die, eenmaal tot do in het vorige artikel vermelde bedieningen be«noembaar  geweest zijnde, hunne hoedanigheid van Nederlander hebben «behouden, blijven daartoe benoembaar, niettegenstaande de grond waarop «zij geboren zijn, of waarop hunne ouders tijdens die geboorte gevestigd «waren, hoeft opgehouden tot het Rijk of deszelfs volkplantingen en be«  zittingen in andere werelddeelen te behooren.\""}