{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864336/8d9ebb1459d62dd79ad19e3f411c7b26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IzsscH\nB e i\nCarl Gerold ^ Sohn, Kaulftlß W'°, Prandel --Stephansplatz Nr« 625, Kvhlmarkt Nr. 1150-, Mörschner's W?° ^ I. Greß, Schamnburg ^ Comp. M Spänglergasse Nr.427, Wollzeile Nr. 775,\nist zu haben: Meine neuesten Erfahrungen im Gebiete der Unterleibs - Krankheiten, durch eine Reihe lehrreicher Krankheitsfälle erläutert für gebildete Stände. Dr. Moriz Strahl, kvnigl Sanitätsrath und praktischem Arzte in Berlin.\nAchte Auflage. 8. Wien 184k, broschirt Sfl. Cor\nonventions - Münze.\nj.ZZ6Z^\nBei Braumüller A Seidel, k. k. Hofbuchhändler in Wien, am Graben, im Sparcasse-Gebäude, ist »u haben:\nBelletristisches Lese-Kavinet der neneste» »md vorzuglichfte« Romane aller Nationen in sorgfältigen Uebersetzungcn. In Lieferungen, jede i» RÄkr. SSfl. A«kr. Gebildete Leser und Freunde einer geistreichen Unterhaltung finden in obiger Sammlung die neuesten und gelungensten Werke der beliebtesten Schriftsteller des Auslandes in gediegenen Uebersetzungen, schöner Ausstattung und zu höchst billigen Preisen. Sämmtliche Werke, in dem beliebten Brüftler Format und in netten Umschlagen geheftet, werden einzeln ausgegeben, und bereits sind folgende Lieferungen und Romane zu den beigesetzten Preisen zu haben. RSV - Ä«8. Lieferung:\nDie beiden Dianen. Von Alexander Dumas. 6 Theile. Afl. T4 kr. In diesem jüngsten Erzeugnis der Muse des allbeliebren Dumas ist die Grundlage aus der eben so anziehen den als thatenreichen Epoche der französisch-englischen Geschichte entnommen, in welche die Abenteuer der damaligen schönsten Frauen Frankreichs, der Diana von Poitiers und der Diana von Castro in höchst anzie hender Weise verflochten sind. Wir glauben unsere Leser mit der so schnellen Herausgabe derselben auf das Ange nehmste zu überraschen, indem die beiden Dianen zu Dumas neuesten und interessantesten Werken gehören. ÄSA. ^ RSS Lieferung:\nValerense. Von Julius Sandeau. 2 Theile. Deutsch von vi-. Hern». Meynert. 48 kr. Julius Sandeau ist der tiefste und wahrste Romanschriftsteller des neuern Frankreichs. Bei keinem Andern trifft man so viel Treue und Echcheit des Gefühls, so viele überraschende und doch nie befremdende Züge deS inneren Menschen an, wie bei ihm. Namentlich ist er unübertroffen in der Charakteristik der Herzen, in der Durchführung der zartesten Probleme der Liebe, und er hat in diesen Beziehungen in seinerBal-ereufe ein wahres Meisterbild entworfen. -— RSO — RSS. Lieferung: \nRanthorpe, von Lewes. 2 Theile. Aus dem Englischen von vi-. Itödiger. AS kr. Diesen schönen Roman des geistreichen Lewes kann man unstreitig als eine der gelungensten Künstler- und Dich ter-Novellen betrachten, in welcher insbesondere das Londoner Bühnenwesen eben so anziehend als treffend dargestellt wird. Köstlicher Humor und geistreiche, treffende Reflexionen des Helden auf seinen Irrfahrten und daS Vermeiden aller Weitschweifigkeiten zeichnen diesen Roman vor allen neuen englischen belletristischen Schriften aus. — R38. ^ ÄRS. Lieferung: Saturnin Fichet, oder die Verschwörung des Wtarquis von Ritt ÜTORittrZS. Historischer Noman aus dem Vendeekrieqe. Bon FrLodrieh Souli«. Uebersetzt von Louis Fort. G Theile. Ä st. S4 kr. Diese meisterhafte Erzählung Soulies schildert größten Theils nach der Geschichte die Gräuel des Büraer-krieges in der Vendee während der ersten französischen Revolution, und die interessantesten Schicksale mehrerer theils als Anführer, theils in untergeordneter Rolle darin auftre^iden Personen in lebensvollen ergreifenden Bildern, die\nbis zum Schlüsse die höchste Theilnahme der Leser festhalten. »SS »»«\nLief erung;\nDer Forst von Rennes. Bon Paul Feval. « W- »«?-. AIS -- RS4 \nZwanzig Jahre nachher. Fortsetzung der 3 Musketiere. Bon Dumas. « Thik. »si, »,kr. — —»I? I,» Lieferung: Die Folgen einer Laune. Bon Jerrold. »Thi-, R RS. — R R« Lieferung:\nLondoner Schuldthurmgeschichten. Von Rowcrost. — RRt. — Lieferung — \nEine Criminal-Untersuchung. Von Balzac. «Mk,. - »«». - >««» «irfer»»»:— \nÄ!odethorheiten» Räch ^ lioues innoeents\" A-lir. RttV — ROA. Lieferung:\nEine corsische Familie. — Gabriel Lambert, der Galeermsclave. Von Dumas. s«k>. SV. — RRVS. Lieferung:\nLieblingssünden. Von A. de Gondrecoürt. s Thle. zfl. «4 kr. V8. Lieferun\nFeliee. Bon Mad.CH. Reybaud. SV. Lieferung\nA»kr.\nDer schwarze Bettler. Bon Paul F-wal. 8 V. Lieferun\nR«kr.\n— VU». «teserung: Die drei Musketiere. Bon Alexander Dumas.\n7V. ^ 8V Lieferun\nS Thle. T fl.\nDer Landedelmann. Won Charles de Bernard. s Th>,. , fl. VT. — V«. Lieferung\nDer Borsenspeeulant. Von Alexander Lavergne. 48 kr. Lieferung: — Magdalena. Bon Julius Sandeau. ' ^— V R. Lieferung: ---Das Storchennest. Bon Elie Bertyet. s T->^ s« k,v -4W. — G8 Lieferung:\nDer Graf von Monte Christo. Bon Dumas. s«»Th.I ^ \"^46. — Lieferung:\nHeidelberg. Roman von G. P. James. T Thk. 4A. — 44. Licferun\nDer Pachthof von^)seraie. Von E. Verthet. «Thle. «4 kr. ÄS.\" AA. Lieferung:\nDer Perlenbrunnen. Bon Paul -Wval. »Th^ ««k.\n^ ^ — . T8 Lieferung: Der Capttan R^mu Bon Elie Berthct. ^Thie. 48 kr.\n^ . IÄ — S4. Lieferung Katharma. Von Julius Sandeau. « Thle. 48 kr.\nLieferung. tver v. Naisoa Von Dumas. »Thle. K fl. K-Hkr. TA ^ Ä4. Lieferun»» — \nMoriz, von Scribe. — Die TeufelspfüAe, von Sand. s^kr. KV — «A. Lieferung:\nDie Sünde des Herrn Antoine. Von G. Sand. »«k^ K. — RtzK Lieferung: Die Gräfinn von Monrion. Von Fr. Souli«. » Thl-,\n«fl. »»kr.\n^ ^ ZS Lieferung: Der Dorfnotmr. Bon Freih. v. Eötvös. «s Thle. «fl gesetzt ^ ^^^^^^^ungs-Bibliothek wird nnpnterbrochen fort-\nUlicl\nIn k'. Ilttivvrsitäts tjuvlikslitUttitK it, ie , voi» I>icINett5tk:A, iin von niZti clie in (ler Wiener und in den ü^ii^en in Wien eisciieinenden Aeir8etu'i5den anAe^ündiAlen Le^risde«, und Weilte. Ls sicli genannte Lucliksncllul!^ sllen litersrisclien Xuttr»?en je^er ^.1 t, »US sllen x>wei^en in susl»«<tisc!iel I^iieistur, so v?ie ?u guter un<1 IzilliKer kesor^unß aer Li»t»sn^e usck Iie1iet>iAki vieselke t»Llt stet« >»»- »»»M ? ^enn sucli nielit von ilir in den ?<eitunAen snKekimdißt, un^. »u«ser llem eigenen Verlas ein !>e<1euten<1e!j I^s^er »nllerer kücker au» k»USl» vo^l »tni^, li^snn ütiri^ens jelleg »ußenlilic^liclt niclit vorrätlti^e öucli, sowohl in Deutsche» , krAnrösizetler, Lnßliscklei , Itslieniscker »n<1ern 8xrsc!ie kesoreen. Die in ject«r ^Voctie sn^ornmentlen sin6 sov^ok! in meine» IIsnlllunF ?u AeneiAtei vurclisickt kereit, s!>; dei en Xu5en<1unA in ^ie ^VoknunA Tur ^nsickt und z^u Diensten stellt. Die öesitzer <1el v«i» ^ vvelclies Llstt icll ?u diesem ^wecl^e inslzesonclere einpfeklen k»nn, können durcli eiitiA« Lexeictlnunß der zur ^n» siclit ^evsünscl^ten Lcliristen mick» in den 8t»nd setzen, um so et»er jedem ^Vunsctie /^u entsjireelien. ? r, öeclc.\nB e i\nKaulfuß Prandel« C., Kohlmarkt Nr. t^50, Schaumburg H Comp., Wo«,eile Nr. 775,\nMörschner's M°^J.Greß, Spänglergaffe Nr. 427, Carl Gerold 5 Sohn, GtephanSplatz Nr. 625,\nist »u Georg Ludwig Hartig's (königl. Preuß. StaatSraths und Ober-LandforstmeisterS), Kubiktabellen für geschnittene, beschlagene und runde Hdlzer, nebst Geld - und Hotenz-Tabellen. Sechste vermehrle Auflage, herausgegeben von vr. Theodor Hartig, herzogl. Braunschweigischem Forstrathe. . Mit Holzschnitten und einer concentrirten Kubiktabelle. Dauerhaft in Cattun geb. Preis Z fl. 45 kr. E. M. Vollständige Mühlenbaukunst nach den neuesten wichtigsten Erfindungen und Verbesserun gen, mit besonderer Berücksichtigung der amerikanischen nnd schweizerischen Kunstmühlen. Nebst Anleitung, gewöhnliche Mahlmühlen nach dem ameri kanischen System einzurichten. Praktisches Lehrbuch für Mühlenbauer und Müller. Carl Friedr. Schlegel. Mit vielen Abbildungen. Dritte, sehr verbesserte und ver mehrte Auflage. 1—4. Lief. gr.8. »45 kr. C M. (Von diesem vortrefflichen Werk wird in der kurzen Zeit seit dessen Erscheinen die Zte Auflage nöthig , wohl die beste Empfehlung. Da< Ganze wird 8 Lieferungen umfassen). C. L. Matthaey, Baumeister in Dresden, der Ofenbaumeifter und Feuermechanist, oder die Kunst, die Wirkung des FeuerS zu vermehren, in Anwendung der besten und neuesten Heizungs- und ErwärmungSarten unserer Wohnungen. Ein Handbuch für alle Ofenfabrikanten, Eisenhüttenbesitzer, Töpfer, Maurer. Mit vielen Beispielen neuerfundener Oefen und Camine, sowohl zur Erwärmung, wie zum landwirthschaftlichen Ge brauch auf 4Z lithogr. Tafeln. Dritte, ganz umgearbeitete, um 15 Tafeln vermehrte Auflage. 8. Ist. 54kr. C.M.\nhaben: Der treue Führer beim Schürfen, oder die äußern Kennzeichen und Merkmale der Lagerstätten, wo mit guter Aussicht bergmännische Schürf- und Bvhrver-suche auf Erzgänge, Steinkohlen- und Braunkohlen - Flötze, Steinsalz, Torf, Bausteine, Salzquellen ic. lmternommen werden können. Nach CombeS, Degousse, MohS, Tunner , Villefosse und Andern, herausgegeben von Carl Hartmann. Mit 7 lithogr. Tafeln. 8. t fl. 46 kr. Conv. Münze. Der wohlunterrichtete Hohofen- und Hammermeister, oder gemeinfaßliche Darstellung der Roheisenerzeugung, der Stabeisenfabrikation und der Stahlbereitung. Für angehende Hüttenbeamte, Hüttenbesitzer, Eifenh ütten-arbeiter, so wie überhaupt für Jeden, der Interesse am Eisen hüttengewerbe hat-Von Carl Hartmann. Mit 12 lithographirten Ouer-Folio-Tafeln. 4fl. Z0kr. C.M. Dr. C. F. A. Hartmann, vollständige Greuumaterialkunde, oder die Eigenschaften und Gewinnung der verschiedenen in den Gewerben und in dem Haushalte ange wendeten rohen und durch die Wald- und Ofenverkohlung, so wie durch Meiler- und Ofenvercoakung dargestellten Brennstoffe. Nebst Bemerkungen über die dabei erlangten Nebenprodukte, als deS Holzessigs, Theers zc. Für Forst- und Hüttenmänner, Cameralisten, Fabrikanten und Gewerbtreibende jeder Art. Mit 4 lithograph. Quarttafeln. Zweite, sehr verm. Auflage. 1 fl. C. M. Die Belehrungen über Torf-, Stein- und Braunkohlen sind bei jetzigerHolztheuerung eine wahre Wohlthat.\n^2086^ tzS-Allen Freunden einer gediegenm und billigen Lectüre empfiehlt die Buchhandlung von Schmidt « Leo, in Wien, am Graben, linkes Eckhaus der Spiegelgasse Mr. Bnlwer'A Romane. Reueste Stuttgarter Cabinets-Ausgabe in 103 Bändchen mit 1« Stahl stichen (-> 6 kr.) 10 fl. 18 kr. C. M. Dieselbe Ausgabe 1V3 Bändchen ohne Stahlstiche Skr.) 8fl. 35kr. Walter Stvtt's Romane Reueste Leipziger Cabinets - Ausgabe in 175 Bändchen' O 6 kr.) 17 fl. 30 kr. C. M. diesen Ausgaben wird jeder Roman ohne Preis - Erhöhung auch f einzeln abgegeben, wodurch Jeder in Stand gesetzt ist, die ganze Sammlung in beliebigen Ter minen nach und nach zu erwerben. \ns570Z^\nSchaumburg 5 Comp., Wollzeile Nr. 775,\nBei Carl Gerold H Sohn,\nllphanspsatz Nr. 625, KaulfußW\"', Mandel^ C.,Mörschner's W^HJ.Greß,\nKohlmarkt Nr.\nSpänglergaffe Nr. 42'\nist zu haben:\nRegulatoren in Arkansas. AuS iem Waldleben Amerikas, von F. Gerstäcker. Z Bande. 8- Leipzig 1847. 7 fl. Z0 kr. E. M.\nPerikleS\nEjne Erzählung aus dem atheniensischen Leben in der drei und achtzigsten Olympiade. AuS dem Englischen von Julius Fröbel. 2 Bände. 8. Leipzig 1847. 4fl. C. M. Ueber das Lebendigbegraben. Erzählungen für daS deutsche Volk. Von C. I. Lothmer. 8. Leipzig 1847. Broschirt ZOkr. C M. Bor und auf den Bretern. Schauspieler-Memeiren Nach l'» Ü<n'i iei'<Z 5 «les inemvli eÄ, teutsch bearbeitet von Ada Frick. Erster Theil. .... „ Memoiren der Mademoiselle Llsirvn, 5, Mole s, I^reville'«, Dsrlneonrt'ü. Dresden und Leipzig 1848. 2fl. 15 kr« C.M,\nSchwarze und Weiße. Skizzen ans Bourbon von Dr. G. Octsner-Monmerque. Motto: nit; v« iin li, ^lniik> .... Erste Abtheilung: Sklavenhandel. — Zweite Abthei lung : Zolvilialleben. Anhang: Klimatische und Boden-rei haitnisse auf Bourbon. Die Znsel Madagaskar 8. Bremen 1848. Fein Velinpap. geh. Preis 2fl. C. M. Frederike Bremer's Schriften. Durch die fortwährend rege Theilnahme des Publikums für die Schriften der beliebten Verfasserin hervorgerufen, erschien so eben in dritter Auflage: 9t i u a. Zwei Theile. gri2. geh. 1 fl. Conv. Münze. Die vollständige Ausgabe von Frederike Bremer's Schrif ten (14 Theile) ist nun wieder in allen Buchhandlungen zu dem Preise von 6fl. Zvkr.C.M. zu erhalten; einzclN kostet jeder Theil Zvkr. Erschienen sind außer obigem: Die Nachbarn. Vierte Auflage. Zwei Theile. — Die Töchter des Präsidenten. Vierte Auflage. — Das HauS, Vierte Auflage. Zwei Theile.— Die Familie H. Zweite Auflage. — Kleinere Erzählungen. — Streit und Friede. Dritte Auflage. — Ein Tagebuch. Zwei Theile. — In Dalekarlien Zwei Theile. Leipzig, im Januar 1848 F. A. BrockhauS."}