{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860462/eaf5a93c1683187acef5e00cfe3a65a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«»\nselbe sich, Behufs der Sicherung Euerer Nationalität, Rechte und Freiheiten, in ein gegenseitiges Einverftand niß setze, damit unter andern Gegenständen auch Euere Landes-Congregation je eher zusammen berufen, und in derselben die Gesetze kundgemacht werden können, deren Segen Wir Euch nicht vorenthalten wollten, und hierauf der Ban in seine Würde öffentlich eingesetzt werde, ohne welche Installation derselbe als gesetzlicher Beamte nicht betrachtet werden kann. Der Ban ist angeklagt, dieser Aufforderung —obgleich er wiederhohlt, und zwar durch Unseren eigenen Befehl zur Nachachtung der Verordnungen Unseres königl. Statt halters und Unseres Ungarischen Ministeriums ermahnt und verpflichtet wurde, keine Folge geleistet, und durch die sen Ungehorsam Euch den Gefahren der Anarchie preis gegeben zu haben. Doch nicht genug , daß der Ban selbst nicht gehorchte, soll er die gesetzlichen Behörden zu gleichem Ungehorsam aufgefordert, und sowohl diese, als auch das Volk, durch Gewaltmittel zu feindseligen Schritten gegen die Ungarische Krone gezwungen haben. Ihr alle müsset Zeugen dessen gewesen sein, wessen er beschuldigt wird; Ihr alle müßt es gesehen haben, ob er alle diejenigen, die den Verband Kroations mit Ungarn aufrecht erhalten wollten, verfolgte, sie ihres AmteS will-kührlich entsetzte, und das Standrecht gegen alle, die sei ner politischen Meinung nicht huldigten , kundmachen ließ, dadurch zahlreiche Familien zur Flucht und Auswanderung zwang. Ihr alle müßt eS gesehen haben, ob der Ban den Amts antritt der gesetzlich ernannten Obergespäne unmöglich machte; unsere Cameralcassen mit Gewalt in Beschlag nahm, und zum Vollzüge dieser Eigenmächtigkeit sogar Unsere Truppen verwendete. Ihr müßt es wissen, ob er ohne Reichstag nach seiner eigenen Willkühr mit einer neuen Steuer Euch belastete, und ohne alle Bevollmächtigung daS Volk zur Ergreifung der Waffen zu zwingen bestrebt war, was Wir selbst ohne Ermächtigung der gesetzgebenden Gewalt anzubefehlen nicht im Stande sind. Ihr müßt es bezeugen können, ob er eS geschehen ließ daß seine Genossen das Volk durch Erdichtungen und falsche Gerüchte gegen die Ungarn, als ob sie Euere Nationalität bedrohten, aufwiegelten; es geschehen ließ, daß in gesetz widrigen Versammlungen offener Aufruhr gegen Ungarn geprediget, eigenmächtige Ernennungen vorgenommen, ja sogar durch die mit diesem Treiben verbundene Aufregung bereits blutige Conflicte, vereint mit Raub und Mord in Ungarn veranlaßt wurden Ihr kennt die persönliche Beleidigung, welche gegen ein Erlauches Mitglied Unseres königlichen Hauses, Unse ren kön. Statthalter Erzherzog Stephan, auf dem öffent lichen Platze der, in letzter Zeit zum Schauplatze stetS wie-derhohlter Gesetzwidrigkeiten sich hergebenden Stadt Agram vor den Augen deS BanuS auf freche Weise verübt wurde; und müßt wissen, ob er die Schuldigen zur Strafe zog. Euch kann es nicht unbekannt sein, ob er wirklich Unse-zur Herstellung der gesetzlichen Ordnung ernannten\nrem kön« CommissärB.Johann Hrabovszky, Unserem geheimen Rath und Feldmarschatt-Lieuteuant den gebührenden Ge horsam versagte. Durch die väterliche Sorge für unsre, durch falsche Gerüchte etwa irre geleiteten Unterthanen bewogen, ver suchten Wir den letzten Schritt, um bevor Wir diesen Klagen Gehör schenkten, dem Angeklagten persönlich Ge legenheit zu seiner Rechtfertigung zu geben; indem Wir denselben zur Absagung der von ihm ohne Unsere k. Zustim mung, welche das Gesetz erfordert, auf den 5. Juni l. I. einberufenen Landes-Congregation durch Unseren eigenhän digen Befehl aufforderten, und Behufs der zu bewerkstel ligenden Ausgleichung der Kroatischen Wirren, persönlich in Unserem Hofiager zu erscheinen befahlen. Doch hat Iellachich auch diesem Unsrem Befehle, wie allen Unseren bisherigen Verordnungen, nicht gehorcht, und weder die Landes-Congregation abgesagt, noch ist ei in der von Uns anbefohlenen Zeit in Unserem Hoflager erschienen. Nachdem zu so vielen Anklagen gegen ihn, auch dieses starre Beharren im Ungehorsame gegen Unsern Allerhöchst eigenen Befehl gekommen war, blieb UnS kein anderes Mittel übrig, als zur Herstellung Unsers verletzten königl. Ansehens und zur Aufrechthalrung der Gesetze, Unsern ge treuen geheimen Rath und Feldmarschall-Lieutenant, B. Johann Hrabovszky, als Unsern k. Commissär zur Un-rersuchung dieser ungesetzlichen Fürgänge auszusenden; ge gen den Baron Joseph Iellachich und seine etwaigen Mit schuldigen einen der Anklage entsprechenden Prozeß erhe ben zu lassen, und endlich denselben bis zu seiner selbst ständigen Rechtfertigung seiner Banalwürde und aller mi litärischen Bedienstungen zu entheben; Euch strenge mah nend , aller Theilnahme an Umtrieben, welche eine Tren nung von Unserer Krone bezwecken , zu entsagen , den Be-hörden befehlend allen ämtlichen Verkehr mit Baron Iel lachich oder seinem allfälligen Mitangeklagten , unter glei cher Strafe alsogleich abzubrechen, und den Verordnun gen Unseres k. CommissärS unbedingt zu folgen. Kroaten und Slavonier! Mit Unserem königl. Worte verbürgen Wir Euch die Bewahrung Euerer Nationalität und Freiheiten, und die Erfüllung Euerer gerechten Wün sche; daher schenket keinen Glauben bethörenden Zuflüste rungen , mit welchen man Euch zur Erreichung wider rechtlicher Zwecke mißbrauchen, Euer Vaterland der Knechtschaft und unendlichem Elende Preis geben will. Höret auf die wohlwollende Stimme EureS Königs, der zu Euch spricht, auf die Stimme EureS Königs, der Euere Nationalität und Euere Rechte mit seiner königl. Macht immer beschirmen wird, der aber auch eben so fest entschlossen ist, daS Ansehen seiner Ungarischen Krone und der Gesetze mit aller Kraft gegen jeglichen Eingriff auf rechtzuerhalten. Haltet daher fest an gesetzlichem Gehorsam, an der UnS schuldigen Treue, verbreitet nicht durch Ungehorsam Jam mer und Elend auf Euere Heimath, auf Euch und Euere Kinder. — Beweiset hiedurch in diesen schweren Zeiten, daß Ihr noch immer Unseres erlauchten Hauses treue Kroaten und Slavonier seid. Zur Kundmachung und Verbreitung dieses Manifestes fordern Wir hiermit jeden bei seiner Unterthans-Treue\nauf. — Gegeben in Unserer Stadt Innsbruck am 10ten Juni 1348. Ferdinand m/p. Manifest an Meine Gränzer. Wir Ferdinand der Crste von Gottes Gnaden Kaiser von Oesterreich, 'Apostolischer König von Ungarn, Böhmen, Kroatien, Dalmatien, Slavonien, Galizien und Lodomerien dieses Nahmens der Fünfte, von Rama, Servien, Cumanien und Bulgarien, so auch König der Lombardei, von Venedig, Jllyrien und Jerusalem, Erz herzog von Oesterreich u. s. w. hiemit Unseren Gränzern ' kund und zu wissen. Indem Wir Uns bewogen gefunden haben, Unserem Königreiche Ungarn und seinen Nebenländern Kroatien und Slavonien, ein eigenes, in Ofen residirendes, ver antwortliches Ministerium zu geben, haben Wir Uns zugleich entschlossen, zur besseren Verwaltung Eures Va terlandes, zur schnelleren Erledigung Euerer Angelegen heiten, auch die gesammte Militär-Gränze diesem, Uns und dem ganzen Lande für alle seine Handlungen ver antwortlichen Ministerium zu unterordnen, und in Hin kunft statt im Wege des Hofkriegsrathes alle Unsere Be fehle nur im Wege Unseres königlichen Statthalters deS durchlauchtigsten Erzherzogs Stephan Palatins von Un garn, und des Ungarischen KriegS-Ministeriums an Euch in Eure Heimath gelangen zu lassen; — in Befolgung dieser Befehle erweiset Ihr daher nur Uns auch ferner den Gehorsam, welchen Ihr Uns und dem Vaterlande bisher mit so treuer Ergebenheit geleistet habt. Gränzer! eS thut Unserem Herzen wohl, nach so vie len Uns gegebenen Beweisen ausdauernder Treue und Tapferkeit, Euch endlich den verdienten Lohn zuwenden zu können. Nachdem Euch die Unverletzlichkeit Euerer Nationali tät, Religion und Sprache durch UnS und die Ver fassung deS Landes für ewige Zeiten garantirt wird, machen Wir eS dem königlichen Statthalter und Unserem Ungarischen Ministerium gleichzeitig zur heiligsten Pflicht, Euere Wünsche zu vernehmen, Euere Bedürfnisse kennen zu lernen, und sofort Euch unverzüglich alle jene Erleich terungen und Begünstigungen zU Theil werden zu lassen, welche mit den neuen Gesetzen und der Eigenthümlichkeit Euerer Militärverwaltung vereinbarlich, und welche jedem treuen Bürger durch die den» Gesammtvaterlande verlie hene Constitution geworden sind; andererseits aber fordern Wir Euch auf, Unserm königlichen Statthalter und dem Ungarischen Ministerium als Unseren gegenwärtigen ver fassunggemäßen Organen in All und Jedem Folge zu leisten, und nicht durch Widersetzlichkeit Euer und Euerer Nachkommen Wohl zu gefährden, und Euren histori schen Ruhm treuer Anhänglichkeit an Unser Kaiserhaus zu beflecken. Diesem Unserem königlichen Statthalter und Ungarischen Ministerium wird es ferner obliegen, für eine sichere und bessere Subsistenz Euerer Geistlichkeit, so wie für daS Emporblühen Euerer National - Schulen un gesäumt Sorge zu tragen, den Militär - Communitäten endlich und den sonstigen im Regiments - Bezirke woh nenden Bürgern jene constitutionelle Freyheiten zuzuwen den , deren sich gesetzlich alle anderen Städte und Bürger des Königreichs erfreuen. Schließlich geben Wir Euch bekannt, daß Wir Unsern Feldmarschall-Lieutenant und commandirenden Generalen in Slavonien, Baron Hrabowsky, mit dem Auftrage zum königl. Commissär für Kroatien und Slavonien er nannt haben, die dortigen, eine Trennung von der Unga rischen Krone beabsichtigenden Umtriebe, besonders aber daS , Unsern bestimmten Weisungen und Befehlen sowohl, alS den Gesetzen zuwiderlaufende Benehmen des Ban's von Kroatien, Baron Joseph Iellachich, zu untersuchen, den Wir sonach, bis zu seiner vollständigen Rechtferti gung, der Banuswürde und aller militärischen Bedien stungen zu entheben finden, und Euch hiermit befehlen, bis auf Weiteres dem Freiherrn Joseph Iellachich jeden Gehorsam zu versagen, dagegen aber den Verordnungen Unsers k. k. Feldmarschall-Lieutenants, Baron HrabowSky, unbedingt und in allen Beziehungen zu folgen. Gegeben in Unserer Stadt Innsbruck den 10. Juni 1843. Ferdinand m/p. Die Wiener Schuhmacher-Innung hat nach gemachtem eigenem Anerbiethen 300 Paar zugeschnittene Schuhe für die k. k. Armee zur unentgeltlichen Verfertigung über nommen. DaS Kriegs-Ministerium findet sich verpflichtet, diesen Act patriotischer Gesinnung mit dem Ausdrucke des wärm sten DankeS zur öffentlichen Kenntniß zu bringen.\nDer Amtsdiener Martin Zameczink monathlich zu 10 kr. C. M. Der Tavernist Wenzel Czermak monathlich zu 2 fl. C. M. Die Wachmannschaft 2 fl. C. M. Zusam men 23 fl. 40 kr. C. M. Indem daS Ministerium des Inneren den sonach vom Mährisch - Schlesischen Landes - Präsidium eingesendeten dießfälligen Anticipando - Beitrag für den Monath Juni pr. 23 fl. 40 ßr., dann den obbesagten Sammlungsbetrag pr. 52 fl., zusammen also die Summe von 76 fl. 40 kr. unter Einem seiner Bestimmung zuführt, ergreift eS die angenehme Gelegenheit, diese echt patriotischen Spenden mit der vollen Anerkennung und dem besonderen Danke der Staatsverwaltung hiemit zur öffentlichen Kenntniß zu bringen.\nNicht-amtlicher Theil. ES wird zur Kenntniß deS Publicums gebracht, daß es von dem, in dem gestrigen Blatte dieser Zeitung angekündigten Wahl-Comite der Haupt- und Residenzstadt Wien sein Abkommen erhalten hat. Vom Gemeinde-Ausschusse der Stadt Wien. Am 18. Juni 1843. Cine Stimme für das in Italien stehende Heer. S. Seit den immer denkwürdigen, rühmlichen März tagen ist deS Guten viel geschehen. — Vieles was, nach Verschiedenheit der politischen Ansicht, bald gepriesen bald mißbilligt ward; aber immer ist eS doch nur die regste Vaterlandsliebe, die durch Licht und Schatten der Wie ner-Ereignisse als goldener Faden zieht und sich an der Geschichte Blätter heftet. Die Akademiker und Garden haben in einer schönen Adresse, absehend von aller Ver schiedenheit der politischen Ansichten, das Heer ihre Brü der — ihre „lieben Brüder\" genannt; — und es kann ja auch nicht anders sein: denn wer das Vaterland liebt, liebt seine Söhne — und echte, treue, edle Söhne sind Oesterreichs Krieger ihrem Lande, ihrem Kaiser und Kö nige. Selbst in den schwierigsten Momenten, wo die Colli-sion so nahe zu liegen schien, haben sie eS bewiesen, wie denn überhaupt jetzt Versicherungen und Worte schweigen müssen — und nur Thäte»» gelten. Man erkennt, man liebt das Heer. Wohl denn, so sorge man dafür, daß seine Ehre, Oesterreichs Ehre und Stolz nicht gebrand markt werden — nicht gebrandmarkt werden durch ein Volk, dessen kriegerischer Ruf so tief steht, dessen Sieg also Oesterreichs Ruhm für lange, wo nicht für immer, in den Staub schleudern müßte. Welcher Ansicht man immer huldige, ob man meine, daß die Lombardie und Venedig Oesterreichisch bleiben müssen, oder ob man ihnen daS Recht einräume^ sich als selbstständiger Staat von dem Kaiserthume zu trennen — so viel wird jeder redlich gesinnte Oesterreicher bekennen, daß, wenn daS Erstere nur nach Siegen unseres HeereS eintreten kann, Letz teres nur nach solchen eintreffen darf, auf daß Clio nicht zu unser Aller ewiger Schmach den Nachkom men erzähle, wie Oesterreich seine Ansprüche auf Ober-Italien aufgab, nicht weil eS den Italienern ein natür liches Recht zur Trennung zuerkannt, sondern weil seine Krieger die Ansprüche nicht zu schirmen vermochten, jene Krieger, die einst allein dem mächtigen Franken-Helden Stand hielten und ihn überwanden! also weil Oester reich seine Ansprüche aufgeben mußte. — Damit aber der Sieg unser bleibe, ist eine unverzüg-' liche Verstärkung des in Italien stehenden Hee res u»n wenigstens 40.000 Mann ganz nne »läßlich. Unbezweifelt stehen 80.000 Sardinier, Piemontesen, Savoyer, Neapolitaner, Römer, Tosca-ner, regelmäßig organisirt, gut geübt, bewaffnet und gefüyrt, unserem Heere entgegen, und 30- bis 40.000 Insurgenten und Freischaaren, auch nicht ohne gute, ta pfere Führer fremder Nationen, und, »vas man auch dagegen sagen mag, — mit ga^z geringen Ausnah men , eine in wüthendem, echt südländischem Hasse gegen uns erglühende Bevölkerung mit der fanatisir-ten und fanatisirenden Geistlichkeit an der Spitze, sind jenem feindlichen Heere alS ungeheure Stütze zur Seite. Diesen Machtelementen ist unsere Armee, trotz der gerne zugestandenen weit höheren Tapferkeit, und\nDer k. k. RegierungSrath und Gmundner Salzober-amtmann, Carl Plentzner, hat freiwillig erklärt, bei den eingetretenen Bedrängnissen deS Staates zehn Pro-cente seiner Besoldung vom Monath Juni d. I. ange fangen auf die Dauer eines JahreS für allgemeine Staats zwecke zurücklassen zu »vollen. Diese patriotische Handlung wird hiermit zur allgemeinen Kenntniß gebracht. Vom Ministerium der öffentlichen Arbeiten. In Anbetracht der dermahligen außerordentlichenStaats-bedürfnisse haben die Beamten der Spielberger Strafan stalt und die bei derselben sonst angestellten und beschäftig ten Personen den durch eine Sammlung erzielten Betrag von 52 fl. C. M. den» k. k. Mährisch-Schlesischen Lan-deS-Präsidium übergeben, und sich ferner vom 1. Juni 1848 anfangend, zu folgenden Beiträgen auf unbestimmte Zeit bereit erklärt: Der Strafhausvorsteher von Adelburg monalhlich zu 5 fl. C. M. Der Iste Untervorsteher Carl Förster mo nathlich zu 1 fl. C. M. Der 2ce Untervorsteher Franz Thuma monathlich zu 2 fl. 30 kr. C. M. Der Kanzlist Joseph Steininger monathlich zu 1 fl. C. M. Der Haus-selsorger Emanuel Neuwirth monathlich zu 2 fl. C. M. Der Hausarzt Med. Dr. Ernst Rincolini monathlich zu 2 fl. C. M. Der Hausarzt Med. Dr. Anton Pfrang monathlich zu 2 fl. C. M. Der Hauswundarzt Wenzel Linhardr monathlich zu 1 fl. C. M. Der Hauswundarzt Johann Winter monathlich zu 1 fl. C. M. Der Haus-schlossermeister Hinkelmann monathlich zu 1 fl. C. M. Die Bespeiserin Franziska Meißl monathlich zul fl.C.M.\nder Auserlesenheit des wunderbaren Marschalls und einiger Generale, — durchaus nicht gewachsen. Von den, nach einer letzthin erschienenen ministeriellen Erklärung in Italien stehen sollenden 100.000 Mann sind, wie be kannt, an 20.000 Mann Italienischer Truppen abgefallen, mehrere Nicht-Italienische Bataillons meuchlerisch in Gefangenschaft gerathen, 2 Bataillons so eben mit Peschiera in des FeindesHände gefallen—ein Blockade-Corps steht um Palmanuova, eines um Treviso, eineS um Vicenza, eines bei Osopo—Garnisonen müssen als BeybachtungS-CorpS in Udine, Belluno, Padova, in Verona — dort allein laut den authentischsten Quellen, zur.Niederhaltung deS sehr revolutionären Geistes, zwischen 8-und 10.000 Mann bleiben, Mantua muß stark besetzt sein, und ei», Reserve-CorpS kann vom Jsonzo sich nicht weit vorwagen, damit von Venedig ans nicht ein Persuch Neapolitanischer oder sonst feindlicher Kruppen in unserer Armee Rücken Statt finde. Kurz die Armee muß, während der Feind concen-trirt, mit ganzer Macht kämpft, »ind nicht eine Besatzung zurückzubehalten braucht, da ihm zum Ueberflusse die sehr zahlreiche Lombardische National-Garde als Reserve dient und die Garnisonen versieht ^ selbst Transporte führt und Depo.tS bewacht — kiSArmee, sage ich, muß zersplittert stehen und ist jedenfalls viel, viel zu schwach; sonst würden ja nicht Insurgenten unangefochten bei Ga bore , Ampezzo, Feltre und überhaupt in unseres HeereS rechter Flanke Tirols und KärnthenS Passe besetzt halten — sonst wäre auch gewiß Peschiera entsetzt worden — hätte Radetzky selbst bei dem letzten glänzenden Ge« fechte am Curtatone und der übrigen verschanzten Linie der Feinde nicht bloß ungefähr 30.000 Mann gegen »»»ehr alS 100.000 inS Feuer führen können. Auch wird unser Heer, daS so musterhaft die Lasten und Entbehrungen deS Krieges trägt — durch klimatische Einflüsse, Krankheit, Verwundung und Tod, ohneNachzugzu erhalten, täglich geringer, während die Italienischen Kämpfer von Stunde zu Stunde, auS West und Süd und theilweise selbst aus Norden , mit Leichtigkeit ihren Ersatz, ja Ver mehrung an sich ziehen. Selbst ein siegreiches Vorgehen könnte, — da in den eroberten Städten und Bezirken aber-mahlS Garnisonen belassen werden müßten — auf unser Heer nur noch schädlicher, zersplitternder wir ken. Wer ein Herz im Leibe tragt, ein menschli ches, ein von Vaterlandsliebe erfülltes Herz, dem blutet eS im gerechten Schmerz, daß deS greisen Feld herrn Weisheit, sein Schwanenlied, — daß der über alleS Lob erhabenen Armee Gut und Blut, Gesundheit und Leben, so schonungslos, so rücksichtslos, so fruchtlos — daß Oesterreichs Krieger-Ruhm so unverantwortlich in die Wogen deS ZeitensturmeS hinausgeschleudert werden — unverantwortlich auch deßhalb, weil jede Niederlage in Italien eine Lockung mehr ist für die nach Oesterreich und Deutschland lugenden treulosen Nachbarn. — Da nun oben Niemand Vorstellungen hören will, Niemand daS beachtet, waS an jedem Herde Oester reichs besprochen und gewünscht wird; da der be klommene Schlag von Millionen Herzen keine bewegende Kraft auf alte Actenmänner und steife Vorzeitler übt: so möge es wieder der Oeffentlichkeit unwiderstehliche Macht sein, welche die überflüssigen Garnisonen Oesterreichs ob und unter der Enns, Gratz's, Salzburgs und anderer Orte t»nd Länder (welche sich ehrenhaft nach voller Thä tigkeit sehnen) nach Italien bestimmen hilft — wo sie rühmlich den harten Schlag abwenden werden, der uns droht, und wohin sie —wenn man aus der napoleo nischen Schule nicht ganz unwissend hervorging oder böswillig denkt und fühlt — mit organisirten WagentranS-porten in unglaublich kurzer Zeit gelangen. Aber Eile „Eile,\" sonst kreischt wieder der TodeSvogel sein schreckli ches: „Zu spät\", dem wir schon so viel Elend nndHer abwürdigung verdanken — ein Wort, das trotz unnöthi ger Warnungen immer wieder alS Vorwurf v e r d i e nt — diejenigen wohl dem Verdachte deS VerratheS bloß stellen müßte, über die deS VolkeS rächende Stimme zor nig eS spricht — wie schon längst daS Anathema über alle halben Maßregeln erging. Also nochmahl, 40.000 Mann in aller Eile nach Italien! wo um Stehen oder Fallen, Grünen oder Dorren deS Oesterreichischen Ruh-»neSbaumeS die eisernen Würfel fallen. Ihr Oesterreicher alle ruft mit mir: „40.000 Mann nach Italien!\" Ein Vaterlandsfreund.\nBei der ersten Oesterreichischen Spar-Cassa haben nachstehende Einlagen und Rückzahlungen von» 13ten bis inel. 17. Juni 1848 Statt gefunden.\nRückzahlungen.\nMonath.\nTag.\nAnzahl der Parteien.\nBetrag in Conv. Münze.\nfl.\nj kr.\nJuni.\n13 14 15 16 17\n371 383 384 472 427\n93436 53262 52694 52677 67937\nEinlagen.\nMonath.\nTag.\nJuni.\n13 14 15 16 17\nAnzahl der Parteien.\nBetrag in Conv. Münze.\nfl.\nk».\n117 66 150 63 86\n8801 4330 12Z49 3702 5473\n37 40 28 53 56\n34558 j34\n2042 320008 j50 432 Von der Direktion der ersten Oesterr. Spar-Cassa Johann Langer, . Präsident. vr. Splna, Kanzlei - Vorsteher.\nQesterreichisches Küstenland Das Journ des Oesterr. Lloyd vom 16. d. bringt folgende Kundma chungen. I. In Folge der angekündigten Blokade der Stadt und Rhede von Triest wurde mit der gestern erfolgten Kund machung Sr. E. des Herrn Gouverneurs des Oester reichisch - Jllirischen Küstenlandes zur öffentlichen Kennt niß gebracht, daß diese Stadt und ihr Hafen in Belage rungszustand erklärt wurden, und sonach die k. k. Poli-zeidirection, das k. k. Hafenamt, der k. k. Central-Sa-nitätS-Magistrat, daS Commando der Nationalgarde, und der politische ökonomische Magistrat unmittelbar in alle»n waS die Erhaltung der öffentlichen Ordnung, die Local-Polizei deS Platzes und des Hafens, und im Allge meine» die iin gegenwärtigen Augenblicke erforderlichen Maßregeln zur Vertheidigung und Sicherheit betreffen,\nunter die Befehle des Unterzeichneten gestellt worden sind. Diese durch das Erforderniß deS Augenblicks nothwen dig bedingte Concentrirung der Gewalten, deren haupt sächlicher Zweck ist, für die Sicherheit und Vertheidigung der Stadt gegen äußere Feinde zu sorgen, soll nicht die herkömmlichen Gewohnheiten dieser braven Bevölkerung stören, noch eine AeGerung in der Amtswirksamkeit der obengenannten Behörden hervorbringen. Die einzigen Vorschriften, denen im gegenwärtigen Au genblicke , da sie die Sicherstellung der innern Ruh, be zwecken, Folge geleistet werden muß, sind folgende: Fremde, die ihren Aufenthalt in dieser Stadt nicht rechtfertigen können, und gegen deren Ausweisung erheb liche Gründe vorliegen, werden unnachsichtlich entfernt werden. Alle Reisepässe sind nach der Vidimirung von Seite der\nauch nicht jüngsten doch gewiß jungen Gerichtes. Allerdings ist die Erziehung eine friedliche Göttinn, die ihre Palme nicht auf die Wahlstätte der Parteien trägt. Allerdings läßt sich ein Lehrplan nicht auf eine Fahne schreiben und unrer Bajonerten-Geklirre umhertragen, und durch dieses inS Leben rufen. DaS mögen anderwärts pro bate Mittel seyn— »vir läugnen es nicht — aber die Wis senschaft hat andere Waffen. Das; aber gar nichts gesche hen sei, um die herkömmlichen Unterrichts-Zöpfe zu frisi-ren, daß sich keine Stimme über das Unwesen der Unken und Molche, die in den versumpften Pflanzstätten der Ju gend Hausen, über daS Unheil und das Schmerzensreich der Lehrer erhoben — wer sagt daS? Sie schrieben, sie bathen , sie petirten und replicinen gar lange; aber man hörte sie nicht, denn ihre Angelegenheit ward von der Po litik absorbirt, und daS war ja eben der Grund unserer Klage. — Daß die Herren von der Universität bisher geschwiegen, »nögen sie selber verantworten; »vir haben es hier mit den Volksschullehrern zu thun. Daß aber, um doch endlich aö i-em zu kommen, auch diese nicht »nir so nachhaltiger und eindringlicher Energie verfahren, »vie es eigentlich Noth that, das hat leider in dem elenden Dru-! cke seinen Grund, dem der Volksschullehrer trotz der allge-! meinen Freiheit noch unterliegt, dem Drucke einer der! dickzöfigsten pfäffischen Schulbehörde und das ist es, l\n»vas »vir schließlich noch berühren wollen. Denn es ist ein mahl Zeit, sage ich noch einmahl, daß der Fuchs ein Bursche wird, und sich nicht feige verkriecht, wo es die Wahrheit gilt— und darum müssen »vir einmahl eine heillose Katzenmusik — nein, eine Tiegermusik den kleinen Provinz-Tyrannen, den Duodez-Despoten, den schwarzto-girten Schulwütherichen machen. Ihr kennet die verderb lichen Prärogative alle; ihr nennet die Hierarchie als die schrecklichste, aber der schrecklichste der Schrecken— das ist der Hierarch alS Scholarch. Ihr verlanget, daß der Lehrer euere Kinder für die Freiheit erziehen soll, und er schmachtet in den Banden der Tyrannei! Abgesehen da von, das; die Volksschullehrer »nir Mangel und Sorgen kämpfen müssen, wie kein Prolerarier im Lande, daß sie hungernd und lungernd ein quallvolleS Leben hinschleppen, und der lebensfrohen Jugend mit beengter schwergedruckrer Brust entgegengehen— über welches Thema »vir noch zu sprechen kommen — unterstehen sie keiner vernünftigen ^chulbehörde, keinem sachverstandigen Pädagogen, dem sie Rechenschaft über ihr Verfahren geben könnten, der sie verstehet und sie belehrt — nein! sie unterliegen einer Kirchenbehörde, die sie mißbraucht, die sie quält und am Ende vom Schulfache am wen gsten verstehet. Denkt euch einmahl einen Bildhauer, dessen Werke von einem Mu siker beurtheilt werden, der sich diesem Urtheile unter\nziehen und dafür noch höflichst danken muß. Und habt ihr schon je einen Blick geworfen auf die sogenannte politische Schulverfassung? Drakons Gesetze waren mit Blut ge schrieben; diese Verordnungen sind mit jesuitischer Galle gegen AlleS, was Menschenwürde und Menschenbildung heißt, verfaßt. Leset sie, und ihr werdet es begreiflich fin den, daß die Lehrer euerer Kinder so verkümmerte und ver blichene Gestalten sind. Nein! ihr werdet es unbegreiflich finde», »vie sie noch so viel Mannhaftigkeit und wackern Sinn sich bewahren konnten. Ihr werdet es begreiflich finden, daß die Pfaffen das Sprichwort: Yuem äii oäeie, pseä»xoSum leoere (Wen die Götter hassen, sie einen Lehrer werden lassen) so buchstäblich nahmen, und umge kehrt schlössen. Wer ein Lehrer ist , der ist Gott verhaßt, und muß von Gottes Anwalt ex otlieio gequält werden. So hielten sich diese Herren für das tlsxellum Zei für GotreS Geißel gleich Arilla und den Vandalen über die Pädagogen gesandt, um natürlich ebenfalls mir Vanda-lismuS gegen sie zu wüthen. Ja! eS kamen Fälle vor, daß ein Herr Dechant, den Lehrer der Jugend zu sich aufS Zim mer rief — und aus übler Laune — höret und ent setzet euch ihr Alle, die ihr Menschen heißt — wie einen Sclaven mit der Peitsche züchtigte. — Braucht ihr mehr ? Diese entsetzliche Heiligenschändung begehen die Lehrer der Religion an Gottes Ebenbild; so wird jede\nSelbstachtung — die erste Bedingung zur Moralität — in dem Jugendlehrer niedergehalten, so wird die Menschen würde in ihm beleidigt, verhöhnt, besudelt — und nun soll er hingehen frohen Muthes, und soll Menschen — Menschen erziehen, freie Wesen für die Freiheit bil den , für die Selbständigkeit soll er erziehen, mit dem giftigen Stachel in der Brust, mit dem nagenden Be wußtsein— »vie ein Wurm getreten zu sein. Braucht Ihr mehr? Es kommen Fälle vor, daß noch jetzt nach dem unS verliehenen Associationsrechte Geistliche den Schullehrern unter Androhung des VerlüsteS von Brot und Einkommen nebst Paradies nnd Himmel verbiethen, einem päda gogischen Vereine beizutreten, »vo sie über die Interessen der Schule berathen möchten. — Kann man sich eine sinn losere Raserei gegen jede bessere Strebung denken? das ist doch noch ärger, als jenes Anathem, daS einst ein Geist licher gegen den Gebrauch der Gabeln schleuderte! So ste het es mit unserer Schulbehörde! Braucht ihr mehr? Wir glauben genug gesagt zu haben. Wann kommt der LaS CasaS, der die Schulen und ihre Lehrer aus dem Jo che der Kirche befreiet? Doch wir »vollen daS Maß der uns geschenkten Geduld nicht überschreiten. Wir brechen für heute ab. Nächstens ein MehrereS, ein Deutlicheres über die Losung: Emancipation der Schule von der Kirche. S. 8s»—"}