{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/bebd753d1d70c15549988b1203a93ce8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nSiebzehntes Verzeichnis von jmen Wohlthätern, die im Comptoir dieser Zeitung für die unglücklichen nothleidmden Bewohner im Teschner Kreise folgende Beträge erlegt haben:\nGt. . . .»«.»..»»..» 1 Dem Nächsten aus Pflicht und Schuldigkeit . . 25 O Gott! merke auf unsere Hilfe! Herr eile uns »u helfen! Wir sind bedürftig und arm; o Gott stehe unt bey 25 Hr. Jgna» Traugott, Dorotheergasse .... s Hrn. Martin und Bauer ...... 10 F. M.L 4 Eingesendet von dem Postamt Schrems als ein gegangener Betrag von mehreren Bewphnern des Marktet Schrems in UnterösterreiO ... K\nfl. F. N. K. ............ . / Don der Geistlichkeit in S. Ulrich .... 1? Don einer Gpielgesellschaft H. St. W. ... 28 A. D. . . . . t Hr. Ferd. Eringer, Stadt Nr. 910 ..... 1 Se. Excellenz Herr Graf Hoyos Sprinzenstein, k. k. Feldmarschall - Lieutenant und Ober-Com mandant der Bürger- und Äational-Garde . 200 B. S. et W 5 Bon einem Landgeistiichen . ....... 2 F. H. ....... . . 1\nkr.\n18\nRobert Altgraf zu Salm, Gouverneur des Küsten landes ............. F. S. 3« Don den Mitgliedern des Stiftes Heiligen-^kreuz . . M. Z Von National-Gardisten gesammelt im Gasthof zur goldenen Birn, Mariahülferstraße .... Im Kaffehhaut zum Kreuz, Mariahilfer Haupt straße durch den National-GardistenZ Herrn Ull-maim gesammelt\nfl.\nkr.\nS0\n—\n2\n—\n120\n—\n2\n—\n9\n40\n2\n4o\nfl kr. S. M., mit dem Motto: Getheilter Schmerz ist halber Schmerz i Summa in CM.\n50\nhierzu der in der Zeitung Nr. 79 angegebene Betrag mit .... und 7 Duc. in Gold, zusammen in C M. und 7 Duc. in Gold,\nS15\n672! 14\n7>Z6 22\nWeitere Beyträge werden mit größter Bereitwilligkeit übernommen, gehörig abquittirt, den Unglücklichen ungesäumt zugeführt und unverzüglich durch die Zeitung bekannt gemacht. ' \ndie edlen Wohlthäter\n22.\nF-ft«\nOctavian-\nSonne« Auf. ga«g.\n«. M 6 Z\nSonne« Unterg\nU. « 6 14\nTag«-LSnge\n,z 8Z\n« Z\nMeteorologische Beobachtungen an der Wiener Sternwarte a« 20 März.\n«asserfta«» a« 21. März.\nS-tt der kBeobach-I ta«g\nBarometer auf vGrad Reau«. red.\nThenno-meternach Reaum.\nHöchste u. niederste Temperatur bis 6 U.M. des folgen den Tages.\nj Winde\nWitterung.\nAn der großen Vvnauhr.\n5« Wiener kanale.\nParis.Maß\nWien. Maß.\n«t. «. 12 12\nOL H .s» s v 0!\n« Shr«. » «hr «. 110 Uhr «.\n»7,181 z. »7.064 Z. 27.V06 Z.\n»7\"11^\" 2\"\" »?\" 9'^^ 9\"<^ 27\" 9<\" 0\"\"\n— 01 10,4 7,2\n-»-10.1^ - 0.2\nWSW.still. 'Nebel. SW-stark. Tu. Wolken. S. stark. Wolken. j\n1 Sch.-So-ober N«>.\n2«. 8\" v. Null.\nGrfteS Verzeichnis\nHr. Anton Franzoni, pens. k. k. Beamter » >. Srvhmana, k. ?. pr. Großhändler . . . kv A. N. Srohmann jua. ....... Ge. SxceTenz Herr Zos. Freyherr von Sichhoff . Hr. Z. B. Hardt«uth » Zsseph Ritschel ......... . » C. F. Höchsmann, Hof- und Gerichts-Advocat Ferner sind im Comptoir dieser CM. Hr. Hsnrich Lehman n . . » Dioszeghtz ............ H^hstadt Nr. 1SL......... . Fr. Zosephine ». Nemeckhszv, geb.Dietrich Landsee Hr. Eduard Stubenvoll, k. k. Hofbuchhaltungsbe-amter, s. Gattinn Amalia, geb. Prager . . . » Ferdinand Eringer, Stadt Nr. Stl . . .\nHr.Joseph Dau« jun. 1 Se. Durchlaucht Herr Fürst Lamberg Hr. Johann Marcher ...... Hr.Baron Deresenyi, k. t. Hofrath . » Joseph Luzzatto . . . . . .\nSumma\n277 —\nZeitmm folgmde Beträge noch eingegangen: st. kr. B. S. et W s —^ Hr. Joseph Pecher, sammt Gattinn und Tochter 5 —\nst. 3 10 2 10 so 5 2\nSvmma . . 92 — hierzu der in der Zeitung Nr« 7S angegebene Be trag mit . S2Z — und 1 Duc. in Sold,\nzusammen . 915 — und 1 Duc. in Gold.\nI>289)\nTheater. K. K. Goftheater nächst der Burg. Dorf und Stadt. Schauspiel in 2 Abtheilungen und 5 Acten. K.K. Hoftheater nächst dem Kärntnerthor. Die Hochzeit des Figaro. Oper in 2 Acten. K.K. priv. Theater an der Wien Ehrist und Jude, oder eine seltene Freundschaft. K K. priv. Theater in der Josephstadt. Athletische und »lastische Kunst-Productivn de« Hrn. Carl Sta»»o und seiner Gesellschaft. K.K pr. Garl-Theater in der Leopoldstadt. Glück, Mißbrauch und Rückkehr, oder das Geheimniß des grauen Hauses. Lustspiel mitGesang in S Acten. P271) Die große öffentliche Leih - Bibliothek in der Gtadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich mit Ausnahme der Sonn- und Feyertage, von S Uhr Früh bis S Uhr Abends geöffnet.\nvom 21.M»r2tS«. ia ^ äetto äetto xu 4 >» 71 äetto 2 V2 » 29 Vs Wivvei- !5t»ät-k»oeo-0k!iß»t. ru 2 ^2 6Z vsnlc-^ctiev xr. Stück 1200 in Lonv, Mure, ^ctien <1er Oesterr. voasu - Dsm^>kscbils-ksbrt 2» 500 ll L. U. . 505 g. ia L Kl m L »1. ^mstercl«m, f. tov l'blr. Curr., KMr. 140 2 -^UAsburß, für j(XZ K. Lurr. , t^ulcleo 101 Vso. k'rnuk- jkär izo tl. sii«t«teutsc1»erj^ turt». N. sVer. W.in»24^/,t!. kussiZ ^ k^eau», f. zog ?iem. l^ire, zi8 br. Ssnaburx, f. 100 rklr. ösnco, ktklr. 150 V? l.ivorao, 5 Z00 roscsn. I.ire, S7 Vz ^.ortäov, kür t ?5un6 Sterling, l^ulck. 10-12 V»il»vrl, s. ZlX) Oesterr. I^ire, 99 2/4 »arseille, Kir zoo krsokeu, ^ulä. 120 k>»ris» lur ZlX) knwlce», (»ulä. 12t Lonstsntiuoxel, für 1 Quirlen xsr» 45y ZI l'. 8. sZ2S2^ Die nme öffentliche ^22^ der Brüder Jasper, am Kohlmarkt Nr. 114S und 11S0 (Hollauer'sche» Haus), ist täglich von Früh S bis Abends 7 Uhr geöffnet. Abonnement monathlich 1 si., jährlich 10 si. C M. Daselbst befindet sich auch ein Lager aller Sattangen linirter Handlungsbücher )e. »0« F. M. Zasper's k. k. priv. Linir-Anstalt, und »erden Linir - Arbeite» jeder Art dort übernommen.\nz »l. 2 U. 2 U. 2 «l Z »I kr. 2 «l 2 2 H\nvr.\nder Los-Verkauf zur großen\nSämmtliche Ziehungm werdm schon Mittwoch ««d Donnerstag am nächstkommenden\nunwiderruflich vorgenommen und beendet werden.\nSS. M. k. k. priv. Großhändler.\nIn k. Uni- ? VNNtavv'v Buchhand-versttäts- tiLvlt«!»» Ü lung in Wien, Wollzeile, Eck der Strobelgasse, befindet sich seit Beginn des Schuljahres 184S der Verschleiß aller Schulbücher in größten Norräthen für die k. k. Trivial - und Normal-Häuptschnlen, so wie des katechetischen und Gymnastal-Ver-lages der k.k. Bücher-Administration bei St.Anna. Zugleich finden sich in obiger Buchhandlung stets alle neue sten Erscheinungen der in - und ausländischen Literatur. Journale bezieht sie zur Post, und liefert selbe daher auf das Schnellste und Pünktlichste. Angekommen: ^vt\n^Z6S2^\nDie Residenzstadt Wien wurde seit einigen Jahren bei den Statt gehabten großen Güter-Verlosungen von dem Glücke besonders begünstiget. ^ «>. deram KM. Zänner K AAS Statt gefundenen Ziehung des Landgutes bei Stendorf, oder Ablösung st., wurde vom Hr^Wllchschgftsrathe W m W,en gewonnen, nachdem em Jahr früher der Haupttreffer der Herrschaft oder SOO.OOOst ^\"p^^ ln Wien vom Hofoper^sanger Hrn. F.... gewonnen worden ist. — Der Haupttreffer der am K«. März A844 Statt gefundenen Ziehung der nenn AeaMaten von wnr^ w.eder m W,en von Herrn Carl Sothen, Lotto-Collecteur am Hof Nr. 420 ausgegeben, und von dem Kammerdiener Gr. Dnrchlancht des Fürsten Aug. Liechtenstein gewonnen. > -1! ^5* Zan«er Ä 4S Statt gefundenen Ziehung wurde der Haupttreffer: Das Landgut Nr. S4 bei Neudorf, oder «. von Hrn. ZNattersdor^, Seldenhandler m Wten gewonnen, und der Ste Treffer von wurde gleichfalls in Wien vom Hrn. Baron P. gemacht Auch der Treffer von VßVÄED ft. »st IN ZWten von emem armen Holzhauer gewonnen worden. 4? ^ R84« Statt gefundenen Ziehung des Palais WlvitÄi'vvksHvtt« Nr. und in Lembera. und des Gau ses Str.»»« mWien. würd, d-r nur ,««,«««fl. durch Hrn. Jg«a, Sterzinger Edlen »o« Streitfeld i» Wie» verkauft.-Außer dem würd«, bei I-d-r Gitter-Sottene-Aiehung mehrere grisße.Treffer von fl. H » u.s.w. in Wien gewonnen. Am Mffqllendaen aber 1-igt- sich die Gunst d-s Glücke« für Wien in neneAer Zeit, denn bei der am ,M. Rovember «««« M Zi-bun-^ottene Zliveier ^ltter m ^alttten wurde der vvn^ ^ e t c>. ^ ^ höhe\n»«.SVSjl f. Schmidt »««Gold-\ngckmm.nen^u-r» Meier Giiter in GaKien wunderHanpttreffer v°»»««A««st. durch Hrn. Gma»«elBlaschek\"k7k.'L°^ höhe Brücke Nr. 3ZV, ausgegeben, und von HrnKratochwtll, eyettiallgeu Hausmeister, m Wten gewonnen, und dieTreffervon RS««^>ueaten d i »nd »«««fl. W. W. beiHrn. von Sterzinger in der Hinzerstrafie au«s»ebeu^ und Ersterer °°u emer Witwe, L.tz.-r-r ^ IN Wien .gewonnen. — Der Treffer von Pl»Q Dueaten wurde von Hm. Jos. Metzger, Wildbrethandler in Wien gewonnen, und der Treffer M s l. worauf in der ^>auvt-«^lek»una nock «»« Areff-r »>on ^ ^ ^ ^ ^ -o-Collectanten allein die Ferner wurde bei der letzten am KA. November V. I. Statt gehabten Ziehung des herrschaftlichen Landgutes der »te ^a«vt-Tr-tfer Rttt?r?^Seyfried ^ m Wien gewonnen, und zwar: Ersterer von einem k.k. MajoA Letzterer aber von Herrn F??dinand ^ in Unp^rn, namentlich in Pesth, Vreßburg, Großwardein, Temeswar, Tyrnau, Wesprim, Arad, Gedenbura Galizt^, namemlch m Lemberg und Czernowltz, dann m Böhmen und Mähren, namentlich in Prag unv Brunn m 5d»^r^rsch^e^'^ >SnS' S?Äe?\"' wie m andern .einem 0r.eu d.?istLichisch.u P^nz.. «°se kanf^-uchmK-Ä und^a?unte? gr'?«? G^win^-\"gemach\"t'we?de\"'\" «üt-r-Lott-rie-Unt-rnehmung-n. nnd w. «an viele\nDie Erste und Einzige nun zur Ziehung kommende Güter-Verlosung ist die von dem gefertigten Großhandlungshause garantirte und geleitete N?«»S8« deren sämmtliche Ziehungen unwiderruflich «b»««... nächstkommenden Z>. lZ. UPM\nWien» im Marz RS4S.\nvorgenommen werden.\n<l». All. k.k. priv. Großhändler.\nen IS. März» Graf Ernst Esterhazy» von Preßdurg. — Baron Röder, k. k. Rittmeister, aus Ungarn. — Baron Ferdinand Besch»itz, und Baron Wilhelm Beschwitz, Sächsische Officiere, von Venedig. — Hr Dabba«, Rentier (Gtadt Nr. 961), von Paris. — Hr. Joseph v. Gerpos, Gutsbesitzer, von Vene dig. — Die Herren Mohamed Bey und Peer Bukhsh, Pli-vate, aus der Türkey. — Hr. Ludwig Bock, Ingenieur, von Berlin. — Hr. Zoh. Nick, Arzt, von Rostock. -- Hr. Fried. Gteinfels, Kaufmann, von Zürch. — Hr. Adolph Rosenbach, Kaufmann, von Frankfurt. — Hr. Zvseph Farchy, Handels mann. von Belgrad. — Die Herren Geo. Hermann und Ja cob Dürr, Handelsleute, von Gönningen. Abgereiset: Den IS. März. Graf Sorte, k.k. Major, nachGegnago. — Graf Ferdin. Bakowski, nach Lemberg. — Graf Sigmund Orezy, nach Gratz. — Graf Gustav Batthyany, nach Oedenburg. — Saron Geusau, k. k. Rittmeister, nach Krakau. — Hr. Adolph Kolinsky, Dottor der Philosophie, nach Pesth. Hr. Abra ham Abro, Großhändler, und Hr. Zoh. Oppermann, Kauf mann, nach Triest. — Hr. Sigm. Goldschmidt, Kaufmann, nach Eassel. — Hr. Friedrich Wagner, Oekonom, nach Ulm.\n^ In R. Sammer s Buchhandlung in Wien, Kärntnerstrape Nr. 1019, ist für E. M. zu haben . 5 Vol. 8. Ar. Nilsn. Lclis. ele^svt. i» csrts soxrskn». neu dr. Ltstt 12 ll. kür 4 tl. Gltttensteins Geschichte des spa nischen Volkes. In gedrängter Uebersicht dargestellt in 2 Bänden, gr.8. Reue Ausg. Velinp. neu br. Statt 6 fl. für Ist. 20kr. Hugo s Carl, die große Fibel in zwei dramatischen Dichtungen. 2 Bde. (Enthaltend: das Schauspiel der Welt in vier Acten. — Der Stein der Wei sen in vier Acten.) gr.8. Prachtausgabe. Velinpap. neu br. Statt S fl. 20 kr. für 1 fl. cl«n 6er ksrnblsse, ikre ver^snätei» vekel uarl cler klssevsckniN bei keinen (^escl»le<:kteru. gr.4> Velinx. mit 9 ^l oss. ^uxf. u. ?ortr. neu br. Statt 15 tl. fiu- z il. über 6ie Ver1et!uriFen sm^opfe unä äievurckbobrunx «jer Hirnscbsle. ^» .4. n.br. Ststt 5 ll. für 40 kr. Knobloch s Handbuch der ge bräuchlichsten Fremdwörter, welche in der teutschen Kunst-und Umgangssprache, so wie in Zeitungen, im Amts- und bürgerl. Geschäftsleben u. s.w. vorkommen. Ein HülfS-buch für Kaufleute, Fabrikanten , Beamte und jeden Ge bildeten. gr.8. Reueste Ausg. n.br. St. 3 fl. für Ist. 18 kr. Kurz, Oesterreich unter Kaiser Friedrich dem Vierten. 2 Bde. gr.8. m. Portr. brosch. statt Z fl. um I fl. MttITS s» H»», n»rio AeoAr»üeo portstile ebe eontieue I» «leseririone Aenersle e ^srticutsre 6eI1e cinque xsrti 6e1 monclo conosciuto; suinentsto piu 20,000 srticoli cbe non si trovano in veruns e^ixione tlei tli^ionsri lletti 6i Voszien 8ign. k'rivelle e I.»IIement ti sdu?. <1»I frsncese con »AFiunte, sm^Iis^iooi etc. ; <1i kslconetti. ?r.8. e<1i?. nuov. Vene?., »n csrts tins. uuovs IeA. in zsi t. Statt 8 kl. kür 1 kl. Z6 kr. Le'nersl ele 1a lan^ue krsn<:sis et voe-lbulsire universel Äes sciences, äes arts et lnetier«, 2 kort Vol. Zme eäit. ßr.4. ?sr. (äexres äe 1000 xsFes ebscun). n.br. 6 tl. 54 kr. Roschmann s Geschichte vonTi-rol. 2 Bände, gr.8. br. 1 fl. 2»tt» coinmen^atore ^nnibsl Laro, col testo s pie^e e con I'ornamento ritratte e vignette. 2 Vol. 8. kr. kiren^e e<1is. nuov. e eleß. in carts velms.nuov iu vsrt. ötfttt 3 ü» kür 2 l!»"}