{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929718/ae7e0241703fe8768021bedffe93209a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " ce sont ceux qui répudient tout bouleversement. Pour les fouriéristcs, ce sont les républicains qui ne veulent pas parquer  tout le monde dans des phalanstères comme dans des ruches  d'abeille.Pour les socialistes, les privilégiés sont Icsfouriéristes  eux-mêmes qui reconnaissent que le salaire doit être proportionné  Ail travail, pour les communistes, c'est quiconque n'admet pas le principe de la communauté absolue des biens, du travail, du logement, de la nourriture, etc. ; et encore les communistes se subdivisent-ils en vingt nuances qui s'anathématisent  réciproquement au nom de la fraternité universelle. Voilà en quelles mains sont remises les destinées de la France.  Il faut y joindre ceux qui servaient a la fois les sociétés secrètes  et la police de M. Guizot. Ils ne sont pas les moins animés  contre les suspects de contre révolution, c'est-à-dire contre  les hommes qui peuvent leur faire concurrence dans les fonctions publiques et dans les assemblées électorales. Beaucoup de membres de cette aristocratie républicaine se plaignaient de la corruption sous M. Guizot parce que M. Guizot, ne daignait }>as les corrompre. Les preuves en sont déposées dans les archives  secrètes de la police, et il s'en est déjà produit assez au jour pour l'édification du public. (Journal de Bruxelles.) La Presse dit que de tous les points de la France elle reçoit des lettres dans on insiste pour qu'elle revienne sur la détermination qu'elle a prise de s'abstenir de tout avertissement  et de tout blâme jusqu'au jour où l'Assemblée nationale sera réunie. Voici ce que la Presse dit à ce sujet : Pourquoi reviendrions-nous sur cette détermination? Est-ce que l'heure des avertissements salutaires n'est point passée ? Est-ce que les faits ne parlent pas plus éloquemment que tout ce que nous pourrions répéter ? Est-ce que tous les yeux ne sont pas dessillés? Est-ce que los illusions qui tombent d'elles-mêmes ne sont pas plus pro'\"ahles  à l'expérience que les illusions qu'on déchire?\nEst-ce que le Moniteur universel n'est pas, de tous les journaux, le censeur  le plus rigoureux, le juge le plus inexorable des actes du gouvernement  provisoire ? Est-ce qu'enregistrer ces actes passivement comme nous le faisons, ce n'est pas les condamner plus sévèrement que si nous les critiquions  même avec âercté ? La critique, qu'elle soit injuste ou fondée, est toujours un hommage ; le blâme silencieux est le plus implacable, car c'est le blâme sans haine, mais aussi sans espoir. Ajourner les comptes à demander,  c'est, dit-on , aggraver le mal. Erreur! Est-ce que nos avertissements réitérés, nos supplications sincères, nos protestations suprêmes , ont arrêté sur la pente qui le conduisait à l'abîme le dernier ministère de la monarchie  de 1830 ? Est-ce que l'opposition toute patriotique, d'abord bienveillante,  ensuite plus vive, que nous avons faite jusqu'au 2 avril, a rien prévenu  , rien réprimé ? Esl-Ce que toutes les idées que nous avons émises n'ont pas été déclarées suspectes et traitées comme telles? Est-ce que de tous nos efforts nous avons recueilli un autre fruit que des calomnies, des menaces et des sarcasmes ? Est-ce qu'à chaque avertissement que nous hasardions,  à toute idée que nous semions, on ne disait pas: c'est un ambitieux qui se dévoile, c'est un partisan de la régence qui se cache , c'est un important,  c'est unempyrique, c'est un mauvais citoyen? Est-ce que ce ne serait pas tomber dans la puérilité que de s'arrêter à relever munilucusement  des contradictions et des inconséquences sans nombre quand tous les principes sont méconnus, quand tout le passé est en question ? Est ce que ce ne serait pas perdre son temps que de réparer la toiture d'un édifice dont la voûte s'écroulerait? L'œuvrededésorganisation et de destruction est déjà trop avancée pour reculer ; il faut qu'elle s'accomplisc. En cet instant, tonte digue opposée au torrent serait trop faible ; et peut-être en effet, comme  on nous l'a dit, ne servirait-elle qu'à accroître la violence et le danger du courant.Dansquinzcjours,laFranceanraélusesreprésentants;dansunmois l'Assemblée nationale sera réunie; les membres du gouvernement provisoire pourse justifier, n'auront pas à lui dire: ce Si nous avons été faibles, c'est qu'on nous a affaiblis. » Devant elle, ils n'auront aucune eiuse à invoquer,  car tout leur aura été concours, rien ne leur aura été obstacle. Le travailleur aura à leur demander compte de deux mois de chômage et de privations extrêmes; le commerce aura à leur demander compte de toutes  les mesures pai- lesquelles la confiance et le crédit ont été tués du même coup; la propriété aura à leur demander compte delà dépréciation qu'elle aura subie en même temps qu'un surcroît de charges venait l'accabler;  le contribuable aura à leur demander compte de tout l'argent qui existait le 24 février dans les caisses publiques, des douzièmes qu'ils ont perçus en avance, des produits de la contribution extraordinaire de 45 centimes, enfin des dons patriotiques d'abord repoussés et plus tard provoqués? Que nos lecteurs sachent attendre, ils ne perdront rien pour avoir attendu  avec patience le jour prochain où le gouvernement sera appelé à exposer à la tribune comment le pouvoir a été remis entre ses mains I e 24 février, et quel usage il en a fait pendant deux mois?\nNouvelles d'Allemagne.\nLes nouvelles de Rendsbourg (Schleswig-Holstein) sont du 10 de ce mois. Après que les Danois, protégés par leurs canonnières,  eurent débarqué près de Holms et s'y furent retranchés,  un bataillon des troupes de ligne du Schleswig-Holsleïn dirigea contre eux un feu bien nourri, qui leur fit perdre plusieurs hommes et endommagea considérablement un de leurs bâtiments. On s'est battu pendant toute la journée. Après un combat acharné près de Ban, les navires danois se préparant à bombarder la ville de Fleusburg, le général commandant  les troupes schlesvvykoises donna l'ordr d'abandonner la position de Bau et de se porter derrière Fleusburg. L'envoyé prussien qui s'était rendu à Copenhague pour traiter d'un accommodement  à l'amiable, en est revenu sans avoir réussi dans sa mission. Le 6 avril, le roi de Danemarrk s'est embarqué à hord d'un bateau à vapeur et s'est rendu vers l'armée, après aVoir convoqué les Etats à Rothschil pour le 26 avril, afin de Commencer leurs délibérations sur la constitution, qui doivent e,re terminées dans les huit jours.\nLa commission nommée parla diète de Prusse pour examiner  le projet d'emprunt présenté par le gouvernement, a termi! 0 son travail. Le rapport de la commission est fort étendu. °Us nous bornons aujourd'hui à n'en donner qu'un résumé ccinct. Nous reviendrons sur ce travail important dans notre n«méro de demain. c 0 r?su,ie des communications et renseignements fournis àla •omission par le ministre des finances qu'au commencement\nde l'année 1047, la réserve contenait la somme de 19,500,000 thalers. Une partie n été affectée à divers besoins, tels qu'achats de seiglepour cause de disette, remboursement des bons du trésor, prêts à la banque de Prusse, établissements de caisses d'escompte dans- les provinces, en tout, depuis le commencement  de l'année dernière, 11,000,000 de thalers. La réserve est donc maintenant réduite à 8,500,000 thalers espèces. Les mois prochains provoqueront les dépenses suivantes : Complément de l'armée, mesures énergiques pour rétablir l'ordre. th. 2,000,000 Occupation extraordinaire à donner aux ouvriers  sa ns emploi, par exemple par des constructions  et des terrassements. 1,000,000 Déficit des revenus de l'Etat en octrois, impôts,  etc. 2,000,000 Le reste de la réserve sera réduit à. th. 3,500.000 somme minime, et dont la plus grande partie sera absorbée par l'établissement, dans les provinces, de caisses d'escompte. En conséquence le gouvernement demande à être autorisé à se procurer, par des moyens extraordinaires, 15 millions de thalers pour la défense extérieure et intérieure de la monarchie. Le gouvernement demande en outre aux Etats de l'aider par leur consentement à garantir jusqu'à concurrence de 25 millions  de thalers , afin de provoquer la création de sociétés utiles au pays, sociétés qui ont pour but soit de diminuer la misère passagère , soit de conserver et de favoriser les intérêts du commerce  , de l'industrie et de l'agriculture.\nLa commission a répondu affirmativement à ces deux demandes,après  avoir résolu affirmativement la question de la compétence  de la diète. On écrit de Vienne, le 5 avril : L'empereur a décidé de renvoyer aux Etats réunis à Francfort la couronne  et les insignes de Charlemagne, qui avaient été transportés de Nuremberg  à Vienne au moment de la première invasion des Français en 1796. o La jeunesse académique de ma capitale a arboré la première la bannière  de l'empire, et personne n'est plus digne qu'elle de porter ces joyaux au siège de la diète, » a dit l'empereur. La commission chargée de les porter à Francfort partira aujourd'hui. On écrit de la Gallieie : La Gazette de Cracovie contient la publication officielle suivante, en date de Lemberg, le 27 mars : 1. Quiconque portera des armes sans mission sera arrêté et puni selon la sévérité de la loi. 2. Il en sera de même â l'égard de quiconque convoquera une réunion dans le but de délibérer sur des intérêts publics. 3. Quiconque, sans distinction d'état, ne pourra légitimer par un passeport  son séjour à Lemberg, devra quitter la ville dans les 24 heures.\nUne lettre de Louis-Philippe à la reine des Belges.\nMARIAGES ESPAGNOLS.\nL'éditeur de la Revue rétrospective dit que les documents relatifs  aux mariages espagnols, qu'il publie, font partie de ces deux portefeuilles laissés par Louis-Philippe aux Tuileries , qu'on a dit à tort égarés, et qui se trouvent au parquet de M. le procureur-général près la cour d'appel de Paris, et que toutes ces pièces sont de la mam des personnages des noms desquels elles sont signées. La lettre que nous allons reproduire est suivant la Revue, une minute de la main de Louis-Philippe, surchargée par lui de corrections et de changements. «Neuilly, 14 septembre 1846. »Ma chère bonne Louise, »La reine vient de recevoir une lettre, ou plutôt une réponse de la reine Victoria, à celle que tu sais qu'elle lui avait écrite, et cette réponse me fait une vive peine. Je suis porté à croire que notre bonne petite reine a eu presque autant de chagrin à écrire celte lettre que moi à la lire. Mais enfin elle ne voit maintenant les choses que par la lunette de lord Palmerston, et celle funette les fausse et les dénature trop souvent. C'est tout simple; la grande différence entre la lunette de cet excellent Aberdeen et celle de lord Palmerston provient  de la différence de leur nature : lord Aberdeen aimait à être bien avec «es amis; lord Palmerston, je le crains, aime à se quereller avec eux. C'e*t là, ma chère Louise, ce qui causait mes alarmes sur le maintien de notre entente cordiale, lorsque lord Palmerston a repris la direction du ForeignOffiee. Notre bonne reine Victoria repoussait ces alarmes, et m'assurait qu'il n'y aurait de changé que les hommes. Mais ma vieille expérience me faisait craindre  que, par l'influence du caractère de lord Palmerston, plulôt peut-être que de ses intentions, les allures politiques de l'Angleterre ne subissent une modification,  graduelle ou brusque, et malheureusement les affaires d'Espagne viennent d'en être l'occasion.\n» Dans le premier moment qui a suivi la lecture de la lettro de la reine Victoria,  j'ai été tenté de lui écrire directement, et j'ai même commencé une lettre  pour faire appel à son cœur et à ses souvenir», et lui demander d'être jugé par elle plus équitablement, et surtout ph18 affectueusement; mais la crainte de l'embarrasser m'a arrêté, et j'aime mieux l'écrire à toi, àquijepuis tout dire,pour te donner toutes les explications nécessaires,!!) replace things in their true light, et pour nous préserver de ces odieux soupçons , dont je puis dire, en toute sincérité, que ce n'est pas à nou» qu'on pourrait les adresser.\n»Je reprendrai donc avec toi les chose» au commencement, et je remonterai  à l'origine des mariages espagnol».\n» Tu sais, ma chère amie, que pendant «a régence, et longtemps avant son expulsion, la reine Christine nous demandait sans cesse de conclure les mariages  de nos deux fil» cadets, les ducs d'Aumale et de Montpensier, aven se» deuxfilles, la reine Isabelle 11, et l'infante Louise-Ferdinande. Nous lui avons constamment répondu que, quant à la reine, quelqueflattésque nous fussions d'une pareille alliance, il n'y avait pas à y penser, et que nous avion» sur cela un parti bien arrêté ; mais que, quant à l'infante, nous nou» en occuperions quand elle serait nubile, ou, comme on dit en Angleterre, marriageable, et que, pourvu qu'il y eût bonne chance qu'elle ne devînt pas reine, et qu'elle restât infante, c'était une alliance qui nous conviendrait beaucoup, et que nous la ferions contracter avec plaisir au duc de Montpensier.\n» A mesure que les succès militaires de tous mes fil., donnaient une nouvelle  impulsion à celle opinion favorable qui se développait de toutes parts sur leur compte, et que le glorieux combat d'Ain Taquin, où le duc d'Aumala commandait et, où il parvint à s'emparer de tout le camp (autrement dit la .Sma/a) d'Abd-el-Kader, entourait son nom de ce prestige qui en Irai no toujours les hommes de tous les pays, il s'élevait en Espagne un cri que je pourrais dire presque universel, pour exprimer le vœu que le due] d'Aumale devînt l'époux de la reine Isabelle 11. Mai» je continuai à être aussi sourd à ce vœu que je l'avais été à ceux qui m'avaient été adressé» successivement pour placer lo duc de Nemours sur les trônes de Belgique et de Grèce et pour lit! faire épouser la reine de Portugal. Mes refus lurent net» et positifs.\n Je n'ai jamais trompé personne. Je l'ai dit aux Portugais comme aux Belges; je n'ai laissé aucune illusion ni à ceux qui craignaient ni àcenx quidésiraient,  et après que ma loyauté, dans les intentions que je proclamais de nepas  accepter la main de la reine d'Espagne pour le duc d'Aumale, avait été prouvée avec tant d'éclat par son mariage avec une princesse de Naples, il est inconcevable que lord Palmerston parle aujourd'hui au comte de Jarnac, mon chargé d'affaires à Londres, dans un billet écrit de sa main, de celte ambition cachée, qu'il jugea propos déconsidérer comme le mobile de ma conduite, relativement au mariage du duc de Montponsier avec l'infante Louise Ferdinande. \n«Avant même que la reine Christine vînt à Paris et depuis, dans les nombreuses  conversations que j'ai eues avec elle pendant son séjour auprès de nous, j'avais toujour. répondu à son insistance pour que l'époux de la reine sa fille mi de mes fils, en lui manifestant l'opinion dans laquelle je n'ai jamais varié, et qui est aujourd'hui confirmée par l'assentiment à peu près unanime de l'Espagne, que l'époux de la reine devait, au contraire, être choisi parmi les princes descendants de Philippe V dans lu ligne masculine, clause qui excluait  fous mes fils, puisqu'ils ne descendent de Philippe que dans la ligne masculine, par la reine, mon épouse chérie et bien-aimée, mais qui comprenait,  en princes alors mariables, trois fils do don Carlos, deux fils de don François de Paille,deux princes de Naples et un prince de Lucques. Mon gouvernement,  partageant entièrement celte opinion, avait mémo chargé un de nos agents diplomatiques (11. Pageot), de la développer aux trois cours de Londres, de Vienne et de Berlin. Cette mission fut sans résultai; cependant lord Aberdeen en fut tellement frappé, qu'en considérant les difficultés des uns et des autres, son premier mouvement fut de dire que le comte d'Aquila , frère du roi de Naples et de la reine Christine, serait le choix qui en présenterait  le moins. Ce prince ayant bientôt épousé la princesse du Brésil, cloua Januaria, la préférence de la reine Chrisline entre ces princes, passa à son frèro cadet, le comte de Trapa»i,el c'est cela (et non aucune préférence personnelle de ma part) qui a amené ce qu'on a appelé la candidature, et dont ou a fait depuis un si malheureux usage.\n»On ne s'occupait nullement alors du mariage de l'infante, qui n'avait quo dix ans, et on ne pensait, d'un côté, qu'à m'arracher lo mariage du duc d'Au -maie, et de l'antre, qu'à l'empêcher. Ce fut au milieu de cette lutte qu'on mit eu avant,ii'i.nporte par qui, n'imparte comment, l'idée de donner pour époux à la reine d'Espagne le prince Léopold deSaxe-Cobourg, neveu du roi des Bel. gcs, cousin germain de la reine Victoria et du prince Albert, frère du roi de Portugal, de la duchesse de Nemours et du prince Auguste, mon gendre. «Cette candidature fut un incident bien fâcheux. Elle a faussé toutes les positions, la mienne surtout, par l'opposition que j'ai cru de mon devoir d'y apporter.-et je vois encore, par les terme» mèmesde la lettrede la reine Vic-S toria.n quel poin t on se trompe,et on est injuste de son côlé dan» l'appréciation qu'on fait des motifs q„| ont d[cté cette opposition. Ces motifs étaient puisés autantdans la sincère amitié que je porte aux prince» de Cobourgfet dont je crois leur avoir donné plu, _•_„« preuve dans la part que j'ai prise à faciliter lesnouvelle, illus.ra.ions de leur maison) que dans les même» considérations politiques qui me portaientàécartermespropresenfanls de cette candidature. J étais convenu, et je le su.'jplusque jamais, que fe succès de la candidature du prince Leopold n'aurait servi qu'à attirer des malheurs sur la lête de ce jeune prince et aussi sur celle de la reine elle-même (si elle l'avait épousé) en amenant le renversement de leur trône et en plongeant l'Espagne dans cette anarchie dont il est toujours difficile de la préserver. Tu sais, ma bonne Louise, a quel point j'ai développé cette opinion tant clans mes conversations avec ton excellent roi, que dans les lettres que je lui ai écrites, et tu dois te rappeler  fous les arguments dont je me suis servi pour la motiver. Je ne les répéterai  donc pas dans cette lettre déjà si longue; mais je te rappellerai combien j ai constamment regretté que l'exemple que j'ai donnéen prononçant moimême  l'exclusion de mes fil» n'ait pas été suivi, etque cette candidature, dont le succes me paraissait devoir être un malheur pour tous, n'ait pas été formellement  repoussée et écartée dès l'abord par ceux qui avaient autorité pour le faire, ce qui aurait probablement évité aux uns un grand et inutile désappointement,  à moi un des plu» pénible» chagrin» que j'aie éprouvé» (et Dieu sait que je n'en ai pas manqué dans le cour» de ma longue vio '.), et à tons no» pays et au monde entier le danger des malheur» qui les accableraient nécessairement  si la tourmente actuelle no se terminait pas, comme j'en ai pourtant  la ferme confiance, par le maintien et la consolidation de cette précieuse entente cordiale, qui peut seule les en préserver.\n» Je te parlerai à présent du mariage de Monlpensier avec l'infante, Il n'en n pas été dit un seul mof, ni quand la reine Victoria est venue à Eu en 1343 niquand j'ai été à Windsor, en 1t(44; ce n'est qu'en 1845 que lord Aberdèen en parla à Guizot et à moi pour la première fois. Notre réponse fut la même. Je dis à lord Aberdèen que je désirais vivement que Monlpensier épousât l'infante  Louise Ferdinande, mai» que je ne désirais pas plus qu'il épousât fa reine Louise que la reine Isabelle, et qu'il pouvait même être certain que mon fil» n'épouserait l'infante quequand la reine serait mariée. Lord Aberdeeu ajouta: s Et quand elle aura eu un enfant? — Soit, repris-je, je ne demande pas » mieux ; car si la reine devait rester stérile, l'infante deviendrait l'héritière » nécessaire ou inévitable, et cela ne ferait pas plus mon comple que la vô»  tre ; mais pourtant il faut un peu de réciprocité dan» cette affaire, et si je » vous donne vos sécurités, il est juste qu'en retour vous me donniez lesmien>  ne». Or, le» miennes sont que vous ferez ce que vous pourrez pour tâcher » que ce soit parmi le» descendant» de Philippe V que la reine Isabelle choi»  sisse son époux, et que la candidature du prince Léopold de Saxe-Cobourg » soit écartée. — Soit, me répondit lord Aberdèen; nous pensons, commo » vous,que lemieux serait que la reine prit son époux parmi les descendants » de Philippe V. Nous ne pouvonspas nous mettre en avant sur cette gues»  lion, comme nous l'avons fait, mais nous vous laisserons faire; nous nous » bornerons à vous suivre, et, dans ton» les cas, à ne rien faire contre vous. • Quant à la candidature du prince Léopold de Saxe-Cohourg, vous pouvez être o tranquille sur ce point ;je réponds qu'elle ne sera ni avouée ni appuyée par » l'Angleterre, et qu'elle ne vous gênera pas. »\n«Guizot, à qui je viens de faire lire ce récit, en a reconnu la pat fuite exactitude,  et je suis sûr du même témoignage do la part de lord Aberdeen, sijo pouvais le lui faire lire également.\n» Cependant, quelle que «oit la loyauté que lord Aberdeen ait voulu apporter  dans la direction de se» agents en Espagne, leur marcha ne répondit ni à son attente, ni à la nôtre. On eut recours à toutes aortes de moyens pour décolorer  la candidature du comte de Trapani, parce qu'on n'ignorait pas que c'était  celle qui avait alors le plus de chance» de «uccès auprès de la reine Christine  et .le la reine sa fille, qui disait sans cesse à ses ministre»; « Quiero Trapani»  (je veux Trapani). Ou représentait ce prince comme un crétin, ce qu'if n'est nullement: comme un être ehétif, ce qu'il n'e»t pas davantage, car il est grand, une jolie tournure, il monte à cheval à merveille, et il a même remporté tous les prix d'équitation dan» le» tournois de Nap le»; puis on insistait sur sa naissance en Italie, pour faire oublier «a qualité de petit-fil» dans la ligne masculine de Philippe V et de Charles III; star son éducation au couvent des jésuites de Rome, pour le représenter comme bigot, superstitieux, fanatique, etc. Ce travail, dirigé par les journaux du parti progrossiste, qui, malheureusement,  a toujours joui de la faveur des agents anglais en Espagne, parvint à entourer le pauvre Trapani d'une véritable impopularité. Ce fut alors que, par une étonnante manœuvre sortie du palan de Madrid, on imagina, pour couvrir la transition do la reine Clirisliue a la candidature du prince de Cobourg, de déverser sur moi l'impopularité de la candidature de Trapani, eu faisant retentir les journaux de l'étonnante absurdité que c'était moi, Louis-Philippe, qui avais voulu imposer Trapani aux reines et à l'Espagne; moi qui n'avais ni ne pouvaisavoir d'autre prédilection pour lui que celle qui résultait de ce que je savais qu'il était celui des descendants de Philippe V auquel les"}