{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/427f36749d7f98b7ea70757af58e46ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hk. ttS. «SS Donnerstag, den tS. Skt. iSM. Intelligenz - Blatt A U M k. k. prw. Bothen von und für Tirol und Vorarlberg.\nSchränkten--Mittelpreiö des Getreide» Marktes zu Rosenheim vom 12. Okt. 1843.\ndas S chäf fel\nfl. l kr. i fl. > kr. ! fl. I kr. l fl. I kr.\nMünchen\n'—\n—\n—\n—\n—\n—\n— ,\n—\nRosenheim\n13\n3S\n7\n52\n7\n8\n4\n36\nBei der k. k. Lvttoziehung in Botzen den 13. Okt. 1348 find folgende Zahlen gehoben worden:\n47. 22. 41. 27. kt. Die nächste Ziehung wird den L4. Oktober in Innsbruck gehalten werden. Angekommene Fremde in Innsbruck. Den 14. Okt. Hr. Graf v. Cavriani, k. k. Oberst: Hr. v. Brandts, k. k. Hauptmann, von Verona; Hr. Perenghi, k. k. Hauptmann, von Salzburg; Hr. Fürst v. Lichtenstein, k. k. Obeilieulenant; Hr. Gras Wrbna, k. k. Lieutenant , von Verona; Hr. v. Frank, k. k. Lieutenant, von Salzburg (in der g. Sonne). — Hr. Ralph.LopeS, engl. Edelmann, von Zürch; Hr. Hüber, Gutsbesitzer auS Wien, von Batzen; Hr. »mann, Mechaniker, von Wien (im österr Hof). — Hr. Schmitze. k. k. Offizier, von Modena (im g. Adler). — Hr. Waibl, Apotheker, mit Gattin, von GrieS (im g. Stern). —Hr. Thiery, Kaufmann, und Hr.Heinicke, Juwelier aus BreSlau, von Verona; Hr. Müller, Privat, von Sterz,ng; Hr. Braun, Gastwirth, vott St. Leonhard (im g. Löwen). — Hr. Flock, Schützen,Hauptmann, von LZotzen; Hr. Platner, Gutsbesitzer, von FeldthurnS (im w. Kreuz). Den 15. Okt. Hr. Job. v. Ptisser, k. k.K»eiS,S«kretär; Hr. Schmuk, Schützen-Hauplmann, von Trient (in - der g. Sonne). — Hr. Franz Sarth, k. k. Oberlieute-nant, von Krems (im g. Adl»>). — Hr. Mazorana, k. k. Postolfizier, von Padua; Hr. Wilh. Vorsag, Privat aus Ungarn, von Jmst (im g. Siern). — Hr. Jos. Mayer, Mechaniker, von Jenbach (im g. Hirsch). Für die durch Elementar - Unfälle beschädigten Oberkärnthner sind in Folge deS Hilferufes „von der Tiroler Gränze\" weiterS eingegangen: Uebertrag des sechsten Vezeichniss<S nebst Wäsche, Kleidungsstücken, Getreide u. s. «>. . W.W.C.M. 36Z st. 25 kr. Vom k. k. Postamle Sillian in zweiter Sendung, unv zwar? Aon einem ungenann ten Bauer R.W. — st. 30 kr. Vom Oberzelgerbauer i st. 6 kr. Vom Kofler'schen Cder» Haus nebst einem neuen Leintuch und sineq, Spenser l st. «2 kr. 2 st. 20 tr.\nVon Hrn. And. Aug. Ebendergrr, Brauer in Lienz, Von Hrn. Andsä Forscher, Schloßmayr in Lienz, Vom k. k. Postamte in Niedern-dorf . . W.W.C.M. . 383 fl. bö kr. Diese Gaben sind bereilö an daö k. k. .Kreisamt in Villach zur b«t-?«ffenden Vertheilung abgesendU wvrden.\n10 st. — kr. 6 st. \"kr. 2 st. — kr.\nNachricht. 1 Der Nassereuter Böthe kommt von jetzt an jeden Dienstag dahier an, und kehrt am Mittwoch wieder zurück. Er stellt beim schwarzen Bärn jenseits der Jnnbrücke. Innsbruck. den 13. Okt. >848. 1 In der Bürgerstraß« im Schöps'schen Hause im zweilen Stock ist ein möblirteS Zimmer sogleich zu be» zieben. Daselbst ist aucb die Kost zu bekommen. 1 Im Fleischdankgebäude im zweiten Stock beim Czerny ist ein schön möblirteS Zimmer mit Extra Ein gang sogleich zu beziehen. 1 In der Pfarrgasse HauS Nr. 28 ist ein kleiner Laden bis kommende Georgi oder allenfalls bis kommende Lichtmeß zu vergeben, und das Nähere beim HiniS-eigentbümer zu erfragen. 1 Im Hause Nr. 445 uno 446 , uniere Jnnbrüike»-straße, ist jetzt auf Galli oder auf Lichtmeß 184^ im dritten Stocke vorwärts ein Quartier, besteheno ans einem Zimmer, einem Nebenzimmer, einer Äamm-r und Küche; und im vierten stocke vorwärts eineö mit eittem Zimmer und Nebenzimmer, einer Speisekammer und Küche, und rückvärtS einem Zimmer, nebst Brun nen und Wasch-Aushäng zu verlassen.\nEin Quartier\nvon vier bis sieben Zimmern sammi Küche. «peise» kammer, Keller, Holzlege unv Estriä) kann von GaUi d. I. an um billigen MiethzinS bezogen werden. Nähere Auskunft ertheilt die Redaktion. A ^Zn allen Vuchhandlungcn — Innsbruck ^ bei und in der ZBi?gN0l.\"schcn Buchhandlung — Botzen bei ^ ^ Bregenz bei Teutsch ist zu haben: ^ Ä? AIS bestes Bildnngs-, Gesellschafts- und Unter-^ haltnugsbuch können wir i'ungen Leuten in A Wahrheit empsehlen: ^ I Zu I V2 Gulden die dritte Auflage I\n«7\nv 0 Nl\nN-\nI Galanthomme, der Gesellschafter wie erA seyn soll.\nÄ?\nR oder Eine Anweisung, sich in Gesellschaften beliebt Ä zu machen und sich die Gunst der Damen // A zu erwerben. A ^ Ferner: Aeußerc und innere Bildung — vom feinen Betragen in Dainen-Gesettschafteu, ^unsi A zu gefallen, 15 Heirathsanträge, 26 Liebes- ^ ^ briefe— 25 Gcburtstagswünschc— 30 Gesell- ^ ^ schaftsspiele — 28 schöne Gesellschaftslieder— ^ eine Blumen- und Zeichensprache — 40 dekla^ A ^ matorischeStücke — 18 belustigende Kunststücke ^ ^— Z0 scherzhafte Anekdoten — 21 Stau,in-I buchverse — 45 Toaste , Triuksprüchc und ^5 Äartenorakel. —Ein Handbuch des gntenTouö ^ und der feinen Lebensart. Vom Professor S—r. 'S Sauber brosch. mit 6 Tabellen. Dritte Auflage. U K Preis 1 fl. 30 kr. N. W. U. ^ Dieses Buch enlhält AlleS das, ,vaö zur ^ Ausbildung eines guten GeseUIchastirL nöihig A A ist, weshalb n>ir «ö zur Anschaffung bestens em. «>. D psehlen. und im Voraus versichern, kaj: Jedie- ^\nb-sciediüt ^\n^ mann über seine Erwartung dauu't ^-werden wird. ^"}