{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/ad0f5c5d6908836889c1f3bae23b0e70", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "508\nOehl - Firnißfarben, welcde obne weiter«» Zurichte« sogleich zum Austreichea v«rweud«t ««»den können, Wasserfarben und Tuschfarben M der k. k. auöschl. privil. Farbenfabrik in Innsbruck, sind zu haben in den Rieder-M lagen, nämlich: in Innsbruck bei Martin Bschurtschenthaler und Joseph Riß, Hall bei Z. B. Gutmann, Zell am Ziller bei Jakob Straßer, Salzburg bei Georg AZolderauer, Imft bei Nikolaus Strele, Brixen bei Kart Franz Kirchberger, Botzen bei F. S. Ebner, Meran bei Jörger Hölzl, Roverevo bei Joseph Pollini, Bruneck bei Mathias ^schurtschenthaler, Feldkirch bei Thomas Bargehr, Lienz bei Amann und Mayer.\nM\n-sm HM\nUKs Ms ÄK M\n//\n//\n// „ „\nDen Empfehlungen der Firnißfarben folgte bisher die belobend« Anerkennung sämmtlicher verehr licher Abnehmer, welche sich deren zn dem Anstriche von Gebäuden, Dächern, Kirchthürmen, Git tern. Zäunungen, Wägen, Möbeln, oder sonstiger Holz-, Kupfer- und Eisentheile bedienten, denn dieselben zeichnen sich nicht allein durch Feinheit «nd Glanz, sondern auch durch Dauerhaftigkeit aus, und durch Ergiebigkeit in dem Anstriche. ' Diese belobende Anerkennung sich für immerzu sichern, ist das unablässige Bemühen der Eigen thümer der Fabrik, welche daher auch zu diesem Zwecke alles nur je dienliche anwenden, und sich schmeicheln, für ihre Bemühungen einen günstigen Erfolg in der fortdauernden Zufriedenheit und stets sich mehrenden Abnahme ihres Erzeugnisses zu gewinnen. Die in Wasser geriebenen Farben sind von größtmöglichster Feinheit, daher sehr ergiebig, und lie fern einen schonen glatten Anstrich. ^ Von den feinen und miltelfeinen A^liarell-Tnschfarben finden sich woi'lassortirte Lager bei den Hrn. Johann Groß und I. A. Most in Innsbruck, wo ebendieselben auch in Muscheln abgegeben werben. — Dieseö Fabrikat fand stets ehrende Ancrkciinnng, und ersetzt zu sehr billigen Preisen die Erzeugnisse des Auslandes, so, daß es sich eines regelmäßigen Abganges selbst an die Plätze erfreut, welche mit Farbenfabriken wohl versehen, doch nun geringere Erzeugnisse liefern. In Folge hoher obrigkeitlicher Bewilligung übernimmt die Fabrik auch Anstricharbeiten, die sie mit ihren eigenen Farben durch geschickte Arbeiter ausführt. — Sie übernimmt sowohl den An strich von größeren Bauobjekten, als auch von Bautheilen, von Verzäunungen, Wägen u. f. w., und garantirt dauerhaften Anstrich zu den billigst möglichsten Preisen.\nEinladung an die löbl. Schicßstandsvorstehungen, Schützen und Schützenfreuilde zur Erneuerung des Abonnements auf die Tiroler Schützen-Zeitung für 1848. Schott seit mehrern Wochen liefert seive Muchrichten nber die Bewe gungen ?e. unserer Schützenkom-pngnien, welche fortgesetzt werden. ^)>e 5<z>utzii>-'jeil»ng «,schein« irie bisher wöchent lich einmal (D o n n e r b t ä g), und kostet für ei»! halbes Jllhu nur 1 st. C. M., eurch die Post unier Couvert d^ogiii 1 fl. 20 kr. C. M., alS Beilage zum Tiroler-Bothen l st. !0 kr. C. M. SS sind noch einige Exemplare des Halb,Jahrgan ges IL46 oder I. Bandes, und des Jahrganges ILt7 o^.cr II. und III. BondeS zu dem billigen Preis« von 1 fl. C. M. (per Band) geheftet zu baben. Inserate in die Schützen-Zeitung werden für die Zeile oder deren Naum (die Seite zu 40 Zeilen) mit 4 kr. R.W. berechnet; bei dieser Billigkeit ist besonder» die Ankündigung von größeren Freischießen in die ZchtttZen.Zeitung zu empfehlen. iWttgNep'sche Buchhandlung in Innsbruck.\nBei Felician Rauch in Innsbruck sind erschienen: Konstitutionelle Studien. Von Serdinand Ritter v. Mittis, Doktor der Rechte, gr. 3. In Umschlag broschirt 1 fl. 1 Edikt. Nr.Sl3 Michael Meßner, ehemaliger Winklivirth, jetzt beim Binder zu Oberrasen, wird auö gesetzlichen Grün den hiemit unter Kuratel gesetzt, ihm in der Person d«5 Joseph Schuster im StöklhäuSl alldort ein Kurator bestellt, und solches zur öffentlichen Kenntniß gti bracht. . .. .c, KiK. Landgericht WelSberg, den 27. Mai 1843. v. Pütz, Landrichter."}