{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929866/97248bb9f0203bdcc4468c4b09a9d387", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ae et de son désir dé verser jusqu'à la dernière goutte de son sang pour le salut de sa malheureuse patrie. . Après la sentence, les condamnés ont été reconduits en prison  dans une voiture cellulaire, escortée d'un fort detachement  de constables armés. Une grande foule se pressait sur 'etrajet du palais à la prison. Des plaintes et des exclamations de compassion se sont fait entendre sur le passage du cortège, •nais aucune manifestation hostile contre l'autorité n'a eu lieu.\nLà commission spéciale s'est ajournée au 5 décembre pour Jllger huit autres individus impliqués dans l'accusation de hante trahison pour avoir pris part à l'affaire de Ballingarry. huit accusés sont tous de grossiers paysans du comté de Tipperary.  La cour les a prévenus que s'ils se déclaraient coupables  on userait d'indulgenoeà leur égard. Leurs avocats ont repondii pour eux que s'il ne s'agissait que de 18 mois de prison ils étaient prêts à faire cette déclaration ; mais comme la cour ne pouvait accéder à cette demande, les accusés ont déclaré  qu'ils plaideraient leur non-culpabilité, et là-dessus la Cutirs'est ajournée.\nLa première partie du procès de haute trahison a occupé dixh'iit  audiences.\n, -—Le nombre des gardes nationaux venus à Londres lundi et \"lardi s'élève à près de 1,200. Ils ont visité hier les principaux \"lonumcnts de la capitale, et partout ils ont été reçus de la façon 'a plus hospitalière. Le chanoine de service à l'abbaye de Westminster a donné l'ordre de les admettre gratuitement à visiter les parties de ce bel édifice où les étrangers ne sont admis que moyennant une certaine rétribution. Un grand nombre de gardes se sont rendus dans l'après-midi à Claremont. Dans la \"oir-ie, on ne voyait dans les salles de théâtre et de concert du Westend que des uniformes de gardes nationaux. 300 gardes «nviron se sont rendus au balde la salle Valentino où, en leur honneur, l'orchestre a joué la Marseillaise; puis le God Save tlie Queen.\n—On lit dans le Morning-Post :On nous assure qu'une députation  des gardes nationaux parisiens qui se trouvent en ce moment  à Londres s'est rendue auprès du comte de Neuilly à Cla-\"emont  pour offrir au royal exilé l'expression de leurs sentiments  de condoléance pour son auguste infortune. L'ex-roi a exprimé le regret de ne pouvoir présenter la députation à la comtesse son épouse qui se trouvait indisposée, mais il a'ajouté lu'il serait heureux de lefaires'ils lui rendaient une seconde vi-Slte. A leur retour à Londres, les membres de la députation ont décidé de présenter au comte une adresse dans laquelle ils exprimeront  leur dévouement à sa personne et leurs regrets pour s\"n infortune. Cette adresse a été rédigée ; elle sera probablement  présentèeaujourd'hnià l'ex-roi.\n—- On écrit de Dublin que l'opinion généralement répandue en cette ville est que la peine de Smith o'Brien et des autres ■condamnés pour crime de haute trahison sera commuée en celle ■de la déportation à vie.\n— Le Times annonce que le gouvernement a décidé que la condamnation capitale prononcée contre les rebelles irlandais lésera pas exécutée. Cette décision a été prise dans le conseil de cabinet qui a été tenu hier.\n— On lit dans le Times : Nous recevons de Portsmouth la \"dépêche télégraphique suivante :\nLe steamer la Rosamonde, qui entre à l'instantdans le port, apporte des nouvelles du Cap de Bonne-Espérance du lOsep'einbre.  Un engagement très vif a eu lieu enlre les forces britanniques,  commandées par le gouverneur-général sir Harry Smith et les Boeren insurgés. Ces derniers ont été mis en débute  après avoir eu cent des leurs de tués.Pretorius est parvenu a s'enfuir; sirllarry Smithet huitofficiers anglais ont été blessés; '\"i de ces derniers, le capitaine Murray,raortellemen<; il y a eu 8 \"u 10 soldats tués. L'engagement a été livré le 29 août; il a duré 3 heures. Les Boeren étaient fortement retranchés. Indépendamment  de sa blessure, sir Harry Smith a eu un cheval tue S()Uslui. Ses dernières dépêches sont datées du quartier-génèra'  à six milles au nord-est de Bethany, le 31 août. Avant le combat, le gouverneur-général avait sommé les \"ocre» de se rendre moyennant certaines conditions que Preto-\"'us  leur chef a repoussées.\nNOUFVELLES D'AMERIQUE.\nNous recevons par l' America,àes nouvelles de New-Yorddu 11 CoUrant,\nLe Cambria est arrivé à Boston, le 6. Une dépêche télégraphique de la j\\jouvelle-orléans,du6,porte Ine les lettres de Mexico annoncent que le calme continue à y et que legouvernement gagnait chaque jour plusdeforce. , Une insurrection a éclaté à Tobago, mais les suites n'en ont 'en d'inquiétant. j' Une violente tempête a eu lieu dans legolfedu Mexique; l'île deßrasosaété submergée, à 7 pieds sous.i.'eau; les habitants °nt été recueillis à bordd'un navire de transport. Une dépêche télégraphique de la Nouvelle-Orléansdu 8 cou'•lït,  porte que l'on avait reçu des avis de la Jamaïque, du 20 Beptembre. Santa-Anna se trouvait dans cette île, et faisait ses préparatifs pour retourner au Mexique. 0n parlait dune bataille qui aurait eu lieu dans leYucalan, JJ-a's l'absence de date et de détails faisait douter de l'exactitude Qe cette nouvelle. XI résulte d'une communication officielle que la fièvre a dis-P'ni complètement à la Nouvelle-Orléans. Il n'y a pas de nouvelles du Canada. Aux Etats-Unis tonte l'attention se reporte sur l'élection du lèesident. Les élections du gouverneur et des membres delà j B-slature dans les états de Pensylvanie et de l'Ohio ont eu lieu Ci/,Ocourtant.Lerésultatneiiousestpasconnu,roais tout porte à olre que le parti whig sera vainqueur dans les deux Etats.\nNOUVELLES D'ESPAGNE.\n-Je iaAftRl.\"- >20 octobre. —La Gasette publie une ordonnance aimé ■ \u0084e ams- conçue : Ayant déterminé que le roi mon bienma a- ePo,lx fût chargé du gouvernement et de la direction de la lüjn.nr°yale et du patrimoine de la couronne, à quelle fin je velu resseime lettre auiographe, lui donnant en ceci une nou-sUp .■Jreuvo de ma tendresse et de ma confiance, je déclare Cre- j 0 \"j1\"1 emploi de gouverneur du palais créé par mon d.é-En .28 septembre dernier. Moi nse(lUe\"ce de ce décret, M. Miraflorèsa dû quitter l'em-P °^de gouverneur. serait question, à ce qu'on assure, de donner un successeur\n au comte de Cista Nennosa, chef politique et corregidor de Madrid, qui se trouve constamment en désaccord avec l'autorité municipale de cette ville.\nNOUVELLES DE FRANCS.\nParis, 25 octobre.— La démission de M. Goudcbaï-T, ministre  des finances, est aujourd'hui définilive.M. Trouvé Chauve!, préfet de la Seine , le remplace. M. Recurt est appelé à la préfecture  de la Seine. .— On lit dans \\e Journal des Débats : La réunion de la rue de Poitiers s'est occupée dans la séance d'avant-hier de l'élection du président de la République. La réunion a décidé qu'elle volerait pour l'époque, tellequ'elle serait fixée dans le projet de décret du gouvernement qui a été présenté hier à l'Assemblée. La réunion, à l'unanimité moins trois voix, s'est prononcée contre tonte prorogation de l'Assemblée. — La réunion de la rue Taitbout (la Montagne)a résolu de porter M. Ledru-Rollin à la présidence ; elle a envoyé en conséquence  un émissaire chargé d'instructions dans les départements,  et a en outre décidé qu'elle n'assisterait pas au banquet démocratiquect social qui doit avoir lieu dimanche, au Château-Rouge,  et dont la souscription est de 5 fr. — M. le maréchal Bugeaud vient d'adresser à M. Victor de Nouvion, rédacteuren chef du Court ier de la Somme, la lettre suivante, datée de La Durantie, 15octobre courant : a Vous avez l'extrême bonlédc m'envoyer le Courrier de la Sommé. A s quoi puis-je attribuer cette galanterie que j'apprécie infiniment ?Ce ne > peut être qu'à la bonne opinion que vous avez de mon dèvoùment aux » vrais intérêts du pays, de mon amour de l'ordre, de mon énergique répro » bation pour les théories dites socialistes. » Vous ne vous êtes pas trompé, monsieur. Il n'est pas de sacrifice au > inonde que je ne me sente disposé à faire, pour défendre la société contre » les barbares qui la menacent avec une persévérance et une audace que > les amis de l'ordre devraient bien imiter pour le«tr défense. Il faut se faire s plus audacieux encore que les perturbateurs, et la soicété sera sauvée. »Je voudrais qu'il fût en moi de déterminer tous les gens de bien à sui»  vre, en politique, une règle de tactique militaire qui m'a toujours réussi : » c'est de rendre la défensive offensive. » Serait-il vrai qu'il est impossible d'avoir autant d'ardeur pour le bien » que les méchants en ont pour le mal ?je me refuse àle croire ; ce serait » trop affligeant et trop dégradant pour notre pauvre humanité. » Recevez, Monsieur, avec mes remercimenls, l'assurance de ma considération  distinguée. s MARictui Bugeaud d'islt. >\nASSEMBLÉE NATIONALE. — Séance du 25 october.\nLa séance est ouverte à une heure cl demie. M. Goudchaux n'est pas au banc des ministres, il a pris place à droite, au milieu des représentants. L'ordre du jour appelle les interpellations de M. Grandin. M. Grandin.Je viens entretenir l'Assemblée d'un banquet qui a eu lieu non pas à Passy, mais à Neuilly, ainsi que le prouve une réclamation que M. le maire de Passy m'a fait l'honneur de m'adresser. J'ai attendu vingt-quatre heures, dans l'espoirquel'undcsreprésentants dont le nom avait été cité désavouerait le toasl qu'on lui attribuait. Il n'en arien été. En présence de ce silence, je suis autorisé à considérer comme ayant été véritablement prononcées les paroles prêtées par un journal à un de nos collègues. Voici les paroles prononcée»... (Plusieurs voix : Par qui ? Dites le nom 1) par M. Bac... M. Bac a fait l'éloge de la république démocratique et sociale. (A gauche : Très-bien 1) Il a parlé au nom de se» collègues de la Montagne et il a dit : «A nos frères les ouvriers de Rouen, d'Elbeuf, de Limoges, surtout à ceux qui, du fond de leur prison, unissent leur cœur aux nôtres ! «(Trèsbien  !) « Vive la Montagne ! » (A l'extrême gauche : Très-bien.) Si un représentant du peuple a pu tenir un pareil langage hors de ecltc enceinte, il peut bien nous être permis, à nous qui pouvons en être les victimes  (vives réclamations à gauche,) de demander au ministre de l'intériimr  quelles mesures il a prises pour en prévenir les funestes conséquences  ( Applaudissements à droite.) Si de tels sentiments avaient été exprimes par des hommes sans importance,  le bon sens public en eût lait justice. (Très-bien!) Je ne suis jamais montéà cette tribuncqnepour faire appel à la conciliation. Je suis de ceux qui veulent l'amélioration la plus complète de ceux qui souffrent, et c'est pour cela que je m'élève contre ceux qui empêchent le calme de ramener la prospérité. Une conspiration existe, des sociétés secrètes s'organisent ; sous prétexte d'entreprises commerciales, on organise vn grand nombre de citoyens. Voix à gauclte. Les clubs sont fermés. (Hilarité.) M. Crandin. Les conspiration existent à tel point, qu'un de nos collègues,  le citoyen Louis Bonaparte, a cru devoir écrire au ministre de l'intérieur  que des insensés se servent de son nom pour fomenter de» insurrections.  (Interruptions diverses.) Voix diverses. C'est une réclame! (Nouveaux rires). En présence das provocations de toute sorte quej'ai signalées, je demande  au ministre de l'rnlérieurs'il a pris des mesures pour défendre la société contre ceux qui cherchent à s'appuyer sur le peuple pour détruire la société.  (Adhésions nombreuses à droite). M. Soc. Bien que M. Grandin ait interpellé le ministre de l'intérieur, il me semble que c'est moi surtout qui dois répondre. S'il s'agissait d'un banquet auquel des employés eussent pris part, je ' comprendrais que M. le ministre de l'intérieur fût interpellé. i S'il s'agissait de l'exercice d'une de ces libertés que nous devons an bon plaisir de ceux qui gouvernent, je comprendrais encore que le ministre de l'intérieur fût interpellé, parce que de lui dépendrait l'exercice de celte liberté... Mais il s'agit ici du droit de réunion, de l'usage que nous avons fait de ce droit. . . Nous ne relevons que de notre conscience ;ce que nous faisons dans notre  liberté et dans le respect de la loi, nous n'en devons compte qu'à nousmêmes.  Nous constatons d'abord que l'on n'avait pas le droit de nous interpeller.  (Sensation.) M. le président. Il s'agit d'interpellations au ministre, et non de collègue à collègue. M. Bac. J'ai commencé par établir que c'est à moi que s'adressaient les interpellations, J'ai voulu constater le droit. Mai» je vais donner des explication  à l'Assemblée pour rétablir les faits. Le banquet a eu lieu non à Neuilly, ni à Passy, mais à la barrière du Roule.  Les citoyens avaient le droit de se réunir. Tous les clubs sont en ce moment  fermés : l'un, parce qu'on trouve que le local n'est pas assez solidement  bâti, l'autre parce qu'il fait percevoir une rétribution de cinq centimes,  celui-là, parce que son président est poursuivi pour des délits, et que l'on a osé, contre lui. de la facidté de suspension, qui est dans la loi. Tel autre, parce qu'on a effrayé les propriétaires, et qu'on ne veut plus lui donner  asile nulle part. (Rires.) La liberté de réunion s'est donc réfugiée dans les banquets. L'homme a besoin de se réunir à l'homme. (Hilarité.) C'est une tendance contre laquelle  ont en vain lutté tous les gouvernements. Les banquets sont un moyen d'organiser, les réunions. Ce ne sont pas toujours les hommes de progrès qui ont organisé les banquets. Château-Rouge répondait à Lisieu* ; vous savez comment Paris a tranché la question. Le banquet a eu lieu avec calme, et jamais peut être dans une réunion aussi nombreuse il n'avait régné un silence plus parfait.. (Hilarité.) Les discours étaient surveillés, et, à cet égard, le récit du Journal des\nDebatten très exact. Si M. Grandin eût assisté à ce banquet, il aurait vti que la tendance constante de lous les discours était la propogande pacifique.  Nous voulons persuader au peuple qu'avec le suffrage universel, on peut et l'on doit arriver au triomphe des idées, et jamais avec le fusil. Que les partis opposés se réunissent aussi. La victoire sera non pas au plus fort, mais au plus raisonnable. Très-bien !) Il y a d'autres banquets, d'autres réuniens, où l'on forte-le* loasls peu favorables à la république, et nous n'avons pas pensé à des interpellations, (Très-bien !)Nous sommes tolérants. (Rires à droite.) Pourvu que nous ne violions pas la loi, personne n'a le droit de nous interroger  sur la manière dont nou» exerçons le droit de réunion. La république n'est qu'une forme, et nous voulons aller plus loin, nou» voulons faire grandir les idées de liberté,d'égalité, de fraternité. Nou» avons voulu la république, parce que les antres formes étaient oppressives de la volonté humaine. Aujourd'hui, sans révolution, grâce à la mobilité de la majorité, les idées peuvent se faire jour. Eh bien ! parce que mes opinions ne sont pas celles de M. Grandin, j'aurais donc le droit de venir demain interpeller M. Grandin ? (Oui ! oui 1) Un mot maintenant snrecque j'ai dit. j'ai porté un toast aux ouvriers de Limoges, d'Elbeuf... et j'ai ajouté que j'impliquais dans ce toast ceux qui du fond de leur prison attendent le jugement. On avait interdit le droit de souscription en faveur des condamnés. Celte loi est tombée avec la révolution de Février. On a le droit d'exprimer ses sympathies pour les condamnés politiques. Ces sympathies sont profondes pour le malheur... (Interruption. —Plusieurs voix; le crime n'est pas un malheur) ! Pour ceux qui peut-être sont injustement accusés. — Vous disiez: tout à l'heure que la justice est en possession. Je dis. moi, que tous les accusés sont toujours réputés innocents. (Murmures adroite.) Je désire que l«ur innocence soit proclamée. Et, comme parmi eux il en est beaucoup qui sont en communion de pensée avec bous (bruit, murmures),  j'avais le droit de leur envoyer cette consolation dans la prison. L'es minorité» vont en prison ; mai» c'est le droit de ceux qui partagent les opinions de la minorité de sympathiser avec les prisonnier» de leur parti.  Vous tous l'avez fait à d'autres époques, et je serais étonné, dans une assemblée présidée par un ancien condamné politique, que cette idée trouvât  de la contradiction. (Rires, M. Marrast lui-même y prend part.) Je n'ai jamais et la plupart de mes amis n'ont jamais donné le droit à personne de dire qneje me mêle de conspiration. On a rapproché du banquet  du Roule je ne sais quel bruit de conspiration. Je ne comprends pas les conspirations qui se feraient au nom de la république démocratique. Les conspirations se font au profit d'un homme, au profit d'une tyrannie. M. Flocon. Ou contre la tyrannie ! (Bruit.) M. Bac. Contre la tyrannie sous les monarchies, pour la tyrannie sous Ici républiques.\nAvec la forme républicaine, le suffrage universel, la liberté de la presse, nous avons tout ce que le peuple peut désirer pour réaliser progressivement tous les progrès, les progrès compatibles avec la marche de l'esprit humain qui est toujours enavant! Nous n'avons pas intérêt à conspirer, nous.' Oui, il y a des conspirations, mais pas à notre profit. (Vive adhésion à gauche.) Nous conspirons, nous, au grand jour, sous le soleil, dans des journaux que tout le monde lit, dans des banquets ouverts à tons. S'il en estqui conspirent  dans l'ombre, qui conspirent pour de» hommes, ceux-là, le jour où leur conspirations éclatera, ils nous trouveront en armes pour les combattre.  (Très-bien ! très-bien.) M. Grandin. Saxi[ à porter leurs santés quand ils seront en prison.(Bruit.) M. Bac. Quand ils seront en prison, il» seront malheureux, et à ce titre ils auront donc droit à nos sympathies. Je maintiens doneque nous avons le droit, comme tous les citoyens de nous réunir, de faire de» banquets, de prononcer des toasts, sans que personne  ait ici à nous demander compte de notre conduite. (Très-bien! à gauche.) M. Corbon. Je remercie l'honorable M. Bac de l'épigramme, quelque peu bienveillante qu'elle soit, qu'il a lancée contre moi. ( Alloh»donc!) Cela me donne l'occasion de protester contre des bruits de tonte sorte colportés par les journaux. J'ai assisté aussi à un banquet dont la devise était la république  démocratique et sociale! J'ai porté un toast à la République démocratique;  mais j'ai refusé de porter un toasts à la République démocratique et sociale' (A gauche, vous avez eu tort!) Si je n'ai pas voulu porter un toast àla république sociale, ce n'est pas que ce mot sociale m'effraie ! Si, simple ouvrier, je suis venu m'asseoir ici, c'est parce que je crois que les réformes politiques ne doivent être que le prélude des réformes sociales ! (Eh bien ! eh bien !) Je n'ai pas voulu boire à la république démocratique et sociale, parce que ce mot rappelle de tristes souvenirs ! (Allons donc !) Je veux la chose, mais je ne veux pas d'un mot qui rappelle de tristes souvenirs. (Très-bien , à droite.) M. Dufaure. Quelle que soit la liberté des banquets, M. Grandin et tout représentant ont le droit de demander si les banqu et s sont un péril pour la sûreté publique. Le pouvoir que vons nous avez délégué peut être ébranlé de deux manières,  soit par des attaques contre la république, soit par les peurs exagérées  de quelques personnes. Je parle des attaques des ennemis de la république, non pas des attaqueà  main armée; celles-là on ne les traite plus, maison met en pratique un programme célèbre d'un détenu de Vinccnnes, programme qui consiste à entretenir le trouble dans la société au moyen de manifestations répétées qui empêchent le calme de renaître. M. Buvignier. Je demande la parole. M. Dufaure. II y a un autre moyen d'attaquer la république, c'est d'exagérer  les dangei» que peuvent faire courir à la société des manifestations sur lesquelles le gouvernement a toujours la main, et dont il petlt prévenir tous les résultats-. La république doit être un gouvernement d'ordre ; mais cet ordre ne doit pas opprimer la liberté. Les lois actuelles permettent les clubs ctj les banquets ; mai» si le» clubs et lesbanquetsdcvcnaicnt un danger pour la société, nous viendrions vau» demander des mesures pour les interdire. Si nous n'avons pas proposé  les mesures, c'est que nous ne croyons pas qu'il y ait là un danger et parce que les lois actuelles suffisent. Les clubs ne sont pas fermés ; on n'a fermé que ceux envers lesquels la loi permettait, ordonnait d'en user ainsi. Quant aux banquets, ce n'est pas après la révolution de Février que l'on peut songer à les empêcher. Seulement nous croyons que , si l'on sait trèsbien  comment un banquet commence, on peut rarement savoir comment il finira. C'est pour cela que nous croyons que les fonctionnaires publics ne doivent pas y assister. (Très-bien, à droite.) Nous excusons le passé et les bonnes intentions, mais nous ne croyons pas que cc fait doive se renouveler.  (Tres-bien ! à droite.) D'un autre côté, les banquets sont des réunions publiques, le gouvernement  doit veiller à ce qu'il n'en résulte aucun trouble au dehors, trouble matériel ou trouble moral. Maisjusqu'ici nous n'avons pas appris, qu'à l'occasion  d'aucun banquet, à l'occasion de celui de la barrière du Roule notamment,  il se soit manifesté aucun désordre. Le président du banquet était un ancien pair de France , le comte d'Alton  Shee. (Rires.) Je maintiens le nom parce que c'est un hommage à lui rendre. Son premier discours a consisté à dire que legonverneinent et l'Assemblée  avaient levé l'état de siège malgré eux, qu'il ne fallait pas, par des désordres , leur donner l'occasion de le rétablir, Vous le voyez, M. d'Alton-Shéc  a donné des conseils d'ordre. L'orateur le plus avancé, M Proudhou, a donné des conseils d'ordre. J'en vais citer un passage, elles seules choses un peu vives qu'il y ait dans ce discours sont des attaques contre la Montagne, que le gouvernement n'est pas chargé de défendre (Hilarité.) M. Itrivis. Nous acceptons les attaques de M. Proudhon. M. Dufaure. Reste le discours de M. Bac ; je ne sais pas sile commentaia  été publié; le toast en Ini-même peut être incriminé an point de vue de M. Graqdin, mai» légalement il ne peut être attaqué. Je n'adinels pas qne"}