{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650423/acc2f38ebadd7c8f47d7b358d1c765e7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".>VS ISV. Montag.\nVrtvUeglrte\n«»chlgemtitncktzige\nden I? S»li. 18-AA»\n'Mt«ch- richte«\n»r tt »«rd«> krmiktrd »rd«t»« De,u»»»<» X. >n» «ißrrdm» mir >» de«laud»t»rr IdschnN n»t»sm»» d«, »u dl» NI»> Ntt »« »inOch« Z»srNi»««. wr Iu«»am«, »«« ?\">«»\">». »dir« Nach»»«. <»»«.„ »«r ?r «1 -»»«»ärv«,Z»<»r>N,»tt»n>«,ur ,»««, Ze»lon« »der »X be,<vl«,n»er Eiawidun, nn« «n,«,»»«,«. «««» G«,chl,n od«, des«\"'»\"' G^e«,»«»»\", X »>rd «>i der«, Wunich lm iMrchdrmii'chOrn »I r« (d^»«>. »er« d« u d««.). dn durch\n»inen. von sdinem Gesuch »»dl un«,rr,chle«en Hieffoen, d>«Zns»Nion und V»»ad>un>- du dieEninedmun« durch P»st»or>chuß «de,!« unsicher. Ideilt kost>»i»l>a ist - desor. «en >at>. der auch»>n«e<an<rne>dreffenic, rniaeaennel,-men und ndldia»>u«kunst sogleich erideilen kann! denn odne schnei» Äutkunii,st derErs»lgde«G«iucht»l s»d> un> »adricheinlich, d>«Er»»d kann udnsien« durchaus nichit da»u peilraßen. »Ast die Einsender rvn Adressen »nler Buchstaben u. s.» eine Enlmori daraus bekommen, da die Einsender der Jnsernr« ihr undekannl sind.\nvonnnll für\nHamburg.\nRed'g'r, reregl und «ednickl ?nn den Hermann lchen Erden. E,»,ditt»n: Hjfchmark» 10.\nZudr,««, tt>«l,ch rr»chei»,nd\"i VI«„r de«»« d-r m V««d»rt M'srdrn »»«, «»»»»h«». «»« vruch»a»»»r ,»> und-«< »chrnd»im»r «r, \" »der >-»«, Pr'?r« lu<»ärl,,r «ch m.I ,i\",n dl, n.>»„qrl,»,i,rn v.'Humlrr wenden \nHamburg, «ären Juli.\nDer Krieg ist »,» deklagmisweether Zustand. Kneg ist mn« Anomal,» um i« leststafter als lol»« »«»tunden ,» «a»t,g» U« Z»t na» Peidrudrrung d» Volke, „ngt D» Kr,,«, »v » smn« Zundfackel l»»ingl. grmtt he«, «end mn in da« gewaltig, aster materiellen In leressen. »erst«,« den Daolel. lähmt t„ Industrie. ma»l t,e Duelle» de« Wohlstände« oerstegen Darum lehn« k» gar mancher Beistand««» in unlerem teul«»,n Norden i« Krieg m>« den Da»«n na» den Kegnungen des frieden«, und dearutt man alt des Frieden« Vorläufer mit unv«, hatten«, streut« den in Udi»lust hestntlichen LDaffenftiU stand »rvschen Seursöbland und Dstnemaek »mn mau täusche st» Nicht! Eben dieser Waffenstill stand. »I» er ro» Enalant vermittelt. wie er von Roß lant gaiant«»!. wie er rvn Preußen, lagt man bmeit« g« uestmig« »oeden. ist trotz all, dem ein» Unm»gli»t«lt »v gul »«« der Uusdruch des Kiiegs mneNvlhwentigkmt war. Eden drgse Bedingungen, wie ste nach Miltbeilung der offentti»«n BläUm tu, tr« Einstellung der Feintieligteiten ,n Bor,»lag gerächt stnd. kdnnen nimmn die Grundlage Hilten iur einen adzu'chließenden Frieden. Unier» Frietensdebingungen enllestnen ihren Inhalt dem Ziel«, zu dessen Errmchung den Zustand«,, »u deren Wal? rung wir die Waffen handhaben Die« Ziel ist im Verlau« Zeit, sei, »>r d«e Waffen ein umfassenderes. t»,e Zustände stnd ander» gnovrden K«h«n »,r nach »,» Krieg ssch »nlipann. der» pell betlagenswerrke Kamri zweier auf« längste in allen matmiellen und allen geistigen lalerestmi natuili» rerdun tener Volker, lv erdlisten wir in den Herzogtümern Kchles «ig Holstein »in Laad, da« »ine lange Steide von Jahren hindurch an all den unsägl'»en Uedelstanten getiiten. die als nothwmibige Folgen herrorgeb«, au« >,tem offenen gruntli»eri Zwiesoal« zwirchen Volk unt Regierung, gel» «,a aus de« alleinigen Grunde, weil es >rne letzten drei Grundsatz, all feine« off«ntli»,n Stecht« d,e Herzoglhumer Schleswig Holstein stnd seldststan tige Staaten. st» die,den ewig zulammen ungetkeilt. es derrfchl in ihnen Ebristian de« Erste« Mannsstamm weil es d>e»en letztenGruntindalt «einer altoaterlichenStaat« recht« Document« zugleich und zugleich de« ledend'gen dem innersten Kern der wahren geschichtlichen Enlwickelung der ganzen Vorzeit eolirrossenen gegenwailigen Volk«will»ns nicht durch tanifche Mißachtung beul,che« Stechte« vernichtet  fehe« «oll«,. Den >ahr»langen oalliven Widerstand g> gen dänifch» Uedergnffe verwandelte rlötzlich. da eben ein b>» dahin unerhörter Eingriff in die staatsrndtlichen Ver hällniss» tm Herzvglhumer. wie der Vrrfuch dazu unmi« tetdar darauf wirklich erfolgt«, mit Eicherhril zu gewarti gea war, ien«r vom überrheinilchen Nachdarlante wiederum au«g»gangen« gewallige Umichwung der Dinge in Deutsch lant in ernstlich thälige« Bestreden zu voller unmillcidar vraktischer Gellentmachunq alten unt wirklichen qe ,ch,»llichen Siechlsdeftande«. Anstatt de« unter taniichen iZinsiuffen in Wahrheit unfreien Lantesherrn Schleswig Holstmns »rgnffen die Vertrauensmänner »e« Volks die Zuget der Landesregierung: das Volk durch den Munt ,einer Vertrete fancttvmrte tiefe im Namen und mil dem Stechte de«  auttretente  höchste Stegierungsbehäre»: da« Land «rat unter die Waffen, um noth,genial« mit den Waffen «n der Hand «einem Stecht« «chtung zu oerfchaffen. rnmal« hätte »« mnlach einer au'richligen Anerkennung zeuer drei Fuatamenlalfatz« des fchlesw holst Staalsrechl« dedurf«, um den Ausbruch offener Feintseligteiten in seinem Keime zu ersticken, um Frieden wieder herzustellen zw>lch«n Fürst und Volk. ludelnd wäre «an ihm entgegengeeilt, dem Landesherr», wäre m eingezogen in t,e Herzoglhumer mit der frohen vollchai« tiefer Anerkennung Freudig waren  die Männer, die kch derusen fühlten in ter Zeit trr Nolk. unt berufen warea. dasStaalsruterzu fassen. w>«< der zuructgetreten von der Leitung ter öffentlichen Inge legende\"»\" de« Lantes. unt m\" Zuversicht hätte man tie Gmch'cke Schleswig-Holstein« wieter metergelegl in tie Hant tes lem seldsterkvrenen Furstenkaufe enlsfrossenrn Siegeolen. ter sich feldrr überwand um Gerechtigkeil zu uden Fnetrich Vll inteß, mehr Dänemarks König alsHerzvg sein» Deutschen Lante, wußte sich nicht freizumachen von »den >enen <Z,„Fussen, welche eigene tanifche Auffassung welche tänifche Umgebung auf ihn üble; er erachtete t>» nothgedrungen« Rechlsverlhmtigung seiner deutschen Unle, «hauen für Staalsvrrrath unt Zkedellien, er Überzog m\" Hemesmacht tie Hmioglbumer. um tie Insurgenten wie terum seinem einteilig taniichen Regiment zu unterwernn. In ter Noth der Verhältnisse mußten vor tän. Ueber macht tie Herzoathilmer Beistand suchen. und ste fanden bereitwillig, Hul„ von da. wo man eben im Begriff stand, alle einzelnen Glieder des großen deutschen ilfmammlkcr> per« in feilerer Einheit zusammen zu fassen. Der Bunt, nie er früher bereit« die lantesrerfassunqsmäßigen SkechlrHvl. stein« und damit zugleich unter feinen Kchun gestellt hatte, enteilt» Preußen unter Zuweisung eine« ganzen Buntrs Armeecvrp« den Auftrag, in den Nord, marken D,»llch>ant« die Anguff, Dänemarks zurück, Uwe, sen, und Preußen, wie es früher erklärt hatte, daß. wenn es feon müsse, jene Steckte qeickutzt werben sollten, wie es einer Nation von ä<> Mill Seelen gezieme, ergriff m\" Feruden dieGrlegenheft feinWorl zu bewahrheilen Preußen unt der Bunt mit einander. Preußen und ter Bund unt das Volk rvn gan, Deutschland anerkannten die Recht Mäßigkeit der Erhebung tes schleswig hotsteimschen Landes anerkannten die Rechimaßigkett tes Bestandes der fchlesw holst vre» R.gierung. Virr Monale sind reistvssen seitdem und unun«erbroch,n hat der Kriegszustand gewahrt zwiichen dem fchlesw. holst. Volt und dessen Landesherr». In den Herzogthumern ist unlerteß e>n« seldststäntl«, Eistwickelung. unabhängig reu Dänemark und tessen Siegenten eingelreien, und tiefeEn« wickrlung hat »n un»er«r mit Sturme«»\"» fortlchreilente» Zeil fchon zu feststehenden grrßen Siefullaten geführt Im udrigen Veulfchland ist die gewaltige Bewegung der G» gegenwart eben so unaufhaltsam vorgedrungen und stehen destimmte groß« Errungen,«allen dereil» da als tie unab weisbar« Grundlage ter zukünftigen rclit. Gestallung desG» fammloaleelantes iowohl als der nnzelnenGlieder desselben Da genugl denn nicht m»hr dem vernünftigen Gelamml willen des schleswig holsteinischen und «»\"er des deutschen Voltes die »olle Anerkennung ter staatlichen Selbftsiäntig km» der Herzoglhumer, der unzertrennlichen unt unaetheillen Verbindung bmber mit einander. »g fordern tief« Errungen schatten «\" unwiderstehlicher «anerer Nvlhwendigke\" den Eintritt Schleswigs >u ten t,ul,ch«n Sie>chsoerbanl. es debingen zugleich leneSiefultal« den unbehinderten Fort bestand ter aus dem Veitrauen tes Volke« herrorqegang» nen mit dem rust'g »orantchreilenten Vnsassungswert ter Herzogthümer unaussdslich rerknurflen »rovilorifchen R, gierung Friedrich de« 7«en Regiment üb«, fmne deutschen Lande, rötlich erwirkt durch sein Altentat  diekandesoertassung  ist durch d„ vaner tm Kriegführung zur moralischen Unmdglrchkmt. dre rein» Per,onalunivn über baue«, feiiber »»« ten Herzoglich»,,n als Rech» gefordert ist durch t>« Umgestolluag Deutlchlants, da« die völlige auch lonastilche Unadbangigknl «0 smnm nnzelnen Länder und Staaten nach Außen fordert, zum Unrecht geworden\nDu«,» ist tu« t?nt,iet de»e«chn,t teilen stnt t,e Zustunt, un«e«eden, deren Eihuliung untre stegreichen Wuffen erstreteo Di« unertutl'chen vetingungen tet Fr» den« twischen un« und ten Dunen liegen in diesem Ziel, in d,»,»n Zust«nt» Unter den Iprvchenen Wustenstidstunte« »,t«r,prechen aber De« nicht ustein ki« Einennung einer »ruen Regierung es «iter spricht uuch tu« Zuriicktirben unserer tnrtschen Truppen\naus den Herzegllchmern. «I» deren Recht mn anerkanntes, deren Gebiet mn nicht strmliffes ist. Vieser Waffenstillstand daher »„ in Matmoe jüngst auk England« Vermittlung und Rußlands Gewäbeleistung Dänemark »ntmffützl vvn Schweden, ibn angenommen dat. er ist em unmöfflicher. mag au» ieldst Preußen zur Gmiebmigung st» neigen Er ist unmöglich. weil mm«,» d„ nimmm Deutichlant t Rmchsverwmer und Parlament ihre Zustimmung geben »erden und »eil einzig tr» unter selcher Zustimmung ein Waffenstillstand zum Abschluß gedmben dann, der »>e dieser in leinen Beringungen  dem vergreif». Inders freilich steht et mit dem Idf»lust eines rein mitilairri»en Waffenstillstandes. De« kriegführenden Bun tesfeldberrn muß es undenemmen dlciden je na» der käste der Dinge kuriere oder Istnqer» Waffenruhe eintreten »u lassen, unt wvhl kann man st» die Verhältnisse der Ir« denken, das keineswegs >et« Aussicht gut daldig» Einstellung der Feindseligkeiten als adstei»n»ten zu detra»ten ist In Allem ader. »As und wie es au» tomml. fehlt et teutlckm Seit« n,»t an der »rast zu bandeln, wie Ebr« und Pstickt es erden»«; an dem Willen wird es noch »»> Niger fehle». \nDeutscbland.\n(?onsti»«ir»ndr National-Ilersummlung. l.» Frankfurt. den t äten Juli. Mittag« läUb, Heck scher berichtet Namen« der Deputation über die Reis« na» unt rrn Wien. Er weiß taum Ätorl» ju finden, um die begnsterte. rührende Ibeilnabme der durchreisten Lantgriche an ten d,ut,ch«n Angelegenbellen zu d«,chr„b»ni Vicht,» oder stunstler »u»>e er >evn, um ,in wakre« Bild zu »nl werfe» von dem Empfange und t,m Jubel ter Bevölkerung.  Namentlich bebt ,r d,n Emptang in LiNj unt W/,» al« außerortenllich erhebend hervor. Er bemerkt »um Schluß: L>« Deputation habe die Uebrrzeugung gewonnen tat man in ganz Veutichlant keine bessere Wahl alt t>e getrvssene tue den Reich«oerweser kälte lressen kennen: die Deputation bade die faktnch«. bantgreissiche Gewißbeit erlangt,  tat die Liebe zur Sache der deutschen Hreibeit eine große überall in Deutschland sev. daß der Retch«oer»eier unt tat Parlament in allen Schritten zur deuttchen Sin. beit tat Volk binter sich dade. Um ll Ul>r erscheint der Neichteermeser. gelrilet von den autgeloesetrn ~<» verutirten, im Saaie der Paultkirche Gagern beißt >t»n willkommen. iE« feigen sodann die bereut in N» l«X» mitgetbeillen >N'et,n Sägern« und die Erwiderung de« Re>ch«v»rwe>er«.) Ein allgemeine« hoch ertönt, die Ve>-sammlung grlettet den Erzherzog in leine Webnung zurück. Ente der Sitzung lii Übr So »den dar der Reich» verwehe» den Sunbevean aurnelSset unt man er. wartet noch beule oder spatesten« morgen die Ministerlift». Zn seinem Bericht, erwähnte Seck,»er nne« Hallet, wo in Hialle »in innger Men,ch <Student) auf den lrill de« Wagen« getreten sev und den Erzherzog Zokann gefragt bade: verantwortlich oder unrerantirortlich?\" Die erste Antwoil de« Re>»«verwe,er« se» ti« gewe,,n: »Da« muß stch in Zrankfurt finden, von da au« kann ich eist Li» wort geben- Bald darauf bade aber Erzherzog Johann ten Hungen Mann zuruckgerulen unt zu ibm gesagt: »D>« Pein«?, muß tat Gesetz bestimmen, unter dem Gesetz, steh« ich. unier dem Gesetze sieben wir alle.« i Großer Befall) Wir baden, sagt der Berichterstatter. n«»t die Sprach« der Höflichkeit, sondern dt« der Wakrheil und der Hreibe» «um Erzherzog gesprochen; mehr al« einmal, sage ich Ihnen. haben wir Gelegenheit genommen, Über tw Sache der Unoeranlwortlichkeil mit dem Erzherzog« zu sprechen und mebrmal« hat terseld« dt» Erklärung abg, geben, daß er tarunter nur die parlamentarische »erstehen könne, sonst wurde er ja absolut sevn, und die« wolle er nicht. tAnkaliente« Bravo!) Frankfurt, ten l.Nea Znli. Die lagekordnung fuhr«, zur HvNsetzung ter Dt«cu»sion über 8« de« Entwürft ter Grundrecht«. Schuler von Jena begründet einen Verdetse rungtanlra«. dahin lautend: stein deutscher Staat tarf »wischen seinen Angehörigen und den Angehörigen eine« unteren teutschen Staate« «inen Unt«r>chi«d, bezüglich le« bürgerlichen, peinlichen, oder Proceßrechte« machen Die b>«ber>aen Unterschiebe, wie sie in verschiedenen Gesetzg» bunaen noch gelten (und vom Redner durch Beispiele er läutert wurden), waren sekr druckend für den Verkehr. >n«besvndere bei dem Durcheinanbei laufen der Grenzen der ein,einen Staaten stvlb von Speier macht einen Per beflerungtrorschlag. nach welchem unter ten antern. jetem Deusschen da« Recht, Liegen,«haften »u erwerben unt darüber  zu verfugen < Theilbarkeit ter Grundstücke/, so wie da« Recht, jeden Nahrung«zwe>g zu treiben >Gewerbe»««, heil), gesichert sevn soll. v. Die«kau entwickelt nachstehenden  Antrag: -Zeder Deutsche hat da« Recht, in setem deutschen Staate und in jedem deutschen Drt, seinen »ukentkall  und Wohnsitz zu nehmen, Liegenschallen zu «rwer den. Nabrung«zweige zu betreiben unb da« Gemeindedur gerrecht >u gewinnen - Schwaehenberg giebt einen Vergleich ter Anträge ter beiden Au«schusie, die er dabin vereinig» wünsch», laß gegen ten Schluß gesagt «erd»! die Bedin gunaen dafür, ffur den Aufentbalt >«.) werte» von der Re>ch«ge»all durch Ge,etze für ganzDentichlant festgesetzt Nachdem noch „nige Retner unter fortgesetzten Zeichen der Ungetult eine« großen Tbeil« der Versammlung gesprochen, wurde die vi«cu>sion lldn- 8'« br« Entwurf« geschlossen, unt diejenige über 8 Z ervfine«. (Die Aufnahm, in da« Staat«burgertbum »ine« beut'chen Staate« darf keinem un bescholtenen Deutschen rerweigert werten ) Beseler rertbe, digle dielen Tellkawps entv ickell ten Vorschlag: ter Besitz de«a«gem deutschen Staat«bu>gerrech»« umfaßt und gewabri da« Staa»«bllrqerrecht in allen teutichen Staaten. Roderl Mobl »erlheitigt da« »«eile M>nvrilai«eracht,n daß nam lich k«ne anteie Aufnabmebetingungen al« Unbescholten heit und Un«erball«fSbigkeit de« Au'sunebmenten gestrlll w»rt«n sollen. Die Fortsetzung ter Di«cu,si»n wurde bier. auf sum !tt Übr) verlaal. Dle Atresse an trn Reich«r«rwe,er, welch, ter Bunt,«-prasitialgesantl« in der ?>sten unt letzten Sitzung der heulschen  Bunte« Versammlung am litten Juli, mit «elcher t>, bt«h«rtg» Thätigketl ter Buntr« Versammlung ihre Erledigung  grfunten hat, rorla«, lautet solgentermaaßen: -rurchlautdeipster Heer. Verdeetzsss Reichsvrrweser! »Die National Versammlung, die de« beutschen  Volke«, bat Eurer Kaiserlichen Hoheit, dem ron ihr erwählten eben erst in feierlicher Stunde ibr» Hultigung dargebracht. Mit lautem Zubel bat sie au« gesprochen, daß ste Deutschlant« Recht und Deutschland« Freiheit, die Unabhängigkeit. die Ebre und die Macht te« teutschen Volke« Eurer sta,snl,ch,n Hoheit vertrau, vi« Bunte«-Versammlung war es, die Sie, erlauchter Prinz, an tem denkwürdigen Tag, Ihrer Wahl auch im Namne der teutschen Regierungen al« frnrdig b«. grüßte. Sie sah ibr» Wunsch« erfüllt, intem Eure staiser. liche Hoheit ta« Amt eine« Reich«ver»,s»r« anzunebmen erklärt baden, unt mit greßer B,<ned,gung ha, st, e« vernommen, daß S>«, hoher Bllrst, auf den Nu«bruck de« Vertrauen« wem» sämmlltche deutsche Regierungen Zhnen entgegen kamen, entschiedenstem WeM> lqten Eure staiserliche Hoheit treten an die Spitz« dn »rveis». rischen Eentralgewalt. jener Gewalt, auf den Wunsch de« teutschen Volke«, um fstr die allgemein« El. cherheit unt Wohlfahrt te« tnttschen Bunt»«staa»e« ,u sorgen, sein» Macht zu leiten und snn, rdlker. rechtlich« Vertretung au«zustden Na» t» Verfassung Deutschland« war die Buntekversammlun« berv'n, unt rerpsiichtet, d>e Sicherheit und Unabbängsgke,» Va lerlantc« zu »abrea. ten Bund in sesnn Getammtbei« eorzustevin unt ta« beständig, Drgan seine« W/len« unt\nDanken« zu ievn: S«e war berechliqt. Kur d„ Ausr«fft-Haltung fr, Gliche» un» freundschaftlicher Verhältnisse mit ten au«»ar«n>»n Staat», Sorg» zu tragen. Gesandt, von «remden Machten anzunehmen und an sie im Namen Bunde« abzuordnen Unlerbantlungen fUrten Bunt zu »übien und?l«»räge fUr tentetden adzufchtieffen Der Bunt,«i>er,ammlung war e« lldertragen. d«e aut da« Miliiaiwesen de« Bund,« Bezug Habenten «ilckänschen sttneichiungen und die zue Sicherstellung leine« Gebiete« erfdiderlichen Vrrtb«tiaung«anstalt»n zu defchtiesten und zu Übe,wachen Uder Krieg und Frieden zu entscheiden D,e Bunde«»,rsammlung Uderträg» Namrn« der »eulichrn Rrgirrungrn dir U„«ubvng dirsrr ibrrr verfastunaämäffigrn Befugnisse und Vrrrst'chtungrn an dir provisorisch« Arn, lralgewatt; sie leg» st« ,n«b>,ondrrr mit dem Vertrauen m die Däntr Surer kaiserl. Dobri« al« dr« deutsch»» Rrich«. vrrwrsrr«. daff für dir stinke,», t«. Mach» und d>, Freiheit  Di-utschland« Grvffe« und strfvtginche« erzratt werde, daff Ordnung und Geietzlickk«» bei äffen drutichea Män. nern wirderkebe,. und daff da« deulich« Volk der Seg. nu'gen de« Frieden« und t« Sinlrachi dauernd sich er. freu» D»e beul,«den Regierungen, die nur da« wohlverstandene  Znieresse de« Votke« kennen und drachirn. si» bieten freudig t,r Mitwirkung zu allen Verfügungen drr strntralgrwali, t>« veuischland« Mach! nach »uffen und im Innren begründen und d,festigen svllrn. M» dirsrr Erklärung sirkl die Bund,«»rr,ammlunq ihvr »>«hrr>ge Tkätigkri« al« drente» an. und t„ Geiandlen erneuern den Au«druck ihrer persönlichen Duldigung für sture kais«lichr  Dokeil ten deutschen Reich«vrrweier.» Diese Adresse wurde von Seiten de» stizkerzog« Reich«-Verweser« m» folgender »Gegenrede erwidert: Hochgeehrteste Versammlung! Indem Ich heute da« wichtig, »ml eine« Re,ck>«oerwe ser« kann Zch nicht umkin. in Gegenwart dirter Doben Prrsammtung Mein«» Dank aukzudrllckrn für da« V»,trauen, welche« Mir ,ammit>ch, teutich, Regirrungen durch ihr Organ bei dem Anlasse Meiner Wahl zu dirsrm wichtigen Amt, zu erkennen geqeben baden. Die Art und mit welcher dir Dvbr Bund,«-Ver,ainmlung Mick an dem drnkwiirtigrn Tag, Meiner Wabt im Namrn drr trutschrn Regierungen al« Rr>ch«vrrwrfer zu drgrllffrn sich beritl bat. vrrtirn» meine brivnder« dankbare Anerkennung Zch übernehme nunmehr die von brr Bunde« Versamm lung Namen« der drutfchen Rrgirrungrn an dir rroviivr». fchr Srnkralgewalt udrrlragrn« Au«lldung ihrer bi»b«rigen verkassung«maffigen Brtvqnisse und Vrrpsstchlungen mit dem Verträum auf dir »bätigr Mitwirkung drr Rea'erungen  zu allen Verfügungen drr strntral Gewalt, dir veutich tant« Mach» nach Auffen un» im Innern erstarken und br> festigen soll Zn diesem Vertrauen «rbliet, ich »ine sicher, Bürgschaft sur Deutichlant« kuntNge^Wohtsabrt. Orstrrrcirff,. Wien, den lfften Zuli. Di» heutigen Zeitungen enthalten neck Nicht« Uder ti, Bildung eine« neuen Ministerium« Zn dm Sitzung der evnftiiniren ten Reich«versammlung vom l-tten d. etitspan» sich. >n Veranlassung der von einem Abgeordneten ausgestellten Forderung, daff die Protokolle fttr die Slaoen übersetzt werten mischten, eine au«sllbrliche und lebhafte Debatte über die Frage, ob die Verhandlungen autichliefflich in leulicher Sprach« zu fuhren seien Maver stellte den An. trag: man mvge provisorisch die teutsche Sprache al« Per. handlunsttsprache erklären: Neumann «nen zweiten: man möge die ohnehin einzig mdqhche Sprache, bi» deutich», die die Kammer kartisch angenommen, nicht »est durch A». stimmunq anzunehmen ta die« zu nationalen Reibungen Antaff geben könnt». Endlich ging die Versammlung  zur Tagr«vrdnung Uder, und nahm sodann den au« f. Paragraphen bestehenden Sniwurf einer provisorischen Geicha»«vrtnung mil wenigen Modifikationen an. Prsth. den Nirn Juli Sine eben nngetroffrne SAaffetl« brachte die Nachricht ron rinrm Tressen, »rlche« der ungarilche  Grnmal, Graf Brchtbold. drn Znwrgentrn bei den sogenannten römischen Schanzen, zwiichen Temerin und Zarek geliefert, und in wetchem die Ungarn gesiegt Von drn Insurgenten »ollen grtallrn. weil mebr »rrwundrt sevn Di« Ungarn zahlten l? Tot«, und mebrer« Vrrwundetr  Die genaueren Deiail« srbtrn nvch Zn Neusatz, welche« der Frstunq Prterwardrin grgrnuder t„gl, bat der Som. Mandant dieser Festung. F. M «vn Drahvo«kv. sämml»ich,  Sinwobner entwaffnen lassen, da« Krir««r,ch» vri kun« tigt und mil einem Bombardrmrn« grtroh», wenn noch rinmal ti« Sturmglvkk, gezogen oder „n andere« Zeichen de« Aufstand,« gegeben wird. Neben diesen Vorth»,len der Ungarn ist aber ein ganze« Bataillon Zllvrier au« der Festung Pelerwartein zu den Znsurgenlen Übergelaufen. Diese hg. den au» die Orttchgf» O. Moldova genommen. fßreal Z.) Prrus'kn. Berlin, den l.ltenZuli Nach dem in der >Ves. Z. Milgetbeilten Gesetzentwurf wegen Simaffigung de» Zeitung« und G,tuch«ffen>oel« ist vom Iften Ortober d. Z. ab sur dir öster al« dreimal wöchentlich rrschrinrntrn polit. Zeitungen allgemein nur l sUr die wöchentlich dreimal rr>che,nendrn I-t Sgr.. sur die wöchentlich zweimal erschrinentrn n Sgr.. für dir wöchentlich einmal erscheinenden  ff Sgr ron jedem Jahrgang» eine« Srrmplartzu entrichten. Brrlin, den lülen Zu». Die Beel. Vff enthalten den Entwurf eine« Gmrtze« gegen drn Miffbrauch drr Presse, wie er der Verfassung« Sommission rvrliegt, und bemerken dazu, daff die Letztere nicht in allen Punkten mit temsel den etnoersianlen. vielmehr zu manchen Abänderungen geneigt  iev. Unier anterm wolle sie die Einsetzung der Geschwor, nen bei Adurtbeilung der Preff-Vergehen und Verbrechen. Unter ten Rednern, welch» sich b«, dn Vt«lussivn Uder den Zaeodi schen Antrag gemeldet halten, adrr nicht mehr zu« Worte kamen bemerken wir Vobbrotu», er hatte sich einschreiben lassen, um gegen ten Antrag zu sprechen. Di« Beel Nadbr melden, in der am I.lsen in Berlin geballrnrn Versammlung t« Berliner Actsonaire der Magdeburg Willrndrrgrr stisrndakn mit grostrr Ma. jorilai drichlossrn worden ist, die siebente Einzahlung nvch nicht zu leisten, ta ihnen d,e Zusicherung gegeben ist, tat keine Präklusion erfolgen «e,de Au« Berlin, ten lfften Juli, wird un« kurz vor Schluff de« Blaltr« »in neurr Gesetzentwurf Dantemann « milgetheilt. wvnn folgende wichtig» Sirurrrrrandrrungrn verfuai werkrn: Wir it »«v'tnrn mit Zustimmung der zur Vereinbarung brr prruff. Staat«v»rfassung berulenrn Versammlung, wa« folgt: A,l >. Vir Strurr »on drm im Inland« au« Roben rrzrugt'N Robzurkrr wird nach Maaffgabe der rrvossvrifchrn Verordnung vom InirnZuni d. I rem Istrn Seplember d Z an zw« Tbalrr <llr ten Zoll stentner betraarn und mit dr« Sitbrrgroschrn von jrdrm Zoll strnlner drr zur Zutkrrb««»ung bestimm»«» rohen Rllbin «hoben »erkrn. AN li Vi« Branntweinsteuer  wirb in Abänderung der Verordnung vom »«ten Zun, lii-V, für jede V» Ouari Rauminhalt statt b,«»er mit zw« Stld«grofch«n oom Ist«, Vctvb« d. Z. ad mit trei Silbergrofchen, und von landwtilbtchaftlichen Brenneeeien statt bi«her m>l nnem Eilderqrotchen acht Pfennig«, mit zw« Stldergroschen ieff>« Pfenniaen «hoben. Biegen der Steuer von d« Brannlweindrrnkun« au« nichtmrbiigtrn Stög«, oerdlrtbt e« b« drn bi«h»r,g,n Borlchriften. Ar» » Der F'nanzmimster ist »>I d« Ausfuhrung de« gegrnwär Ilgen Gesetze« ffeauktrag» tßrem Z ) Berlin, drn ISten Zuli vi« deutigrn Beel NakPp enthalt»» «nen wahrhaft «nröienden I«t»nten Artikel Über da« Vnhättnist Prrusten« und dr« rrrust Vrrfassung« Land tag« zur deutschen National versammlung, wt, denn llberhaup»  sei» d« Abstimmung ut>« den Zacobt schen Antrag und dem Schreiben de« hannoverschen Gesammt, Minist» «um« dem tperistschen Pieuffenkbum der Kamm g«oaltig wieter «»wachsen zu ievn schein». ?«»« ««stattet un« heute der Raum nicht, autluhrlich« darauf «„zugehen. Nach S lägig«Verhandlung ist gesternAdend darProeuß\nMW>WMW^»W«W>WW^»W»WW»WW»»»S wegen strrrqung von Ausruhr »iter dir Drrrrn Urban Lö »iniobn. Korn und Stgrist rntschirdrn worden, in welchem Uder 140 V» und stn>laffung<zrugen adgedöit sind Da« Urtbeis lautrle grgen Urban aus l Jahr, Löwinsobn .tZ., Korn undSigriil >«drr ?Z Festungshaft. stöln, den Isirn Zuli. Herr stampkauskN ist dirsrn Morgen nach Frankfurt abgereist. f De. Ztst ) Freie Städte. Frankfurt, vre Germanisten V«> tammlung wir»treten Derbst nicht staltsind,n Jak <?r>mm Hannover. Dannooer. den lfften Zuli. Seit der Vertagung der Stande ist tat öffentlich» Veten und Treiden die» ziemlich still» geworden Der Dannvrrianrr ist freilich auch lert den Marmagen, in welchen der Um schwing der Ding» aldier derdeigrsudrt wurde, in die all gemein» Bewegung Deutschland« binringrzogen worden, dennoch ader dal er sie dn'chichniltlich nicht l» aufgefaßt, wie er sie hält« auffasten musten. Uediigent ledt >n der dannvverichen Zugend ein ausgezeichneter Gr,st. „ne warme Begeisterung fUr d«r Srrungrmchaltrn Uiiierer Tage, und dierin daden wir die siwere Bürgschaft. daß wir das Sr< rungen« festhatten daff wir for»chreilen werden auf der Bahn der weiteren itnlwickelung. Da« m«k»urtige Schrriden  de« Gr,amml Ministerium« oom 7len Zu», welche« >n der Stund« drr Vertagung den Ständen noch mitgelke,» wurde, da» dier »inen e,g,nldu«l,ch,n g,„druck hrroorge rufen Allgemein iagle man: wl» wird die« Schrridr» in der National Veriammlung zu Frankfurt aufgenommen werten k Uederall freute man sich hier über d>« Anerkrn nung der Wahl de« Erzherzog« Zodann »umßrichsrerw» s«, ader eben so allgemein jagte man auch wäre doch der udrig« Zndalt de« Schreiben« nicht vorhanden. Und da« will fedr viel sagen, da der Hannvoeraner durchschnitt! ch sehr »um Parlirutarismu« geneigt ist. Aber da« teuliche Brwustlsrvn ist doch zu machtig in «dm geworden. Uni>r« Regierung bat den Kri,g«n»nister Protl und den Rrgirrung«ra»d  Dorpenstett an den Erzherzog Zohann algriandl, um idn al« Reich«verwefrr zu degruffen. Diel» Denen sollten grradeiU nach Wien reisen, baden aber unlriweg« den Weg nach Frankrurt eingeschlagen. Sie werden den R«ich»veiw«ser degruffen, ader auch wohl zugleich Über an der» Gegenstand« mit >bm zu verbände»! beauftragt sevn. Man glaubt, daff sie dl» künftig« Stellung de« haniiooD« re«, so wie unsere Zollverbaltnissr zur Sprache biingen sollen In dem diesigen Volk«oereine wurde auf Antrag de« l»r. Schlaeger fast einstimmig beschlvsten. »ine Zuschi'st an die Reich«veriammlung zu senden, in welcher au«a» sprechen werde, daff man sich den Beichluffrn de« Reich« »age« in allen Beziehungen unterweisen werde, auch alle geietzlich« Mittel anwenden wolle, um dl« frankfurter Be schluste zur Au«suhrung »u bringen st« ist die« »>n»Ma mfestativn gegen da« Schreiben de« Gelammt Minister« oom 7len Zuli d. Z. Morgen wird hier im Dölel rvvffl s Probmann und Web«) eine Zuiammenkuntt von Vertretern der verschiedenen Volk« vereine un>err« Lande« ftatlsindea Der stondepulirtr Lasern« ist am loten Juli semrr Das> entlasten worden. Al« man ibn verHaftel», körlrn wir aller Orlen. Lasrrnz bat e« durchau« »eidienl, in « Gesanglich gefuhrt zu werken Wir forschten »ergeben«, um un« >,» klaret Bild Über diese Angelegenheit zu gestalten. W» warfen dabei gleich die Frage auf, warum enllaffl man den Verhafteten nicht gegen staulivn, da unsere« Wilsen« doch kein Vauptverdrechen vorliegt « Ader Jedermann wieder, holt«. daff Lasrrnz schuldig seo, und also verdien,, wie ge «chehen. dehandelt zu »erden. Dr. Lafrenz hat setzt selvst eine Bekanntmachung Über seine Angelegenheit erlassen, und billigerwtise muff auch von ihr geredet werden. Sr sagt: Zn Folge einiger Störungen fd>» Dr. L. lllrigen« nicht mitgetkeill hat), welch« nach Beendigung de« Schau auf der biegen Marieninsel am Zten Zuli d. Z. vorsielen, beliebte die hiesige P 01,,« mich zu verhaflr» und am folgenden Tag« durch den Hrn. Polizei-Dirrclor Wer mutb >n Dannvrrr mir eröffnen zu lasten, daff die Untersuchung  der Sache dem hiesigen striminal-Gericht weide udergeben werten. Darauf wird Lasrrnz. nach seiner Darstellung, durch »,nen Potizeidirn« nach dem Ilevekthvr. Gefängnisse gebrach», ebne an die,,m Tage weiter rernom men zu «erden. Am M'ttrwochen kommt »« zumVeihör Da« polizeiliche Anklage Register, welche« ihm rorgelrsen wird, leugnet V. ruitftchllich der einzelnen in ihm »nlhalte nen Punkte. Drr untersuchend« Richter giebt darauf zum Bescheide, daff L, zur Vermeidung von stollusione», bi« nach Adhvrung der sammtlichen Zeugen verhaftet bleiben müsse Dann lagt» derselbe zum Gefangenwarier: Daff er für mich kein Slaatffgesangniff hergeben könne und er mich in eine der unlrren Kosen fuhren solle. -Sin Behaltmff dieser Art.- sagt V.. worin schwere Verbrecher eingesperrt werten. Hab« ich dl« zum heutigen Zage «loten Zuli) de wohnt. Mein, Anerdietung zur staulionkstellung wurde mit der Bemerkung abgelehnt, baff man eine Flucht meiner seit« nicht desorg», und ich obigen Grunde« wegen (Ver meitung von stollusionen) bleiben muffe. Nichl»kestv«eniger  wurde ich, in Folge Bemühungen von Verwandten, meiner Hak» »ntbunten, muffle nun aber doch nur st« ring« staut,»» stellen lassen -Kaum begreiflich ericheint e« aber, sagt Dr. Lasrrnz an einer andern Stelle, - wie noch in jetziger Z it. im Zu» »uff»«, «>n solch entsetzlich schauderhaft,« Spiel mit der per svnltchen Freiheit eine« deutschen Slaal«burger« getrieben werden kann, ohne daff ihm ein Verbrechen nachgewiesen ist, wie einem solchen, al« Verbrecher behandelten Man» selbst d>« «»beten» Dills» eine« Rrcht«consulenten verweigert  worden, und ohne Verbindung mit der Auffenwell, der Willkür der Behörden überlasten sevn konnte, welche ihn zur Vermeidung von stollusionen, Gott weit wie lang». im ötrn Verbrecher stachst hinschmachten lassen konnten Die« ist im Wesentlichen die Bekanntmachung de« Dm-Lafrenz. der nach Beendigung seine« Proeeste« denselben detail»« bekannl machen will, st« wäre zu wünschen, daff schon gegenwärtig von dem untersuchenden Richter eine Erwiderung  aus dieLa renz scheMiltheiluntz gegeben wllrte Wir haben e« für Pflicht gehalten, die Bekanntmachung de« Drn. ialrenz der deutschen Presse zu überliefern. Pleitere  Bemerkungen wollen wir heule nicht machen, war. ten wir drn Verlaus der Sache ab. Srftleffwig-Holsteinische Angelegenheiten. Altona, den »Ren Zuli. Au« zuverlässiger Quelle sind wir in ten Stand gesetzt, anzuzeigen, tat von beut, scher Seite die Räumung von Alfen von Seilen der Vit nen und da« Fvitbesteben der provisoitschen Regierung IN unveränderter Weis« al« Bedingungen de« Waffenstillstand,« mit Dänemark ausgestellt sind. Am vienstag, wird der Lantiagsrommissar den Stünden in Rend«bura die br. gehrte und »ersprochen« Vorlage llber ten Stand der Uni«kandlungen machen; bald darauf wird wohl der Land, lag geschlossen werden. stine griff,re Anzahl von Reeonvalegrenten  ist beute nach Norden abgegangen. - M>t d«n Morgenzug« hat sich Dr. Welcher nach Rend«burg b,. geben, »vn wo er aber schon Keule Abend« zurucherwarlet wird. Vorberathungen Uder die Wahlen zur ronstilui. renken Versammlung werden morgen in der Rrnd«durger Burgerversammlung und am stZsten von Seilen einer au« verschiedenen lheilen de« Lande« zusammengetretenen sto mit« »n der Darmonie zu R»nt«burg stattfinden <B D.) R»nd«burg, den lfften Zuli. Bekanntmachung vi« provisornch» Regierung bat die Errichtung einer Geeossicierschule in Viel beschlosten. Zu Direktoren dieser Schul« sind ernannt: drr stlat«rath Prvfestor Scherk, der Professor sthnstiamen, der stapitain Donner von der Kri»g«marine. Di« Direktion Hai da« Nötkigr über die stinrichtung und den iehrplan der Anstalt unverzüglich bekannt  zu machen (S. D Z ) X Rendffburg. de» lffien Zuli. Aul die Dvrb«athung ttber den D-tn«\" Dai»ndau erfolgt« in der Sitzung\nuniein Stinte die Anzeig' Seil-II« de« Pi.iiid, iiiei, d.iß drr Abg Renck von ''.rumunster in der Versammlung Och eingefunden habe. Dir proo Verfugung wegen Annahme der ' , und '/« preußischen IhaterftUcke ward sodann gegen l Stimme genehmigt Dir darauf zur Vorberathung gelangte  Frieteriri »che Proposttion auf Ernennung rinrr diplonialifchrn  Somit« kam heule zur Schlußberaihung, deren Resultat wir unlrn angeben weiden. Eben so dir provis. Verfstgung, betreffend da« Krieg«suhrwesen Dir durch von Piangen angeregte Frage, betreffend da« Gluckst.,dterLowdard  und t,r pdf,, drr kor» zu zahlenden Zinsen. führte endlich nach kuizer Perhandlung zu der Eiklärung Seilen« de« Lowmissar«,  das dir Regierung die Sache berücksichtigen werde. In der heutigen Sitzung wurde al« eingegangen ange. zelgt: >) rinr Petition drr «elterleule de« T lichter < aml«. die Ständeversammlung möge elwanige 'flersuche drr Mobilienlischler in «Ilona, ilrre Rechte zu erweitern. undr. rUckstchtigt lassen «Ilona und dir Herren Aetterlrule greifen »>rr Zeit, begreife» dir Aufgabe drr Stande! 2) dir «dichrifl drr nachstehenden lkinpabe drr tkinnot nrr Apenrades an dir provis. Regie, »ng: An dir Hobe propisviisch« Regierung oon Schleswig Holstein. Da« von drn Zeitungen mit immer größerer Bestimmtheit bestätigte Gerstchl udrr einen ron Preußen drrril« ratisicirten Waffenstillstand.  >nFolge testen unfrrr hohe provis. Regierung aufgelöst werten solle. Kai die Bewohner hiesiger Stadl mit der größten Bestürzung und Erbitterung erfüll«. 2» der Vorau«tetzung. daß jene« GerUchl begründe! wmten tlch die E»tt«unlerze>chnelen an die Kode provisorische Regierung mil dem dringenden Perlangen, daß selbige, die ,hr Mandat  von der schle«w Holstein. Polkkverlrelung erhallen unv vom Bundestage föimlich anerkannt worden tuich alle ibr zu Bebele stehende Mittel und namentlich tuich einen«»» ruf an Schleswig.Holstein und Deulfchlanb sich gegen drn Gewallstreich der Diplomatie in dem Bcsitz ikrer legitimen Rechte eikallen u. nur terphpst,chen Macht weichen möge. In einem Begleitschreiben bemeiken die Einsender und ll» terzeichner der Eingabe, wie st, erwaitelen. daß die Stand« ihrerseit« unlcr den obwaltenden ernsten Umstanden tl un wurden, was die Pflicht erheuche. Zu Ansang der Sitzung inlerpelllile der 'Präsident in seiner Eigenichast al« Äbae. ortneter den Eommissar Mit Rücksicht auf die fungsthin mehr,ach obne Uttel und Recht ersolglen Absetzungen oon Beamten (Bürgermeister Mrcklenburg in'plven. Amlmann Krvgh, Hardesoogt Dröhse in Tendern ic ). Der cdoiii missar erklaile. ti, Regierung bade sich zu den gedachten Entlastungen genöthigl gesehen, auch sei ein entgegenstehende«  Recht weder durch ei» bestimmte« Brietz angeordnet noch oon den Betreffenden in Anspruch genommen. Robwer halt da« Verfahren der Regierung für lurchau« gerechtfertigt,  namenllich mit Rücksicht aus den Kriegszustand und aui Vorwalten dänischer Svmpathien. Der Präsident ist der Mepnung, wie Jeder werte die «ntworl de« Eom miliar« zu würdigen wissen. Rehmer, Volleitsen, o Pran gen, Revenllow,ler«beck und mehrere Abg uiileistutzte» den ron Henmngsen gestellten Antrag, die rersammelleii Stande mochten al«O>gan de« Lande« den fremden ?nippen für die geleistete Hülfe den Dank de« Lande« au«,prechen Der 'Präsident ward beauftragt, da« Vankvotum durch eine Somit« oon d von ihm zu ernennenden «dg. enlwerfrn zu lassen. Die Schlußberaihung über die obenerwähnte Fnederici »che Prvposilivn führte zu dem Resultate. daß mit tili Stiinmen gegen «>ne die Versammlung dahin sich entschied, e« möge ti« vrovisorische Regierung ibr» Eröffnungen trber die diplomatischen  Beziehungen de« Lande« zu seter von ihr slir ge. eignet eegchletkn Zeit, jedensall« aber mit Schluß dieser Diät in der angebotenen Weise erfolgen lassen; die de«fall« rom«u«,chuß beantragt, geheim, Sitzung wart mit!>l Stimme»  gegen N» verworfen. Nach vollendeter Schlußberathung Über den busumer Hafenbau genehmigt« die Versammlung mit üv Stimmen gegen t, den «»trag der Major».,! ihre« «u<schusse«. daß zur Fortsetzung der zum Schutz der vollendeten  «rbeiten nvlkwrntigen Bedeichung außer drn bereit«  verwandten »».tun» Rbthlin. noch m» «uu« Rblblr ver. wendet werden mochten Mit Ul gegen 7 St. endli» be schloß die Versammlung, daß die Kriegsfuhren verlicitirt und die au« der Staai«kasse tesfall« abzuhaltenden Aus. gaben nach Steuertonnen repartirt werden mochten. X R,nd«burg. den tüten Juli. In der heutigen Sitzung unlerer Stände wurde weiter nicht« vorgenommen, al« Prvlocvll. und Gutachten Verlesung. Die nächstfolgende Sitzung der wiederum verlängerte» Diät ist auf Dienstag angesetzt Die Adresse der Stande an den Reichsoerweier enthält folgenden au« untre Verhältnisse bezüglichenPassu«: Gnädigster Erzherzog! Nehmen Sie denn unter den Jubel, tonen Deutschland« auch den Zuruf de« Lande« gulrg auf, welche« mehr, al« irgend ein andere« deutsche« Land, in d,r»«,» Augenblick Zhre« hohen Schuhe« bedarf! Bedroht ,n seinen heiligsten Interessen, bedroht in seiner ganz.» Eristenz, wurde Deutichlant« nördlichster Gau, wurde Schl»«wig.Holstein mit Bangen der Zukunft entgegensehen müssen, wenn ,« nicht auf da« gesammte Deutschland seine Zuversicht setzen und auf Ihr« Fürsorge die Hoffnung bauen durfte, daß die Verhaltnisse dieser Lande nicht allein auf ein, der Ehre Deutschland« entsvrechent,. sondern auch auf eine die Zukunft gegen erneuerte Zerwlirsnisse und Frie. ten«störungen sicherstellende Weise werten geordnet wer. drn. Ze größer unsere Bedrängniß. desto größer daher auch unsere Theilnahme und unsere Freude über die in Ihre fest, Hand gelegte Gewalt!-Hamburg, den tüten Juli. Die heutige N H. berichtet: Gestern Nachmittag« 2 Uhr ist General Wrangel mit dem Grafen Pourlale« und seinem ganzen Stabe von Hader«. leben gegen «olding geritten, um ein« halbe Meile von diesem Orl ein« Zusammenkunft mit dem däniichen Ge neral r» <-' k«k zum Zwecke de« Abschlüsse« de« Waffenstill, staute« abzuhalten. In Hadertleben selbst hatte man keine groß« Zuversicht, daß de, Abschluß zu Stand, kommen werde, die dort anwesenden preußischen Truppen hallen indessen Ordre, sich um ü Uhr marschfertig zu halte». —Die Rostock«? Zeieunn schreibt au« Schwerin vom Ilten: S« wird hier heute mit Bestimmtheit behauptet, da» t>, mecklenburgische Brigade innerhalb >4 Tagen zurückkehren, »edvch einstwe,. len auf dem tkriegtsuße verbleiben werde. Auch von der baldigen Rückkehr un„r« Svntingente« wird gesprochen. Unterdeß geben wieder Berichte ein Über von neuem durch die Dänen eingebrachte Hamb Schiffe (Herrmann öapt. Witt). Hamburg, den tüten Juli. Di« U'eser Zeirunfl laßt sich von ihrem berliner --- Sorreipontenten unter m tüten schreiben: Noch während die gestrige neunstündige Sitzung der Kammer dauerte, wurde da« Slaal«ministerium in Folg« wichtiger so eben eingetroffener Depeschen noch fstr den Abend zu einer Beratkung zusammenberufrn Wir haben gut» Ursache zu glauben, daß diese Depeschen die nunmehr auch Seilen« Dänemark« erfolgt« Ratification de« Waffenstillstand,« überdracht haben. Die Bedingungen, wie wir sie jetzt genauer erfahren, stell,n wir noch einmal kurz zusammen: d>» sämmllichen mit Beschlag belegte» Schiffe werden  freigegeben, kUrti,bereit«verkauften vollerSrsatz geleistet, dieser aber genau bei den Vergütungen fstr die in lUllanb erfolgten Neguifitionen in Anschlag gebracht, die Insel Fu. nen wird von den Schweden geräumt, ebenso Schleswig von den deutschen Biinte«lruppen, und bleibt letztere«, mit Ausnahme einer kleinen Truppenabtbeilung zum Schutz der zurückbleibenden Verwundeten, fstr die Daun: de« Waffen, stillstände« von beiden streitenden Theilen unbesetzt, die jetzige provisorische Regierung verwaltet al« verantwortliche« Ministerium fstr Schleswig Holstein interimistisch ibr Amt weiter, die Schifffabtt wird völlig freigegeben, die Aufhebung  de« Beitrag« erfolgt nach vorhergehender einmonatticher  Kündigung, derselbe ist von England snichl auch von Rußland, wie e« in jstngster Zeit hieß) garantirt. Dasselbe Blatt berichtet au« Bremen: Sicherem Ver nehmen nach ist Keule dem hiesigen preußischen Eonsulate"}