{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/8dae7cf13b956c8f8927e0f9528b8026", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von Freih. v. Mengen Kürassier - ReZ. Nr. 4 , wurde Commandant deS Cyevauxlegers - Reg. Freih. v. Kreß Sir. 7. 1 Eduard Ritter v. Schobeln, 2ter Oberst von Erz herzog Ferdinand Maxmilian Chev. Leg. Reg. Nr. 3, ivurde General - Adjutant; Ferdinatid Dreih. v. Lan-genau, Obnstli^utWanivon ^aisevIticolausvon Ruß land Husaren-Ue^.MW, und, Franz Wertend, Major von Herzog en Wellington Ins. Reg. Nr. 42« Gencral-C»mm«ndo-Adjutanc in Böhmen , wurden Flü gel-Adjutanten beim Feldmarschall Fürsten zuWindisch-Srätz-' Franz Plattner, Major von Prinz von Preußen Ins. Reg. Nr. 24; und Wilhelm Graf H omp esch v. Bolheim, Major in der Armee, wurden Flügel-Ad jutanten beim Feldmarschall - Lieutenant Freiherrn v- Jel-lachich. ' ! Johann Engel hos er, Major yon Graf KinSki Ins. Reg. Nr. wurde Commandant des Grenadier-BataillonS Biergotsch, und Carl Braum, Major von Herzog !von Nassau Jnf. Reg. Nr. 15, Commandant des Grenadier-Bataillons NedomanSky. Roman Retter v.Wybranowsky wurde, unter gleichzeitlicher Verleihung des General-Majors-Charak-ters ack dsilores, Ober-Commandant der National-Garde in Galizien. ÄZieder angestellt wurden: Die Majors in Pension: ?lnton ProhaSka Edler v. Siegstaedt, als TranSports-Sammelhaus-Com-mandant in Wien, und Joseph Veigl v. Kriege s-lohn, als Platzmajor in Como. In Pensionsstand wurden versetzt: Der General der Kavallerie: Ludwig Gras Wall-moden-Gimborii, mit gleichzeitiger Verleihung deS Großkreuzes des Oesterr. kaiserl. Leopold-Ordens. Der Feldmarschall-Lieutenant: Heinrich Fürst zu Reuß-Köstritz mit dem Charakte^ eines Generalen der Cavallerie. Der General-Major: Ludwig Collinv. Colstein, mit Feldmarschall-Lieutenants-Charakter und der höheren General-Majors-iPension. Die Obersten: Ludwig Freiherr v. Zschok, von Graf Nugent Jnf. Reg. Nr. ZV; Philipp v. Bolza, von Prinz Emil von Hessen und bei Rhein Jnf. Nr. 54, und Joseph (A>ler v.Pflügl, vom Ingenieur-Corps, mit General - MajorS - Charakter sck Kovors»; Anton W a l z, von Freiherr v. Kreß Chevauxlegers-Reg. Nr. 7. Die Oberstlieutenante: Joseph Pechy v. Pechju-falu, von Fürst Schwarzenberg Jnf. Reg. Nr. 19-Joseph Neuberger, von Erzherzog Carl Jnf. Reg. Nr.Z; Carl Hoffmeister, Platzoberstlieutenant zu Brescia, Johann Kolb Edler v. Riesthal, Trans-ports-SaMmelhaus-Commandant in Wien. Die Majore: Carl Biergotsch, von Freiherr v. Piret Jnf. Reg. Nr.27, Grenadier-Bataillons-Com mandant ; Anton Kirebmayer, Platzmajor in Bergamo. Die Hauptleute: Anton P r o h a s k a Edler v. S i e g-berg , von v. Schmeling Jnf. Reg. Nr. 29 > Carl Hu te z, vom Ingenieur-Corps, NicolanS H or w a th, vom WaraSd. St. Georger Gränz-Jnf. Reg. Nr. 6, und Anton L aCroix, vom 6. GarnisonS-Bataillon, mit Majörs-Charakter tind Pension. Andreas Bordini, Schiffs - Capitän in Pension, erhielt nachträglich den Contre - Admirals - (General-MajorS-) Charakter. Quittirt ^aben:> Der Major: Ludwig VoinitSdelBaissa, von Graf Wallmoden KÜrassier-Rsg. Nr! 6. - Der Hauptniann und der Rittmeister: Arthur Mar quis Pallacini, von Fürst Reuß Hus. Reg. Nr.7, und Joseph Bgillet de Latour, von GrafKheven-hüller Jnf. Reg. Nr. ZS, Beide mit Wajors-Charakter »S konores. Georg Edler v: Wohlgemuth, Oberst in Pension, erhält eine erledigte ElisabethÄheresienstiftung.\nJohann Horv ^ th auS Csodno, Oedenburger Comi-tat in Ungarn gebürtig, 44 Jahr alt, katholisch, ledig, Schmiedgesell von Profession und ausgedienter Capitu-lant deS Infanterie-Regimentes Erzherzog Ernst, ist bei erhobenem Thatbestände, theils geständig, theils durch Zeugen-Aussagen rechtlich überwiesen, daß er, nachdem er am Z. Oktober d.J. kurz vor AuSbruch der Revolution mit dem jüd. Handelsmanne Maier Spitzer vvn Wieselburg «ach Wien gekommen war , sich hier mst einem aus dem kaiserl. ZeughaW enftvettdeten Karabiner «Ä scharfer Munition verfaß, mit weichet Bewaffnung er hoher Wahrscheinlichkeit zu Folge an den October - Ereignissen Theil «ahm, daß er ferner nach Einnahme der Stadt ungeachtet.her dutch die Ploclamation Sr. Durchlaucht deS Herrn Feldtnarschalts Fürsten zu Windischgrätz und der\nk. k. Stadt-Commandaptür vom Mdil.7. Novem ber d. I. angeorMM MlieferuW der WMn, diesem allgemeinenauchWWchtuMMMtgeIWeW Befehle vorMlich Iicht er von MOÄVAiner ^MMblich um besser darauSHießen zu kövpe^, die ^ Elchen im geladenen Z«sta«t»e<hl^chiM» LeqM-M^Htbst einer A^MMW GWck schÄftt, PatroMd ^verharg, wo beides AM 4^ Meinet vorgenomme nen^ ^^MevisionW^gefunKw worden ist. Dtz I. Horväth,!Mbst^gesta«^, daß ihm datz! gegen die Verbergung von Wdffen angedrohte standrecht-' liche Verfahren bekannt war , so ist derselbe wegen vor sätzlicher Verhehlung abzuliefernder Waffen und Mu nition durch standrechtliches Urtheil vom ^7. d. M. zum Tode durch den Strang condemnirt, und düs Urtheil nach der «m L2 Uhr Mittags erfolgten Kundmachung an demselben Nachmittage um 4 Uhr durch Erschießen mit Pulver und Blei vollzogen worden. Wien , den 7. December 1848.\nWien. Die Wahlmanner des Hauptwahlbezirkes Mieden ha ben folgende Adresse an Se. Majestät den Kaiser und eine zweite an ihren Vertreter am Frankfurter Parla mente, Oberst v. Mayern, beschlossen: Euer ekaise rl. königl. apostolische Majestät! Die verhängnißvolle Richtung, welche die constitui-rende Deutsch« National - Versammlung zu Frankfurt durch die vorläufige Beschließung deS 2. und 3. Para graphen der künftigen Deutschen Reichs - Verfassung ge nommen hat, bestimmte 4v bei diesen Beschlüssen in der Minorität gebliebene Oesterreichische Abgeordnete, durch eine auS Frankfurt vom 1. November d. I. ge richtete Ansprache an ihre Wähler, ihre Nichtzustim-mung zu diesen Bestimmungen zu rechtfertigen. Die ehrfurchtsvoll gefertigte Wahlmännerschaft des Haupt wahlbezirkes Mieden hat nun in der aus diesem Anlasse heute Statt gehabten Versammlung dem von ihr ge wählten Deputirren, dem k, k. Obersten Franz v. Mayern, der die obige Ansprache ebenfalls mitgefertiget hat, ihren Beifall und Dank, so wie die Fortdauer ihres vollsten Vertrauens ausgesprochen. Allein diese Wahler-Versammlung eines der bedeut samsten Wahlbezirke der Monarchie würde einer ihrer heiligsten Pflichten gegen den konstitutionellen Thron Euerer Majestät und gegen das Gesammt-Vaterland untreu werden, wenn sie nicht aus eben diesem Anlasse auch Euerer Majestät die nachdruckvollste Bitte und Vor stellung in Ehrerbiethung vortrüge, um Euerer Majestät Regierung zur energischesten Abweisung eines solchen Be schlusses von Oesterreich's Gesammtstaat überhaupt, und insbesondere von dessen Deutschen Ländern zu vermögen. Die Bande, welche schon unter dem edlen Geschlechte der Babenberger die Stammländer des alten Oesterreich allmählig zu innigem Bunde aneinanderreihten, wurzel ten nicht bloß in den dynastischen Interessen seines Herr scherhauses , und in der Treue und Liebe der Oesterrei cher für dessen Tugenden, sonder« beruhten schon ur wüchsig auf jenen tieferen Momenten, welche, durch daS ewige Walten der göttlichen Providenz in der organi schen Gliederung der Staaten, den welthistorischen Be ruf unserer Ostmark bedinge». — Die Entwickelung un serer Europäischen Gesittung, so wie die Vermittelung deS Westens mit dem Osten Europa's, zur gemeinsa men Erstrebung ihrer hehren Aufgabe in der Geschichte der Menschheit, hatte immerdar ihren Schwerpunct in einem großen , kräftigen, einigen Oesterreich. ES war nicht daS blinde Walten deS Zufalls, sondern das Werk eben jener göttlich ordnenden Weltlenkung, daß, nach dem Einbrüche der Ottomanischen Horden in das herr lichste Eden Europa'S, sowohl die machtbiethende Krone Ungarns, als Böhmens stolzeSDiadem sich mit Oester reichs Scepter zu Einem Reiche vereinten, nicht bloß im leicht geschürzten Knoten ehelicher Familien-Verbin dungen , nicht bloß nach dem lockeren Verbände sterbli cher Personal-Union, wie sie die schöpferische Nahmen-Erfinduqg der Neuzeit zeichnet, sondern zur tief-inner-sten realen und unzerstörbaren Union der für und inein ander verschlungenen Völker-Interessen. .Dieß war und bleibt auch fort und fort der tiefere Sinn und eigentliche Kern deS rechtverwurzelnden Grundgesetzes unserer prag matische^ Sanction, die nicht bloß die Throyfolge der Habsburg-Lothringer auch im Frauevgeschlecht^ Mt dem Bande der personellen Kronen - Vereinigung befestiget, sondern wortklar und tiefinnerst-zusammenhängend' die! vollste Verschmelzung aller Länder Oesterreichs-zu Tinem untrennbaren undwahrhaftigen Gesammtstaat, verwirk lichet 5 und ihr zugleich durch die heilig»»! Zusicherungen der Landesvertreter aller einzelnen Stammländer, i«cher\nTreue von Oesterreichs Völkern unvergängliche Dauer verbürgt hat. Jahrhunderte durch, vorher und nachhin, trotzte die ses große und starke Oesterreich den Stürmen der Zeit, und dessen ephemere Schmäleruqgen-, welche der ehern« Arm des mächtigen StaatenAeznAgerS MerOMaHr-hund«rts schuf, iMchwandmWiedeHpohHer, «naufhalt-AmUErfüWgMtHesterreWs erWener Weltaufgabe! iZ J»,ditsechMWenK.kher WeiH,.Oesterr,eich an jenM ÄlückvaHeiKZdM-Stadßtm ßeinerlMqchtvollendnng an-WlanA zu Dn^/wo uiM dem Bannet freier und vslkS-'thumkicher StaatSformin für alle seine Theile, die seit lange schon, zum Unheil gleichmäßig für alle Glieder der großen Kette, nur Phrase gewesene Real-Union end lich zur Wirklichkeit, und zur vollen Wirklichkeit wer den, wo deren Vereinigung in Einen wahrhaftigen Ge sammtstaat erstarken kann.— Die gloriest«chlende Sonst« der Märztage mußte sich, nach Oesterreich^wlgettt Ge schicke , wieder zeitweise in dunkle Nacht verhüllen, weil eS immerdar sein LoS war, die höchsten Gipfel seiner Herrlichkeits- und Glückesfülle gerade in jenen Momen ten zu erklimmen, wo Untergang und Selbstzersetzung ihm gedrohet.— Dann erst aber, wenn Oesterreich's Völ ker allesammt, neben freiester Volks-Vertretuyg ihrer Sonder-Jnteressen auf provinzialen Landtagen, über ihre gemeinsamen Anliegen, mit vollster Gleichberechti gung aller Nationalitäten, periodisch in Einem Gesammt-Congresse tagen werden, — dann erst wird unseres Ge-sammt-Vaterlandes neue, und eine unvergängliche Dauer verbürgende, Aera angebrochen sein! Diesem se genverheißenden Ziele scheint uns aber Oesterreich jetzt näher, denn je, zu stehen! — In dem Momente, wo Oesterreich's siegreiche Aare daS durch mehr denn ein Jahrhundert ihm verknüpfte stolze Mediolanum gegen Treubruch und Verrath wieder bezwungen; — in diesem Momente, wo Oesterreichs Obsr-Italien alsbald mit der Palme des Friedens auch die Segnungen freier Volks-Institutionen erlangen wird,- — in diesem Momente, wo Oesterreichs guter Genius auch in daS herrliche Ungarland allen dort weilenden Volksstämmen gleiche Berechtigung und die, von dem edelsten Theile der Magyaren selbst so heiß ersehnte, Wiederbefreiung vom Joche verwildertsten Terrorismus einzelner Wüth-riche zurückbringen wird; — in diesem Momente, wo unseres Kaisers siegender Scepter auch dort, mit den für immer fallenden Zoll-Schranken, zugleich jede an dere Scheidewand zwischen Deutschen, Ungarischen und Slavischen Oesterreichern brechen wird, und sofort, unter der Aegide allgemeiner Versöhnung, auch die organi schen Grundlagen für ganz neue Gestaltungen unserer staatlichen Einheit, mit dem Rechte des Siegers, zu dictiren vermag; — in diesem Momente verlangt Frank furts Stimmenmehrheit, verlauget selbst eine Minder-heitS - Fraktion Oesterreichischer Abgeordneten, daß Oesterreichs Gesammtstaat sich zerlöse, — daß Oesterreich aufhöre, das zu sein, waS es seit Jahrhunderten war, und vollkräftiger alS je auch künftighin sezn wird, ja, für Europas Wohl sein muß! ? — Nimmermehr kön nen wir die Mission eines Oesterreichischen Deputirten am Frankfurter-Tage in diesem Sinne erfassen, nimmer mehr kann nach unserer Ueberzeugung ein echter Patriot unseres schönen Vaterlandes — solcher Selbstvernichtung Oesterreichs seine Zustimmung geben! — Freudigen Ein druck weckte es daher auch in unser Aller freier Männer brust , als Euerer Majestät neues Ministerium vor we nigen Tagen im Reichstage Oesterreichs entschieden er klärte : „Das große Werk, welches der Regierung Oester reichs im Einverständnisse mit den Völkern obliegt, ist die Begründung eineS neuen Bandes, daS alle Lande und Stämme der Monarchie zu Einem großen Staats körper vereinigen soll. — Dieser Standpunct zeige zu gleich den Weg , den das Ministerium in der Deutschen Frage verfolgen werde. — Nicht in dem Zerreissen der Monarchie liegt die Größe^ nicht in ihrer Schwächung die Kräftigung Deutschlands. — ES sei erst der natür lichen Entwicklung des noch nicht vollendeten Umgestal tung - Prozesses entgegen zu sehen. Erst, wenn daS verjüngte Oesterreich und das verjüngte Deutschland zu neuen und festen Formen gelangt sind, wird es möglich sein, ihre gegenseitigen Beziehungen staatlich zu be stimmen.\" In diesem Geiste kann aber auch die unterzeich nete Wähler-Versammlung nicht kräftig genug ihren Protest gegen die vorläuMe Beschlußnahme der tz§. 2 und 3 der Deutschen ReD^-Verfassung aussprechen,' — in diesem Geiste müssen vor Deutschland und Europa, auch alle weitern Folgerungen jener Beschlüsse entschieden und feierlich, mindestens als unserem Sinne und Willen fremd, von unS ablehnen. In diesem Geiste müßten wir ?S aks BefehdUvg der altehrwürdigen Austria durch das übrige Deutschland erkläret, wenn durch se i» Werk der staatliche und tiefinnerste Real-Verband der Deutschen mit den «icht Deutschen Ländern"}