{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847053/99fc2087c1c89926fc58a62986001609", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s5!\nMariaHini.\nAuf. S«»g\nU. M. 4 S«\nTo»«en Uuterg.\nM. 12\nTagS« Lä«g«.\nTt. M. 14 1«\n'LS\n,iL\n'H\n6\nL' L L\ns s»\nÄ0» BkeKorologifch» Beobachtungen an »er Wie»»? «lternwa»«»\nZeit der Beobach-^ tung\nM.\nÜh» «. !l0«hr».\n«» <2. »NgUst.\nBarometer auf s Grad Reaum. red\nPar.Maß Z7.KS0 Z. L7,SS1 Z. Z7.SS1 Z.\nWie«. Mas\n28\" S'\" o»\" 28\" 4\"' 3\"\" 28\" 2\"' 9\"\"\nThermo meter nach Re»»m.\n«2,5 18,S 1S.2\nHöchste»« nieder ste T«»»«ratt>r bis 6 U. M. des folgenden Tage«.\n-i-19,7\n^ 1L.S\nWinde\nW. sti«. NW. still. W. stM.\nWittornng.\nWolken. S. u Wolken. Wolken.\nWasserst««» am 13. »n««ß. An H«» vooaob«.\n2Sch 2 Zoll ober Null.\n«S. Canal».\n4S».--v. Na ».\nam 12. August.\nK UHr M.127,569 Z. 2 «hr N !27,SSS Z. 10 Uhr A.j 27,568 Z.\n28^ 4\"' 0^'\" 28\" 4'\" 0\"\" 28\" 4\"' Y\"\"\n«Z,S «4,9 12,1\n-t-17,Sl\nNW. mittelm NNW. sti«. W. still.\nS.u. Wolken. -.u.W\nWolken.\nolken.\n«W 14« August.\niSch. SA. ober Null.\nZ G. «\" »Nnil.\ntkSS2^ Wien Gloggnitzer\n« d Oedenbnra Wr. Nenfiädter Eisenbahn, w BerbindMU mtt der k. 5- südliehm Staats - Gffenbahm Tägliche Fahrordnung vom 1. Juni bis 31. August 1848. Mfahrr »ev Wie« «ach Gloaanitz, NtürzznsÄhIaa, Brück a. M., GraG. MarOnrg «wd Willi o« v Uhr Früh und7 Uhr Abend«. . . Oedenbttrg °m 6 Uhr Früh US» 4 Uhr Nachmittag«. » , ^ ^ Neuftadt am 6 Uhr Früh. 1V, 2, 4 und 7 Uhr Abend«. ... . Meidlina. Mödling «ob Baden °m S Uhr F-üh. «/,«. 9», tv. »/, 1». V. t' ». 6 und v Uhr AbeodS. . , „ , Laxendurg um 6 Uhr Früh. V, 8, 10, 12, z, z, »/, 6 und 7 Uhr Abend«. Die mit * bezeichneten AbfahrtSstuodeo gelten bloß bei günstiger Witterung für die Sonn- und Feiertage. Auf den Bahnhöfen w Brück a. L. gemachte» Verordnungen nnter Einem vorgenommen. Wien am ZI. Mai 1S4L.\n1« Juni bis 31. August K84K. Abfahrt von Wien nach allen Sta-tkpatll bi« Brück a. L. 1« 7 Uhr Früh, 11 and 4 Uhr Nachmittags. . Brück a. «. nach akev Stationen bi« ATielt um 6 Uhr Früh, »/,Z und »/, 7 Uhr, Adepds. , und ZNr. I^enHadt wird die österreichische ovd ungarisch« Glänztollaml« - Mampulatio« Nach den dießfall« beksoot Die Directim».\nWienBrncker Mfenbahn. Tägliche Fahrordnung vom I« Z\nZankovich, Handelsmann (Stadt Nr. KS4), von Peterwar-dein. — Hr. Pero Haggi Ristich, Handelsmann» von Agram. AbKereßfet: Den 12. August. Graf Soloman Sermage, nach Mailand- — Hr. Albert Shrenfreund, GutSbesttzer, nach Triest. — Hr. Andreas Ritter v. Spech, nach Botzen. — Hr. Wilh. Adametz, Gutsbefltzer. nack Ratibor. — Hr. Gtanislaus v. Zakrjewsky, Gutsbesitzer, nach Krakau. ^ Hr. Roland v.Valori, Rentier, nachBerlkn-\nT/OLMN vow 14. ^uxu.<a 1S4». 8t»»tZ,ctilU>!v«rsel»reit»uoxeo »u b pLt. ckeNo <letto TU 4 » ^«No »u 2 V» » v»!t«tun> nüt V^r!«»uwx 1824, wr »so Setto ^ettc» S«Uo I8ZI, ko? »«« F?»«k»e St»Lt lZklix»». Tv 2»/, ?Lt. k»i»t . ^cti«r> xr, 8tv«Il 11IS in L.>!, m tyov k. L. N. . > . . , . 1VR> lt. io kt, S,t«rr. Vo»»v-V»i»pk«bi«»l,rt ...... 49«^z «. u> L.«k.\ni° e. «l. 84 V» K9 42 «8S 225 V« SV\n^o»«z»rä»m, i. tv» Vnri., kMr. fchr «AV Z. Lvrr.. ?rm»k kksr,2oR.»S«Ul««!»«l»«rH.W kvri». N. ZV. M«r. i» tt»/,». ?°«/S UKM!»0!rx, Kr 10» 'N'Is.N»»»«». kü'ir. Z ivvNiü, k«r Z«0 l^r», KnU. , f«r Z k«? SV» iliuweiU«, kur ZVV kr»n^»v, p»ri», füi öVV\n15« 10» 109 160 ioe 10 S5 10« 128 1Z0\n« L. Nj »r.2«^ kr, v8l>, vr. ZI«. 2M. 2«. »..ZU. S.2«. z N Kr.2ü1.\ntS P<^l. ^iv. j\nTheater.\nA. N. Hof- und Skational - Theater Die Carlsschüler. Schauspiel in S Acte». A R Dper«th>eatexpächftd.Kärnt««rthv? Luria von Lammermvor. Oper in 2 Abtheilungen. Matio^al-Uh»at«r an der Rkir». Der Bandit. si2M7,KrA»S (Ädiaet üv l.evture » V ieau», 878 I^ue 8iv^ers^r»s»e, »u preniier, Ouv»»ges »ilvm»» cls, , »ng!»>5 , it»lien« «l «->-HMßlliolz, t^r»u<l ^»llliüüeiner,! »uv«n ckepnis z k. «tu m» <in'i«8qu'^ S t». <i« so». 8 « fi «» »v» «>. Das Schwimm- und Vollbad, die Donaubä der in Porzellan-Wannen sind täglich von S Uhr Hrüd bis Nbmdt, erstere« an Werktagen von S bi« 12 Uhr für Damen, so wie die G ch «i tz b ä t er von 6 bi« Z Uhr «»Sffnet. O m n i b u « am Stepbanßplatz. Fahrpreis 2 kr. EM N»aeko«me«:\nVerOorbene z« Wie«. Den 8. August. Hie wohlgeborne Frau Theresta Edle v. Zimmerl, k. k. Ap-, pellaiionsraths - Witwe, alt 79 Z., in der Weihburggasse l Nr. 908, an Altersschwäche. Dem Hrn. Joseph Munser, Kammerdiener, auf der Land-straßo Nr. S84 wohnhaft, sein Kind Marie , alt ZZ., am Scharlach, im Kinderspikale am Schaumbnrgergrund. D«r Anna Sis»nwagen, Landmanns - Witwe, ihre Tochter Barbara, alt 28 I., in der Bngittenau Nr 20S , an der Brustwassersucht. Dem Hrn. Ludivia Scklatter, bürgl. Sattler, s. Kind Ludwig, alt 1 Z., zu Mariakilf Nr. 4ü, an der häutigen Bräune. Herii Johann Mayer, bürgl. Perrückenmacher, alt ZS Z., un-tet den Weißgärbern Nr. 22, am Tvphus. KräUlein Elisabeth Monteath, Privatiers-Tochtcr alt 28 Z., am Alsergrund Nr. 282, an der Lungenschwindsucht. Herr Alons Gukschera, bürgl. Schlosser, alt 6? Z., am Mark-^ schwamm, bey den barmherzigen Schwestern inGumpendorf. Dem Hrn. Heinrich Schulz, Sammt- und Geidcnieug-Kabri-kanten, scm Kind Heinrich, alt 2 Z., am Breltenfeld,Nr.ie, > an Fraisen. Zyseph Dorner, Pkrünlver, alt 72 Z., in Altlerchenfeld Nr. 152 , am Schlagslusse. Frau Eva Pranzl, bürzl. Fragners-Witwe und Bürgerspi-tals-Pkründnerinn, all K9 Z., am Zshrfieber, im Bürger-Versvrzungshause »u St. Marr. Herr Ludwig Geiger, bürgl. Bäckermeister, alt 59 Z., auf der Mieden Nr. 642, an der Lunqenlähmung. Barbara Mayer, Tastetmachermn, alt 17 Z., von Zünfhaus, an Entmischung des Blutes. — Theresia Folt, Handarbei terinn, alt 44J«, an der Lungensucht. Bevde im k. k. all gemeinen Krankenhause. Den 9. August. Dem Eari Stern, israslit. Kleinhändler, sein Eheweib Znli«, alt 22 Z., in d» Sicrngasse Nr. 450, am Typhus. Dem Joseph Heig!, Taglöhner, sein Eheweib Anna, all 42 Z., in der Lcopoldftadt Nr. Z50, an de> Wassersucht. Anna Naxoioni, Taglöhnerinn, alt 4o I., von Ottakring. — Aloysia Pögel, Haushälterinn, all 25 I., vom Braun hirschengrund. Bevde an der Tuberkulose.— Smilie Schwei ger, Handarbeiterinn, alt 16 I. — Joseph« Reindl. Magd, alt 17 I., von Ober Gt. Veit. Beyde am Tvphus. Alle 4 im k. k. allgemeinen Krankenhause.\nDrittes Berzeichniß ^ der Beyträge für die Italienische Armee: Eingesendet von Pnnjendorf durch Herrn Kran»!«. Mörl. AmtMann alldort, als Ertrag der von ihm veranstalteten Sammkvng, und zwar von der Gemeinde fl. kr. Hörersdorf 8 LS Austränk ............ 4 » Prinzendorf ........... 2 St Sdertdorf z jg Bogenneusiedl . . . 1 ZS und von Herrn Fr. v. Mörl, sammt Gattinn . s 24 Summa in CM. 2S Hierzu der in der Zeitung Nr. 220 angegeben« Betrag mit .......... 72 20\n^ zusammen 98 2V Welkere Beträge, vorzüglich in Barem, für unsere so ruhmvolle Armee in Italien, werden mit größter Bereitwilligkeit ange nommen, gehörig abquittirt und ungesäumt ihrer Bestimmung zugeführt. Rambach.\ni>N4q Verlornes Armband. ^ Dasselbe ist neu, von Silber, stark vergoldet, mit Röll chen , und einem Carneol, worauf arabische Charaktere ia Gold. Es ging den 6. ». M. auf der Bastey »wischen dem Kärnthner-und Stubenthor gegen Abend verloren. Dem Fin der, welcher dasselbe in dtr Leopoldstadt, Aischerzasse Nr. 62«, IM 2ten Stock, Thür Nr. 12, zu bringen ha», wird eine Belohnung von 4 si. «. W. zugesichert. i ^ > > > .» »26^ > Verlorrte Obligatkonen. !xl Samstag den 12. d. M. um 8 Uhr Abends, sind von einem Dienstbvthen 2 Stück 5 pEl. Met. Obligationen ä 100 st. E. M. von der Plavkengaffe über den Mehl markt, Gpital-gaff-, Himmelpfortgasse in die Rauhensteivgasse zum Zei-tungs-Eomproir, von da durch die WeihburZzasse, Kärntner-strat«, Gchlossergasse in die Plankengaffe, SraSburggasse, Michaeler-Durchhau«, Kohlmarkt und Bognergass« in Ver lust gerathen. Der revliche Finder wird gebethen, gegen eine gute Belohnung selbe im Geschäft« - Bureau der Anküodi-gungs-Anstatt! Dototheergasse Nr. 1IS7 abzugeben\nj^i255.^ Auf einer Rnse zugelaufener Bulldogg. siZ j Dem rechtmäßigen Eigenthümer gibt Auskunft derPortier i zur Stadt Frankfurt in Wien, Seilergasse.\nZen 12. August. Ritter Nikolaus Romaszkan, Gutsbesiper, von Lemberg.— Die Herren Strasser, v. Klebelsberg u. v.Stöckl, Reichstags-Deputirte (Stadt Nr. 220),^ »onJnsbr»t<t. -- Die Herren Zoh. RadMllli, HrSnz Csrrära, Math. v. Ghetaldi u. Ant. I Grabovti, Reich«tag«-Deputirte, von Ragusa. — Hr. Mar- .«... ^ tin Bobktz, k. k.- Rittmeister, von Salzburg. — Hr. Her- nebt bester VcdK«WM mann Wittgenstein, Kaufmann, von Cohrbach,—Hr Geor ' ' -\nK. K pr. Mbe^ampf Aehiffahrt\nzwischen\nV««S m>» Dre«d«» oa» reloar taglich. ^ Abfadr« jMHPH >W » Mr Zrüd.' , KV. Knr Seqa«ilich?»il des Du»!,»»»« ist e« Theil »«« Schlosse«, vbristwi (>a»»nfts«pt«tz) «r« Hüiel PttiimsM, »oivtch zu trüb» Aufstehe« gänzlich teseitixet »erden kZ»«. ^ Burma: Dre» A->r»fe« Koio»ratst»iH» Rr. 8«»."}