{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695207/875f3d1df3102d45e3e66651b163e565", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\npärlen - Halle.\nVeilage ;n JH fl 1,190 der\n%rcit<if|, den 10. M„i.\nlliimlMiiwr AnwuriinR-Priliiilrii. ttm tu. w«t (Im Sriqt'ithr — R»t *rntrk«nm|r> •«( I'mm Im A>rb«llalM Uknr Pr*Ml., — Nr -»k-A Un-ir», fr.l »»» I »4»r I % I «•—?-» Ifkt »4rr IMrl rat »« n-»-k«4i,,„, U,,»»» »4», Ortr-14» fr.l > »■ I• Jtf RcrrkkUlffaiif »4», l>.l pl,»l>.>4»,»« ■-k,U-» » *1. »»-!> I*r I'mm I» H.II..I »4», mir Malt Halt .4« Rl»«-» l.«4nnf. ka..-kra, »IrlakaMm. RaaM.« ».4 Olb», kra k*k*f* PfiMl». Nr l'irmtlM ». »I. anrk Hnm k.l Raatffküiaa l.i 41» PrtMl» tlMlrlyir\nNull odrr Von llamh«r« % Hall, (.oolr, I.rillt jlMwewttf. SRRdrrlaRd -H»nl1<r kllür landa» • • • ■ • • l'imJr Pülmmilh, Cgwg» Urdtff, N«wpm1 UvffROdl, lÄRTRltW .... .. Rrrmrn. Oldmhiirn |.m4m, l.m, Norden Amelrrdain, MtlMRR Antnrrprn, RrR»«rl . (lürndr, l.rnl, Itiiiikirclien Karre -Banen flordranA, Nunt»-* Bayonnr, Uilli4(i forlo, I ,\"4>>»n (»du, l.ibraltar MtliK». ^'»4 Ahranlr, Rarcrlong Crtlr. MafgeMr • ■ • • AlKirr drr. • Onna, Nra|»rl llra.nu, Palermo Gatlipoh . • • Tftw, VfRe** ••• /aiilr, Opkalonia, tandii Hiuiriia, IlifcfiR» fr. ». Q.-fc.\nAlrh oilrr »mi ffooi«u»g „ Schw »rar« Meer — ItniniiiM, lliiMim » — HingkuHiing. Hir|tra, Hinl» — i hri.tiama, Oramini-ii i hn.linna.intl, M.imliil SlatangW, llr i Itronlhnm. i kri.liOii.ini4 —■ Iroitinoe, Hammerfe 1 — An hangrl .... — Aalborg. Randen, Aarhuu* I rillt >. .lila, t.otheohneg K ooenliagen, HrtatRgdf Atalmne, t almar .. AA i-.IrrM 11K, Mncfcholm H umar, Hn.loik, SlraNund —-Slrllin. htintgtherg, llanfiK — Riga, l.iban — st. IvlarakRTR — Madeira, Irnrnffr — Alm« l.rona L. *— Nord-Amenk. Hafrn — M. Tlmma., I’orloriro — Havli, nkM kommend l.a i.navra iinti l’nerlo-1 abello ARMalwra 1 iiha, .aaauatw Schitle . — » deuUi he • .... —\nMach Arier »ah Hnmhurg H »ra-rrat. lampiro i a«p> t k ilafiR . Nr« iirtcan«, Mobil« — Hahia, l'< iiiainl»in o, l*ara — Hm dr Janeirn Montevideo, Hurnii.-A»re. — ] A alp.ii al.n und Marallan ... — i an der gähn MoWViim« ... Hala*ia, Stttraporr, RalW- •. • |lrii||al, Hombay, i.ahulU... — Manilla, ehinekiacbe Hafen... A on den IMa Imila nach O«|-bon»egen ^ : — Oal kitRland, l.nndnn, Molland — Von flrailarf nach Hl. Thnma«, H f ron — V on ft* f Am Aars nd lhammtn nach Holland, 1 anal 2 lliidil * f rankrrich, < ornwall 2) ist der Alillellandi.ehrn See .. 2| i Hra.ihen, Nord-Amerika 2j 3 Aon k’nptnhagm nach Slrllin, Danri* — Sl ( rou, Sl I Koma, —\nA on l.ubrrk nach kofirnhiK ,Ohn In.eln, Jiilland — Moekholm, AA ralern ii k koiiiK.herg. HanriR l ieh 111, Kiaa Heral, Sl Peler.hiirR .... — I um l.intl II,ihn — dem bolniM Ren Meer ... — Von Hoitoek oder K iiaa nach 0*1 tnaland, l.nndnn, Holland — SOrdl.Trankreicb, l.ivei pool. — Aon Ulf« »der Sl. Pilinburg nach Slrllin. Hantitt, Stockholm . — honenfiMKen, t.oihrnhiirn . — o»(-Vornean, Herum elc. — der Alillellaiiiliai hen See .... — V oll SlorkJinim oder (iifll nach dem nordliehen I rankreit h 2j 2| der Vlillellkodirti hen See ... a.2| Hr»«ilien, Nord-Amerika 3. A on Hrrgifi oder /AronlAeim naeli den i IslHee-llülen hu Vleuiel Slockliolin, l‘elrr«linrR . .. 2 Hilhao, Hnelil ». Irankreieh 2 Itareelona, Harneille, l.iromo 21.3 l rie»t, AROona, Aenedix H 3i\nAon f’elerAetid. Rangele na« Ii g siellm, llanriK Art Aon fanden od <>»f-Anstand nach\nStettin ier AAeal Indien, Nord Amerika I II Ne»»-Orlean«, lla«ana 12 Von Limpool oder feiend narh Stettin irr AVeal Indien, Nord-Amerika I Rraailien, llavana II II Aon 2 au Irr drim narh der UaUee, In* Memel weiter al« Memel 2| A on Rordrona nach der 0*t«ee, bi» Memel weiter al* Memel.. 3 Aon der lfift«/landi(eAen See narh Stellt i A't . , — Riga, Sl l'elertbiirg 3t Von Trieft, I rphnhmitn naeli Slrllin drc. Riga, Sl. Prler»biirg 3j\nV. Smi/rna, hehtimr fr. ». Q.-k. nach Stelln, *t —\nZar Artige über bte jetzige tfitntng unseres irrhnnfein und die deutstbe tAriegsftotle ») I. Hamburg, dra 19. Mal. Dlt beiden In der Utbersibrlft benannten Fragen scheinen in s» enger Verbindung mit einander zu ßedea und »erden jetzt immer so nngrtrennt »usammen genannt, »aß es nctdig sein durfte, sie auch unabdangig »on einander, eine jede In ihren eigenen Beziehungen zu betrachten. Allerdings ist dir Gtorung unseres Lerhandtl» Folge unsere« Kriege« mit Danemarl und zu nahe liegt es, dem kriegerischen Angriff mit gleichen Waffen zu begegnen und die durch gewaltsame Maaßregeln gesherrlen Strome durch Gewalt wieder zu befreien. Diese« Gefühl hat hier In Hamdurg großartige Anstrengungen hervorgerufen, indem wohl wenige zuruckgedlirden sind in »er keistung sehr reicher Beitrage »nr Ausrüstung bewaffneter Fahrzeuge, um den Feind sofort aufzusuchen  und wenn möglich zu vertreiben. Wir Maaßen uns kein Urtheil darüber an, ob da« gelingen »erde, oder nicht; wurden auch in dem Mißlingen leinen Unglimpf sehen, so wenig wie z. B. In »er Niederlage eine« ungeudten Landsturm« durch wohldiscirli. Hirte Lruppen, aber wir sonnen un« »on der frriher (11,146 ». BI.) ausgesprochenen Hoffnung noch immer nicht trennen, daß der Krieg mit Danemarl eher durch einen dtlligenBergleich sein Ende erreicht haben «erde, al« dir kriegstuchtige Ausrüstung unserer Lchiffe »ölender sein sann, und wir boffen deshalb auch. »aß die »erhalt nißmaßig so bedeutenden Summen nur in so weit schon jetzt Ber-Wendung sinken werden, al» sie zum Anfang und Anknupfungs-punli für ein lünftige« großartige« Ganze dienen können. Darauf »eist un« auch die inzwischen auf den 31. d. M. verheißene Zu-sammenlunsr einer Uommisiion unserer National-Versammlung bin. welche einer Prüfung und Berathung unsere» Seewesen» sich unter ziehen soll, und wenn diese auch kein Recht bat, Rechenschaft über dasjenige zu fordern, was hier au« ganz freiem Antriebe geschehen Ist, so taun es »och wiederum nur beiden Ldeilen angenehm und der Sache für alle Zukunit forderlich sein. wenn die schon deqon-neuen t'eistungen als zweckmäßig befunden «erden. Zu demselben Maaße mußte eine jede nicht ganz nützliche Verwendung schmerzen, und r« deutet in der Ihat die »om Fünfziger-Ausschuß gestellte Forderung von einer halben Million LHaler zur Genüge an. auf wie geringe Geldmittel vorläufig zu rechnen sei, wie sehr also ein »eise« Haushalten mit den zu Geböte stehenden sich empfehle. Denn da« muß auch einem Zeden Richlkriegrtundigen einleuchten, daß solchen Ausrüstungen gegenüber wie für jene halbe Million und etwa halb so viel an freiwilligen Beitragen zu beschaffen waren, dee Feind, anstatt einzelne seiner Schiffe der Gefahr einer Wegnahme auszusetzen, nicht säumen würde, sein Geschwader in dem Maaße zu «erstarken um. was ihm nicht schwer sein kann, in Vertheidigung wie in Angriff gleich sicher zu Werke zu gehen. Darum nnden wir u> der erwähnten Geldtoeterung auch »as veste des ganzen Ausrufe«, wenngleich vielleicht in einem andern Sinne al» es dort gemeint ist; denn die Art, wie sie sich verwirklicht, wir» einen Maaßstab geben, worauf wir in »er Zukunft rechnen können. Aus demselben Beunde erscheint un» aber die Abfassung »er »e-Ireffenden Schreiben de« Funfziger-Ausschuffe« weder weise, noch de, Sachlage angemessen. Deutschland hat in seiner jungen Fiei-heit, neben manchen anderen Gefahren, vornehmlich zwei wohl in« Auge zu fassen: daß e» bei seinen Verheißungen seine Kräfte de-rechne, und bei seinen Drohungen die Gerechtigkeit nicht außer Acht lasse; denn Deutschland soll sich nicht wie ein Jüngling ge-bahrden. der die Welt ummodeln mochte, wie Iugendmuib und ^ugrndluft e» ihm eingeben, un» wie er es thun zu können glaubt, weil er sie nicht kennt, sondern e« soll seine Mannheit und männliche  Reif« beweisen in kräftige« Lhuu nach kluger Berechnung unb gerechter Lrwagung. Welche Berechnung es sei, wenn man glaubt, m,i einem Aufwande »on einer halben Million ss Haler die Blockade der Hasen und Strome »er Rord- und Ostsee unwirksam zu machen, »rauchen wir nicht naher auszuführen. Hamburg leidet lief, sehr tief unter dieser Blockade, und kann deshalb gewiß »ichis sehnlicher wünschen, al« ihr möglichst bald ei» Ende gemacht |u sehen; aber es wir» dennoch lieber im Leiden wir im Handeln ferner seinen Aiitheil al« Bundesftaat an dem einmal enispvnnenen kriege nagen, al« wünschen, daß Deutschland seine Kräfte >» unwirksamer  Weise »erspliitere und daduich seine Wurde allerdings aus» setze, wie da« ein jeder verunglückte Versuch in um so «'«ßerrm Maaße thun muß, al« er mit hoben und kühnen Ver-ln unternommen ist. Wir setzen unsere Hoffnung de«hald . . ** ^\"»»»enbeit der Rational Versammlung, baß sie dem tttz'gen Annage des Fünfziger - «u»schusse« »olle «u»fuhrung in **n‘ ru&'8f und umsichtige Untersuchung aller aus weundung einer deutschen Flotte Bezug habende Fragen er-,« demnächst rüstig Hand an « Werk zu legen; wurden . ® \" drklagen. die Erstlinge derselben in dänische Hafen ilta* *U um sie vielleicht be>m spätern Friedensschluß Tompensat,«»,zheile zurück zu empfangen. Wie setzen unser rrttauei, in »je deutsche Rational-Versainmlung. daß sie nicht nur ungeiaumt zur Einsetzung der degebrten Lommission schreiten. I * *!* JU$- daß sie sich mit sachkundigen Männern namenrlies» /.Ausland»« umgeben werde, welche im Bau von ttrirg». ' »rzeugen erfahren sind. Oa« soll nich, zu, Verunglimpfung « Herabsetzung unserer deutschen Schiffsbaumeister gesagt sein, itk k *iU 8011 Kauffahrern sich so bewahren, daß ibre Schiffe NF den beste» aller übrigen Rationen gleichstellen können; aber \" man ein vorlrrfsiicher Sprachkundiger und doch »in schlechter >chirr sein lann. so kann man auch die Regeln von der «»wen uag »e, Schiff,»Zukunft auf Krteg«schiffe »ortresstich >nne baden. i»e >« Ltanbe zu sein, kriegstuchtige Schiffe zu bauen. Schla. ea!i * \" dafür nützt, al« »>e Verhandlungen ,m 9 »cheu Parlament darbiete», wo vor einigen Jahren, nament-\"M «ag dem Erscheinen des Memoire »es Prinzen von Ivinville. t**d u?b* ®\"t Ansicheea de* iltze »UgeWeriieu i. Treulich« k,.„ *” *7t u>i«b«r w,d.e|»r.«en tüileen jeeiwueb aber die erste ibe. »ch A'H' 'd- >» «»bei »ee Uirierz st» dadurch »eraatasr, *'•\" “* «vriastar »a u.nuea, 0,.\ndie bittersten Bemerkungen über »te mangelhafte Bauart ber eng lischen Kriegstahrzeuge, besonder» >m Vergleich zu den französischen, laut wurden, wie r» denn auch allgemein bekannt und anerkannt ist. da» in »er Eonstruetion ihrer Schiffe »>e Franzosen unüder troffen dastehen. Einige Im Kriege eroberte französische Fregatten haben lange .jeil für eine Zierde »er englischen Flotte gegolten, deren Ueberlegenheit hauptsächlich in der bessern Bemannung lag. 'Von Deutschen sind es »och nur die Oestrrreicher. welche bisher Gelegenheit zum Bau »on Kriegsschiffen gehabt haben unb gewiß müssen diese vor Allen herangezogen werden; mögen sie sich dann aber für die Zuziehung »on französischen, englischen oder amerik« n lchen Schinsbaumeisiern entscheiden. — baß wir bewahrter Dech-nikrr nicht entbehren können, wenn wir nicht ein kehrgel» bezahlen wollen, da« wir ersparen können, un» zu ersparen niemals mehr Ursache hatten, al« jetzt, wird schwerlich Zemand bestreuen Unter »er kriiung solcher Sachkundigen wir» unseren heimischen Schiffs-baumeiftern in der Ausführung noch ein schone» Fei» sich dar-bieten. V»ttftdtmtzigee Lieg der -tepudlik und der Ordnung in tzVart«. 'Verhaftung der Ai>aupter der VerfeHwürung. 'Varia, den lli. Mai. *) Der I V. Mai 1*4* wir» für immer  einer »er außerordentlichsten Lage in der Geschichte Frank-reich«, ja in der Geschichte der Menschheit bleiben: eine Regierung un» eine Rational».rsammlung ist im Zwifchenraum weniger Stun den gestürzt und «iedererrichtrt worden, ohne eine Schlacht, ja ebne »aß ein Dropsen Blut »ergossen morden Da« Merkwür-digste, da» Wichtigste diese« Dage«. »a« »a« ihn vor den td. April wert bervoebedt un» ihn in den Annalen der FrelArit neben den 21. Februar und damit unter dir schönsten Tage »er Menschbrit stellt, ist gerade der vorhergehende vollständige Erfolg des communistischen Handstreich«. Die Beeschwörung wurde nicht wir am 16. April im Keime erstickt, nein, sie hatte vollständig gesiegt, sie halte allen nur irgend denkbaren äußern Erfolg gehabt, es war den Club« gelungen, den General, dem die Wache des Rativnalpalaste» anvertraut war, für sich zu gewinnen, dir Pvli-zrigewalt (Eaussidiorr und sein Bureau) legte, wenn sie auch nicht die Verschwornen thätig unterstützte, denselben wenigsten» auch nicht da» geringste Hinderniß in den Weg. Durch feierlichst betheuerte Lügen (z. V. Hubert» Straßenanschlag), welche alle Warnungen vor Gewalteomplotten für reaetionaire Lugen erklär-ten. war e« gelungen, die Bevölkerung alauden zu machen, daß e» sich um Richt«, um gar nicht« Andere» al« ejne friedliche un-schuldige Demonstration zu Gunsten Polen« bandle, die Elud» un» ihre Führer waren in die Rationalversammlung gedrungen, Barb»-». Blanaui. Hubert, Loui« Blane u. s. w. nahmen den Rednerstudl ein, sie erklärten jeden die Ralionalgarde versammelnden  Drommelschlag für Verrath am Vaierlande, erklärten die Ra-tionalversarniiilung für aufgelöst, hatten eine provisorische Regierung  eingesetzt, welche sich im Stadthause installirt hatte, sie hat-ten dem Volke »erkunden können, wa» sie wollten: Kriegserklärung gegen Deutschland, Herstellung Polen» und littiii Millionen Steuer aus die Reichen. Mit einem Worte, »er Handstreich war voll-ständig, wir kaum jemals eine Verschwörung, gelungen un» — in einer Stunde waren die Verschwornen »rm Volke selbst, »om Volke »er ihre einzige Hoffnung bildenden Hauptstadt gestürzt, ohne »aß ein Menschenleben verloren gegangen. Rationalgardistin haben die Häupter der Verschwörung allentbalden verhaftet. Barde«, Albert, Hubert sind in» Gefängniß geschleift, ohne daß sie Widerstand gewagt, ohne daß sich eine Hand für sie erhoben, Mitglieder »er nur au« dem armen Volk reerutirlen mobile» Ralionalgarde baden dem General Eourtat», »er die Rationalversämmlung an die Anarchiften-Elub» »errathen halte, die Epauletten abgerissen und den Degen zerbrochen. Eine Verschwörung, eine Erneute, ein Straßenaufftand, ein Han»-ftreich kann die alte Monarchie Europa » stürzen, aber nicht die Republik Frank,eich»; der Unterschied zwischen einer au» einer Volksrevolution hervorgegangenen. auf die Bolkssouverainetat derubenden, nur von Volksbeeren bewachten demokratischen Regie-rung und einer »on stehenden Soldaten - und Beamten - Heeren bewachten, nur auf idrem historischen Princip beruhenden Monarchie der Legitimisten und Doetrinairs, liegt jetzt vor aller Augen. Riemanb kann mehr »erkennen, daß jene, wie sie allein die Herrschaft de» Recht», auch einzig hie wahre, allein sicheie Burgschaft der Ordnung ist. Bewaffnete Banden ziehen noch am 16. Rachmniag» zur Befreiung der Gefangenen au«, allein man ist ohne alle Besorgniß und weiß, daß sie sich, wenn sie ihr Vor-haben ausführen, nur eine blutige Züchtigung zuzieben. — Unsre gestrigen detaillirten Berichte schloffen, al» die Rativnalvrrsamm-lung gesprengt war. die neue prvvisvrische Regierung sich im Stadthause eingesetzt haue und die Rattonalgarde sich eben sammelte  und die allgemeine Entrüstung den Geistern die »on dem Entsetzen über die devvißehende Herrschaft de» Schrecken» und den Sieg eine» Sobrier, Blangui, Barbe» u. s. w. gelähmte Energie wiedergab. Um 7 Uhr hatte die Ralionalgarde bereit« den Palast ber Rationalversammlung gereinigt, Eourtai« war »on ihr infam casstrt, Lamartine und Ledru-Rollin (!) hatten an ihrer Spitze die neue provisorische Regierung aufgehoben und die Mitglieder großtentheil« verhaftet. Bald. nachdem die 10. Legivu bic Elubbisteu au» dem Saale getrieben, erschien Vumartiiie «'ch »er Einnahme de« Stadtdause» wieder in der Rational»«»« sammlung, empfangen von einer oft bi» zur Verzückung gesteigerten  Begeisterung. Rachdem er sich durch die ihn jubelnd umdran genden Rationalgardisten, »on denen Manche ihm die Hände küßten un» selbst zu Fußen stürzten, durchgearbeitet, bestieg er. bleich vor Anstrengung und innerer Bewegung, die Lridune und rief: .Bürger, die erste Psticht der Rationalversammlung, welche letzt ) t>u SieieniHaUe\" ha, kirnt« pegeeu in einer «hufcKknii der m*ki|ikl ihrer iielee h» Par.see ««prichr über den »,«ui<ube» «og der Are.»»., an» »,e o-dannp iky knnrch.«« „.«»..len Onnen.\nwieder in Sicherbeit unter dem Schirm Eurer Bajonette berathen kann. wird die sein, ihren Dank der Ralionalgarde zu bewilligen, welche sich um da« Vaterland wohl verdient gemacht hat. (Lange«  Beifallsklatschen. Wirbel »er Tambour«. Zahlreiche Stimmen:  Und der <«ardr mobile.) Lamartine: Zch fasse sie zusam-imn. Beide bilden nur eine und dieselbe Garde kür die Vertheidigung  de« Vaterlandei. (Beifall.) Die ungeheure Mehrheit der Einwohner von Pari« ist empört über den Skandal, der in dieser Versammlung vorgekommen ist. (Lange» Bravo. Trommelwirbel, j Schande diesen elenden Sinnlosen, welche da« Land in Trauer bullen und in da» schrecklichste Unglück hinabstürzen wollten, aber trösten wir un«. Bürger, vielleicht wir» der Auftritt, welcher hier so eben stattgefunben, ein glücklicher sein. (Donnernder Beifall. > Bleiben wir einig, Brirger. und laßt un« nur ein Fa«ce»bundel bilden, wahrend die falsche Regierung sich anderswo ihren Platz suchen mag. welcher unter ihren Fußen fehlt. (Donnernder Bei-fall.) Je mebr da» Volk »on Pari» Zeit haben wird. nachzu« denken, desto mebr wird es über den Frevel erröthen, der gegen diese Versammlung begangen ist. Wir alle wollen, im Ramen »er durch Euch vor zwei Monaten ausgerufenrn Regierung, in der Mille der Ralionalgarde unb der mobilen Rationalgardr, in »er Mitte dieser Truppen, von denen un» hinfort Richt« mehr trennen kann. uns mit den Mitgliedern der ausübenden »iewalt vereinigen, welche alle. wie ich nicht zweisie, von denselben Gesinnungen, wie ich beseelt  sind. (Beifall.) Ihr erkennet nur diese Regierung an, Bür« ger. (Beifall.) Ihr »erdet dem tapfern Ehef der Rasionalgarde gehorchen. (Von allen Seiten: Rein. nein. da« wollen wir nicht mebr, nieder mit Eourtai«, nieder mit Eourtai«.) Lamart.ne: In einem solchen Augenblick ist die Stelle der Regierung nicht im Rath, sie ist an Eurer Spitze, in den Straßen, aus demselben Schlachtfelde. (Langdauernder Beifall.) Fast sammrlietre ('»her* der demokratischen Partei sind arretirt, darunter drei Mitglieder der Rationalversamm lung, Barbe», Albert, Mitglied der provisorischen Regierung und der Lbergeneral <' ourrat». Die anderen berühmtesten Gefangenen  sind: A)uber, Blanqnt und Sobrier. -iaspail besindet sich. wie wir hören, noch frei. l?abrt nahm an den Demonstrationen keinen Dbeil; wenigsten« sprach er nicht auf der Tribüne in der Rationalversammlung. Al» kurz vor Abgang »er Post »on der Onrile rejiulilieniiie' eine Ergebenheit«-Addresse in der Kammer eintraf, nahmen Eaussi-Piere und Flocon Gelegenheit, dagegen zu protestiren. al« ob sie um ihre Mitgliedschaft in der uetreii provisorischen Regierung ge-wußt hatten. Die Untersuchung wird. wenn sie mit gehöriger Rücksichtslosigkeit geführt wird. ergeben, inwiefern Flocon, Eaussi »iere un» Ledru-Rollin gänzlich unbetheiligt waren. Die endlich au» dem Lucembgrg entfernten Montagnard« un» die republikanische  Garde sollen sich erst unterworfen haben, al« sie »on Eaussi-»icre’e heutigen Erklärungen gehört, übrigen» zweifelt man allge-mein, daß Eaussidiere sich ganz reinigen kann und daß er langer an der Spitze der Polizei bleiben könne. Ein Heil für Frankreich ist, daß Männer wie Vamartiur, (»»anriet Pag.», Mannst, Atago u. s. w. an der Spitze der Äewall stehen, und daß d>e Freiheit und die Bolks-Souverainetät auf so sichern Grundlagen ruhen; in jedem andern Lande wie Fiankreich wurde die Freude über die Riederlage der Anarchie durch Besorgnisse vor »er Roaetivii getrübt fein. (Die Pioclamation »er provisorischen Regierung un» den Bericht über die Kammersitzung »om 16. siehe im Hauptblatt.) Die Untersuchung gegen die Urheber der gestrigen Demvn-stration ist in »ollem Gange. Portalis und Landrin, beide Mit-glieder »er Rattvnalversämmlung und Staatsanwälte der Republik.  beweisen großen Eifer. Elemrn» Dhvuia», der ehemalige Redakteur de» „Rational\", wurde gestern Abend einstimmig zum Oberbefehlshaber der Pariser Bürgerwehr ernannt. Er hat e» aber ausgeschlagen und der General Wegrier, einer der Quastvien der Rationalversammlung, ist. wie wir hören, zum Evmmandanten der Bürgerwehr bestimmt worden. Den neuesten Rachrichte» zufolge bleibt Thomas pro»!-sorrscher Eommandant. General Fvuche soll den Oberbefehl über sämmtliche bewaff-nete Macht in und um Pari« erhalten haben.\n'Xede des drtttseßsen «5*attdelSiutntsterS über die beabfielsttgeÄbattderttttg der ^eHisfabrts-(Mesetze. In der Genreal-Eomitö des Unterhauses rom lb. d. M. legte Herr Babouchere die ministeriellen Resolutionen wegen Aban« »crung der Schiffabrlsgesetze vor. Sich auf die in der Thronrede enthaltene Ankundigutig dieser Vorschlage beziehend, erüuterte er rm Eingänge seiner Begründung derselben an die streitenden An-schien, welche schon seit langer Zeit in Betreff dieser Gesetze »bge« waltet haben. Wahren» die Einen geneigt seien, sie in ihrer Be« »rutung denlemgen gesetzlichen Bestimmungen völlig gleichzustellen, in welchen England da« Bollwerk seiner verfassungsmäßigen Frei« heil erblickt, haben Andere un» namentlich schon Burke sich dahin ausgesprochen, daß die Schiffahri»gesetze, wenn sie nicht von Zeit zu Zeit »en Bedurtnissen und Ansprüchen der sottschreilenden Euliur gemäß verankert werden. England mehr zum Schaden al» zum Ruhen gereichen wurden, und dieser letzlern Ausicht gemäß seien sie denn auch rortwahrendee Umwandeluug unterzogen woedea schon »on tdeeu ersten Ansangen an, welche in dem au« Richard II. Zeit stammenden Gesetze zu suchen seien, da« der britischen Rhederei durch da« Verbot der Einfuhr gewisser Arrikrl in andern al» bei« tischen Schiffen oder den Schiffen der Erjeugungilandee ein de. stimmte» Vorrecht zu sichern demudt war. Dem in diesem Gesetze enthaltenen direeten Verbote sei allmahlig der Grundsatz de« Schutze« durch Differentralzolle sudstrruiri worden. Zur Zeit der Regierung der Königin Elisabeth habe dir Küstrnlährt sich zum ausschließlichen Monopol ausgebildet und zur Zeit der Republik irt dtr Geuudiagr zu dem Spstem dee Schiffadrt«grsetzr gelegt worden, welche«, unter ber Regtrrnng Karl'« II. bestätig», mit\neinigen «fferbings »ekentlichen »»«nbernngen sich bi» ank W« gegenwärtige Zeit korige»stanzt habe. Was »te Ochßffahekgßeßstz« Im engeren Ginn» be« Worte« beteeffe. s» eebnelren stck »isfetben In be, Hauptsache auf zwei Bestimmungen. nämlich ersten«, »aß qemisse enumerieke Aetlkel enespäischen »ifprung« nue in betrikchen Schlsten ober Schiffen »e« Er,enaung»lan»e«. und zweitens, »aß ebeni» die Peodurle Asten«, >(»11«« und Amerika« nur in briisschrn Schiffen oder in Schiffen »e« Sezeugungklande» eingektzhel werbe» fallen; bee Zweck »er rrstrn Bestimmung fei augenscheinlich. Eng» lsn» »«« Veeeechi »er Frachtkahri in Surspg. der Zweck »rr »weiieg. ihm da« Voreechi der I«ngen lean«atlaniischen Fahrten zu sichern. Ebeni» f»Ire »ritten» da» Vorrecht »er Frachriabrt nach und von den Eolsnien durch bte Vesttmmnn« gesichert »rrdrn, b«ß die Einfuhr  in dir brittfchen Eslonirn (zu denia Ostindien nicht «erechnr« wir») na» in hrittfchen Fahrzeugen gestattet wurde. »tefeg ve-stlmmunqen der Schiffahrtsgefeße im engere« Ginne »e« Worte« kommen «her nun noch andere, »eiche damit tn nahe, veedtadunst stehen. Daltn gehören »te vestimmnngea über die Gineegtstrlrunst der Schiff» »stuf« Feststellung »r« Charakter« brrsrlbrn al« le<-llschsr. nämlich, daß da« Schiff In drm vereinigten Königrrtchr »der einer dritlschs« Besitzung gebaut, »aß der Eigner britischer Unterthan und »ritten», baß da« Schiff, wenn >« Küstenbandrl beschäftigt, ganz, wenn zur lausten Fabel verwandt, z« brrt virr-thellrn mir englischen Unlertbanen bemann! sei. wozu dann «»ch für jede« Schiff die Verpstichrung komme eine gewisse Anzahl von Lehrlingen |;i|>|>r>'«lo ••*), in ber Regel etwa ekn Sechstel »er ganzen Mannschaft, an Bord zu nehmen Rachdem der Minister  in dieser Weise »ir.HauptdrstiMmungrn der brittschrn Schiff-satresgrsrßr dargelegt hatte, entwickelte rr die Motiv» seine« Antrage«  auf Abänderung derselben im Wesentlichen in folgender Weise: „Aus dem Gesagten geht dervsr, daß dir Ravigation»grfrtze in der Hauptfach» auf drei Principien drruhrn, nämlich Sicher-sicllunq der Fahrt nach krn Eolonien, »rr langen Fabel un» der Frachtfabrt tn Europa. Allcn diesen drei Principien aber kann, in Uedcreinftimmung mit drm Zntrrrssr England«, nicht ferner genügt werden, wenn dir Schiffadrtsgcsctz« nicht einer umfassrndrn und gründltchrn Abänderung unterzogen «erden. Wa» zunächst dir Fahr« nach »rn Lolomrn »«trifft, f» laßt sich kein grrechierr« Begehren denken, al« da» verlangen der Lolonirn, von allen Beschränkungen,  welche die Rav>gar>on«grietzt ihnen auferlegen, bc-fertt zu werben, nachdem England einmal da« Princip frstgcstrllt Hai. »aß dir dnrischrn Eolonialproduclc nicht länger auf den dri-rischen Markten mittelst der di«der d.st.denren DtffrrrntialzöSe gegen dir fremden Eolonialprvductr grichatzt »rrdrn sollen. Wie lange jene Beschränkungen schon den Eolsnien ein Dorn im Auge sind. ist bekannt, und Hu«kiffon baue gewiß Recht, «l» er im Jahre 1826 zur Zeit »er Beantragung der Reciproeiiat»-Vertrage seine Meinung dahin aussprach. jene Beschränkungen seien mehr, «I« selbst die verhaßte Gestenerung al« 'drunb de« Kele-ge« zwischen England und seinen ehemaligen nordameriegni-fchen Eolonien zu betrachten. Fortwährende Beschwerden über die Ra»lgat,on«gefetze geben au» allen Eolonien ein und noch >m vorigen Jadre sei von Eanada au« in einer Prtirlon. in wrlchr, um freie Schiffahrt auf drm Loren, Strome für alle Rarionen und um Aufhebung der Ravigattonigefeße, so weit sie die Eols-nien betreffen, gebeten wurde, darauf aufmerksam gemacht worden, wir leicht e« durch jene Beschränkungen dr« Eolonialverkrhr» den Verein. Staaten gemacht werde, einen großen Theil der Fracht-fahrt und dr» Lanriran«port«, welcher der Ratur der Sache nach Eanada zu ThrU werden sollte, an sich zu ziehen, rtnrBrrinträch. «igung der materiellen Interessen drr Eolonien, wrlchr, wir Lord Eigi«, der ttzcncral-Gouverneur von Eanada, mit Recht bemerkt, im Verlaufe »er Zeit dazu beitragen müsse, die Andauglichkett Eanada » an da» Mutterlaud zu untergraben. Wie die Sachen jetzt stehen, wted c« den Verein. Staaten sehr leicht gemacht, mit Hülfe der groheu Vinnenseen, der Eanale und Etsendahnen. einen dekeutenden Theil der Ausfuhr und Einfuhr »on und nach Eanada uder Rew Aork zu leiten. Eben so nachdrückliche Vorstellungen, wie au» Eanada, sind au« den westindischen Eolonien. inrdesoa-dere au» Jamaiea, gegen die Lchissadrir-Gesetze in ihrer Anwen düng auf »«« Üolonial Verkehr eingegangen, ,a d,e Eolonial-Vrr-sammlung von Jamaica Hai geradezu erklärt, daß die Aufhebung »er Schiffabrt»ge|ehr. so weit sie aus dir llolomrn Anwendung sindrn, allen Bedrängnissen drr Insel ein End» zu machen geeignet fei, da. wie »er Gouverneur der Insel, Lord Harri«, »inzufügt, sie dem Verkehr mit den fremden westindischen Eolonien einen großen Aufschwung geben und hie Herde,schaffung freier Arbeiire. an denen driondre» Mangel >st, wrfentitch rrleichtern wurde. Die dntiich-wrsttnrilchrn Jnsrl« wurden sich wenn man dir Schiffadri«. Gesetze aufhöbe, sehr schnell in Entrrxoi« für den Waarrnhandrl Wtstmdim» und der angranzrndrn Theile be» ameezcanifchrn Fest. lande« umgestalten. „Ich komme nun zu dem Theil der Ra»igarioa«grfrtzr, dessen Zweck die Sicheestellung der langen Fahre für bniifche Schisse ist und demgemäß selbst dririfchen Schiffen dir indireckr Einfuhr der Erzruguiffe Asien», Afrika» und America» («u« ruropa»chrn Haien)  untersagt >st, so »aß z. B. ein drimchr» Schiff eine Ladung Baumwolle, Zucker oder Madagomholz au» Havrr oder Hamburg  tn England nicht wurde emfuhren dürfen. Daß »irsrr Theil drr durch dtr Ravtgation«gksetzr eingeführten Beschränkungen fast allgemein verdammt wird. glaudr ich nicht dezwrifrln zu dürfen. Wa» ist dir Folge davonf Wenn da» Mahagonidvlz zu Mo-dtlirn. dir Alpaca-Wolle au« Peru zu Tuch »erarl-.ltrt oder »rr Zucker rafsinirt ist. dann können sie au» europäisch.a Hafen auch >n »ichtbririschen Schiffen in England eingeführt werben, da si« dann Nicht mehr Rohnoffe, fvndrrn europäische Erzeugnisse sind. Richt nur eine Prämie für den aurwaettgen Fabrikanten bieten also die Schiffahei«ge|etze tn dteser Beziehung dar, sondern sie entziehen auch dem britifcheu Rheder «inen bedeutenden Flächige-winust. E« ist erinnerlich, daß noch vor Kurzem in Havrr »tue bedeutende Ladung Baumwolle, »te »on für englische Rechnung lagerte, für «neu Spottpreis dafrldft irsgelchtagrn werden mußt», obgleich in Manchester guter Begehr für Baumwolle war, und da« nur allem au» dem Grunde, weil hie Schiffahrt»gesetze dir Einfuhr der Baumwolle au« Havrr i« England unmöglich machten. Ein gleicher Fall ist neuerding« wieder mit einer Ladung von E:d-Russen, die zur Orlsadricaiion gebraucht werden und in Eng-land gerade sehr gesucht waren, vorgekommeu. Dir Sache ist geradezu eme Absurdität und man kann unmöglich behaupten wollen, daß die manitme Unaddangtgkru unter«« mächtigen Reiche« auf einer so adlürden Grundlage beruhet Drr Händel ist solchen Hemmnissen schon langst entwachsen; wir haben letzt die Eou-cunrnz mit der ganzen Well zu »alten, dtr Entfernungen schwinde»  tmmrr mehr zuiammcn, dir Verkehrserleichterungen gewinnen immer größere Autdrbnung und da können wir nicht langet soiche adsutdr und futile Veschrankungen un» gefallen lassen. „Wa« »ritten» die Wirkungen »er Schtffadrt«grsetzr zur Stcheiftrllung unsere» Frachtrerkehe» in »er europäischen Fahrt betrifft, so trage ich lern Bedenken, zu behaupten, baß die Zeit taich heranrückt, in welcher wir nicht mehr >m Stande sein werben, mit irgend einer Ration unter ungleichen Bedingungen Handel zu treiben (Hoet! Hon!). Sehr bald werben wtr »on allen Rationen  die Erklärung böten müssen: „Wa» wir Euch geben, da« muß, Ihr un» auch geben\", und dir Frage, dtr jetzt dem Haus« »oeltegt, ist nicht, od »>« Aufrechthaliung dieser Gesetzt Vor,heil vrrspnchr, sondern ob wir einen Zollkrieg mit allen Rationen der Welt unteinehmen sollen, ober ob wir nicht durch «nnadmc «mrr ltdrralr» Handel»pvlink für htc «ptzlfabN Englaud» besser sorgen und dieselbe auf fester» Grundlagen stellen, al« r« ;cmal« duich jene enghtrzigen. nutzloien Beschiankungen geschrbrn ist. Von einem Lande bahrn wir schon eine »ntcutung rrhalseu. ich will sie nicht eine Drohung nennen, denn sie ist m,t warnender Stimm» gegeben worden, — sie kommt au» »emseldrn Lande, welche» Heu. Huslisson im Jahre 1823 zu s«sn«r großen «mandrrnOg »m Ra-"}