{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830731/12dc8e7e4960f0eb0c7b088fcc1f8413", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KH«\nBarrikade genommen. Ei- en glücklichrn Gedanken hatte b?i den Angriffen auf diese Siraßien^chanztn ein Infan terie-Kapitän Namens Dumesnil. Dieser eroberte sechs furchtbare Barrikaden nicht durch Erstürmen, sondern indem er in ein Haus drang und von da durch die Mauern der Nachbarhäuser sich einen Weg bis zur Barri kade hieb. Er verlor keinen einzigen Mann. Wie stark die Aufrührer verschanzt »raren, beweis'« die eineAngabe, daß von der Barriere du Trone bis zum Eingange in die Vorstadt St. Antoine nicht weniger als fünfundsechzig Barrikaden errichtet waren. Die Vertheidiger derselben wurden durch Branntwein^penden und durch Verbrei tung falscher Gerüchte von der Grausamkeit der „Bour geoisie\" fortwährend in ihrer Wuth erhalten, so daß diese Unglücklichen sich mit schweigendem Heroismus tvdtlch'agen ließen, während die meistens anständig en dounxenis gekleideten Aufwiegler stets bei Annähe rung der Gefahr unsichtbar wurden. Daß unier den Aufrührern manche irregeleitete Männer wäre?, deren Her? mit ihrem Verstände durch gegangen wa? und die einen heiligen Kampf ;u käm pfen glaubten, ist nicht zu bezweifeln. ES wercen ver schiedene Fälle erzählt, wo Ausrüdrer mit echt franzö sischer Ritterlichkeit ihr Leben wagten, um gefangene Gegner gegen die Mordlust ihrer Kameraken zu schützen. Dies waren indeß Ausnahmen; die meisten Gefangenen, welche heute durch die Straßen geführt wurden, gehörten schon, ihrem Aeußern nach, dem verworfensten Gesinrel an, und man sagt, daß unter den Leichen eine große Anzahl auf der Schulter das verhängnißvolle 1'. l?. (1>!>v!>ux tni-o?», Galeerenstra'e) trug. Unter den ergriffenen Weibsleuten waren einige von so scheuß lichem Aussehen, daß man sagt, selbst die BagnoS würden sich geschämt haben, sieäu>nunedmen. Die I >fur-aenten brauchten kannibalische Waffen; sie schössen mit Glas, verrosteten Nägeln und Kupfer, ja sie schleu derten ihren Feineen selbst Vitriol mit Spritzen ent gegen. Unter den Helden der Mobilgarde, die sich über-danpt ausgezeichnet geschlagen ha», wird tteben Hlppolvte Martin der junge Delrat genannt, ein sechzehnjähriger Knabe, der an! fünf verschiedenen Barrikaden fünfJnsur-genten gefangen genommen, fünf Fahnen und fünf Flinten erbeutet hat. Er sollte dem Präsidenten der National-Versammlung vorgestellt werden, da er aber erkrankte, ging der Präsident zu ihm, küßte ihn und sagte: „Da Sie nicht tem Präsidenten aufwarten können, so wartet der Präsident Ihnen auf!\" Solche Worte sind in Frankreich von unglaublicher Wirkung. Auf dem Boulevard brach ein anderer Knabe der Mobilgarde in Thräne» aus, als vor ihm, da er eine erbeutete Fahne heimtrug, di» Wache in's Gewehr trat. Paris, 23. Juni. Die gefangenen Insurgenten sind sämmtlich in die Außenwerken unserer Festungswälle gesperrt, wo sie ihrem Schicksale entgegensehen. Die Leiter des Aufstandes werden! erschossen, die andern in die außereuropäischen Kolonien verbannt. Paris. Cabet, das bekanüte Haupt der ikarischen Kommunisten, protestirt in al^en Blättern gegen die Behauptung mehrerer Bürgerwehren, die ihn mit eigenen Augen an der Spitze des Ausstandes gesehen haben wollen. Der ..National\" enthält folgenden, für die italienischen Verhältnisse wichtigen Artikel: „Im Aus lande, namentlich in Italien uüd der Schweiz, verbrei tet sich die Nachricht, daß sich die Regierung der französischen Republik zu einer Vermittlung im italie nischen Kriege geneigt zeige, deren Grundlage die Abzweigung Obsnöon) Venedigs wäre. Wir hoffen, daß so etwas noch nicht beschlossen worden und ein ahnlicher Fehler nicht begangen werden wird. Das hieße, den Frieden von Campo Formio erneuern und in eine Theilung Italiens willigen. Das wollen\nDee Httmort st. aber ^cder die Italiener noch kann eS Frankreich wünschen. 1793 opferte der General Bonaparte Venedig auf, weil er nach blutigen Kämpfen dm Frieder« erstrebte. Der errungene Frieden war aber nur ephemer und Venedig wurde wieder, von Oesterreich losgerissen und an Italien gefügt; zu dessen König sich Napoleon proklamirt halte. Will man heute ernstlich etwas Dauerhaftes, so muß Oesterreich desimtiv Italien ver lassen, und die italienische Nation darf Niemanden als sich selbst angehören. Jede andere Combination wäre ein unhaltbares Wert für die Völker, eine Schande für das insurgirte Italien uns eine feige Desertion von der französischen Politik.\" Paris. So eben hören wir folgendes Resultat: Czvaignac Präsident, Senarv Inneres, Recurt Staats bauten, L-inoriciere Krieg, Thouret (aus Allier) Handel (?), Bethmont Justiz, Basiide Auswärtiges, Cpangarnier Obergeneral der Mobilgarvcn, Verninac Marine. — Ein Franzose über Arbeiter-Zustände. Uebet die Lohnerhöhung und die verminderte Arbeitszeit in den Werkstätten sagt I. Baude in der tiv» ärux Monä«>8« nächst manchem Treffenden auch Folgen des: „Unausbleibliches Ergebniß jeder Lohnerhöhung ist ein erhöhter Pre^s der Arbeitsgegenstänoe. Steigt nua — durch Befehl einer Regierung, die offenbar von dem, was sie that, keinen Begriff halte — der TageSlohn, wir wollen.sagen eires Tischlers, von vier auf fünf Franks, darf dies doch nicht für die Hauptstadt und für ein Handwerk ausschließlich gelten, es muß sich auf das ganze Land, auf alle Handwerker ausdehnen. Demnach muß nun jener Tischler Alles theurer bezahlen, es sei denn, er ent decke uns unbekannte Verbrauchs-Erforderinsse, die durch allgemeine Lohn-Erhöhung nicht auch im Preise steigen müßten. Macht er nun dadurch seinen Ueberschlag, so irird er zu der nicht besonders tröstlichen Erfahrung kommen, daß seine fünf Franks von j'tzt nicht mehr ausrichten als seine fünf Franks von ehemals, uuv er wlro es mit gesunden sünf Sinnen Nicht fassen löanen, w e man um ein Ergebniß, das sich endlich als gar kein Ergebniß rarlegt, in vollem Ernst einen so ungeheuern Lärm erregen und gar von einer gescllsch,ftUchen Um schwung zum Glücke der Arbeiter so entsetzlich viel^ Täuschendes schwatzen dürfte, ehe man dahinter kam, caß hier nur der richtige Iiechnungs-S^tz vorliegt: Nichts mit Nichts geht auf! Und trotzdem ha! man deshalb eine „sociale\" Revolution veranlaßt? Glaublich scheint's nicht, aber wahr ist'S doch! — Uno nun die Stunde mehr, mit der man dem Arbeiter zu seiner Muße-Zeit noch ein Geschenk gemacht, wie steKt's mit cer? Daß er sie immer, oder auch nur oft nützlich verwenden werde, das läßt sich bei heutiger Genußsucht nur ein Schwärmer allenfalls träumen. Für einen Arbeiter, der sich beeisert, diese Stunde zu seiner Ausbildung, oder, um geringer Anforderung nichi auszuweichen, daheim zum Ausruhen zu verwenden, werden sich hundert stellen lassen, die den Lockungen des Vergnügens nicht widerstehen, die sich im Wirths hause und wohl noch an schlimmerem Orte die Zeit vertreiben! Nichts ist für den Arbeiter so kost spielig, als seine Mußestunden; hat er Familie, leid« diese am meisten durch die Vergnügungen, die er nicht entbehren will, und wenn er mitunter des Sonntags arbeitet, gewinnt er schon deshalb den doppelten Tages-lohn, weil er e nen erwirbt und einen erspart.\" Baude sagt ferner: „Nicht der angeblich zu ge ringe Arbeitslohn, sondern dessen falsche Verwendung ist Schuld an der Noth der Arbeiter. Um nur Eins zu erwähnen ! Seit Jahren schon ist in Frankreich die Lotterie aufgehoben, in den Jahren ltt22 bis IÄ33, in einer Zeit, da die Arbeiter Lyons mehrmals in Auiruhr\nwaren, um erhöhten Lohn zu erzwingen, bestand noch die Lotterie (SaS Lotto mit neunzig Zahlen). IN jenen zwölf Jahren hatten die Lotto-BureauS des Rhone-Departements »L.7S3.47Z Frks. eingenommen und die jährlichen Einzahlungen beliefen sich durchschnittlich auf 3,890,4Z6 Frks. Die ganze Grundsteuer des D'par-tcmenis betrug ntir 2,87li.u00 Frks., man hatte als» über eine Million mehr au die Lotterie vergeudet als man Steuer bezahlte! DieS möge als ein Fingerzeig dienen < daß, wenn man die Sache recht und gründlich untersucht, die Wohlfahrt der Arbeiter zum Theil durch Befreiung von schlechten Sitten, n cht durch die, aller Freiheit widersprechende StaatS-Beherr-fchung der Arbeit zu bewirken wäre!\" Man ersieht aus diesen Erklärungen, daß unter den Franzosen noch Anhänger einer vernünftigen An schauungsweise sich hervorthun; seltener als sonst sind sie aber überall! Berlin. Ei» Lokalblatt erzählt folgende Geschichte, die sich mit Herrn v. Minutoli kurz vor seinem Abganze zugetragen hat: Ein Premier-Lieutenant v. Tronchm, als Eiferer gegen die politischen Bewegungen sonst bekannt, fand sich bei dem Polizei-Präsidenten ein und machte ihm wegen des Mangels an Energie in Unter er ckang je, er Bewegungen heftige Vorwürfe. Herr v. Minutoli verließ das Zimmer und kehrte nach einigen Minuten mit zwei Pistolen zurück. Er bemerkte, daß nur Eine geladen sei, und ließ seinen Gegner prischen beiden wählen. Herr v. Tronchin ergriff die eine Waffe, für Herrn v. Minutoli blieb die geladene zurück, worauf dieser seinen stürmischen Gast ohne Weiteres aus dem Zimmer wies. Zürich, 23. Juni. Gestern Abend ist ein Brief des Kommandanten des Luzerner Regimentes in Neapel an die Regierung von Luzern gelangt, des Inhaltes, daß der König von Neapel sich vor der Wuth des andringenden Volkes auf ein englisches Dampfschiff zurückgezogen habe. Unser Gewährsmann will den Brief selbst gelesen haben. Zschokketodt! Aar au, 27. J>ini. Ein Leben, so reich an Wirken, als groß an häuslichen und bürgerliche» Tugenden ist erloschen. Vater Heinrich Zfcho kke starb heute Früh 10 Uhr, nach langer aber schmerzloser Krankheit, in einem Alter von bald 76 Jahren. Trotz sichtbaret Abnahme seiner Körperkräfte war feinGeist heiter und fnvie Willens stärke bewundernswerth geblieben bis zu seiüem Ende. Sein Vaterland, Deutschland, wird in ihm immer einen warmen Streiter sür die Erziehung des Volkes zu ehren haben, die Schweiz, von früher Jugend an das Land seines Wirkens, erkennt in ihm überdies die rüstig in ihre Geschicke eingreifende Hand, die sich der Sache des Rechtes und der Wahrheit niemal« träg oder feig entzog. Die Erde möge ihm leicht sein! Provinz - Courier. Pesth. Nach sicherem Vernehmen soll der Finanz-Minister Herr Kofsuth sein Portefeuille — in Rückncht seiner leidenden Gesundheit — abzulegen gesonnen sein. Das Gerücht setzt hinzu, HerrKossuth wolle das in gegen wärtiger Zeit mit so vielen Schwierigkeiten verbundene Amt eines Finanz-Ministers mit dem ruhigen und weit bequemeren Posten eines ungarischen Consuls im Orient vertauschen. Wir — die das dortige drückende Klima sehr genau kennen — glauben nicht, daß dasselbe derConstitulion unseres KossuthS zusagen dürfte. Auch vermögen wir uns letzteres Gerücht mit der bereits erschienenen Ankündigung seines politischen Blattes nicht in Einklang zu dringen.\nvom »^»»morißten\" erscheine« wöchentlich sechs Nummern. Man adomiirr mir R4 A. «. M. ganzjährig im Redaktions-Bureau, Tuchlauden. Nr. 438, »weite» Stock des Wt«sii»er«ines), sswie»»ch beim Siedakteur, Mariengasse. Nr. 534, zweiten Stock. Kür Auswärtige kostet das Blatt mit portofreier Versendung Rk st. 24 kr. E. M. ganzjäbriz\nGedruckt b«i ttevpold Grund, »« Stephausplatze, im Zwettelhofe — Papier aus »er Ebenfurther Fabrik."}