{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/e0e8ad092ac4c2766169925fe6676f10", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSck\ndern Moires ZV Betten, da die übrigen noch mit Verwundeten vom 6. October belegt sind) Z) Landstraße, Erd berger Hauptstraße Nr. 99, mit 15 Betten; ! h) auf der Landstraße bei den Elisabethinerin-nen mit ZV Betten; 5) auf dex Mieden in der Militzär-Stadtwach-Ca-ßetne «N.ijti-60 BWw.> ' 6) auf ider .MaMhiW Hauptstraße in der k. k. I geW« ej» - - Wk <d e m i e 8p Betten ; ' i , 7> 6M AosG »stMer Glacss b-«S dex Ungarischep G üi? d>»^ZW>Betten; .>> 8) inMt. Mich in der Schottengasse (amSchot-t MZ e r ^ el) Nr. 6, 12 Betten; 9) in der Josephstadt: ») im Blinden-Jn stitute an der Lerchenfel der Linie, 6 Betten; b)'tm!L!öwen burgischen Convict bei den Piaristen 2V Betten; 10) im Judenspital 12 Betten. Gleichzeitig wird das Publikum und die Herren Gar den aufmerksam gemacht, ^ daß es zweckmäßig erscheint, so lange nur einzelne Verwundungen, wie es in diesen Tagen de r Fa ll w a r, vorfa l-len, die Verwundeten nicht in die kleine ren Aus h ilfs -Spitä le r abzugeben, son dern in d i e gewöhnlichen öffentlichen Krankenhäuser zu txansportiren, und zwar: verwundete von der St. Marxer und Erdberger Linie in das Bürgerspital zu St. Marx; „ von der Belvedere, Favoriten - und Matz-leinsdorfer Linie in daS Wiedner Bezirks spital ; „ von der Hundsthurmer und Mariahilfer Linie zu den barmherzigen Schwestern in Gum-pendorf; > von der Lerch^nfelder, Heryalser und Nuß-^ dorfer Linie in das allgemeine Krankenhaus ; auS der Au, dem Prater und von der Tabor-Linie zu den barmherzigen Brüdern. Endlich erlaubt man sich an die edlen Frauen Wiens das Ansuchen um Beitrage von alter Leinwand und Bin den zu wiederhohlen. Die Namen der Beitragenden werden durch die Wie ner Zeitung veröffentlicht. Wien, den 17. October 1843. Dr. Lerch, Dekan. Dr. Köck, Pronotar.\nmich gegen die Folgen dieser Verweigerung des Präsi denten Sitzung zu halten; Carl Zimmer, Franz Schuselka, Durbasiewicz, Podlewski, Peitler, Dr. Hyciek, Franz Redl, Radmilli, Alois Jelen als Zeuge, Dotsauer, Stradal, Sontag, Latzel, Fischhof, Skoda als Zeuge, HsdWF, Trojan als Zeuge, Egyd Fritsch, Füster, Jo->sppK Fischer, Marin, Mich. Mayr, Georg Mayr, Wätzel, Krainski, Longchamps, Carl Wiser, Schrift führer ; Carl Ullepitsch, Schriftführer; Richter aksj Zeuge, Johann Eichler, Herzig, Bilinski, Hubicki,! Smreker, Giovanni a Prato, Hanns Kudlich, Joseph\nMnspkä , Felix Stobnicki, Böse, Kanski, Jaruntowsk^ kwurde ÄngWnMen, »W daWiesött<FWeser.M»hl\nSkrzynski, Geyer, Meindl, Noskowski.\nLangin, Smarczewski/\nProtokoll aufgenommen am 6. October 1848 im Bureau des Reichstags-VorftandeS. Anwesende« Die Gefertigten. Es erscheinen nachbenannte Reichstags - Abgeodnete: Umlauft, Bilinski, Kudlich, Rigler, Zimmer, Gold mark, Prato, Demel, Hubicki, Janko, Ziemialkowki, Kobilica, Schneider Antoii, Hodur?k, Mynarczik, Ma rio, Maindl, Watzel, Smolka, Po^iel, Androvich, und stellten aus Anlaß des gehörtenPelot^r.feuers am Tabor an den Rfichstags-Präsidenten Strobach das Begehren, die Reichchagsmitglieder zu einer abzuhaltenden außerordent lichen Reichstagssitzung am heutigen Tage einzuberufen, allfällig durch Plakate. Präsident Strobach erklärte, daß er zwar nicht ver hindert sei, die dem Präsidenten obliegenden Verpflich tungen am heutigen Tage zu erfüllen, daß er aber auf deinen Fall eine außerordentliche Sitzung auf heutigen Tag anordnen werde; weil die Feststellung des Tages zur Sitzung des Reichstages nur im Einvernehmen mit dem Reichstage selbst geschehen darf, und die Einladung der Reichstagsmitglieder zu einer äußerordentlichen Si tzung nicht iri der Art erfolgen kann daß sie zur Kennt niß aller Reichstagsglieder gelangen könnte, die unter lassene Einladung einzelner Reichstagsglieder aber zur Anfechtung der gefaßten Beschlüsse führen würde. Uebri-gens liegt auch kein Grund vor aus Anlaß der eben ange regten Umstände eine außerordentliche Sitzung einzube rufen , weil sie wohl die Thätigkeit der Administrativge-Dvalt in Anspruch zu nehmen geeignet sein dürfte, aber keineswegs jene des Reichstages als eines constituirenden und legislativen Körpers. Ueber diese Erklärung haben die obigen Herrn den Präsidenten für alle Folgen der Verweigerung, eine außerordentliche Sitzung einzuberufen, verantwortlich erklärt. Vorgelesen und von den Anwesenden gefertigt. Anton Strobach, Präsident, Joh. Umlauft, R. Brestel, Joh. Krause, Dr. Bet-i kowski^ Dunin Borkowski, Math. Brandt, Dr. Löh-^ ner, Scherzer, Rigler Johann, Joh. Makuch, Joh. MieenM, Jos. Purker, Ernst Violand; ich verwahre\nProtokoll der 7Zsten Sitzung der constituirenden Reichsversamm lung am 12. October 1843 Abends. Nachdem die erforderliche Anzahl von' Mitgliedern' ver sammelt war, wurde die Sitzung vom Präsidenten Smolka UM 6 i/z Uhr Abends eröffnet» . ! i ! Der Berichterstatter des permanenten Finanz-Aus schusses stellt im Nahmen dieses Ausschusses den Atitrag : „Der Reichstag möge den Finanz-Minister ermächti gen, den am21. August l. I. eröffnete» Credit von zwan zig Millionen Gulden nach dem unumgänglichen Erforder nisse entweder durch die unmittelbare Unterstützung der Nationalbank, oder durch Vermittlung derselben bei Hin ausgabe verzinslicher Central-Casse-Anweisungen zu be nutzen.\" Das Amendement des Abgeordneten Dylewski, des Inhaltes: „Den Finanz-Minister zu ermächtigen, die Hilfe der Oesterreichischen Nationalbank bei der Beischaffung des unterm 21. August 1843 bewilligten Credits von zwan zig Millionen außer der bereits damahls eingeräumten Summe von sechs Millionen lediglich in der weiteren Summe von sechs Millionen in Anspruch zu nehmen\" wurde angenommen, und der Präsident meinte, daß hier durch der Commissionsantrag als erledigt angesehen wer den dürfte, über die Bemerkung des Abgeordneten Pil lersdorff, daß der Finanz-Minister abwesend sei; und daß dieser vielleichtAufklärungen dießfalls ertheilen dürfte, wurde beschlossen , die Ankunft des Finanz-Ministers ab zuwarten. Der Antrag des Abgeordneten Ziemialkowski, daß dem Begehren des Finanz-Ministers keine Folge zu geben sei, wurde, da er eine einfache Verneinung des Cvm-missionsantrages enthält, sofort die Abstimmung über diesen letzteren Antrag selbst betrifft, nicht speciekk zur Abstimmung gebracht. Der Abgeordnete Schuselka, als Berichterstatter des permanenten Sicherheits-Ausschusses verliest: 1) Eine Adresse des Ungarischen Reichstages S«I. Pesth den 1v. October 1848 an diesen Reichstag. Ueber An trag des Abgeordneten Podlewski wird die Drucklegung und Veröffentlichung dieser Adresse beschlossen. 2) Ein gedrucktes Manifest Sr. Majestät ckS. Her zogenburg den 8ten; Z) zeigt der Abgeordnete Schuselka an, daß Se. Ma jestät die Dimission der Minister Doblhoff und Bach angenommen habe, und 4) daß es dem Abgeordneten Löhner zu Folge einer eingelangten telegraphischen Depesche gestern in der Nacht um 1v Uhr gelungen sei, eine Audienz bei einem Erz herzoge zu erhalten. Bei der früheren Verhandlung über den Antrag des permanenten Finanz-Ausschusses war der Finanz-Minister nicht gegenwärtig, als der Letztere erschien und erklärte, daß, wenn es bei der vom Abgeordneten Dylewski be antragten und angenommenen Beschränkung auf weitere 6 Millionen verbleibt, er nicht in der Lage sei, den Staatsbedarf zu decke» , stellte der Abgeordnete Demel den Antrag: „In Anbetracht der vom Finanz-Minister gemachten Bemerkungen und des Umstandes, daß der Führung der Staatsmaschine keine Hindernisse in den Weg gelegt werden sollen, wird angetragen, daß dem Finanz-Mi-nister die Bewilligung gegeben werden möge, den Cre dit der Nationalbank nach seinem Ermessen auch für die weiteren 8 Millionen in Anspruch zu nehmen.\" Dieser Antrag wird angenommen. Der Präsident macht die Versammlung darauf auf merksam , daß mit heute die 4 Wochen, für welche der Vorstand gewählt wurde, abgelaufen sind, und bean tragt, daß morgen die Wahl eines neuen Vorstandes vorgenommen werden möge. Der Präsident eröffnet weiter, daß 1 Schriftführer abgetreten, ein zweiter Schriftführer durch Krankheit verhindert, und ein dritter mit Urlaub abwesend sei, und daß die übrigen Schriftführer, denen er für ihre bishe rige thätige Verwendung die gerechte Anerkennung zollen müsse, erklärt haben, von dem ihnen zustehenden Rechte\nihre Ersetzung zu verlangen, keinen Gebrauch machen zu wollen, und daß demnach morgen 1 Schriftführer und 2 Schriftführers-Stellvertreter zu wählen fein werden. Der Präsident stellt mit Berufung auf das von ihm in der gestrigen Abendsitzung hinsichtlich seiner Wahl zum Präsidenten Gesagte wiederhohlt daS Ersuchen an die Versammlung , daß bei d«s Bsrstandswahl quch die Wahl des Präsidenten^ in der vorgeschriebenen FoiÄ durch MsMzettrlSsMmHmzen «Aden wolle. ^MnWg M MMDobtzzanSki', daß die Präsiden-IkenwaW dHh sDtimlMtte^soDich vornehmen sei,\n... , , , .... , war, daß der eMe VN-PkDdelwMmol^ä-church eine eminente Majorität von 186 unter 200 Stimmen zum Präsiden ten des Reichstages erwählt worden. Der zweite Vice-Präsident Lasser erhielt 9» der Abg. Pillersdorff 4, und der Abg. Hagenaner 1 Stimme. Der Abg. Borrosch beantragt eine Adresse an Se. Majestät den konstitutionellen Kaiser » um sogleich in Wien einen Congreß von Abgesandten sämmtlicher Völ kerschaften des Königreichs Ungarn und seiner De-pendenzen einzuberufen, und diesen Congreß unter Zu ziehung einer internationalen Commission, bestehend aus Abgeordneten des Oesterr. Reichstages und mit der Be theiligung der beiden verantwortlichen Ministerien von! Seite Oesterreichs und Ungarns ^ alles die Beseitigung des Bürgerkrieges, die Wahrung der Volksfreiheit, der nationalen Interessen und des erblichen Thrones Bezwe ckende verhandeln zu lassen. Diesem Congresse möge mit thunlichster Beschleunigung auch das Lombardisch-Vene-tianische Königreich angeschlossen werden. Dieser Antrag wurde angenommen, und über Mo tion des Abg. Pillersdorff beschlossen, daß der Abg. Borrosch mit der Abfassung dieser Adresse zu beauftra gen , und daß aus den Abtheilungen eine Commission zu ernennen sei, welche diese Adresse zu prüfen, und im Laufe des morgigen Tages der Kammer vorzulegen habe., Es wurde ferner auch der Zusatzantrag des Abg. Neu-i wall angenommen, daß eine Abschrift der erwähnten Adresse dem Ungarischen Reichstage mit der Einladung übermittelt werden möge, der darin enthaltenen Ansicht beizutreten, und sich diesem Schritte anschließen zu wollen. Der Antrag des Abg. Pienczykowski, daß die Be schlußfassung über die Adresse bis zur Rückkehr der an Se. Majestät abgesendeten Reichstags-Deputation ver schoben werden solle, wurde zwar gehörig unterstützt, blieb aber bei der Abstimmung in der Minorität. Der Abg. Violand zeigt im Nahmen des permanen ten Sicherheits - Aussq>ußes an 5 daß der prov. Ober-Commandant der National-Garde Spitzhütl das Com-mando niedergelegt habe, und stellt im Nahmen des Aus schusses folgenden von der Versammlung angenommenen Antrag: 1. Daß der Ausschuß den von der National-Garde und der akademischen Legion gewünschten prov. Ober-Commandanten der Garde, welcher in Kurzem von dem Gemeinderath bekannt gegeben werden wird, mit dem Ministerium ernennen dürfe, und 2. daß dem Commandanten die Befugniß ertheilt werde, sich seinen Generalstab selbst nach seinem eigenen Ermessen zu bilden. Sofort wurde die Sitzung vom Präsidenten um 8 V4 Uhr abgebrochen, und die morgige Sitzung um 10 Uhr Vormittags anberaumt, und der Präsident forderte schließlich die Mitglieder auf, morgen um 9 Uhr in den Abtheilungen zur Wahl der Adreß-Commission zu erscheinen. F. Smolka, Präsident. Cavalcabo, Wiser, Schriftführer. Schriftführer. Pr 0 t 0 k 0 l l der 78sten Sitzung der constituirenden Reichs-Ver-sammlung vom 14. October 1348 Vormittags. Nachdem die erforderliche Anzahl von Mitgliedern versammelt war, wurde die Sitzung vom Präsidenten Smolka um 11 t/z Uhr Vormittags eröffnet. Der Prä sident theilt mit, daß bei der in der gestrigen Abendsitzung vorgenommenen Wahl eines Schriftführers und zweier Schriftführer- Stellvertreter der Abgeordnete Gleispach mit 17Z Stimmen zum Schriftführer und der Abgeord nete Motyka mit 127 Stimmen zum Schriftführer-Stellvertreter gewählt wurde, dann daß sich hinsichtlich des 2ten Schriftführer-Stellvertreters keine relative Majorität von ^ der Gesammtstimmen ergeben habe, indem nach den Abgeordneten die meisten Stimmen auf den Abgeordneren WienkowSki mit 43 und auf den Ab geordneten KobuczowSki mit 4v Stimmen entfielen. Der Präsident stellte den Antrag, daß, da eS sich nur um eine provisorische Stelle handle, der Abgeordnete Wienkowski ohne eine neue Wahl vorzunehmen, zum Schriftführer-"}