{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830004/13822a2b970d9a7fe05d89edafbfb470", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«.\nDonnerstag, den »» Juni\nISA«\nInland.\nie « (Privatbericht.) Die heutigen Nachrichten aus Trevi so vom 27. lauten fortwährend erfreulich Der vom Fürsten Franz Liechtenstein aus Fusina expe dirte Courier sagte aus, daß sich noch ein zweites Fort bei Venedig ergeben habe. Malghera war nach der Beschießung von der Besatzung größtentheils verlassen worden. Am 26. hörte man den ganzen Tag bis Abends den Donner der Kanonen. In Venedig herrscht Ver wirrung und Anarchie. Die österreichische Partei scheint sich bereits ermannt zu haben. Man hörte schon am 24., 25. das Geschrei: „Nieder mit der Republik, nie der mit Tomaseo!\" Die Parteien sind handgemein und in Fusina glaubte man, daß Venedig binnen 3 bis 4 Tagen capituliren werde. DieBevölkerung will Ruhe und wird diesen Zustand derDinge nicht lange aushalten. — Aus Verona vom 25. nicht« Neues. > Einem Schreibe« aus Ancona vom 21. zufolge sind die österreichischen Besatzungstruppen von Peschiera, bestehend au« 1,600 Croaten und Hu saren nebst 30 Officiere», unter dem Geleite von 360 Piemontesen a» demselben Tage dort eingetroffen. Der unter ihnen befindlich^ k. k. Major v.Ettingshausen sprach sich über die seinen Waffengefährten während deS Marsches widerfahrene Behandlung sehr lobend aus; nur in Sinigaglia hatten sie durch einen Fana tiker aus der Hefe des Volkes zu leiden, welcher einen Soldaten tödtlich und einen andern leicht verwundete. — Die päpstliche Regierung trifft Anstalt, daß statt der von Vincenza, Treviso u. s. w. zurückgekehrten Truppen, welche vermöge der Kapitulation nicht ge gen Oesterreich dienen dürfen, andere Freischärler, G.nsdarmen und Linientruppen nach der Lombardei ziehen. Das in getreuer Uebersetzung folgende Schrei ben eines piemontesischen Marine - Officiers ist durch Zufall einem hochgestellten österreichischen Ossiciere in die Hände gekowkien Und dürfte um so mehr der Ver öffentlichung werth sein, als es interessante Notizen über den Stand der beiderseitigen Flotten enthält und zugleich als Antwort für diejenigen dienen kann, welche seit einigen Tagen ihre Mißbilligung über die fortwäh rende Defension der österreichischen Flotte aus sprachen. ...... Der Blokus von Triest fängt an, uns zu langweilen, und wir wissen nicht, wann er enden wird, denn wagen sich auch die Oesterreicher aus dem Hafen, was wir heiß wünschen, und kommt es zur Schlacht, so haben wir leichte« Spiel mit ihnen. Wir erhielren genaue Notizen über ihre Stärke und Mannschaften ; wir haben 315 Kanonen eines großen Calibers, die Nesterreicher nur 232 Kanonen kleines Caliber. Auch ist uns wohl bekannt, daß sie zwar einige gute Com mandanten, aber wenig Officiere und sehr schlechte Mannschaft haben. — Die Croaten aber, welche in großer Zahl auf den Schiffen vertheilt sind, fürchten wir im Meere nicht, eben so wenig als den ungarischen Admiral Corte Julay (Gyulay), der nie eine Seereise gemacht hat. Unser Admiral Albini wünscht sehr seine\nBekanntschaft zu machen, er hat es ihm auch einige Mal« sagen lassen. Im Hafen können wir das österr. Geschwader nicht angreifen, denn die Landbatterien sind mit vielen und großtn Kanonen versehen und die österr. Schiffe haben die Hälfte der ihrigen ausgeschifft, um jene zu ver stärken. Die fremden Consule bestürm-n unsere Admirale mit Protesten gegen den Blokus, ja sogar im Namen de« deutschen Bundes, denken aber nicht, daß in Trieft diis österr. Flagge weht und Albini nach Befehlen un seres Königs handelt, der mit Oesterreich im Kriege ist. Unsere Flotte (die sardinische) besteht aus Fregatten: Michele 64 Tonnen, 36 Pfund, worunter 8 Paixhan zu 80 Pfund. Genesis 44 Tonnen, 18 und 36 Pfund. Beroldo44 - 18 «ad 36 -Corvetten: Acquila 20 Tonnen — und 36 Pfund. Briggs: Aurora 16 Tonnen 12 Pfund. D^ino 16 - 24 -Slaffett-16 - 24 -Dampfer: Tripoli, - - Amaetitana, - - Genua, jedir einen 60 Pfd. Paixhan und zwei 36 Pfänder. Die Benetianer Division : ^oijvette Carolina 24 Kanonen 36 Pfänder. ^ - Clemenza 20 - 24 -Brigg Tritone 16 - 24 -- Ussaro 16 - 24 -Goelette St. Marco 10 - 12 -In einigen Tagen erwarten wir aus Venedig die Fregatte Minerva-j-) 50 Kanonen 30 Pfänder, und aus Genua eine unserer Fregatten nebst 8 Kanonier schaluppen. Oesterreichische Flotte: Fregatte Bellona 50 Kanonen, worunter 26 zu 18 Pf. 24Karonaden zu24 -\nCorvette Brigg\nVenere 44 Guerriera 44 Adria 20 Oreste 16 Venezia 16 Veneto 16 Montecuccoli16\n18 Pfänder. 18 -12 24 24 12 12\nGoelett» Ssinge lOKaronad.6 -Dampftr Vulcan 4 Kanonen, worunter 2 Paixhan 48 Pfänder, 2 Karonaden 24 Pfänder. - Imperator« mit 2 Haubitzen. - Triefte ohne Kanonen. Die österreichische Flotte hat überdieß Rakettoni, welch« wir aber auch besitzen, indem sich in Venedig ein Depot von mehr als 5000 Stücke vorfand; die Äersvche, die wir aber damit gemacht hatten, lassen ntcht viel erwarten, indem der Schuß sehr unsicher ist. Alich ist uns wohl bekannt, daß man in Triest noch andere Schiffe bcreitet, allein die Oesterreicher haben! keine Officiere und keine Matrosen in hinläng licher Zahl, sie konnten nicht einmal die kleinen Küsten fahrzeug« deßwegen ausrüsten.\" 5) 2st auch bereits zur feindlichen Flotte gestoßen. 1\nEs wurde schon einmal in diesem Blatte auf die Noth^ wendigkeit hingedeutet, schnell in England große Dampf schiffe mit schwerem Geschütze zu kaufen, welches aber aus leicht begreiflichen Gründen dahingestellt zu bleiben scheint. Warum man aber mit Handgeld und Lohn knau sert, um unsere vortrefflichen Seeleute Dalmatiens und des Littorale für den Kriegsdienst zu gewinnen, dürste wenigem leicht zu begreifen sein. Oder gedenkt man es wirklich der Versammlung in Frankfurt zu überlassen, die feindliche Flotte mit Be schlüssen wegzubombardiren? denn eine Ausführung wird wohl kaum von dorther zu „erwarten\" sein. Böhmen- Prag, 26. Zuni. (Const. Bl.) Heute wurden den ganzen Tag über schwer bepackte Wägen mit ärarischer Armatur vom Rathhause auf die Klein-seite geführt. Heute Nachmittags verließ auch die in Prag noch befindliche Abtheilung des Regiments Wel lington das Kleinfeitner Lciger, und durchzog die Alt stadt mit klingendem Spiel. Wie ich vernommen, ist dieselbe nach Italien bestimmt. — Zur Vornahme der Wahlen für den Reichstag sind sämmtliche Hausbesitzer Prags aufgefordert worden, die wahlberechtigten In wohner bis morgen beim Magistrat« auszuweisen. ^ — Heule wurde durch Anschlag vom Stadtamte eine Kundmachung des Landespräsidiums bekannt ge geben, worin die Cattundrucker der in und bei der Stadt befindlichen Fabriken vor einer Versammlung gewarnt werden, die sie beabsichtigten. E« sei die Brot-losigkeit so vieler Drucker n^ohl nicht zu läugnen, aber die Fabrikanten seien bei den dermaligen ungünstigen Verhältnissen nicht im Stande , den beschäftigungslo sen Arbeitern Zahlungen zu leisten. Bei Störungen von Seite der Drucker würden die Fabriken gesperrt werden müssen, und dadurch die Zahl der erwerblo^en Arbeiter nur noch vermehrt und auch die Tausende von Baumwollwebern in den Gebirgsgegenden dem Eknde preisgegeben werden. So weit es möglich s«i, werde den brotlosen Arbeitern eine anderweitige Be schäftigung auf öffentliche Kosten verschafft werde»; nur mögen sie sich vor jedem ungesetzlichen Schritte hüchen, da während des gegenwärtigen Belagerungs zustandes jede Ruhestörung, ja jede ohne Bewilligung abgehaltme Versammlung die Theilnehmer straffällig machen würde. Tirol- Roveredo, 2t. Juni- (I. des öst. Lloyd.) Als die Piemontesen nach der Besetzung von Rivoli afti 11- l. M. sich der Tiroler Gränze näherten und Miene machten, in diese Provinz einzubrechen, richtete der kais. Hof-Commissär Graf Hartig, welcher sich in Roveredo befand, ein Schreiben an den piemontesischen Genera Sonnaz, welcher jenes Armeccorps befehligte. Er leitete^ darin die Aufmerksamkeit des General« auf d«n Um land, daß Tirol zum deutschen Bund gehöre, und daß, als das vereinlgte sardinisch-ntapolitanische Geschwader am 24. Mai Triest anzugreiftn Miene machte, die da-elbst befindlichen Consuln der deutschen Regierungen den Angriff von Triest als einen gegen den deutsche^ Bund gerichteten Angriff bezeichneten, und dagegen ihre Verwahrung einlegten. Da, >wi« nicht zu bezweifeln, jene Consuln mir der kundgegebenen Protestation die Ansichten ihrer bezüglichen Regierungen ausdrückten, so sti naheliegend, daß die Besetzung eines Theils von Ti?"}