{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829112/7eda8e9f830822c58b5f8366ec0d2eb4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mte Me Vertagung der Versammlung nennt er «inen Staats, Areich. Er meint die Geschicke Deutschlands liegen in den Hän den der Frankfurter Versammlung. Thue sie nichts. dann (so schreibe ihm ein Freund) hat sich Deutschland vergriffen und seine schlechtesten Söhne nach Frankfurt geschickt. Er erntet lebhafien, wiederholt auSbrechenden Beifall. Hierauf bezeigt Welker die Tribüne, um mit dem Ge wichte seines NamenS — sein Nachfolger nennt ihn eine Per sonistkation deS Rechts, — den Ausschußantrag zu unterstü tzen. Die Freiheit ist nach ihm in Gefahr. Allein eS gibt kein« größere für sie als die Anarchie. Alles Unglück rührt daher, weil Männer bisher die Hände in den Ta schen hatten und die Buben regieren. Er erklärt fich sür daS Recht der Krone nach dem Wesen konstitutioneller Grundsake, allein eS sei ein dem Könige erwiesener Dienst, ihm zur Rücknahme seines Beschlusses die Hand zu bieten. Den größten Eindruck brachte jedoch die Rede vonVinke'S hervor. Ihm handelt eS sich hier nur um daS Recht, dieses aber ist auf Seite der Krone. Die Versammlung in Berlin konnte über ihre Verlegung nicht befragt werden, weil sie nicht frei ist und ihre Meinung nicht immer die des Volkes ist. Dieser gefährliche Grundsatz rüst den lauten Widerspruch der Sinken hervor, allein der Redner entkräftet ihn durch die Be merkung, wie gerade die Linke eS war, die ihn aufgestellt hatte. Er will Preußen wie Oesterreich behandelt wissen, eS möge auch jetzt Recht sein, was Recht gewesen ist, darum will er Uebergang zur Tagesordnung. VonWydenbruck will nichts von alten Rechten wissen, sonst sei das Volk eine Dienstmagd im Solde der Krone. — v. Beckerath spricht für den AuSschußantrag, denn man müsse über den Parteien stehen, und nicht mit Erschütterung der Monarchie für die Berliner Versammlung Partei nehmen. Noch sprechen Biedermann und Löwe aus Calbe. Der Letzte will, man solle die Sache ganz in seine Hand nehmen, «ur so könne ein Konflikt vermieden werden. Der Schluß der Verhandlung wird verlangt und ange nommen , nachdem ein Streit, wer von den Ausschußmitglie dern als Berichterstatter sprechen soll, eine stürmische Unter-Brechung verursacht hatte. — Die Abstimmung erhebt den Antrag des Ausschusses zum Beschlusse. Berlin, 16. November. Die gestrige Sitzung der Nationalversammlung hätte einen trefflichen Stoff für den Pinsel eines Hogarth geboten. Die Abgeordneten erschöpften alle Mittel, den Eindruck des Erhabenen zu erkünsteln, --\"wären die Folgen, welche der Eigennutz gierig festhalten wird, durch die Steigerung der Verwicklung für daS Land nicht so traurig — man könnte sich krank lachen. DaS kühne Wort Mirabeau'S, mit welchem er die königliche Botschaft zurück wies, hat etwas Großes. Wenn aber da, wo gegen die rohe Gewalt die ruhig« würdige Halwng allein am Platze ist, das tolle Geschrei, daS Ballen der Fäuste nur den Vergleich mit einer WirthShausscme zuläßt, wo die betrunkenen Gäste der Patrouille zur Polizeistunde Widerstand leisten — da ist der eine Schritt, der vom Erhabenen zum Lächerlichen Mrt, nicht mehr zu machen. Wenn aber endlich, nachdem sich der Major nach freundlicher Verständigung mit dem Präsidenten zurückgezogen hatte, die Glieder der Versammlung über die »ollbrachte Heldenthat vor Entzücken alle Fassung verlieren, fich umarmen und küssen; da hört daS Lächerliche auf — und daS Erbärmliche beginnt. In der That, die künstliche Exal tation hat nicht einmal den Anspruch auf Entschuldigung, wel cher der Leidenschaft zu Gute kommt. — Es war der Antrag auf Verweigerung der Steuern gestellt. Nach dem Vortrage d«S Berichterstatters sprechen einige Abgev'dnete dagegen. Eben redet Fischer, als im Saale mehr-sritiqe Bewegung bemerkbar wird. Ts heißt, das Militär sei eingedrungen. Ba'd darauf erscheint ein Major mit zwei Lieutenants, IS — 12 Soldaten halten den Eingang des Saa les besetzt. D«r Präsident verlangt die Vorzeigung eines schriftlichen Befehles. Der Major hat »ur mündliche Ordre. Auf die Aeußerung des Präsidenten, er halte dafür, die Siz-zunq zu schließe», erhebt sich die ganze Versammlung unter furchtbarem Sturm. Nein! nein! nein! schreit man von al le» Seite». Die Zuhörer verliere» fich großentheils a«S den\nLogen. Der Präsident frägt den Major, ob er gesonnen sei, Gewalt anzuwenden. Als dieser «S bejaht. stehen alle auf, Viele rennen mit geballter Faust gegen die Offiziere und brül len : Nein ! Nein! ES entsteht ein furchtbarer Lärm. End lich gelingt es, die Ruhe herzustellen. Nach einem freund lichen Wortwechsel mit dem Präsidenten und RodbertuS zieht der Major mit seinen Leuten ab. Jetzt wird der Antrag noch mals zur Abstimmung gebracht. Die ganze Versammlung er hebt sich wie ein Mann. Die Abgeordneten gerathen in Er tast, eiu donnerndes Hurrah erschallt; man umarmt fich, küßt sich und den Präsidenten — und geht auseinander. Berlin. Mit Bezug auf die von einem Theile der Na tionalversammlung dekretirt« Steuerverweigerung hat daS Mini sterium einen Befehl an alle Regierungen erlassen, nöthigen-falls die allerstrengfien ZwangSmaßregeln gegen jene Steuer pflichtigen anzuwenden, welche sich auf den Beschluß der Ver sammlung stützend, ihre Steuerzahlung verweigern, und sämmt liche Truppenbefehlshaber sind angewiesen, den Requisitionen der Regierungen zu genügen. — DaS Kammergericht hat die Publikation deS Martial-gesetzeS als ungesetzlich erklärt. — Gestern Abend ist v, Beckerrath in Potsdam an gekommen , um die Bildung deS neuen Ministem zu über nehmen; man erwartet bereits morgen, sPaiestenS übermorgen das neue Ministerium. Auch der Ritter v. Schmerling soll in Potsdam angekommen sein, und die wichtigsten Ange legenheiten einzuleiten haben, da der Erzherzog Johann der Verhältnisse seines speziellen Vaterlandes halber von der ReichSverweserschaft zurückzutreten gesonnen seinsoll. — IS. November. In der heutigen Sitzung der Na tionalversammlung wird derAntrag, die an derVer-haftung und Tödtung Rcbert BlumS mittel bar oder unmittelbar Schuldtragenden zur Verantwortung und Strafe zu ziehen, zum Beschlusse erhoben. — Die Versammlung fahrt sodann in Berathung deS Entwurfes über die ReichSgewalt, Arti-tel V fort.\nTheater: Burg: Aus Vielen Etaige. — Kärnth» nerthor, Lucrezia Borgia.\nZnferate.\nDie grose. öffentliche ««ihbibliot h«k von Armbrusters Wttwe und Aridrich Gerold in Wien, Stadt, Singerstraß« Nr. 878, im ersten Stocke recht«, ist täglich offen von S Uhr früh bi« S Uhr Abend«. (Mit Aus nahme der Sonn- und Feiertage.) ^ Sin ausführlicher Prospekt»« über Preise und Bedwgungen ird in dieser Leihbibliothek gratis ausgegeben. /.,\nDie vierte Verlosung des fSrftl. Windischgratz'schen Aulehens erfolgt am ersten Dezember d. Z. Partial-Los« dieses Anlehens werten in allen Verwechslungs-Bueeaur in Wien verkauft und eingekauft. /»\nNlMckles sveretos. Georg Neu, früher Sekundär - Wundarzt im kaiserl. kS«i»l. allgemei ne« Krankenhause, «elcher sich seit Jahren au«schlie». lich der Behandlung äußerlicher syph,^ Krankheiten mit dem günstigsten Erfolge «»dmet, »st täglich von bi« 5 Uhr i» seinem eigen» hierzu bestimmten separirtm Ordma-tivns-Ap?artement, «to« im «senplatz Nr. 1051, ersten Stock, zu treffen. \nFreitag am >. Dezember findet die F i e h « « g Statt der k. k. Anleihe vom Jahre I8ZS Ganze K-se als auch Fünftel find zu haben bei K. Mentmmei' uuck 8okii, \"'/, , Wechselstube, Peter, Nr. 577.\nSin junger Mann, Doktor der Zilosofie, der französisch«! und ungarischen Sprache mächtig, und fertiger Klavierspieler, wünscht einen Platz als Hofmeister. Auch ist er bereit einzelne Stunde« zu geben. Näheret i» Bureau »der Presse.« '\"/^ Herbst-Cravate» und Echarpe« in den ueueften Mustern, dann Ofsizier«-Cravat«, so wie Mailänder Hals- und Sacktücher, emvfiehlt in größter Auswahl zu den billigsten Preisen die Craviten-Fabrik am Stock-im - Eisenplatze, gegen den Stephansplatz Nr. «24, zweite Stiege, ersten Stock \"V, Johanna Schenk.\nEnglische Sprache. Doctor Mackcnzit aus London, Professor der englischen Sprache. -wohnt von nun an, Kohlmarkt, 254, 2. Stock. Zu treffen täglich von 1—z Uhr. \"'/. Fürstlich Windischgrätz'sche Anlehensloose, wovon am t, Dezember 1843 die Ziehung erfolgt, werden bil ligst verkauft bei Gefertigtem, woselbst auch täglich die Blätter der »Presse«, »Geißel« und des »österreichischen LloydS« zu haben sind. Karl Sothen, k. k, Großtrafikant am Hof Rro. 420. ^ - Eme Wohnung i» der Schulgasse, am Dominikanerplatz. i« 1. Stocke, bestehend aus drei Zimmern jedes mit separirten Ein gang, Küche mit Sparherd., Speise, Boden und Keller, sehr dillig von jetzt bis Georgi zu vermiethen und gleich zu beziehen. Das Nähcrc zu erfragen in der Riemerstraße Nr. 817, 3. Stiege. Stock, Thür Nr. 46.\nKremfierer Nkeichstags-Berhandlunge«. Neues Abonnement. Auf daS in Ollmütz erscheinende politische Tagblatt: ' Die neue Zeit. Pränumerationspreis für den Monat Dezember mit täglicher Postversendung SV kr. C, M. Pränumerationspreis für 4 Monate Dezember l«48, Ja nuar biS März I84S 2 st. SO kr. C. M. Welcher Betrag bei den k. k. Postämtern zu erlegen, oder franco an die unterzeichnet« Buchhandlung einzusenden ist. Die Anwesenheit des Monarchen so «i« die Verlegung des Reichstages nach Kremsier, verleihen unserem Blatt« ein ganz be sonderes Interesse. ^ Mit gleicher Freimüthigkeit wie bisher, «erden alle politisch«! Tagesfragen besprochen und die Reichstags Verhandlungen auf das Schnellste geliefert, so wie einer freisinnigen Kritik unterzogen. Jene Blätter vom November, welche etwa schon den Anfang der Verhandlungen enthalten sollen, werden den ?. I. neuen Prä numeranten gratis nachgeliefert. Ollmütz. den 2V. November 1848. Ed. Hölzel« /» Buchhandlung.\nEin gebildetes Mädchen an« guter Familie wünscht sowohl als sronzösischen Unterricht zu ertheilen. Adresse: Landstrasse, Stern-gasse Nr, 311, l. Stock, Thür Nr. 14. Auch Kostmädche« «er den angenommen. '\"/. Glise Kuh«, Putzmacherin, .. in Wien, Weihburggasse. Nr. 925, zu« W aldmädchen empfiehlt sich mit allen Gattungen Frauenputz-Arbeite«, als Hüte, Häubchen, Chemisetten und alle andern Gattungen Neg lig ee-P u tz -Waa re«, «ach dem neuesten und modernsten Geschmacke und zu äußerst billige» Preise», al». Hüte, «on 3—8 st., Putz HSubchen von fl. 1—d, Negligee-HS«b-chen von 18, 20 kr. bis 1 fl., Chemisetten von 20, 30kr. bi«3fl. ES werden a«ch alle Gattungen Hüte, Häubchen u. s. w. zum\nPutzen und Verändern angenommen.\nOrleans, das Kleid zu fl. 4 C.-M., von besonders guter Qualität, neueste ?ml cke edsvre zu st. Z'/„ quadralirte Herbstkleider zu st. 2'/, und st. 3 Thibets in alle» Farben, die Elle zu 20, 22 bis 24 Gr., neueste Wattmol auf Oamenmäntel, die Elle zu 24, 30 bis 4V Gr., Mittel und ganz feine Shawltücher, nebst einem großen Sortiment von neuesten Wintertüchern zu billigsten Fabrikpreisen empfiehlt sich die Modewaarenhanllung „Zur schönen Wienerin\", Ecke der Kärnthnerstraße, Nr. 877. '\"/,\nHandels-Beriöbt vom 22. November. Wien. Wechselmoratorium. Das Ministerium der Justiz hat wegen Hem mung des Verkehrs mit Ungarn eine weitere Wechselzahlungsfrist auf einen Monat angeord net, so daß alle Wechsel, welche in dem Zeitraum vom 21. November bis 6. Dezember inelus. fällig sind, erst nach einem Monat an demselben Tage des Datums zu zahlen sind. Oel,Rep«öl. Der Preis ist bereits auf fl. ZZ CM. pr. Ctr. gestiegen und ist solcher Mangel daran, daß es zentnerweise gar nicht mehr zu bekommen ist, während es pfundweise mit 20 kr. CM. verkauft wird. Die Unterbrechung des Verkehr« mit Ungarn, und der in letzterer Zeit vermehrte Gebrauch lassen bei noch länger anhaltender Sperre «inen noch höhern Standpunkt erwarten. Auf andere Gattungen Oele hatte diese Steigerung wenig oder gar keinen Einfluß. Leinöl, da« zumeist aus Ungarn bezogen wird, kostet noch fl. 2Z—24, und Hanföl eben falls unverändert fl. 23 CM. p«. Ctr. Dieselbe Aussicht ist für Brenn öl, da« zunächst au« Triest bezogen wird und sich auf fl. 35 — 37 pr. Ctr. erhält. Aireröl, woran geringer Be darf ist. steht auf fl. 54; da« allerfeinste auf fl. 60 pr. Ctr. Lotterien. Außer der bereits am 1. Dezemb. stattfindenden Ziehung der fü rstl. Windischgrätz'schen Loose. finden auch noch die Verlosungen einer Ergänzungsserie der alten Staatsschuld, dann der Serien deS 183Ser Anlehens statt. Berlin, 18. Nov. Fonds und Eisenbahnen gefragt und besser bezahlt. Bankanth. bi« SS'/», Staatsschuldscheine 74 G., Cöln-Minden 74 Bf., Wien zu '/,'/, billiger offerirt. Börse-Bericht vom 21. November. Die Börse sehr fest > und sowohl 5°/» Metalliq. al« auch Nordtahnaktien begehrt, daher auch besser bezahlt. In allen übrigen Fond« wenig Umsatz. Zn kurzen Devisen mehrere« semacht, längere G,cht fehlend. Sold höher. Gilberagi» S — 7'/».\nWechsel- und «old-Ztoorse\nHtoarS-Bertcht vom 21.\n«M--- 11 L°,«, -- -ÄS ' -^ !?« -! W - -Marseille, 2 Monate . Prag, kurze Sicht . . . Triest Venedig Konstantinopel, ZI T. Sicht Smyrna, ZI Tage Sicht Bukarest, si Tage Sicht «gio der kaiserl Dukaten detto holländisch« . Napoleonsd'or .... Sonverainsd'or . . .\nPapier\nStaatsschuldverschreibnngen zu S Percent detto 4 Pertent detto Z Percent detto 2'/, Perrent detto 1 Percent detto »omZ.1SZ4, zu Sooft, detto » 183S, zu2S0fl. Banko-Obligationen zu 2'/, Percent . . Bankaktien Ssterhazv 40 fl. Loose ...... Ssterhqy 20 fl. Loose . ... . . Windischgrätzer dt»- ... . . . Waldstein'sche dto Kaiser-Ferdinandt-Rordbahn .. . . Wien-Gloggnitzer, fl. S00 Aktien der venetian. Handelt-Sesellschaft Vavipfschiff-Aktien ....... Livorno . ^ . Bergamo . . . , . : ... > Pester-Central . . < Pretburg-Tyruauer-Aktiea . . > - -Pester-Brücken. . . . . . . . . Smundner 7 Uhr Abend«. Rordbahn . . . ^ . . . . . . Livorno . . . . . . . . . . 5prozent. ..........\nPa»ier\nGeld\n111'/. 11.14 4 402 2S2\ntSSV. Nt'/. 112 130'/. lS3'/. t08 11.15 niV. »2V, »31 100 402 16 16'/. S.SS IS. 15\n7S'/. 65 40'/. tSSV. 8S 48 1075 53 St 20 20 S7'/. 67 S3 465 66'/. «2 170 97'/. 64',, 78^\n78V. 64 40'/. t31V. 8« 1070 S2 so IS 17 S7'/. « SS 4SS SS'/. SI 1S8 97/. ZÜ!\nHerausgeber m>d verantworllicher Redakteur: ZlngvstZa«g. - Hau,t>Red»kteur!Leopold L«mdstet«er. — Druck von Carl Gerold und Sohn."}