{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051793598/cee79f7f6e5067cc36421beaabb2cc1f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H « « o r t st.\n5S7\nt >72. >. Euer Wohlgeboren! I ! Herr Redakteur! Wollen die Gefälligkeit haben, in Ihrem werthen Journale dem Herrn Dr. Eggerdekaimt zu geben, wenn er künftig den Pragern antworten will, so möchte er den RatOonalhaß nicht so durchblicken lassen, denn sonst verliert die Sache ihren Werth, wie in der „Wiener Zeitung ' vom 26. d. M. Denn man spricht von Gleichet in allen Ständen — und die Oesterreicher beweise« immer die al«e eingewurzeltssInd-schaft — gegen Böhmen — mir kommen die zwei Nationen wie Zuden und Christen vor. Man will Ruhe und Einheit — und bei jeder Gelegenheit sucht man die ohnehin seit einer Zeit aufgeregten Gemüther noch mehr zu entrüsten; unmöglich kann das ein Gutgesinnter thun? — Denn was bringt ewiges Streiten mit sich? — Lange hat der Böhme den Oesterreich» geschätzt, wofür ihm nur kalte Verachtung zu Theil wurde. Ich glaube, der Herr L. I. Kadis hat sich als ein sehr gebildeter Mann ohne allen Haß deutlich genug ausgesprochen. Mit aller Hochachtung habe ich vie Ehre mich zu zeichnen Wien, den 27. April !848. Remer. 173. Der so edel gesinnte und bei so vielen Gelegenheiten sich stets hilfreich und großmüthig gezeigte Herr Rittsr von Andre, hat auch Mir außer mehreren für unbemittelte Rational-Garden gespendeten Beträgen, die Summe von löv fl. C. M. zu gleichem Zwecke für die dritte Kompagnie Stubenviertel bar behändiget, wofür der Gefertigte im Namen der dadurch beteiligten Individuen seinen verbindlichsten Dank öffentlich ausspricht. ' I. P. Eckfchlager, Lieutenant bei obbesagter Kompagnie.\n!74. Bescheiden« Erwiederung. Geehrter Herr Revakteur I In Nr. l<)2 Jl-r-s geschätzten Blattes machen Sie eine bescheidene Anfrage, ob nach dem Z. 59 der Verfassung«-Urkunde die stehende Armes »ine» neuen Fahnen-Eid schwör-, oder ob sie durch das Gegentbeil zu einem außer de r V e r fa ssu n g stehende n Sonderbund sich gestaltet, worauf ich Ihnen Folgendes zu erwiedern die Ehre habe: Die ganze Armee erneuert jährlich den bei der Assentirung geleisteten Fahnen-Eid, wenn daher derselbe zu einem constitutionelleu Eide sich umstaltet. so wird auf erwähnte Weise auch die stehende Armee auf die Verfassung beeidet. UeberdieS hegen wir nicht den geringsten Zweifel, daß nach Vollendung der neuen Verfassung alsogleich die ganze Armee auf dieselbe beeidet wird. Mit desto größerer»» Bedauern suchen wir vergetenS unter den 59 8. §. der Verfassungs - Urkunde einen z., welcher die tnnigs Bereinigung ver Armee und der Nation deutlich ausspricht. Denjenigen, welche mir einwenden wollen, daß eine gute Constitution diese innige Verbrüderung bedingt, erlaube ich mir zu entgegnen, daß erstens unsere Constitution, insoferne wir sie kennen, nicht durch» gehendS eine gute genannt werden kann, und daß zweitens eine enge Verbindung des Militärs mit dem Civile in der Verfassungs-Urkunde väterlich ausgesprochen, gewiß die lebhaftesten Sympathien für die Regierung erweckt hätte; sodann würden die drei Worte: Nationalgarde, Beamte und Militär in das eine aber zeit gemäße Wort „Staatsbürger\" zusammenschmelzen. So lange aber die Regierung sich scheut, diese Vereinigung frei und u n u m w n n de n auSzusprechen, ebenso lange werden Zweifel und Besvranisse dir Gemüther der Unterthanen beunruhigen. Mit diesen Gesinnungen zeichne ich mich achtungsvoll Johann Wagner.\nW\nl t\nE\nu\n— 'Die letzte Rummer des „Warschauer Couriers\" bringt dit Nachricht, daß sich auf Veranlassung deS Fürsten-Statthalters eine Deputation der vier ersten Magnaten Polens, an deren Spitze Krasinski, nach Petersburg zum Kaiser begeben werde, um denselben zu bitten, das ehemalige Königreich Polen in der Ver-faFun^.vor der Meoolution gewesen, wieder herzustellsa unv die geeigneien Schritte dahin zu thun, daß vie jetzt dabei nicht befindlichen Theile desselben gleichfalls unter r ussisch ein S c e pter vereinigt würoen. U»ter den Letztern sind jedenfalls Gali,i«n und Posen verstanden. Nimmt man nun an, daß de» Mrst-Statthalter hiebei schwerlich aus sich selbst gehan delt habe, so ist diese Nachricht sehr bedeutungsvoll für Teutschland. (Einer Korrespondenz der „BreSlauer Zeitung\" entnehmen wir folgende, mit der vorstehenden Angäbe ganz übereinstimmende Bemerkungen :) „Rußland greift ernst zu den Waffen und häuft feine Truppen zusammen mit einer Schnelligkeit, die einer Republik Ehre machen würde. Man sagt, der Kaiser wolle gnädig werden; die Institution würde wieder hergestellt, Polen werde sogar einen unabhängigen König erhalten, den Großfürsten Konstantin oder Leachtenderg, der als ioicher die Wiedererstattung von Galizien und Pose» fordern würde. Es ist die Frage: werden wir die Avantgarde von Europa oder gegen Europa bilden? Dieses hängt nicht mehr von uns, sondern von Europa ab. Möchie man doch in Wien und Berlin begreifen, daß nur dem >der Sieg zu Theil nerven kann, mit welchem wir sein werden! Petersburg hat dies schon verstanden. — Warschau ist ruhig und wird ruhig bleiben.\" Auch «ine Posener Korrespondenz der „Bremer Ztg.\" meldet dasselbe: „Es soll auf die Kunde von den erneu ten Bewegungen in unserer Provinz, wie in Galizien (?), im Königreiche gleichfalls eine revolutionäre Stimmung sich geltend gemacht haben, worauf sich sofort eine An zahl der einflußreichsten Polen zum Fürsten-Statthalter in Warschau begeben hätte, um ihm vorzustellen, daß durch gewisse Concessionen ganz Polen jetzt unauflös lich an die Kr»ne Ruß ands gebunoen werden könne!! Paskewicz soll! die Herren gut aufgenommen und sie susgeforvert ysbeu, sogleich eine Deputation aus ihrer Mitte zu ernennen, um n-ch Peter?buvg zu reven und dem Kaiser die betreffenden Vorschlage zu mache». — Der „deutschen allgemeinen Zeitung\" schreibt mon aus Kömgsbe^g vom l7. April: Drei russische Garre-\nRegimenier sind vor einigen Tagen von Petersburg ausgerückt, um vorläufig in Riga zu garnisoniren. Gleichzeitig ist auch der Befehl an die Militär-Behörden in Mitau ergangen, im Mitauer und in den nächstge legenen Kreisen sofort 6000 Pferde, die zur Fortschaffung der Bagage- und MunitionSwagen benutzt werden sollen, anzukaufen. ., ^ Heidelberg, 23. April.' Man hatte hier gestern ernstliche Unruhen für den Abend befürchtet, und ein Putschversuch der Republikaner schien in nicht ferner Aussicht zu stehen. Aber es war zeitig Vorsorge getroffen, 50» Mann Bürgerwehr waren aufgeboten, und patrouil-lirten in starken Zügen. Die zurückgeblieb.nen zwei Kompagnien Nassauer hielten den Eisenbahnhof besetzt. Um halb zehn Uhr Abends wurde ein großes Feuer auf dem Königstuhle bemerkt, der Feuerlärm wurre aber sogleich wieder unterdrückt, als man sich überzeugte, daß die Flamme auf dem Thurme, der auf der Spitze deS Berges geht, brannte, und bald wieder erlosch. Es scheinen mehrere Fackeln gewesen zu sein, und eS sollte damit wohl ein Signal für die Umgegend gegeben werden. Die Straßen füllten sich, und es fi.len einige Schüsse. Die Brücke wurde von Bürgerwehr besetzt, und reren rechtzeitiges Auftreten hatte den Eifolg, daß sich Alles auf einigen Lärm in den Straßen und Kneipen beschränkte. — Heute, Ostersonntag, ist Alles ruhig. Heidelberg, 24. April. Wir hatten heute hier eme Revolution, auf welche man seit zwei Tagen vor bereitet , deren Ausgang aber glücklicher Weise unblutig, jH sogar komisch war. Die benachbarten Bauern nämlich >H»ren im Namen der Gameinderäthe Ohlinger und Rasp schriftlich eingeladen worden, heute in Heidel-berg einzurücken, wo die Republik proklamirt werden sollte. Schon gestern war dies öffentlich bekannt, und da es fich herausstellte, daß jener Aufruf ohne Wissen gedachter Männer, und unter fälschlicher Benutzung ihrer Namensunterschriften erlassen worden, nahm man den dieser Fälschung Verdächtigen, den ehemaligen Studenten Wolff, fest, und heute rüstete sich daS Bür-germiliiär, um jeder Ruhestörung entgegenzutreten. Gegen zwei U!?r rückten etwa 300 bis 400, theils mit Gewehren, theils mit Sens n bewaffnete Bauern, größten-theUs i» sehr abenteuerlichem Auszüge, ruhig ein, stellten sich vor dem Rathpause auf, ohne sich zu kümmern, daß sie in Zeit von zehn Minuten durch ein Quarre hiesiger Bürgerrvehr, mit Zuziehung einer Schaar Stuvirender,\nt e r. umzingelt waren. Niemand wußte, was weiter werde« sollte, als plötzlich bei dem Erscheinen des Bürgermei sters Winter der Ruf: „Vivat, die Republik! ' erscholl. Die Anführer der Schaar bestürmten Winter, die Republik zu proklamiren, fanden aber kein Gehör. ES mochten Einige Miene, in das RathhauS zu dringen, wurden aber von den Bürgern nicht eingelassen , unv nun hieß eS: „Nieder mit den Waffen '.\" Atz panischer Schrecken ergriff plötzlich die Bauern. Rüdig legten die Meisten die Gewehre und Senfen nieder, etwa vierzig entkamen mit denselben, da an einer Stelle der An drang zu groß war, so daß eine Lücke in das Quarre gebrochen wurde; Mehrere wurden dagegen noch an den Thoren entwaffnet, die Meisten blieben ruhig und erklärten, sie seien in ganz friedlicher Absicht gekommen, waS denn auch als wahr anzunehmen war, da die Republikaner, d. h. die Schreier an einem Plätzch n conc-ntrirt waren. Die Ucbrigen hatten sich zum Mit-mar chiren verstanden, ohne irgend etwas im Schilde zu führen; ruhig durften diese ihre Wagen besteigen und fuhren ganz vergnügt wieder davon. Heidelberg, 24. April. Geste n Nachmittag um drei Uhr soll eine 500 bis 600 Mann starke Schaar Aufständischer, man sagt unter Willichs Anführpng, über Güntersthal nach Freiburg gelaugt sein, wur:e hier von den Truppen auf die energischste Weise empionze», zurückgeworfen und in's Gebirg verfolgt; um Uhr AbendS hörte man noch Kanonendonner und Kleingewe;» feuer. Die in Freiburg befindlichen Aufständischen hatte» die Stadtthore geschlossen, auf die Drohung deS kom-mandirenden Generals, die Stadt beschießen zu lasse«, wurden letztere wieder geöffnet, innerhalb derselbey aber die Kanonen, welche die Anführer der Bärger-Artillerie abgenommen hatten, aufgepflanzt. Ein Theil dieser Aufrührer soll ferner den Versuch gemacht haben, sich mit den über GünterSthal Herbeigekommenen zu vereinigen, wurde davon aber durch die Truppen abgehalten. Ein nicht unbeträchtlicher Theil derselben dagegen verließ, a!S die Kanonen donnerten, mithin während des obgedachtea Kampfes, ohne Waffen die Stadt, um theils mit der Eisenbahn, theils mit anderer Gelegenheit in die Heimat zurückzukehren. Die Truppen aber waren ge^ern Mend noch nicht in Freiburg einzerückl. Diese Nachrichten sind nicht offieiell, aber ziemlich zuverlässig. Als ein Gerücht wurde mir weiter mitgetheilt, daß die deutschen Arbeiter den"}