{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/dff98cc20e69ae1569049969a94ff880", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "40«\nDer Spruch ist in das Protokoll einzutragen und so gleich den Beschuldigten anzukündigen. Wenn die Strafe auf Arrest von mehr als vier^tnd zwaUzig^ Stunden oder auf Ausschließung lautet, findet die Berufung en das Ober-Tommando Statt. Dies» Bernfnng muß-sogleich angemeldet, und sammt den Gründen der Berufung zu Protokoll genommen wer den. Sofort wird dieses dem Ober-Commando vorgelegt. Jeder Spruch ist binnen drei Tagen, nachdem er er folgte , in Vollzug zu setzen. Wenn daS Disciplinar- Gericht als Ehrengericht fsn-girt, so ist ?S berufen, zu erheben, ob durch einen Vor gang die Ehre einer Garde verletzt wurde, und welche Eh renerklärung ihr allenfalls werden soll, und dahin den Spruch zu Me». ES ist aber auch berufen, wenn die Ehre einerMpbe duM,ihr Vorleben oder durch einen neueren Vorfall , hierüber die Untersuchung zu führen. Untersuchung, daß eine nach den bürgerlichen Gesehen strafbare Handlung begangen wurde, so hgt daS Gericht den Fall der betreffenden Civilbehörde abzutreten, daS Tompagnie-Commando des Beschuldigten aber davon zu verständigen. Wien den 25. März 1848. HoyoS, k. k. FeldmarschgH-KiMtenant und Ober-Commandant der Bürger- und National-Garde.\nWWsmtlicher Theil. Organisation der National-Garde. Von einem National-Garde Officiere. 1. Unter den hohen unschätzbar?»; Gütern, womit dieIdus des Märzen uns beschenkt, steht gewD die allgemein gewährte Volksbewaffnung an einer der ersten Stellen. Zu dem geistigen Bande, durch welches die Freiheit der Rede und deS Wortes daS auS, einer unabhängigen Gemeindever-fassung hervorsprieß^yde kräftige Volksleben festigt, gibt die organisirte Belp^ffnuug der Bürger auch noch den ma» teriellen Kitt, der in.Augenblicken deS BedrängnisseS nach Innen wie nach.Außen einer Lockerung der die Nation nunmehr umschließenden konstitutionellen Bande entgegen zuwirken, und durch den Schutz, welchen sie dem Gesetze gewährt, dte freie, weder von Oben her, noch durch die Massen zu beugende Entwickelung eines freien Bürger-thumS zu gewährleisten berufen ist, das; die inS Leben ge rufene National-Garde schon dermahl diese ihre hohe Auf gabe erkannt und daS zu ihr gehegte Vertrauen in der edelsten Weise gerechtfertigt hat, dafür gibt die akemeine Sympathie, mit der dieses Institut allenthalben von der Be-yWerung begrüßt wird, dafür gibt die ehrende Aner kennung, welche ihr Wirken in den bisherigen TagSbefeh-len und in zahlreichen Flugschriften gefunden, den spre chendsten und rühmlichsten Beweis. Im Vereine mit dem UniversitätS - CorpS, das zuerst am 13. März auf dem Kampfplätze für öffentliche Ordnung und Sicherheit mit den Wa^en in der Hand erschienen war, und seitdem mit einer von jugendlicher Begeisterung getragenen Hingebung sich<»Hen Beschwerde? und selbst Gefahren freudig unter zog, so wie begleitet von der uniformirten Bürger-Miliz, die ihren Traditionen getreu, die Wache für die Sicher heit und Ordnung in ihre getreue Obhuth übernahm, handle National-Garde in der abgelaufenen Woche vom lAtzn-biS zum 20. März nicht nur die, aller Autoritäten entbloM, einer wahren Anarchie entgegengehende Stadt, sonder« auch daS Weichbild derselben bis vier Stunden im Umkreise vor dem Umsichgreifen der Verwüstungen, welchß zahlreiche räuberische Rotten an öffentlichen und Privat-Eigenthum anzurichten begonnen hatten, bewahrt, Tausende von Dieben und Braudlegern, die auf frischer That oder mit dem Raube in der Hand betreten wurden, nicht selten nach blutigem Kampfe eingebracht, und wohl an hundert Wägen, beladen mit den den Verbrechern ab genommenen Gegenständen den Eigenthümern zurück-vetschafft. Wenn wir hiermit dem offenkundigen Wirken der Na-tionat-Garde in jenen trüben Tagen Rechnung tragen, so geschieht eS gewiß am Wenigsten darum, um den Dank unserer Mitbürger hiefür in Anspruch zu nehmen. Für jeneS Hochgefühl, welches das Bewußtsein geleisteter Bürgerpflicht gewährt, vermöchten weder Dank - Adressen noch sonstige Auszeichnungen uns zn entschädigen. Wir er wähnen vielmehr dieses AlleS nur, um unseren Mitbürgern die Ueberzeugung zu gewähren, welche kraftige Keime in dieser unS verliehenen Institution der National-Garde liegen , wie sehr daher auch dieselbe auf eine allen Stür men und Wechselfällen der Zeit und der Verhältnisse Trotz biethende Grundlage gestellt zu werden verdiene. Es hieße, deS hohen Gutes , dem wir die Garantien für unsere Freiheit und Sicherheit danken, völlig unwürdig er scheinen, wollte man, auch nur für einen vorübergehen den Augenblick, diese großartige nationale Institution zum Gegenstande deS Spieles, zur Befriedigung der Eitelkeit oder Rangsucht oder gar zur Durchsetzung von mit der öffentlichen Ordnung, mit der Herrschaft des Gesetzes nicht vertraglichen Zwecken ausbeuten. llm solchen Ausartungen oder Verirrungen vorzubeu gen , sollen schon dermahl, wo die Vorarbeiten zur defi nitiven Organisirung der National-Garde noch nicht beendigt sind, die Gesichtspunkte, nach welche« die Be stimmung der National-Garde aufgefaßt zu werden ver dient, so wie die hiernach sich nothwendig ergebenden Grundsätze der Organisation derselben eine Besprechung finden. Wenn wir einerseits in der National-Garde den Gipfel-puvct einer auf volksthümlicher Gliederung beruhender Gemeindeverfassung, die kräftigste Verwirklichuvg der echt Deutschen Gesammtbürgerschaft aller Mitglieder einer Gemeinde erkennen, so muß nach unserer Ueberzeugung anch anderseits jede Regung, die nicht reinem bürgerlichen Gemeinsinne entstammt, aus den Reihen der National-Garde verbannt bleiben. Weder persönliche Stellung noch korporative Verbindung und nationale Verschiedenheit, kann hier auf Berücksichtigung und Geltung Anspruch machen. Die Stellung deS Einzelnen in der Gesellschaft, in einer Corporation geht hier in, Gesammtbürgerthnm der Unterschied der einzelnen, sich unter uns begegnenden Nationalitäten in der Idee unseres großen Oesterreichischen Vaterlandes auf.— Von diesem Standpuncte aus betrachtet, erscheint unS auch eine gänzliche Verschmelzung der bishe rigen Bürgermiliz mit der National-Gar de, so wie sie bereits dermahl rücksichtlich des Ober-Commando Statt gefunden hat, als unumgänglich nothwendig. Die rühmlichen Erinnerungen, die sich an die Nahmen der dermahl bestehenden zwei Bürger-Regimenter und übrigen FreicorpS knüpfen, zu ehren , sind wir gewiß, so sehr wie irgend Jemand bereit. So wenig eS aber unS be kommen würde, Trachten und Waffen, in denen einst un sere Vorfahren geglänzt und gesiegt, auS diesem Grunde allein auch für die Folge beizubehalten, sondern wie wir täglich bereit sind, den Zeitverhältnissen und Bedürf nissen die nöthigen Zugeständnisse zu machen, eben so wenig könnten wir aus dem hier in nothwendigen Betracht kommenden höheren staatsbürgerlichen Gesichtspunkte das Fortbestehen einer Institution zugeben, die mit ihren, dem alten Zunft- und JnnungSwesen entnommenen For men einem engherzigen Pfahlbürgerthum eine bedeutungs volle Geltung verlieh und so mit zahlreiche«, durch ihr Wesen bedingten Abgränzungen und Ausschließungen der Anomalie in den kräftigen Bau des heutigen Bürger-thumeS hereinragte. Das Institut der National-Garde hat ganz vorzüglich den Zweck, neben den unmittelbaren materiellen Dienstleistungen auch den bürgerlicher» Ge\nmeinsion m allen Theile« der Bevölkerung zu beleben, poli-tischeHilWig in dzxselheW zy vlshretten, und alle auS der verstDdenärtigen Berufsrtchtung oder Standesstellung entspringenden schroffen Gegensätze zu vermitteln. Wie wenig würde diesen Zwecken aber dadurch, gedient werden, wenn die Bürgermillz, zu der bisher nur der Besitz eines Mrgerlichen Gewerbes oder Befugnisses den Zutritt verschaffte, von allen übrigen und gerade heut zu Tage so wichtige« Elemente« des Bütgerstandes getrennt, semit ohne unmittelbare» AuArqnsch, ohne ein daS Bewußtsein des GesammtbürgerthümS belebendes wechselseitiges Band neben der National-Garde, die ulle Interessen in sich zu vereinigen, bestimmt ist, fortverharren wollte. Bei einer solch«« unnatürlichen Stellung würde ebensosehr die Na tional-Garde, der dadurch gar viele, ihr bei der dermah-ligeu Organisation gar wichtige Elemente der technischen Bildung entgehen, als auch die Bürgermiliz selbst em pfindlich leiden, welcher hiedurch die nach der bisherige Ordnung vom Bürgerthum ausgeschlossenen oberen Schich ten der Gesellschaft auch für die Folge entzogen blieben. In dieser Absonderung läge nothwendig schon jetzt der Keim zu einer Spaltung in die alte abgestorbene und in die mit Iugendkraft sich Bahn brechende neue Idee det Bürgerthums — eine Spaltung vor der daS hochwichtige Institut der Volksbewaffnung stets bewahrt bleiben muß, wenn es seiner Mission , die öffentliche Ordnung und die Herrschaft des Gesetzes gegen innere und äußere Feinde zu vertheidigen, entsprechen, wenn eS nicht zu einer Son derung deS BürgerthumS in zwei bewaffnet sich gegenüber stehende politische Parteilager — dem Grabe der VolkS-freiheit — den Anlaß gebe« soll. Daß einige Opfer von den dermahl im Besitze Befind lichen — und dieß sind allerdings die Mitglieder der Bür germiliz— gebracht werden müßten, ist wohl richtig, und ebenso gewiß, daß ihnen hiefür Entschädigung werden muß. AuS der Aenderung der Uniformirung, der neuen Ein-reihüng in die auS dergesammten Bevölkerung sich ergänzende Truppenabtheilimgen entspringen für sie nothwendig Ausla gen, die sie nimmermehr allein zu bestreiteu verhalten werden können, sondern wofür der BedeckurgSaufwand durch ei nen auf die ganze Stadtbevölkerung umzulegenden Steuer beitrag geschafft werden muß. Manche, die sich dermahl im Besitze von Chargen mit seidenen oder goldenen Aus zeichnungen, mit Degen oder Rohr — dieser schwächli chen Erinnerung an ein das Bürgerthum unter die Herr schaft des Stockes knechtendes System — befinden, wer den hiebei möglicher Weise diese Rangunterscheidung ein büßen, und in eine mir ihren Mitbürgern gleiche Stel lung zurücktreten. Jedoch zu glauben, daß solche klein liche Erwägungen und Bedenken der Ausführung der gro ßen und schönen Idee erheblich« Schwierigkeiten bereiten sollten, hieße in den gesunden und kräftigen Sinn unserer Mitbürger ein Mißtrauen setzen, daS nimmermehr ge rechtfertigt werden könnte. Haben wir doch Alle gesehen wie die Bürgermiliz gleich in den ersten Tagen sich mit Innigkeit an die improvisirte National-Garde avschloß, alle Beschwerden und Gefahren getreu und brüderlich mit ihr »heilte; haben doch bereit» schon so viele gediente Männer die Offiriertstelle in der Bürgermiliz bekleideten, sich den Reihen der National-Garde einverleiben lassen, und in der Wahl durch ihre unter den Waffen stehenden Mitbürger die schönste Anerkevnung ihres Werthes und ihrer Tüchtigkeit gefunden; sahen wir doch, wie alle Stande ohne Ausnahme, wie Männer, die StabS-Osfi-cierSrang in der Armee bekleiden, wie ein seitdem zur Uebernahme eineS Portefeuilles berufenes Mitglied deS SiaatS-MinisteriumS ohne irgend ein» Rücksicht auf son stigen Raug sich in die Reihen der National-Garde stell ten , und mit dem Gewehre auf der Schulter den Dienst deS National-Gardisten versahen. Fürwahr! bei solchen Beweisen allgemeiner Hingebung «nd Selbstverläugnuvg noch zweifeln an der Bereitwilligkeit der Mitglieder der Bürgermiliz, ihren bisher begleiteten Graden zur Stär kung und Kräftigung des National Gstdc-JnstituteS frei willig zu entsagen, um dieselben voraussichtlich zum gro ßen Theile aus den Händen ihrer Mitbürger wieder zu empfangen, hieße Verrath üben an dem edlen und intelli genten Gemeinsinn , der unsere Bürgermiliz bisher stets durchdrang , und ihr auch, wenn dereinst die bisherigen Farben und Zeichen nicht mehr bestehen, die dankbare Erinnerung ihrer Mitbürger bewahren wird. Wien, den 27. März. Der Redaction ist schon vor einigen Tagen folgende Zuschrift eines Militärs mir dem Ersuchen um Veröffentlichung zugekommen. »So eben las ich die Publication eines Actes der Aller höchsten Gnade Sr. Majestät unseres unbegränzt gütigen Monarchen: den Erlaß der Strafe und die Aufhebung der eingeleiteten Untersuchungen gegen die in den König reichen Galizien und Lodomerien, mit Einschluß deS Kra kauer Gebiethes, dann im Lomb. Vepet. Königreiche we gen Hochverrath oder Störung der inneren Ruhe deS Staates in Untersuchung gezogenen oder gegenwärtig in Strafe befindlichen Individuen des CivilstandeS,— so fern sie nicht auch anderer Verbrechen schuldig erkannt worden sind.\" „Mit welcher Wehmuth mich der Gedanke an meine unglücklichen, von dieser Gnade ausgeschlossenen Kame raden erfüllte, die ähnlicher Verbrechen wegen, in ver schiedenen Festungen eine jugendliche Unbesonnenheit büßen, wird jeder Leser dieser Zeilen gewiß begreifen. Nicht zu entschuldigen sind diese Unglücklichen, die nach Militär-Gesetzen wegen Eidbruch und Hochverrath den Tod ver dient hätten, doch nun beim Anbrechen eineS neuen TageS für unser Vaterland die Gnade des Monarchen wie eine milde Sonne über alle, im Dunkel früherer Zustände Verirrten aufgeht, dann dürfte es nicht vermessen sein, sie auch für unsere verirrten Brüder vom Militär stande in Anspruch zu nehmen.-Der Einsender dieser Zeilen hatte sie mit seinem Nah men unterzeichnet. Da aber die Redaction in Erfahrung gebracht, daß der Bombardier G. Pitlich, welcher in unsrer Nr. 82 die Adresse mehrer National-Garden an die Oesterr. Armee (Nr. 79) so herzlich und gemessen erwiedert hatte, dafür mit einer Strafebelegt worden sei; so hält sie sich aus Humanität zur Weglassurg jener Nahmens-Fertigung verpflichtet. Die Redaction fügt die Bemerkung bei, daß ihr meh-e ähnliche Erwiederun gen wie die im Nahmen des Bombardier-Corps veröffent lichte, von andern Militärkörpern zugekommen waren, die aber unter Berufung auf ei« ausdrückliches Verboth der Milirär-Vorgesetzten wieder zu ückgenommen wurden. Laut einem bei der Direktion der a. p. Kaiser Ferdinands Nordbahn eingetroffenen Berichte ist den 26sten d. M. Nachts beim Oderberger Train in d<r Gegend der Station Pohl die Lokomotive aus dem Ge leise gekommen, uno es wurde dabei bedauerlicher Weise der Führ»r und Heizer, Ersterer schwer, veiwundet. Die Reisenden, so wie das übrige BegleitungS - Per sonale haben, Gott sei Dank, nicht die geringste Ver letzung erlitten. Der Vorfall wird im Sinne der Eisen-bahngesetze strengstens untersucht und der betreffenden k. k. Behörde zur Entscheidung vorgelegt werden. Die in unserem gestrigen Abendblatte gerüchts weise g«meldete Wiederbesetzung Venedigs durch die Oesterreichischen Truppen scheint sich nicht zu bestätigen. Eben so unbegründet war daS Gerücht über die Ankunft einer Post aus dem Mailändischen, wie denn gestern über haupt falsche Gerüchte von Nah und Fern in abentheuer-lichster Weise herumspnckten. Hinsichtlich der Mailänder Post erhielten wir vielmehr im Laufe deS heutigen Vor mittags die ämtliche Verständigung, daß dieselbe seit drei Tagen gänzlich fehle. Wir sind daher nur in der Lage, Gerüchte zu melden, die wir eben als nicht? anderes hinzunehmen ersuchen. Diesen zu Folge,\nwäre der Kammerdiener des Grafen Z .. . verkleidet in Vicevza eingetroffen usd hätttSie NaHichA gebracht,, daß der Feldmarschall M» detz k y M ä r\"l a n d nach einer\" achtstündigen Beschießung aus ZV Stück vier und zwanzig Pfändern wieder gewonnen, und hierauf dem F. M. L. Wallmoden übergeben, sich selbst aber nach Verona gewendet habe. Der Stadt Mailand sei — vorlä^fi ger Androhung gemäß — eine nahmhafte Contribution ^mau sprach von 12 Millionen Lire) auferlegt woiden. Zahlreiche Freischäaren aus Sardinien und der Schweiz sollen sich eingefunden haben, aber zurückgeschlagen worden sein. Nach dem genauen Datum dieser Vorgänge wixd uns bei so vagen Gerüchten niemand fragen. ^ Daß in Udine die Republik proclamirt wurde, scheint sich zu bestätigen; drei Bataillone Italienische Truppen sollen übergegangen sein. Palmano«» a soll durch Ver rath den Aufständischen in die Hände gespielt worden sein. Man nannte unS auch den Nahmen deS Urhebers, eineS ehemahligen Oesterr. .Generals und amnestirten politischen Verbrechers, den wir aber natürlich hier nicht mitzu theilen in der Lage sind. Padua soll von der Oester reichischen Truppe gegen alle Abfallsversuche kräftig gehalten werden. Ueber das Schicksal der in Pola stationirten Marine-Abtheilung wußte man in Triest am 25sten, von wo uns ein Brief vorliegt, noch nichts Bestimmtes; doch hoffte man, daß sie gerettet sei. Der selbe Brief bestätiget die Einstellung der DampfschiffS-Verbindung TriestS mit Venedig, weil man in letz terer Stadt nur die Italienische Tricolorflagge zulassen wollte. Eben soll in Udine der Triester Eilwagen ab gewiesen worden sein. In Tr ie st herrschte der beste Geist. Fremde Emissäre, welche sich dort mit dreifarbiger Ko karde aufreizend herumgetrieben hatten, waren verschwun den; die National-Garde that auch eifrig ihren Dienst im Interesse der Ordnung und Sicherheit. AuS Anlaß der in der „AugSb-A.Z.\" vom 17ten März Nr. 77 enthaltenen Bemerkung, daß am 13. März die Wiener Posten nicht abgefertiget und die Briefe zurück behalten worden seien, erhalten wie von dem k. k. Hof postamte die ämtliche Berichtigung, daß im Verlaufe der Tage vom 12. bis 15. März weder die Abfertigung der »ach auSwärtS gehenden Posten, noch die täglich fünfmah lige Vertheilung der einlangenden Briefschaften unter brochen worden sei. Eine Abänderung fand nur am 14ten hinsichtlich der mit der Südbahn abgehenden Cor-respondenz Statt, für welche der Schluß der Aufgabe schon um 1^/z statt um 5 Uhr Nachmittags eintreten mußte, weil die Gloggnitzer Eisenbahn - Direktion den Abendzüg wegen der in Mödling und Petersdorf ausge brochenen Arbeiter-Unruhen schon um 4 statt 7 Uhr abge hen ließ. Daß die befremdliche Proklamation des Königs von Preußen auch im Norden Deutschlands, wo doch noch die meisten Sympathien nach dieser Seite hin anzu treffen sind, durchaus nicht den erwünschten Eindruck ge macht, geht auS einigen Artikeln ganz deutlich hervor, welche die jüngsten Nummern der Hamburger Börsen-Halle und der Weser Zeitung bringen. Wir heben auS einem längeren Artikel der letzteren Zeitung unter der Ueberschrift „Zu spät\" folgende Stelle heraus: Auf die oft wiederhohlte Frage: Was wird Preußen thun ? hat der König am 13. März seine Antwort gege ben , zu spät! Diese Antwort, die vielleicht acht Tage früher ein Schwergewicht in die Wagschale der Deutschen Geschicke geworfen, die vielleicht daS tief und weit in Süd- und Norddtutschland verbreitete Mißtrauen gegen die Berliner Politik zum Heil deS ganzen Vvterlandes und vor Allem zum Heil Preußens zerstreut oder be schwichtigt hätte, — am 18. März hat dieses Patent selbst in der Hauptstadt deS KönigS, daS im Schooße deS eigenen Volkes brennende Mißtrauen nicht ersticken kön nen. Zwci „zufällig\" losgegangene Flintenläufe entzünde ten den Brand, dessen Flammen bis an den Thron deS KönigS riiipvlschlugr». Zu den Fürsten, welche sich an die Spitze der Deut schen Bewegung stellen zu wollen verkündet haben, ist auch der König von Preußen als der Letzte gekommen: Und zwar im intelligentesten Sinne wolle er sich an die Spitze der Deutschen Bewegung stellen, hat Friedrich Wilhelm den Rheinischen Deputirteu gesagt. Daß Preußen, daß das Preußische Volk und seine edelsten Vertreter dieser Deutschen Bewegung nicht fehlen dürfen, daS wissen alle Deutschen Herzen. Und daß Preußen dem Deutschen Va terlande nicht fehlen wird, daS ist in den Rheinischen und Sächsischen Landen, in Ost- und Westpreußen zu sehen, zu hören, zu lesen. Preußen stimmt mir Herz und Mund und That zu dem ausgesprochenen Gesammtwillen des Deutschen Volkes. Aber, wenn von der Spitze der Bewe gung, wenn von einem Oberhaupte des neuen Bundes die Rede ist, wie denn ein jedes Reich seine Spitze, sei nen höchsten Willen, Bnndes-Prasiöent oder Kaiser, ha ben muß, und wenn in diesem Sinne die Preußische Re gierung sich an die Spitze der Deutschen Bewegung stellen will, so legt die allgemeine Polksstimme dagegen das ent schiedenste Veto ein. Die Preußische Regierung, die sich 1815 an die Spitze des großen Vaterlandes stellen konnte, versäumte daS — nun istS zu spät! Seit 1817 hat sie durch Dämagogen-Iagden, durch Unterdrückurg der blutig erkämpften Volks freiheit, durch GroßmachtSgelüste, durch absolutistische Reactionen, die jeden Mund verschließe», jede Regung ia's Gängelband legen sollten, durch Unentschlossenheit und Unselbstständigkeir, Schritt vor Schriit sich um daS Vertrauen, die Liebe, ja die Achtung deS Deutschen Volks gebracht und nur Gleichgültigkeit, Mangel an al lem Vertrauen, ja Zorn und Haß recht gründlich geweckt. Keine Preußische Regierung, kein Berlinerthum an die Spitze Deutschlands, das fühlt jede Deutsche Brust. Vor 7 Iahren war Preußen in Deutschland wieder möglich. Härte der König von Preußen nur den kleinsten Theil der Hoffnungen, mit denea ihm ganz Deutschland entgegenjauchzte, e füllt — daS ganze Deutsche Volk, Fürsten und Staatsbürger, wählten ihn jetzt zum Oberhaupt deS neuen Bundes. Er hat seinen großen Ruf nicht verstanden und hat sich unfähig gezeigt, ihn zu erfüllen. Was er gethan hat, weiß daS Deutsche Volk. Kein Patent, keine Rede mit volltönenden Wendungen kann jetzt vergessen machen, waS wir mit tiefem Schmerze sieben Jahre hindurch mit unsern Augen gesehen haben. Wenn der König sich in sieben Iahren der Leitung deS großen, freien Deutschen VolkeS würdig gezeigt hätte, so wären manche Schwierigkeiten der Wahl sofort gehoben; aber ein Unglück ist es nicht. DaS Deutsche Volk ist stär ker alS der König von Preußen, sein-eigeneS Volk gehört mir zum Deutschen Volke, und fühlt sich als gleichgesinn-tes Glied deS großen Völkerbundes, welchen wir schließen. Akyrien. Laibach, am ZA. März. (Laib. Ztg.) Mit Betrübniß melden wir unsern Lesern einen Act des zügellosesten, empörendsten VandalismuS, den vorgestern Dinstag am 21ste,i d. M. Bauernwuth und Rohheit in der zwei Sun dea von Laibach entfernten, dem Grafen Ios. v. Auersperg gehörigen, schönen Herrschaft Son ne g g verübte. Den vorgefaßten Plan von der Deva-stirung deS Schlosses hatten die Insassen der »kche liegen den Ortschaften, als: Jgg, Towischl, Brunndorf :c., ohne Zweifel schon mehrere Tage vorher unter einander verabredet, aber so geheim gehalten, daß die Schloßbe-wohner nicht die leiseste Ahnung davon hatten. Am 2lsten März Abends nach L Uhr zogen die Bauernschaaren mit Aexten und allerlei Zerstöruagswaffen heran, erbrachen mit-großem Gepolter das Schloßthor und im Nu war fast der ganze Schloßhof von dem Raubgesindel angefüllt, so daß man die Anzahl der Stürmenden nahe auf MV an gibt. Glückliche» weise hatten sich die Schloßbeawten bei ^ der Annäherung der Bauern unbemerkt durch daS eutge- ^ gengesetzte Tho? gerettet, so daß nur die Wirthschafte-,\nrm, einige Kvechte und Mägde im Schlosst blieben. Was sagt, daß die Knechte nun mit den Tumultuapten gemein same Sache machten. Der Act der Zerstörung,., der jetzt vorging, steht in der Geschichte Krains vielleicht ein zig da. Dieser schöne Sommersitz der gräflichen Fanckie, mit allem Comfort eingerichtet, steht jetzt buchstäblich als eine Run e da. und biethet dem Blicke des BesuHers nichts, als rack^e Wände dar. Zuerst wurde die Kanzlei erbrochen und tarau< alle Schriften, Acten und Grvnd« bücher in den Schloßhof geschleppt und dem Feuer über geben. Dasselbe Schicksal traf d»e Möbel aller Zimmer deS ebenerdigen Geschopes und deS eist,n StockeS; AlleS ^mdeWtrummert, durch dte Fenster oderüberde« Gaug herab gewoRfep; die schone«/ kostbaren Gemählde, Klei der , Bettwäsche, wurden zerrA« , zerbrochen und inS GeuengewMt»^ daS,m Hvftftsbtkte I» selbst Victualien der reichen Speisekammer würden vernichtet, der Wein ia den Kellern, nachdem sich die Uvholoe reichuch angetrunken, auS den Fässern ausgelassen und mit ausgesuchtem Raffi nement alleS, waS nur irgend eiven Werth hatte, zerstört und zerschlagen. Keine Thür, kein Fenst«' im ganzen Schlosse ist ganz geblieben, sogar Fensterstöcke hat man zerhackt; ein gleiches Schicksal traf daS GlaShauS ne ben dem Schlosse. Die arme Wirthschaften», die sich unter das Dach zu der Uhr verkrochen, schwebte in größter Lebensgefahr, indem man ihr den Tod geschworen hatte. Endlich nach 11 Udr NachtS entfernten sich die len, nachdem sie sich überzeugt haben mochten , daß ße ihr Werk vollständig beendet hatten, und lenken g«ß«» den Pfarrhof in Jgg/ den sie auch devastiren wollten. Hier war indeß Militär auS Laibach eingetroffen; di« Rebellen zogen also ab und begaben sich nach bem gräf lichen Försterhause zu Ha m m e rst ill, welches mit dem Schlosse das gleiche Schicksal theilte. Hier verhraWten sie alle Schriften und Sachen , die sie fanden, im Z»«5 mer selbst, löschten aber zuletzt doch selbst die Flamme, aus der einzigen Beforgniß, damit nicht etwa daS Feuer sich dem nahe liegenden Dorfe mittheile. DaS Schloß würden sie ohne Zweifel den Flammen übergeben haben, wenn sie nicht befürchtet hätten, die nahen Ortschaften mit einzuäschern. Mehrere dieser Elenden sollen im Laufe dieser zwei Tage gefänglich eingebracht worden seyn und den Behörden sieht man sich zu Dank verpflichtet, da sie alsogleich mit energischer Strenge einschreiten. Der ange richtete Schaden soll, wie man vernimmt, nahe an 2V.0W fl. C. M. betraget?. So weit können Rohheit, viehischer Unverstand, irri ger Begriff und BoSheit führen! Wie noth eS thut, den Landmann ringsherum in der Provinz schnellstens über die neuesten Zeitverhältnisse aufzuklären, um weiterett Gräuel-SceNen möglichst vorzubeugen, sieht Iedennanil ein, und Dank den Behörden, die in dieser Beziehung nichts versäumen. Es wäre traurig, wenn derlei Auftritte sich in der Runde wiederhohlen sollten, weßhalb eS zu wünschen ist, daß jeder Intelligentere auf dem Lande sei nen Einfluß auf die Bevölkerung zu dessen Aufklärung an wende und so die geistlichen und weltlichen Behörden kräf tigst unterstütze. DaS fluchwürdige Raub- und Mordbren-nergesindel aber möge die ThemiS mit der schwersten Ei? senhand treffen. Sollte sich derlei greller VandaliSmuS wider Vermuthen wiederhohlen, so sind bereits, wie man verläßlich in Er fahrung gebracht hat, Maßregeln zur Publication deS StandrechteS getroffen worden. Qesterreichifches Küstenland. Das »Jour nal deS Oesterr. Lloyd v. 25. März enthält folgenden Aufruf S. E. deS Feldmarschall - Lieutenants Grafen Gyulai: Bürger von Triest! Die gegenwärtigen schwierigen Zeitverhältnisse haben aufs Bewunderungswürdigste die rühmlichst bekannte Treue der Triestiner an den Tag gelegt. Die Rührung, welche ich heute in den Straßen Euerer schönen Stadt empfand, als ich Zeuge der eiahelligea pa triotischen Gefühle war, welche sich in Eurem Benehmen wie iu Euren Worten kund gab, wird unauslöschlich in meiner Erinnerung bleiben. Nur der Gedanke beseelte mich in jenen ernsten Momenten, daß kein Opfer von mir und von Seite der unter meinen Befehlen stehenden Garnison gescheut werden soll, um eine so biedere und so würdige Bevölkerungen schützen. Wenn die Waffen, welche Ihr ergriffen habet, Trieft gegen mögliche Störung der innern Ordnung schützen, so habe ich bereits alle entsprechenden Maßregeln für seine äußere Sicherung gegn, jede Gefahr, die eS bedrohen konnte, ergriffen, und Ihr könnt Euch in dieser Hinsicht vollkommen beruhigen. Triestiner! seiv versichert, daß unsere Begeisterung für Euch keine Gränze kennt, und daß unser letzter Blutstro pfen zu Euerer Vertheidigung fließen soll. Noch erinnere ich mich! daß mein Vater eiust ein« Schaar Eurer Mitbürger befehligte, welche die lebhafteste Vaterlandsliebe freiwillig zum Kampfe gegen fremde Will-kühr führte. Diese Erinnerung befreundete mich mit Triest noch be vor ich eS kannte. Jetzt, da ein glückliches LoS mich in Eure Mitte führte, und ich Zeuge EuereS Biedersinnes und Eurer unbegränzten Ergebenheit qn den konstitutionel len Thron Oesterreichs geworden bin, gehöre ich ganz Euch an mit Leib und Seele und werde stolz sein wenn Ihr mir gestattet, mich Triestiner zu nennen und za rufen. ES lebe Eure Stadt! ES lebe Eure National-Garde, ein Muster der Vaterlandsliebe und Bürgertugend i Triest den 24. März. FranzGyulay. Feldmarschall-Lieutenant. Einem Privatschreiben auS Trieft vom 24sten d. entnehmen wir, daß den 2Zften Nachmittags um Z Uhr daselbst ein ehemahliger Buchhändler Orlandini mit seinem Anhange den Versuch machte, die Italienische Flagge zu entfalten und die Republik vor dem Gvuverne-mentS-Gebäude zu proelamiren. Sein Versuch scheitert« aber an der treuen Anhänglichkeit der Triestiner, und nur mit Mühe gelang eS einigen Herren, den Aufwiegler der VolkSwuth zu entreißen. Der Gouverneur erschien auf den Straßen, und wurde so wie der allgemein beliebte Po lizei-Direktor Ritter ». Schick und die Herren Generale Ginlay und Victor mir unbeschreiblichem Jubel empfangen. Binnen wenigen Stunden waren alle drei farbigen Coearden und Eabrera-Hüte auS den Straßen verschwunden. In der Nacht vom 23sten auf den 2^« wurden 46 Kisten Gewehre, welche für dieIäger in Ä?an-tua bestimmt waren, ausgeladen, und unter die Na tional-Garde vertheilt. Ein Wachtschiff ist durchgegangen; ein zweites wollte sich mit der Casse, die eS am Borde hatte, entfernen, wurde aber «och zur rechten Zeit fest gehalten. Den 24sten brachte daS Dampsboot einen Theil der Truppen, welche in Venedig capitulirt hatt«, (580 Mann) nach Triest. Sie erhielten die Weisung, sich in Duins auszuschiffen. Deutschland. Preußen, «erlin. (F. O. P. Z.) Einer größten unS zugehenden Privat-Correspvr.denz entnehmen wir: Die Zahl der auf beiden Seiten Gebliebenen ist groß, genau festgestellt ist sie aber noch nicht. Die geringste Angabe bezeichnet 400 Soldaten und 200 Bürger, die stärkste 1800 Soldaten und 800 Bürger. Die Zahl der Verwun deten ist Natürlich größer, aber ebenfalls noch nicht ermit telt. Alle Todten werden nach dem Schloß gebracht und dort ausgestellt. Baiern. München, 23. März. Wie man heute vernimmt ist das Portefeuille des königlichen Hauses und des Aeußern dem frühern Minister Frhry. v. Gise ange tragen worden, von diesem aber, da er vermahlen nicht"}