{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/3699960a01704e20b0446285ad69cb02", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "immer an Dritte zu überlassen, oder in Afterpacht zu geben. I« Uebertreiungsfalle solle die k. k. Lsnde«regierung be rechtigt seyn, den Sontrqct sogleich aufzulösen, und densel ben auf Kosten und G-fahr der Pächter an einen Andern wie immer zu übertragen, wobei ganz die Bestimmungen des j. 29 einzutreten haben. IS) Sterben die Pächter vor Ablauf der Pachtung, so übergeht die Pachtung an ihre Erben. Sollten jedoch !die Erben die hierzu erforderlichen Eigenschaften nicht besitzen, so steht e« der Gtaäl«verwallung frei, den Contract auf zulösen- Hierzu ist! die Staatsverwaltung auch dann be rechtiget, weni^ die Pächter in Loncur« verfallen, oder svttst zur Verwaltung ihre« Vermögen« unfähig werden. 20) Hat der Pächter zu einem Contract«-Pare den classen mäßig « Stämpel au« Eigenem zu tragen. Bon der k. k. obderennsischen La- de«regierung. Linz am 16. Septemb«r 1848. Johann Eisenreich, k. k. Regierugs - Eecretär. fiszzi*^ Einrichtungsstücke. ^ Von dem k. k. Nied. OeR. Merkantil - und Wechselgerickt« wird bekannt gemacht: daß den 10 Oktober, dann nöthi gen Fall« den 19. Oktober und den ZI. Oktober d. z, Früh um iv Uhr, in Pfaffstätten Nr. 22, verschiedene C n-richtungtstücke im Schätzungswerte von 208 <i. 2v kr. CM-»ersteigerung«weise gegen bar« Bezahlung «erden Hindange geben »erden, und Fall« dies« Gegenstände weder bey dem ersten noch z«eyten Termine um den Schitzung«betrag ver kauft «erden könnten, selbe bey dem dritten Termine auch unter »er Schätzung dem vt«istbiethen»en überlassen »er den würden. Wie« den 16. September 1843. i. «z Licitation w SilberaerSthe, mo derne Meubels, Uh ren, RFortepiano und Teppiche. Montag den s. Oc'ober Früh S Uhr werden in der Stadt hohen Brücke Nr. ZSS wegen Abreise einer Herrschaft nach folgende besonder« scköne Gegenstände öffentlich versteigert, als Kästen. Tische von Kirschdaum-, Eschen- und Nußbaum holz«, Soffa, Sessel vom schweren S-idenzeug und Wollstoff überzogen, Uhren von Bronce, ein gute« Fortepiano, einige Bilder von guten Meistern, schönes Glas - and Porzellan-geschirr, dann! Gilbergeräthe, endlich Dienerschaftteinrich-tung und Küchengeräthe. Kaafiustige belieben zu erscheinen. ^15249^1 Haus. ^ Von dem Ejvilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: St sey in die öffentliche Feilbie-thung des in Marga-ethen liegenden, und auf 14200 fl. geschätzten Hauses Nr. ißk gewilliget, und über den frucht los verstrichenen ersten und zweyten Termin, der 12. Ok tober 184S für den dritten Termin mit dem Beysatze be stimmet worden, daß diese Realitä! bey diesem dritten Ter mine auch unter der Schätzung verkauft werden wiro, und der Meisthiethende die auf dem obigen Hause haftenden Schul den , jedoch nur nach Maßgabe de« angebothenen Preises übernehmen müsse, wenn nähmlich die staubiger ihr Geld vor Bestreichung der allenfalls vorgesehenen Aufkündung«- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an de« bestimmten Tage, Vormittags um 12 Uhr, auf dem Rathhause im jweyten Stocke zu erscheinen, und, können vorläufig von den auf dem obgedachten Hause' etwa haftenden Beschwerden bey dem Grundbuch«, und von den Feilbisthung«-Bedinsmssen beym Hrn. H«f- und Genchts-Advocaten Dr. Schmitt, oder im hierortigen Sr-pedite Einsicht nehmen. Wien den Z. Oktober 1848. i Licitation von Effecten, Einrichtungsstücken, Kleidung, Uniform, Wäsche, Porzel lan - und Glasgeschirr. j Bon dem k. k. Ni. Osst. ckel. niil. mixt, wird an-mit bekannt gemacht, daß-äm Montag den 9. Oktober d.Z. von S Uhr Früh angefangen am Spitelberg an dem Mali« Rr. 124 im sogencktinten Spaliermacherhause die in dieNsr-lassenschaften des pens. Obersten Friedrich Obermayer von Ebersberg Änd des Rittmeisters Moritz Kaan von Alhest des König von Preußen loten Husaren-Regimentes, ge hörigen Gegenstände, alt politirte Einrichtungsstücke, U«i-forms, worunter eine vollständige Husarenuniform, Livil-kleider, Wäsche» Porzellan - und Glasgeschirr und sonstige Effecten gegelt zleich bare Bezahlung öffektlich versteigert werden. Wien am 28, September 1848. ^14462^ H S U s. Von dem Livilgerichts der k. k. Haupt-und Residenzstadt Wien wird besannt gemacht: Es sey in die öffentliche Feil-biethung deS auf der Landstraße liegenden, und auf 21200 fl. geschätzten Hauses Nr. 702 gewilliget, und der 20. Okto ber 1848 für den ersten, der 4. December d. Z. für d^n zweyten und der 8 Januar 184s für den dritten Termin mit dem Beysatze bestimmet worden, daß, wenn diese Realität bey dem ersten oder zweyten Termin nicht wenigstens um den Schätzun sbetrag an Mann gebracht werden sollte, die selbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistviethende die auf der er\nkauften Realität haftendenSchalden, jssoch nur nach Maßzase des angebothenen Preist übernehmen Müsse, wen» nähmlich die Gläubiger ihr Gel» vor Verstreichung der allenfalls vor gesehenen Aufkündungs - und Zahlungsfrist nicht annehmen wollten Die Kauflustigen Häken an den bestimmten Tagen Vormittags um 12 Uhr, auf »em Rathhause im zweyten Stock zu erscheinen, und können vorläufig von den auf dem gedachten Hause etwa haftenden Beschwerden bey dem Grundbuche, von den Licitations-Bedngnissen aber in der Kanzle» des Herrn Dr. Zugschwerdt, Siadt Nr. ?26, Zten Stock und >m hierortigen Expedite Einsicht nehmen. Wien den 12. September 1848. Licitations-Kundmachung ^ von. 1K0Y E mern österreichischen GebirgS- und Landweinen, 23W Eimern leere Fässer verschie dener Gattung von 2 bis 126 Äimern, Keller-emrichtung, Faßwmdm, Wembock-Auszug und verschiedenen Reifeisen. Auf Anordnung der k. k. Ni. Oest. Regierung werden Mittwoch den 11. October l. Z., um 10 Uhr Vormittags, bi« zur Beendigung zu WeinhauS in dem ehemahligen Re-demtoristen-Cvngregationshause Nr. 21, 22 und 2Z die dieser Congregation gehörigen oberwähnten ikvo Eimer Weine, als: Weidlinger, Grinzinger, Rötzer und Pulkauer von den Jahren 1827,18Z9,184!, 842,1844 und 1846 in verschiedenen Gebünden verkauft; sämmtliche Weine werden rein in die mit dem eckten Brande versehenen Fässern und gegen lo0gDar-angabe, dreimonathlicher Zahlung und Abfuhr wie auch alle obigen Gegenstände im Licitationswege an den Meistbiethen den verkauft. Die Kauflustigen werden demnach eingeladen, am oben bestimmten Tage und Orte zu erscheinen. Vom k. k. KreiSamte V- U. W. W. Wien den ^6. September 1848. si722^ Verzehrungssteuer Pachtversteigerung, Bon der k. k. Ni. Osst. Eameral - Bezirkt - Verwaltung wird zur öffentlichen Kenntniß gebracht, daß der Bezug der allgemeinen Verzehrungssteuer von den Fleischergewesben des Eajetan Prachner, des Anton Henglmüller, de« Zos. Srund-ner, des Joseph Reingruber, des Zacob Scherb, und des Franz Ecker z« Waidhofen a.d. Dbbs; dann von den Frey schlächtereyen und Klein-Viehschlächtereyen des Mich. Dörf ler und Ant. Höberl, des Zg. Springenschmidt, de« Beit Ezink zu Waidhofen a. d. Dvbs, und de« Zg. Schachner zu Vorst. Leulhen z ferner von den Wirthsgewerben des Georg Helmhart, de« Franz Hofer, des Zos. Grundner, des Blas. Hvll, des Franz Poche, des Michael Freindorfer, des Zos. Wedl, d s Franz Auberger, des Ant. Lugmeier, des Joseph Maurer, des Prokop Laudau, des Franz Springenschmidt, des Leopold Reiterer, des Binz. Schramel, detLorenz Kirch-böck, des Leop Huber, des Zos. Groso, de« Anton Klarer, des Gottfried Urferer, sämmtl. zu Waidhofen a. d. Dbbs; des Gottfried Urferer zu Leuthen; des Zoh, Haselsteiner, de« Alexander Platzer, der Barb. Hatlinger, de« Bernhard Nagl, de« Zg. Steinkogler zu Waidhofen; des Franz Stu-mer, de« Anton Schachner. de« Vmz. Gselhofer, des Zos. Pammer, de« Zos. Rubrechl, des Zos. Buchberger, des Binz. Forstner, des Steph. Stöckler, de« Zos. Walcher, des Georg Mitterhofner, sämmtliche in der Vorstadt Leuthen, der Anna Wisser» des Zos. Atschreiter, de« Georg Stummer, de« Carl Puchmayer, de« Ant. Nürnberger, des Michl Frischauf, des Levp. Punkenhofer, de«Philip Hofmarcher, det Mart. Hengl müller, de« Zos. Hautmaninger und de« Leopold Gt-licher, sämmtlich in der Wasservorstadt, auf 1 Zahr, und z«ar vom 1>. November 1848 bi« letzten October 1849 und bedingt für 18S0 und 1851 imWe^e der öffentlichen Versteigerung dem Meistbiethenden -o Pachtung gegeben wird. Der dießfällige Ausrufspreit ist ein zu entrichtender Pacht schilling von »ährl. zweytausend achthundert Gulden CM., 28VV fl Zur Pachtung wird Zedermann zugelassen, welcher nach de» Gesetzen «nd der Landesverfassung hiervon nicht ausge schlossen ist. Für jeden Fall sind alle jene sowohl von der Uebernahme, als der Fo»tsetz»ng einer solchen Pachtung ausgeschlossen, welche wegen sine« Verbrechen« mit einer Strafe belegt, oder welche in eine criminslgerichtliche Untersuchung verfal len sind, die bloß au« Abgang rechtlicher Beweise aufgeho ben wurde. Ebenso sind auch diejenigen von der Pachtung ausschlös sen/ welche zu Folge de« G. St. G. B. wegen Schleichhandel oder wegen einer schweren Gef, Uebertretung bestraft, oder wegen Mangel rechtlicher Beweise vom Strafverfahren lvs-gezählt worden sind, u. z durch 6 Zahre vom Tage der Uebertretung an gerechnet.\nI>5102^\nWer nicht für sich, sondern im Nahmen eine« Anderen li-ci» rt, muß sich mit d^r gehörig legalisirten Vollmacht seine« Machtgebe-s bey der Lvmmission vor der Licitation auswei sen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmsir wollen, haben vor der Versteigerung «inen dem zehnten Theil des Busrufspreises gleichkommenden Betrag in Baremoder i>> öffentlichen Obligationen nach dem zur Zeit des Erläge» bekannten börsemäßigen tonrSwerthe derselben zu erlegen, nach beendigter Lirilation wird bloß der vom Bestbietherer legte Betrag zurückgehalten, den übrigen Licitanten aber wer de-: ihre Bvdien zurückgtstellt werden. Die Versteigerung geschieht unter Borbehalt der höheren Genehmigung. Zur S'cherstellung seines Pachtschilling« hat der Päch ter, und zwa« längsten« binnen acht Tagen von der ge-scyeii-nen Zustellung der Genehmigung der Pachtverstei-ger- ug, den merzten Theil de« für Ein Zahr bedungenen Pachtschillings al« Eaution, in Barem, oder in öftentlichen Obligationen, auf ,die im vorstehenden Absätze bemerkte Art, in Pragmatic-lhypothek, die der Pächter auf eigene Kvsten dem Gefälle grundbücherlich zu verschreiben hat, bey der Steuer - Bezirssbehörde zu erlegen, wobey der alt Ba-l dium bereits erliegende Betrag einzurechnen, oder im Falle die anze Caution mittelst einer Realhypothe? bestellt würde, zurÄk zu stellen teyn wird-Dsü bedungenen Pächtschilling ist der Pächter in gleichen mvnachlichen Raten, am letzten Tage eine« jeden Monath«, und wenn dieser ein Sonn- oder Feyertag wärt, am voraus gehenden Werktage, an die ihm bezeichnete Casse abzufüh ren verpflicht«». Vom Beginne der Pachtperiode wird der Pächter von der Berzchrungssteuerbehörde in da« Pachtgeschäft eingesetzt. Dem Pächter wird von der Staat«ver»altung da« Recht eingeräumt, während der Pachtzeit die Verxehrungtsteuer von een genannten Parteyen nach den, in dem Regierungt-Circulare vom 28. Zuniu« 18-9, dann dem beygefügten «n-han - und Tarife enthaltenen Borschriften einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen der Gefallen-Verwaltung, mit Ausnahme der im H. 22 der oben angeführten Circularverordrmng angedeuteten 2 Puncte, und mit Rücksicht auf den > in dem jenem Cirkulare beygefügte» Arhange zu diesem Ptragraphe gemachten Vorbehalte voll ständig eintritt, so wird er auch ausdrücklich verpflichtetsich genau nach den in jener Circular-Verordnung enthaltenen Borschriften zu benehmen, und allen, während derDauer der Pachtung, in Bezug auf da« verpachtete Gefäll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweise an Unterpächter zu überlassen, allein dies« werden vom Gefälle bloß al« Agenten de« Pächter« angesehen, wel cher dessen ungeachtet für alle Puncte de« Pachtvertrage«, in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden «erden ohne weiterem zurückgewiesen werden. Die Versteigerung wird bey der Steuerbezirksobrigkeit Magistrat Waidhofen a d. Dbbs am 9. Oktober 1848 ab gehalten werden, und zwar pünktlich um oie Ivte Vormit-tagsftunde beginnen. Die weiteren Bedingnisse sind au« dem Versteig«rung«-Protokoll^, welche« die Stelle eine« förmlichen Contrarte« zu vertreten hat, zu ersehen. Es werden auch schriftliche Offerte bis zum Beginne der mündlichen Versteigerung angenommen. Zn denselben muß der Anboth mit Ziffern und Buchstaben aufgeführt und die Versicherung enthalten seyn, daß der Offerent die in der Ankündigung und in den Pachtbedingnissen enthaltenen Be stimmungen genau befolgen werde. Dieselben können der Be-zirksbshörd« oder bis zum Beginne der Versteigerung dem Verhandlungs-Eommissär versiegelt übergeben «erden. Die Offerenten können b?y der Eröffnung der Offerte zugegen seyn, und sobald diese beginnt, kann weder ein schriftlichst noch ein mündlicher Anboth angenommen werden. Stein den ?, September 1848. Licitation. Lebzelterhcms. ^ Die Herrschaft Zeillern, V. O. W. W., macht hiermit kund: Es werde das A. Maria Blaimer'sche Kridahaus Nr. 26 im Markte Ardazger, worauf das Lebzellergewerbe radizirt ist, mit einem Hausgarten und zwey Krautäckern, ' auf 2400 fl C. M geschätzt, über vergebliche erste Feil-biethung, am 2Ssten kommenden Monaths Oktober an den Meistbietenden neuerdings öffentlich versteigert werden. Kauflustige mögen sich am besagten Tage, Früh um 10 Uhr, in dem zu versteigernden Hause einfinden, und bey dem Marktgerichte Ardagger die vvrtheilhaften Bedingnisse einsehen. Vom Pfleggenchte Zeillern den 23. September 1848.\nGroße Licitation. Montag den 9. October und die darauf folgenden Tage, werden zu Mariahilf, Hauptstraße Nr. 4! in dem Gasthofe ..zur Deutschen Fahne« vormahls zum gol denen Kreuz, viele Gegenstände, als: Eine große Anzahl runder und langer Speisetische, harte und weiche Sessel, große und kleinere Spiegel in Gold- und Nußbaumrahmen, Fenstertraperien, Plachen, messingene und Packfongleuchrer, Kupfer- und Zinngeschirr, worunter eine zinnerne Schanktasse, politirte, nuß- und kirschbaumene, so wie auch or dinäre Bettstelle», Chiffonier-, Trumeaur-und Commodkasten, Tische, Waschkästen ?c. ?c., sehr viele Roßhaarmatratzen und Federbetten aus 24 Passagurzimmern, Garttneinrich-mng, bestehend m runden Tischen, Sesseln, Glasleuchtern /1 großer Maschinherd mit Bratenzeug, 2 große kupferne Fleischkessel und weiche Küche.:einn'chtung, 6 elegante Gas-tuster, n bst sehr vielen Communicalions-Rödren und Laternen, mehrere eiserne Oefen und anderes mehr dem Meistditthenden gegen gleich bare Bezahlung dindangegeben."}