{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929637/d7985537839eeccef3f60c6ff65e8bf2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "coiivci Valoirc dont les progrès sonlsi remarquables, parle violoncelliste (iicse et par le bénéficiaire, qui se fera entendre sur la flûte. Tout nous persuade  que ce concert ainsi organisé, attirera un nombreux concours de dilettantes. — Nous lei ons connaître aux premiers jours le programme de ce concert.\nAffaires de Portugal.\nOn écrit de 1 ishuuiic, lc3i décchtbre, au Times: Jusqu'ici la (li.-curf.inn sur la réponse au discours du trône a |mi. en évidence  les principaux membres de l'opposition ; celle année j'ignore ce qu'elle  produira, car il n'existe pas dVpj-oailion el les cidiralistc- auront à en faire lon frai, tout seul.. Le seul incident que l'on a 1 tend avec intérêt, est l'explication  que le comte de Tiiomar se propose de donner sur sa conduite personnelle  avant la dernière révolution et sur sa conduite ultérieure comme ministre  à Madrid, et enfin l'exposé de la politique future du Portugal qui sera présenté par le duc de Saldanha comme président du conseil. Lisbonpe eit tranquille et il ne s'est passé rien d'important dans le royaume,  quoique le bruit ait couru que des désordres ont eu lien à Caslillo-Franco et à Coïmljre. Le gouvernement a fait démentir ce bruit, maison assure qu'il n'est pas sans quelque lon dement. Quant à moi je ne croîs pas qu'aucun soulèvement  grave ait lieu avant le printemps, et l'importance de ce soulèvement  dépendra nui de l'activité des chefs, mais du plus ou moins (l'argent dont ils dii.poseront.LeB meneurs seplemhristes espèrent que le gouvernement britannique, iera quelque chose pour leur parti. Cet espoir est le seul soutien du radicalisme et l'état futur du Portugal dépend tout autant de ce qui se passera dans la chambre des communes que de ce qui se passe ici. Un mot de lord Palmerston mettrait ce pays en feu; mais je présume que sa seigneurie ne peut pasavoirl'intention deperpétuer l'état de discorde civiledans laquelle ce malheureux pays a été plongé par I intervention étrangère. La stabilité du cabinet Narvae. en Espagne a également une grande influence ici et si un cabinet  progressiste arrivai! aux affaire.jjcn Espagne, un mouvement analogue aurait lien aussi en Portugal: Ces chai-listes ne sont pas indifférents à ces éventualités, et je ne doute pas que les premiers symptômes d'insurrection ne soient vigoureusement réprimés. Les personnesqui ne sont point iniliéesfà tous les détails de la marche des affaires politiques dans ce pays, ont de la peine à comprendre que les septembristes  qui se trouvaient il v a quelques mois encore à la (été de la cause populaire, et qui ont été sur le point de renverser, sinon le tiône de la reine, du moins son gouvernement, soient tellement tombés aujourd'hui qu'ils ne rencontrent plus aucune sympathie dans le peuple , el qu'ils ne puissent obtenir  un nombre respectable de représentants aux cortès.\nEn premier lieu je doute beaucoup que le mouvement seplembrisle ait jamais été un mouvement, populaire connue noua l'avons cru. et d'après mes propres observations, je puis dire qu'il aurait expiré d'lnanition à oporlo  si les royalistes n'étaient pas venus à son aide. Le mouvement de ffiinho a élé fomenté par des agents miguéJislea, mais il avnil surtout  pour cause les impôts ruraux et les extorsions des agents du fisc, et lorsque ce soulèvement eût été apaisé par l'abrogation de ces impôts  et la retraite du cabinet qui les avait établis, le pays était tout disposé à rentrer dans son état de tranquillité inerte. Ce nest que lorsque  la reine fit le coup d'Etat du G octobre et que les chefs du parti septembrislcs  forent poursuivis comme ennemis de l'Etal, que la révolte éclata avec vn caractère purement _eplenibri.-te. Sais cette révolte aurait pu facilement être comprimée sur lé champ avec vn peu d'activité et d'énergie. Dans les deux grandes affaires qui eurent lieu à Val-Passos et à Torres Vedras les radicaux furent défaiiSjOt le parti aurait été perdu dès ce moment si les royalistes n'avaienl  pris les armas de leur côté,et ne s'étaient joints à lui.Les royalistes dunnéreiit  une nouvelle vie à l'insurrection. Aussi quoiqu'elle eût le nom dun mouvement seplembrisle, elle avait tout le caractère d'une insurrection niigiiéliste. Or,comme les royalistes ne sont poinl inscrits sur les listes électorale»,  car ce parti a pour principe de ne prendre aucune part aux formalités constitutionnelles de la charte, l'on peut se rendre raison de la faiblesse numérique  des s eplembi isle '■ el (le leur peu d'influence dans les élections. Si les miguélisles les avaient aidés aux éleclions avec le même empressement que omis l'insurrection, Jes cabralislcs auraient certainement élé battus.\nLa population des campagnes enPorlugal déleste la charte parce qu'elle n'a éprouvé que dés vexations depuis que la charte existe, et elle témoigne volontiers son mécontentement les armes à la main lorsqu'elle peut le faire. Mais elle n'a pas la moindre idée de détrôner la charte par des moyens conslitutïounels.  Les paysans,à moins d'être poussés par leurs propriétaires,qui sont presque tous royalistes n'ont d'autre désir que de cultiver leurs champs, de soigner leur vin et d'éloigner le percepteur îles impôts; ils regardent avec une parfaite indifférence les luîtes des deux partis pour lesquels ils n'éprouvent  aucune sympathie. Ainsi, aux dernières éleelions les districts ruraux n'ont donné aucun appui aux seplembristes, et partout les comités cabralisfes sont demeurés maîtres (lu lorrain. Il n'en est pas de même dans les grandes villes et je crois qu'à Lisbonne, Oporlo, Coïmbre et Santarcm la population esl franchement radicale, mais dans ces ville* mêmes les employés, les aspirants  aux fonctions publiques exercent lapins grande influence; cette circonstance  aulant que les acte- d'intimidation et les irrégularités déformes expliquent d'une manière peremptoire le petit nombre de nominations obtenues  par les seplembristes. Il est évident pour quiconque connaît un peu le Portugal, que le parti le plus fort dans ce pays par le nombre, comme par ses richesses, est le part iniguéliste. J'admets que les habitants des principales villes sont libéraux, niais je crois que la majorité de la population lies villes de l'intérieur est iniguéliste, ainsi que la totalité delà population rurale. Plus l'on avance dans l'intérieur, plus ce parti est puissant, et, dans les provinces du nord, on n'en connaît, pas d'autre. Il faut que nous ayons toujours vécu dans une bien grande ignorance du véritable état du Portugal pour qu'aucun ministre britannique n'ait essayé de convaincre la reine que, si l'on pouvait décider les royalistes àse rallier à son trône ils seraient la meilleure défense contre les excès du libéralisme et contre les secrets desseins de ses ennemis personnels ; aujourd'hui, je crains que le mal ne puisse être réparé, car les miguélistes sont décidés à n'an'avoir  aucune sorte de rapport avec la cour el à vivre dans leurs terres sans s'inquiéter de 3 luttes politiques du pays. Je ne crains pas de dire que si le quadruple traité n'existait pas et si les grands pouvoirs gardaient la neutralité, doua Maria devrait céder le trône à don Miguel avant un mois. Mais dans l'état actuel des choses nous devons considérer les royalistes comme étant hors de combat, la lutte n'est plus qu'entre lescabralistes et les radicaux.\nNouvelles des Etats-Unis.\nLe paquebot l'Yorkshire a apporté à Liverpopl des nouvelles de New-York du 18 décembre. Les travaux du congrès commençaient  à acquérir plus d'intérêt. Le président a adressé à celteassemblée un long message dans lequel il expose les motifs qui l'ont engagé à opposer son veto aubill relatif aux rivières et aux ports, adopté dans le courant de la session dernière. Au sénat, M. Dickensori avait présenté plusieurs résolutions tendant à déclarer que la véritable politique des Etals-Unis veut qu'ils s'adjoignent les territoires qu'ils pourront obtenir sur le continent, en laissant aux territoires nouvellement annexés  tous les droits et privilèges d'Etats indépendants au môme  titre que les Etats primitifs.\nH. Calhomi, au contraire, a fait une proposition qui porleque la conquête du Mexique et sa conservation ou son annexion à l'Uwion. serait contraire au butavouéen vueduqnel la guerre a\nélé entreprise, qu'il serait, en outre, un acte subversif des institutions  libres et populaires de l'Union.\nLe télégraphe électrique a annoncé que deux faillites importâmes  ont éclaté à Philadelphie. On a également parlé de la déconfiture de cinq ou six banques proviuci îles. lieu dans les journaux ne cou firme ce dernier bruit.\nFaits divers.\nLe Constitutionnel Lut un fort long récit, duquel il résulte que M. de Salvandy, minière de l'instruction publique, serait •■n lutte avec la plupart des professeurs du h.tut enseignement de Paris. Voici quelques parties de son récit : La scène se serail passée le 5 janvier. « Soixante professeurs on agrégés,inen>bresde la faculté des sciences, de la facullé des lettres, de l'école normale cl. des collèges de Paris, avaient adressé à la chambre des députés une pétition, dont le hntesl de provoquer une détermination plus régulière et plus stable des garanties qui assurent l'état des personnes dans le corps enseignant. Le minisire informé de cette démarche, a cru devoir risquer un moyen extrême pour en obtenir le désaveu. » Sous prétexte de recevoir les compliments de nouvelle année, que la mort de Mme Adélaïde a fait contreinandcr dans tons les ministères, M. de Salvandy avait convoqué mardi soir, pour mercredi malin, les fonctionnaires  des différents colleges, sans appeler en même temps, bien que ce soit l'usage, ceux de l'école normale et (les Facultés. » Après avoir parlé de lout autre chose, le ministre en est arrivé à la pétition;  il a délié les signataires de se déclarer. » Il y eut un moment d'hésitation dans l'assemblée. Toutefois, l'un des professeurs s'est avancé versie ministre, et lui a déclaré qu'il avait signé la pétition cl qu'il était prêt à rendre compte de sa conduite. Aussitôt, un grand nombre de professeurs viennent, avec calme, d.: toutes les parties de la salle, se placer à côté de leur collègue. M. de Salvandy, qui, un moment auparavant, avec une insistance plus qu'impérieuse, pressait celui-ci de parler, visiblement {rouble par l'attitude de l'assemblée, a balbutié ces mois: « .léserais désolé de jeter ici la discorde, de couper l'Université en deux ; il faut pourtant que je me défende. » _ Invité de nouveau à s'expliquer, le professeur qui s'était d'abord avancé  dit à peu près ces paroles'au ministre : «Nous sommes venus ici, mes collègues et moi, sons la conduite de nos chefs, pour vous porter, à l'occasion  du nouvel an, les témoignages de respect qui vous sont dus. Nous ne nous attendions pas .à être sommés de rendre compte de notre conduite. Si nous avions su dans quelle intention nous avons élé appelés devant vous, nous serions venus plus nombreux et mieux préparés. Nos collègues delà faculté des sciences, de la faculté des lettres cl de l'école normale, qui ont cru comme nous exercer un droit et remplir un devoir en signant une pétition  aux chambres, seraient ici pour nous appuyer de leur parole et de leur présence. Pris au dépourvu, séparés de plusieurs de ceux qui ont agi connue nous, nous nous devons à nous-mêmes de déclarer hautement que notre pétition que vous avez appelée une dénonciation, est un acte régulier,  légitime, honorable, dicté partie loyales intentions... » « Ici M. de Salvandy a brusquement interrompu le professeur qu'il avait invilé lui même à s'expliquer, el a déclaré qu'il ne souifrirait aucune explication.  Puis il a congédié l'assemblée. » —On écrit de Ilombouig-es-Monts 6 janvier : Une estafette arrivée ici directement de Bonn a apporté la nouvelle que le prince héréditaire y est décédé après une longue el douloureuse maladie. Le prince Frédéric élait né le 6 avril 1830 et faisait ses éludes à l'université  de Bonn. Ses augustes parents,LL. AA. SS. Mgr. le landgrave Gustave  el Mme la landgrave, se trouvaient depuis plusieurs jours auprès du malade,  et c'est dans leurs bras que leur fils chéri, le dernier rejeton mâle de celte illustre dynastie, a rendu le dernier soupir dans la nuit du 4 au 5 janvier. — Le testament de Mme Adélaïde a élé reçu par M. Denteud, norairc à Paris. Parce testament, la princesse donne au floi son i'rèrc l'usufruit de ses biens et elle institue ses neveux ses quatre légataires particuliers. Le plus avantagé est le prince de Joinville, puis le duc de Nemours et le duc de Montpcnsier. Le duc d'Aumale n'a qu'un legs insignifiant qui doit être considéré comme on simple souvenir. — Lesteammer le Pacha, arrivé le G à Soutliainpton a apporté la nouvelle  du naufrage du vapeur de la marine anglaise VAvcngcr de 1444 tonneaux,portant  des machines de la force de 6550 cbevaiix.En se rendant de Gibraltar à Malle, ce bâtiment s'est perdu le 30décembre sur les rochers Sorclli à 10 milles de l'îled'Eoleba. L'équipage composé de 270 hommes a péri à l'exception de cinq matelots et trois officiers. — Les plantations de café, à Ceylan, viennent d'être ravagées parmi fléau jusqu'alors inconnu dans l'île: par des myriades de rats venus à ('improviste,  on ne sait d'où, mais offrant dans leurs habitudes une grande ressemblance  avec les animaux de la même espèce qui émigrent par bandes nombreuses dans le nord de l'Europe et de l'Amérique. Partout où cette armée d'cmioranls a passé, une nuit a suffi pour que les caféiers ne fussent plus que comme d'arides éehalas privés de toule verdure. Au matin; le sol se trouvait recouvert d'une épaisse litière de feuilles et déjeunes rameaux coupés à leur insertion avec le tronc; les fruits qui tenaient aux vieilles branches étaient également tombés. Mais ce qu'il y a de plus remarquable, c'est qu'aucune partie des végéaui ravagés ainsi n'avait servi de pâture aux rat, et que la dévastation paraissait l'eflet d'une malice qu'on aurait pu attribuer à quelques malveillants, si on n'avait constaté la présence de ces terribles animaux. Quelques colons ont en partie détourné le fléau, en allumant  des feux autour de leurs plantations pendant plusieurs nuits consécutives,  et en faisant des battues bruyantes parmi les caféiers. Suivant le Geulaii Times, ce rongeur est de la taille du rat ordinaire des maisons, dont il ne diffère d'ailleurs que par quatre incisives plus longues, plus fortes  et plus tranchantes, évidemment destinées à entamer des tissus ligneux on des matières dures. On croit généralement dans le pays que si les émii'rations  de ce genre devenaient périodiques, on serait forcé d'abandonner la culture du calé cl de revenir à celle du caunellier, que les rais n'ont attaqué  nulle part sur leur passage.\nLes nouvelles du nord de l'Angleterre, et surtout des districts manufacturiers,  continuent à être très défavorables. Le renvoi des ouvriers employés  aux travaux des chemins défera, dit le Liverpool- Journal, causé une recrudescence effrayante de la criminalité. En conséquence, l'administration  municipale de Liverpool a décidé d'organiser un corps d'agents de police à cheval.\n—Un vol de. 5 à GOO,OOO fr. vient d'être commis à la caisse d'amortissement  de Madrid avec une grande audace. L'Eco del Commercio du -.\"janvier en rapporte ainsi les détails : « Avant-hier, dans la soirée, il a été enlevé dans la caisse d'amortissement  2,300.000 réaux, qui avaient élé reçus liaril la journée. On a très peu de détails encore sur l'auteur ou sur les auteurs de ce vol, commis avec une adresse sans exemple. On n'en a eu connnaissanec qu'hier, à huit heures et demie du malin.. Un des employés du bureau, voulant ouvrir  la porte, la trouva tout ouverte, sans aucune ellraclion. Il prévint immédialement  ses chefs, qui accoururent et qui constatèrent la disparition de la somme en billets de banque. Ce qui ferait supposer que le vola été commis par des personnes connaissant les localités, c'est que les voleurs ont su trouver dans le bureau du caissier les clés des deux salles qu'il fallait traverser avant d'arriver â la caisse, et une des clés de la serrure de la caisse, Le caissier ne la portait pas sur lui, attendu sa pesanteur. On a aussitôt prévenu le ministre des finances, qui s'est rendu sur-le-champ à la caisse. Après avoir donné les ordres nécessaires pour que l'instruction\nde l'affaire ait lien aussi rapidement que possible, le ministre a rassure tout le monde, déclarant que cet événement ne relarderait pas le paiement  du deuxième semestre, qui doit avoir lieu après demain.\nn'Par ordre du minisire des finances, il a élé officiellement annoncé que malgré le vol de fonds fait à la caisse d'amortissement, le paiement du semestre prochain de la rente 3 p. c. commencerait à se faire le 3janvier  et continuerait à se faire comme d'habitude. »\n— Le Pérou et la Bolivie , dit le Courrier des Etats-Unis , soul en ce moment en difficultés. Le Pérou se plaint que son territoire a été violé par les troupes de la Bolivie et que son agent diplomatique a été expulsé de celte république. De son côté la Bolivie reproche an gouvernement péruvien  d'avoir, par le moyen de différents émissaires, essayé de p< ovoquer chez elle une révolution. C'est à la suite de l'échec éprouvé par ces coupables  tentatives , que l'ambassadeur péruvien a dû quitter la Bolivie. Les congrès de ces deux républiques ont dû se réunir; celui de Bolivie le 6 juin : celui de Pérou le 8 juillet. On ne sait pas encore le résultat de leurs délibérations. La tranquillité règne dans la république de l'Equateur, qui paraît fort satisfaite de son nouveau gouvernement. —Le Sun des janvier publie le bili faisant disparaître l'incapacité des juifs: 11 est intitulé : Bill pour l'assistance des sujets de G. M. professant la religion hébraïque, et il porte les noms de lord Juan liussell, sir George Grey et le vicomte Morpelh. La première clause présente la formule du serment que l'on propose d ; substituer, pour les israélites, à la formule ordinaire.  (Je jure sur la véritable foi d'un chrétien): Je promets etjure solennellement que je serai fidèle sujet et homme liga de Sa Majesté la reine Victoria, et que je la défendrai de tout mon pouvoir contre toutes les conspirations et tentatives qui seront faites contre sa personne,  sa couronne et sa dignité. Je promets fidèlement de maintenir, soutenir  et défendre de toutes mes forces la succession du trône; ladite succession  aux termes dun acte intitulé « Acte pour la nouvelle limitation de _> la couronne et pour la meilleure garantie des droits et des libertés des » sujets, » est el demeure limitée à la princesse Sophie, éleelrice de Hanovre  et à ses héritiers protestants ,el je renonce à toute obéissance à toute autre personne prétendant au trône.(Suivent d'autres serments de défendre l'ordre de choses établi.) Enfin, le serment se termine ainsi: et Je désavoue et abjure solennellement  tuute intention de renverser la présente Eglise anglicane ainsi qu'elle esl régie par la loi en ce royaume, et je jure solennellement de ne jamais exercer aucun privilège auquel j'aurais ou je pourrais avoir droit, à l'eflet de troubler ou affaiblir la religion protestante ou le gouvernement protestant  dans le Royaume-uni; et en présence de Dieu, avec solennité, je déclare et certifie que je lais la présente déclaration et toute partie de celle déclaration  dans le sens complet et ordinaire des mois de la formule de ce serment,  sans aucune arrière-pensée, sans équivoque, sans réservé mentale aucune. Ainsi Dieu me garde! » Ce sermentsera prèle actuellement par les israélites devant les tribunaux. — Rapidité du télégraphe électrique.—ll n'a fallu, que 1G injures pour faire traverser par le courant électrique,de Philadelphie à Cincinnati, en passant parPittsburg, le message du président des Etats-Unis, tout entier. Ce document contient 18.000 mots. Le premier mot du message arriva à Cincinnati mardi à 8 heures du soir, et la signature de mercredi à midi. La distance entre les deux villes, en passant par Pittshurg, est de plus de 700 milles. L'Union du 14 décembre dernier ajoute: « Ce n'est pas autant la rapidité de cette transmission qui nous a frappé que son exactitude.  » Nous avons sous les yeux le message, imprimé à Cincinnati d'après le télégraphe, et nous venons de le comparer avec ce même document publié  dans nnlre feuille d'après l'original. Il y a quelque chose de merveilleux  dans cette œuvre. Ce n'est pas qu'il ne se trouve çà et là quelque légère erreur,mais celles-ci sont moins nombreuses que dans les premiè,res épreuves, présentées aux proies, exécutées, par les meilleurs compositeurs. Les aslériques manquent aux citations ainsi que les mots qui doivent être imprimés en italique. Les indications de ces caractères manquent encore à la perfection du télégraphe. — Un chirugien d'itzehoe vient d'êlre arretèté sous prévention d'un crime  abominable. Voulant l'aire périr sa femme, il mélangeait avec ses aliments  du poison par doses trop faibles pour l'empoisonner , mais assez fortes  pour produire une grande surexcitation, et, chaque fois qu'il la voyait dans cet état, il la saignait. La inallieurcnse dépérissait donc à vue d'oeil, et c'est son père qui. ayant vu son gendre mêler quelque chose à des aliments destinés à la victime, s'est emparé de ces aliments elles a livrés à la justice. C'est ce qui a motivé l'arrestation du chirugien, qui, dit-on, est eu aven. Quant à la victime, les médecins pensent qu'il sera fort difficile (le la sauver,  par suite des affreux ravages occasionnés par ces tentatives multipliées.  .\n— Une étrange méprise a eu lieu dansun mariage, célébré à Ipswick, dans le comté de Suffolk. Les mariés et leurs amis avaient commencé gaîment  la journée par un déjeuner copieux : le premier garçon de noce ou daddy, ainsi qu'on l'appelle dans le pays, trouva plaisant de se présenter devant le ministre anglican, et de donner ses noms comme s'il était le mari,  et de présenter le jeune époux comme témoin. Les fiancés ne s'aperçurent  point de l'erreur, et n'en furent avertis qu'après la cérémonie achevée,  par les éclats de rire du daddy. Le prêtre, irrilé,déelara qu'il n'était point permis de tourner en dérision leschoscs saintes, ctque le mariage était bien et dûment célébré entre la jeune épouse et le daddy. Celui-ci éprouvait un grand embarras, car il était marié et se trouvait dans le cas de bigamie. Après beaucoup de pourparlers, le courroux du ministre du culte s'apaisa, moyennant le paiement dun double droit. Le mariage fut recommencé et inscrit régnlièrcnjent sur le registre. ■\n•—Les journajix anglais publient la descriplion du gâteau, dit du 12e Jour, quia été servi le G au château de Windsor. Ce gâteau est un chef-d'œuvre de pâtisserie, et le confiseur qui l'a édifié doit avoirappelé à son aide le concours de plusieurs artistes qui ne travaillent pas dans la même  partie que lui. Autour de la base du gâteau se trouvent un grand nombre  de fiinires chinoises, entrelacées de devises allégoriques d'oiseau, d'animaux, etc.; au sommet s'élève un temple circulaire d'architecture classique, à colonnes ;»le pavé du temple est deverreet imite un bassin d'eau; sons la coupole sont suspendus â de légers (ils mobiles un grand nombre de poissons blancs el rouges, que l'on voit se refléter dans l'eau du pavé du temple, et qui, mis en mouvement au moyen d'un mécanisme ingénieux,  semblent vivre et nager dans cette eau parfaitement imitée. Le temple esl surmonté par des imitaloins de rochers, dans lesquels se trouve une boîte à musique, et sur ces rochers sont rangées vingt ligures chinoises, jouant de divers instruments el exécutées avec beauconp d'habileté. En touchant un ressort secret, la musique commence à jouer et les figures chinoises mises en mouvement, battent la mesure de la lète avec une précision  parfaite. Le gâteau a plus de trois pieds de diamètre et plus de quatre  pieds de hauteur. lia fait l'admiration de tonte la cour.\n— Le Charivari de Londres (Punch) traite à son tour, mais à sa façon,  la question de la défense du pays. Nous lisons dans son dernier numéro  le récit suivant de la prise de Londres par le maréchal Bugeaud, sous forme d'une lettre adressée par le vainqueur des Marocains au ministre des affaires étrangères : « Quartier-général du palais Blickingham, à Londres, sans date. » Monsieur, j'ai l'honneur de vous annoncer le débarquement de l'armée sons mes ordres sur la côte de Douvres et la soumission de la e-ipilale de l'Angleterre. Je vous écris du palais des Guelphes, où flottent triomphalement  les trois couleurs au dessus du drapeau de notreennemi naturel. «Nos troupes, embarquées â Boulogne, Calais ctDunkerque. sesont réunies à mi-chemin du détroit. Le vent tombant, les navires de transport ont été remorqués par le Comte de Paris, le Château d'Eu, la Charte et autres steamers. Au point du jour, nous avons jeté l'ancre; et à 8 heures,"}