{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831734/cd95c61061ffe2ecb20671bb53b39243", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "73S\nDer H u m o r i st»\nItalien. Eine wichtige Nachricht ist in Paris angekommeis, sagte die litographirte Pariser Korrespon denz, nämlich die Berufung des Herzogs von Genua, eines der Söhne des Königs von Sardinien, auf den Thron von Sicilien. Die fran-ösische Regierung hat dagegen den Kommandanten der Geschwader der Republik im Mittelmeere Befehle gegeben, die National?Flagge von Sicilien zu salutiren: — damit wäre also die Anerkennung der ficilianischen Unabhängigkeit ausge sprochen. —!Das „Gioruale constitutionale\" von Neapel meldet von wiederholten Siegen der königlichen Truppen über die Insurgenten in Calabrien. Es ist natürlich kein Wort davon wahr; im Gegentheile scheint eS, daß Bnsacea vollständig geschlagen ist. In Neapel selbst mußte der Ruhe wegen die Frohnleichnams-Prozession vom Erzbischofe untersagt werden. Schweigen, strenges Schweigen ist über die Fortschritte der Calabresen geboten. Auch der Lucifers\" verweist wie ein konigl. Telegraph auf das Supplement von Nr. 141 des „Giornale del Reguo.\" Parallelen des französischen Prolerarier-AufstandeS mit den sicilifch-calabrefischen Bewegungen werden auf königliche Kosten gratis aus gestreut; dabei werden die Briefe erbrochen und die Aeußerungen belauscht. Martano d'Ayala hat sich nach Ritti in's Römische geflüchtet. Die Citadelle von Aquila ist von königlichen Truppen besetzt. London, 14. Juli. Das „Quarterly Reviev\" enthält eine genaue Angabe des Vermögens, welches Ludwig Philipp noch besitzt. Dasselbe beläuft sich, alles zusammengenommen, kaum auf 30,000 Liv. Man fleht hieraus, wie es sich mit den angeblichen Schätzen verhielt, welche derselbe in der Fremde angelegt haben sollte. Berlin. Der General v. Pfuel ist gestern von seiner Mission nach St. Petersburg wieder hier einge troffen- Den öffentlichen Mittheilungen nach hatte die selbe den Zweck, bei der nordischen Großmacht dahin zu wirken, daß dieselbe ihre neuttale Stellung in Betreff der deutscheu Verhältnisse beibehalte und in der däni schen Frage sich eir.er friedlichen Lösung so viel a!S möglich annehme. Dem Vernehmen nach soll der Gene ral die günstigsten Dispositionen in dieser Beziehung bei dem Kaiser getroffen haken, und dürfe daher eine Stö rung des europäischen Friedens von dieser Seite her nicht zu befürchten sein. Heidelberg, 17. Juli. Der akademische Senat hat heute in aller Frühe sich versammelt und folgende Ansprache an die Studenten gerichtet, dieselbe verthei len und an die Straßenecken anschlagen lass.'N, wo sie jedoch (dem Prinzip der Preßfreiheit zu Ehren!) von Unberufenen sogleich abgerissen wurde : Akademiker! Das Verbot tes hiesigen demokratischen Studentenver-eins hat unier einem Theil von Euch eine Aufregung hervorgerufen, die wir der mangelnden Kenntniß der gesetzlichen Zustände unseres Landes zuschreiben müssen, und die uns veranlaßt, Euch hierüber aufzuklären. Schon dem Gesetze vom 26. Okt. lö33 liegt das Prin zip der Associationsfreiheit ;u Grunde. Dieselbe ist jedoch wie eS überhaupt im Staat kein« absolute Freiheit geben kann, in der Weise beschränkt, daß der Staatsre gierung das Recht zusteht, Bereine, welch- das allge meine Wohl! gefährden, auszulösen. Dieses Gesetz ist noch jetzt rechtebeständig. da nicht einmal die Zusiche-rung einer unbeschränkten Associiationsfreiheit von Seite der StaatSregierung gegeben, ^oder auch nur solche von den Ständen beantragt, geschweige denn, daß durch ein jüngeres Gesetz das von >833 abgeändert oder aufge hoben worden ist. Es kann daher dem Ministerium des Innern das Recht mit Beziehung auf dieses Gesetz den demokratischen Studentenverein aufzulösen, nicht testritten «erden. Fühlt sich derselbe dadurch beschwert, so steht ihm das gesetzliche Mittel der Beschwerdeführung bei dem Staatsministerium und den Kammern zu. Akademiker!\nStatt, daß Ihr Euer vermeintliches Recht dadurch schützet, wollt Ihr Eure Studien unterbrechen, einen nahe zu vollendeten Semester weggeben, dem Willen Eurer Eltern entgegenhandeln. Akademiker! Uederlegt diesen Schritt in Eurem eigenen Interesse wohl, um so mehr, als eine Zurücknahme des Verbots durch das von Euch beabsichtigte Mittel nie und nimmermehr erlangt werden kann. Gebt in dieser Zeit vielfacher Gesetzlosig keit den Hochschulen Deutschlands das Beispiel einer freier Männer würdigen Liebe zum Gesetze. Heidelberg, den 16. Juli 1848. Engerer akademischer Senat. Rothe. Königsberg, 19. Juli. Aus Memel geht so eben die Nachricht ein, daß einige Offiziere des vor Kurzem von hier dorthin dislocirten ersten Bataillons des ersten Infanterie-Regiments, bei einem dieser Tage stattgefundenen Manöver durch Schüsse von Soldaten auS den Gliedern der einen Hälfte des Bataillons, das den Feind markirt, verwundet worden sind. Die Schüsse sollen wohl gezielt worden sein, denn eS find nur Offi ziere und gerade diejenigen getroffen, die nicht beliebt gewesen sein sollen. Die Ladung hat in Kugeln, bei einigen auch in Steinen bestanden. Die Thäter sollen bis jetzt noch nicht ermittelt sein. Breslau, 19. Juli. Gestern gegen Abend entstand in der Oder - Vorstadt zwischen den dort beschäftigten Arbeitern unv den Bewohnern eines ge wissen Theils jener Vorstadt eine so grimmige Prügelei, daß das für die Allarmwache bestimmte Bataillon der Bürgerwehr requitirt werden mußte. Veranlassung zu der Prügelei soll der Angriff einiger jener Vorstädter auf einen Arbeiter-Aufseher gewesen sein, welchen Letz teren die Arbeiter in ihren Schutz nahmen. Düsseldorf, 19. Juli. Sicherem Vernehmen nach ist die hiesige Münze, die einzige neben der Ber liner noch bestehende, aufgelös't und mit der letztern vereinigt worden. — Die Einwohner von Chateauroux beschweren sich über Dufraisse, daß er bei öffentlichen Gelegenheiten eine Weste a 1» kobesxiorre trägt. Die Gesinnungen desselben trägt er, wie man sieht, schon längst zur hau. — Es ist dieser Präfekt noch eineS der Erbstüijt, die Hr. Ledru Rollin, nun selbst in vernichtende Ver gessenheit gestürzt, dem Lande Übermacht hat. — Zum 8. Juli waren in St. Petersburg 3790 Cholerakranke in Behandlung verblieben; im Verlaufe dieses TageS kamen hinzu 85Z, es genasen 172 und starben 574 (darunter in den Wohnungen 328). Zum 9. verblieben in Behandlung 3897 Kranke. In Moskau hat die Epidemie nach dem 19. Juni den höchsten Grad ihrer Intensität erreicht und sich in der ganzen Woche in bedeutender Höhe erhalten, während jedoch die Zahl der Erkrankungen allmählig abnahm. Vom 20. bis 26. Juni wqren 2007 erkrankt und 975 gestorben. Im Gouverne ment St. Petersberg hat sich die Epidemie mit großer Schnelligkeit ausgebreitet uno greift noch fortwährnd rasch um sich. Außer Neu-Ladoga und Schlüsselburg sind auch die Kreise St. Petersburg (am 23.) und Zarskoje-Selo (am 27. Juni) heimgesucht. In Kron stadt zeigte sich die Cholera am 23. Juni; von 4 Er krankten starben hier 2. Am 26. kam ein Cholerafall in Oranienbaum vor. — Die Ungereimtheit des in manchen Staaten geltenden Prinzipes, da? nur ei» gewisses Besitzthum berechtige, Volksvertreter zu sein, hat Niemand schlagender dargethan, als Washington. Er sagte einst: EinVolkS-Repräsentant sein zu können, verlangt man von mir ein Besitzthum von dreißig Dollars. Gut, ich habe einen Esel zu diesem Werthe und werde Volks-Repräfentant. Ein Jahr darauf stirbt mein Esel, mit ihm mein Besitzthum, und ich kann nun nicht länger Volks-Repräsentant sein. Nun frage ich: wer ist eigentlich der Kolks Repräsentant, ich oder der Esel?\nProvinz-Courier. Prag, 20. Juli. Es ist bei uns — ich spreche von Prag — in den letzten Tagen zur alltäglich n Gewohi -heit gekommen, alle jene Kundmachungen, die seit dem 17. Juni — nach der Beendigung des Bombardements von Prag — sowohl vom Gubernial-Präsidenten Thun, als auch vom Fürsten Windischgrätz. erschienen find, mit einer Gleichgiltigkeit zu vernehmen, mochten diese Schreckliches, oder mehr oder weniger Erfreuliches ver kündet haben. Wir haben zu gut gewußt, daß wir seit dem 17. Juni — leugnen wir es nicht — durchaus alle constitutionellen Freiheiten (dies gilt besonders von Prag, zum The l auch von dem ganzen Lande) verloren haben; mochten allo jene Kundmachungen auch das Verschiedenartigste enthalten, — wir waren uns bewußt, daß uns nicht mehr genommen werden kann, als uns genommen wurde! Man versprach u»s in despotisch geschriebenen Plakaten, man wolle uns durchaus nicht der constitutionellen Freiheiten berauben und — wir haben es gelesen, wir dachten unS, was wir wollten, mußten aber schweigen, denn ober uns hängen 24,000 Damokles-Schwerter! Man erklärte sich diese Aenderung der Zeiten daraus, daß die Stadt sich im Belagerungszustände befinde! Gut, jetzt ist der ersehnte (!) Augenblick gekommen, wo man uns knno gibt, daß der Belagerungszustand aufgehoben wird, daß man uns von jetzt an alle Freiheiten zurück eräatte. Wie sie uns zurück erstattet wurden, davon will ich nicht sprechen, das Leben und der Zustand unserer Hauptstadt gibt davon den schönsten Beweis, die Journalistik wird es schon besprechen, welche Freiheiten wir noch besitzen. Wie uns das Associationsrecht zuge schnitten wurde, davon werden Sie sich in der Kundmachung des G. P. Leo Thun zu deutlich überzeugen ; den Artikel zu besprechen, muß einem Referenten wahrhaftig ekel haft erscheinen. — Knrzund gut, möge der Belagerungs zustand aufgehoben sein, mögen 100 Plakate an den Straßenecken uns versichern: „Ihr habt die Constilution,\" möge die „Prager Zeitung\" von solchen offiziellen Artikeln, wie jener: „An meine Landsleute,\" überfüllt seien: wir werden dennoch keine Constitution haben; so lange — so lange nicht der Reichstag in Wien, nachdem wir wie der gläubige Moslemin nach seinem Troste ein flößenden Mekka mit einem bittenden Blicke hinsehen, die geeigneten Schritte zu einer völligen Reorganisirung der in Böhmen Befehlenden gemacht haben wird. Zum Schlüsse noch eine Hrage an den Herrn Grafen Leo Thun: Vorgestern zeigt ein Plakat an den Straßenecken an, daß das Korps Swornost als aufgelös't betrachtet werde, weil einzelne Mitglieder aus demselben sich beim Aufruhre in Prag und Aufwieglung auf dem Lande — (welche Ausdrücke dem Herrn Grafen wegen der beständigen Wiederholung in den täglich erschienenen Kundmachungen gefallen müssen) betheiligt haben. Wird dieses erwiesen, daß einzelne Mitglieder dies sich zu Schulden kommen ließen, so entsteht nun die Frage: Mit welchem Rechte konnte der Herr Graf das ganze Swornost auflösen, da selbes, wie er selbst zugesteht, i» plsno unschuldig ist? Diese Frage wolle Herr Gubernialpräsivent beantworten, damit es sonst nicht heiße, daß er eigenmächtig und gesetzwidrig gehandelt habe! Wir erwarten eine baldige Beantwortung unserer Frage I — („P.C. Z.\") P rag. Gestern Abends sprach in einem Gasthause Jemand unzart vom Fürsten Windischgrätz; — a!sogle ch verschwand ein Mann, dem man das Spitzloiplom vom Geficht ablesen konnte, und gleich darauf drangen Sol daten in die Gaststube, die den pamphlerifirenden Mann gefangen nahmen. Wir fragen/mit welchem Recht? — In einem constitutioneZeu Staate ist allein die Perlon des Kaisers unantastbar. Auch halten wir den Fürsten Windischgrätz für zu hochherzig, als daß er fich um der artige individuelle Aussprüche kümmert und sie ahndet. (P. A. B.)\nvom „Humvristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 14 sl. E. M. ganzjährig im RedaktionS-Bureau. Tuchlauben. Nr. 439, Weiten Stock (vi»-»-vi, Mufikvereines), sowie auch beim Redakteur, Mariengasse, Str. 534. zweiten Stock. Kür Auswärtige kostet das Blatt mit portofreier Versendung Ik st. 24 kr. E. M. ganzjährig.\nGedruckt bei Leopold Grund., am Ssephansplatze. im Zwettelhofe — Papier aus der Gbenfurther Fabrik."}