{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929698/06abdd16d0dc9a0303e8f32b4301dc63", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "douane , et qui vieillirait retentir immédiatement sur la situation du\ncommerce tel qu'il est constitué, pourrait nous créer à la France entière  des embarras considérables. Nous faisons tous nos efforts pour que les travailleurs puissent rentrer le plus tôt possible dans les ateliers qui leur Ont élé fermés ; pour suppléera l'insuffisance même du crédit privé qui est profondémeiitlronblé à celle heure, nous avons créé des ateliers nationaux, nous donnons du travail .-.niant, que nous le pouvons à tous les ouvriers qu' en demandent. Apporter dans ce moment d'une manière indirecte une perturbation  nouvelle dans la situation des choses, ce serait de noire part prendre une responsabilité fort grave et que nous sommes peu soucieux d'encourir. Tout ce que je puis vous dire, c'est, que noire sollicitude pour le peuple loul entier, pour améliorer sa condition, pour faire que sa nourriture soit à bon marché, que les objets de consommation qui lui sont nécessaires lui coûtent le moins cher possible, celle sollicitude est pour nous de tous les instants ; elle a présidé à toutes nos œuvres, elle est au fond de toutes nos préoccupations. » Nous sommes convaincus que la société ne s'organisera d'une manière pacifique que lorsque tous ses enfants pourront trouver clans son sein, nonseulement  l'égalité et la liberté à laquelle ils ont droit, mais encore des conditions faciles d'alimentation ci de bieii-ètre.C'est là que nous tendons, ce sera le but de la grande rénovation qui se préparc. «Provisoires comme nous le sommes, n'ayant qu'un pouvoir transiloi e dû aux circonstances, il ne nous appartient pas d : prendre des mesures qui troublent la situation actuelle du commerce et de l'industrie. Cependant je suis très-louché de celte considération qu'il y aurait dans la mesure que vous proposez, pour le peuple de Paris et pour les grands centres de consommation,  une facilité nouvelle qui leur serait accordée pour les matières alimentaires. Si le gouvernement provisoire pense qu'il a le pouvoir et l'autorité suffisante pour prendre des mesures de ce genre-là , je ne doute pas qu'il ne lès prenne. Dans tous les cas, je lui soumettrai vos observations.  » Voici en quels termes la Démocratie pacifique a répondu à la question do la Presse que nous avons fait connaître : Si la majorité  de l'assemblée nationale voulait rétablir la régence, mitraillerait-on  la majorité? « Nous disons : proposer la monarchie ce serait donner le signal de la guerre civile ; nous disons encore : le contrai républicain est universel^ seul il ne confisque rien du droit reconquis, seul il ne prend rien ni sur le principedu droit nalional, ni sur celui du droit individuel ; il est donc de droit ; et comme il est aussi défait, il ne peut plus, il ne doit plus être mis en question par personne. Voilà ce que nous disons. » A qui adressons-nous ces paroles ? — Au bon sens et à la conscience de nos concitoyens. » Et quel est notre but en parlant ainsi ? —Il est bien visible. Noire bul est de montrer que l'amour de l'ordre et de la paix, aussi bien que l'amour de la liberté et le respect du droit de lous, s'accordent, dans les circonstances  actuelles, pour faire repousser toute idée de remettre la monarchie en question. «Il ne faut donc pas, suivant nous, admettre la possibilité d'une majorité,  dans l'Assemblée nationale, capable de voter une confiscation du droit de la minorité et un signal de guerre civile. Cette hypothèse seule est dangereuse  le h ndeinain d'une révolution. » M. de Girardin n'a pas laissé tomber le débat, et il a répondu au second article de la Democratie : « J'ai posé la question , mais cette question qui l'avait provoquée ? «Qui, par ces paroles : a LAMAJOKITÉ même ne saurait imposer une » monarchie , » a admis la possibilité , l'hypothèse de l'existence de celte majorité dans l'assemblée nationale ? «N'est-ce pris vous ? » Pourquoi donc consiiltc-t-on la nation, si ce n'est pour avoir son avis ? «Pourquoi donc procl.imc-t-on une liberté plus étendue, si ce n'est pas pour en avoir une inoins lestreinlc? «Qui donc a le droit de.substituer l'intolérance et l'infaillibilité d'une -opininion individuelle à l'épreuve et au vote delà souveraineté nationale? «La nouvelle loi électorale, œuvre du gouvernement provisoire, pouvaitelle  être plus large, à moins qu'elle n'admît ies mineurs et les forçats, les enfants et les femmes ? «Soyez conséquents ! » Je crois l'êtro, lorquejc dis que ceux qui donnent, le signal de la guerre civile sont ceux qui mcltenl la menace à la place de la discussion, l'intimidation  àla place de la corruption , l'arbitraire, —- le mot dictature serait trop noble, — à la place de la liberté. » Ce n'est pas ainsi que vous convaincrez. « Ce n'est pas même ainsi que vous intimiderez. «Vous ne réussirez qu'à révolter toutes h' 3 consciences, qu'à éveiller tous les courages. « C'est par un défi imprudent que la royauté do 1330 est tombée. » Que son expérience vous serve ! « Nous n'avons pas porté de défi. Nous en avons relevé un. » Nous voulons être républicains par conviction. Nous ne voulons pas être républicains par intimidation. » Quand ils parlent ainsi, les rédacteurs de la Presse n'expriment pas seulement leur opinion, ils sont l'écho de lous les hommes de cœur. » Ils défendent la liberté. Ils protestent contre la violence. Leur indépendance  est le gage de leur sincérité. « La Presse met ensuite en parallèle les sentiments qu'elle exprime  avtc ceux consignés dans des lettres qui lui sont adressées  au sujet de cette polémique , et dans l'une desquelles , par exemple , émanant d'un candidat à l'assemblée nationale , on remarque la phrase suivante qui fait allusion au cas où la majorité  de cette assemblée se prononcerait pour une régence : « Représentant du peuple , je serais aussi son général pour briser comme  verre celle majorité de cosaques , employant vos expressions , pour la mitrailler ou la jeterà l'eau. »\nAu reste-, celte discussion soutenue par M. de Girardin an point du me des principes et do In liberté de la future assemblée,  lui avant valu l'accusation de chercher à préparer la régence,  il proteste de ta manière la plus énergique et la plus caio;;oriqiie,  dans une série d'articles remarquables, contre une pareille imputation. Les déclarations do M. de Girardin ne laissent  aucune prise à l'amphibologie; elles sont claires, nettes, préciser! : Pas de régence ; la république, rien que la république,  mais la république sans violence, sans intimidation, avec In liberté pleine et entière pour tous, avec l'égalité et la fraternité,  non pas dans lés mots, niais dansles faits. Au reste, la Démocratie elle-même clôt aujourd'hui le débat par une nouvelle réponse qu'elle termine ainsi :\n:.?. nous en comme) icur; et pour que vous ne nous accusiez pas de donner du bans conseils et de ne pas les suivre, nous terminerons par ces mois: Nous avions cru hier que la Presse voulait provoquer une réaction, ses déclarations d'aujourd'hui nous rassurent. » Nous revenons sur la mesure qui a donné un cour» force aux billets delà Banque, parce que, à nos yeux, elle est de toute gravité, et, nous lu pression des événements, elle pourrailnvoir dur, conséquences incalculable.-!. La suspension des paiements en espèces est une de ces dernières extrémités  auxquelles une Banque ne doit souscrire qu'après avoir tout épuisé. 11 est à regretter que la Banque s'y soit résignée sans lutter davantage; c'est capituler  à la première sommation, La Banque restait avec GO millions d'espèces. C'était encore a peu près le quart de sa circulation, et elle eu avait une somme égale dans les départements.  Pourquoi n'a-t-ellèpas essayé ce qui lui réussit en 1805 et en 1814? En 1805,1 a Banque fut serrée de près par le public,qui élait saisi de la panique. Elle avait son portefeuille encombré de valeurs médiocres. Il y avait beaucoup d'ouvriers sans travail. L'encaisse métallique était réduit à peu de chose : le 23 septembre, il était tombé àl million 183,000 fr. La quantité des billets émis était, au contraire, excessive. Que fît la Banque? Bemanrla-t-elle que le principe du paiement en espèces fût effacé momentanément? Non ; elle crut qu'il importait à son honneur, à l'intérêt publie, que le principe fût maintenu;  main on en restreignît l'application. Tous les jours on échangeait dos billets pour 500,000 fr-. La restriction commença en octobre: on avisa a se procurer des espèces, et surtout ou diminua graduellement la quantité des billets en circulation. Peu à peu les porteurs de billets reçurent journellement  une plus forle masse d'éons, et lo 25 janvier 1806 les paiements en espèces  purent ètie illimités. 11 est vrai que, dans l'intervalle, Napoléon avait gagné la bataille d'Austerlifz; mais le plus fort de la crise fut à l'époque de la capitulation d'Chn, ce qui montre bien que lea succès militaires, qui composaient  la politique d'alors, n'eurent pas sur l'issue définitive toute l'influence  qu'on serait tenté de leur attribuer. Toute panique est un moment d'aberration, un accès de fièvre chaude. Ces accès-là ne durent qu'autant que les événements les renouvellent.\nA la fin rie 1880 et au commencement de 131-1, quand la Franco fut précipitée  du faîte de la domination dans des désastres inouïs, la banque subit une autre épreuve. Le 12 octobre 1818, la banque n'avait plus que 12 millions en écus pour faire face à 57 millions du billets et à 7 millions de dépôts en compte-courant.  La banque tintbou. Ce ne fut que le 18 janvier 1814 que le conseil  général fut d'avis do limiter le remboursement des billets à 500,000 fr. par jour. Le 14 avril on revint an remboursement à volonté; mai 3 du moins, ainsi qu'en 1305, le principe du remboursement n'avait pas cessé un seul jour de recevoir une consécration effective.\nIl faut lire dans l'histoire rie la banque d'Angleterre combien celte institution  lutta en 1797 avant de se résigner à demander la suspension des paiements  eu espèces, quels sacrifices elle s'imposa, et eu 1825 à quelles extrémités  elle se vit réduite sans que le gouvernement consentît à l'y autoriser. Celte fois la panique lui avait tout enlevé. D'après un écrit publié l'an passé par lord Âsliburlon, un,certain samedi soir il ne restait plu» rien, absolument rien en caisse. La banque demanda un ordre en conseil qui lui permit de cesser les paiements en espèces. Lnrd Liverpool était premier ministre, et H. fluskisson ministre du commerce ; ils ne voulurent pis. Une conférence eut lieu entre lord Liverpool, M. Huskisson, le gouverneur de la banque, et lord Asbburton (alors M. Baring) Ony résolut d'user d'une faculté qu'avait eno->re la banque, mais dont elle ne se servait plus, ceile'd'éiui-ttre des billets d'une livre sterling  seulement. La tentative eut lien, elle réussit, et la banque fit sauvée. II y a lieu de se demander si le mouvement qui a porté le publie à la b luquc ces jours derniers, pour obtenir des espèces au lieu de billets, doit être mis tout entier surle compte delà panique, et s'il ne résultait pas en partie du cours naturel des choses. Quand on examine le compte-rendu qui a élé publié hier de la situation de la banque, on y voit, non sansquelqueétonnement,que la masse des billets eu circulation à Paris était au dernier moment de 204 millions;  elle avait été [lins considérable encore les jours précédent:. C'est évidemment  une circulation fort exagérée dans une circonstance où les transactions  commerciales sont paralysées presque complètement. En pareil cas, le cours naturel des choses, c'est qu'on rapporte les billets à la banque. On a donc attribué à la panique rm besoin d'échange qui est en partie la conséquence  loule simple do la suspension des affaires. Co qu'il fallait, c'était de gagner du temps, soit par l'expédient qui fut mis en pratique en 1805 et en 1814, soil par quelqu'un des moyens qui ont été employés pat* d'autres banques.  Le recouvrement des effets que la banque avait en portefeuille aurait dans peu de temps fait rentrer les billets surabondants; caries escomptes nouveaux  doivent être désormais beaucoup moindres; ils doivent diminuer beaucoup  à cause de la stagnation du commerce.\nDisons le donc fianohi;ment,quoiqu'il nous en coûte de ne pas approuver une institution aussi respectable, la banque s'est trop pressée de demander l'autorisation  de stuprendre les paiements en espèces. Le publie, suivant elle, était en proie à la panique; mais elle a cédé elle-même pour le moins autant que le public à une frayeur peu réfléchie; on esl cependant en droit d'attendre de là p.irt de corporations aussi solides, aussi renommées , plus du résistance à l'orage  que de la part des particuliers. F.n nous exprimant ainsi, nous ne cédons pas au vain désir de faire de la ciiiique ; nous obéissons à nu mobile plus relevé.  Nous n'avons aucune sympathie pour les solutions révolutionnaires; elles sout du plus mauvais effet, et ce ne sont pas les solutions de ce genre qui feront  aimer la république. Puisque c'est sous la loi républicaine que la France doit désormais chercher et trouver la liberté, l'ordre, la prospérité et la grandeur  dont elle est digne, il convient d'écarter du berceau de la république nouvelle tout es qui pourrait laisser de trop fâcheux souvenirs, tout ce qui serait de nature à engendrer un jour des désastres. Parmi les mesures qui peuvent  être conseillées au gouvernement dans ces Circonstances difficiles, il en est de deux sortes. Les unes occasionnent une gène momentanée ,'causent des souffrances cruelles peut-être, mais temporaires. Tel est l'accroissement des quatre contributions directes qui est expressément restreint à 1848; tel est l'ajournement décrété pour les dépôts des caisses d'épargne et poulies  bons du trésor. A des mesures de ce genre le public se soumet pour le bien du pays. C'est un défilé il pisser: on s'y résigne, espérant qu'au delà on rencontrera des horizons plus riants. Mais il est d'autres mesures qui pourraient  ouvrir un jour la porte à la ruine publique, qui suspendraient audessus  de l'avenir les chances les plus funestes. Celles-là ne sauraient être trop i epoussées. A cette catégorie appartient tout ce qui tend à instituer en France le. régime du papier-monnaie, tout ce qui peut faciliter le retour des assignats. Telle n'a pas élé, certes, la pensée de la banque lorsqu'elle a demandé au gouvernement  provisoire que ses billets eussent cours forcé; telle n'a pas été non plus celle du gouvernement quand il a accordé ce qu'on réclamait de lui. Les clauses dont !.« suspension des paiement.! en espèces est accompagnée montrent qu'on a voulu, au contraire, se Mettre en garde contre les assignats. Tant (pièces clauses seront fidèlement observées, les assignats ne nous envahirontpas.  Mais un fait énorme est consommé : le régime du papier-monnaie avec cours forcé est établi. Les clauses'conservatrices peuvent être écartées, ou tout au moins modifiées dans des moments d'embarras nouveau, par des décrets fulurs dont In nécessité serait l'excuse. Ce n'est pus probable pour aujourd'hui, il est vrai, mais au moins c'est possible pour demain, et cette possibilité seule est un grand malheur. Il y a quelques personnes déjà qui ont du \"oût pour les moyens révolutionnaires, à l'oreille desquelles le mot même sonne agréablement. Quelle certitude avons-nous que ces personnes ne seront  pas plus influentes demain? Voilà, selon nous, un côté bien fâcheux de la mesure. Nous ne saurions donc exprimer trop fortement le vœu que le gouvernement provisoire range au nombre des améliorations qu'il est le plu\nurgent de réal'mei' le retour de la Banque au régime qui: la loi lui avait impérieusement  tracé. (Journal des Débits.) Le grand besoin du pays en ce moment, c'est la confiance. Nous souffrons d'un mal mystérieux et terrible, le malde la peur, mal d'autant plus dangereux  que la plupart des moyens qu'on emploie pour y remédier l'augmentent: il ne se guérit que lout seul. Si pourtant la confiance uc se rétablit pas, tons les efforts du gouvernement pour arrêter les progrès de la crise commerciale  et financière seront vains, et qui peut diredans quel abîme tombera  notre beau pays? C'est sous ce rapport qu'il est impossible de ne pas regretter les deux manifestations  publiques qui ont eu lieu jeudi et vendredi.On dira que ces manifestations  se sont accomplies sans violence matérielle : nous le reconnaissons.  Le gouvernement provisoire, qui n'avait pas cru devoir accéder aux vœux exprimés par les anciens corps d'élite de la garde nationale pour le maintien de leurs compagnies, a également refusé, avec une fermeté qn\\' l'honore, de délibérer sous l'injonction des masses qui environnaient avant hierl'llôtel-de-villo.Tout s'est passé sans désordre visible, palpable.Mais la violence matérielle est-elle tout ? Les imaginations sont frappées. Le fantô me de la contre-révolution d'une pari, celui de la Terreur de l'autre, se dressent devantles esprits.La journée de vendredi a été une revanche de la journée de jeudi. Où irions-nous ave ce funeste antagonisme? personne ne veut de la guerre civile, personne ne veut de l'anarchie. Ne prenons donc pas laroutequimèneà l'une et à l'autre! Nous dirons aux gardes nationaux; Donnez l'exemple de l'ordre. Si vous avez des réclamations à faire, faites-les par l'organe de vos chefs! Nous dirons aux ouvriers: Vous vous plaignez que les propriétaires et les riches abandonnent Paris;voulez-vous qu'ilsy restent? prenez le seul moyen efficace: ne les effrayez pas ! Vos intentions ont beau être droites et pures et vos vues pleines de modération, la masse seule de vos rassemblements sème l'alarme. On ne vit pas en sécurité, quand on se sent àla discrétion de la force, de la force même qui se retient et qui se modère ; car qui sait si clic voudra toujours se retenir et se modérer? Nous avons tons besoin les uns des antres; le rétablissement de la confiance n'est pas moins nécessaire à celui travaille et qui vil honorablement de ses brasqu'au capitaliste et au rentier. (Idem.)\nCours des Fonds Publics.\nBourse d'Amsterdam du 20 Mars.\n. (\"nusjas le plus codrs a f Int.j couiis. | haut. | 4.J. h. IDette active . 2j- 40\" 4t 40» |Bito dito 3 4(jf 47 4g| |l)ilo en liquidation 3 . r joi'o dito 4 59 GO GO „. „„ /iiito des Indes. 4 ._ Pays-BBas. .Syndicat H> _ _ _ IDito ;.;. (Société de Commerce 4j- BAct. du lac de Harlem 5 1 __ _ _ (Chemin de fer du lUiin . . . . 4J-I 1 Act. du chemin de ler Holland. | ,Oblig.Hope& C. 17Ü8&18IÜ 5 »(',<. 87i 87* |i)ito dito. 1828 & 1829 5 87* — tïnscript. au Grand-Livre . . . 6 tÊ\"i«ï§s3e. • • ./'certificatsau dilo G . jOito inscriptions 1831 & 1883 5 (Emprunt de 1310 4 g- , __ ' ld. clic/, Stieglitz et Comp. 4 _ _ /Passive _ Boette différée à Paria _. vDefcrred _ Espagne.. •'Ardoins ...'... 5 S*. B. — iDilo intérieur àGm 3 15l 15J I .15\" [Coupons Ardoins G.t 7 j Goll. & Comp. .5! — * _ ! Autruche . .'uito métalliques 5 ; GO _ _ (Dito d'» 9 2i 30 30i 30. fFraiaCC = • • llnscriptions au Grand-Livre.. 3 ; — ' PoïogllC. • .(Actions 183 G / — — _ -_. , », [Emprunta Londres 1839. . . — _. Brésil. .. .> 'hl Id, 1843. _ Portugal . .'Obligations à Londres 3 | 13j 13\", _\nBourse d'Auvers du 20 Mars.\nmétalliques, 5 % » . — Naples , 5% ». — Ard., 5 % 9 P. _ Dette différée  ancienne, ».— Passive 5% ». — Lois de liesse ». — Cours après la Bourse i 2» heures). Ardouin ».\nBourse de Londres du 18 Mars.\nS % Cons. 80 i , J. — 2J % Holl. ». _4 % ld. ». — Esp. 5% 11 », 12. — 3%». — Portug. 4% 14, 15.\nBourse de Vienne du 11 Mars.\nMétalliques 5 % 84|. — Lots de fl. 500 ,139. — Lots de ü. 250 , 95. — Actions do la banque 1225.\nCHEMIN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.\nHEURES DE DÉPART:\nD'msterdam à Rotterdam.\nll' 'aï a§ s| si ai as as s g g S g s £| =| s g g g - | s a a ggg h. m. h. m.'h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. h. m. — — I — — — — — 9-00 9- G 9-18 938 9-45 9-00 9-35] 9-4;) 959 10-20 10-32 10 42 11- 2 11- 8 11 19 11 38 11-45 1115 1145 — — — 12-2 G — 12 50 — 1-5 123 1-30 4-30 5-5 5-19 5-29, 5-50 G-2 G-12 G 32 G-38 G-49 7-8 7-15 730 8-5 819 y-30; 8-51 9-8 9-13 933 9-4 G 9-57 10-1 G 10-23 i \nDe Rotterdam à Amsterdam.\n« îî • I s .52 «i « a * S- m g S . ? | 3 w « 2 S 3 h g « & m E »5 a§ «g gs' gg gS «3 'ï° 5 al paia-( p £ PI E S\" PI -- P. P, rd RM p. £ i ■ 2. li. m. 11. m.\\h. m, li. m. h. m. h. m. h. vi. h. m. 11. r,i. h. m.'h. m. h: ut-3-00'  812 8-31 8-37 8-48 J 9- 81 918 9-24 9-45 95G 10-15 10-!> 12 00 1211 12 29 — 12-45' — 1- 7 — — _ | 1-50 2-15 3 00, 312 3-31 3-37 3-48 4-3 4-18 4-25 4-4 G 4-SG; 5-15 5-» J 5-30 5-42 G- 2 6- 9 — I —I — — ■— — — — 7-45 7-57 8-1 G 8-22 8-33 8-43 9- 3 9-10 9-31 9-41 10-00ÎO--\" I I .! I\nLA SSJLYE, cEîck ILéopoîd Lccfoeastoerg, Spui, 75."}