{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836527/bef834e284c303a07eb62ed665824750", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«48\nCylinder-Uhren. ^ Bon dem k. k. Nied. Oest. Mercantil- und Wechs«lge--richte wird bekannt gemacht, daß den S.April d. I.» und die folgenden Tage, Früh um 10 Uhr , interHtadt, großen Schulenstraße, im Gasthofe zur <^»tte,^Dtück verschiedene Cylinöer-Üdren, imSchätzüngsiverthe von 742 si. C. Ver steigerungsweife gegen° bare Bezahlung »erden hindan-gegcben werde», und Fa- s diese Gegenstände dey diesem Ts ini? um den Schatzungsvetrag nicht verkauft werden könnten, selbe bey d« m dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden» Wien am 24. März 1848. ^62z^ Holz-Licttation im k.k.Prater. Die für den tS.Februar d.Z. bestimmt gewesene, wegen Was sergefahr aber nicht abgehaltene Hvlz-Licitation im k.k.Prater wird nun am 11. April Statt finden, und werden bey der selben nachstehende Holzquantitäten in größeren und kleinern Partien veräußert werden, nähmlich: Zm k. k. Oberprater: 19Vz Klafter erlene Scheiter, 15 » ,, Ausschuß, 15V» v » Prügel, undi 224 Schilling Bürtel; Zm k. k« Unterprater: 72V» Klafter harte Scheiter, 1V4 » » Ausschuß, 9^/4 » >» Stöcke, 40^/4 » « Prügel,. 68? Schilling » Pürtel, IHZ^/4 Klafter^weiche) Scheiter, ?V» » » Stöcke, V» » » Möder, , 252/4 » v Prügel, üund 214^/4 Schillinge» 'BüM, dann 87 Stück Rustenstämme. Diejsnigen, welche an dieser Bersteigerung Theil nehmen wollen haben daher äm ob benannten Tage, t-m 9 Uhr Früh, bey dem kaiserl. königl. LNsthause im Prater zu erscheinen. Das k. k. Forstmeisteramt ist angewiesen , den Kauflustigen ^as Ho!z an Ort und Stelle einige Tage vor der Li citation vorzuzeigen. Die Bezahlung des erstandenen Holzes, welch' letzteres bin nen drey Tagen vom Tage der Licitation an gerechnet, ab geführt werden muß, hat sogleich bey. der Lic tationt - Com mission zu geschehen. Sollten besondere Obwaltungen eintreten, vermöge wel chen die Hölzer in der bestimmten Zeit nicht abgeführt wer den könnten, so werten vom Forstmeisteramte andere Wei sungen gegeben werden. Wenn aber vom Käufer aus seine« Verschulden das er-standeneHotz nicht in der oben besti«»tevZeit abgeführt seyn würde, so soll dem k.k.Ob«rsthvflavdjHe!meisteramte das Recht zustehen, den mit dem Käufer bey der Licitation eingegan genen Kaufact alt erloschen zu betrachten, das ihm verkaufte Holz auf seine Gefahr und Kosten in oder außer dem Lici-tations-vege um was immer für ein Entgeld zu veräu ßern, und den Ersatz des Differenz betrage«, um welchen der hierbey erzielte Preis gegen den Kaufschilling des conrract-drüchigen Käufers geringer entfallt, so wie der Koste« der neuen Beräußeruug bey der Rückerstattung des von dem säu migen KSvfer gezahlten Kaufschillmgt zugleich in Abzug zu dringen. Der Bet>as, vm welchen da« Holz bey der auf Gefahr «nd Kosten des Erstehers vor stch gehenden Veräußerung hö her erkauft «erde» würde, soll dem Lerar gebühren. Außer dem, nach dem Licitationswegs entfallenden Kaafschillivge haben die Erstehet keine andere, »ie immer Rahmen habende Gebühr zu entrichten. Vom k. t. Oberst hoflandjägermeisteramte. W ien den 2S. Mirz i84S.\nj^4Si4^ Licitation. Cculalrä^mutg, ^ Die RäuWUNgsder sämmtliches der GemHh» Lichtenthal in Wien angehörigen Unrathscaftäle, in «lätfiger Länge von 150V Currentklafter, wird auf ein Zar in Wege der öffentlichen BekstMerüng den Mndtzstfordeldm mitMor-behalt der obrigkeitlichen Genehmigung üvlassen werden. Uebernehmungslustige wollen demnach den 1. April d. Z., Nachmittags 4 Uhr in der bierortigen Gerichkanzlei Nr. 74 erscheinen, allwo auch inzwischen die hleM Bezug ha benden Licitationsbedingnisse eingesehen ween können. Grundgericht Lichtenthal. Wien den 20. Arz 1848. ^SZ5^ Kundmachung. ^ Verpachtung der öffentlichen Donaubäde in Wien. Die Besorgung der hiesigen unentgeldlicheWadeanstalten in der Donau wird auf weitere dreEZahr nähmlich für die Zeit vom 1. April Lg4H bis St. MKrz ;si« im. Wege der öffentlichen Bersteigerung an den MdestMtHrnden verpachtet «erden. Diese Badeanstalten sind: das Floßbad v> der Tabor-time im Kaiserwasser, das Floßbad am Scküel im Wiener Donaucanale und das freye Flußbad im Prat. Die Verpflichtungen de« Pächters bestehen m Wesentli chen in der jährlichen Aufstellung dieser Bäir im Früh jahre und ihrer Abtragung im Herbste, in den gehöriger Erhaltung während der jährlichen Badezeiten der Bey stellung der erforderlichen Padewärter und Wärterinnen, dann erfahrner Schiffleme und eigener Zillen, ,dlich in der sicheren Aufbewahrung der Materialien und iestandtheile, woraus diese Bäder construirt sind, während deWinterszeit. Mehrere dieser Materialien und Bestandtheil sind bereits vorhandeq, a^d »erden dem Pächter auf der Eundlageder aufgenommenen Inventarien und Schätzung« gegen die Verpflichtung übergeben »erden, dieselben inzleich guter Beschaffenheit zurückzustellen. Auch können dem Ersteher, wenn er es wuscht, einige Ubicationen zur Aufbewahrung der Baubestandheile gegen einen festgesetzten mäßigen Zins für die Dauer dr Pachtung eingeräumt werden. Kür die Uebernahme und genaue Erfüllung de' ohen an gedeuteten Verbindlichkeiten wird dem Pächter me Bezah lung aus dem Local-Polizeyfonde geleistet, welcheden eigent lichen Gegenstand d^ Bersteigerung bildet, und »elche mit nachstehenden AusruDreisen festgesetzt »ird: für das Floßbad im Kaiserwasser . . . 50t fl. 29 kr. für das Floßbad im Donaucanale . . . 47kst. 15 kr. für das Freybad im Prater ..... 246fl. 2 kr. Uederdieß «ird dem Erstehet sller drey Bade die Be günstigung zugestanden» neben de^znentgeltliche« Floßbade im Kaiser«asser eine Privatbadea».Mlt errichten und für die Dauer des Pachtes gegen Bezahlung zum Getrauche des Publicums eröffnen zu dürfen. Der Erstehe? hat für jedes der beyden Floßbädereine Cau-tion von 200 st. CM. und für das Freybad im Paler eine Laution von 100 st. CM. zu leisten , welche so weder im Baren oder in öffentlichen Staatspapieren mit Ausschluß jener zu l^/o und der Bankactien oder aber mitelst eines von der k. k. Hof- und Ni. Oest. Kammerprokuatur vor läufig geprüften und gutgeheißenen hypothekarischen oder fidejussorischen Instrumentes erlegt «erden kann. Die öffentliche Versteigerung wird am Freytag« den7ten April l. I. Vormittag um 10 Uhr im Commissionszimmer der k. k. Ni. Oest. Landesregierung Statt finden. M Die Pachtungswerber können inzwischen die näheren Licitations-Bedingungen, so «ie die hierauf Bezuz nehmen den Pläne, Inventarien und sonstigen Nach«eisungen täg lich Vormittags in den gewöhnlichen Amtsstunden bey der k. k. Ni. Oest. Prov. Baudirection im Klostergebäude der ??. Dominicaner, in der Stadt Nr. 669 einsehen, «nd da selbst eine Anweisung erhalten, um die obgedachten vor\nhandenen Baumaterialien und WfbDabrungs - UbiWionen) befiMgW zuMnnen» ^ ^ Bor de« BeMne der BersteiKerung ha^ jehqr THeilneh-mer an iderseßhev ein Vadium i« Bet»Ke sok 10^/a des AuSrMMiseS/z^ erlegen. Die Versteigerung wird zuerst einzeln für jede der drey Bade-Anwälten und dann mit der gedachten Bewilligung zur Errichtung eines entgeltlichen Privatbases vereiniget für alle drey Bäder vorgenommen werden. Auch schriftliche Anböthe (Offerte) welche bey der k. k. Ni. Oest. Prov. Baudirection einzubringen, und am Tage der Versteigerung, jedoch vor deren Beginne, der Licitations-Commission zu übergeben sind, «erden zugelassen. Ein sol ches Offert muß von Außen die Badeanstalten, für welche es bestimmt ist, nahmentlich bezeichnen; von Znnen muß außeroem das -Anboth Gelde ntH Buchstaben ausgednW und der N<ÄWe, StanMmd WoM^rt des Merenten ab gegeben, auWPas VadM» beygelegt seyn. Diese OffekK werden erst nach geschlossener mündlicher Bersteigerung er öffnet, und der Offerent nur dann als Bestbiether, und Erstehe? angesehen werden, wen» sein Anboth billiger ist, als das Ergebniß der mündlichen Licitation. Zn diesem Falle entscheidet zwischen mehreren gleichen schriftlichen Anböthen das Los. Nachträgliche schriftliche oder mündliche Anböthe werden nicht berücksichtiget »erden. Von der k. k. Ni. Oest. Landesregierung. Wien am 20. März 1848. Z Wenzel Turba, k. k Mi. Oest. Regierungs - Secretär. Haus und verkäufliches Tischlergewerbe U «ad Nr. 106 zu Schwadors. Von der Herrschaft Schwadorf als Abhandlungs-Znstanz nach Christian Mehrmann, Tischlermeister ->uk Nr. 106 zu Schwadorf und dessen Gattinn Anna wird hiermit bekannt ge macht, daß über Anlangen der betreffenden Erbsintereffenten das in die Christian und Anna Mehrmann'sche Verlassensckaft gehörige Kleinhaus »ak Nr. 106 zu Schwadors und daj dar auf betriebene verkäufliche Tischlergewerbe sammt Werkzeug und Holzvorrath, dann die in diese Verlassenschaft gehörigen Fahrnisse und Möbel verschiedener Gattungen den 4. April d. Z. Vormittags um 9 Uhr im Bersteigerungswege an die Meistbiethenden werden überlassen werden Das erstandene Mobilare ist sogleich bar zu bezahlen, rücksichtlich der Realitäten sind die Licitationsbedingnisse Hier amts einzusehen. Die Versteigerung geschieht im Hause Nr.106 zu Schwadors. Herrschaft Schwadorsiam ZZ.Märzl848. ^4808*^ Executive Feilbiethung. ^ Von dem k. k. Nied. Oest. Mercantil- und Wechselgerichte wird hiermit bekannt gemacht» Es sey auf Verlangen des Joseph Hegerle, durch Doctor v. Mayer, die erecutive Feil biethung der vom Kläger in Pfändung gezognen, an den Ge klagten durch Session abgetretenen, in nachfolgenden beyder k. k. Universal - Militär-Deposttenamts-Admimstration erlie genden 5perc. Met. Obligationen, als: Nr. 64222,66.1. Ja nuar 1817, Nr. 101060, ää. I.May I8t7; Nr.S4072, ää. 1. November 1SZ6; Nr. 22440, 66. 1. December 1816; Nr. 114202, 66. 1. Zunius 1817, jede pr. 1000 fl ; dann Nr. 17012, 66. 1. Julius 18Z2, und 1Z08Z 66. 1. Januar 1820, jede pr. S00 st. bestehende», für die k. k. Lieutenants-Gattinn Josephs Wenger gewidmeten Heiraths-Caution frü heren Rechtevund insbesondere demHeiraths-Cautionsbande unbeschadet, bewilliget, und zu deren Vornahme der S.April d.J. alserster, der22.April d.Z. als zweyter, und derZ.May d. I. als dritter Termin bestimmt worden, bey welch' letzte re« die oberwähnte Heiraths-Caution auch unter dem Capi-talshetrage dem Meistbiethenden Hindangegen »erden «ird. Kauflustige haben zu diese« Ende an obigen Feilbiethungs-Terminen um KZ Uhr , im Rathssaale des k. k. Nied. Oest.\nder Herrngasio\nzu ^scheinet!. Men ai» 27 März 1848. Pferde-Licitation. ^ I Dinstag den 4. April 1848 werden mehrere Fuhrwesens-Dienstpferde, wegen ihrer Entbehrlichkeit in der Ungaraasse in der Poststall Caserne gegen gleich bare Bezahlung in E. M. an die Meistbiethenden verkauft werden. Kauflustige werden hiermit eingeladen, an diesem Tags, Früh um S Uhr, sich an dem bezeichneten BerkaufSorte gefällig einfinden zu woüen. Vom k. k. Militär-Fuhrwesens - Corps Nied. Oesterreichi-chischen Landes-Postocommando. Wien am Z0. März 1848. ^4SS5*^ Flügel - Pianoforte. ^Von dem k. k. Nied. Oest. Mercantil - und Wechselge-Mte wird bekannt gemacht, daß den 5. April, dann nöthi gen Falls den 26. April und denn 11. May d. I., Früh um 10 Uhr, am Schottenfeld, Kirchengasse Nr. 4ZZ, ein Flü gel - Pianoforte, im Schätzungswerte von 90 fl. C. M , versteigerangsweise gegen bare Bezahlung wird hindangege-ben werden, und Falls dieser Gegenstand weder bey dem er sten noch zweyten Termin um den Schätzungsbetrag verkauft »erden könnte, selber bey dem dritten Termin auch untsr der Schätzung dem Meistbiethenden überlassen werden würde. Wien am 18. März 1848-\nl>534*^ Effecten und Fabriks-Requifiten. ^ 1 Von dem k. k. Nied. Oest. Mercantil- und Wechselgerichts «ird bekannt gemacht, daß den 4ten, dann nöthigen Falls den 2«. April und den Z. May 1848, Früh um 10 Uhr, am Schottenseld, in der Feldgasse Nr. 282, mehrere Einrichtungs stücke, Mühlstühle und andere Fabriks-Requisiten, im Schätzungswerthe von 4Z9 fl. ZL kr. C.M., versteigerungS-weise gegen bare Bezahlung werden hindangsgeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag verkauft werden könnten, selbe bey« dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen «erden würde. Wien am 8. März 1848. i>95i^Z E d i c t. szj Vom Magistrate der k. k. l. f. Stadt Eggenburg wird hiermit bekannt gemacht: Ss sey über Einschreiten des Jo seph Naader, von Grafenberg, wider Joseph Matsch, von hier xcw 100 fl. 46 kr. CM. c. s. c. die encutive Feil-biethung der auf S0 fl. CM. geschätzten 2 Pferde, der auf 24 fl. und Z0 fl. CM. geschätzten 2 Fuhrwägen, ferner 2 harter Schnbladkästen pr. 20 fl. CM., 1 politirter Häng kasten pr. 14 fl. CM. bewilliget, und wegen fruchtlos ver strichenen ersten Termines der S. April 1848 als zweyter angeordnet worden, mit dem Bemerken, daß bey dieser Li citation die in Erecution gezogenen Objecte auch unter dem Schätzungswerthe hmdangegeben werden. Kauflustige wollen sich am bestimmten Tage Früh S Uhr im Hause deS Exe-cutirten sut> Mr. 78 zu Eggenburg einfinden. Eggenburg am 20. März 1848. ^4954^ Licitation ^ von Nußbaummeubeln, einem guten Violoncello, Violine, Fortepiano und mehreren Gegenständen. Donnerstag den 6. April d» I. »erden in de? Zosephstadt Nr. 228, Schmied- oder Gemeindegasse nachstehende Effecten, als: Chiffonier. Commod-, Garderob- und Waschkasten vom Naßholt, Soffen mit Sessel und Fauteuils, Ruhbetten, Spie geln? m Sold- u. Nußbaumrahmen, Pendil- und Wanduhren, Laster, ein Violoncello und Vlvlin von guten Meistern, ein Fortepiano, einige Vasen und Luster, einige plattirte Gegen stände, Soffa und andere Tische, Bettstätte einiges Bettge-«and und noch mehr andere Gegenstände, von 9 bis 2 Uhr in C. M. gegen gleich bare Bezahlung Hindangegeben.\nUvscatione\nIMS*) Convocations - Edict. ^' Vom k. k. Böhm. »lu6. 6e1. m. m. wird bekannt gemacht, es sey: 1) der k. k. Rechnungs - Adjunct, Johann Schön, von der Militär - Monturs » Commission, Wit«er, Mit Rücklaß 2 Kinder, ohne Testament am 2. September 1S47 in Prag; 2) der k. k. Oberst und Commandant des Prager Militär - Jnvalidenhauses Anton Böhm, Ritter des k. Russischen St. Annen - Ordens 2ter Classe, ledig, mit schriftliche« Testament am 7. September 1847 in Prag» S) der k k. pens. Oberlieutenant Franz Fischer, von Feld see, Witiver, mit Rücklaß von 4 Kindern, ohne Testament a« 21. Oktober 1847 in Prag; 4) der k. k. pens. Haupt mann Victor Freyherr von Godart» ledig, mit schriftlichen Testament am 15. August 1847 in Prag; S) der k. k. pens. Oberst-Lieutenant Ritter von Schönfeld, mit Hinterlassung der Witwe, 4 Kinder und eiyer schriftlichen letz«illigen An ordnung am 10. Zunius 1847 ln Prag und 6) der pens. k. k. Hauptmann Franz Hohenfelder, ledig, ohne Testament da» 2S. Oktober 1847 in Koniggrätz gestorben. Um mit den dieß-fälligen Verlassenschasten sicher fürgehen zu können, ist nö thig befunden »orden» alle Jene «elche Rechte Md An sprüche an diese Verstorbenen zu machen haben , dergestalt Vorzuladen, daß si« solche bis den 20. Zunius 1848 bey die sem k. k. .luä. m. m. entweder persönlich oder durch Bevollmächtigte um so ge«isser anzu«elden und zu erweisen habe«; als im Widrigen diese Verlassenschasten ohne »ei-ters würden abgehandelt und den Erben eingeantwortet werden. Prag am 20. December 1847. j>464*) Eonvocations - Ghict. N Von dem Gerichte des k. k Tyrnauer Militär-Jnvaliden-tauses «ird hiermit biekannt gemacht, e< sey 1) der von Salzburg aus Oterösterreich gebürtige Invalide-Gemeine Franz Guntschi, am 2«. May v. I. zu Tyrnau, mit einem Nachlasse bestehend in einer Verlssungs - Obligation pr.\n144fl.und im Baren so kr. CM.; 2) der von Rappers-, »eiler aus Elsaß gebürtige Invalide-Wachtmeister Hein-j rich Parth, am Z0. Julius v. Z. zu TyrUu, mit «ine« Nachlasse von 12 fl. «M. im Bqre«; A) deß von Günt aus Ungarn gebürtige Invalide - Wachtmeister Johann Karlvvits, am 26. Julius v. I. zu Ofen, WH eine« Nachlasse vons fl. 27 kr. CM. im Baren; 4) der von Pesth aus Ungarn ge bürtige Invalide - Corporal Anton Bilagh, am 4. August v. I. zu Tyrnaa, mit einem Nachlasse von S fl. 24-/^ kr. CM. im Baren; 5) der von Ketskemet aus Ungarn gebürtige In valide-Corporal Michael Tichy, am 6. Junius ». 5. »u Leo poldstadt, mit einem Nachlasse von 1 fl. 57 kr. CM. im Ba rett, alle vier ledigen Standes; 6) der von Galantha aus! Ungarn gebürtige Invalide-Führer Johann Hiraly, am5!tn September v. I. zu Leopoldstadt, mit einem Nachlasse von 1 fl. 26 kr. CM. im Baren, und 7) der von Mainz aus Hessen-Darmstadt gebürtige Jnvalide-Unterjäger Carl Schatz, am 17. März 1826 zu Pesth, mit einem nachträglich zum Vorschein gekommenen Vermögen von 14 fl. 48 kr. CM. im Baren, diese beyden Letztern als Witwer, ohne Kinder, sämmtlich »0 iuleststo verstorben. Es »erden daher aste Jene, welche als Erben, ober sonst Ansprüche an diese Ver-lassenschäften zu machen haben, aufgefordert, solche binnen Einem Jahre und 45 Tagen v ästo um so gewisser bey die sem Gerichte anzumelden uud gehörig zu erweisen; widri-gens damit was Rechtens ist, verfügt werden «ird. Tyrnau am 14. März 1848.\nVerlaffenschastS-Gltllbiger nach Carl Hartinzer. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien «ird hier«it bekannt ge«acht: Es sey auf Anlangen des Hrn. Heimich Mayr öffentlichen Civil - und Militar-agevten, alt Curators der m Jntestaterben, zur Erforschungdes\nSchuldenstandes der Verlassenschaft des a« 1. May 1847 in der Vorstadt Weißgärber Nr. 6 mit Testa«ent verstorbe nen Carl Hartivger, ge«es. bgl. Fleischhauers und Mithaus-eigenthümer«, in die Aasfertigung eines Edictes «egen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung «nd Darthuuna ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, «elche aus was im mer für einem Rechtsgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehörig Bevollmächtigte bey der auf den 2Sstenß April 1848, Vormittags um 11 Uhr bestimmten Tag satzung mündlich, oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgerichte so gewiß anzumelden; widri-gens diesen Gläubigern gemäß H. 814 des allgem. bürgerl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft «orden seyn sollte, kein «eiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebührt. Wien den 9. März 184S. s4465^ Convoeations - Edict. ^ Von dem Gerichte des k. k. Tyrnauer Militär - Jnva lidenhauses wird hiermit bekannt gemacht, es sey 1) der von Szasz Ujfalu aus Siebenbürgen gebürtige Instituts-Hauptmann, Joseph Rutzka am il Januar d. I. als Witwer ohne Kinder, und 2) der von Radautz aus der Bukowina gebürtige Instituts - Unterlieutenant, Johann Cornelson am 16. Januar d. I. ledigen Standes, Beyde zu Tyrnau »K iut«5t»k» verstorben. Es werden daher alle Jene, «elche an diese Verlassenschasten als Erben oder Gläubiger Ansprüche z« «achen haben, aufgefordert, solche binnen sechs Monathe» « ä»to u« so gewisser hier orts anzumelden und gehörig A» «M»eisen; widrigen« mit der Abhandlung und EinantwsrzwNAdiitftr Verlassenschasten ohn. «eitert vorgegatyen werden «rd. Tyrnau a« H4. März 1848. ^\n^4524*) Convocations-Edict. ^ Vor dem k. k. Herzog von Parma 24sten Linien - Jn-'Berichte, als Abhandlungs-Znstanz, alle Ansprüche auf die Verlassenschaft des zu Lembera ^6s^n November 1847 sl» inteststo, mit Hinterlassung verstorbenen Herrn Obsrlieute-«^^?'^\"'.bmnen sechs Monathen, das ist, 6^n,t>er 1848 bey sonstiger Abhandlungspflege geltend zu machen. Ezernowitz am 12. März 1848. ^4859) Berlaffenschasts-Gläubiger nach szl Johann Nagel. Von d«« Civilgerichte der k. k. Haupt- und Residenzstadt der^»^M»n^^!! gekannt gemacht: Es sey auf Anlangen A Vormundschaft des m. «niversal-Erben Leo Nagel, zur Erforschung des Schuldenstandes der Verlassenschaft des am 20. Januar 1848, m der Stadt Nr. 952, mit Testament ser-herrschaftl. Erziehers, in dieAus-c . 5 Einberufung sämmtlicher Gläu-btger dieser Verlassenschaft zur Anmeldung und Darthuuna ^rderungen igew.lliget worden. Ss haben daher^Diejeni-suremem Rechtsgrunde an die Verlassenschaft e»ae Forderung zu stellen haben, diese ihre 5\" ! persönlich oder durch gehörig Bevoll-bey der auf den 4. April 1848, Vormittags befkmmten Tagsatzung, mündlich oder läng-?o !e«Ä schriftlich, vor diesem Civilgerichte ? «idngens diesen Gläubigern ge-dürgerlichen Gesetzbuches an Verlassenschaft, wenn ste durch die Bezahlung der « Forderunzen erschöpft worden seyn sollte, «-lter-r Anspruch zustande, als in so fern ihnen ein Pfand recht gebühret. »,en den 9. März 1848.\ns N e W r s e.\n^4?i6Z Gläubiger der Rudolph und FranziSka Wellinger'schen Eheleute. Von der Herrichaft Schaumburgerhof in Wien «ird be kannt gemacht: Es seye von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche, und in Oesterreich unter der Snns befindliche unbewegliche Ver mögen des Rudolph Welli«ger, gewesener Hvlzhandlungs-Commissionär und der Franziska Wellinger dessen Gattinn bewilliget worden. Daher wird Zedermann, der an diese Verschuldeten eineForderung zu stellen berechtiget zu seyn glaubt, hiermit erinnert, bis 22. May 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider Hrn. Dr. von «ichenegg als Vertreter der Rudolph und Franziska Wellinger'schen Concursmasse, bey dieser Herr-ch aft so gewiß einzureichen, und in derselben nicht nur die\nRichtigkeit seiner Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesekt zu werde« ver langet zu erweisen; widrigens nach Verstießung des erstbe--stimmten Tages Niemand mehr gehört werden, und diejeni gen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten zur ConcurSmasse gehörigen Vermögens der benannten Verschuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein CompensationSrecht gebührte, oder wenn sie auch ein eige nes Gut von der Masse zu fordern hätten, oder wenn ihre Forderung auf ein liegendes Gut der Verschuldeten vorgemerkt wäre, also daß solche Gläubiger wenn sie et wa in die Masse schuldig seyn sollten, die Schuld, ungehin dert des Kompensation« -, Eigenthums - oder Pfandrechtes, das ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Wien den 22. März 1848.\n^465?^ Gläubiger des Paul Pilis. ^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien «ird durch gegenwärtlges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung des Concurses über das gesammte bewegliche «nd in Oesterreich «nter der Enns befindliche unbewegliche Vermögen des Paul Pilis, Handelsmanns Nr. 82 am Himmelpfortgrund bewtlliget worden. Daher «erde Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen Coneurs-Ordnung aufgefordert, bis 21. Zunius 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage «ider den Hrn. Dr. Krammer, als Vertreter der dießfälligen Concurs-Masse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern\nauch das Recht, Kraft dessen er in diese oder jene Classe ge setzt zu werden verlMget, M erweisen; widrigens nach Ver lauf des erstbestimmten LageS Niemand mehr gehöret wer den würde, und Ze»tß , D ihre Forderung bis dahin nich angemeldet hätten, itzzMKcksicht des gesammten zur Con curs-Masse gehörigen Vermögens des benannten Verschul deten ohne alle Ausnahme auch dann abgewiesen seyn solle, wenn ihnen wirklich ein Compensationsrecht gebührte, ode wenn sie auch ein eigenthümliches Gut aus der Masse z, fordern hätten, oder wenn auch ihre Forderung auf ei, liegendes Gut deS Verschuldeten vorgemerkt wäre, so zwar daß solche Gläubiger vielmehr, wenn sie etwa in diese Mass schuldig seyn sollten, die Schuld, ungehindert des Com pensations -, Eigenthums - oder Pfandrechtes, das ihne, sonst gebührt Hätte, zu berichtigen verhalten werden würden Wien den 24. 1848.\nL\n-^19291*2^ Einberufungs - Edict. ^ Bey dem k. k. Mititär-Gränz-Comunitäts-Magistrate zu Pancsova hat der unbekannten Aufenthaltes abwesende Han delsmanns Sohn Constantin Ognianovich so gewiß binnen Einem Zahre, sechs Wochen und drey Tagen vom Tage der ersten Einschaltung dieses Edictes das für ihn verwahrte aus dem Nachlasse seines Vaters Zeftimir Ognianovich ihm zugefallene Vermögen von 451 fl. 55^/» kr. CM. zu behe ben; widrigens das Gesetzliche damit verfügt werden wird. Pancsova am S. December 1847. ^4569*^j Einberufungs-Eoict. Von dem k. k. F. M. L. Baron Augustin 2ten Feld-Ar-tillerie-Regimentsgerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen der Anna Wondra aus Pollom, in die Einleitung deS Verfahrens zur Todeserklärung ihres Bru ders deS zu Pollom Haus Nr. 19 Herrschaft Kunstadt, Brünner Kreises in Mähren am 14. December 1784 gebür tigen, am 25. Februar 1807 zu dem k. k. Erzherzog Ludwig ßten Jt fanterie-Regimente assentirten, am S6. May 1Z07 zu dem k. k. 2ten Feld-Artillerie-RegimeNte transferirten, a« is. SHPtdmber 1809 als trank in ei» Armeespital abge-\nitatllBNltM.\n«ebenen, sodann mit Ende Julius 1810 als unbekannt «0 verloren in Abgang gebrachten und seither nicht mehr zum Vorschein gekommenen ltnterkanvmers Zoseph Wondra ge-« lliget, und zur Erforschung seines Lebens und Aufent haltsortes der Herr Oberlieutenant Johann Rohm Edler von Reichsheim dieses Regiments als Curator bestellt wor den. Es wird demnach der Unterkanvnier Zoseph Wondra hiermit aufgefordert, binnen Einem Zahle vom Tage dieses Edictes so gewiß entweder persönlich Hiergerichts zu erschei nen, oder diesem Gerichte, oder dem für ihn bestellten Hrn. Curator von seinem Leben und Aufenthaltsorte Nachricht zu geben; widrigens derselbe auf «eiteret Ansuchen wirklich für todt erklärt werden würde. Stabsstation Olmütz am 24sten Februar 1848. s4840^I Kundmachung, Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird über Ansuchen des k k. Provinzial-Tribunales zu Rovigo, 66. 17- Februar 1848, Nr« 1255/1848, Nach stehendes bekannt gemacht: l L v l 7 7 0. I ?er x»Ne äi yuest' l. kz Iriduual« ?roviuei»1« si l»\npukblicsine«!« noto, cke con islsv?» 15 corrente xsri I^Iro. ^ßostiuo, tu krsncsieoni, I. k Imxieß»to in Vene?i» in«6iant« czuest' ^vvoc»to suo procurstore Xl«s5»v6i o vr. (i'ervessto, t»» ctnesto in eo»iro»to 6i un Lurstore 6» 6esti,»sr-zi e xrevis citstione e6it»Ie veoß» emesso in ds-»e »l ä Z4 6e! (!o6ice Civile impeisnte l» 6io1iii>r»?ione giu<1i^i,Ie 6i 6ell' »ssente 6' ißnot» 6imor» ?er6ia»nclo Lrsncsleoui tu ^Kostino. il ^usle const»6o ^»i-o6otta in »tti 6e 6»to li 1t» t^en-nsjo 6ell'I. k (Üom«>n6o <^enersle Wlitsre re«i-6ente in Verons, essere Ni»,o li 27 ?kovemlzre 1788 in yuests citt» 6»l «u66etto ^gostmo e6 ^n6ris»n», en-tnsto «ervizio militsre il 21 kebbrsjo 1807 nells k. Alsrin» pssssto col ^rs6o 6i sereente »! xrimo mento 6 Inlsnteris nel 7 X^osto 6. ». in6i ^>ro-mosso «0U0 l'enente sei 16 Dicemtire 1808, nel 22 Alsrao 1812, e »ver t»Ue Ie esmxsßne 6el 1807 e 1808. e quelle 6e! 1809 xsrte in Isxsen», xsrte i» stri», e xei uliimo Duells 6i kussi» 6el 1812, ove c»66e prikioniere 6i ^uerrs nei 24 l^ovewdi« 6i c^uell'snno, »sll» ousle e^>oc» non piü si «t»l»ero notisis 6» tui. 8» ckütä» xertautv esso keräift»vä» öx»ncitieoui, ie m\nvit», s 6sr notiz^j» 6i sus esistenzi» e 6imors entro prescritto termive 6i un »nvo, »Itrimenti «i psssei ^ »U ekiest» 6iekisrsei«ie 6i morte 6i !ui si consronto6i ques ^vvocvto Lsrla vr. Novtsxvn, cke xli su äeputatl) i Curstore, e ^>er I' eiietto covtemplsto 6sl 8u66«to Istsr\nte ssseritosi IVi^ote ex t'rstle, cl^e xosss, e 6ebt»s »v« luvßo l' »gßiu6ic»?ione 6eU' intestst» 6i lui ere6itä. viene puddliesto e6 »Msso 6i qu« 5to'l't ibunsle, e nei luo^ki soliti 6i yuesls cittä, inseriw ^er tre volle eonsecutive nei!» ?riv leeivt» 61 Venedig e 6i Vienns s curs äell' Islsnte lKovixo li i7?ei>dr»jo 1848. —Wien den 24. März 184. ^4851^ Einberufung Militärpflichtiger. ^ Von der Pfarrherrschaft Waidhofen an der Thaya we den Leopold Niklas Nr. ö, Zohann und Leopold Loivo Nr. ? von GötzweiS, Anton Bauer Nr. 21, Zohann G l ser Nr. 10 von Kainraths, aufgefordert, zum Behufe d heurigen Recrutirung bis 15. April 1848 allhier um sicherer zu erscheinen, als sie sonst als Recrutirungsflüch linge behandelt werden würden. PfgrrhtrrschaftW«idhvftn a.d.TH<»y«M 2S. Mrz 164"}