{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/72f5bf066ae9b2d0e6c0d3fe32ae345d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Str.»»».\nzur Wiener Dinstag, dm S. October\nErledigungen\nti7Z8X^I C on c urs ^ zur Besetzung der bei der k. k. hauptgewerkschaftlichenOber-ennsthaler Walddereitung zu Zrdning erledigt n con»r»lli-rendea Waltamtsschreibers- und Rechnun^sführersstelle Bey der k. k. hauptgewerkschafilichen Overennstnaler Wäldbereitung zu Zrdning ist der Dienstesposten <ines con-trollirenden Waldamtsschreiber« und zugleich Rechnungs-führer« mit »e« Genusse einer jährlichen Besoldung von 4ov fl., vsn 10 Wiener Klaftern Brennholz m oatura, » 2 fl Z0 kr.» ZS st., und Lichtäquivalent von jährlichen S fl., dann Quartlergeld von jährlichen 40 fl., verbunden mit der Obliegenheit eine« Cautions-Srlages vor der erfolgten Be-«idigung von vierhundert Gulden C. M. in Erledigung gekommen. Für diesen Dienstesposten der XI. Dickten-Classe ist ein? »orzüglich sich erwordene Theo-ie uns Praxis in allen Zwei gen des Forstwesens und im Jagdfache, durch eine mehr jährige Die, stleistung mit der legalen Nachweisu^g, der au5 einer inländischen k k. Forstlehranstalt mit gme» Fort gange vollendeten Studien, Gewandtheit i» Concepte, in 5er Geld- und Material-Verrechnung, da dem Waldamts schreiber, der zugleich »-chnungsführer ist, die Berfaffun>> aller bey der Waldbereitung vorkommenden Rechnungen im Einverständnisse mt de« Walddereiter, und unter beyder-s^itiger Haftung oblieg», dann die Zähigkeit zur Leistung der vorgeschriebenen Caution von 400 fl. erorderich; dah»r Diejenigen, welche diese E g lischst«« besitze«»., und u« de offene Diknstesstelle compe.iren wollen, ihre, hinsichtlich der Zähigkeiten, de« k«b«n»alters, der Moralität, der früoeren Dienstleistung, dann des ledigen oder verehelichten Standes (im letzteren Fall« Mit Bemerkung der K nderzahl) g» hörig instruirlen, eigenhändig geschriebenen Gesuche, so s-rne sie im k. k. Dienste stehen, im Wege ihrer vorgesetzten Be hörden, — außer de» aber unmi telbar an diese k. r steyer-«ärkisch-isterreichische ?isenn»erk«-Di>ection, vom unten ge setzten Tage bin en sechs Woch y portofrei eingehend zu machen, sich anbey ader auch über die Ve mö^enheit, die zu\nleistende Caution vor der erfolgten Beeidigung bey dieser Dirrciion berichtigen zu können; so wie über den allfälligen Bestand ei «er Verwandtschaft oder Verlchwägerung m l den Gli dern dieser Direktion oder mil dem Waldbereiter zu Jrcni g genügend zu erklären. Von der k. k. steyermärkisch - österreichischen Eisenwer?s-Direcrion. Eisenerz den 19. September 1848. Nmems-Ausschreibung. sz) Bei d«M provisorischen Controllsamte in Freudenthal ist die iZinnehmersstelle mit dem Gehalte jährlicher 4Sv fl , dem Genusse einer freien Wohnung oder des normalmäßigen Quartiergeldes und der Verpflichtung zum Trlage einer Cöulion im Gehaltsbetrage, in Erledigung gekommen. Zur Besetzung dieser Stelle wird der Concurs bis IS. Oc-vder 1848 eröffnet. Diejenigen, welche ßch um diesen vienstposten bewerben «ollen, haben die mit dt» vorschriftsmäßigen Nachweisungen «legten Gesuche innerhalb der erwähnten Frist bey der k. k. Cameralbezirks-Verwaltung in Troppau einzubringen, und darin anzugeben, ob und in welchem Grade sie mit einem Zeamten de« h-erländigea Eameralgebiethe« verwandt oder verschwägert sind-Von der k. k. mähr, schles. tameralgefäk»n-Ner»altunz. Brunn a« IS. September 184S. ^l4kZi) Kundmachung. l2^ Mit Anfang »es diesjährigen Schulcu.ses wird ein Z»h. Nep. Liesnes'scherGtiftuagspiatz'ür S-udserende beyden P. Piaristen >n Nikolsburg in Besetzung kommen. Zu« Genusse dieser Stiftung sind nach dem Stiftbrief« ZunglinKe aus ee» Decanats-Bezirk» Staatz und aus dem Markte Ernstbrunn berufen. Die Bew-rber um diesen Stiftungsplatz haben ihre Er suche mit Taufschein, Schul- und Zmpfungszeugnissen, und insbesondere mil dem Zeugnisse, daß sie in der Kirchenmusik\nI und im Gesänge gut unterrichtet sind, bis lv. October l. Z. bey der Probst«» Stiatz einz ireich n. Ersatz am 12. September 1844. ^i?l0^ Concurs - Ausschreibung PI zur Besetzung der provisorisch?» Verwalter«-Bezirktco«-missär«- uns Orttrichtersstells zu St Andrä in Kärnthen» Bei dem vereinigten Berw^ltungsamte der Cameral- und Religionsfonds-Henschaften zu St. Andrä in Kärnlben ist die Stelle des Verwalters, zugleich Bezirkscommissärs unl» Ortsr.chter«, mit welcher a) ein Gehalt von 1000 A, d) ein Deputat von Zo Klaftern weichen Brennholzes im Werth anschlage ä Z fl. pr. Klafter, mit 60 fl., c) ein Pferd und R isepauschale von S0 ff., und <t) ein Kaozley- und Be heizungspauschale von «!v fl. nebst dem Genusse ein-r Na-tural-W hnung und dsr Verpflchtung zur Leistung eine» baren oder fioeijussorischen Cauiion im Gehaltsbetrage vpr-bunden ist, provisorisch ,u b setz?n. Diejenigen, welche diese Stelle zu erhalten wünsch n, haben sich übe> »je mit gute« «rfolge zurückgelegte« juridisch politischen Studien, d! e erlangten Wahlfäkigkeittdecrete alt Orts- und Criminalrichter, dann als Richrer über schwere Polizeiübertrelungen und als Bezirktcvmmissär, die volle Kenntniß der Landamrirung und der staatsherrschaftlich«« Rechnung- und Kassemanipul ttion; über Sprachkenittmsse und ihre bisherige Dienstleistung, über die Fähigkeit zur Cautionsl-istung, endlich über einen unbescholtenen mora lischen Lebenswandel auszuweisen. Di« hiernach belegt« Gesuch» sind längstens bis IS. Vc« tvder 184S >« gewöhnlichen Dienstwege des d«r k. k. Eamerak-Bezirks - Herwaltanz «n Alazenfurt zu überreichen, und es ist in deoselben zugleich anzuheben, ob der Bewerber mit einem Beamten des Rerwaltungsamtes St. Andrä oder Ver B?«irksbehtrde in Klagonfurt, und in welchem Grade ver wandt »der verschwägert ist. Bo> der k. k. steyermärkisch-illyrischen Cameral - Gesjlle«-, Verwaltung. Orätz am 26. August 1848\nK u ndmachnng e n.\nKundmachung ^ vom k. k. Ni. Oeft. LandeS-^räsidium. Die durch die gegenwärtigen Zeitumstände gedrückte Lage der zahlreiche» ewerbe- und Arbeiterclassen in der Haupt-«nd Residenzstadt Wien, haben den Herrn Minister deS Ackerbaues und des Handels nach einer an das k. k. Ni. Oest. Regier<mg«-Präsidium gelangten Mittheilung r cm 16. .M-, Z.426 veranlaßt, ein Comite patriotisch-gesinnter Männer zu berufen, welches mit Hilfe des dem Herrn Minister von dem h Reichstage zu diesem Ende eröffnelen Credites von L.000 0V0 fl. CM. den doppelien Zweck anstrebt, die vom Drucke der Ze t betroffenen Gewerbtreibenden in so lange zu unterstützen, bis Gewerbe und Handel -ine günstige Wen dung genommen haben, und durch Wiederbelebung der Ke-zverbstbät!gkeit die bey den verschiedenen auf Kosten des Staates und der Gemeinde unternommenen Bauküh«ungen Aegenwärtig beschäftigten Arbeiter zu ihren regelmäßigen Gewerben zurückzuführen. \nNachdem dieses Comit« seine höchst schwierige Aufgabe n^r dann mit Erfolg einer gedeihlichen Lösung zuzuführen vermag, wenn es in seiner Wirksamkeit mit dem Aufgebothe aller Kräfte unterstützt wird, so hat der hohe Ministerrath diesemnach auch den Antrag des Herr-, Handels - Ministers zur ungesäumten Einleitung von Maßregeln bezüglich der künftigen Zatheilung Kr aus öffentlichen Fonden zu bestrei tenden Arbeiten zu seinem einstimmigen Beschlusse erhoben. Diesem Antrage zu Folge sollen die bisherigen Minoendo-Licitationen eingestellt werden, und für die Dauer des gegen wärtigen Nothstandes überhaupl suspendirt bleiben, dagegen aber alle in Angriff zu nehmenden Arbeiten dem Handels-Ministerium bekannt gegeben werden, um durch ihre Zuwei-iung an das genannte Somit« dasselbe in die Lage zu setzen, durch Hintangabe der Arbeitsobjecle in kleinere Abtheilun gen gegen ausjumittelnde Localpreise an dürftige Gewerbs-leute, deren Unterstützung hierdurch vermitteln zu können. Was hiermit zur öffenrlichen Kenntniß gebracht wird. Wien am 2S. September 1848. L a m b e r g.\n»7go.^ Kundmachung ves k.k. Ni. Oest. Lcmdes-Präsidiums. Wegen Herabsetzung der Verzehrungssteuer küf de« Wei«-most und die Weinmaische. Um das Ausmaß der Verzehrungjsteuer für Weinmost und Weinmaische mit der in Folge de« Hofkammer-PM-diäl-Decretes vom IS. März d.Z., Z. 2SV2, durch die hier-ortige Kuntmachun, vom 20. März d. Z., herabgesetzte Verzehrungtsteuerfür Wien »nein abgemessenes Verdältniß zu bringen, fand da« h Finanz-Ministerium mit dem Erlasse vom 29. Text. d. Z., Zchl sich »eranlaßt, die Verzehrungtsteuer für den Ni. Oest. Eimer Weinmost und Weinmaischo bey der Emfahr nach Wien von 1 fl. 20 kr. auf Einen Gulden fünizeh« Kreuzer herabzusetzen. Diese Best mmung wird hiermit zur allgemeinen Kennt niß gebracht. Wien am 50. September 184Z. Lamberg m/p.\nLieitationen.\n^1768.^1 Lieitations-Widerrufung. »s w>rd zur öffenttichen Kenninis gebracht, das es von der «llf den 4. October d. Z. anberaumten Offerten-Behandl -ng wegen Ueberlassung der bey der Albertinischen, M^riabilfer und Herrnalser Wasserleitung, dann der Fürst Est rhazy schen Sch pfmaschine in den Militärjahren I84S, 1850 und ^8S1 erforderlich » Tarifsarbeiten und Beystellung des Fuhr »erkes ^e>n Abkommen erdalten habe. Bon der k. k. Nied. Oesterr. Regierung«-Wasserleitungs-virection. Wien den 26. September 184«. li?7i^ Licitations-Kundmachung I - I von Ikvv E-mern österreichischen «ebirgg- und Landweinen, 23W Eimern leere Fässer verschie dener Gattung von S bis 12b Eimern, Keller-einrichtung, Faßwinden, Wembock-Auszug und veischiedenen Reifeisen. Auf Anordnung der k. k. N>. Oest. Reg erung werden Mittwoch den 11. October l. Z., um 10 Uhr Vorm ttag«, ti« zur Beendigung zu Weinhaus in dem ebemahliaen Re-demtoristen-Congregationshause Nr. 21, 2» und 2/t d>e dieser Longregation gsdöriqen oberwähnten 1600 Eimer Weine, «ls: Weidlinger/Grinzinger, Rotzer und Vuikauer von den Zahren I8ü7,18Z9,184i,i84Z, l«44uns 1846 in verschiedenen Anusbl 1848 Z.Bano Nr.27Z.\n^ebünden verkauft; sämmtliche Wsine werden rein in die mit dem eckten Brande versehenen Fässern und gegen oDar angabe, dreimonathlicher Zahlung und Abfuhr wie auch alle obigen Gegenstände im Licitationswege an den Meistbiethen den verkauft. Die Kauflustigen werden demnach eingeladen, am oben bestimmten Tage und Orte zu erscheinen. Vom k. k. Kreisamte V. U. W. W. Kien den 26. September 1848. ^i4»Zi^ Gemeinde-Fuhrwerks-Licitation« Zn der Gemeinde Breitenfeld wird die Verführung des Gtraßcnunrathes, mit Einschluß des Schnee« und Eise«, endlich des Kehrichtes, dann die Herdeischaffung des erfor derlichen Straß>-nschotter< für das Verwaltungsjahr 1849 an den Mindestfordernden im öffentlichen Versteigerungs-wegk überessen werden. T>ie hierüber stattfindende Licitation wird Donnerstag den Ociober, Vormittags um io Uhr, im Geme ndehause Pr.> S9 «m Breitenfelde abgehalten werden, woselbst die Licitations-Bedmgnisse zur Einsichtsnahme bereit liegen Werden ! Gemeindevorstand Breitenseld. Wien den 28. Septem ber 1848. 1,14947^ Licitation. Lebzelterhuus. Die Herrschaft Zeillern, B. O. W W., macht hiermit kund: Es werde das A, Maria Blaimer'schs Kridahaus\nNr. 26 im Markte Ardagger, worauf das Lebzeltergewerbe radizirt ist, mit einem Hausg^rten und zwe» Krautäckern, auf )i4ov fl E. M geschätzt, über vergebliche erste Feik-biethung, am 25sten kommenden Monaths October an den Meistbiclhsnden neuerdings öffentlich versteigert werden. Kauflustige mögen sich am besagten Taae, Früh um 10 Uhr, in dem zu versteigernden Hause einfinden, und beo dem Marktgerichte Ardagger die vortheilhaflen Bedingnisse einsehen. Vom Pfleggerichte Zeillern den 2Z. September 1848. »474^ Kicitation lsz von Gasthaus-Einrichtung und leeren Fassern. Dinstag den Z. October d. Z., Nachmittag« um Z Uhr, «erden in der Stakt, Kunnfgasse Nr. 828, mehrere Gast-haus-Geräthschatte«. btstehend in Tisch««, Sesseln, Käste», 1 zinnernen Schank, 1 detto Maßsre»> leinem und ordinä rem Glasgeschirr, Messingleuch'ern, I kupfernen Kessel sammt Röhren, 1 Sparher» sammt Zugehör, i Wurststock. Bett stätten sammt Bettgewand , » Spieluhr, die g Tag« geht, Küchengerälhsn, dann ZS0 Eimer leeren Fässern, iirGebün-den von 1 bis 29 Timern, und ein gen K-ller equisiten, dem Meistbiclhenden gegen !bare Bezahlung in CN. veräußert."}