{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051833922/536873297e5b8ab7781e7b9fe54f081e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 292 -\n»in Gelegenheitsgedicht, das mit folgender Strophe en det: „Ueber'Deinem Haupt die Kränze, die man dem Verdienste wand, unter Deinem Fuß die Blumen, hin gestreut von harter Hand.\" Am Mittelstücke des Teppichs, der 144 Quadratellen Flächeninhalt hat, und aus Feldern von weißem und schwarzem Grunde be-' liebt, gläuzr das Wappen von Trieft. — Ueber die Festlichkeit zur Feier der Thronbesteigung Franz Jo seph» !. entlehnen wir dem »Osservatore» folgende De tails. Nach Sonnenaufgang wurde die österreichische Flagge auf dem Castell und den in Hafen vor Anker liegenden k. k. Kriegsschiffen unter dem Donner der beschütze ausgehiesit. Die Handelsschiffe fast aller Nationen zeigten sich in schönstem Schmucke. Die vier Bataillone der Nationalgarde stellten sich voll zählig längs des Lorsv, die Terricorialmiliz auf der Piazza grande dem Rathhause gegenüber auf. Um S Uh/erschien der Militär-Obercommandant, General-lieurenant Graf Gyului mit seinem Generalstabe, um das Bataillon der Terriwrialmiliz zu mustern. Dann begab er sich auf das Castell und ins Fort St. Vito, wo die Linientrnpven in großer Parade aufgestellt wa ren. Inzwischen versammelten sich in der Kathedrale sämmtliche Civil' und Administrativbehörden, die Ge-meindereprmemanten, die Consuln der auswärtigen Mächte und eine unabsehbare Menge Volkes, welches den ganzen Platz vor der Kirche füllte. Während der 'Ambrosianischen Hymne ertönte der Donner der Ge schütze von sämmtlichen Batterien und das Musketen-seuer der k- k. Truppen. Nach Beendigung des Hoch-aimes musterte Graf Gyulai die Nationalgarde unter dem donnernden Lebehoch für unsern erlauchten Monar chen. linker unbeschreiblichein Jubel des Volkes, wel ches den Corso und B'örseplay bedeckte, ließ er dann die Garde, die Territorialmiliz und die k. k. Truppen auf dem Börsenplätze vor der Hauptwache der Natio-nalqarde vor sich vorbei defiliren. Die Feier des Ta ges wurde mir einen, großen von der Musikbande der Natienalgarde ausgeführte» Zapfenstreich geschlossen.\nFrankfurt a M-, 8. Dez.\nAus sicherer Quelle theile ich Ihnen mit, daß heute die Section des Ver-sassungS-AuSschusses, welche mit der Berathung über das Reichsob«rhaupt beauftragt ist, sich für einen erb lichen Kaiser mir Civilliste entschieden hat. Das Recht der Erstgeburt soll die Nachfolge bestimmen. Frankfurt, st. Dez. Nach einem so ebenver-breitelen Gerüchte würde der Reichsminister von Schmerling, der mit Oesterreich eingetretenen Ver-dälwisse wegen, alsbald sein Portefeuille niederlegen; man sprach von einem Ministerium Gagern. — Die hier und unweit in der Umgegend garmsonirenden Reichstruppen hallen heute großes Feld - Manöver, welchem IJ. k. k. HH. der Erzherzog Reichsverwe ser und der Erzherzog Ferdinand d'Este beiwohnten. Berlin. Verordnung die Aufhebung des ZeirungS-stemvel? betreffend Wir F riederich Wilhelm, von Gottes Gnaden, Konig von Preußen :e. verordnen auf den Antrag Unsres Staatsminikerinms: Art. !. Der bis her nach dem Tarif zum Stempelgesetze vom 7. März 1822 von politischen Zeitungen erhobene Stempel wird in Gnnäßheit des Art. 24 der Verfassungsur-kundc ?,m I. Januar I84S ab, sowohl von inländi schen als ausländischen Zeitungen nicht ferner erhoben. Arc. 2. Das Finanzministerium ist mit Ausführung dieser Verordnung beauftragt. Gegeben Potsdam, den Dezember 1848, Gez. Fridrich Wilhelm. Contrasig-lurt Gr. ?> Brandenburg, v. Ladenberg, v. Strotha, r. Manceuffll, Rinteien, von der Heydt. Für den Fi-»anji»!niiker: Kulme. Für den Minister der auswärti gen Angelegenheit«,: Graf v. Bülow. Richtdeukscbe Länder Oesterreichs. He» «lanstadt, 27. November. Ueber hundert icmanische Ortschaften sammt Kirchen, Wirthschafts-^>b.,udri, und den darin befindlichen Lebensmitteln stt'.d in dem unbeurollen Nationalitätenkampf« «'«ge äschert, mehrere unserer Geistlichen aufgehängt, unzäh lige unserer Leute barbarisch hingerichtet, uns etwa zchnkaufeiid unserer Mitbürger deS Lebens beraubt. Glauben Sie mir, daß unsere romanische Nation in Siebenbürgen beispielvoll sich auszeichnete in diesen rnhangnißvollen Tagen mir ihrer kindlichen Anhäng lichkeit an die Dynastie und den Monarchen! Die Prcci.imatioii des commandirendcn Generals hat ihre Irüchre getragen, ein Theil der ^ ungarischen Städte ist «nrwasstt.'t und viertausend freiwillige Rekruten sind uuter die Wa,fen getreten, ebenso viele dürften bald hinzukommen. Das traurige ist nur, daß das Land ei ner Hunaersnoth sehr nahe ist, wenn nicht dem Man gel an Lebensrnitteln abgeholsei! wird. Unser Bischof hat schon deswegen eiü Rundschreiben erlassen, das von allen Patrioten und hoffentlich auch von den Be wohnern des GekammrstaateS mit warmer Theilnahme umerüiM werden wird. » »ad, 8. Dezember. .Oest. Llsyd.) Der ^-'d:,>anch.!ll Radchky hat heute folgenden Tagsbefeh! Hauptquartier Mailand, 8. Dezember.\nSoldaten! Ich habe Euch gestern den erhabenen Mb großherzigen Entschluß eines mächtigen Kaisers mitge theilt, welcher aus Liebe für sein Volk vom Throne herabsteigt, weil er glaubt, daß in so schwieriger Zeit die Zügel der Regierung sich in jüngeren Händen be finden müssen. Heute muß ich Euch den Inhalt der allerhöchsten Handschreiben mittheilen, welche Se. Majestät der Kaiser Ferdinand und unser jetzt regie render Kaiser Franz Joseph bei diesem feierlichen An lasse an mich richteten. Ich hielt einen Augenblick die sen Entschluß zurück. Meine Bescheidenheit erhob sich gegen den Gedanken, Euch und der Well für mich so schmeichelhafte Dinge bekannt zu machen; aber die Gnade meines Kaisers ist nicht mein ausschließliches Eigenthum, Ihr theilt es mit mir. Der Glanz, wel cher gleich dem Abendroth nach einem schönen Tage sich über den Abend meines Lebens verbreitet, ist Euer Werk. Eurer Tapferkeit verdanke ich Alles, was ich gethan habe. — Soldaten! bewahrt fest in Eurer getreuen Brust die Worte EureS Kaisers; seyd deren eingedenk, ich werde Euch daran erinnern, wenn die Feinde unseres Vaterlandes uns wieder zum Kampfe rufe» sollten.\" Radetzky. »Lieber Feldmarschall Graf Radetzky. Ich ver lasse den Thron meiner Väter mit dem beruhigenden Bewußtseyn, nie etwas unterlassen zu habe», was zum Wohle meiner Völker beitragen konnte; auch mein ge genwärtiger wohlerwogener Entschluß ist auf dieses Gefühl gegründet. Indem ich ihn vollziehe, will ich noch ein Wort an den Mann richten, welchem ich es unmittelbar verdanke, daß ich die Monarchie in ihrer vollen Integrität meinem geliebten Neffen und Nach folger übergeben kann. Nach den wichtigen Diensten, welche Sie mehr als ein halbes Jahrhundert hindurch mit immer gleicher Treue und unermüdlicher Thätig keit dem Staate geleistet haben, befreiten Sie siegreich an der Spitze meiner heldenmüthigen Armee denselben von dem Einfalle eines an Zahl stärkern Feindes. Dies sind Thaten, für welche die Monarchie Ihnen ewig verpflichtet bleiben wird. — In dem Augenblicke, wo ich die Zügel der Regierung in jüngere, kräftigere Hände lege, empfangen Sie meinen wiederholten und riefen Dank,\" Oimütz, SV. November 1848. Ferdinand. «Mein lieber Feldmarschall Graf Radetzky. Geehrt von Sr. M. dem Kaiser, meinem erlauchtesten Oheim, mit einem Vertrauen, daß ich bisher in keiner Weise rechtfertigen konnte, erfordern meine noch nicht verjuch ten Kräfte den Rath und die Hilfe erfahrener und um den Staat verdienter Männer. Ich zähle Sie zu den ersten derselben und wende mich in dieser Ueber zeugung an Sie. Die neulich von mir selbst unter Ihrer Leitung gemachten Erfahrungen haben mir in Ihnen den geliebten, den geehrten Führer meiner hel denmüthigen Armee gezeigt, einer Armee, der Sie ein Beispiel aller ritterlichen Tugenden sind, deren Geist Sie beleben, deren Treue Sie kräftigen, deren Tapfer keit Sie heben. Unterstützen Sie bei meinem tapfern Truppen die Bitte um ihre Anhänglichkeit, und bürgen Sie für den Werth, den ich auf ihr Verdienst lege, so wie für meine demselben entspringende Zuneigung. Mein lieber Graf. Ich lade Sie als Mann von Ehre ein, mir mit feste»! Sinne und freiem Worte beizu stehen. Ich bedarf Ihren Rath und Ihren Beistand.\" Olmütz, 2. Dezember 1848. Franz Joseph. Nach Berichten aus Mailand vom S. d. harte die Nachricht von der Thronbesteigung des Kaisers Franz Joseph große Sensation und eine gewisse Aufregung hervorgebracht. — Es wurden in den letz ten Tagen 3 Individuen wegen verbrecherischer Uni-triebe und Waffenverheimlichungen standrechtlich hin gerichtet. Die Vorsichtsmaßregeln des F. M. Grafen Grafen Radetzki erhalten jedoch fortwährend, wie in der ganzen Lombard,«, Ruhe aufrecht. Eine glänzende Rechtfertigung des fortdauernden Belagerungszustan des erhielt der tapfere Marschall dadurch, daß aus mehreren Städten, namentlich aus Bologna, den bis herigen Herd der Revolution, Adressen an den Mar schall eingelaufen sind, worin mehrere namhafte Fami lien vor der schrecklichen Anarchie, wie sie jetzt in Tos-kana und im Römischen herrscht, m Sicherheit zu brin gen, denselben ein Asyl in Mailand zu gewähren. Italien. DaS «Gisrnale Constitutionale delle due Siclie» von, I. Dezember bringt ausführliche Details über den Aufenthalt des Papstes in Gaeta, die im wesentli chen mit den bereits von uns mitgecheilten übereinstim men. Die königliche Familie kehrte wieder in die Hauptstadt zurück, da der heilige Bater vor der Hand in Gaeta bleiben wird. Die Civil- und Milliarde-Horden jener Provinz, der spanische Geschäftsträger beim heiligen Stuhle, sämmtliche StaatSminister, die Admirale Baudin und Parker, der spanische und fran zosische Gesandte am neapolitanischen Hofe haben dem Papste ihre Huldigung dargebracht. Auch die Offi ziere der Gaetaner Garnison wurden zum Fußkuß vor gelassen. — Unter den Neuangekommenen befinden sich der Bruder des Papstes, Graf Mastai, der Abate\nRoSinini, die Fürsten Borghefe und Doria und der Herzog Salvari. — Die weiter» Schritte Sr. Hei ligkeit sind bis jcht in ein geheimnißvolles Dunkel ge hüllt. — Man glaubt jedoch, daß er binnen Kurzem die Motive seiner Flucht, seine weitem Absichten und die Bedingungen, welche er an seine Rückkehr nach Rom knüpfen dürfte, kundgeben wird. — Pins IX. soll, wie die »Alba\" vom 2. Dezember gerüchtweise mel det, eine energische Protestation gegen alle Maßregeln seit dem 16. November erlassen und behauptet haben, daß ihm alle Concessionen abgedrungen worden seyen. Er habe auch das diplomatische Corps nach Gaeta be rufen, um ein neues Ministerium für die Dauer sei ner Abwesenheit zu ernennen. Auf diese Nachricht hin soll daS römische Volk sich erhoben und den Papst seiner weltlichen Macht entsetzt haben. Rom. Der Monitors 7o«cmw vom 6. De zember meldet aus Rom: Der Protest des Papstes war kaum in Rom bekannt, als die Minister sich zu einer Berathung versammelten und den Beschluß zur Abdankung faßten. Aber auf die Bitten der Kam mern, bis neue Anordnungen getroffen werden, auf ihren Posten zu verbleiben, willigten sie, mit Aus nahme der Hrn. Lunari und Sereni, darin ein. In Folge dessen übernahm Sterbini auch das Portefeuille der Finanzen und Mazzarelli das der Justiz. Es scheint, daß eine Deputation der beiden Kam mern nach Gaeta zu dem Zwecke abgegangen sey, um dem Papste Versöhnung und Vereinbarung anzubieten. Die Absicht, welche diese Deputirten verfolgen, ist, den Papst aufzufordern, sein constitutionelles Vor recht zur Bildung eines neuen Ministeriums zu ge brauchen, daß ihm und dem Lande convenirt, ihn zu bitten zurückzukehren, wenn auch nicht nach Rom, so doch wenigstens nach dem Kirchenstaate und ihn zu er suchen, außer dem verantwortlichen Ministerium, «ine Junta während seiner Abwesenheit einzusetzen, welche die Regierung repräsentirt. In Ancona fand am I. Dezember eine Volksde-monstration statt, wobei ausgerufen wurde: »es lebe die Republik!\" In Folge dessen wurde «ine provi sorische Regierung eingesetzt. Frankreich. Paris. Cavaignac richtete am S. d. Abend eine lange Proclamation an die Pariser, aus der wir folgende Stellen entnehmen: »Bürger! Morgen ist Jeder von Euch zur Erfüllung des feierlichen Akts der Volkssouveraiiiirät berufen. Eine große Nation — vertrauend in ihre Rechte, vertrauend in ihrer Stärke, vertrauend in ihre Aufklärung — wird den Mann wählen, dem sie für einen Zeitraum die Sorge, da» Amt auflegt, im Verein mit der National-Versamm lung über ihre Ruhe, Interessen und Ehre zu wachen.» (Folgt die Behauptung, daß die Regierung seit 6 Wochen sich den Wahlgeist ohne offizielle Einmischung entfalten ließ.)! .... Man hat Euch und uns selbst gesagt, daß Wüthende sich herausnehmen würden, die Volksstimme zu überrumpeln um demnächst ihre Dien ste theuer anzubringen. Beruhigt Euch, die Regierung kennt ihre Pflichten »nd war nie fester entschlossen, sie zu erfülle». . . . Heule als Regierung, morgen ' ils einfacher Bürger wird sie in ihnen nur Feinde der öffentlichen Ordnung sehen, die das Gesetz nicht schützen will und darf. Bürgn-! Beweisen wir der Welt, daß wir der Ausübung eines Rechts würdig sind, das man uns nicht zu bestreiken wagt, aber das in Zank verwandelt zu sehen man sich höchlichst freuen würde. Vergessen wir nicht, daß unsere Haltung morgen die Republik bestätigen oder aufs Spiel setzen kann. Paris den 9. Dezember 1848.\nTheater. Heute: Zur Feier der Thronbesteigung Sr. Majestät Franz Joseph I. bei Beleuchtung des äußern Schauplatzes : Festrede und Absingung der Volks hymne. — Dann folgt: «Ein deutscher Krieger.» Schauspiel m 3 Auszügen. Morgen bleibt die Bühne geschlossen.\nGarSbericht der Wiener Börse. Wien, 1ö, December 1848,\nMetall - Obligation» detto detto detto detto Banco detto Anlehen vom Jahre I8Z4 detto detto I8ZS Bankactien Esterh»zy 20 A. Lose WindifchgrSK'sche Lose Waltstem'sche «ose . Rordbahnactien Mailänder Mseubahnacties Gloggnitzer detto Pesther detto tHi»«»dner detto DampfschtffftchrtSactieii Avvrno . .\nzu S Procent „4 » >> S'/-> .. >. SV, ..\n78°/, «S 4Z7. 48 14 t«/. 8Z7, 4080 - so 18 18'/-977. SS s« SS 17S 470 «67.\nTers«t»orMcher Redaetk»»; G. M. Mayer. Verleger: Ferd. Edler v. Mlek»«ayr."}