{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/d55e29f16e13e13ba3c2cb46f7a4149d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "128\nSie kamen mit Kolben und Lanzen, Zu retten das Prinzip, Mit seinen Ordonanzen Der uralte Freiheitsdicb.\" Sie sind fort, die uns die Freiheit vorenthalten haben; wie ein heiliger Georg den Drachen hat unser gütiger Fürst, den uns Gott erhalten wird! ihre unheimliche Gewalt getödtet. Wir sind frei, und er ist es mit uns! Es überkommt mich mitten im jubelndsten Gefühle ein schmerzlicher Gedanke. Wir haben nicht bloß mit drei und Zwanzig Leichen, die in Wien als Freiheitsopfer fielen, wir haben mit dem geistigen Leben vieler Millionen, die seit einem halben Jahrhunderte in Oesterreich lebten, bezahlt, was wir errungen haben. Das eherne Standbild auf dem ZosephSplatze ist bekränzt, und schwenkt weiße Fahnen mit beiden Händen. Er mit sei nem liebenden, weltumfluthenden Herzen wollte es schon damals, und sie begriffen ihn nicht, und das ist die tragische Schuld, für welche die Nachfolgenden untergehen muß ten. Welchen Gang hätten wir genommen, an welchem Ziele sonnigen Bewußtseyns «ären wir jetzt angelangt! Än der Augustinerkirche wird sein Herz in silberner Urne verwahrt. Wallfahrtet hin, nehmt sie heraus, tragt die kostbare Reliquie in Procession durch alle Straßen mit Gebet und klingendem Spiele. Das trockene Blut des heil. Januarius sängt zu sieden an, wenn es dem Volke gezeiget wird, so wird sein Herz mit zu Pochen beginnen, wenn es unseren Jubel vernimmt. Wurde Leopold heilig gespro chen und euer Schutzpatron, weil er das Christenthum in Oesterreich verbreitet, so hat dieses Herz eine andere Religion, die der Freiheit des Geistes, gepredigt. Weil wir eben im Absetzen der Minister begriffen waren, setzt den heil. Leopold ab, oder laßt ihn, mei netwegen, nur wählt mir, da Ihr eine freie Beifassung durch die Gnade des Monarchen habt, den heil. Joseph II. dazu. Wir haben einen Rormatag, einen erledigten Feiertag; seit mehreren Jahren wird die Erinnerung an die Völkerschlacht am 18. Oktober in der k. k. Monarchie nicht mehr gefeiert. Die drei MSrztage sind so heilig für Oesterreich, wie die drei Juliustage für Frankreich. Mögen die Märztage eine glücklichere Entwicklung finden! Der 15. März werde fortan roth im Kalender gedruckt, und von allen Völkern der österreichischen Mo narchie als ein Frühlingsfest, als ein Auferstehungssest des Geistes in Oesterreich be gangen. „Er nahm einen großen Bogen, War keiner von Papier, Hat drauf einen Pfeil gezogen, Kein Federlein, wie wir.\" Wir aber sind nicht Männer des Geschosses, wir führen die Feder, und legen sie auf einen Bogen von Papier, und es thut Noth, unseren Freunden und Feinden (Gott lob, wir zählen deren Viele!) zu sagen: was wir fortan auf demselben zu schreiben ge denken : Die „Sonntagsblätter\" konnten bisher nur eine negative Gesinnung aussprechrn; sie waren wie die Läufer, die dem Publikum ankündigen: „Seht, wir werden uns ein fünfzigpfündiges Bleigewicht zwischen die Beine binden lassen, und zu Eurer Verwunde rung doch vorwärts kommen.\" Es war ein Wettlauf mit Hindernissen! Die Gesinnung, die wir bewähren durften, war, daß wir das Schlechte, die Lüge und die Gemeinheit, weit ab von uns hielten, und da nicht lobten, wo den Tadel auSzusprechen nicht auch"}