{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695272/8c871116eab7dd3839e24f5a478c606d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "m\n- WW#H «ßniich btt ••»)*# JJTT fs(< it« Reichstage«nn»»\" Vrfltnee st«n»e sehe »,'sch\"*\"> > l»I\"> »«I\" Beesnssnng k«e gnn, Deutsch' I.»» .eben >tt\" Aber gttßk <• *»« fcht '* Hebn, ♦** \"« »\" Be.lassungen «»\" Otonten **f. *» fmjin m»ln*fTn weitn sich *\" „,H, „ schaffen' Die künketg. ?«»«•»«* »•»* (*wrtHl *** *•» •uMimHIk l»l» sseben. »<«» W4* »aß 1?^, fest,»gellenden Gennbttitz» große Arndeennqen «nlbrnbtbig »'*'*. »«» »»«» ««4. f» tt »♦ Mt M» «•« »•» ■KfrtUI mchm «nfMMrtM« übn «I» >««•(<*« »«aattn fi* i(t«rn btrf. - Wttrth (Wtrn) spricht t« (•»*««, *rr»»rm frt* *7«rrf*« kürHetklch'«« »ntea». — Im vollsten G»gens«,e »n 'd« «,»« »„ fei-'«»' Redn», ffttesenbonk. In mit üdeelautee .*«»-tea'eefattit heftigem Wesen den Bttsall »\" «allretr »\"«»«-f^rinli •»« mrf.fr.« l«flf« «ffllfft« wie ««(ftf Jfll w,t ^frWslllt,rtr« -. |um »f#f* W«l« tsluAl ein» wichtige R»«*» „f. nur »rfnt Ze« genug ff«h«»t. »t»f« zu eewügen. «• >» /Atn «nrrfARirt, »aß W» flf«*« »Ix» dringen»» i»t die Veesamm-»«, etnen Beschtnß gefaßt. Auch außerhalb »n Rational-versammln«« srfni max sich nach einer «ntschetbnng Nf Frage, ^plf« wie uns wirfst »nech Wrrmf« binbalten l«(ffn? WfKtr trollst ««* trfrr »en VrrHnrr Stanbetng un» die ,» fürtfct.BUn CBiflcn.n mit rl«.m , fDaMAflnllt»’’i I» bat rl« <»run*T t.utlrtfr »ntrafl I« Mit «stier, ln»rm n (»en «m .frrttag »frlunittf. daß M» «dq.i'rfn.lfn ».!»» Wahl.» sollt« anntl'MfN kb«nt«, stellt »r tmplttile diesen >n«tag. »«» »le »et-»rn «ftUmmlumr« nl»l «Itlifciritl* Mb sollen, denn man »an« s>» niedi verrfellen »In und dort »uglelch sein. ^ Vorsitzottdor t Voe «In Melieren lterfnndlunK lass» Ich «der »t« *nir«„ Wttm'« a»stimmen. o» »«ee« dl» Nedenanteaq, ,u dem Na»,«tie'schen «ntra« »niese« meeden solen» - tfl» veesammlung »,s«»l. ^ x»«t Voestd»nd» »erliest nnn nicht wenlqer al« neutt,»Itn Redenantra,«, «nln denen mir elnl-e demeeken aus moitriet» ^««eiordnnnn, in»\"' «ulsprechunq de» «etin»sa»e»i da» »le Prlneiplen, »eiche »n Retchot.t« al» alaemein eonstliul. a«sstelen »erde sue al» Lersaffun-en Lentschland» «el-e»n« »aten muffen. — Qfterrarft lkan,l«»i So »lele »». .ea.,e lle-en vvr; »ee sann da gleich seine Melnunq sagen d Ra-»eaue'I »ntta« und die Redenauteaq« müssen erst gedruckt und dekanni sein. Wen« ader Herr Wesendonk sagt, die schleunige «rlrftgung de« «egenstande« we.de attsserltald »,r ttrrfamm* lu«o .,e«u«,»t. so Ist die« ein Arun». »ee »in nie angesudet »erde« »aes; »er Neich»ta, ist alein die gesetzliche Stimme der -talio«. <»lgemeinee Beisali. — rfrfto (tritt)! Die ideage ist wichtig, da« Bestehen »er Beesainmlung dangt von ide a». Lol nss die »eeuhische Beesaffung ein la>l anuinpli »erdend Wie »«esen unsere Berhandlunge« nicht mit »er «nersennung »ine« sait «oi-»i»,>li »«ginnen. Die «nsichten. sagt man. konnten sich «och nicht sestssele« '* Da« «eaentheil ist ermiesen. schon dadurch, da» ss» dreißig Redner «der die Frag» »aden einscheeiden lasse«. — (»>lai> (vankau)! Die Lache ist in unseren Kreisen schon de-sannt ««» desprochen genug; sollen wie fi» »inaulschiede« um »eoeeffualischee Formen willens Wir sind nicht hergekommen »a« Reich«kammerger,cht ,« Wetzlar soettusetzen. Ohnehin wir» die Dedatt» deute nicht stetig. Man hat davon gesprochen, »aß sa Beesaffungen desteden, und darau» deeleite« wollen, »aß Preu-»en da» Siecht »ade, sich »ine neue ,u schaffen. Allein diele alten Beesaffungen haden keinen Wert» mehr in den Augen de> Volke«, die neuen sollen ibn haden, da« ist der Unterschied! Wir «ollen nicht aus »er Stelle entscheiden, adee die Dedatt» deginnen wollen »ir. — Horfseitor: Ich hade die Entscheidung nicht verschieden »ollen, ich di« sogar für soiortige Dedatt». Allein ich wollt» die Geschäst«»e^nung deodachtet wissen, da« ist höchst wichtig. Ich hade darin »ine gute Schule duichgemacht, im Borpaelawent und im Funsziger-Aueschuß. Die Sache ist dringend, ja, ader Sie muffen die Geschatt«or»nung nicht stillschweigend iideeteeten! Die Beedandlung werd g»schl»sse«. Mehrere Redner sprechen noch st der die Fragestellung. — *t*ni«,t!»»r: Beschließt die Bet-sammlung, »aß der Antrag von Siaveaur, ohn» Verweisung in die Adtheilung.n, unmitteldar zur 1>»rbandlung komm»? - Stach einer z»eifeldast»n Adftimmung entscheidet sich die Beesammlung fu« Verweisung in die Abtheilungen. — Dteueden: Die Mino-ritat wir» ihre Stamen zu Peotocvll bemerken! — iffiseustuekr Alleediug« wollen wie da«. E« soll da» Volk die Männer kennen tee««,. welche seine Angelegenheiten ohne Säumen in die Hand nedmen wollen, welche die Sache de« Volke« nicht an« langsame Schlepptau nehmen »ollen! tHeiiig» Unlerdeechung. Ruf: .sue Ordnung!) - Ttorsiveiideo: Der Redner hat nicht da« Recht, die Gesinnungen der Medrdeit e.nem solchen Lade! zu unterweise,. — Platttiier (Haldeeftadt): Man will un« verdächtigen, unsere Gesinnungen verdächtige«: E» werden Lag» kommen, wo Jeder zeigen kann, daß sein Bateeland idm werth ist! — Lektwotsclrk» «Halle)! Ich werde mein Separatvoium nicht zu Protokoll geben. Ich unterweet« mich der Mehrheit, und will ihr nicht ei« Mißtrauen zu erkennen g.den. — Fisekter (Jena): Ich habe sue dir Berweisung in die Abtheilungen gestimmt, weil ich die Verhandlung dadurch besser und raichee gefordert finde. E« ist höchst unrecht dierau« eine Gefinnungepeod» machen zu wollen. — Vorftkoiider: Da» Etklaien seiner abweichenden Meinung zu Protokoll ist Rechte««. Die Beedandlung hierüber ist ge-schloffen. E» stitd mir soeben zu dem Ra»eaur)chen Antrag noch einige Nrdenantrage übergebe» «oiden. Die Versammlung möge ßich um > Uhr in di« Abtdeilungen begeben, um »en Au«tchuß zur Pestfung de« Raveaue'schen Antrage« zu wählen. — Vettcben: Ich beantrage, daß die Beedandlung morgen fortgesetzt werde. — Vnrfttzdttder: Da« wie» nicht möglich sein, weil der Au»schuß seinen Bericht adzutassen und zum Druck zu geben bat. — »tret,: Der »u«schuß soll rasch zu L»)erke geben, wie die Preußen sich nicht besannen, da st« die vanenschanze stürmten. — E« wird beschlossen, die Abgeordueleu seien sich um 4 Übe in die Abthei. lungen degeden. den Auischu» zu wählen; dielet solle um b Übe zur Berathung und Söahl de« Bericht»eestatter» sich »ersammeln. — Mtttermitter: Dee Beucht kann di» morgen fertig sein, wie e« l« dee badische» Kammer am ersten Maez ftattgetunden bat. — Dt»i,s»»ttder: Beschließt die Betiu.f.mlung, »aß »ee Bericht bi« morgen wo möglich fertig sein soll? — Aut wenige Adge-»enneten erbeben sich dafür. — Die Wabl dee Re»aetitztt»e»m> misst»«, die jetzt erfolgen soll. wird in die Abtheilungen »erwiese«. Schluß »er Sitzung gegen 2 Übe. — Rächst» Sitzung moeqen 1» Übe. Die Eile, mit weichte dir linke Seite de« Raveaur'schen Auieag deteeidt. erklärt sich leicht. Die freisirrnigen Herren suech-«*. U» ist sellsam) daß die Beeiammlungeu zu Wien und Beelm sv liderale Beschlusse fassen, daß da« Wirke» »e« Reich«taqe« »». dedeuiend «eschcine oder uderflufsig werde. Zugleich scheint dee Bund die Angeiegendert »ee Zolletirheit ernstlich >« die Hand neh. wen ,u wollen, wieder eine Aedeil odee Befugnip weniger sue den Reichstag. Als» will man rasch die Rioalitäl unutoglich mache«. Danedru wirkt irdvch natürlich auch da» Strebe«, die Einheit der Verfassung nichi durch sepaeaitstilche Reich»tage Roed^uu» Sud leidr» ;u lassi«. S ettleswt,,; dwlftetnisrf»» Slitzzieldgetihotte« ~h -lIlona, den 24. Mai. Mit dem letzten Babnzuge 01 Übt Adend») sind etwa 40 dänische Gefangene. Ofsteieee und Gemeine, hier angelangt, und einstweilen in dee hiesigen Laseene u»ik,gebracht. E» sind zu ideee Ausnahme zwei große Kaussadetri. lE'sse gemiktdre. zwischen weiche sich da» Wachtschtfte legen wie», u« die Gefangenen zu bewachen. E« sollen avmallch »och llli» an-dere Gefangene folgen. Auch wetden einige hundert Kranke und ''ichtverwundete hier eiwatiet. Der Auedruch »e« Lypdu« aus .. Dronning Maria\" destaiigt sich glücklicher Weise nicht; we-bigße«« erwähnen Btiefe von Gefangenen au« voriger L(>oche ^-useldt mii keiuee Lhlde. — Seitdem Geneeal Wiangel die Kneg»-Eonieidulion in Iuilaiid au«gesch>ieden, ist die Stellung der d»,t vereinzelt wvhnenven Deutschen so undalldge gewoiden. »aß Viele v»n itmrn deeeil« nach Schleswig.Holstein stuchlen. de„ an Uru* Debroideu au« 4ti>v« iilt.iiirti vorn 21. Mai, tu . <ntl 'vk,m- Siaä'e.\", uulrrt über die gefangenen Deut tu»*!! ^u# ^ebeeee Quelle kann ich Ibne» über den B»«,..»., \"öußaub der hier geiangeueu g.rutschen und ihre jepiae »aß dee iEesunkbeitsrustand aus dem Smiffe nning Maria\" noch vollkoinmeu gut ist, daß deit Geraugc-\n>n\n—\nnen setzt ntckt nur erlaubt tl. ,u »auBen und stid durch stech, Nbunsten Bewegung tu veekchaffen. sonbeen daß sie auch seden ,wetten lag nach »er nahen Batkeete Onintn» geft'bet werden, wo e« ibnen gestattet Ist. wstbeen drei rtunden gns den Wallen und im t-riinen sich auf,«halten. Jetzt wird anch es« Floß kst» ste etngeeichtet. nm Boehstdee nehmen rn können Etn htee an I , t>. f.mntr» praktischer st»,t. Itr. f>. s'rhmann. ig rn» cbeeaezt dee Gekangenschsste ernannt nn» besucht dtes» tla»ch. »ntee seine» Arrfsich« stehen Untre streite, die ee tnm -heil an« »ee Mitte bet 'stesangenen selbst gewstbli bat und welch» aul« -teengste Alle» am Boed, anch namenllich b<e ssebenomltttl un» deren Gstt». eonteollieen und »em kbeeaettt darüber ber<ch»en müssen Auch Ist seligeietzt woeben, bad bet schweren Eekeankun. gen bte Pattenten nach dem nab.n Hotbltal» in der Stadt selbst gedracht weebrn bstelen. ^,5tt»l. den 24. Mal. Dt» ^»«lathea\", welche »in ya«' ssag» sich unser« Augen entzogen hatt», iß gestern w eder in »ie Rade von Feiebeichgoet »nel'cknekedet. wie tüesen nlso »ine Been digring unserer Hnsenbkockabe noch nicht h»ßen. Iben s» wenig scheint »ie prooiforlseßt» sikoaterttng «n einen dalbinen Frieden zu glauben, da sie, wie »« heißt, beabsschtigt. »inen Ausruf an »a» Volk zur allaemeinen Bewastnung un» Dtenstlerguna >m Krieg» gegen »ie Dänen zn erlassen. Da die Krbiteeeung gegen Dssn». maek täglich webe steigt, s» kann ein» solch» Maßeegel gnt» stolnnt haben, namllch »le Wirkung, »aß Gchlrfwtg.Hollttn stark genug wirb, um Danemaek auf »en Inseln anznaeeiken. wenn »t« hrenßsich, un» Bunb»».strme» au» blplom.'tlschen Rücksichten nicht gegen bi». selben »ßeelren »steten. - Gestern sin» »l» Eckeenlorbee »urch bi» .Galaibea' alarmirt worden, indem die» Schiff in »en »»ninen Hafen gesegelt t« un» (mit »Ivßrm Pulver) geschoffen bat. - Die Gerüchte, baß A i»I nächstens »on den Danen einen Besuch erfal-trn werbe, mebeen sich; nach »ee neuesten Nachricht »erben st» »wischen Kiel und Eckeensssebe mit 9000 Mann lande»; unsere Aekilleel» ist »»«bald beute »erstarkt worden. Vielleicht »ollen bte Dänen »ie 2Milli»nen Sperre«, welch, dieIsttlänbee an Weannel zahlen fallen, »iee abholen. Ehe» mochten wie lnbeß glauben,, wenn bi« Russen wirklich Dänemark beifteßen wollen, baß einlge russische Keleg«schlffe den hiesigen ihnen «obldekannien Haien heimsuchen werben. —Au« vneken vom Roeden will man wissen, daß die Schweben in Aalboeg gelandet seien. Wie glauben nun freilich «ich» an die Wabeheit dieses Geeüchle«. indessen noch »enl. ger an »en Eet'olg »rn Felebenganterfanblungen. s» lange da» gegen-wäetlg» dänische Minisierium am Rubee bleibt ; auch zeigt sa »i« Antwort be« General« Hebemann aus Weangel« Aneibleten wegen der Gefangenen >u»wech«lung, indem die geraubten Scklelw'gschen Beamten und in Schle»»ig geboenen gefangenen S»lbaten nicht mit o»«gewechselt werden sollen, »aß Schlelwlq noch loetwäheenb al» »änliche Provinz betrachtet wirf und werfen soll. daß also an oinen sue Deueschlan» ehrenvollen Frieden noch nicht zu denken lft. Jedoch mag e» den Dänen sehe angenehm sein, »aß sich die Deutschen Diplomaten so gutmütblg auf Unterbanblnngen ernlaffen. »eil »ie panische Armee sich nun wieder Mit größter Muße und Ruhe sammeln und veefiaeken un». wenn Lchweden zu Hstli» zieht obre wenigsten« doch ,sühne,> besetzt, einen desto nachdrücklicheren Angriff »ersuchen kann. Besaßen bte deutschen Diplomaten eine gleich« Eonseauenz und Rucksicht»losigk«>t. wie die panischen Mini-ssee, »ine abnlich», »t« einst Napoleon und seine Feldheeren, so waee jeßl Allen geraume, Iutlan» und Fubnen besetzt un» man konnte Dänemark den Frieden biclieen; statt dessen muß jetzt ei« General, wie Halkelt. sich damit amüsiern, «on Ferne die schonen Ufer der Insel Alsen wochenlang zu beschauen, und ein Weangel bais sich mit seiner Aemee nicht »iel über Beil» »lnau«wagen. weil ihnen keine Beessaekungen zukommen und Schle«»tg doch n>cht ungedeckt bleiben darf. In »en letzten Tagen freilich schein» e« mit den Verstärkungen etwa« mehr Ernst zu werfen, auch Halkett scheint sich uorflichee htnauszieden zu »ollen, woeau« wohl ge-schloffen werfen kaun, daß ein Angriff »on Seilen »ee Dänen tn Iutland vermuthet wie». Freilich stimmt e» wiederum mehr mit den Racheichten »on Unteebandlungen ubeeein, wenn wie in »ee „Schleew.-Holst.-Ztg.\" lesen, »aß da» »on Rend«bueg nach dem Roeden devedeete schwere Geschütz in Apeneade plötzlich wieder hat umkeheeu müssen ; wie haben der »rutschen Roedaemee langst beffeee Kanonen gewünscht, damit »och endlich elnmal einige Schiffe will-sa»> beschossen und vernichtet werden mochten, adee noch dat man den Dänen auch nicht elnmal ein Kanonenboot genommen »der zerstört, ja sv wenig vermag unsere Arlisten«. daß »Ir Dauen Idee Pontonbrücken »der den Alsenee Sand ungestraft zu »ollrnden im Stande sind! Diese Art dee Krieg«leiiung. diese Art. die Erkolge de« Schwer.e» durch die Fedee wieder zu »rederden swodel wie die Schuld natürlich nicht den tapferen Soldaten und ihren tüchti. gen Führern zuschee>hen). erinnert sehr an die unglücklichen Zeiten von 1806 un» 1809 un» wir sind gespannt darauf, od die deutsche Ralionalversammlung Einigkeit und Aufrichtigkeit und damo Krar't genug haden wirf. um diesen Dingen Wandel zu »erschaffen, um Deutschland nach Außen Ehe» und Ansedn zu geben, und unde-kummeei um Rußland und England, zu bestimmen und durchzusetzen,  untre welchen Bedingungen dee Feie»» mit Danemark zu schließen sei. (H. E.) Lekt'eawtq, de» 23. Mai. Briefe au« Golden-bueg »om 1S. d. M. besagen, baß e« mit »er schwedisch-n»kwe-glich,» Intervention zu oäunssen der Dänen sehr bedenklich ane sehe, seitdem sich mehrere fchwebische Blätter gegen lebe Emmilchung «»»gesprochen »alten. Man habe kein Vertrauen, baß Danemark die Kosten einer Rüstung welche kragen können. Der norwegische Staaterath loll uh>rt,eß entfchi.de» pio Auegaden znr Bestreitung eine» solchen Hülfe abgelehnt baden. — Au« Kopenhagen erfährt man, daß, al« die dänische Mission an den St. P>«er«hueger Hof mißgliicki war. die dänischen Staateminiftee, mit Auenal mc von Barbensieib, Tscherning und Orla tzebmann, für »en Friede«  lieb ausgesprochen baden, daß aber die Ansicht tiefer drei Mannee, den Krieg ant jede Weise fortzusetzen, im Ltaaiaeaebe den Sieg davon getragen bade. — Die bei den Rrgirrunga-Eom-»iffairrn v. Harbon und Jacobsr» am Sonntage eingetroneuc Rachriibl über die bi» zum 28. d. von Iutlan'd zu b'ezablenre Krieg» Eontributio» und die in Folge dessen nach Kopenhagen abgelandl, Deputation mit der Erklarnng »er Iuilanoer, baß, wenn die Iusclßift« ibue« nicht zu Hülfe käme«, sie si» genöthigt sehe» würden, lich der provisorischen Regierung zu unt^rwerien. ( »ach einem andern Berichte, »ine provisorische Regierung zu bilden —), siebt man al« eine der betten Maßeegeln an, um D anemark zum Frieden zu nöthigen. Iütland wir» e» letzt er. kennen, wie »ie dänische» Inseln unk namentlich Kopenhagen sich al« hie Eentralsonne Dänemark« stet« angesehen haben unk wie es unter dem sv leichtsinnig von Seiten der Eiteibänen gegen nn« unternonliaene« Kriege leibet. (Br. Z.) Von der- Sektloi. den 2t, Mai, Da Schweben un» da» trete Rorwegen sich fnr Dänemark, wenn auch nur de-fenst», erdrvt, Schleewig-Holstein hteber wenig gethan dat, tiefe Volker übe, sei« Recht autrukiaren, so ist von Lchleeweg au» tt'lgend« Ansprache Lchieäwig - Holstein» an Rorwegen erlassen! „Rorweger! edle«, freie« Volk Skandinavien«! Zu un» an »en Ufern der Gcklri, durch Schleswig - Holftrin« blubende, freie 'stauen ist dl« Künde gekommen, daß Ihr »em Dänenrolke, »essen Knechtschaft Ihr (such |» uuum Hrldenkaiupfr al« Männer allnordischer Freiheit un Iadre 1811 entrissen hatzk. gegen un». die wir in dem »eiligsten unserer Rechte verlacht une schmachvoll »erbohnt, eben dieser Knechtschaft müde sind, )« Hüls» eilt. Ibr brächet zuerst hie unbegrenzte jssillkurherrschaet de« fch,n«chv»ll-» dänischen Konlgegrietze«, welch.» auf freier Männer Geist wie ei« kkiodteitker Vanipoe taflet. Al» alle Beamie l^ü b »on Da nemaek gesandt wurden, al» man e^ure Leldltssandlgleit Euch nahm. da dlreß Euer einziger Stab, welcher in der Orbe einst die heelige Quelle dee Freidett wleree erwecken sollte un» Dank dem Himmel! zu Eurem Wobt. auch mächtig erweckt bat, da« alte Obalerrcht. welche» per Abteluttemu» »e, dänischen Komge mau auizuheh.il wagte. Wir Sa'l.ewig-Hnllirin.r haben durch tir blutig.n Kampf, der Jahrhunderte, w.l.be wir fnr tiutere Lelbststandigkete getchlagen, unter dee faktischen Eintächpeii jene, Allesndeekschatt»gewale der panochen Könige auch unter Odal»-eechi treu auirrcht erhalten. Da» lautet »adln,- Srüleorotg-4l>olztettt soll bleibe» ewig zuf.ritnucti tut» uugrtdetle! Dant,che Könige baden, al» L»!.«wlg Holstein« Heezoge. seit l lla> dies«- alte Reckt u»srr« üanbe« deschworenz jeder Ra»hsolget bi» aut Ebntiian h.il Achten bat e» deffätigt unk zugeticheit und auch Fnernch »er Si.denie dar die Zuticheiung am 22. Iauuae p. I. ertheilt, »aß in der betlebeudnl Berotudung der Herzog-tbllm.r Schleswig - Holtt.in feine Veraur.ruug r»»treten '.'ll> -.'tut der Anirechtkaltung diese« Gpnndrechl« unser» tzagde« beiuM aber die rechtliche Fortdauer »er Herrfcheiaia.di unser« rank.« berrn. Diese« Recht ist plötzlich nlebeegestüizl von unter« Van-deeb.rrn, r-ou selnen fanatlscheu Ministern, von dänischen, Volke uud mit, blutiger Gewalt bee Waffen will die aksoluie Willtür-herrschasl Danemark- baifelhe »kenlchi.u, will sie Schleewlg von unterm Bruderlande Holstein adrelßen, tzanuch machen, wo jeder Rrrv unter« tzetde«. >e»>r Gedanke unser« '»>el»e» nur deuklch ist. Norwegische« Volk! Ihr Männer der ine.rumbrausten Klippen! de> ireie» 'steho'te. der blühenden Städte! wleb Ihr wollt ein Volk von 800,000 freie» Männern mit knechten helfen, da« für\nDttzamten in «lvil nn» Mtlltäewesen, wie ssl» e« kestnrfrtzt bat, «ntee sich lange» »Alben wk>, ttchen Betivtele im .labee tstk.1 setzt aekntgt tstk eßee» nt« keetßeltbnechgltlbt» Mßnne» deß Bott\nfttn alte« Recht. We He sann» B»sßakr»sßrft wnidln stch »eßdhen ffdrfkrf. Aln l ps,e scheut, wl» einst I»e. Da« ketn» »«nttchen >tn» nltt BeeWffnng da« Kneem ellbrn IN» Wl, achten n-n Gatt« bte skanbinavl. schon -vmvnthten, wünschen ein» noebtfche Bosksgestaltuna mlt dem deutschen Volk» t« mächtigen Bündnisse dem »eoßenben Osten Jtgenllbe», Münnee »ee Feeibett! Iünasing» »ee kommenden |ett, getragen »on dem l'ebeneobem bee Grnenwaet, tzt, bet allen iotteen \"ttoßr» schaffen wir», Ib» konnt dem Fanattsmn« geattt »s, Feetbett nicht btenen, nt»t t lenee der Knechtschaft sein wollen. Denkt an bte groß» Erennaensckakt Eure» keelen Veefassuffg. Eurer Lrlbssffänblakett un» Nnabbänglgkelt un» »etßätlgt »a» st»Iz» eebaben, G»sssbl altnorflschee Feetßttt tn der offenen An-eekennnng unser» »rfllchen Kampfer un» ?t»ge« »«, »nsse» Frei. bett nn» Lelbüüänbtgkelt von Dänemaek« Willkür, für nnserr Ratlonakttät nn» »och wie» Enee Ramr tn allen 'stamn K»te». wlg-Holstrtn» al« der tlne» Volke», »a» »le Frelffrlt brsttzt nn» Andren blttrlh» gewährt, genannt werben LchMwtg, den >7. Mal IH«\" _ ^ _ Der Amtmann W»Mrf»r <>«n* rfreef« *. «rngt, in Hnsn« ist aus »»»läligr« Ansuchen unterm 22 ». M selnee Aemter al« Amtmann der Armtee Beebftebt und Hnsum. Obn» ßaller der banbschakt Elberffrft, kherfetchgeak «nb Peä«e« de» Hukamer Haseneommlsslon mit Pension enttaffrn woeben.\nfi ( « t f A I « « I (> Allg.Z.) ^nnadrnrf. den I« Mal Soeben, t« U»t Rache«, ztrben untr> unbescheelbllchem Jubel Idee Malest äsen tn untere »l» durch »inen Zauberschlag beleuchtet» Ltapt ein. Mit benseltzen kommen I. M. 0t, Katseeln Mutter, der Erzbre-zog Fean, Karl. D0rontolger, 0l» Erzberzogln Looffte mlt zwei kleinen Prinzen »nd dem kbeestbokmetsirt 'ffeaken Bombelle». An »er Krtt,«brücke tn Müblau, tln« Vlretrlstunb, anßrrbalb der Ltabt. wnrfeu di, Pseeb, anogeioannt un» die zwei Waffoff mit brn Majestateu von bem Volk» in die Stadt gezogen. ?l« »erben  — umgeben »on Fackrlttägeen und ffansrnben jubelnden Volke» über brn Franeislanergeabrn, dir Rrustabt unk zurück nbrr brn Staotolatz un» »tr Hosgaff« durch »le Skaliere bei Rational garfen tn die Burg gefahren. Alle« »rängt stch z» brn Wagen und brgrllßt »rn geliebten Monarchen mlt tausendstimmigem Bivat' Der Kalsrr und »le Kais»,in, geleitet »on bem Gouver neuer Grasen Brandt« nn» be« Generalmajor Ellatichek, vre-suaen sich in ihre «stemächer und «eschrlnen unter Vortritt »on s,«t>1 Fackelträgern aus dem Bal.on bee Burg. I ie Berge wlbeedallrn »on dem endlosen Jubel der zahllosen Meutchen Massen, wabeeu» Im Buegbol da« Musitzraep« der Burgrigarfr die Vollebvmne spielt. Schade, »aß die plötzliche, überrasch,»be, kne» »oe bre Ankunft be» Kaltrr« I namllch nm t»l Übe) ringe-troffen« Rachetcht und »er betttg« Regen größere Empsang»seler-llchkilten nicht zuließen. Salzbuech, den 19 Mai. Heute ist Se. Maj. »er Kaiser, dir Kaiserin, Eezbeezog Franz Eael, Erzherzogin Sopble lammt Kindern »irr angekommen. Sir bllrbr« etwa »nr.» drei Stunden bei» Schiff, 'straf Bombelle« war mlt ibnen. Er »arte brn Rat» gegeben, »aß dir von tzlnz in der Rächt angekommenen leputirr.n, welche den Kalsrr nach tzlnz rurnck baden wolltrn, den Anickluß »er brutschen Provinzen an »lr Ezrchen <!) und dir übrige« Slaven betreiben sollten. Der Kaiser selbst antwortete den tzlnzer Drvntlrten, er wolle nicht znrück. er babt ol'nrple« schon lang« rrn Dvrol.rn einen Besuch versprochen, »en wolle .r ibnen setz! machen 29le der Kalter, so wrlgertrn dir Abgiorb nrtrn von tzlnz sich brn Llavru l» dir Anne zu wrrscn. Um 2( Ubr Rache« setzten Alle die Rett'« nach Innsbruck fort. Dann kamen Hooo« und Wllrzek an, trafen rrn Kaiser nicht mehr und reiften alsoglelch weiter, dem Kaiser nach. |Z. H.) Wien. den 21. Mal. D aß Mr Flucht dr> taitrrli.br» Familie »rn Borwano znr Drrnnuug der Slawen »ergeben muß, daraus kommt r« lm 'ssrundr nicht an; baß dir Ezfchrn einen legalen Schild vor ihren s.paratistisibrn Plane» gesunken zu baden glanbr«, macht ja die tzage der Monarchie nicht schlimmer. Wer den alten »ingewurzeirrn Haß brikrr Rationen kennt, glaubt an keine bleibrnd« Versöhnung drrseth.n. Wer siebt nicht ein, »aß dies» »on den Ezechen den Deutschen an-getragene Versöhnung etwa« Andere» iß, al» um dem Kaiser eine Brücke nach Prag zn banru, »le er nicht »rtrrtru hatte, so lange täglich Eonsticte zwischen den vertchterenen Rationalitäten der Start »ornrirn, so lange »tr Swornost (ein rzrchischr» Eorp« kee Rattonalgarbr) Deutscht unp Iudrn mißbanvrltrk — Wenn aber der Schritt grschtrbt, wenn dir Freundes!) be» Monarchen, welche ibn znr Fluche »on Wien drängten lwrvrr er noch dir Kaiserin wußten eine Stunde srübrr von birsre Rrüe, so baß sie nicht einmal Zelt »alten, Reisekieiber zu nedmen), ibn auch br wegru, seine Zusiucht in Prag zu nedmen, dann drangt die Rotbwendlgleit auch »a« deut sehe Ortterreeeh und Uiig.irr, zu« ennegeu Ansrhtuff an Dentfrfitau», und wenn da« Mluiftennn, anch dann drrnbtgt ist, to sind wtr» gewiß. Dir traurigste Folg« wäre dann ein Ltaatedanaurrott, »er unvrr-meidlich wär». - Die blr'igrn Schriftsteller <a««eln Untei schnstrn zn einer »on ihnen ausgesetzten tzooalitar« Erklärung an brn Kaiser, r« soll eine Monster Abbirssr werke» ue.o ist vielleicht die am srrviln.n abgefaßte Avvreff«, dir je rin ronstitutioneller Monarch »on sriner Hauptstadt erhielt. — Eben kommt un« die Nachricht zu. daß »er Fürst Erzbischos »on Salzburg in einer p.ebalb ».ruirnen Volk»vrrsammlung dir Rirberostrrrrichrr uno Wtrner tur Red.llen erklärte und daraus antrug, den Reichstag nach tzinz ober Salzburg rlnzuberurrn. Für eine Provinzlalstarr allerfing» eine fette Aussicht. I* 13 ) Dir Uttgartt habe« sich in letzter Zeit den Deut-fchen wieder genähert, (k) Sie erkennen wenigstrii» tbrilwrür »ir furchtbare Gefahr, womit sie der «on allen Lritrn sie umringende Pansla»i»mu« bedroht. Da« ungarische Ministerium bar vor einigen Lagen durch den Furssrn Estrrdazv der osteririchnchr» Rr. girrung bestimmt erklärt, »aß »ir Magvairn zwar »ir Bribündrtrn nnr» deutschen obre mit Deutschland einigen Oesterreich», aber nimuiermrbr eine« slavischen Ceftrnridi« fein wollen. 4t Berlin, den 24. Mai. Der Hauptvoiwurf. welche» man gegen »a« Peosrrt der neuen Verfassung richtet, ist der. baß pari» duechau« die Louveralnetar br« Volke» nicht anrekannr st, welche man »och am >8. und >9. Maiz rifam»'t bade, wogegen »ir Krone un» da» Ministerium sich aus den Siankpuntt stellen, »aß dir neue Versassuna nicht an« dem souveralnen Recht der neuen conftiiuirendrn Versammlung bevjuleiren sei. sondei» mlt dem Könige al» souvriainr Mach! »rrrini-art werden muffn iu dieser Brzlrhuiig hat dir Kioiie den betressenkr» Entwurf vargr. legt und dir Stande nur zu einre „Lrtlaniug\" »ariibre aukgeser« drei; genügt birsr nicht, so bleibt »och »ie Krone in ihrem nrrf KP volle,> Rechte stehen Da» ist »rr Gegensatz, welcher jetzt die Heide» Haupipartrien im tzande spaltet; alle« Anb.re, selbst dir Rückkehr »e« Prinzen von Preußen, tritt nur arressorisch zu diesem Hauplgegrnsatzr hinzu. Wir milde man auch üdri den Verfassung«-Entwurf urtheile, sv muß doch zugesiandrii werde«, daß er der d.mokratischeu Paitei tn Preußen einen dedrulriiten Zuwachs an Macht gesch issen har, indem srlbst setze entschied»« raustitutiouell und eonleeoa»» gesinnt« tzeute, ja selbst ein ji-r>I unserri ruhigen Bui-geiwehr, welche bl»hrr fast noch mehr fürchtete zu verwunden, al» ».rwunbel zu werben, sich nun ossen die »emokiat lch.ii Pariri in die Arme g.woisen hat, weil sie da« Minissrnum mit dee Reaktion Ha»» in Hand geben sieht. Heer Eampbaule« wollte dnewan« unter rinrw sasschrn Schein von tzvvalität den 18. Maiz vergessi» , machen, und ließ sich in »tesee Llinimung «on »er Reaction in« ) Schieppian nehme», wofür er dir schwe»en Folgen auf seinen Ra- j men wirf nehmen müssen. Schon am »vigeffei-ck» Adend um! >0 llhe v.rsammeltr sich der btMvkiatiiche Erniral-Verein in .tiiuLalonu« und »lieh in tütn iuechtdar ss.rniisch nSitzung h>» 3 Uhr in der Rächt drisammru. Man genebmigle ein.» Anschlag, in welche« dw vurgrtwrdr, wegen de« E»iwu>te» zum Richt-«licheiuen de> »er .Bertrcknr«»-Paiad«\" antgrtorfert wurfr. Ein anwesinher Buchdtuchre ließ dlesen Anschlag noch in d.r Rächt > dinckeu nn» sogleich ankleben, aber am Mvege,. gegen 7 Uhr waren ' die meisten Zetlrl schon wiebee entfernt. Die dem Ministe, Uomß- ! damr«, dem Geat'.n Schwer,«. »>m General Alche-ff unk and.e.n! >n »er vorigen und »»„origen Räch, gebrachten g aulicheu Katze» ! innsikrn, die sich bet den Brrlinn eauh.n Kehlen suichirelich an«- j nehmr», beziehen sich aus »rnseiben Gr-enkaub. Untei rd.n s« , fuitfeibarrui Xuaiult war »ir Verfassung vorgestern in dem pol>- , ti chen oder jetzt .demokratische»\" Elnbb »orgrirsen worden. bei : gedinckl »ollem Hanse, so Viele der Eieeu« aus dem Da»hos«p>atz i fasse» konnte. In »,e gestrigen AbendsitzUNg krssrlden wurden kann Dhioneedr nud Enlwuis »on etwa 20 Rednein in «ln-r Weise zrr. ' ti.ilchi, daß sich »0 Au»dnckr Nicht rhe-n »nt öffentliche» Miiio.l-lang rignrn; dabei stürmischer Applan» von den totebeium g.beuckt . volle» Tribunen, so daß »>e breeteinc Reiterfttk» rrzilirite und j r.deodutk; unter den Rednern wurde auch ei» Gras Pfeil an« Schlesien, der in sehr rnrrgltchei Demonstration ein Blati Papier, welche» die ikonstiintio« «o,stellen sollle. zerriß und al« Volk d.n M»»str>» vor dir Fuße schleudrite, stürmend beklatscht. Einige der weniger starken Reden laulrira dabin, daß dem Volke dir tzeil j teste Grundlage versprochen sei, war man ade dir» haben wolle, müsse man, nach dem Sprichwort, breit schlage». Ein anherer\nftrfWY »eeallch tn «orffftastttche« Schwan«« da« Gatt «tt dem He «knie«, In »t» Kvni,«»«I, de« An,'«« »on Wenn «tff» ,» rttntaen baß», e» »ab« b',n einen Gtntsteom btnrlnnrle'tet. labest erkenn» m«n «n »en Beesassnna«-Entwnek, baß »e, ß«nt»Kßntstß-st«I kanl sei. «in An beere «eint», bte Pernßen wstebrn durch den E newnek ,, Schmähen arm acht. »t« er« mo bem v'ee)t»ßen Iahe» klag würben, wabern» ei« Pein,, »er «bee tn MHianen beer'chen falle, »« fch»n Mtt bem achezrfnten Iahe, s,l. Ihr. Oppen heim au* Hetbeldeeg sagt», baß ba» Mmisteilu« buech sein» Ba». In«, ha« Wort Republik in Denttchlau» bat» frfr papulär machen würfe. (Gtü,milche, Aßtnn« ) Et», Ablettnng We »tt tnßeest ee-trgi» Stimm»«« snchtt ein beltthtre G»Ik»erpn«r. ttn Eondttae »«mlt z» neben, »nß e, sacht», »tr tttztg» Reoalnttnn sei ein '«»toegeelcht über dir Ungeeechttakelten »eeRrnteenngrn. Gott habe anck »nleen ttt. März stemackt. geeab» »t, bte Reformation nn» besbalb solltrn nach »le tt mich»» »t» tzntbee nn» »en Gersaffunnsentwnek a«s hffent» l'chem Markte »ae bem Uchl»ff» neebeennea. Ban eivem an»»,»« Rebnee wnet» al« eine mehr geei-net« Stelle, der Gennbstetn znr Statur Filebetch« be« Großnt, vor bem Palai« de« Prln^n »on Preußen bezeichnet. Gegen »tesr. mtt genßem Bettast «nkgrnem-men» Drm»nst'«tt»n. erklärten stch nnn freilich mebne» »I» be« Etnbg nicht »strbtg, »er Antra,stellet lelbst sagte, er »nbr nur eine gettttge Berfeennnnq «emetnr. tnbeffrn war bte Aneeanng einmal gegeben nn» nm Mltteenach« bat »ntee sebe stnekrm Zn-fanf die Beehren nun« an »ee brze chneten Srrfe wirklich statt-«rknnden. untre jn»eln»rm Znrnke warfen »Mr Menge »an EreM-»larrn nach nn» nach «ngrgrckt und tn bte kütte geschlenbeet. Geneealmaesch ist »eshalb nicht geschlagen worden, nur »nlge Anstifter bee heu'enbrn Katzrnmnstken sin» »erhaltet worden. — Die« ist »tn Pedbchen be, htestgen V«lk»st>«mung. bte eenstn» Seit« dazu lst, baß «nsee» Deputitten >n ihrer Aneworrabeess» ank die Thronerbe sogleich »Mr entlckieben» Stellung nedmen nn» gleich Herrn ». Sägern hei »er Parlnwenrgeehffnunq tn Feankttttt. tzt« Sonoeränetat »r« Volke» peorlamiren werben. Iebentall» »»retten »ch in Beeiln und tn Preußen sehe ernste Dinge »oe. Auch die Ahgeoedneten werben ihre Stimmen logletch da,»der laut werben lassen, daß i» dem Bersassungirntwarse »er astgemeinrn Volkohr» »affnang auch nicht mit etne» Silbe eewabni. t H. E.) Veetln, den 24. Mat. Unter dem ttt. ». M. eiebteten dir Stande br« Belgrader Kretseg einen mtt 40 Unter-schritten versehenen Brief an »en Prinzen von Preußen, in wel chem sse diesen baren: .statt im eeemben tzande seinen Wobntth «ntee ibnen aufzuschlagen.\" Daraus babrn »k genannten Seauve folgende eigenbändtqe Antwort be« Prinzen eebalten: .MM. HH.l Mit Freude unk Rnbenng bade ich die Abpresse dee znm Belqea-imelt gewesenen Stäube, welche au mich die enthält, in Idee Mitte zurückzukebren, enlgegonge-\nber Kreistage versammelt >a eutbält, in . P Sie war mir ein neuer Bewei« jener tztebe nn» An\nAnfforveenng nommeu. banglichkeit, »eiche die treuen Pommee« gegen ba« K. Hau« nnv gegen mich so vtt betbattqt baden. Ihre Adkresse bat meinem viezen wohl gethan und ich spreche Ibnen für dieselbe meinen k anl au«, um so mehr, al« ich vollkommen Ihre in beeselbeit an»gesprochene Gerinnung »belle! baß Sie die in eine eonßieu-tiPRtUt Monarchie verwandelte Verfassung de» Staat« mit tdren nothwendigen Folgen annehme«, und »aß Sie eneschiossen sink, wie in srüdeeen Tag.n, '»tut nnr Blut auch bente noch süe den-selben zu opfern. So gerne ich aber Ihrem Wunsch» gleich nachkommen mochte, so muß ich mir die Feenbc kür jetzt unter sagen, weil mich ein besondrere Antteag Se, Mas. de« Konig« »ur Zeit »»,» in England festhält. Zugleich lassen mte dt« de-sonderen Zeitveehälknisse. in welche» Preußen uch desindet, die Eonstieuienng der neuen Recht«zustanbe, so wie meine eigene Stellung zu »tesee Reorganisation der Monarchie die unmittelbare Nücktebr in bi» Haupestabt nach Berlin unerläßlich ettcheinen. Sie wissen, baß ich al» Mitglied ke« damaligen Siaae«miui sterinmo »a» Paten» Lr. «aj. »er Konig« vom >8. Man b. X. durch welche« dein preußischen Volke die ooraenannte conffitutto-nellc Verfassung »eebeiß.n worden ist, mit »oitee Ueb»reinst>mmung unteezetchuet und mich dadurch zu deren einstiger Aueeechibaitnng »eepstichtel bade-, Sie kennen mich auch hinreichend, um zu mn ba« Vertrauen zu beqeu, daß ich meine« qegebeneu Worte mrch treu erweisen werfe. Da aber in letzieeee Ze>t über meine Wirksamkeit sowohl al» über meinen Ebaeakter dvrwillige und vollkommen ungegrünbete Geeüchte verbreitet worden sink. so wunlche ich vor Allem buech mein persönliche« Erscheinen in Berlin ornseiden bald entgegentrete» zu könne«. Spater »erbe ick rann ieeudig in Idee Mitte eile«! Indem ich Sie schließlich ermaweige, min. HH„ von dieser Erklärung den 'Gebrauch zu mache«, »ee Ihnen für Ideen im Auge gehabten Zweck angemessen eeschetneu mag. »eebleibe ich Ibr woblgewogener Prinz von Prentsten. tzonbo». den 2. Mai >818. (Beel.R.) Berlin, ke« 24. Mai. Voegessern Abend zo-gen Volksbause« »oe die Wobnnngen mebeeree Minister, um ihre Mil-stiiiimung »der den neuen Veesassungrentwnee laue werden zu lasse«. W,e können dergleichen Dcmonstraltonen »ur entschie. den Mißbillige«. Die Berieeter »ee Ratio» sind jetzt ».esam-«>eit: tbnen steht zunächst da» Recht zn, üdee den Weeid »dee Unwert» de« ibnen »on den Mimstee» vorgelegten Veefassungo-eettwnef« zu rnt|dxi»rn. Vertrauen wir daher unsren »on »»» ttihss gewählte» Belnetein unk der freie« Presse, die nicht on-ssehen wied uno datt, aus die »oebanbenen Mäugei unv Schwachen oe» Entwurf» au'meekiam zu mache«. (Konig«H.Z.) Stlfit. den 18. Mai. Da» russische Anne.-eoep», welche» zwilchcn Memel nie» Schmaleningken, theil» un-nnttelbae an bee jenseitige« 'Grenze, theile in genngee Eutteenung k-lvz'n autgestelle ist, betragt nach amttt»ee Angabe 12000 «ann Intantcet, unk Eavallerte, unterstützt ruech eine» Aetillenepark Privatberichte schätzen diese Truppenftaete aus 20,000 Mann, die täglich »erstarkt werben. Bermutblich in Folg« jener Geenzbetevunq ha, Se. Maj. der Kenia, wie e« beißt, rtc Mobilmachung de, hiesigen ersten Armeccoeps befehlen; sie Orfees J.ut Etnbeeulung der ganzen tzanrwebe sin» ausgeteettat uno hegen zue Ablenkung bereit, die nöthigen Bctte>t>unq«- und Armatur,tucke sink im Depot vollständig und im beaüchdare» Ltanke »orbanden-, sämmtliche Kresse'des Rrgierungsbeziets Gumhn»ett l»id znr 'Kestellung von Pfeepe» aufgefffrbeee, daher kann in lehr kürzet Zeit rin dinlanglichcS Armeeeoep« »er Rabe drf rnslisch.n '«ranre völlig geeusiet dasleden. (Rb.u. M. Z.) Koblenz, den 22. Mai. Glaubhaft«» Räch richten zuisige bereitet tich iu Frankfurf rrn republikanischer Putsch gegen dt« Rattonal-Persammlung vor. Die au« vielen Gegen-d.n i.tuetchlanv», ditonoee» aber au» Süddeuiswland sich dort ankvalteudeu Repudlikauee lind außeroetzentlich zahlreich wozu „ch lagizch Gleichgesinnle^ weiche durch anonpme L»rr>den ei» geladen werben, hott einsinken, die vereint den Zeitpunkt abwar-ten wolle», welche, bei» zu tubeenden Stteiche günstig ist. Mainz, den 23. Mut. Ueber die am 2t. »iee stattgehabte«  Vorfalle inrfdei bte «Mainzer Zeitung von beute noch nicht», -sie enthalt nur die unten witzuibeil,ah»u Bekaniilmachnnaen de» Festung«-Eommattro» unk de« Bürgeemeistees - Eine Mittheilung aus Main, vom ttt«. in der .Kölner Zeitung\" enibalt Folgende« i Wir sind beut. Morgen» plötzlich tu ein.» Krregszustand v.etttzt, Veranlaßt ist kiese tzage durch ein,» deftigen Kampf, per gestern Abrnks zwischen ßreußisibem Militai» nutz »ee Burgergarde stattfand, wob.i »»» tz.,p,„ Seite,, Ment»eu auf den, Platze geblieben und zabkrei.he B.rwunbungeu (nach Frank,nnr, Blattern 12 V.nounkete) »oeaefalleu sinp Etne uese Bestürzung henfci't tn Main». Hut Mitternacht wueöe »»« Milttaiz-Gouv.rneuz.nl die AbUeseeuna der Wasse« von Seiten dee ^Bürger verlangt und mit Beschießung d.r Stadt\n'»gl arfroi>t. Dte Waffen stnb zum Tbeil. bereit«' abreitet'.ei Die Tbore nnd geschlossen, c« wirb Ri.manr in die Snbt q.^ lassen, weil man Lnccur« »on den Ban.rn der Umgegend be-tuechikl. Die Eebltterung gegen die Pe.uß.n und dieser gegen die Bürger tsi gränzenlos; die Retbuua.u »anceu zwar schon lange, aber teil gestern bahrn sie ettz« hluttg. Gestalt angenommen — Endlich >keilt die Kotuer Leitung\" nach Aussage »on Reise «den. weiche Mainz am 22. Räch« ttaa« verlassen baden übe; er» Ursprung der blutig.« Vorfalle Fotgenbe» mit: nt war, um 31. Abend« .in »euer 4E.rd-.u0str.it rwuchen Bürgern unv preunisch.« Miluaie au».,ef.-rv.!un (— „a-h Frank,urtti Blattern solle» Fretschaeler, di. an« Schleswig Hol lein zniilä-a.kommen sind. zuerst mit den Preußen in Streit gerarhen sent ) »ie Bürge, tbanen zuerst gegen »i. Soldaten den Kiirz.ee» gelogen  ui.r den Kampfplatz verlast',«, waren aber sodann mit Vernarkuna znrll.lg.k.bet, hätt.» d.n Loibate« aufgepaßt „nd sjnzcine mtßbandclt. E« waren aber nachh.-e die Soldaten tu größerer Masse wieder in» Handgemenge nm oenf.iben gekom-men; bieeaus hatte sich da» Gerücht »rrbr.ttct, bi. Soldaten wurden die Burg.rwache stu,men. und al.- n.b nun wirklich Han'eie »on Soldaten genähert, halt»- der Bnrgcrhanptma»» anf dieselbe teuern lass.», wodurch mebeere Soldaten theile gelobtet, theil« verwundet worden wären. Diese Erzählung scheint durch ttt nachfolgend.n Bekanneniachuitge» b.staeioe zu werfen, sj, lauten -A» die Bürger und Bezpoduer kor Stahl Mainz. Da« Fesinngd-Gonveenement b.u unter« 21. Mal. Abend» tt) Übe Nachstehende» erlassen: .Nachdem die Waffe» gemißhrau»t wer' den und mebeere Soldaten getovtet und vrfwunbet ssnr. verlangt da» Festung» tnouveen,inent die sofortige Aussu rung folgender Maaßregeln! 1) Samnzlische zue Bewaffnung der Bürgerivebr-und Turner.Lompagniri» o.r.o»nh.ee Gewehre. Buchse». S.ni.n und Pistolen sin» sofort in der Ho,vital Easern. dem konialich preußische» Hberstlientenan, H>u«,.r abengeben. welcher di.selben, ane Verlangen gegen Quittung, zu Übeen.bmi ii beautteaa» ist 2) r le bewaffnet. Bürgergaeve ist ausgelost und kann keil mit Erlgiibittü de» Feuung«gouvee»emeni« wieder oigauissn w,,h>» i) Die Polizeimaaßugel» »erben, di« sicherc Gewahr znr Her-"}