{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929721/d3fe290398bd37b70dca6704ab0e23ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "jusqu'à décision ultérieure, sous le commandement du prince les troupes de Nassau et de la Hesse électorale qui, sur la demande  du gouvernement badois, ont reçu, en vertu de l'arrêté de la dièle du 15 avril, l'ordre de se mettre en marche pour se joindre au 8e corps d'armée. Pour ce qui concerne la nouvelle colonne de Polonais, arrivée  à Strasbourg, le gouvernement badois a élé invité à prendre les mêmes mesures que celles qu'il avait prises lors de l'arrivée de la première colonne, d'après l'avis dont il a été donné communication  dans la séance de la diète du 12 de ce mois. Le comité des 50 a pris, dans des séances à huis-clos tenues jusqu'ici à côté doses séances publiques, les résolutions suivantes  sur des objets qu'il n'a pas jugé convenablede discuter publiquement : 1. Dans la séance à huis-clos du 12 avril il a élé décidé, sur la motion de M. Schlciden : 1. D'envoyer à Berlin une dépntation, composée de MM. Schleiden et Mathy,  avec la mission d'exiger l'exécution immédiate et forcée, s'il le faut, du paragraphe 3 de l'arrêté de la dièle germanique du 4 de ce mois, et de demander  en outre qu'on ne diffère en aucune manière la fixation du statu quo ante dans le duché de Schleswig, et l'évacuation complète de ce duché de la part des Danois, conformément à l'article 43 de l'acte final de Vienne. La députation est chargée en même temps d'intervenir auprès de la cour de Prusse en faveur de l'incorporation immédiate du duché de Schleswig dans la confédération germanique. 2. D'inviter les 17 délégnés adjoints à la diète et la diète elle-même à intervenir aussi de leur côté pour que la résolution susmentionnée reçoive complètement son exécution , et à aviser à ce que les Allemands emmenés en captivité par les Danois des différentes localités dn duché de Schleswig soicnl immédiatement rendus à la liberté. 3. D'engager le gouvernement provisoire de Sclilcswig-Holstcin à profiler  de suite à l'armement du peuple. H. Dans la séance à huis-clos du 14 avril, il a été décidé, sur la motion ''e M. Soiron, de déléguer à Strasbourg MM. Venedcy et Spatz pour chercher  à détourner de leur projet les Allemands qui se sont réunis dans celle dernière ville à l'effet de tenter une invasion armée en Allemagne. 111. Dans la séance à huis-clos dn 15 avril, il a été décidé àla suite de 'a nouvelle, parvenue ici qu'on avait tenté une insurrection dans l'Oberhind  hadois, d'envoyer dans le grand-duché de Bade M. le président Soiron et M. Bulil, dans le but de prendre au nom du comité des 50 toutes les mesures  nécessaires pourle maintien de l'ordre. IV. Dan» la séance à huis-clos du 16' avril, on a décidé , sur la proposition  de M. Muhlfelel, d'inviter la diète germanique à faire une déclaration portant que les tribus parlant une langue étrangère et fixées dans les étals de la confédération germanique, seront dans toute l'étendue de leur territoire  complètement assimilées , quant à la langue , aux tribus allemandes. La Gazette de Vienne publie un décret impérial en date du 11 avril, portant qu'à partir du I\" janvier 1849, tous les droits et dîmes en nature de quelques espèce et sous quelque dénomination  que ce soit, sont abolis pour toujours dans l'empire autrichien  , et seront remplacés par une contribution en argent, qui sera ultérieurement réglée par une loi. On écrit de Carlruhe, le 16 avril : On vient de lancer un mandat d'arrêt contre Struve, et le ministère a saisi hier la seconde chambre d'une demanded'autorisation  de faire arrêter Hecker, qui est membre de cet te assemblée.  \u0084' ■ i\" Le comité des écrivains et des journalistes de Vienne, qui s'est déclaré permanent, adéoidéd'adresserauministredel'intérieur  une protestation! contred.vloi*-provisoire sur-La presse. Celte protestation a été présentée hier. Comme M. le baron de Pillersdorf assistait dans ce moment àun conseil des ministres, |a députation a été reçucparM. le conseiller aulique de Salzge!*er>  qui l'a autorisée à déchirer au comité que depuis le 31 mars a( '°' provisoire sur la presse pouvait être envisagée comme n existant pi„s c]e fajt| d'autant plus qu'on n'avait pas observé dans sa promulgation les formes légales qui exigeaient qu'elle fut publiée à trois reprises dans les journaux. Le comité des écrivains et des journalistes de Vienne élaborera prochainement unenouvelle loi sur la presse qui sera soumise au ministrede •'intérieur (Gaz. d'Autriche.) On lit dans la Gazette d'Aix-la-Chapelle du 18 : Aujourd'hui arpes-midi a paru ici une proclamation qui défend stricteliont  lonle réunion de plus de cinq personnes, et déclarcnue, si la troupe, 'a garde bourgeoise ou la police sont allaquécs, ou si l'on n'obéit pas â leurs Tdrcs, il sera fait aussitôt usage des armes. Il est regrettable que, malgré eetlé invitation, le jour ne se soit pas écoulé sans conflit. A 10 heures du soir, au moment où nous mettons sous presse, la ville est •ranqtiillc. On écrit de Wicsbade, 16 avril : S. A. le duc a chargé jusqu'à la nouvelle organisation administrative, qui aura lieu prochainement avec le concours des Etats, M. le procureur Hergenhahn des affaires dn ministère d'état sous la responsabilité ministérielle,  en lui conférant le titrede président. Une résolution du ministère d'état appelle sons les drapeaux les soldats 1m étaient en congé illimité. Cette convocation a lieu par suite de la nouvelle officielle qu'on a reçue relativement à une invasion du côté de Strasbourg projetée par des corps-francs armés.\nNouvelles de France.\nAvant-hier dans la matinée le rappel a été battu dans les rues de Paris ; la gardenationale s'est mise sous les armes. Cette agitation  n'n duré que quelques instants. A compter de neuf heures,  Li ville était rentrée dans le calme, mais on a fait pendant 'e reste de la journée des conjectures sur les causes de cette ■\"••arme. Tout est vague encore. Il n'y a de certain que la guerre, \"ne guerre dangereuse déclarée désormais à une partie dn gouvernement  par les communistes, qui s'appuient tout à la fois sur P'usicUrs membres du gouvernement provisoire et. sur une classe assez nombreuse de travailleurs. L'opinion générale à nris est que M. Ledru-Rollin ne peut plus siéger avec M. Lapine  dans le gouvernement. Plusieurs décrets importants ont paru hier; à toute autre épolue,  ils auraient fait grande sensation ; mais ils semblent dispa'\"'re  aujourd'hui devant la gravité de la situation: le gouvernement\n renonce à l'inàmovibilté de la magistrature, et il suspend  quatre présidents de cour d'appel, puis le président de la cour des comptes. Enfin il vient de mettre à la retraite un grand nombre de généraux de division, de généraux de brigade, de colonels et de lieuteiianls-colonels. Malgré ces mesures, qui doivent jeter le trouble dans un grand nombre d'existences et répandre l'inquiétude dans un plus grand nombre encore, les fonds publies se sont améliorés. Dans la province, la lutte entre les commissaires du gouvernement  el les habitants des villes continue sur beaucoup de points. Nous devons signaler comme une circonstance importante,l'appui  que les habitants de la campagne ont paru disposés à donner à la garde nationale des villes. On a remarqué cette disposition  àTroyeset à 91 on tau ban.\nCorrespondance parislenne.\nParis, 18 avril. Nous avons eu aujourd'hui une nouvelle alerte. En un instant la garde nationale a été sur pied, mais l'ordre n'a pas élé sérieusement troublé. Je m'abstiens d'enlrcr dans des détails que vous trouverez immanquablement dans les journaux du soir ; j'aime mieux vous indiquer certain projet qu'ils laisseront probablement dans l'ombre. Il est certain qu'il existe un parti ultra-radical qui pose en principe que la République est mal gouvernée, et qu'il est urgent de remplacer le gouvernement  provisoire. Malgré sa réputation si gravement entamée, M. Blanqui  est encore le principal chef de ce parti, M. Blanqui, s'il avait réussi dimanche dernier, aurait composé le gouvernement provisoire de .'a manière suivante : Lcdru-Rollin ; — Louis Blanc;— Flocon; — Albert;—Blanqui; — Cabct ; — Raspail ; — Kersausie. Cest la liste officielle du parli. II ne f nuirait pas croire cependant que MM. Blanqui , Cabct, Raspail et Kersausie prennent une part égale à toutss  ces menées. 11 est même probable que les-trois derniers noms ont été couchés sur la liste , à cause de leur popularité et à l'insu de ceux qui les portent. Le cas est certain pour M. Câbet, sur qui pèse bien injustement -en ce moment, presque tout le poids de l'animadversion publique. Hier soir , M. Blanqui convoqua ses partisans en séance secrète. Des émissaires furent envoyés dans lous les ateliers pour excilcr les ouvriers à une manifestation contraire à l'ordre ; mais les ouvriers restèrent inébranlables. Toutes ces choses sont connues à Paris, et le gouvernement provisoire les ignore moins que personne. D'où vient donc que M. Blanqui est encore en liberté? D'après les bruits qui circulent, il aurait des protecteurs intéressés  jusque dans le sein du gouvernement ? Quelque incroyables que paraissent  ces bruits, il faut bien reconnaître que la majorité raisonnable , modérée et menacée du gouvernement provisoire, recule devant des mesures  énergiques, nécessaires peut-être.Elle manque de la résolution ctdcl'initiativo,  que la manifestation du 17 eut dû lui donner. M. de Lamartine et M. Armand Marrast, les deux membres les plus menacés du gouvernement  , hésitent devant des mesures efficaces, et non seulement la majorité 'raisonnable né réussit pas à maîtriser la minorité exaltée du gouvernement, mais, s'il fallait en croire ce qui se dit, elle se laisserait dominer et mener -par elle. C'est avec un sentiment pénible qu'on a lu aujourd'hui dans le ■Moniteur les ordonnances qui suppriment l'inamovibilité de la magistrature  assise, et les considérants sur lesquels s'appuie les ordonnances. Tout le monde sait à ParisqncM.de Lamartine était personnellement et formellement  opposé à des mesures de ce genre , et c'est le surlendemain d'une manifestation qui devait lui donner de la force, qu'il se Uisse imposer par M. Flocon. Pari», le 18 avril. .Quoique le rappel ait été battu dès ce matin 5 heures, tout est tranq-uillc;;les ; gardes nationaux se sont séparés à 9 heures, 9 hcurcsl/2, et depuis tout est dans le plus grand ordre. Du.reste, la garde nationale commencé à se montrer un peu plus résolue ; elle est animée d'un excellent esprit. Elle veut l'ordre et la modération. - • Le peuple a arrêté ce matin deux communistes passage Vendôme, au moment où ils distribuaient de l'argent pour causer une émeute. Le général Clianganiiercst venu demander ce matin à la seconde légion si elle souhaitait la rentrée des troupes. Celte demande a été accueillie avec enthousiasme. Le général Connais a annoncé ce matin à la garde nationale léunic aux Tuileries, qu'après-demain jeudi, 10,000 hommes de la ligne prendraient garnison dans Paris. La nouvelle a élé parfaitement accueillie. Dimanche matin, M. Lamartine est allé demander à M. Lcdru-Rollin de faire convoquer la garde nationale, vu les événements qui paraissent se préparer. M. Lcdru-Rollin a refusé, prétendant que M. Lamartine voyait des dangers partout. M. Lamartine a élé ensuite chez M. Courtois, qui a dit qu'il ne pouvait rien faire sans l'ordre de M. Lcdru-Rollin ; enfin, M. Marrast,  en sa qualité de maire de Paris, a donné l'ordre de battre le rappel. On parle , mais vaguement encore, de la démission du général Courtais. Comme militaire , il a une réputation d'habileté douteuse. Il n'avait pas percé sous l'empire ; et comme citoyen , son langage et sa conduite clans la journée du 16 mars ne lui seront pas facilement pardonnés par la garde nationale. Il a donné , ce jour-là , raison aux groupes qui ont barré le passage  aux gardes nationaux allant, paisiblement et sans armes , faire auprès du gouvernement provisoire ce qui est devenu le droit du plus obscur citoyen  , se plaindre et réclamer. La Patrie fait le récit qu'on va lire de la journée ; on peut le regarder comme semi-officiel : Des mesures de précaution, que le commandant supérieur de la garde nationale de Paris a cru devoir prendre ce matin,en présence des symptômes d'agitation et d'effervescence qui s'étaient manifestés hier soir dans plusieurs  clubs du la capitale, ont fourni aux diverses légions de notre milice citoyenne une occasion nouvelle de montrer le dévouement qui les anime pour le maintien de l'ordre public. Dès cinq heures du matin, le rappel a hatlu dans les divers quartiers, et en moins d'une heure, une multitude de gardes nationaux s'étaient rassemblés  et portés vers les points principaux à occuper en cas d'émeute on de désordre, tels que les postes des mairies, les édifices publics, les quais, les boulevards, les places et l'Hôtel-de-Vill<'. Vers neuf heures du matin, le général Courtais a parcouru le front des nombreuses phalanges ainsi réunies, et après avoir remercié les fardes nationaux de la promptitude avec laquelle ils s'étaient présentés il lésa renvoyés chez eux, pour la plupart, en les invitant néanmoins à se tenir .prêts en cas d'alerte. Toutes sorlcs de bruits plus ou moins hasardés ont circulé sur cette prise  d'armes. On parlait de dangers qui auraient menacé plusieurs membres du gouvernement\n provisoire ; d'une tentative qui aurait été faite sur quelques-uns des forts qui entourent Paris, ete„ etc. Hàlons-noiis de le dire, aucune de ces rumeurs ne paraît fondée ; seulement,  le gouvernement a eu connaissance de manœuvres coupables, et il a pu craindre qu'un certain nombre de personnes égarées par des excitations malveillantes ne fussent tentées de compromettre la paix publique. Dans une situation semblable, l'intérêt, la sécurité de tous exigeaient nndeploiement.de forces de nature à prouver aux malintentionnés l'inutilité  de leurs efforts et l'absurdité de leurs projets. Du reste, le cri : Vire l'armée ! l'armée à Paris ! s'est fait entendre à plusieurs reprises dans les lésions ; beaucoup de gardes nationaux s'imaginaient  même avoir été convoqués pour aller au devant des troupes attendues  à Paris pour la manifestation d'après demain. Un très grand nombre de gardes nationaux se sont réunis sur la place Vendôme, se sont portés sous les fenêtres du ministère de la justice, demandant  le citoyen Crémienx ; une députation, composée des plus anciens chcls de bataillon et de quelques capitaines, se rendit auprès du ministre pour le prier de parcourir les rangs de la légion, en même temps que le général Duvivier, qui arrivait avec son état-major. Le général étant monté auprès du ministre, tous deux descendirent ensuite ensemble sur la place et parcoururent le fronl de la légion. Les officiers furent ensuite réunis en cercle, et M. Crémieux leur adressa une allocution : Indépendamment des détails qui précèdent, nous pensons devoir extraire les suivants des correspondances générales : « Nous avons cru un instant, ce malin, que la journée allait nous offrir unereprésentation nouvelle de celle du 16 avril. » Dès cinq heures du matin, le rappel battait dans toutes les rues de Paris. » A six heures, les douze légions offraient sous les armes plus de 120,000 gardes nationaux, et les mairies étaient assiégées de citoyens encore non inscrits ou non armés qui venaient chercher des fusils. » Des munitions étaient transportées sur l'emplacement occupé par chaque bataillon, et étaient distribuées à la force armée. » Les boutiques des armuriers étaient encombrées de gardes nationaux armés de fusil de chasse,qui venaient y prendre soit des cartouches Lcfaucheiix,  soit delà pondre et des balles. » Tout cela se faisait avec une précipitation calme; les magasins s'ouvraient  néanmoins, et chacun semblait plus curieux de savoir la raison des ordres donnés qu'inquiet du résultat qu'ils pouvaient laisser prévoir. y> Mille bruits couraient dans les rangs de la milice citoyenne. On disait que, cette nuit, dans le quartier des Halles, on avait arrêté et pillé un fourgon de fusils qui se rendait à une mairie'; » Que plusieurs postes avaient été inquiétés et même attaqués. On citait  notamment celui du boulevard Bonne Nouvelle; » Que les communistes s'étaient emparés des barrières de Paris pour empêcher l'entrée des troupes que le gouvernement provisoire y avait appelées  ; « Que les clubs avaient résolu de faire ce matin une démonstration en armes pour répondre à celle de la garde nationale dans la journée d'avanthier; »Que de nombreuses arrestations avaient été résolues , et que le gouvernement  avait voulu les opérer au grand jour et avec le concours de la garde nationale. » Vers neuf heures, deux bataillons de chaque légion se sont dirigés successivement vers l'hôtel-de-ville. et ont ainsi parcouru Paris dansions les sens. >La garde nationale mobile a également paru sous les armes, cj rayonné  dans tout Paris. »Un peu après dix heures et demie, l'ordre a été donné aux légions de rentrer dans leur arrondissement, et chacun est retourné à ses travaux, sauf de nombreux piquets laissés aux mairies. » Voici, en somme, ce qui paraît être la vérité sur la cause de ces mouvements  : Dans la soirée d'hier, certains clubs auraient eu des séances très-orageuses.  Celui de M. Blanqui se serait réuni en comité secret. Au Conservatoire des Arts-ct-Méticrs. la séance aurait été fort agitée, et une invitation aux membres de cette réunion de se présenter en armes aurait été mal interprétée,  en ce qu'on aurait cru qu'il s'agissait d'appuyer les communistes, tandis  que, dit-on, il n'élait question que de protester contre eux. *>H serait vrai encore que des arrestations devaient avoir lien. Plusieurs étaient opérées ce matin. »Cette après-midi, nous avons vu passer sur le quai aux Fleurs un fiacre escorté de deux cents gardes nationaux environ, et qui renfermait quatre officiers de la garde civique, dont deux nous ont paru en état d'arrestation. Ce cortège venait du quartier Saint-Marlin, et se rendait à la préfecture de police. On prononçait devant nous les noms des individus arrêtés. Nous ne les répéterons point. »On disait encore qu'un personnage qui a joué un certain rô|e et occupé  une fonction importante pendant les premiers jours de la révolution de février (M. Sobricr), avait été arrêté sur les boulevards, distribuant un manifeste. »\nMiseà la retraite de plusieurs officiers généraux et colonels de I'armée de terre.\nLe gouvernement provisoire, Sont admis à faire valoir leurs droits à la retraite les généraux do division  dont les noms suivent : D'Anlhouard, Flahant, Fczensac, Mortcmart, Sébastian!, Caslellane, Woirol. Rapatel, Gourgaud, Guéhéneuc, Rullière, Tholosé, Jacqueminot, Marbot, Fabvier, Duchand, Tiumigny, Castelbajac, Athalin, D'Hautpoul, Dampiprre, Lawocslinc, Saint Simon. D'Houdetol, D'Aslorg (Eugène), Daullé, Bcrthois, D'André, Boilcau, De Bar, Moline de Saint-Yon, Tugnot de Lanoye, D'Astorg (Adrien), Gazan, Mcslin, Boycr, Bellonnct, Tarlé. Les généraux de brigade : Rochcchouart, Rigny, Montcsqiiiou-Fezensac, Brack , Feisthamcl , Garraube, Laulhonnet, Sainte-Aldegondc, Locqueneux , Franquelot de Coigny, Varaigne. Duffoure d'Antist, Hupais deSalicnnc, Paillot, Dclariip, Clomadeac, Charon, Chabannes, Gaja,De la Coste, Espéronnicr, Poljgnac^ Vast-Vitnienx, Dumas, Girod, Carel, Thiéry. Les colonels d'élat-major : La Rochefoucalt, Montguyon, Gorranl, Brès, Les lieutenants-colonels d'étal-major : Tcssières, D'Escrivieux, Cabour Duhay, Lecacheux, Baymé. Les colonels : Amoros, Apchié, Barthélémy, Beaufort, Chanibon, Lcbas, Macors, Ma. rcngo, Lussct, Billcjdt, Dcsellcs, Chivaud, Meynard, Boé'rio, Cornille"}