{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851681/67649d37c29e6b4e5b48889c4baeeb3e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Z8»\nvT\"\nV\n^ . -L »*-\n24.\nFest\nGabriel.\nSonnen Auf gang.\nU. Vt 5 57\nSonnen Unterg\nU. « 6 18\nTags Länge\nß\"\nSt. «. ^ L ^ <? 21 ^ — ^ s c>\nMeteorologische Beobachtungen an See Wiener Sternwarte s« 22. März.\nZeit der Beobach' tung\nBarometer ans o Grad Reau«. re^. P^ris.M-t j Wien. M »>.\n« Ühr M.! 27,298 ? Uhr N. 27 Z69 w Ubr«. T7,4«6\njZ8 ' 0\"' 8\"\" !Z8\" 2^\" 6 ^\"\n<?«.»»,« j Horste u. niederSe »7^ Temperatur bis meternach lg u. M. desfolgen-Reaum. ! den Tages.\n42 8,0 44\nWinde\n82\n3 0 NW. stark. ! WNWmittel NNW. still.\nWitterung.\nWolken, s u.Wolken. Wolken.\nÄÄatzserstatld a» 2Z. Marx.\nAn der großen Dvnasbr.\nZm Wiener Canale.\n— Sch 9Z)ll! ober Nuil. j\n2G. 4\" o. Null.\nC>TDÜirS vom 25. !M'2t84S.\n8l»,l.5ke!»ul<tver5c1irejt>un^ev ?» S ^sNo cletto 4 » cletto <1etto /5U 2 Vs » ^Vieoer8t»«tt-ö»llc<»-()lilißst. 2 V? Lso^ ^ctiev xi°. 8tüc^ j197 ir> douv. >ciieo «1er vesterr. voosu - vsmpfsckill-s»iu-t -u 500 ll C. »l. . S07 ^w5ler«1»w, s. tvv Lui r., lVMr. ^u^skui'^, für tlZV ll. dürr. , (-ulclen krsi»^- tkur 12V li. ^«Icleutsciieri^ turt s.^l. sVer. im 24V, tl. kusss^ Oeov», s. Z0v veue?ivm. llire, Hsmkur^, f 100 l^lr. ksnco, ktklr l.ivoruo, f Zgl) l'oscsn . I^ire,\nVliccelp, «l» io d. KI« 81 V2 71 29 Vs 6Z\n140 Vs 101\n^.ivoruo, 1 svu ^o»c»n. l^ou^ov, kür t ?fuoct LterliiiA, (!ullt Alsilsvct, f. ZOO Oe5terr. I^ire, l^ulcl. ölsrseUle, für ZOO ^rstilieu, Paris, für Z00 krsuken, (?ulä.\nw c. m m c. 2 c;. uso. 101 V2 ^.z KI. 117-V2 2 »I. 151 2 M 97 V2 2 55-10 15 Kr. Z KI. 99 ttr. 2 Kl. 118 ör. 2 ^l 119 2 ^\nTheater K. K. Hoftheater nächst der Burg. Bürgerlich und Romantisch. Lustspiel iu 4 Acten. A K. Hoftheater nächst dem Kärntnerthor. Martha, oder der Markt zu Richmond. Oper in 4 Ab theitungen. K.K. priv. Theater an der Wien Zopf und Schwert. Historisches Lustspiel in 5 Acten. K. K. priv. Theater in der Jofephstadt. Athletische und plastische Kunst-Production des Hrn. Carl Rappo und seiner Gesellschaft. K.K.pr. Carl Tbeater in der Leopoldstadt. Eulenspiegel, oder Schabernack über Schabernack. Local-Posse mit Gesang in 4 Acten. ^5757^ Blumen-Ausstellung ^5^ zu Gunsten der k k Gartenbau-Gesellschaft in dem Garten des Herrn Carl Freyherr» von Hügel, zu Hietzing, vom 8. hi< 26. d. M. incl. ^Z27i^j Die große öffentliche Leih - Bibliothek in der Stadt, Gingerstraie Nr. ?78, itn erste» Stock reckts, ist täqlich mit A snahms der Gönn- und Feycrtage, von S Udr Früh bis « Uhr Adent« «eöffn-t.\n^5252^1 Die neue öffentliche 1^41 der Brüder Jasper, <«W Koblmarkt Nr. 1149 und 1150 (Hvllauer'scket Huus) ist.täglich von Früh S bis AbendS 7 Uhr geöffnet. Abonnement monathlich 1 , jährlich 10 fl. E.M. Daselbst beftndet sich auck ein Lager aller Kaktungen linirter Handlungsbücher ic. von K. M. Zasper's k. k. priv. L i n i r - A n st a l t. und »erden Linir- Arbeiten jeder Art dort übernommen. Augekomme«: Den 2l. März. Ge. Durchlaucht Prinz von Würtemberg, k. k. ?. M. L., von Gratz.— Graf Stadion, k«k. Hauptmann, von Triest.— Graf Eduard Ber^onzi, k. k. Lieutenant, von Gratz. — Ba-roniyn Natalia Ktenmayer, t. k. Oberstlieutenants-Gemah lin« (St. Nr« t1Z5), von Preßburg —Baron Gustav Hagen-Schwerin, k. k. Kämmerer, von Gratz. — Baron Barnekvw, k. Preuß.Lieutenant, vonTriest. — Baron Studolph Hackel-berg-Landau, von Prag. — Baron Brüdern, von Preßburg. -- Hr. Zohn Catterson, Rentier, aus England. Abgereiset: Den 21. März. Fürst Friedrich Schwartenberg, Cardinal, nach Salzburg. — Graf Zohann Waldstein, k. k. Kämmerer und Hofrath, nach Preßburg. — Reichsgraf Wilhelm Attems, nach Bielfeld — Graf Franz Cebrian, nach Göding. — Graf Joseph Hunyady, nach Preßburg. — Baron Wilhelm Beschwitz und Baron Fer dinand Beschwitz, Sachs. Officiere, nach Dresden. — Baron Carl Fechtig, nach Pesth. — Hr. Tbeodor Haupt, großhergogl Toskanischer Bergwesens-Administrationsrath, nach Triest. ^ Die Herren Georg und Carl Miller, Rentiers, nach Dres den. — Die Herren Jacob und Joseph Mendel, Kaufleute, nach Mailand-\nVerstorbene zu Wie«. Den 1. November 1847« Anna Schuster, Handarbeiterinn, alt 60 Z., vom Alsergrund Nr. 172, an der Magenentzündung, im k. k. allgemeinen Krankenhause. Den 29. Februar 4848. Mathias Moriz Winkler, Weber, alt 21 Z , vom Thury Nr. 14, am Lungenoedem, im k.k. allgem. Krankenhause. Den 6. März. Zosepha Kitzberger, Pfründnerinn, alt 78 Z., in Srdberg Nr. 94, am Lvngenoedem. Deln Hranz Hovstein, Gchlossergesellen, sein Kind Franz, alt 7 Z., in der Leopoldstadt Nr. 264, an der Gehirnlähmung. Den 8. März. Herr Friedrich Ortner, Rechnung«-Official der k. k. Tabak-und Stampel-Gefällen-Hvfbuchhaltung, alt 40 Z., auf der Gchottenbastey Nr. 111, an der tuberkulösen Lungen schwindsucht. Herr Zohann Kolitzhofer, Großhandlungs-Cassier, alt 52 Z.. in der Stadt Nr. 752 wohnhaft, unter den Weißgärbern Nr. 91, am Lun^enoedem. Den 12. März. Franz Holly, AmtSdiener der k. k. Polizey-Oberdirection, alt 23 2., auf der Wieden Nr- 421, an der Lungenschwindsucht. Den 16. März. Rosa Teißinger, Zögling des k. k« FinhelhauseS, alt 1 Z., auf der Wieden Nr. 64k, an der Lungenlähmung. Den 17. März. Zosepha Zauner, Handarbeiterinn, alt 16 3., am Zehrfieber, im Bezirkskrankenhause auf der Wieden. Den 18« März. Frau Theresia Knapp, WundarztenS-Witwe, alt 80 Z., in Gumpendorf Nr. 617, an Altersschwäche. Dem Hrn« Stephan Rosenberg, Knöpffabrikanten, sein Kind Leopold, alt 6Z«, in Gumpendorf Nr. 159, an Blattern. Dem Mathias Stolz, Kutscher, sein Kind Anna, alt 1 Z., am Schottenfeld Nr. 415, an der Scrophelsucht. Elisabeth Diehl, Handarbeiterinn, alt 25 I., am Schium-burgergrund Nr-18, an der Lungensucht. Dem Hrn. Zoseph Keller, bürgl. Schneider, sein Kind Joseph, alt 2 Z., auf der Landstraße Nr« 522, an Fraisen. Dem Mathias Reichs, Reißzeugmacher, sein Stiefkind Jo hann Reiß, alt 2Z>, auf der Wieden Nr. 215, am Zehr fieber. Adalbert Tiche, Schlossergeselle, alt 66 Z«, in der Leopold stadt Nr« 526, an Entkräftung. Dem Franz Hölzer, k« k« Postamts-Briefträger, sein Kind Alexander, alt 1Z«, auf der Laimgrube Nr.il, an Fraisen. Franz Harler, Taglöhner, alt 48 Z., an einem organischen Herzleiden. — Barbara Koppmann, BedientenS-Eheweib, alt 22 Z., an der Tuberkulose. Beyde im Bezirkskranken hause auf der Wieden« Franz Heider, Taglöhner, alt 24 Z«, von Fünfhaus, am Typhus, bey den barmherzigen Schwestern in Gumpendorf«\nDen 19« März« Dem Hrn. Johann Brüßhaber, Bürger und Spänglermeister, sein Kind Friederike, alt 2 I., im Tkfengraben Nr. 169, an der allgemeinen Wassersucht« Dem Hrn. Jacob Bückler, akadem. Graveur, sein Kind Ca-roline, alt 4 I., zu Mariahilf Nr« 54, an der Hirnhöhlen wassersucht. Maria Schuster, Zögling des k. k« Findelhauses, alt 2 I-, am Neubau Nr. 145, an der Auszehrung« Der Frau Katharina Barucy, israelit Traiteurs-Witwe, ihr Sohn Joseph, alt 11 I., in der Leopoldstadt Nr. 4, an der allgemeinen Lähmung. Dem Joseph Frey, Hausmeister, sein Cheweib Barbara, alt 62 I«, auf der Wieden Nr. 62, an der Lungenlähmung. Dem Georg Schretzmayer, Taglöhner, sein Kind Auguste, alt 2 I«, in der Leopvldstadt Nr. 225, am chronischen Wasserkopfe. Michael Wolf, Hausmeister, alt 64 I., in der Leopoldstadt Nr. 89, an der Lungensucht. Magdalena Zacklw, Köchinn, alt 28 I«, am Neubau Nr. 217, am Gedarmbrand« Dem Jacob Koschelik, Webergesellen, am Schottenfeld Nr. 22S wohnhaft, sein Kind Franz, alt4J., an der Lungentuber kulose, im Kinderspitale daselbst« Georg Hikisch, Taglöhner, alt 2S I. — Anton Karela, Gchuh-machergeselle, alt 21 Z. Beyde an der Tuberkulose.— Leopold Springer, Landwehrmann, alt 30 I., an der Blut zersetzung. Alle 2 im allgemeinen Krankenhause. Den 20. März. Joseph Schramofsky, Taglöhner, alt jS Z., am Aehrfieber« — Georg Dürringer, Taglöhner, alt 20 Z., an der Tuber kulose«— Barbara Bauer, Pfründnerinn, alt 65 3., »on Neulerchenfeld, an Sntkräftung. — Friedrich Prahl, Tag löhner, alt 49 5., an der Lungenlähmung. — Franz Gegen-huber, Gärtner, alt 49 I«, an der Zellgewebsverjauchung.--Cacilia Held, Handarbeiterinn, att 45 I., an der Auszeh rung. Alle 6 im allgemeinen Krankenhause.\ns440l1^^^>U^ Mit A A kr. C.M. wird bei ^ Schmidt K Leo, Buchhandlung in Wien, am Graben, linkes Eckhaus der Spiegelgasse Nr. R«»S, Pränumeration angenommen auf das Brockhaus'sche Eonvertations Tericon, allgemeine deutsche Real-Encyclopädie für alle Stände. Neunte verbesserte und vermehrte Original-Altflage. Vollständig in RS Bänden oder R S« Heften. Preis eines Heftes R S kr. C-M. Ol^D as Werk kann nach Belieben voll ständig oder in einzelnen Heften nach und nach abgenommen werden.\nj^4Z9Z^ Die folgenden li werden Donnerstag den 30. März, 6. und 13. Aprit 1848 Statt finden. Die ausgegebenen Sperrsitz - und Eintrittskarten vvM II. Concert gelten daher am 20. März, UI. » .. 6. April, IV. » „ iz. April. Die mitwirkenden Damen und Herren des Chors und Or chesters werden ersucht, die in ihren Händen befindlichen Proben -Eintheilungen rücksichtlich der um 14 Tage hinausgerückten. Proben und Produktionen richtig zu stellen. Für das !!. Loncert sxirituel, welches am 20sten März gegeben wird, ist zur Aufführung bestimmt: 1. Slnfonie in v (erster Satz: ^.llegio und zweyter Satz: ^aäsllte) yon 3. N e tze r. 2. Der I29ste Psalm, in Musik gesetzt für Chor und Or chester von Gelmar Bagge. Violin - Concert vonZMendelsso h n, vvrge» tragen von Herrn Henri oaard. 4. Trauerchor (Tuners!sutkem) vonHändel, eom-ponirt im Zahre 1727. 5. Sinfonie in Ls, von Mozart. (Aus dessen bey Cranz in Hamburg erscheinenden Nachlasse, im Zahre 1775 , componirt und hier zum ersten M a h l s aufgeführt. 6. Als Apotheose der Freyheit : Ouvertüre zu Egmon», »on Beethoven. Die Nummern 1 und 2 find aus den zur dießjährigen Aufführung eingesendeten Compositionen gewählt worden. , Einzelne Eintrittskarten ü 1 fl. CM-, und Sperrsitzkarten » 2 fl. CM. werden in den hiesigen Kunsthandlungen aus gegeben.\n^4549Z\nA » z e i g»e.\nm,inn\"Manufactur-Zeichnungen i« dem Hause des Herrn Ludwig Rudelmann, Manayulfer-Hauptstraße Nr. 7l, findet erst vom 2 bis incl. 8. April Statt. Herren Fabrikanten, Kaufleute und Liebhaber der industriellen Kunst zu ^ di- jungft-n Sr°ig«ss° auch\nDer Ausschuß.\n^428S^\nder Los Verkanf zur große«\nSämmtliche Ziehungen werden schozi Mittwoch ««d Donnerstag am nächftkommendeu\n»»widerruflich vorgenommen und beendet werden.\nV. W. k. k. priv. Großhändler.\nI>1Z6^\nDvnanDampfschiffahrtS Anzeige.\nVon Wie«7nach Lwz den 25. 27. 2K. «. 2t. Mär» um » Uhr Früh. Abfahrtsoxt: Nußdorf. Von Mte» nach Preßburg t ägli ch. um 2 Uhr Nachmittags mit dem Canalboote, nächst der Ferdinandsbmcke, sonst um 2 Vs Uhr von den Kaijermühlen. Don Wi«« nach Preßburg und Pesth täglich, 1 Von Wie» nach Galatz, am türkischen Ufer, jeden Mittwoch, > um 6 Uhr Früh. Von Mien nach ConstantiuoPel, am wallachischen Ufer, jeden Samstag, s Bon Wren nach Odessa am 2S. Mär», S Z2. April, 7. St Mai. Ahfahrttort: Prattr, nächst den Kaisermühlen. Von Pesth nach Semlin, jeden Dinstag über Essegg. » Freytag über Tittel. Vön Pesth nach Orsova jeden Sonntag. Aufnahmsfarten «erden ausgegeben in der Stadt Nr. 582, an der Ecke des «ildbretmarktes, zu ebener.Erde. Zeder p- Reisende hat sich mit dem vorschriftmäßigen Passierscheine der k. k. Polizey-Ober-Direction oder des k. k. MilitSr-Platz^Commando'S zu versehen.\n^4402^\nG der ?,\nerren Actionäre der\nersten k. k. priv. Donau Dampffchiffahrts-Gestllschast\nwird\nMittwoch den AT. April AOA8, um 9 Uhr Vormittags, in Wien, unter den Tuchlauben Nr. 558 , . w Mustkvereinssaale, im Beiseyn tles k. k. Herrn Hofcommiffärs ^ ' abgehalten'wMen. Die stimmfähigen ?.Herren Actionäre belieben die Eintrittskarten zu dieser Versammlung, das Programm über die zur Berathung gelangenden Gegenstände, und die gedruckte Bilan> sammt MMzu gebvrigen Rechnungs-Ausweisen über das verflossene Geschästsjahr1847 , votn4. April an , im Dampfschiffahrts-Buteau ^ am Bauernmarkt Nr^582^ abhohlen zu lassen.\nnBetreff des Stimmenrechtes und dessenAusübuWHirdMföie ^ 18 usd IS der GeseÜschafts-Stätuten, und die in der General-Bersammlunq vom 20.März1846 gefaßten Beschlüsse hingewiesen, welchen letzteren zu Folge die Inhaber der Actien von der Emission des Jahres 184« 47 erst vom I.März 1848 an Theil an dem Gewinne und Verluste der Gesellschaft nehmen, und demnach bei der gegenwärtig ausgeschriebenen. General-Versammlung, welche die Beschlüsse über die Jahresgebarung von 1847 zu fassen hat, kein Stimmrecht hinsichtlich der Bestimmung einer allfälligen Super'-Dividende \"/genießen. Die Hinterlegung der Actien von Seite der stimmfähigen Herren Actionäre geschieht ohne Beigabe der Couponsböaen. Wien am 21. März 1848. Die Administration der ersten k. k. priv. Donau-Dampfschiffahrts-Gesellschast. In der ersten Einschaltung dieser Bekanntmachung (Wiener Zeitung Nr. 81) sind die Worte: hinsichtlich bis Dividende aus Versehen weggeblieben. .»409^\nSo eben erschien in M. T. Jasper's Verlag dessen erste censurfreie Brochüre, und ist daselbst bei M«. z »AM\nHerrngasse Nr. SSI, wie in jeder Buchhandlung zu haben:\neArtich's BefreiungstW -der der 2ZZ., ««d SS. Mär; üMs i« Wie»,\nSonder Schen, Frei und treu.\ngeschildert von Augenzeugen. Mit allen hierauf bezüglichen Proklamationen, und den vorzüglichsten Flugblättern, namentlich die von Eastelli, Wildner Edler von Matthstern, Saphir, L. A. Frankl, vie Leichenrede von Mannheimer, und mehreren andern. Dieses .Volksbuch, obgleich 8« Seiten stark, kostet «nr »« kr. C.M."}