{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051796538/c80f7bcfabad771b94163126288d0333", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ST«\nbel versetzt. Die freudige Theilnahme äußerte sich vor allem in einer zweimaligen Illumination unserer Stadt. Samstag illuminirte die Stadt, sobald die tele graphische Depesche hie frohe Botschaft verkündete; allein ein heftiger Gußregen bannte alles in die Woh nungen und aus Mangel al^ Borkehrungen konnte nur der größtie Theil, jedoch nicht die ganze Stadt sich an dieser Freudendemonstration betheiligen. Es wurde daher der^MM gtWpt^W fMnden .Tag5 Die selbe zu Moerhösen frWg tyH all^. dazu Zei, ^ die JllumWtioy so g^entjx^s ^ßglich^zu geMen. Das W defKarMn M 12. AugH zu Hren; des ruhM^oMp. Wx^glWeyd. In den^Wei großen Sälen der Burg ward ein.Fest-essen für 6W,Mesonen veranstaltet. Außer den höch sten Milirär-Chargen waren eine entsprechende An zahl Unterofficiere und einige von der Mannschaft ge laden. Fürst Windischgrätz erschien an einem Corridor-ftnstier und stellte den jubelnden Truppen, die sich in bunten Gruppen um das Schloß versammelte, den ruhmgekrönten Helden Grafen Clam vor. Ein Genre-Maler hätte hier hübschen Stoff gefunden in den ver schiedenen kleinen Scenen, wo Chargen und Mann schaft sraternisirten.^ Hier fuhr eine glänzende Equi page der Marienschanze efltsang, ein Stabsofficier lenkte die muthigen Rosse und 2 Gemeine dampften gemüthlich eine Cigarre im Innern des Wagens, mit nobler Grazie angelehnt, so daß uns ordentlich bange ward, ,sie werden sich an den FußMarsch nicht mehr ge wöhnen. Wir konnten viele derlei Scenen hier mitthei len, wäre die Zeit, wo sich Correspondenten in gemüthli cher Behaglichkeit seitenlang in Schilderungen ergehen lassen könnten. Denyoch können wir uns einer Bemer kung nicht entäußeM, daß bei all dem Jubel, bei all der Freude, bei all der> Herzlichkeit der zum Feste Geladenen, von welchen wir Zeuge wgren, uns doch das schmerzlich berührte, daß nicht vom Civil und Militär gemeinschaftlich dieses Freudenfest gefeiert werden konnte, und deshalb berührte es uns doppelt unangenehlj,, daß ein Gedicht von einem Militär ver faßt, unter, dem Publikum vertheilt wurde, das keine versöhnende Strophen enthielt. Der rauhe Krieger mag vielleicht nicht anders schreiben können, deßhalb sollte >er auch das Schreiben lassen, um der leicht er regbaren Menge keinen neuen Stoff zur Aufregung zu geben. Dieser Tage fand auch die Wahl des Dr. Hoff meister — eines gemäßigten Deutschen, wenn wir nicht irren — zum Rector Btagnifi'cus statt. Im vo rigen Jahre wurde erbittert gekämpft um dieke Stelle. Man mußte zweimal wählen, da der Erstgewählte Rit-tei? v, Köpetz die Wahl ausschlug. Ueber den Reichstag in' Wien wird hier wie überall jm Lande geklagt, daß dessen Sitzungen fast aus lau ter Interpellationen bestehen, und namentlich solche Interpellationen, die eine schwankende, allenfalls auch ganz und gar ungenügende Beantwortung voraussehen lassen und deßhalb unnütz sind. „Wir zahlen, — sagt das Publikum — und die Herren Deputirten mögen dieß bedenken und bald an ihre Aufgabe, die Bera thung der Grundgesetze schreiten.\" Einen Protest gegen die Beiziehung einiger Mit glieder deß Sicherheits-Ausschusses zu den bevorstehen den ^Verhandlungen über die Juni - Ereignisse enthält die letzte Nummet der Prager officiellen Zeitung. ^ PeM, 1V. August. Ich habe bisher für das Ungarische Ministerium !o ilnanche Lanze gebrochen und Mige gerechte Hiebe Miert; wenn man mir aber in die Geschichte pfuschtund den großen Freiherrn Mün ch-hausen in den Annalen Clio's spielt, dann darf ich nicht ruhig zuhören; wenn tnan,wie ein englischer Ma-ttoft während momentaner Windstille, falsche« Garn\nMnnt,ich selbst.einem ss.qth zurufen: G-' vem Mttt« , VaS ihren Namen an der BDne.M^ mißhandeln lassen?!\" Es >^st wahr, Kossuths Be redsamkeit ist gegenwärtig der wunderthätige Magnet, der im Gegensatz zu Mahomed's Sarg, die Wiege des neugeborNen Vaterlandes zwischen Himmel und Erde schwebend ahxr je gewaltiger der Streiter, um\ndesto ehrliche^ müssen die Waffen seA, die er Mrt, -und.ke^ Ath^MA^der Falschheit ^d«rf d^n wtlßW Hermes sein^s^ Wappenrockes beflecken. L^der scheint 'das allzeit getreue und streitbare Wor^ mit ^Kcss^H seine <^l?chten schlägt, zuweilen., delwßq-belhafte'n Schwert der versunkenen Götterzeit zu glei chen, das einmal aus der Scheide gefahren nur in Blut gebadet wieder hineingestoßen werden konnte. So kommt es, daß der Mann, der es schwingt, oft sich selbst verletzen muß, um seine zauberhafte Waffe zu bändigen. Daher enthält eine der letzten Nummern seiner Zeitung eine Replik auf eine Anklage in der Augsburger allgemeinen Zeitung, welche nichts weiter als ein Marterbett ist, darin Kossuth-Prokru-stes die Muse der Geschichte auf eine gräuliche Weise verstümmeln läßt. In diesem merkwürdigen Artikel heißt es unter An dern, : .Die Mohacserschlacht war geschlagen, die Blume aller ungarischer Kriegerschaft war in den Staub ge sunken i«nd dennoch wagte es der löwenherzige Sultan Soli man nicht länger in Ungarx, zu weilen, denn die Namen Hunyady Janös, M a thias Corvin, Szilazyi (einsehr mittelmäßiger Haudegen), Ki-nizsi (Toldy Janos im Harnisch, sonst keine Sylbe darüber) waren noch immer der Schreck-in's-Land der türkischen Kriegsvölker.\" Hier ist die erste Scene, in der Münchhausen reäivivus großartig debutirt. Schlagt die nächste beste ungarische, oder Hammer-Purgstall's nach morgenländischen Quellen bear beitete osmanische Geschichte nach und ihr werdet ganz andere Gründe finden, warum der türkische Löwe zum Rückzog blasen ließ. Aber nun kommt eine singerdick aufgetragene Verdrehung eineS historischen Factums, über die man lachen möchte, müßte man nicht tiefin nerlich über den eingewurzelten ungarischen Deutschen haß bitterlich weinen. Hört einmal: „Mit Ferdi nand I. kamen die Türken trotz verdeutschen Hilfstruppen ins Land, um däselbst ihre bleibende Wohnstätte aufzuschlagen.\" Hieße es: „Zu Zeiten Ferdinands I. kamen die Türken nach Ungarn,\" hätte Niemand ein Wort einzuwenden, so aber ist es die schmachvollste Thatverdrehung, die sich jemals ein gewissenloser Flickschneider mit der Toga Clko's er laubte. Wer hat die Türken ins Land gerufen? Ein Rebell! ein ungarischer Rebell! Es ist ein tsit sovomxli, daß der «ngarische Usurpator, der schmähliche Graf Zapolya die Osmanen um Hilfe bat, um sich, die von seiner Nation anerkannten Erbverträge ehrlos mit Füßen tretend, gegen den deutschen Kaiser auf dem Throne Ungarns zu behaupten. Ihr Ungarn, die ihr mit so ehrlicher Miene schwört, nie einen andern als den historischen Rechtsboden zu betreten, müßt jenen ehrgeizigen Grafen als einen fluchwürdigen Meuterer und Rebellen brandmarken, oder aufhören, jene Ehren titel, die ihr so gerne im Muude führt, an dem jetzi gen kroatischen Ban zu verschwenden. Daß die Eperießer Schlachtbank den Ungarn noch jetzt vor einem deut schen Befehlshaber grauen macht, daß die Generäle Karaffa, Heister, Rothhäls u. f. w. wie die amerikanischen Rothhäute gewüthet haben mögen, dar über hat die Geschichte bereitß^Hr votum inlorm»tivum abgegeben und kann da jeder jenen Historiker citiren, dessen Worte gerade in seinen Kram taugen, nur ver-geßt nicht, daß sich das aufständisch« Ungarn schon früher^ nämlich unter Zapoiya den Türken in die\nAr«»e geworfen harte, daß sich der sogenannte treue ungarische Heerbann so widerspenstig bewies, als er eS selbst unter der Türkensichel, dem wunderbaren Helden Hunyady Janos gewesen, daß den Lenkern der kaiser-königlichen Waffen tausend Hemmschuhe in den Pfad gewälzt wurdm und, daß man bei einem Kriege unter solchen Umständen das Schwerdt nicht mit Glacehandschuhen führen, das Commandowort durch die Fistel sprechen, sich auch nicht mit eau cke VoloZ-n« besprengen oder mit Rosenol parfümiren konnte, urn bei den ungarischen GMlcktsMeHzrü' im guten zu verbleiben. Wie gesagt, ich billige jene ÄusMkeiten durchaus Nicht und die privilegirren Henker sind der unvermeidlichen heiligen Vehme der Historie seit Jahren als geschändet verfallen; aber druckt nicht schwarz auf weiß, daß diese Gräuel einer zügellosen deutschen Soldateska' die Ungarn zu der Halbmondstandarte getrieben; sie geschahen zum Theile, Weil eine große Anzahl Nachkommen Arpad's bereits früher zu dem Roßschweif geschworen hatte. Wenn das Kossuth-Hkrlapja ferner erklärt, die frem den Hilfstruppen hätten bei der Befreiung Ungarns eben keine sonderliche Rolle gespielt, so bleibt mir nichts übrig als mitleidig zu sagen: „Ach, was ha ben die Herren für ein kurzes Gedärm!\" Dann bleibt mir nichts übrig als zu fragen, aus welchem Lande die Truppen Samen, welche unter Carl von Lotharin gen und dem deutschen Markgrafen Buda, Ofen er stürmten. DcMn ersuche ich, mir zu sagen, aus wel chem Comitate Prinz Eugen, der edle Ritter, der die hochrothe Schlacht bei Szenta mit dem Con trebefehl des Wiener Hofkriegsrathes im Sacke ge wann, gebürtig gewesen. Dann ersuche ich mir zü be weisen , daß General Laudon, als er Belgrad er oberte, nicht ,,Marsch/' sondern „lockuIH\" comman-dirt habe! Äenn serner jenes Blatt salbungsreich be hauptet , die Ungarn hätten Recht gehabt, das türki sche Joch dem Märtyrerthum unter „deutschen Blut hunden\" vorzuziehen , so frage ich abermals , wie sich Graf Szapary amusirt habe, als er ein Gefange ner des Paschas zu Ofen , wie ein Zugthier an den Pflug gespannt wurde. Dann bitte ich mir zu sagen, ob sich die Ungarn vergnügt die Schnurbärte strichen, als der Türke ihre Weiber schändete und ihre Knaben nach Stambul zu dem beliebten muselmännischen ms-IMS ^laisil's schickte! Dann ersuche ich wiederum mir zu beweisen, daß es schmerzhafter sei, deutsch gehängt, als türkisch gespießt zu werden. Wäre diese Diatribe in einem andern Blatte er schienen, da^ nicht den auch von mir verehrten und be wunderten Hamen Kossuth auf der Aversseite trägt, sie hätte mich nicht in den Harnisch gejagt, denn ich ^ kenne die ungarische Journalistik — natürlich mit mancher höchst rühmlichen Ausnahme — seit Jahren, l und weiß daher nur zu gut, daß ihre Ritter von der Feder nur das Abschrauben der banatischen Bajonette und das Versorgen des serbisch-raizischen Handjars ab warten, um aufs Neue ihre galanten Manövers ge gen die „lu^tverderbende\" deutsche Sprache zu begin nen. So aber war ich es der Ächtung, die ich gegen den Mann des ersten neuungärischen Jahrhunderts fühle, schuldig, gegen die Schwärzung des abenteuer lichen Romans „Münchhausen\" in die unpar teiischen Bücher der Geschichte feierlichst Protest einzu legen. Gleichzeitig verwahre ich mich gegen die hier so beliebte tind als allezeit Hlagsertiges »rxum«atum non vck ksotiim soriptorem in Mode stehende' Ver dächtigung antiungarischer Gesinnung. Nein ich glaube vielmehr, daß jener seine Fahne am meisten achtet, der auch nicht ein Zollbreit Falschheit auf ihrem hei ligen Tuche duldet. Ohne Achtung keine Liebe, ohne Liebe n«r(M'ch'< DHWAiete'/,' stächt« Hitbe« kein Sieg. Meine «Manchen BrüdW thäten Abnhaupt"}