{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832657/c2eb3b57e325e1da1a9050bcde705c99", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ 5\nMittwoch, den S. April\nInland.\nWien Wenn wir den in der Venetianer Zei tung enthaltenen Mittheilungen trauen dürfen, so ist Crcmona in den Händen der Insurgenten; die Re gimenter Ceccopieri und Erzherzog Alb recht sind zu denselben übergegangen; 18 Stück Geschütz und die nöthige Munition befinden sich in der Stadt. — Wei ters enthält die gedachte Zeitung mehrere Veröffentli chungen der provisorischen Regierung von Friaul, die in Udine ihren Sitz hat. Diese Kundmachungen beziehen sich aUf die Errichtung einer Kriegs Commis sion, auf die Ergrejifung der nöthigen Vertheidiqungs-maßregeln für den Fall des Einrücken« Oesterreichischer Truppen, aus die Außer-Cours-Setzung der Bankno ten u. dergl. ! In Modena ist die National-Versammlung auf den 25. d. M. einberufen; die daselbst errichtete pro visorische Regierung stellt sich unter den Schutz der verbündeten Fürsten Italiens! sie hat bereits die im Jahre 1814 eingeführte Kopfsteuer abgeschafft, und die, unentgeltliche Herausgabe aller Pfander, deren Werth 3 Lire nicht übersteigt, aus dem öffentlichen Leihhause , verfügt. AuS Parma wirdgemeldet, daß dieJesui-ten von dort entfernt wurden, — DieOesterreichischen Truppen, welche in> Parma stationirt waren, befinden sich, unangefochten in Colorno. Der Kaü-.pism. zu Folge ist der König von S a r d i n i e lj den 26. v. M. Abends um 11 Uhr von Turin nach Alessandria abgereist, und daselbst an die Spitze der Armee getreten. Dieselbe theilt sich in zwei Corps, deren eines von dem General Bava, das an-deu pon dem Genertil Sonnaz befehliget wird. Die Vorhuth ist i^Psvia, Trevlqlio undtzaravaggio. Das Kriegsmmisterium hat den Aufrrag erhalten, den Ab gang der letzten Truppen-Corps und die Nachsendung von Kriegs-Munition zu beschleunigen. Die Oester-re irische Armee >soll beiOrzinovi, zwischen Son-c i na und Soresina, aufgestellt fein. DieMission des Erzherzogs'Johann nach Frankfurt a. M. hat eijien Aufschub erfahren; der Erzherzog wird sich zunächst nach Tirol begeben, wo Wühlereien im verschiedensten Sinne im Zuge sein sollen. Briefe aus Venedig vom t. d. M- mel den, daß daselhst Anarchie und Nv A Mherrschev an fangen. Gewebe und Verkehr sollenMsetzv die Le bensmittelpreis« ungeheuer steigen. Das PfundMvsch soll bereits 50 kr. C. M. kosten. — Briefe aus Ve rona vom 31sten und aus Mantua vom 30sten melden nichts Erhebliches. Feldmatschall Radetzky soll sich gegen den Mincio hin ziehen. - —Nach einem Briefe aus Triest vom 3. April warx daselbst der Oesterreichische Gesandte am Neapoli tanischen Hofe,! >Graf Felix Schwärzender g, eben angekommen^ >Es ging das Gerücht Neapel sei im Aufstande. Ein Englisches Dampfboot hatte im Hafen von-Triest zwei mit Schlachtvieh nach Venedig be stimmte Schiffe eingebracht. In Corfu sollen sich alte Sympathien zu dem republikanischen Venedig regen und bereits Demt-nstrationen in diesem Sinne Statt gefunden haben. Der Brief meldet ferner, daß nach Görz und Verona neue Truppenverstärkun-gen aus Steievmark und Croatien in Anzug seien. Vom Feldmarschajl Radetzky wvllte man in Triest wissen, daß «r eine entscheidende Schlacht vorbereite; ebenso daß 6000 Römer von Ancona aus und 4000 Toscaner den Lombarden zu Hülfe gezogen seien. 5. April. Durch die in unserem heutigen Hauptblatte enthaltene Ernennung des F. M. L. Gra sen Auersptrg zum commandirenden General in Nieder-Oesterreich ist dir in der gestrigen Abendbeilage gegebene Nachricht von der Enthebung des Fürsten Windischgrqtz von der gehässigen AuSnahmSstel-lung , welche et seit den Märztagen noch immer inne Hatte, bestätigt. Hoffentlich wird nun auch bald eine Maßregel beseitigt «erden, welche - ohne Zweifel im\nächsten Zusammenhang mit diesen AusnahmSver-ältnissen — viel böses Blut macht. Wir meines die ußerordentliche Militärbesatzung in den Höfen der ^urg und am äußern Burgplatze. Was in aller Welt ll denn diese Besatzung? — Schirmen — wen denn? Den Kaiser, welcher sich jeden Tag ohne jede Bedeckung in die Mitte seines treuen Volkes begibt, Und dort nur der Liebe und Anhänglichkeit begegnet? Wahrlich einen kräftigeren Schirm bedarf der Kaiser w.-der, noch fände er ihn anderswo. Also wen andern? Wer hat sich denn hinter Bajoneten zu bergen? wer in der Hofburg, wo jeder sicher ist, wenn es die geheiligte Person des Monarchen ist, neben welcher jede andere Persönlichkeit völlig zu verschwinden hat? Aber angenommen, die Hofburg bedürfte des Schu tzes^ wer wäre dazu berufener als die Nationalgarde, welche gewiß nicht minder anhänglich an den Monar chen! als dag Militär, da beschwichtigt und abredet, wo jenes durch passives Verhalten nur reihen, durch actives nur schaden kann. Die Märztage haben es bewiesen und jeder Tag beweiset es aufs Neue. So oft ein Krawall entsteht, und es fehlt daran nicht, da die politische Umwälzung auch die socialen An-lixgeti der arbeitenden Classen ans Tageslicht brach-tei — wen ruft man zu Hilfe? das Militär oder die Polizei? Nein, die Nationalgarde, und noch nie war sif in der Lage, von der Waffe Gebrauch zu ma chen ; ihrem beschwichtigenden Zureden gelingt, was einer zchntnahl größeren materiellen Gewalt vielleicht nicht ge lange. Nun so vertraut denn auch den Schutz der Hofburg der Nationalgarde an, wenn ihr schon einen außetvrdentlichen Schutz für nöthig haltet. Aber er ist, wie gesagt, ganz überflüssig. Die unzufriedenen Ar beiter haben sich mit ihren Anliegen nie an die Person dos Monarchen gewendet und werden sich nie dahin wenden. Sie wissen zu gut, wo die nächste Quelle ihres — wirklichen oder vermeintlichen — Druckes liegt, als daß sie wo ander« dagegen Hülfe suchten. Ange nommen aber, die Arbeiterbevölkerung oder — was nur »ine Maßregel unzweifelhaftester Reaction, wel che wir für unmöglich halten, bewirken könnte — selbst die Mittelklassen wendeten sich gegen die Burg, w^s vermöchte alsdann das Häuflein von Truppen, wnches daselbst versammelt gehalten wird? Müßte die ergiebige Hülfe nicht doch erst herbeigezogen werden? B^ärd jenes Häuflein nicht eher überwältigt, als es »Ur wüßte, daß es auf etwas Feindseliges abgesehen ist? Ueberdies verschwört man sich nirgends so am hel le» Tage als bei uns. Unsere Märztage wäre« auf Tag tmd Stunde angesagt und ebenso seither jede kleinste Bewegung. Es wird also nie an Zeit fehlen, geeignete Gegenmaßregeln zu treffen Was soll demnach —^fra gen svir noch einmahl — die Militärbesatzung der Htsburg? Sie reizt, sie macht böses Blut, sie weckt Mißkrauen, weil sie Mißtrauen zeigt, sie ist über flüssig und zugleich unzulänglich. Führt um GotteS-willen die Kanonen nach Hause, ich möchte sie wahr lich noch lieber vor dem Eingange zur Burg drohen seyen, als so schmollend in einen Winkel des äußern Burgplatzes gerückt. Dort bedeuteten sie doch offene Gtwalt, hier stehen sie wie ein verborgener Hinter-ha tsHedanke da. Habt ihr endlich die Hinterhaltsge< dankek verbannt — nun so laßc auch ihre erzenen Für sprecher verschwinden schickt die Kanonen heim! !—-— Wir werden um die Aufnahme folgender Nittiz angegangen: Die Schwarz-roth-goldne Fahne weht von den Zinnen der Reichskanzlei, als dem alten Mittelpunkte der Deutschen Gemeinschaft. — Sie ist lin der Staatskanzlei nicht aufgezogen worden, weil de>tt nicht allem Deutsche, sondern die allgemeinen Eu ropäischen Verhältnisse ihre Beziehungen finden, und somit neben der Deutschen auch die Fahnen anderer Nationen ausgesteckt werden müßten. ' Berichtigung. In! dem Artikel „das provisorische Preßge setz,\" den wir in Mserem heurigen Frühblatte mit theilten, haben sic^'auf der letzten Spalte zwei sinn-ent stellende Druckfehler eingeschlichen, nähmlich R-chtsdurchsuchung statt Rechts durchfüh-rung, und Deklamationen statt Reklama\ntionen. Insbesondere könnte Letzteres zu Dk iß beu tungen Anlaß geben, als!ob damit geM d^.gestn-nungsvolle Haltung der Universität dem neueNPreß-gesetze gegenüber ein Tadel abgesprochen werden Mte, um welche Berichtigung wir insbesondere von dem Verfasser des Artikels, Herrn H einrich Adam i, er sucht worden. Aufruf an die Nationalgarde. Eine am 4. April d. I. im Sperlsaale stattgefun-dene Versammlung von Abgeordneten aus 35 Com pagnien der Narionalgarde, will dem Herren Ober commandanten der Nationalgarde in einer Adresse ihren Beschluß übrr Bewaffnuiig und Bekleidung zur Ge nehmigung vorlegen. -Die entschiedene Mehrzahl der Anwesenden hat sich für folgende Puncte ausgesprochen: 1. Kurze Musketen, sogenannte Corps-Gewehre mit langen Stich-Bajonetten. 2. Wenig nur geqen die Spitze gekrümmte Säbel, nach Art der neuen CavalleriS-Säbel. 3. Schwarz lackirte Leder-Gurte um den Leib, mit der Patrontasche von rückwärts nach vorne ;u schieben. 4. Dunkelblaue roth tingefaßte Wafferisöck», mit einer Reihe Metallknöpfe, ohne Aufschlägt 5. Dunkelgraue Pantalons mit einer rothen Schnur in der Naht. 6. Zur Kopfbedeckung ejney schwarzen deutschen Hut, auf der umgestülpten Krampe eine Cocarde mit den deutschen Farben. ^ ! Um über die Bekleidung und Bewaffnung endlich zu einem Beschlusse zukommen, werden alle Com pagnien dringend aufgefordert, die in der Buch handlung von Kaulfuß Witwe Prandel 6- Comp/ am Kohlmarkt aufliegende Adresse durch ihre zu diesem Zwecke mit Vollmachten zu versehenden Abgeordnet«« über schreiben zu lassen. ^ Um abweichenden Ansichtep Gelegenheit zu geKe», sich ebenfalls auszusprechen, ist dieser Adresse eine Ta belle beigefügt, deren Rubriken nach den abweichenden Meinungen ausgefüllt werden. Die Compagnien werden daher aufgefordert, Eine» aus ihrer Mitte als den Vertreter ihrer durch Stim menmehrheit dargestellten Meinung zu erwählen, und Demselben eine, von dem Cvnjp.ignic-Hauptmann« un terfertigte, auf den Namen lautende Vollmacht aus zustellen, welche der Abgeordnete dann bei der Ein-zeichnung beizulegen hat. Die Unterzeichnung wird Freitag Abends geschlossen.! , > Wien, am 5. April 1Ä8. i ° ' I. G Neumann, m p. Dr. Karl lllvricht. National-Garde. National-Garde. M. A. K. Moravski, Dr. der Philosophie, National-Garde. Das Disciplinar-Gericht der Äational-Garde. (0. S.) Mit Befremden haben wir in der Kund machung des Ober-CommailidaNtkN der National-Äarde vom 26. März d. I., Z. 9, die Einrichtung eiste» ständigen Disciplinar - Gerichtes fär^ie Garde gelesen, welche geradezu geeignet ist, die Mte öffentliche Meinung und die Absichten unseres gnädig sten Monarchen zu verlä'ugäen, ES ist zweMlos, daß die Grundpfeiler unserer künftigen Justiz-Verfassung und des Gerichtsverfahrens Öffentlichkeit und Mündlichkeit bilden werden, ja daß man für die Strafrechtspflege auch Geschwornen-Ge richten zuversichtlich entgegensieht. Eine solche Ein richtung durfte man daher\"auH da erwarten, wo — wenn auch nur provisorisch» und nur für Disciplinar-Vergehen eine neue Instanz für ein neues Institut ge schaffen wurde. Gerade da, wo Bergehungen derÄvr-ger geqen die aus Patriotismus übernommene! fretwil-lige Dienstleistung der National-Garde aerithtet wer den sollen, wo bei dem gegenwärtigen Mangel eine» organischen Gesetzes, das Pflichtgefühl des Ein zelnen die Cynosur der Entscheidung sein nnH, war man dahin gewiesen, jene Fofm festzusetzen, in wel- ^ cher auf die natürliche Wpise Disciplinar-Verge-h»n der National-Garde zu ahtzden sind.. Anstatt das volttthümliche Element, welche» in der National-Garde"}