{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/de0c789c360c19a418ad346c95063d12", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung\nNr. TR8.\nMittwoch, dm S August\n»8Ä8.\nCireularien.\nti4zs^ Circulare ^ der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Ausdehnung der Steuer - Freyjahre für Neubauten in Wien, und in den übrigen der Hauszinssteuer unterliegen den Orten. Laut Eröffnung det Herrn Ministers des Innern vom ZI. Julius l. Z., Z. 2547, ist von dem Ministerrathe hin sichtlich der Steuerbehandlung neu aufzuführenden Häuser bauten, Folgendes beschlossen worden: s) Für jene Häuserbauten, welche innerhalb der Linien Wiens von Michaeli 1848 begonnen, und bis Georgi 184S bis zur Höhe desErdgeschoßes geführt «erden, eineGteuer-freyheit von 20 Zahren zuzugestehen, und o) die für die Umgebungen Wien«, welche der Hauszins-steuer unterliegen, auf Bauten, welche von jetzt an unter\nnommen, und bis Ende October l. Z, unter Dach gebracht werden, bewilligte Steuerfreyheit dahin auszudehnen, daß eine Steuerfreyheit von 10 Zahren für alle ausser Wien ge legenen, der Hauszinssteuer unterliegenden Orte der Pro vinz Nieder - Oesterreich bewilligt wird, wenn der Bau vor Miacheli 1848 beginnt, und bis Georzi 1849 unter Dach ist. Für bereits begonnene, aber eingestellte Bauten, wenn selbe auch vor Michaeli wieder aufgenommen würden, hat jedoch eine Erweiterung der schon bestehenden gesetzlichen Begünstigung nicht Statt zu finden. Diese weiteren Begünstigungen «erden im Nachhange zu dem RegierungS-Circulare vom 10. Julius d. Z., Z. ZZ267, ^ur allgemeinen Kenntnis gebracht. Wien am 2. August 1848. ^ Graf L a m b e r g, k. k. Hofrath Franz Riedl Edler v. Nie den au, k. k. Nied. Oest. Regierungsrath und Kanzley-Direktor.\n^4s8^ Circulare der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Ueber Sie Behandlung der am 1. August d. z., in der Se rie 381 verlosten Aerariak-Obligationen ber Stände vo» Oesterreich ob der Enns zu ZVs und 4 Percent. Zn Folge Anordnung des Finanz - Ministerium« vom 1. August d. Z. wird, mit Beziehung auf die Circular-Ver-ordnung vom 29. October 1829 bekannt gemacht, daß die am 1. August d Z. in der Serie Z81 venjosten Aerarial-Obli-gationen der Stände von Oesterreich ob der Enn«, und zwar Nr. 25460 bis einschließig Nr. 29665 zu Z5/z Percent, dan» Nr. 22 bis einschließig Nr. 4064 zu 4 Perrent nach den Be stimmungen deS allerhöchsten Patentes vom 21 März 1818 gegen neue mit Z^/2 und ckit 4 Percent in Convent. Münzt verzinsliche Staatsschuldverschreibungen umgewechselt werden. Wien 2. Augast 1848. Bon der k. k. Ni. Oest. Landesregierung. Graf Lamberg.\nErledigungen.\n^i4Z6^ Kundmachung. ^ Für die Lehrkanzeln des angewandten Zeichnungs-Unterrich-teS an der Gewerbs-Zeichnungsschule des hiesigen?, k. poly technischen Instituts sind in Folge Verordnung det Ministe rium« des öffentlichen Unterrichtes vom 24. Julius l. Z, Z. 4181, zwey Gehilfenstellen, u. Z. die Eine für die Manu-factur-Arbeiten, die Andere für die Metall-Arbeiten zu bese tzen, mit deren Zeder ein Behalt von jährlichen 800 fl, CM., so wie ein Quartierzeld-Beytrag von 40 fl CM. verbünden ist. Zur Besetzung derselben wird Montag den 21. August 1848 am k. k. polytechnischen Znstitute in Wien ein Concurs abgehalten werden. Diejenigen, welche sich diesem Concurse zu unterziehen ge denken, haben sich spätestens drey Tage vor Abhaltung der Concursprüfung bey der Direktion des hiesigen k. k. poly technischen Znstitütt z^ melden, und in ihren daselbst zu über reichenden Gesuchen sich vorläufig über ihr Alter, ihren Ge burtsort, ihren Stand, ihre Studien, Sprachkenntnisse, et wa schon geleistete Diensie, über ihr sittliches Wohlverhal-ten u. s. f. ordnungsmäßig unter Beybrkngung der erfor derlichen Urkunden auszuweisen, auch die bereits früher für andere Lehrkanzeln abgelegten Concursprüfungen in ihrem Gesuche einzeln anzugeben und zu bemerken, ob und in wel chem Grade sie etwa mit einem an der Gewerbszeichnungs-schule angestellten Lehrer, oder mit dem Direktor und Bice-Director des k. k polytechnischen Zstitutes vernttmdt oder verschwägert seyen. Von der k. k. Ni. Oest. Landesregierung. Wien am 1. August 1848. fiz99^ Eoncurs-Kundmachung. sz'j Bey dem in die dritte Classe der Gefälls-Unterämter ein gereihten k. k. Hilfszollamte Spissermühl im Oberinnthale ist die Einnehmersstelle mit dem Zahresgehalte von 400 fl. C. M., der Cautionspflicht und dem Genusse einer freyen Wohnung in Erledigung gekommen. Zur Besetzung dieser Dienststelle wird bis Ende August 1848 der Concurs mit dem Bsysatze ausgeschrieben, daß die Bewerber, unter Nachweisung der bisherigen Dienstlei stung und der erworbenen Kenntnisse im Zollfache, ihre Ge suche im vorgeschriebenen Dienstwege bey der k k. Came-ral-Bezirks-Berwaltung zuZmst einzubringen und darin an zugeben haben, ob, und in welchem Grade sie mit einem Zollbeamten dieses Bezirkes verwandt oder verschwägert seyen. K. K. vereinte Cameral - Gefallen-Verwaltung für Tyrol und Vorarlberg. Innsbruck den 21. Julius 1848. ^1449.^ EoncurS-Ausschreibung. Bey dem pro». Tontrolsamte in Mistek ist die Controlort-\nStelle mit dem Zahresgehalte vonS00 fi., dem Genusse eines freyen Natural - Quartiers oder des systemisirten Quartier geldes und der Verpflichtung zum Erläge einer Caution im Gehaltsbetrage erledigt. j Die Bewerber um diesen Dienstesposten haben die mit den vorgeschriebenen Nachweisungen belegten Gesuche bis 28. August d. Z. bey der Teschner k. k. Cam. Bez. Verw. einzubringen, und darin insbesondere die Möglichkeit die geforderte Caution zu leisten, nachzuweisen, und ihre Ver wandtschafts - und Berschwägerungs - Verhältnisse mit den Gefällsbeamten dieser Provinz anzugeben. Von der k. k. Mähr. Schles. Cameral-Gefällen-Nerwaltung, Brunn am 28. Zulius 1848. ^140?^ Kundmachung. ^ Bey dem k. k. Prov. Cameral- und Kri«g«zahlamte zu Znns-biruck, ist durch Versetzung desZoseph b.Aigner in denZubi-lati^nSstand, die mit einem Gehalte von 1400 fl. CM. WW. verbundene Stelle eincs Kriegs - und Cameral-Zahlmeister« in Erledigung gekommen. Zn Folge h. Erlasses des k. k. Finanz-Ministeriums vom 24. Zunius 1848, Z. 17745/1816, wird nun zur Wiederbese-tzung dieser Stelle der Concurs bis 20. August l. Z. ausge schrieben , bis zu welchem Zeitpuncte allsällige Gesuche mit den Beweisen über die bisherige Dienstleistung, Moralität, theoretische und praktische Rechnung«-, dann Sprachkennt-niisse, endlich über die Zähigkeit, eine Real- oder fideijussori-Ae Caution von Z000 fl. leisten zu können, bey diesem k. k. Handeszubernium entweder unmittelbar oder mittelst der vor-gjesetzten Behörde um so mehr einzureichen sind; als nach Verlauf dieses Termines darauf keine Rücksicht ge»ommen «erden würde. Vom k. k. Landesgubernium für Tyrol und Vorarlberg. Innsbruck am 8. Zulius 1848. Zohannv. Sammern, k. k, Gub. Sekretär. I^4Z^ Kundmachung. ^ Z« dem hiesigen k. k. Waisenhause ist für dürftige au« Wien gebürtige und vorzüglich für verwaiste Knaben ein fieyherrlich von Chaot'scher Stiftplatz in Erledigung ge kommen. Die dießfälligen Bittsteller haben ihre Gesuche, welche mit dem Taufscheine, Zmpfungtzeugnisse, Abhörungsschsine über ihre Armuth, dann mit einem polizeybezuksärztlichen Zeug-msse über ihren guten Gesundheit«zustand, so wie mit den Schülzeugnissen de« letzten Semester« belegt seyn müssen, längstens bis ZI. August d. Z. bey dem Wiener Magistrate zj« überreichen, indem auf spätere Gesuche kein Bedacht ge nommen werden kann. ^ Wien den IS. Zulius 1848.\n^t443^ Concurs. ^ Beydem in die Kategorie der Gefällsunterämter der I.Classe eingereihten Hilfszollachte in Podwoloczyska ist die Stelle des Controlor« mit dem Gehalte jährlicher 400 fl. und dem Genusse einer freyen Wphnung, oder in dtren Ermanglung de« systemmäßigen Qualrtiergeldes jährlicher 40 fl., gegen die Verpflichtung zur Leistung einer Dienst-Caution im Be trage von 4ao fl. zu besetzen. DieBewerber um diesenDienstposten haben ihre mit derNach-weisung über die zurückgelegten Studien, der Kenntniß der Zollmanipulation, des Casse- und Rechnungswesens, derveut-schen u. Politischen odere>iner andern SlavischsnSprache, dann über die Fähigkeit zur Leistung dei Caution noch vor demDienst-antritte belegten Gesuche bis IS. August 1848, bey der k.k. Cameral-Bezirk«-Berwältung in Tarnopol im vsrg schriebe-nen Dienstwege einzubringen, und darin zugleich anzugeben ob und in welchem Grade sie mit eine« Beamten der Tar-nopoler Cameral-Bezirks-Verwaltung oder de« Zollamtes in Podwoloczyska verwandt oder verschwägert sind. Bon der k. k. Galizischen Cameral-Gefällen-Berwallung. Lsmberg den 1Z Zulius 1848. ^1440^ Eoncurs-Kundmachung. ^ Sowohl bey dem in die dritte Classe der Gefälls-Unteräm ter gereihten Hilf«,ollamte am Hirschbichl imSalzach-Kreise al« auch cey jenem zu Schilddorf im Znn-Kreise, ist dieEin-\"ehmers - Stelle mit dem Zahresgehalte von 4vv fl , dem Genusse einer freyen Wohnung und der Verbindlichkeit zur Leistung einer Caution im Gehaltsbetrage erlediget. Diejenigen im Staatsdienste befindlichen Individuen und Aerarial-Quiescenten, welche einen dieser Dienstesposten oder eine sich bey diesem AnlaUe ptwa erledigende gleich oder min der besoldete Stelle bey einem der ausübenden Aemter im Amtsbereiche dieser Cameral Gefallen-Verwaltung zu erhalten wünschen, haben ihre Gesuche im vorgeschriebenen Wege läng stens bis 8. September d. Z., und zwar wegen der Einneh mers-Stelle am Hirschbichl bey der k- k. Cam«»al-B?zirks-verwaliung in Salzburg, wegen jener zu Schilddorf aber bey der k. k. Cameral - Bezirksverwaltung in Ried zu überreichen, und sich darin über ihre bisherigeDienstleisiung, ihreK-nnt-nisse der verschiedenen Gefäll«zweige, im Cassa- und Rech-nung«wesen, dann imUntersuchungs-Berfahren, so wie über ihr sittliches Verhalten auszuweisen, zugleich aber auch an zugeben, ob und im bejahenden Falle in welchem Grade sie mit einem Gefällsbeamten in Oesterreich ob und unter der Enns verwandt oder verschwägert sind, und ob sie die Cau tion im Baren oder mittelst hypothekarischer Sicherstellung sogleich zu leisten vermögen. Bon der k.k. vsr.Oesterr.Cameral-G-fällen-Verwaltung. Wien am 28. ZuliuS 1848.\nKundmachungen\n^i2ZiH Kundmachung. ^ Den 22. d. M. wurde um die Mittagsstunde in dem Otta-kringer Gemeinde - Walde ein unbekannter Mann erschossen aufgefunden. Au« der Beschaffenheit der Schußwunde und au« dem Umstände, daß in den Säcken des Beinkleides zwey scharfe Patronen und einige Kapseln gefunden wurden, kann, wenn gleich keine Schußwaffe neben der Leiche aufgefunden wurde, doch der Schluß gezogen werden, daß sich der Mann selbst erschossen habe. Der Verunglückte ist 42^45 Zahre alt, S Schuh 4 Zoll groß, hat ein langes, schwarz mit einzelnen grauen gemisch tes und leicht gedeckte« Kopfhaar, da« Gesicht mehr ovaler Amtsdl. 1848,Z.Band.Nr.S18.\nForm, die Augen braun, die Nase klein und gespitzt, der Mund proporlicnirt, die Oberlippe mit einem noch kurzhaa rigen röthlichen Schnurbart besetzt, die Zähne b>« auf den rechten obern 1 Backenzahn vollzählig, die Hände klein ohne Schwielen. Bekleidet war der Körper mit einem alten dunkelgrünen mit Geidenknipfen besetzten, dann mit Seitentaschen verse henen und schwarzen faeonirten Merinos gefütterten Geh-rvcke, einer alten schwarz casimirenen Pantalon, einer gleichfalls alten, grün und schwarz gestreiften Weste von Baumwollstoff, einem schwarzseidenen ebenfalls alten Halt tuche, einem gewirkten Hosenträger, einem ungemerkten noch guten aus Hallsleinwand verfertigten Hemde, einer eben sol\nchen Deutschen, jedoch mit einem Zuge »ersehenen Gatie, einem Paar guten frisch vörgeschuhten Halbstiefeln, einem abgetragenen schwarzen Hut von Seidenfelle älterer Za?on, innen mit dem Zeichen de« Hutmacher« »Carl Schwarze, Schottenfeld, Kaiserstraße Nr. 22 versehen. Bey sich trug der Verunglückte nebst obigen Schußmaterialien, eine alt-runde Tabak«dose von Papier-Maschse und Rasirmesser mit weißbeinener Schale in einem Futterale. Wer über diesen Verunglückten zum Behufe der Erhebung der Zdentität Auskunft zu geben vermag, wird ersucht, dieß-fall« bey dem gefenigteit Commiss^riate sich zu melden. Polizey-Commissariat!Neulerchenfeld den 27- Zulius 1848. 1"}