{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/525ae82b3ac8960e387e37cdb7a02a3d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die drei Tage der Revolution in Wien,\nvon Augenzeugen und Theilnehmern geschildert. Borbemerkung. Wir gaben in der letzten Nummer 12, der ersten in der neuen, freien Zeit, eine rasch gezeichnete Skizze der »erhängnißvolle», glorreichen, österreichischen Tage. Hier theilen wir nun ei» kräftig untcr-inaltes Bild mit, das bereits den ganzen vollen Charakter erkennen läßt. Augen- und Ohrenzeugen, und zwar solche, die zn Hauptrollen berufen waren und an Brennpunkten der Bewegungen und der Entscheidungen standen, haben uns ein Material- geliefert, welche» hier niedergelegt, dem künftigen Historiker als klar und vollströmende Quelle dienen und die Gegenwart in nng-meiner Weise befriedige« wird. Wir «erden mit solchen Mittheilung-» fortfahren und ersuchen uns dabei zu unterstützen. Noch ist die Zeit zu neu, die Erscheinungen zu überwältigend; noch habe« wir, Jahre lang in Wort und Schrift Gefangen-» uns nicht an'« Licht gewöhnt. Aber, indem «ir die Erscheinungen der letzten beiden Wochen historisch berichten, werden schon unsere nächsten Blätter leitende Artikel bringen, über politisches, soziales, wissenschaftliches und Kunstlebe». Artikel aus diesen Gebiete» in entschieden frei sinniger Richtung werden svrtan den Inhalt und Gehalt der Sonntagsblälter bilden. Wir sammeln bereits ein Arsenal geistiger Waffen, um die Dummheit und die Lüge, wo sie aufzutreten wagen, aufs Haupt j» schlagen, um der ehrliche» freien That den Weg zu bahnen, um unser gutes Recht zu schü tzen und j« wahren. Von morgen dem 27. an, erscheint als ErgänznngMatt der Sonntagsblätter täglich um <> lthr Abends unsere Abendzeitung. Wsr bitten die dichMige Anzeige aus dem Umschlag- der heutige Solmtagsblättex nicht zu übersehe«. Und nun gehen wir zur oben angedeuteten Mittheilungen über. Erster Funke z« dem Märzbrande. Mediziner im Gasthause zum Stern, — Adresse von 7. — Zögerung wegen Polizei. — Samstag doch beschlossen. Es war am Faschingdinstag spat Abends. In einsamer Kneipe, beim Stern in der Alservorstadt, saßen Mm zusammen, meist Mediziner des S. Jahres. Das Ente des Karne vals sollte erharrt und gefeiert werden. Tolles Zeugs ward getrieben, die französische Revo-luzion gespielt, Louis Philipp und Gutzot mit Püffen und Stössen aus Frankreich d. i. der Stube verjagt und der Schlaf und die Auferstehung des deutschen Michels aufgeführt. Da rief plötzlich der Mediziner-Löser: „Hört, Freunde' auch wir sollten eine Adresse ergehen lassen hier vom Stern aus!\" Das Wort traf wie ein Blitz, aber in die Pulvertonne. Man schwieg, nachdem man rasch eine Zusammenkunft für den folgenden Tag be stimmt hatte. Der Tag war da. Vormittag? hatte er einen Juristen gesprochen und die \"jubelnde Zuflcherung erhalten: „Daß sie schon dieselbe Idee gehabt und man solle nur das Beste von ihnen erwarten.\" — So gingen sie des Abends von dir Klinik in die Woh-s« März 1848. «"}