{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/a328dde76aeb6092dd0167bd8b79aa59", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vr<mm«rM>mi.Pr«SffirWim : ««»sähng 2»ft„ dalbi.ihng !0si., «><rtelMrig Sfl.«.«»., «af Velwv»pier ganz, iäduq S2fl., halbjährig t« «., »ierteljähri« S fi.«. M. SSr Au«, znii.'-iie. nin der Abendl^iloge, baldjährig tS ft. ti kr«, vierteljährig ' sK. skr. Siujslne Blätter koste» ««» kr. «. M.\nInserN>.n«.K«bühr ftr die -tnspaÄige Petit,eile bei e,»«»tz-liger Eiadrvckung ä kr. C. M. , filr bie zweite «kh tritt« Wiederhohluag jedeimahl S kr. CM., folglich für dreimah« lize Tiorückuat S kr. E. R.\n^Mener\n»17.\nDWStag. de» 8. August\nt«ä«.\nAnhalt. Oesterreich Kaiferstaat. Officiell» Berichte. Böhme». Kundmachung deS Fürsten Windischgrätz. Deutschland. Preußen. Der BerfassungSentwmf. (Fortsetzung.) Großbritannien. Proklamation in Betreff der Clubbs in Irland, — Rede des Gesandten von Preußen bei dem Gastmahl zu Ehren de» Deutschen Reich<verweserS. Apankreich. Sitzung der National-Versammlung. ! Sardinien. Das neue Minister um. !\nWie«. Sitzung des Gemeinde-Ausschusses, mischtet.\nNer-\nKesterreichischer Kaiser/Wat. k. k. Majestät haben mit Allerhöchster Entschließung V^m 2?. Juli d. I., dem Pfarrer von Seghetto in Dal-matien, MarcuSTravirca, die mittlere goldene Tivil-Ehren-Medaille am Bande allergnädigst zu verleihen ge ruhet. Da» Ministerium deS öffentlichen Unterrichts ha« die tzstemisirten Stellen eines Registrators, Protokollisten und ExpeditvrS dieses Ministeriums dem Registranten Anton Steinhäuser, dann den beiden Kanzlisten Georg Schatz und Franz Edlen v. Decret »er-! liehe«.\nDa« Ministerium deS Innern hat die Probstei-Pfarre Jnnichen, dem Hofkaplane und Spiritual-Director im Yöhere» Weltpriester-Bildungs-Jnstitut- Franz Rudi gier verliehe«. Der am Hsten AbendS hier eingerroffene Courier, wel che» der F. Ät. Graf Radetzky auS dem Hauptquartiers Formigara au der Adda unterm 2 d. M- an daS KriegS-Ministerium abgesendet hat, brach» die Bestätigung des jenigen, daS schon im Blatte vom 6sten d. al« „tele graphische Depesche» veröffentlicht worden ist. Der Feldwarschall hat nähmlich am 2ten Mittags mit dem ersten, zweiten und Reserve-CorpS bei Formigara, mit dem vierten Corp« aber bei Vrott» ck'^Scka die Adda paffirt, die Truppen deS Feindes am rechten Ufer vertrie ben, und die Festung Pizzighettone, einen doppelten Brü ckenkopf an der Adda auf beiden Seiten umgangen. Der Feind sprengt hierauf die dortige Brücke und verließ den genannten Platz, der sogleich von uuS besetzt wurde. Carl Albert scheint theils gegen Piacenza, theils gegen Lodi im vollen Rückzüge begriffen zu sein. Herr Albert Neu wall, Abgeordneter in der hohen RnchSversammlung, hat dem KriegS-Ministerium den Be trag von Einhundert Gulden C. M. mit der Widmung übergeben, daß hievon für die in den letzten Tagen deS Juli in Italien verwundeten Soldvten vom Feldwebel und Wachtmeister abwärts zwei Drittheile dem 2. Linien-Jafasterie-Regimevte Erzherzog Carl, ein Drittheil dem S. Husaren-Regiment« Grafen Radetzky zugewendet werde, «nd daß hei ersterem Regiment« auf jene Individuen, wel\nche von der Herrschaft Klobank Brünner Kreise« gebürtig sind, bei letzterem aber auf jene, welche am 23. Septem ber 1841 in der Escadron deS verstorbenen Rittmeisters Nenwall gedient haben, vorzugsweise Bedacht genommen werde. DaS KriegS-Ministerium führt diese patriotische Spende gleichzeitig der ausgesprochenen menschenfreundlichen Be stimmung zu, fühlt sich aber auf daS Angenehmst« ver pflichtet diesen Act hochherziger Gesinnung zur öffentlichen Kenntniß zu bringen, und dafür im Nahmen der Armee den lebhaften Dank auSzusprechen. Der gräflich Breuuer'sche WirthschaftSrath Friedrich Oberle hat im Auftrage deS k. k. HofrathS August Grafen ».Brenner, welcher vermahlen in München sich befindet, dem KriegS-Ministerium 3 Stück Metalliques-Obligatio-nen, jede mit IVVVfl. ä 5pCt., übergibeo, wovon zwei «Lhmlich Nr. 152 819 äck. 1. März 1833 und 196.037 ckä. 1. November 1841 als Beitrag für die Kosten zur Fortführung deS Krieges iu Italien, und die dritte Nr. 241392 äck. 1. Juni 184I zur Errichtung einer Deut schen Flotte gewidmet sind. DaS KriegS-Ministerium, welches für diese großmüthi gen Gaben hiemit verbindlichst dankt, und solche zur Kenntniß Sr. Majestät bringt, übergibt diese drei Obliga tionen unter Einem dem k. k. Finanz - Ministerium zur weitern Verfügung nach dem Willen des edlen Geber«. Dem Kriegs-Minifterium find zum Beste« der Ita lienischen Armee vom Tarnopoler Platz-Commando in Galizieu 10 fl. (Zehn Gulden) T. M, wozu der twrtige bürgerliche AuSschußmann Punschert 5 fl. und der dortige Platzhauptmann Anton Elger ebenfalls 6 fl. beigesteuert haben, ferner von dem Sandecer Nerei», »Mit Gott für König und Vaterland\" 1VV fl. C. M. und von dem Heinrich Graf Hardegg 7. Kürassier-Regiment 441 fi. Z0 kr. C. M. (Vierhundert Vierzig Ein Golden ÄS kr.) alt eine Colleete von dem Officier-TorpS dieses Regie-menteS zu Gunsten der bei der Italienischen Armee ihrer Bagage verlustig gewordenen Officiere übersendet worden. Indem daS KriegS-Ministerium diese patriotischen Ga ben nach dem Willen der edlen Geber ihrer Bestimmung ungesäumt zuführt, drückt dasselbe hiefür seinen wärm sten Dank auS, mit dem Beifügen, daß diese Spenden i» das für Sr. Majestät bestimmte bezügliche Verzeich-niß werden aufgenommen werde». Die Officiere deS 3. 'Bataillons von E. H. Ernst In fanterie Regimeiite Nr. 48, haben den Betrag von4öfl. CM. zu Gunsten der in Mailand ihrer Habe beraubten Officiere der k. k. Armee in Italien dargebracht. Feiner hfttderHecr Pfarrer zu Fischament, die durch eine Samm lung von der Pfarrgemeinde Markt Fischament eingegange-oen.46 fl. 43 kr. C M. und von der Gemeinde Dorf Fi schament eingelanfenen 19 fl. 31 kr. C. M. in Barem, dann drei Pakete Wäsche und Verbandstücke mit der Kitte übergeben, den Geldbetrag und die Wäsche nach Ermessen deS Herrn FeldmarschallS Grafen von Radetzky an Verwundete der k. k. Armee in Italien zu verthei len, die Verbandstücke aber in den Armee-Spitälern ver wenden zu lassen.\nFür diese patriotischen Gaben zollt daS k. k. KriegS-Ministerium dem ltieoschenfreuudlichen Sammler, so wie den Gebern seinen aufrichtigen Dank, indem eS solche nach deren Willen der Verwendung zuführt und sie zur Kenntniß Sr. Majestät bringt. Nach den vom F. M. Grafen Radetzky nunmehr eingegan genen Detail-AuSweiseo, sieht sich dasKriegS-Ministerium in der Lage, in dem der heutigen Zeitung beigelegten beson deren Verzeichnis die Nahmen seiner Braven hiermit zur öffentlichen Kenntniß zu bringen , welche für ihr muthvol-leS Benehmen in hen verschiedenen Gefechten in Italien vom genannten Fel!>marschall mit Tapferkeits-MedaillonS odet Geldbelohnllugen betheilt wörden sind. Die Zeitschrift „Gerad' aus\" bringt im Abendblatte vom 3. Augnst 1848 Nr. 71, unter den Inseraten, eine An zeige «nd Bitte an den Justiz-Minister, worin mehrere Gebreche» deS Mähr. Schles. Provinzial-StrafhauseS zur Sprache gebracht Werden , mit der Bemerkung, daß un geachtet der Anordnung der Allerhöchsten Entschließung vom 22. Mai 1843 Keine Anstalt getroffen werde, die Härte der früheren Gesetzgebung zu mildern. DaS Ministerium der Justiz hat diese Anzeige nickt übersehen und sogleich das Nithige verfügt um zur Kennt niß der wahren Sachlage zu gelangen. Der Erfolg «virh der Oeffentlichkeit Übergeben werden. ! > Berichtigung. In der Wiener Zeitung vom Htm Augnst d. I. kommt auf der 2ten Seite 3re Spalte in dem Berichte über die I4re Sitzung deS constituirenden Reichstages in der Mittheilung des Finaaz-MioisterS die ganz unrichtige Stelle vor: „Die Einfuhrzölle kön ne», unbeschadet des nöthigen Schutzes, dessen unsere In dustrie bedarf, nicht fortbestehe«.« Statt „Einfuhrzölle-soll e« .Einsuhrverbothe\" heißen, wie dieß auS der wört lich hier nachfolgenden Stelle der erwähnten Mittheilung hervorgeht: „WaS die Zölle betrifft, ist unser jetzige« System nicht» weniger als fehlerfrei, eS hat eine Menge Eiofuhrver-bothe; ich glaube nicht, daß unter den jetzigen Umständen eS möglich wäre, die Einfohrverbothe noch länger auf recht zu erhalte«!.\" „Ich will aber ldamir durchaus nicht sage», daß der Industrie nicht voller Schutz zukommen soll, im Gegen theil, ich glaube, daß da« System wesentlich darauf ge richtet sein muß, den Gewerbfleiß zu schützen.« ,, Daß aber Einfuhrverbothe gegen wärtig nicht mehr ge-handhabt werden können , dürfte vorzüglich auch Allen einleuchten, welche ^inen innigen Anschluß an Deutschland wünschen; denn wie! wäre ein inniger Anschluß an Deutsch land möglich , so Hnge Einfuhrverbothe die Einfuhr der Deutschen Products in die Oesterreichischen Staaten un möglich machen, odtr bedeutend erschweren würden?» „ES scheint mir also , daß die bemerkt« Richtung hier einzuhalten sein dürfte, ohne den Schutz der Industrie nur im Geringsten zn schmälern, um ein solches Zpll-System anzunehmen, bei welchem ein inniger Anschluß an Deutschland unS eine Annäherung an die Deutschen Zollverhältnisse möglich gemacht wird.»"}