{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618806/37fb1d3f1450e26e6808b236c81d777b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "AMSTERDAM.\nSt. Sühooneveld <$* Zoon , Beurssteeg. Ill^r-*' Advertentiën voor het eorsluitkoniend nommer moeten vóór half elf uur ('s morgens) te Amsterdam aan opgemeld adres bezorgd  zijn; later wordt daarvoor niet ingestaan.\nU.OW*\"]» -M_J___.______l_j;__..\nNIEUWS ROTTERDAMSCHE COURANT.\nDonderdag ÏO Augustus.\n848.\nNo. 190\nSTAATKUNDIG- HANDELS-, NIEUWS- EN ADVERTENTIE-BLAD.\nAbonnement.\nAdvertentiën.\n\"i* f«r 3 maanden fl fr'Mnco per Po3t - B.— '«om met Tweede Editie - 8.60 fr'Mn.o p<lr Post _ 976 Verschijnt dagelijks.\nPor gewone regel ƒ0,20 Van een tot zes regels 1 itjo Zegel voor iedere plaatsing '\u0084.... - 0 36 Advertentiën voor do Courant van Maandag' opgegeven , zonder bepaling dal dezelve _______ in de Eerste Editi,. moeien oerntójnen . Worden in de beide JKditiën geplaatst en daarvoor dubbel Zegelregt berekend.\nI.OTTEKDAM.\nJHT. iïttfgh , Grootemarkt, D 61, ingang Molensteeg. {f%-ee Advortcntiejl, welke men ia alle Couranten voor de Buitenstedou  verlangt geplaatst te hebben, moeten 's morgens vóór half twaalf ure bezorgd worden; die voor de Stad worden «les avond, tot half acht eu des nachts tot twaalf uur aangenomen.\nBUITENLAND.\nEngelsche Post.\nu„d « luiu In, 7 Augustus. Heden is in het hotel vau het ministerie s. n'andsche zaken een kabinetsraad gehouden. t'r is il eprste gedeelte der verkooping van de Collectie van PeniiSfvi  ?a*ur('a? afgeloopen. Eene zeldzame munt van Archelaus, t- '■'•«o.\" n<x'donië > a,m voorzijde een' ruiter en aan de keerzijde (Ü_. 'Jf eener geit biunen een getand vierkant, is verkocht voor thoofj 'e Dlui>t van Atrax in Thessalië, arm de voorzijde een vrou*'  Al« ei aHn '''' keerz>.)de cc\" paard, £9; een gouden tetradracbm NW\"! 'X 1 vim -Macedonië' £ 8-10 sh-: een «'terst zeldzaam t houfii Van Pyrrhus, koning van Epirus, dragende op de voorzijde I. jj, Van Artcmis en op de keerzijde het beeld vau de overwinh]t\\  f\"11' krans in de eene en eene tropbee in de andere hand, %!(,' avond, ten K ure, is de beer Smith O'Brien le • I.J; .rrestoerd. juist toen bij op het punt stond per spoortrein «1^ erick te vertrekken. Zijne arrestatie geschiedde zonder den fttn . eijWstand van zijne zijde of van die des volks; liet eenige i liet J''em gevonden werd, was een klein zak-pistool. Onmidde\\ttfj  koraal M'Donald hem, onder sterk eskorte kavallerie en Sen .'■ !'er specialcn trein naar Dublin vervoeren ; want reeds be_.\"ubli*  • under de bevolking teekenen van gisting te vertoonen. h'^en\" ls.'lem voor Keu' forten tijd eene gevangenis gegeven in de «i)e ' ofschoon doorgaans bedaard, verried zijn gelaat herhaalde-\"Sei-ustheid, die bern folterde. Daarna werd bij onder sterk t.Ss,aar Kilmainliam gezonden. Sijjƒ\" I-imerick en Tralee is eene postkoets door eenige honderde .en omringd, die zich de in dezelve aanwezige wapenen en •>■ f eigenden , doch den reizigers hunnen togt lieten voortzetten. ''2j \"toomschip Niagara zijn berigten ontvangen van New-York jH. • Boaion 26 en Halifax 28 Julij jl. Lr\"!uri°?Sres ll'e'^ zlc'l no° steeds bezig met de behandeling der sSkin bestaande uit 36 paragrafen, wikrvan de eerste 20 '\\V 8 hebben op liet Oregongebied en deoveïjge 16 op Californië Z }lexico'Ston, al|Dgen van Oregon ziju gelijk aan die, welke vroeger voor ,'lj.ij\"! gemaakt werden; de slavernij wordt er afgeschaft en eene rj^Uj.. vergadering door het volk gekozen; daarentegen zullen PW eu Mexico voor als nog geene wetgevende vergaderinrjt^  en,; derzelver functié'n zullen echter worden uitgeoefend door \"\"ssic, bestaande uit den gouverneur, den gouvernemeuts-3  de opperregters, welke alle door den president der '; Slaten zullen worden aangesteld; zij mogen zich echter >H oeijen met zaken, die op slavernij of godsdienst betrekking 1:11 opstand in Mexico ziju geene zekere berigten ontvangen. N. J*1 men, dat de regeringstroepen onder de generaals BustaliS  U or'azar 'en getale van 3000 mau zijn zamengetrokken , B^J.' ru-kkcu tegen de insurgenten, die onder bet bevel zijn van wta. J il.j schepen met geld en troepen naar Yucatan vertrokken, '.\"'\"\"en, die daar zulke groote verwoestingen aanrigten, tekeer J?'.( 'nwoners hebben eenige voordcelen over die wilden behaald; tN'.|!'e '''Jn met aanzienlijk verlies uit de nabijheid vauMunawcg?!■,_'  'e llompoiot werden zij ook verslagen en lieten veie dooden Jjjl y '\" op het slagveld, terwijl zij te Cenotills 89 dooden verloreu. „'tf j caezuela verneemt men, dat Maracaïbo streng geblokkeerd % °r een eskader van de constitutioueele partij. De zaken •IS l Vo'komen sf'h Vreemde handelshuizen liquideren of bel'f(,,.-ln,Ile operatiën; er kunnen geene invoeren plaats vinden dan i-vq lsten voor eigen gebruik. f li.]L uha dreigt eene crisis; de regering koestert bezorgdheid voor v%(j.rs'en der revolutionnaire begrippen; weshalve verscheidene %\\,\" '•■ju bewerkstelligd. De revolutionnairen nemen echter steeds O toe. il c 1 A'aj er Vial, eerste minister van Chili, heeft een bezoek te IJfeti :°a%elegd, om in persoon kennis te nemen van de hervor-V^j den handel, die het dringendste verlangd werden. Eene JSWój6 ïan kooplieden heeft op zijne uitnoodiging een rapport dien oPgesteld. Verscheidene punten van dat rapport stond de i''H__*e' andere nam hij in overweging. Tegelijkertijd echter met i. bij j ng van verscheidene hooge regten , zijn het regt van 15 pCt., 't Uer Seheïen wordt van zijden stoffen, lint enz. en het regt L, ■ iej • geheven bij invoer vau katoenen eu wollen stoffen en Unit,  <lo.t verhoogd met I pCt., ten einde de verliezen, die de schat%  \"ovengenoemde afscharting lilden zal, zooveel mogelijk te L \"e. p. 'ma verneemt men onder dagteekeniug van 12 Junij , dat > '\"dat'\"!'.0' de nieuwe minister van buitenlandsche zaken ,op den *l'tf\"->ch. de purtefeaiile aanvaard had , door den beer Pitt Adams '* \"linl .^eWül'deu, acht te slaan op de vorderingen der buitenlaud/  't ve , e'schers van Peru. El' is thans geene sprake meer van rijgen van de peruaansche regering, door op haar eergevoel e'te werken; maar men koestert groote verwachting van b ra. . DiB' va\" lord Palmerston en den ijver van den heer Adams. I 'Jk.'Lr\"'?> vooral de heer ltio, minister van financiën, wordt «.■ t. jieriuPol,,llair- v *lCun<lor heerseht ongestoorde rust; er is eenige leveu*ekt  door de verkiezingen voor bet congres. Generaal IK»' Dl«Hf!\"' Z,c'l 'e Pimama ■ m den naburigeu staat Nieuw Gre-Ver is toeil verwachtte, dat hij spoedig vau daar vertrekken zou; 'e.Kuj'0\" decreet uitgevaardigd, waarbij hem en zljuen volgelin,V  Ue j.eu wordt, in eenig deel dier republiek te vertoeven. •Jj'tvfH)J!*nc'*e'e toestand van Jamaica is zeer betreurenswaardig; |? 'n 5'er\"generaal heeft bekend gemaakt, dat hij geen geld meer 4( !'*<■<. jy '\"larissen der ambtenaren niet kan betalen. Volgens de \\ n'onien 'P?'c* zullen ook de September-dividenden der schuld van v Un»1!,\"' betaald kunnen worden. Iv de schatkist is een deficit h 0» ■ V' l\"fesi i' n'cluc en Guadaloupe heerseht nog groote wanorde. oi_„.en* te Port-au-Prince, heeft alle welgezinde H, i*r '°Woepen hem en de militairen bij te staan in het te keer f\", oie\"nordelijkheden. Men gelooft, echter, dat aan zijne op'l  J.ZR!>rte \\Cel sevolS zal gegeven worden. \\ j oevolking van Portorico verkeert in staat van gisting , \\- %s t' stre\"ge maatregelen, die door den gouverneur, graaf P*ft, la euo.lï\";n zijn; in een uitvoerig, door bern uitgevaardigd L' li_n,,a fö de negers schier aan de genade hunner meesters Mve\"\"ene' e l)aragraaf uit dit stuk zal den geest vau het geheel *V ' etu fP»nld: dat, — wanneer eenig neger, vrijgelatene of \\i &t_rt apen ,°.l)neei\"t tegen eeuen biauke, al is hij er ook Si**1 's l',i' w,mneer hij een slaaf is, zal worden doodge-V °^u scbra. ecu vrijgelatene, dan zal zijne regterhand door den *Jfde UeJ\"^'.6-. wordon afgehouwen; maar is de blanke gewond, vj '■\" ' \"J ziJ oen vrijgelatene of een slaaf, doodgeschoten •L Het Stilaar'li'>_'01lke!I'emeut v\"n Montevideo beeft een nieuw decreet \\] ° 'ofw'o-Üt velk hedeu in werking is getreden en waarbij 4 % V,..goeiler'at Selleven voor elke herladiog en 6% op getninspor-K'^ aldaa; oofdzakeli.ik dewijl verscheidene kooplieden van Bue-j Mr? en d0a\\Semaal<tegoederen inkoojien, hetwelk én door deze ,lltt 'eivollen blnnenlooPeil der schepen te Ensenado, wel ge-St!°ed'HK w^iVaniRosa 9' om' wa,llieer hem 20 millioen als scha-Nr'^ven !iF e'\"d en de EnSel3ot'en hom de Palkland-eilanf*  Rkiliß o-bKi eene schlkk''lg te willen komen, is geheel buit-n !(s>°tAv,- VCn' ,1)e I,ranaohen hebben verklaard, \u00841 de havens \\f el>en ba,1.l Bn.^^\"nda-Orientiil op nieuw te zullen blokkeren ; -a« utr.lt11 dageu tjJa om zich te venvyderen; men wist -~-^_^eisc_.eu tot de blokkade zouden medewerken.\nDuitsche Post\nTriest, 3 Augustus. De rijksminister van buitenlandsche zaken, v. Schmcrling, heeft op nieuw bij de sardinische regering geprotesteerd tegen de voortdurende blokkade van onze haven, in weerwil dezelve door het italiaansche eskader met weinig gestrengheid wordt gehandhaafd. \nWeenen , 4 Augustus. De 6de Augustus zal voor Duitschland  een gewigtige dag zijn. Tot niet geringe verwondering van velen heeft namelijk de beer Peucker, minister van oorlog van het duitsche rijk, aan alle ministers van oorlog van den voormaligcn duitschen bond den last opgedragen, om de troepen de duitsche kokarde te doen dragen, de vaandels met de duitsche kleuren te versieren en den rijksbestuurder te doen huldigen. Hoe wenschelijk de uitvoering  van een' dei-gelijken maatregel ook zijn moge, moet men het leger, zamengesteld uit vrije mannen , zijne vrije keus laten en kan thans het ministerieel bevel tot botsingen aanleiding geven, geschikt om de krachten van deu duitschen staat te ondermijnen, en die vooral van een' noodlottigen invloed op Oostenrijk moeten zijn. Oostenrijk beeft even als Duitschland, eene algeheele gelijkheid van alle nationaliteiten erkend, zoodat bet thans onregtvaardig zoude zijn te vorderen , dat niet duitsche soldaten de duitsche kokarde dragen of den duitschen rijksbestuurder huldigen. De verschillende regimenten  en hunne officieren zijn uit mannen van onderscheidene natiën zamengesteld, en had hier dus bevorens eene schifting moeten plaats hebben. Maar buitendien: wanneer de duitsche krijgslieden in Italic de duitsche kokarde opsteken, zal de heer Peucker dan verantwoordelijk  zijn voor den oorlog, waarin hij geheel Duitschland met Italië wikkelt?\nOostenrijk zoude dit niet ongaarne zien. Duitschland ware dau echter genoodzaakt de eer zijner kokarde door een legercorps, uit pruissisch, beijersch en ander krijgsvolk zamengesteld, te redden, wanneer  de Oostenrijkers het niet alleen met de Italianen zullen kunnen klaren. Heeft dus de heer Peucker dit wel bedacht of wil hij de duitsche troepen uit Italië terug laten komen V Het eindigen van den oorlog op deze wijze, dat wil zeggen, wanneer de Duitschers hunni kampgenooten in den eens aangevangen strijd verlaten , kan uiet anders  dan door ieder afgekeurd worden. De heer Peucker had dus vóór hij zijn bevel uitvaardigde, moeten afwachten, dat de vrede met Italië gesloten zoude zijn.\nDe duitsche soldaten kunnen alleen dan goedschiks hunne kokarde dragen, wanneer ook de soldaten van andere natioualiteiteu mede geregligd  worden de hunne te dragen. Het zoude immers anders niet in verband staan met het doel van den rijksdag, namelijk het vcrecuigen van alle nationaliteiten.\nWanneer men daarbij in aanmerking neemt, dat de heer Latour, oosteurijksch minister van oorlog, het voornoemde bevel van den beer Peucker ontvangen heeft voor het officieele berigt van het bestaan eener duitsche centrale regering eu van een duitseh miniserie van oorlog, dan zoude het te verontschuldigen zijn, wanneer hij de geheele zaak uitstelde.\nHet is echter te hopen, dat de heer Latour zoo veel mogelijk den last van het duitsche ministerie nakome, daar het vergeeflijk zoude zijn , wanneer hij een misslag van den heer Peucker trachtte krachteloos  te maken, maar onvergeeflijk, wanneer hij daardoor'bijdroeg, om oneenigheid in Duitschland te doen geboren worden. Tot dus verre was het gebruikelijk bij het- oostenrijksche leger, dat de troepen, welke voor deu duitschen bond of op duitseh grondgebied dienst verrigtten, de duitsche kleur droegen. Het zoude dus niet kwaad ziju, dat aan het bevel van den heer Peucker in dien zin gevolg gegeven wierd, dat het garnizoen binneu deze stad, als representerende ons contingent aan den bond, den 6den Augustus vierde door eene godsdieustoefeuing,  het ontvangen vau ecu buitengewone soldy en het ver sieren der oostenrijksche vlag met de duitsche kleuren, daar de 6de Augustus toch een dag is, waarop alle Duitschers een hunner wapenbroeders  als rijksbestuurder huldigen en erkennen. (Wien. Zlg.)\nFrankfort, 7 Augustus. Inde zitting der nationale vergadering  van lieden waren aan de orde vau den dag de discussiën over het voorstel tot eene amnestie wegens staatkundige misdrijven, lic afgevaardigde v. Itzstein zegt door Hecker verzocht te zijn te verklaren  , dat hij geene amnestie begeert; doch dat hij dezelve voor de gevangene en voortvlugtige deelgenooten van den opstand, waarvan  hij het hoofd was, verzoekt. Een aantal leden namen aan de discussiën daarover deel. Toen de heer Brentaiio, die met veel warm!e voor de amnestie sprak, zich liet ontvallen : \" zoudt gij die, welke iv Baden de wapens hebben opgevat, minder achten dan een prins van Pruissen?\", ontstond zoodanig tumult, dat de vice-president v. Soirou niet in staat was de orde te herstellen. Van de regterzijdr werd onophoudelijk en met hevigheid geroepen .- Weg met den redenaar  !, terwijl de linker vorderde, dat de heer Brentano zou voortgaan. De vice-president was eindelijk genoodzaakt de zitting op le heffen. De vergadering ging langzaam en in de grootste beweging uiteen. — De Deutsche Reichslags-Ztg van 5 dezer meldt uit Weenen, dat de keizer van Oostenrijk heeft geabdiceerd ten gunste van zijn' neel Frans Josef.\n-— Men meldt uit Zurich de aankomst aldaar van eene zoo groote menigte italiaansche vlugtelingen, dat de stoombooten op het meer vau Zurich en het VV'aldstiitter-meer, onvoldoende zijn om ze over te brengen. Zij worden in Zwitserland met groote verachting ontvangen.\nBerlijn , 6 Augustus. De dag van heden is zonder officieele plegtigheid voorbijgegaan, doch desniettemin door het volk feestelijk gevierd. Te 7 uren des morgens werd buiten de stad eene parade gehouden  , door het korps gewapende studenten, dat der kantoorbedienden  en van de leden van de groote vereeniging vim handwerkslieden , alsmede van een gedeelte der burgerweer. Op het paradeplein werd de aanspraak van den aartshertog Johan aan het duitsche volk voorgelezen  en driemaal een vivat.aan de duitsche eenheid gebragt; daarop  had de parade plaats, waarna de verschillende korpsen met muzijk naar de stad terug trokken, en voor bet gebouw der universiteit werden  afgedankt.\n— Men verneemt, dat te Schweidnitz , daags na de begraving der slagtoffers van de laatste onlusten, op nieuw ongeregeldheden zijn voorgevallen, waarbij weder bloed gestort is. — Gisteren avond badden weder zamenscholingen onder de Linden plaats; de menigte ging ech'er op de aanmaning der policie rnstig uiteen.\n-— Nog niet lang geleden nam men hier maatregelen, ten einde den handel van het tolverbond te dekken voor de nadeelige gevolgen van de premiën, door het besluit van 10 Junij in Frankrijk ingesteld.  Thans schijnen deze maatregelen binneu kort openbaar te zullen  worden gemaakt. Het tarief van het tolverbond zou op eenige artikelen verhoogd worden.\n—De aziatische cholera is te Tilsit uitgebarsten; de postdirecteur | van die stad, de heer Theremin, is er aan bezweken. De tijding idaarvan beeft het ministerie op eene officieele wijze ontvangen. Men jvreess, dat de nationale vergaderiug bij de komst der cholera zal uitj  eengaan. Keulen , 8 Augustus. Men verneemt thans met zekerheid, ! dat de koning het feest van den dombonw alhier bepaald zal bijwonen. Z. M. zal in den namiddag van den 14deu hier aankomen en den jnacht in bet slot van Bruhl doorbrengen. Den 16den keert de koning  naar Berlijn terug. De koningin zal, wegens den staat van hare | gezondheid, haren gemaal niet vergezellen. (JT. Zlg )\nj lïatiover , 6 Augustus. Heden heeft de nationale garde, na :het houden eener parade, den rijksbestuurder gehuldigd. Te 9 uren des avonds werden de huizen iv sommige gedeelten der stad verlicht, hetgeen van lieverlede in alle straten nagevolgd werd. Aanzienlijke .volkshoopen trokken zingend door de straten en gaven luide blijken van afkeuring voor die huizen, wier bewoners aan de illuminatie geen deel nameu. Voor de militairen was mede eene groote parade aangeizegd;  ten 11 ure kwam echter contra-order en alleen de gewone\nzondags-parade werd gehouden. Geene proclamatie van den rijks-bestuurder,  geen vivat ter zijver eer, geen salvo van bet geschut had plaats, geene zwart-rood-gouden kokarde werd gezien. Alleen werd op de pleinen der kazernen aan de manschappen de bekende dagorder \\ oorgelezen  , waarin de komst tot de regering van den rijksbestuurder in den persoon des aartshertogs wordt aangekondigd. In de kerkeu werd van deu predikstoel aan het gewigt van dezen dag herinnerd.\nBtantlmr _;, 6 Augustus. Heden middag te 12 ure verkond'gde  Lr» gebulder van bet geschut eu van onze oorlogs-liotilic, dat de huldiging van den rijksbestuurder door onze militairen plaats had. — Uit Sleeswijk-Holstein wordt geschreven, dat tegen heden de doortogt vau nnssausche troepen te Altona was aangekondigd. Wrangel  zal zonder twijfel den veldtogt in Jutland openen; zoodra de dooide  centrale regering opgeroepeneversterkingen aangekomen zijn, om de kusten te dekken.\nHoogte van eten Rijn te Keulen: den Sden Aug. 7 voet, 1 duim\nFransche Post.\nPil rijs, 7 Augustus. In de zitting van de nationale vergadering van beden waren de discussiën over het wetsontwerp betreifende de jury, aan de orde van den dag. Na eenige verdere discussiën werd het wetsontwerp aaugenomen. 'Vervolgeus zoude het wetsontwerp, betreifende  den borgtogt voor de dagbladen , bediscussieerd worden.\nDe beer Louis Blanc bekwam het eerst bet woord, en zeide, dat men vroeger den opstand de heiligste der pligten genoemd had, omdat  de drukpers toen nog niet vrij was. Thans, nu men het algemeen  stemregt bezit, zou de opstand eene misdaad zijn. Evenwel moet de drukpers een wapen zijn in de handen van het algemeeu gevoelen ; zij moet niet aan torgtogteu onderworpen worden, \"omdat de armen dan hun gevoelen niet zouden kunnen openbaren, eu men zoo doende een privilegie zou daarstelleu. Veel heeft men gesproken over de misbruiken van de drukpers, zeide de spreker, het is waai-, dat er misdryven hebben plaats gehad , maar men kan dezelve door eene wetgeving  onderdrukken. Spreker eindigde met voor te stellen de artikeleu door de schrijvers te doen onderteekcucn.\nDe heer Leon Faucher zeide, den borgtogt voor dagbladen als eeneu waarborg voor orde eu vrijheid te beschouwen. De bladen zonder borgtogt, zeide hij, hebbende Junijdagen te weeg gebragt. Men beeft thans om een behoorlijk dagblad opterigten eene som van 250,000 francs noodig; vroeger moest rneu daartoe eene som van 500,000 francs hebbeu, daar ecu dagblad een collectieve arbeid moet zijn. Spreker zeide verder geene mogelijkheid te zien, om de schrijvers hunne artikelen te doen teekeneu,.  daar er eigenlijk gezegd geen schrijvers aau«en dagblad zijn, en het een gevoelen , eene erkende partij vertegenwoordigt. Hij eindi\"de met de bewering , dat de vermindering van de abonnementsprijs van geen' goeden invloed op de drukpers was, dat het feuilleton haiir vee) kwaad had gedfcn, en dat de socialistische en communistische denkbeelden  , onder het vorige gouvernement, door het feuilleton verbreid, later in de leuding-artikels der dagbladeu opgenomen en zoodoende onder het volk verspreid werden. 4. TAouret beschuldigde een gedeelte dei drukpers de bloedige  jSsij-dagen veroorzaakt te hebben; evenwel, zeide hij, kom ik toch de vrijheid der drukpers verdedigen. Men verbetert geeue schrijvers, door ze gevangen te zetteu. Vervolgens gaf hij deu wensch te kennen, dat meu zich jegens de drukpers van preventieve, zedelijke, en niet vau materieele middelen moest bedienen. Spreker was van gevoelen, dat over drukpers-delicten eene jury van dagbladschrijvers vonnis moest vellen.\nDe heer Charancey verdedigde het beginsel der borgtogten, dat dooiden  heer Sarrans bestreden werd.\nDe heer Felix Pgat zeide, dat ook naar zijn gevoelen de schrijvers hunne artikelen onderteekenen moesten. Hij verklaarde zich tegen liet beginsel van borgtogt voor de dagbladen en zeide, dut de dagbladen goedkoop moesten zijn, daar het volk behoefte had om onderrigt  te worden en zijne jiligten te kennen; eu daar de drukpers alleen zijne onwetendheid kon doen verdwijnen.\nTen zes ure werd de zitting opgeheven. — De heer Bixio zal niet naar Italië vertrekken , zoo als men ten ooregte beweerd heeft.\n— Het schijnt tbans zeker, dat het schot, hetwelk een meisje trof zittende voor liet hotel vau den lieer Thiers, wel degelijk voor dieu lieer bestemd was. De policie moet hem voor het opzet- gewaarschuwd hebben.\n— De beer Bauchart, rapporteur van de commissie van onderzoek nopens de ongeregeldheden van Mei en Junij jl., heeft den volgenden dreigenden brief ontvangen : »Uw verslag is slechts een zameuweefsel  van logens. Het eenige dat mij troost, is, dat dit verslag, naar ik hoop, uw vouuis van 1794 zal ziju. Wij zien elkander spoedig weder.\" Deze brief was onderteekend, IVill. Lecointre.\n— Sedert een tweetal dagen, belegert eene menigte lieden, van half *es ure in deu morgen af, de spaarbanken. Deze ijver, om de daar gedeponeerde gelden op te nemen, is betreurenswaardig; omdat men daaruit zien kan , dat het vertrouwen nog uiet is wedergekeerd. — Men verzekert, dat de heer Bethmont tot eersten president van het hof van appel der hoofdstad, ter vervanging van den heer Seguicr, overleden, zal benoemd worden.\n— Kort voor dat het eerste konvooi van opstandelingen langs den spoorweg  vervoerd werd, beeft men een aantal geweren in beslaggenomen, die naar het station van Mantes gezonden werden. De justitie doel onderzoek.\n— Een der voornaamste directeuren der nationale werkplaatsen, de heer Pajol, is gisteren in heehteuis genomen. Hij is dezelfde, die oj) 22 Junij jl. op het Luxetnbourg bet woord tegen den heer Marie voerde.\n— Bij besluit van het hoofd der uitvoerende magt, dd. dezer, is de miei-dictie, te rekenen van dien dag, opgeheven van de volgende  dagüladeu, bij besluit vau 27 Junij jl. geschorst: La Revolution  ;la Vraie République; I' Organisation du Travail; la Presse ; t'Assemlif.ee Nationale, le Napoléon Réjrublicain; lc Journal de la Canaille; le Père Vuchéne; le l'ilori,- la Liberté eu le Lampion. De Presse en de Assemblee Nationale zijn reeds heden weder verschenen. \nDe Presse beeft haar motto veranderd en daarvoor in de plaats gesteld  .- De vrijheid der drukpers is de eerste behoefte van een vrij land. Het leading-artikel van dit blad vangt aldus aan:\n«Zonder beweegredeneu opgeheven, verschijnt ie Presse weder zonder  voorwaarden. De schorsing, welke dit blad des zondags,'2s Junij, ten drie uren getroffen heeft, is dezen avond, zondag 5 Augustus, ten 5 ure opgeheven.\nHet verschijnt, na 42 dagen te zijn geschorst geweest; eene schorsing  zonder vonnis, zonder veroordeeling , die zich slechts een enkel doel heeft voorgesteld: den ondergang en den val van een dagblad, waarvan geene overwegingen zijne onafhankelijkheid konden doen buigen en zijne taal konden doen logenstraffen.\nEene dergelijke daad eeuen naam te geveu , zou zijn haar te verzwakken. \nDe Presse verschijnt, om geene gratie verzocht, geene verbindtenis aangegaan, geene haat behouden hebbende. De Presse heeft, sedert zij uitkomt, altijd geleerd, dat de edelmoedigheid de staatkunde der kracht was.\"\nDe geschiedenis zal haar oordcelen!\n»De uitvoerende magt vergiffenis te schenken, wier eerste daad was „onze vrijheid en onze broodwinning te ontnemen, haar met al onze krachten te helpen, om over do ernstige moeijelijkheden te zegepralen,  waartegen zij met moeite worstelt, zal de eenige wraak zijn, welke «ij nemen zullen, wegens het kwaad, dat ons is aangedaan, Wegens een nog grooter kwaad, waarvan men misschien het denkbeeld en de hoop had gekoesterd, wegeus de aanzienlijke schade ten slotte, die ous veroorzaakt is geworden en waarvan wij geene melding zouden gemaakt hebbeu, iudien zy niet meer dan 300 familien getroffen had,\nHet artikel eindigt als volgt\ndie geene andere middelen hadden om huu brood te verdienen, dan huuiien arbeid.'\nBij dit nommer van de Presse is een dubbel bijvoegsel, waarin de petitie, door den heer Durrieu, namens den heer de Girardin op het bureau van de nationale vergadering, wegens den maatregel' die hem getroffen heeft, gedeponeerd; de consultatie, ten gunste van dit dagblad, door den heer Labot, advokaat bij het hof\" van cassatie opgesteld, en waarmede de bekende regtsgeleerden Paillet Chaix d'Est-Ange, Jules Fabre, Odilon Barrot, Thëodore Bac, Berrver enz. ingestemd hebben; de protestatie van de eigenaars van het dagblad  en lange extracten uit de brochure, getiteld: Dagboek van een dagbladschrijver, gevangen zonder toegang. De Assemblee Nationale drukt zich volgender wijze over de schorsing  Uit:\n»Deze vervolging, welke het bewind ons eenmaal verklaren zal heeft in onze ziel noch zwakheid, noch toorn veroorzaakt In onzen staatkundigen  wil is er slechts ecu enkele herinnering, eene enkele gedachte;  een enkele wensch, het welzijn van het vaderland.\" Verder zegt dit blad :\n» Den 25sten Junij, terwijl het hesluit, dat de Assemblee Nationale trof, ten uitvoer werd gebragt, waren de redacteurs en beambten van dit dagblad meest allen voor de barricaden , ten einde met de wapenen in de hand de regeringloosheid bestrijden, die wij uiet opgehouden hebben, sedert 4 maanden met de pen aan te vallen. Een vau hen is gewond , en een ander gekwetst geworden , verscheidene  onzer bloedverwanten eu vrienden zijn ter verdediging van de orde gekwetst of jredood.\"\n— Volgeus berigten van de Antillen was de orde daar niet weder gestoord geworden ; maar de zwarten toonen nog altijd weiuig lust om te werken , zoo dat men vreest, dat een groot gedeelte van den oogst zal verloren zijn. Men had vrees voor eenen hongersnood gekoesterd;  maar de maatregelen, door de uatiouale vergadering genomen, hebben haar doen verdwijnen. Over het algemeen zonden dé negers wel aan den arbeid willen gaan, iudieu zij daarmede geld kouden  verdienen , eu op deze wijze arm hunne zucht tot weelde en praal voldoen; maar daar hunne meesters thans zelve gebrek aan geld hebben, zoo verschallëu zij zich het genoegen van niets te doen.\nITALIE.\nHoewel de verliezen, welke de piemouteesche armee geleden heeft, maar al te zeker zijn, en niemand er aan twijfelt, of de zaak der italiaansche onafhankelijkheid wordt op dit oogenblik meer dan ooit bedreigd, is het echter nog uioeijelijk zich een naauwkeurig denkbeeld te vormen van de juiste stellingen der beide legers eu van de bedoelingen  van Karel Albert en den oo»tenrijksclien veldmaarschalk. Zoo veel schijnt in het algemeen te blijken, dat de rugwaartsche beweging  der italiaansche armee te Milaan heeft stand gehouden, waar Karel Albert den 2den dezi-r zou zijn biuneugctrokken. Hij werd gevolgd  , zegt men , door een leger van 45,000 man , voorzien van 64 stukken geschut, ter verdediging dezer stad , die zich tot een' wanliopigen  tegenstand voorbereidde. Ecu gerucht, als zou Milaan reeds door de Oostenrijkers genomen ziju , wordt niet bevestigd; doch een berigt uit Parijs van 7 dezer, des avonds, meldt, dat het gouvernement  bij telegraphische depêche onderrigt i» gewordeu , dat Iladetski zich den 4den voor die stad bevond.\nWat de fransche interventie betreft, schijnt te blijken, dat Karel Albert zelf niet geziud is geweest die te vmgeu. Brieven uit Turin van 3 dezer ten minste verzekeren, dat de heer Kicci alleen in last zou gehad hebben , om van het fransche gouvernemont de hulp van eenige geoeraals eu officieren te vragen, waaraan vooral bij de piemonteesche  armee gebrek bestaat en aan wier gemis een goed gedeelte van de laatste ongelukkige gebeurtenissen wordt toegeschreven Daarentegen  verneemt men uit bovengemeld berigt vau 7 dezer, des avouds dat de afgevaardigde van Karel Albert aanschrijving bad bekomen' om nu met nadruk op de tusschenkomst van Frankrijk aau te dringen' De fransche regering, voegt men er bij, zou geantwoord hebben dat op dit oogenblik aau geeue interventie te denken was , omdat zij iv overeenstemming met Engeland, onderhandelingen tusschen de twee oorlogvoerende partijen had geopend. Wat deze onderhandelingen betreft, bevestigen bovengemelde berigten  uit Turin, dat de heer Abercrombie zich werkelijk naar het hoofdkwartier van generaal Kadetski heelt begeven, ten einde met bern over eenen vrede te onderhandelen. Men dacht te Turin algemeen  , dat de grijze veldmaarschalk meer genegen zou zijn om bet oor te leenen aan vredesvoorslagen, dau aan ecu' wapenstilstand, waardoor de piemonteesche armee gelegenheid zou krijgen zich te herstellen.  Doch de voorwaarden, welke hij gesteld heeft, zyn onaannemelijk:  ontruiming van geheel Lombard ij e, de hertogdommen Modena,  Parma en Piacensa. Intusschen was den 3den dezer te Turin liet gerucht in omloop, dat een wapenstilstand voor 8 dageu, tusschen beide legers gesloten was; iets, dat iv allen gevalle niet waarschijnlijk  is.\nDe laatste regtstreekschc berigten uit Milaan melden het volgende nopens den staat van zaken aldaar: Het committé' van verdediging vaardigt decreet op decreet uit. Bij let eene wordt de algemeene wapening vau de geheele mannelijke bevolkiug van 18 tot 40 jaar bevolen.  leder, die een schietgeweer bezit, zegt het decreet, moet opkomen  , voorzien van zooveel patronen als hij heeft. Zij, die geene dienst kunnen doen, moeten hunne wapenen aan de anderen afstaan; wie geen schietgeweer bezit, moet zich wapenen met zeisseu of welke werktuigen hij kau bekomen.\nEcu auder decreet neemt alle paarden van weelde voor de kavallerij  in beslag, en beveelt, dat de geestelijken zich zullen vereenigen, om deu opstand in massa te ondersteunen.\nHet dagblad van Piemont van 3 üe/.er meldt als volgt: Het hoofdkwartier van Karel Albert is te Lodi. Er henbeu geene nieuwe gevechten plaats gehad. De armee houdt de linie tusschen Lodi en Piacensa bezet. De koning zit bestendig te paard eu neemt de verschillende  korpsen in oogenschouw.\nDe kavallerie en artillerie hebben weinig geleden en de infanterie herstelt zich met den meesten spoed. Generaal Sommariva, kommandereiide  de divisie artillerie , heeft den weg naar Piacensa iugc.vlagen,  ten einde deze plaats eu den regteroever van de Po te verdedigen.  De generaals Uliiodo en Bossi houden zich onledig, met in de omstreken van Milaan eene plaats te zoeken, geschikt om een legerkamp op te slaan. Den vorigen dag was een vijandelijk  korps, dat zich voor Lodi vertoonde, met verlies terug geslagen geworden. De koning wil geene offensieve stelling aannemen, voordat hij de versterkingen vereeuigd heeft, die hij van alle kanten verwacht; zijn eenig streven is voor het oogenblik, om den vijand de toegangen tot Milaan te verhinderen.\nVan deu anderen kant zegt de National Savoisien van 4 Aug., dat de marsch der Oostenrijkers voortduurt, en zij in grooten getale op Milaan aanrukken , welke stad iv staat van beleg is verklaard.\nLuidens hetzelfde dagblad zou de sardinische regering aan generaal Albini order hebben gezouden , om Triest te bombarderen. De reden hiervan was, dat een Beijersch korps vau 30,000 man, zich met de armee van Radetski zou vereeuigd hebben. Dit gerucht is echter in meer dan een opzigt onwaarschijnlijk. Venetië heeft eeue poging der Oostenrijkers, om bij Fusina, door middel van branders , de barricaden en andere tijdelijk aangebragte versterkingen te vernielen, met goed gevolg afgeslagen.\nDe tijdingen, over Duitschland ontvangen , bevestigen de ontruiming [ van Cremona door de italiaansche troepen in den nacht van 31 Julij en de bezetting dezer stad door de Oostenrijkers. Voh-eus een bulletin  van den generaal Radetski, van 31 Julij, heeft laatstgenoemde daar eene brigade van het reserve-korps als garnizoen achtergelaten en zich voorts met de hoofdmagt van zijn leger in de rigting van de Adda in beweging gezet, welke bij deu volgenden da? hoopte overtetrekken.  Het landvolk kwam — altijd volgens dit bulletin — de overwinnaars overal onder het vrengdegeroep: *onzebevrijders!\" te gemoet.  In de steden echter heersebte een slechte geest, die getuchtigd worden moet, — De Oostenrijker» vondon te Creraou- 5 stuks geschut."}