{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/a845cbf785a19db849778b68cb3407ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nung eines Freundes und hier saßen sie bald ihrer 7 um den Tisch, die Federn in der Hand, zur Abfassung bereit. — Allein sie wurden nur eins über die Punkte der Adresse, die Abfassung selbst wurde Lösern überlassen. Denselben Abend noch ward ein Gesandter bestimmt, um einige verläßliche Techniker zur ersten Versamm lung beizuziehen. Die Techniker beriefen andere, die Juristen L. Von den Letzteren erschienen fünf, zwei gleichfalls mit Adreßentwürfen versehen. Er führte sie in die Versammlung, Donnerstag, Abends. Ungefähr 4V iunge Männer aus allen Gegenden und Jahren begrüßten sich mit dem Du — veitund n lr Entfeßlung und Hebung des Vaterlandes. — Sie lasen ihre Adressen — Losers. die erste, war zu aforistisch, in zu kekem Tone — die zweite daS Gegentheil, und so wählten sie die dritte, welche mit kanzleiüblicher Fassung eine entschiedene Sprache verband. — Nachdem sie sie verkürzt und geändert, erhielt Zeder der Anwesenden die Weisung, unter dem Siegel des Schwei gens Leute für sie zu gewinnen. Die nächste und letzte Versammlung war Samstags. — Die Hoffnungen waren gesunken, der Muth hin und der Geist der Ueberlegung gewichen. Hatte ja doch Mancher das Unternehmen für Unsinn erklärt. Der Eine, weil er die Zeit, den gemeinsamen Flügelschlag der Geister nicht begriff, der Andere, weil er die Festung vor seinem Auge sah , die allerdings der Lohn geworden wäre, wenn das alte Polizeisistem hätte bleiben können. — Sie wichen in Einigem dem überbrachten Wun sche der Mehrzahl; aber im Wesentlichen blieben die Versammelten treu dem Ausge sprochenen. — Alles dachte gleich mit Löser, als er sagte: »Freunde! bedenkt unsre Ehre Angesichts von Deutschland. Wir haben die strengste Kritik auszuhalten. Ehe wir eine knechtische Adresse verfassen, lieber keine! — Alle die fürchten , fürchten nur — weil sie die Zeit verkennen — sie sehen noch die Glorie des Polizeisistems in vollstem Wanze! — Dieses Sistem muß fallen und gingen wir selbst auf die Festung -— in kurzer Zeit sind wir befreit! Wagen wir Alles — wer die Adresse in dieser Fassung nicht unterzeichnet, unterzeichnet sie auch in jener nicht. Er fürchtet schon den Akt allein! Lassen wir es darauf ankommen. — Finden wir keine Unterstützung, so falle das Ganze!\" —Die Adresse blieb; der sie am folgenden Morgen las, nahm sie zur Abschrift über Nacht mit, -Alles ward für s Uhr an die Universität zur Unterzeichnung bestellt und dje Maßregeln selbst für den Fall bewaffneten Einschreitens getroffen. — Um halb lg Uhr Nachts gingen die letzten auseinander. Möge jede der so gefürchteten Verschwörungen, wenn das eine war? — so glücklich und schnellfür Fürst und Land enden wie diese! \" Sonntag in der Aula. Die Universität Sonntag um g. — Kanzler Jnzaghi läßt die Studirenden abnahmen. — Endli cher und Hye sollen beschwichtigen. — Aber man dringt heute noch. Antwort am nächsten Ta ge. — Namentliche Unterfertigung der Adresse. — Um ll. in die Burg. — V»n Kolowrat an Erzherzog Ludwig gewiesen. — Ungünstige Aufnahme. — Endlicher erklärt den Haß gegen Metter-nich. — Kalte Entlassung. StaatSrath auf S Uhr berufen. — Um « Andrang. —Gütige Auf nahme beim Kaiser. Samstag den 11. wurden die Professoren^der Wiener - Universität durch ein Decret des obersten Kanzlers Grasen Jnzaghi beauftragt, sich Sonntag um 9 Uhr im Consisto-rial- Saale zu versammeln und die Studenten von dem Abfassen und Unterfertigen einer Bittschrift an Se. Mas. um zeitgemäße Cocessionen abzumahnen. Sie erschienen, aber auch die Studenten erschienen in ungewöhnlich großer Zahl, überfüllten die große Halle des neuen Umversttäts-Gedäudes, den geräumigen Universitätsplatz, dann die beiden Bäcker straßen, und verlangten Einlaß in die gewöhnlich offenen dießmal aber, in Folge auSdrück-"}