{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/7b347587065aae4f7aafa984902d5fba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Candid^W ^ Wh Aei habe», M «ach der verbesserten Einric daten den Vorzug vor den an! fie sind zur Nachhohlung des muntern.\nlle so «iyer. Gtule ^ die vorbereiteten Tandi->rn haben werden, und ihnen Fehlenden zu er-\nBe?an«tmacha«g über d^eilArHs'fOkttg einer provisorischen menranistischen Lehranstalt in Vordernverg. > Da die bisherige k k. Berg-Akademie in Schemnitz inm! ei^MqgMsche Staatsanstalt geworden ist, woselbst künftig' alle ILorträge in Ungarischer Sprache gehalten »veeyen sollen, so dringet sich vie Nothwendigkeit auf, °Lü? 'alle Jene aus den kaiserlich Oesterreichischen Erb ländern, welche sich dem Bergwesen widmen wollen, eine ähnliche Lehranstalt in einer dieses Provinzen zu errichten. Mit der vollständigen Organifirung einer solchen Lehr anstalt ist ein längerer Zeitaufwand unerläßlich verbun den, um aber hießfallsjede läpÄere Unterbrechung so viel möglich zu beseitigen, hat das k. k. Ministerium der vffentlichen Arbeiten, im Einverständnisse mit dem Mi nisterium des Unterrichts und der Finanzen, die Einlei tung getroffen, daß vor der Hand provisorisch für das Studienjahr 18^g, mit 1. November 1848 eine montanistische Lehranstalt zu Vordernberg in Steier-mark eröffnet werde. Diese Anstalt hat vorzugsweise eine praktische Tendenz und wird aus zwei Jahrcursen bestehen, in deren I. die Bergbaukunde, Bergmaschinenlfhre, Markscheidekunst, Eeognosie und Petrefaktenkunde; im II. Hüttenkunde und die dahin gehörige Maschinenlehre, dann das Berg recht , vorgetragen werden. , In beiden Lehrcursen beginnen die Vorlesungen gleich zeitig am obigen Tage, und Diejenigen, welche in diese Lehranstalt eintreten wollen, haben sich rechtzeitig bei dem Director derselben, in Vordernberg anzumelden. Wer als ordentlicher Berg-Eleve aufgenom men zu werden wünschet, hat sich, wenn derselbe die Vor-Mdien auf der Berg-Akademie in Schemnitz zurücklegte, «ijt den Prüfungszeugnissen der vorausgegangene» zwei oder drei bergakademischen Jahrcurse auszuweisen; für eintretende Techniker sind die Prüfungszeugnisse aus der Mathematik , Physik, Mineral«gie, darstellenden Geo-znetrie, Mechanik, Civilbau- v»d Zeichnungskunde von «inem öffentlHen polytechnischen Institute erforderlich. Außerordentliche Z.u^h örer bedürfen dieser Nachweisungen nicht, sie können jedoch nur in so ferne zünden JZorlesungen zugelassen Werden, als dieß der be schränkte Raum der Localitäten in Vordernberg, nach «orzugsweiser Berücksichtigung der ordentlichen Berg-Eleven noch erlaubt. Für diejenigen Berg-Akademiker, welche im Laufe des letzten Studienjahres 18^^g an der Berg-Akademie in Schemnitz, der eingetretenen politischen Ereignisse wegen, ihre Endprüfungen über die von ihnen besuchten Vorlesungen nicht ablegen konnten, und dieses nachträg lich zu thun wünschen, wird in dem hierortigen k. k. montanistischen Museum eine Prüfungs-Commission zu sammengesetzt werden, welche die dießfälligen Prüfungen «om 20. bis 28. October d. I. vornehmen soll. Die Prüfungs-Candidateu wollen sich demnach recht zeitig, wegen Ablegung der von ihnen gewünschten Prü fung mit Vorweisung der betreffenden Frequentations-ZVestätiguNg bei der Direktion des genannten Museums Zn Wien, anmelden. In Bdziehyng auf die künftige definitive Organisation der k. k. Oesterreichisch-montanistischen Lehranstalt vom Studienjahre!l8^/z^ angefangen , werden die getroffe nen Einrichtungen rechtzeitig öffentlich bekannt gemacht «erden, und es wird hier nur noch vorläufig bemerkt, ds»ß die VorbereitungKstlldien sür dieselbe, wie sie be reits oben für Techniker angegeben wurden, und wozu «ur noch die Geognosie, Petr?faktenkuude, analytische Chemie und Probirkunde kommen werden, an einem der polytechnischen Institute von Wien, Prag, Gratz und bezüglich der letztgenannten Wissenschaften, an dem k. k. montanistischen Museum Reihenfolge gemacht werden können. Von dem k. k. Ministerium d?r öffentlichen Arbeiten.\n2.\nIm\nIns.: Wasserburger, Carl GiA. Von KaiHrIUg^N«HMptmann AntonHqronMe«' quet unhW6Ma«>. \"\" .« n d e t:' Ludwig Ins.: Hauptm. Leopold Streitfelder, .Leolchard v. Nowey, ^anz Eminger, Ober lieut..W«ZWlv. Zlakansk^WMÄut. Gustav Wellert, dann ' A^ermißt: -oi^ E.H. Ludwig Jnf.: 24 Mann. \" efechte von Sommacampagna am > 24. Juli. Getödtet: VomDeutschbanaterGränz-Reg.: Major Stephan Spech v. Szepfalö, Capitänlieut. SotirPop-povics und 4 Mann. Von Graf Nugent Jnf.: Hauptm^Gimon Boxich und 11 Mann. Von Prinz Emil Jnf.: Oberstlieut. Friedrich Baron Sunstenau, Hauptm. Weißl und 35 Man»; »/, Cavg^lerie-Batterie Nr. 9: 1 Mann. Verwundet: Vom Deutschbanater Gränz-Reg.: Ca-pitän-Lieut. Johann Braun, Unterlieut. Alexander Olt-jon und 19 Mann. Von Graf Nu g e nt Infan terie: Lieut. Adolph Breyer und Wilhelm Walker, dann56Mann. Von Prinz Emil Jnf. Hauptm. Gustav - Dietzius , Joseph Czykanek; Oberlieut. Gustav Kohout, Joseph Bunsch, ?llfons Graf Beckers, Fried rich Ritter v. Bouvardt; Lieutenante: Emerich Bleß, Ka mille Czykann, Joh. Naprawnik, Carl Freiherr v. Carlo-witz, Alexander Heimbach, Freiherr v. Dalwigh-Schaum-burg, Herrmann Pitner, Anton Hubatschek. Von Haynau I n f.: Hauptm. Stephan Meangyia und 30 Mann, i/z Cavallerie - Batterie Nr. 9: ch Mann. Vermißt: VomDeutschbanaterGränz-Reg.: 3 Mann. VomGraf Nugent Jnf.: Unterlieutenant August Stolle und 146 Mann. Von Prinz Emil Jnf.: Hauptleute Franz v. Milde, Ayton Freiherr Saamen, Joh. Edler v. Weißbarth, Philipp Ritter v. Widmann, Johann Dölzer; Oberlieut. Ernst Kocziczka , Nikolaus Ritter v. Kamieniecky, Georg Josiphovich; Unterlieut. Daniel Pollovics, Adolf Graf Baudissie-Zinzendorf und 313 Mann. VonHaynauJnf.: 12 Mann. Vz Cavallerie -Batterie Nr. 9: 16 Mann. Fuhrwesens-Corps: Unterlieutenant Dorninger.\n. Prä sident..Hie, NWttidW» Wird am Schlüsse M7.,^^^rKnete anH«ntlM, wovon 33 beur\nlaubt sind; Urlaube von 3 Wochen (dem Abg. Schmie-derer); von 10 Tagen (dem Abg. Zimmer): von 8 Ta gen (demAbg.JvanDollivschuk) z von 13 Tagen (dem Abg. Max. Sterz); vo«MUäM^ch» MA-MDMer), und von 1V Tagen (hem A^. Michsel Meier) werden\nbewilligt.\nin Wien, in- beliebiger\nIm Nachhange zu den scho lichten Verlustausweisen des Eorps werden nunmehr auch Padetzky unterm 14. d. M. einbeförderten Verlusteingaben I. Reserve-Corps vom 22. bis kjannt gemacht: 1. In den Gefechten voln Spiazzi voli a m 22. und 23. Juli. Getödtet: General-Major v. Matis;\nn in J,r. 232 veröffent-l., ll und lll. Armee-die vom F. M. Grafen dem Kriegs-Ministerium für das IV. und das 24. Juli nachträglich be-\nund Ri-\nvon E.H. Ludwig\nFünf und vierzigste Sitzung des cvnßitui-renven Akei<PstaMs v om 22. September. Beginn der Sitzung: 10</z Uhr. Vorsitzer: Präsident Strobach. Auf der Ministerbank: Wessenberg, Dobl-hoff, Kraus, Hornbostl, Latour. Tagesordnung: 1) Lesung des Sitzungs-Protokolls vom 19. Sept. 2) Berichte des Petitions-Ausschnsses. 3) Bericht des Finanz-Ausschusses: a) Ueber den Antrag des Abgeordneten Borrosch wegen Verleihung von 2 Millionen. b) Ueber den Antrag des Finanz-Ministers we gen Ausschreibung der directen Steuern für das Verwaltungsjahr 1849. 4) Motivirung des Antrages des Abg. Brestl auf Niedersetzung eines internationalen Ausschusses. Schriftführer Zwickle verliest das Sitzungs - Pro tokoll vom 19. Sept., was ohne Debatte angenommen wird. , Der Präsident bemerkt, daß er eine Note an die Ungar. Deputation erlassen habe, worin sie um schrift liche Mittheilung ihrer Wünsche ersucht werden. Die Antwort der Deputation, enthält bloß die wenigen Worte, daß sie an die Oesterr. Reichsversammlung selbst accreditirt sei und sich somit nicht mit dem Präsidenten in schriftliche Berührung einlasse» könne. Die Eingaben werden dann verlesen; eine derselben (von Abg. Ullepitsch) beantragt di^ Errichtung einer Uni versität in Laibach. Borrosch bittet ihm für ftine Eingaben wegen Wichtigkeit derselben die Priorität zu geben. Laßer verwahrt sich im Nahmen des Petitions-Ausschusses gegen die heutige abgleiche Begründung dieser Anträge. Skoda interpellirt den Präsidenten wegen oes Stra-ßer'schen Antrages auf ein neues Recrutirungsgesetz, welcher Antrag am IZ. Juli schon eingereicht wurde, ob dieser Gesetzesentwurf nicht für die nächste Sitzung auf die Tagesordnung gebracht werden könnte?\nPitteri und Löhn er öeaichrÄgen, bei Ertheilung von Urlauben strenger zu sein; Rieg«r ist derselben An sicht, Meint aber , wenn man die Zurückgekehrten ab-ziehe, werd« die Zahl der Beurlaubten nicht so groß erscheinen. Löhner fragt , ob (wie ihm mitgetheilt ward, wirklich schon) 12 Tage seit Verlauf des Urlaubes des Abg. Depil, verflossen sind, der sich seinen Wählern ge genüber geäußert haben soll, er wolle nicht mehr zurück kehren. Er beantragt dann , daß in Zäunst auch mit getheilt werde, welche Abgeordnete ungeachtet abgelau fenen Urlaubs nicht zurück gekehrt seien; dann daß fest gesetzt werde, wie viel Abgeordnete abwesend sein dür fen , wie lange ein Urlaub bewilligt werden dürfe ?c. Ullepitsch. Der ersten Frage nach ist zu bemerken, daß im Vorstandsbureau die Vormerkungen geführt wer den und jeder Abgeordnete sie einsehen kann. Der Präsident theilt die Einladung mit, Sonn tags zur Fahnenweihe der National-Garde der Stadt, der Roßau und der National - Garde - Cavallerie zu erscheinen. Dylevski wünscht vom Finanz-Minister zu erf«hren, wie viel Hypotheken-Anweisungen ausgegeben wurden und aus welchem Gründe eine weitere Ausgabe dersel ben wünschenswerth erscheint. Finanz-Minister Kraus. Der Betrag ist schon 2mahl vorgelegt worden. Nöthig scheint die fernere Ausgabe, sofern die Bank es wünscht, um wieder Banknoten zu rück zu bringen. Die Vorschüsse an den Staat gesche hen in Banknoten; da nun diese vermehrt werden muß ten, werden anderseits die Hypothekar-Anweisungen ver kauft, um Banknoten wieder hereinzubringen^ Die Bank streckte 3V Millionen vor, wofür der Staat Hypothekar-Anweisungen ihr gab, deren Verkauf somit die Staats schuld nicht vergrößert. Hasselwanter an den Minister des Innern: Tirol ist in Aufregung; seine Hoffnung, Innsbruck zu einer vollkommenen Hochschule erhoben zu sehen, ward vereitelt, ihre völlige Aufhebung selbst in Aussicht ge stellt. Aus der Aufregung des Landes ersieht man den Werth den es auf die Universität setzt. In einer Bür ger-Versammlung in Innsbruck ward deßhalb eine ver stärkte Deputation nach Wien beschlossen, die schon zwei Tage hier ist. Er bittet um eine offene Erklärung die-serhalb, damit Tirols Vertreter ihre Pflicht weiter zu erfüllen wissen, damit nachgeforscht werden könne, von welcher Seite her solche Gerüchte verbreitet werden. D 0 blh 0 ff. Dem Ministerium ist die Absicht, die Universität Innsbruck aufzuheben , ganz und gar fremd. Rieger an den Kriegs-Minister: In Prag ist von den Unter-Officieren der Garnison eine Versammlung gehalten worden , wo.über die Segnungen der Constitu-tion und die Uebelstände des bisherigenÄvancements ver handelt wurde; letztere Uebelstände sind bekannt und die Verhandlung geschah in alle Ruhe. Dessenungeachtet wurden mehrere Mitglieder jener Versammlung verhaf tet. Daß die Officiere, denen daraus für ihreprivilegirte Karriere Nachtheil entspringen könnte, solchen Wünschen entgegentreten, ist natürlich; und das Associationsrecht scheint auch dem Militär gewahrt werden zu müssen. Als in Folge dieser Versammlung ein Artikel eines Unter-officiers in einer Zeitung erschien, verwehrten mehrere gemeine Soldaten dem Redacteur die Fortsetzung des Artikels. Der Militär ist aüch Staatsbürger, muß also die Rechte desselben, Pxeßfreiheit, Associations recht u.s. w. auch haben. Anderer SeirS gibt man den Soldaten Freiheit, wo'es sich handelt, die Con-stitution zu beeinträchtigen. (Erzählt solche Fälle.) So scheint Man den Zwiespalt zwischen Militär und Civil stets aufrecht erhalten zu wollen; es herrscht über haupt in der Pragep Garnison ein für die Verfassung gefährlicher Geist (liest dann Stellen aus Marsano's Gedicht und aus einer Antwort der Böhmischen Armee.) Ist dieß die Gesinnung einer constitutionellen Armee? Ein Schritt ist da noth; das Militär muß über die Constitution durch einen Ministerialbefehl belchrt wer den, über die Pflicht, die Constitution zu beschützen. Wünscht alsogleiche Beeidigung her Armee auf den Be griff der Constitutiyn, dann einen strengen Befehl an das Militär, sich solcher Ungesetzlichkeiten zu enthalten. Wird das Kriegs-Ministerium dießfallsMaßregeln ergrei fen,wird es.einenArmeebefehl übet dieWichtigkeit derCon-stitutiön erlassen , ist es endlich bereits die Armee auf die Constitution zu beeidigen. (Bravo.)"}