{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929857/9b45fefabb3572fef5065a56917bdb15", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ou autres, la France n'a pas la religion d'un nom, elle ne demande pas mieux que de se rallier de tout cœur à la république, mais à la condition qu'on la rassurera, qu'elle soit certaine que cette révolution ne ressemblera pas à son aînée. Pour cela que faut-il ? ltasxurer le pays, nous mettre à la tête du pays, de l'opinion pour la diriger et, s'il est besoin, brûler no» vaisseau».  (Très bien.) Messieurs, je vou» en conjure, au nom même du salut de la république, ayez confiance dans le pays, et le pay« vous en tiendra compte. (Bravos prolongés. — Une vive agitation succède à ce discour».) La séance est suspendue pendant quelques minutes. M. Parieu a la parole pour combattre l'opinion de M. de Tocqueville. M, Parieu est au nombre des délégués des bureaux. M. Parieu reconnaît la vérité de» principes dont M. de Tocqueville a déduit les conséquences avec un grand talent, mais, dit-il, je ne suis pas de ceux qui «ont esclaves des conséquence» d'une idée. Certes, le sullrago universel est très-bon, mais il n'est pas bon de l'appliquer à tout et en toute circonstance ; l'homme d'état doit prévoir le résultat possible d'un vole. Je comprends le suffrage universel pour l'élection d'un représentant, et encore nous dit-on que le scrutin de liste a de» inconvénients, el on se plaint trop souvent d'avoir à élire un candidat qu'on ne connaît pas. Mais si cet inconvénient existe pour le choix d'un représentant, combien n'estil  pas plus grand quand il s'agit de l'élection du président, c'est-à-dire d'un homme dont le choix mal compris peut compromettre l'Europe. M. Parieu rappelle qu'aux Etats Unis c'est par le suffrage à deux degrés que Washington fut élu, et, cependant c'est l'homme de qui on a pu écrira sur (on tombeau qu'il était le premier dan» la paix, le premier dans la guerre  et le premier dan» le cœur de ses concitoyens. U rappelle également qu'en Hollande c'était le» Etats-Généraux qui nommaient le stalhouder. M. Parieu se préoccupant du danger que peut offrir l'élection par le suffrage  universel dans un moment où le pays est si profondément divisé, s'écria: Vous allez peut-être faire un recrutement pour la révolte, vous niiez ouvrir les cadres où l'on pourra faire entrer les ennemis de la république.  (Sensation.) U ne s'agit pas, dit M. Parieu, défaire une sorte de roi constitutionnel, il s'agit de faire un magistrat. Vou» ne pouvez pas vouloir une racine de chêne pour mettre dessus une végétation do roseau. (Mouvement.) Mai» dira-ton, ne faut-il pas qne le pouvoir exécutif soit fort pour être respecté? Oh ! oui, sans doute, il faut qu'il «oit fort, maisje dois vous rappeler  avec le législateur de l'an 111, que le pouvoir exécutif, quand il est responsable, ne doit pas avoir une trop grande force. Il n'y a pas même de mal à ce qu'il soit jusqu'à un certain point subordonné, afin que dans aucun cas il ne puisse dominer le pouvoir législatif. Suivant l'orateur, dans le système du président élu on entre dans une voie d'antagonisme sans issue, tout conflit sera impossible à vider. M. Parieu examine les objections qu'on fait à son système au point du vue de la séparation de» pouvoir». Ce qui importe surtout, c'est la séparation  des fonctions , car il est impossible que dans l'origine il n'y ait pas une sorte de source commune; c'est ainsi que dans la monarchie constitutionnelle  le roi avait par «es fonction» un pied dan» la magistrature, un pied dans les chambres, et cependant c'était un pouvoir indépendant. liais, nous dit-on, vous faites une convention et même un long parlement. Mais les homme» de l'an 111 se connaissaient en convention. M. Thiers. Les hommes de l'an 111 étaient partisans de deux chambre». M. Parieu. Je répondrai tout à l'heure à cette objection , maisje di» que là où nous avons une assemblée qui ne pourra pas même dire à un soldat, inarche, il eu impossible de dire que non» aurons une convention. Mais on me dira qne le pouvoir exécutif sera trop faible ; il n'y a pas grand mal à ce qu'il soit plus faible que celui do la représentation nationale dans lo pouvoir élu par l'.mmcnse majorité de la nation ; la garantie de la temporalité  disparaîtra quand le président «era lié avec le pay» par une sorte de cordon ombilical, passez-moi le mot, et puis, ne voyez-vous pas combien notre sol »i fortement centralisé , est préparé pour donner de la force au pouvoir exécutif. M. Parieu s'étonne que le» objections qui sont adressées à son système lui viennent des hommes qui «ont ordinairement le» adversaires de l'élément démocratique, dont ils déplorent si souvent la mobilité. La conséquence de leur opinion, c'est qu'il ne faudrait pas enchaîner l'avenir et ne pas faire de constitution. Ce qui m'étonne, c'est qu'avec vos besoin» de stabilité, vous ne puissiez pas vous résoudre à obéir pendant 3 ou 4 an» au même pouvoir, à un pouvoir  émané du peuple et fondé par lui-même. Oh m'a parle, dit-il, de l'opinion des bureaux.— Maisje ne reconnais pas aux bureaux le droit d'enchaîner les résolutions définitives do l'aiscmbléc. En terminant, l'orateur dit à l'assemblée, qu'étant l'élite de la nation, elle ne doit rien craindre de tout ce qui est dans la constitution, et le président  y est. ' M. fretnau monte à la tribune à six heures moins vingt minute». Une foule de voix. A demain ! H demain ! D'autres voix. Non ! non ! Parlez ! parlez ! M. Fresneau. Si je croyais qup pour sortir de la situation où nous sommes,  irsuflit de faire un président de In république, je vous dirais : Faite» le président de la république; mais je ne le crois pas. Il y a ici une question de droit et la question de fait est la seule qu'on ait traitée. Quel est celui qiii.cn recevant son mandat de représentant, a cru qu'il avait mandat de n mmer un président? (Interruption en sens divers.) Comment se ferait-il que nous n'avons reconnu qu'au bout de six mois que nous étions chargés de faire quelque chose de définitif ? pourquoi no l'avons-nous pas fait plus tôt ? Les marques d'impatience de l'assemblée recommencent : On demande le renvoi à demain. Le renvoi est prononcé. La séance est levée à six heures. '\nCOMMERCE EXTBRIBUR DE LA FRANCE.\n{l'administration des douane» vient de publier le compte-rendu du comcommerec  de la France avec ses colonies et les puissance» étrangères pendant  l'année 1847.\nCe compte-rendu présente un élément nouveau, celui des valeurs actuelles. \nDepuis 182 G, les évaluations avaient eu pour base exclusive les valeurs • dites officielles, telles qu'elles avaient été arrêtées en 1826, par une commission  à la suite d'une enquête. Ces valeurs permettaient de maintenir dans les tableaux statistiques delà douane, des totaux et des comparaisons; mais il en résultait que les valeurs officielles n'étaient plus depuis longtemps  en rapport avec le prix réel des marchandises. Cet état de choses avait donné lieu à des critiques, dont l'administration des douanes a eu le bon esprit de tenir compte; et désormais sa publication annuelle contiendra,  en regard des valeurs officielles ou anciennes, les valeurs actuelles. L'administration des douanes, pour réaliser ce progrès, s'est rendu compte des procédé» employé» par les administrations des six puissances qni publient les tableaux de leur commerce extérieur: La Belgique, les Etats-Unis, la Russie, le Zollvcrcin, l'Angleterre, l'Autriche. Mais elle n'a jugé à propos d'en imiter aucune; elle a préféré s'adresser au commerce lui-même pour avoir une table de» prix actuels. A cet effet, une commission a été réunie pour procéder à une enquête qui a été terminée en août 1848. Une nomenclature des valeurs dites actuelles, » été arrêtée à celle date, pour servir aux évaluations du tableau du coni'  merce'dc 1847.\nOn n'a pas en le temps de faire cette nomenclature complète ; niais clic comprend déjà les principaux produits que la Franco importo ou exporte. De notables différences, comme nous l'avoUS dit, existent entre les vaicurs  officielles de Î826 et les 'valeurs actuelles dé 18Ï7. Elles doivent\nêtre attribuées non seulement aux progrès de l'industrie, aux effets de la concurrence et aux perfectionnements de toute nature, mais encore à la différence des systèmes employés par les deux commissions do 1826 et de 1848. En 1826, les prix de certains produits avaient été fixés au lieu de production , c'est-à-dire déduction faite du liet. La commission de 1843 a établi, au contraire, la valeur des marchandise» au port d'arrivée, en faisant  ainsi entrer le prix de transport dans le taux d'évaluation. De même , pour l'exportation , la valeur indiquée est le prix d'expédition au lieu d'embarquement. Nous nous bornons à exposer le parti auquel s'est arrêtée l'admislration française. Nous ne voulons pas, quant à présent, déduire les considérations statistiques auxquelles ce procédé peut donner lieu; mais il est bonde dire, en deux mots, comment les administrations des pays que nous venons de nommer s'y prennent pour dresser les tableaux d'importation et d'exportation. En Belgique, les valeurs officielles remontent à 1833 ; elles ont été récemment  revisées au moyen d'une enquête administrative. Aux Etats-Unis, il n'y a pai de valeur» officielles; les valeur» portées sur les états de la douane «ont cellesqui sont déclarées par le commerce. En Russie, les valeur»  sont établie» pour les principales marchandises seulement, et d'après les prix-courants des grands ports de l'empire ; pour les marchandise», on admet les valeurs déclarées par le commerce. Les publications du Zollverein ne donnent que les poids et les quantités, sans valeur». En Angleterre, le taux d'évaluation des valeurs officielles remonte à 1694. Toutefois, les tableaux  officiels donnent les valeurs actuelles pour les produits nationaux exportés ; par valeur» actuelles, il faut entendre, dans ce pays, celles qui résultent de» déclaration» en douane. Entrons maintenant dans le détail des résultats obtenus en 1847. Nous nous bonerons aujourd'hui à exposer le» chiffre» qui formulent les fait» les plus généraux. La valeur officielle de toutes les importations et de toutes les exportations  réunies de la France a été en 1847 de plu» de deux milliard» et demi, de 2,614.000,000 ; c'est une augmentation de sept pour cent ou de 177,000,000, sur l'année 1846 ; et une augmentation de 321,000.000 ou de quatorze pour cent sur la moyenne des cinq années antérieures-Calculés en valeurs actuelles, les échanges, en 1847, n'auraient été qne de 2,340 millions ; d'où il résulte que, prises en bloc, les valeur» de 184 G ne dépassent le prix de 1*847 que de 10 lj2 pour cent. Dans ce chiffre officiel de 2,614 millions, l'importation est comprise pour 1,343 millions, l'exportation pour 1,271 millions. La valeur des produits  importés excède de 87 millions, ou 7 pour cent, le résultat de 1846 ; de 139 millions, ou 12 pour cent, le résultat moyen de la période quinquennale.  Un accroissement de 91 millions, ou 8 pour cent, se remarquera à l'égard des produits exportés, comparativement à l'année précédente ; si l'on fait porter le rapprochement sur la moyenne quinquennale, l'avantage est de 182 millions, ou 17 pour cent. Au taux actuel, la valeur des produits importés se trouve réduite à 1,290 millions au lieu de 1,343 : 4 pour cent de différence. Celle des produits exportés descend à 1,049 millions, au lien de 1,271 : différence, 17 pour cent. Ces résultats s'appliquent an commerce général, c'est-à-dire à tons le» produits. En ce qui touche le commerce spécial des produits nationaux exportés ou des produits étrangers consommés en France, la somme totale des échanges est de 1,867 millions: c'est 5 et 14 pour cent d'accroissement relativement à 1846, d'une part, et de l'autre au chiffre moyen des cinq années précédentes. En valeurs actuelles, cette somme de 1,867 million» se réduit à 1,676 millions : 10 pour cent de différence. L'ensemble du commerce spécial, évalué à 1,867 millions, se divise de la manière suivante: 976 millions pour l'importation , soit 6 et 13 p. 100 d'augmentation sur les deux périodes comparées ; 891 million» pour l'exportation,  «oit 5 et 17 p. 100 d'cxcédanf»ur les mêmes périodes. La somme des importations spéciales n'est plus, au taux d'évaluation actuelle, qua de 956 millions : 2p. 100 de différence. Avec l'évaluation normale, celle des importations n'atteint plus que 720 millions, soit une diminution de 19 p. 100. En relevant les chiffres du commerce général depuis 1833, on trouve le» résultats suivants: IMPORT. EXPORT. IOTAI,. 1833 693 766 1459 1838 937 656 1893 1843 - 1187 992 2179 1847 1343 1271 2614 En quinze ans , le commerce extérieur de la France a doublé. En considérant le mouvement commercial au point de vue des modes de transport, on voit que la somme de 2,614 millions, qui en est l'expression  totale, se partage, comme suit, entre la voie demer et la voie de terre : V. offic. V. actuelles, Commerce par mer 1,925 millions 1,719 millions. Commerce par terre 689 621 Entre les deux voies de transport, la proportion est de 74 p-nir cent contre 26. Pendant les cinq dernière» années, celte proportion avait été de 72 pour cent contre 28. Le commerce , par mer, s'est donc accru de 2 pour cent dans le courant de l'année dernière. Dans les 1,925 millions de transports maritimes, la part du pavillon national est de 881 millions, ou 46 pour cent; celle du pavillon étranger, 'de 1,044 millions , ou 54 pour cent. Dans les 881 millions, formant la somme des produits transportés par nos navires, 281 millions sont attribués  à la navigation réservée. Les céréales venues de l'étranger sont évaluées à 231 millions, sur lesquels  209 millions ont été mis en comsommation. En 1846, «ous l'empire des mêmes circonstances, vers la fin de l'année seulement, il avait été importé  pour 125 millions de céréales dont 100 millions pour la consommation  intérieure. D'une année à l'autre, l'augmentation est de 86 et 109 pour cent; elle est de 231 et 372 pour cent sur les cinq années précédentes. En général, l'importation des matières premières avait déjà subi une dépression.  En 1846, elles entraient pour 57 centièmes dans le mouvement général des importations; en 1847, elles n'y entraient que pour 46 centièmes.  La part des produits fabriqués était de 13 centièmes; la proportion est descendue à 17. Au contraire, celle des objets de consommation naturels  s'est accrue de 25 à 34 centièmes.\nLes variations le» plus importantes survenues dans l'expédition au dehors  des produits nationaux, sont celles-ci: 10 millions d'augmentation «ur les vins, 8 millions sur le» eaux-de-vie, et 3 millions sur le» fruits à ensemencer. Les garances et les céréales ont éprouvé de» diminutions de 3 et 2 millions. A l'égard des objets manufacturés, il y a eu des améliorations de 19 millions sur les tissus do soie, de 15 million» sur les tissus de coton,  de 5 millions sur les sucres raffiné», de 3 millions sur la tabletterie, la mercerie et les meubles. Au contraire, l'exportation des tissus de laine a baissé de 8 millions ; celle des tils de coton et de laine, de 2 millions. La valeur des tissus de lin exportés a atteint 26 millions pendant les deux années comparées. Sauf quelques variations en plus ou en moins,conséquence  naturelle des fluctuations ordinaire» du commerce, l'oxpédition sur les marché» extérieurs des autres produits nationaux s'est maintenue au niveau des faits de même nature constatés l'année dernière. Nouvelle preuve de l'influence de la crise financière et du manque de céréales. Le mouvement maritime que la France a entretenu avec ses colonies et l'étranger  a occasionné, tant à l'entrée qu'à la sortie, 34,028 navires ou voyages avec chargement de marchandises. Le tonnage a été de 4,297,000 tonneaux.  C'est un accroissement de 5 pour cent pour les voyages, tle 9 pour cent pour le tonnage, relativement au mouvement de l'année dernière. Le pavillon  national a couvert, tant pour la navigation réservée que pour celle faite concurremment avec les pays élraugers, 13,234 navircs.jaugcantl,sB9,ooo tonneaux. C'est une diminution de 4 pour cent sur le nombre des navires ; mais il paraît que leur capacité s'est accrue dans la même proportion. On acompte 20,794 navires étrangers, de la conteuaucc de 2,708.000 tonneaux.  Dans les 13,234 navires français qui ont alimenté le mouvement\nmaritime, 3,533, jaugeant 542,000 tonneaux, ont desservi la navigation réservée, c'est-à-dire celle faite avec nos colonies, y compris les opérations1 de la grande pêche. Dans la navigation de concurrence, nous avons occupé 9,701 navires, dé la contenance de 1,047,000 tonneaux ; c'est une diminution  de 4 pour cent sur chacune de ces branches, eu égard au nombre des navires; dés deux côtés aussi, le tonnage a augmenté, mais dans une faible proportion : 1 et 5 pour cent.\nCes résultats comprennent la navigation à voile et celle à vapeur réunies. En «'occupant de cette dernière séparément, on voit que le nombre des voyages effectués par les paquebots a été de 6,114, au lieu de 5,872, chiffre  de 1846.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Vendredi 6 Octobre. —Il n'y arien à dire du mouvement  des fonds hollandais à la bourse de ce jour, ils sont presque tous resté» à la cote d'hier. En fonds espagnols, sur!outen3 % intérieur, lo marché a élu' très animé. Il s'est présenté pour ce» dernière» valeur» beaucoup de vendeur», en sorte que leur cour», ainsi que celui des ardoins, est do nouveau resté eu baisse. Quelque! réalisations de bénéfice dans les portugais on t fai t baisser ce» fond» d'environ 3/4%. Le» mexicains et les brésiliens étaient plus offert». ROTTERDAM, Vendredi 6 Octobre. — Le marché a présente\" aujomd'hui  peu d'animation et tous les fonds étaient offerts avec peu de preneurs. Toutefois les portugais se sont traités à un cours plus élevé que celui de la veille. Les mexicains se sont surtout ressentis do cette défaveur ot on a con tinne à los offrir à leur prix de clôture. PARIS , Jeudi 5 Octobre. — La bourse était aujourd'hui en pleine bai«»e, par suite du bruit que l'Autriche avait refusé la médiation delà Franco et insistait pour la formation d'un congrès européen. On était, en outre, dan» l'incertitude au sujet de la question du crédit foncier, parce que l'on ne «avait pas si l'assemblée nationale se serail décidée à la discuter dès aujourd'hui. On a fait courir do nouveaux bruits de crise ministériel!,! ; enfin on parlait de troubles à Lyon à la suite d'une rixe entre la garde mobile licenciée et le» cuirassier». On ajoutait que la garde mobile s'était retranchée à la Croii-Kousse. Les chemins de fer étaient également en baisse et la plupart de» lignes étaient invendable». La rente 3%, fermée hier à 44 , a ouvert à 44, elloa varié de 44 ù 44-15, elle reste à 44-15. La rente 5%, qui était hier à 68-85 , a ouvert à 68-50, elle a varié de 68-50 68-75, elle ferme à 68-05. L'emprunt de 1843 a fait 68-60 el 68-85. Les actions de la banque de France oui varié de 1,570 à 1,580 et restent à 1,575. L'emprunt romain a monté de 3/4 à 64 j l'emprunt du Piémont était à 830 ; les lots f Autriche à 300. Les actions du Nord ont varié de 3G3-75 à 366-25 ; Strasbourg , do 333-75 à 335 ; Lyon était à 362-50 ; Orléans à 651-25 ; Havre , à 137-50. ANVERS, Vendredi 6 Octobre. — 2heure». —Peu d'aŒaires. — Fonds belges : 5 % 77 3/4 % P. ; d\" 4 1/2 %71 7/8 % fait et resto P. ; d» 2 1/2 % a old traité à 39 et resto 38 7/8 % cour». Fonds espagnols ; 5 % a été traitée à 7 1/8 %ot 7 % ; d» 3 % delte intérieure 17 3/4% A. 2 3/4 heure». — Fond» belges 21/2 %38 7,8 %A.\nBOURSE DE PARIJS DU 5 OCTOBER.\n3p.c au compt 44 15 8e1g.3 p. 1833 chemins de fer. t fin cour. 44 15 »2} 1815 , Paris St-Germ. Emprunt 1347 63 85 Société génér. Par.Vers.r. dr. » fin cour. 63 85 E»p. dntte «et. » » r. g. sp.c.an corapt 69 85 » différée... » Orléans.... G5l 25 » fin cour. 63 G 5 » nouv.3 p. 23; » Rouen 397 50 Dang.de Franc 1575 » dette int. 18.J. Paris Nord 366 2 5 Caiss. G. 1000 Naples sp. c. 82 i » Strasb... 335 Belg.Sp. 1810 RoineEm.lB4l 64 » Lyon 362 50 » 5 p. 1842 Ziiic.VieilloMt. » 4| 1844 | » Gr. Montag. 2225\nBOURSE D'ANVERS DU 6 OCTOBRE.\nBïlg. C delà Autr. Métal. 51 IDcttcdiff.l33l bq.B.. .2»- Di102'.....| | Dito pass. 1834 Cert. de la «oc. LV250E.1339 312 P Russie. Emp. à g. R. \u00842{. 39 P Dito de ƒ 500. Ain». H.C«S Emprunt. .31 Pot. L\" de/300 Dito d° nour.s Ditr 4 Dito de/500. Prusse. Dito I. Dito. . . . 4{- 71J Bade. Lots de à Iterl. 1832 Dit0d01840.5:77{, ■ / 501840. . NAP.Cert.Falcs Dito 1342. . 5:75}; A Dito 1845. .. Eut Romain. 5 Hou,. D'act.2j ! Esr.Ep. 18345 7\nPAR TÉLÉGRAPHE. \nBOURSE D'AMSTERDAM, SAMEDI 7 OCTOBRE. COURS DE CLÔTURE A 5 HEURES. {•aïs-Bas. — Dette active 2i-0/o 44 15/16 Dito dito 3 » 53 Dito dilo i » C 9 1/2 Espagne. — Ardoins de L. 510. ..•••• 5 » 7 Dito intér.L. 510 3 » 17 9/1 C Russie. _ Emprunt H0pe1793&1816. . 5 » Autriche. — Obligat. Métalliques 21- » 35 13'jjj ,\nTHIATRE-.ROYAL-FRAI.GAIS DE LA HAYE. Lundid Octobre 18'i8. — (Représentation n° 5J.) La première représentation de : MARGUERITE, comédie en trois actes et en prose , par Mme Ancolot. Suivi du 2me acte de : GISELLE OU LES WILIS, ballet fantastique par MM. de St-Gcorges , Théophile Gautier et Coralli, musique de M. A. Adam. 1,0 spectacle commencera par le ler aele de : LE MAITRE DE CHAPELLE, opéra bouffon, parole» de A. Duval, musique de Paër.\nANNONCES. Monsieur BASTA, actuellement propriétaire de l'Hôtel de Hollande ; 20, rue de la Paix à Paris, a l'honneur de prévenir le* personnes qui ont l'habitude de descondre chez lui. et celles qui voudront l'honorer de leur visite, que sa maison est entièrement remise à neuf et ne laisse rien à désirer pour l'éléganea et lo comfortablc. On y lit le» journaux Hollandais.  (220)\nMOTEL DE RUSSIE,, LONGUE RUE NEUVE 68, Salon de conversation.— Journaux et bibliothèque.— Office commercial. SALLE DE BAINS. (219} Table d'lSôte à 4L heures et demie.\nLA UAYE, chez C. Vau dei' Meer, Spui, N\" /\"*•"}