{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/da834848dc79c75ee7bac3d0c2e47b53", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ ^ i! Nachricht l-l Aus Ursache »er bisher u?.xeKelmäßigen PostversenduvgS-Expedition wird der Herausgeber der Allgemeinen Ocsterretchtschen vom August i>. I. an die Pojtverseodung gleich von der Presse weg selbst besorgen. Dadurch werden die Herren Abnehmer dieser Zeitung die Morgen- und »beodblStter künftig nicht nur regelmäßig, sovdem auch viel früher Wie bisher erhalten. Die ReichStagS-Benchte und die kritische Besprechung der am Reichstage gepflogenen Debatten, ferner die zahlreichen Onginal-Torrespondenzcn steigerte» die Theilnahme für dies? Zeituag dermaßen, daß eine zweite Auflage der Nummern deS eben ablaufenden Monats July veranstaltet werden mußte. Der H'rausgeber erlaubt fich deßhalb nach Vollendung dieser zweiten Auflage neuerdings zur Pränumeration auf daS laufende Quartal lIuly bis Esde Scptem-tember) für Wie» TOkr., mit täglicher Postversendung zu K fl. g<D kr. C. M., oder auf das zweite Semester (Zuly bis Ende December) für Wien zu Tfl., mit tätlicher Versendung z» KR fl» T« M. einzuladen, urd die Herren Besteller um genau«, deutlich» und schnelle Angabe der respectiven Adresse zu bitten. Leopold Sommer, Herausgeber der Allg. Oesterr. Zeitung, Wien, Dvrothiergasse Rr. 1108.\nSeit L. Zuni l. I. wurden nur allein unter memer ^ ' speciellen Aufsicht\nBeglaubigung. I. wurden nur all^n speciellen Aufsicht 4S0« Exemplare\n«»n nebenstehender, von mir gezeichnete» und lithographir-»e« Karte für den Derleger Ludetvig's .Buchhandlung m Gratz, c lvrirk. Alex. Maschek m.x. Lithograph und Bruder des Rudolph Maschek. Litho graph im k.k. militärisch-geographischen Institute.\nVom SH. Juli an ist bei Tendier und Comp. in Wien, am Graben, Trattnerhof Nr. 618, so wie in Brunn beiWiniker, Gratz bei Ludewig, Klagenfurt bei Kleinmayr, Leon und Gigmund, Laibach bei Giontini und Lercher, Olmütz bei Neugebauer, Salzburg bei Mayr, ViVacy bei Hoffmann, Görz bei Gochar u. s. w., wieder zu haben:\nZweite Auflage. Co'orirt nur Maschek's Karte\nC.M.\ndes\nHricgs-Schauplatzes\nim lömbardisch-venetiamschen Königreiche. > n Beigaben halber für Zeit«, trifft. hat sich bereits bewährt, und g höchsten Interesse.\nDaß diese gelungene Zeitkarte ihrer wichtigen Beigaben halber für Zeitungsleser die meisten ähnlichen Erscheinungen (wenn auch 2fl. >m Werth) übertrifft, hat sich bereits bewahrt, und gerade jetzt ist solche vom\nDerMönig Ferdinand II. trinkt mit einem Lazzaroni Bruderschaft, und sagt: Zauter so Regenten wie ich, Carl Albert ^ind der preußische König, und die Welt g'hort un«, Bruder was?\n. « ^ Reue Austritte Bolksschrift: ^Kaiser Josef sein Freund Blumauer. Jeden Montag, Mittwoch und Samstag im vergrößerten Format erscheinendes Journal mit politi s chen Carricaturen Verantwortlicher Redacteur: A Much. Nerlags-Cigenthum des Buchhändlers ^ Stadt, Lobkowitzplatz Nr. Ztoo. Pränumeratwn für 1 Monat 30 kr., vierteljährig jedoch nur Ifl. Svkr, einzelne Nunimern 4?r. C.M. Nachdem daS bisherige Wochenblatt Kaiser Joses und Blumauer eine immer größere Verbreitung erlangte, so findet sich die Verlagsbuchhandlung in die Lage versetzt, dasselbe als eine humoristisch-politische Zeitschrift vorläufig dreimahl die Woche erscheinen Z« lassen. Darin werden alle politischen Zeitfragen srei, und mit scharfer Kritik im humoristischen Tone behandelt. Von M.1 bis s-(der ersten Folge) sind nur noch wenige rvmplete Exemplare für 2v kr.CM. zu haben, und können nur mehr an jene Abnehmer verabfolgt «erden, welche von der neuenFolge (von Nr. 6 an) abonniren. Alle k. k. Postämter nehmen vom i.Zuli Bestellungen darauf an, und zwar vierteljährig mit I fl. ZS kr. C. M. Beiträge wolle man in der Berlagshandlung abgeben.\nsl2Z43^\nMorgen Sonntac ist grvHe A^aehmittags - Mouverfation\nOefftntlicher Dank l<ij Der Nak»nalgarde-Compaqnie in Tromaa wurde von der Frau Franzilika Gchässer-Fyffe daselbst eine schöne end äo-«erst gefchmqckvoll gearbeitete Zahn« zum Geschenke gemacht. Die erwähnte Compagnie fühlt sich angenehm verpflichtet, l <perr WÄYkVÄLY der edlen G«berinn ihren tief gefühlten Dank hiermit vffent- wird mit seinem eigenen Orchester-Personale nebst verschiedenen Ouvertüren und Opern-Piecen auch noch mehrere seine, lick darzubringen. ! neuesten Compositionen «orzutragen die Ehre haben. j Anfang um Z Uhr.\nin Dommayer's Cäsino in"}