{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929786/873511ddae69afb46b165dd01c5a85ec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°l7o.\nMercredi 19 Juillet 1848.\nF 1 19me Année.\nPRIX DE L'ABOMVEMENT PAK TRIMESTKE. Tour La Haye . . fl, 7—? Payables » la province - B—} d'avance. ÏRIK DES INSERTIONS. tea premières 5 lignes fl. 1.50 timbn c°aipris et 20 ets. par ligne en sus.\nJUORNAL DE LA HAYE.\nBUREAU DE LA REDACTION i La Haye , Spui, n\" 75. BÜHEAÜPODB I.'AROSNEÜIENTE'I'LES ANNONCES, Chez M. van Weelden, libraire, Spui et chez les Héritiers Doerrnanj I{4' braires, Lange Pooten, à La Haye»»' Les lettres et paquets doivent être envoyés à la direction franc de porf:'\nLA HAYE, LE 18 JUILLET.\nREVUE POLITIQUE.\n!.a nouvelle jusqu'ici prématurément annoncée du passage du Pru'.h par l'armée russe , est aujourd'hui officiellement confirmée  par la Gazette officielle de Vienne. Celte feuille publie des nouvelles de Jassy du 4 juillet, suivant lesquelles 10,000 Russes sont entrés dans la Moldavie; d'un autre côté , elle annonce  que -4,000 hommes de troupes turques venant de Silistria doivent entrpr dans la \"Valachie. Il paraît que l'intervention russe se fait d'accord avec la Turquie. Le quartier-général est à Sticfca , à une lieue de Jassy. Le prince est atteint du choléra et le ministre de l'intérieur est mort la veille. Les Boyards ont pris la fuite.\nLa composition du nouveau cabinet de Vienne rencontre de grandes difficultés qui, du reste, s'expliquent par la situation même des choses. L'empereur étant absent de la capitale, l'archiduc  Jean, son représentant, se trouvant à Francfort, et la mission de M. Doblhoff se bornant à proposer seulement un nouveau  ministère, il va sans dire que rien ne pourra être décidé définitivement, avant le retour de l'archiduc Jean à Vienne. Comme c'est le cas, partout ailleurs, dans les crises ministérielles,  là aussi circulent dans le public de nombreuses listes de candidats. Si nous n'en reproduisons aucune, c'est qu'on est intimement convaincu, nous écrit-on de Vienne, que le nouveau  cabinet ne sera en réalité qu'un ministère passager qui fera bientôt place à une combinaison dont M. Stadion sera le chef.\nLa Gazelle d'Augsbourg publie aujourd'hui une nouvelle qui nous paraît plus que douteuse, nous la croyons mêmeerronnée.Suivant  une correspondance de cette feuille.l'empereur d'Autriche aurait l'intention d'abdiquer et décéder à la Bavière  le duché deSalzburgpour y établir sa résidence. L'empereur  pourrait fort bien abdiquer, — toutefois aucun fait connu jusqu'ici ne justifie cette intention, —et demeurer à Salzburg, sans pour cela être obligé de céder ce duché à une autre puissance. Nous ne mentionnons cette nouvelle que pour faire ressortir la légèreté avec laquelle les journaux allemands accueillent les bruits les plus invraisemblables, depuis qu'ils jouissent de la liberté illimitée de la presse.\nLes journaux allemands ont parlé d'une association qui se serait constituée à Berlin, en se donnant pour mission de faire regagner aux principes monarchiques le terrain qu'ils ont perdu «n Allemagne. Un supplément extraordinaire de la Nouvelle Gazette rhénane contient un long document qui expose le but et les tendances de l'association. Ce factum a pour titre: Manifeste  de la contre-révolution. Le but a.voué de l'association serait de défendre la monarchie, S(,it représentative, soit avec des assemblees  d Etats contre les efforts des anarchistes, ou même des républicains, de protéger le principe de la propriété et de raffermir  la royauté dans la dynastie régnante avec le droit de succession  dans l'ordre établi par la loi.A cet effet, le manifeste propose  d'organiser dans les provinces et dans les districts des comités  qui se tiendraient constamment en rapport avec le comité «entrai établi à Berlin. Les membres des comités prélèveraient des contributions mensuelles; le produit en serait transmis au comité central, qui serait revêtu des pouvoirs les plus étendus quant à l'emploi à donner à ces fonds. Les nouvelles d'Angleterre offrent peu d'intérêt. Quelques journaux consacrent d'assez longs articles à la question de l'émigration.  Le Daily-News contient une lettre très intéressante ?i Allslralieoùle Moming-Herald conseille que l'on envoie 9 'rop plein de la population anglaise. Dans la Nouvelle-Galles 11 oud, dit ce dernier journal, il a été démontré par des calculs «acts qu'il y avait pour chaque homme, relativement àla population  actuelle, 13 bœufs et 50 moutons. Il y a une déperdi'un  déplorable d'objets de consommation, faute de consommateurs. \ndu Boiiv*\" 6 ConllnUe a s'agiter, malgré les mesures rigoureuses r«rl°.o, !me.nt anSla'S. qui fait emprisonner presque tous les redacteursidesjournaux du radicalisme. 4 scrcl'lA ,e actuel des agitateurs paraît être de s'organicound  • deTs'arnie<- de toutes pièces, avant de se livrer àun réequ'oni • 'laUléviter' a dit Smith OBrien dans une soides  eomml\"\" onnée-''Cork, d'aller inutilement auxßermu«es  comme ce pauvre Mlttchél mie nouvelle importante est arrivée à Paris: c'est la nomina»On  au trône de Sicile du duc de Gênes, un des fils de Charles-\nun autre côté, le gouvernement francais a donné ordre aux commandants de l'escadre de la république, stationnée dans la Méditerranée, de saluer le pavillon national sicilien. Cette décision  équivaut a une reconnaissance, moins Informulé diplomatique  d usage. ' La tranquillité se maintient à Paris. Elle a été parfaite dans journées d hier et d'avant-hier. Du reste, les nouvelles qui °»«; parviennent aujourd'hui de cette capitale n'offrent qu'une \"eriiocre importance. r tuti,?,,P^nse généralement q.,e ies deba(s sur]e .t de cons(i. tiom S Tyrhont da\"S qU,\".Ze •>oursa<» sein de l'Assemblée mterruptio  france Ct qU6 discussi°n se poursuivra sans inren ne °pinion qui Paraît s'accrediter de plus en plus parmi les présîd aiUS* C'est q'»'a,lssltôtl\"e )es dispositions relatives au électeient de'a république, auront été discutées et votées, les procéd M -eront convoqués, dans tous les départements, pour On calcu\"!a ,a non,ina,»on du clief définitif du pouvoir exécutif. raiion suf? <»ne ,e temps que pourrait prendre cette grande opéla  constt •\" P°Ur la discussion en,'ère de toutes les partiesde dn pouv •Ul|on'. les questions relatives au mode d'organisation P oir législatif et du pouvoir exécutif une fois vidées.\nM. Bethmont, ministre de la justice.a donné sa démission,qui a été acceptée par le pouvoir exécutif. On l'attribue à des motifs  de santé; mais on croit assez généralement que le décret relatif au cautionnement des journaux pourrait bien ne pas y être étranger. La séance de samedi de l'Assemblée nationale de Fanee a encire été sans intérêt, sauf un incident soulevé par M. Lamennais.  Pour la première fois, M. Lamennais est monté à la tribune;  il voulait que l'Assemblée autorisât de son propre mouvement  des poursuites contre lui, parce qu'il se déclarait l'auteur d'un article quia motivé la saisie du dernier numéro de son journal. La voix de M. Lamennais a produit très peu d'effet. L'Assemblée a passé à l'ordre du jour. M. de Lamartine a eu l'occasion de prononcer un discours d'un très-haut intérêl, au sein du comité de l'Assemblée qui a les affaires étrangères dans ses attributions; Il est revenu sur la politique extérieure qu'il a imprimée à la république, surtout  dans la question italienne, pendant les quatre mois qu'il en a en la direction. Cette politique est au fond éminemment pacifique,  observatrice des droits de chacun. L'abondance des matières nous forced'ajournerà unprochain numéro la reproduction dccc discours. On sait qu'il existe deux principaux clubs parlementaires que l'opinion publique place, en quelque sorte, en opposition l'un vis-à-vis de l'autre, le club de la rue des Poitiers , composé en général des membres de l'ancienne chambre, auxquels se sont joints beaucoup de représentants nouveaux qui siègent dans les rangs les plus modérés de l'Assemblée ; puis le club du Palais national, l'onde principalement par les républicains modères de la veille, mais qui compte dans son sein , avec MM. Arago, Dupont de l'Eure, Marrast, Garnier-Pagès, etc. , quelques membres de la gauche de l'ancienne chambre, tels que MM. Glais-Bizoin, Billault et autres. Ce dernierclub vient de publier un manifeste fort sage, auquel il engage tous les membres de l'Assemblée à se rallier, el dans lequel, après avoir déclaré qu'il ne distingue pas entre les républicains de la veille et ceux de lendemain , il fait un appel à tons ceux qui veulent fonder une république honnête, ferme, modérée, et garantir l'ordre moral, matériel, administratif et financier. Nous reproduirons demain ce manifeste. La déclaration faite dans la séance de vendredi par le nouveau  ministre des finances, M. Goudchaux, qu'il retirait définitivement  et complètement les projets de décret relatifs aurachat  des chemins de fer et aux assurances par l'Etat, contribuera sans nul doute à rétablir l'ordre financier que le club du Palais national sent la nécessité de garantir. Le Moniteur français publie le relevé des impôts et revenus  indirects pendant le premier semestre de l'année courante. Le trésor n'a reçu cette année, pour cette partie de ses ressources,  que 332 millions, au lieu de 399 millions et demi comme en 18-46, on de 393 millions un tiers comme en 18-47. C'est vn défieitde près de 71 millions sur 18-46 et de près de 63 millions sur 18-47 ! Si l'on compte les sucres indigènes qui ont donné une augmentation  de 1 million 1/2, les tabacs, qui ont produit une \"augmentation  de 7-45,000 fr., toutes les autres branches du revenu indirect ont donné des diminutions en 18-48 comparativement à 1847. Ces diminutions sont de 17 millions 1/2 pour l'enregistrement;  de 19 millions 1/2 pour les marchandises étrangères, de 9 millions pour les sucres des colonies, de 7 millions pour les céréales, de près de 5 millions pour le timbre, de -4 millions pour les boissons. Il n'y a certainement aucuns exagération à dire quele déficit sera, pendant les six derniers mois à peu près égal à ce qu'il a été pendant les six premiers; on peut donc compter que le trésor recevra cette année 125 à 130 millions de moins qu'en 18-47, et 140 à 150 millionsde moins qu'en 1846, pour les impôts et les revenus indirects seulement. On a reçu des nouvellesde l'Algérie du 6 juillet. Elles ne confirment  pas la nouvelle que l'imminenced'une insurrection aurait  forcé le gouverneur général à expédier en toute hâte des troupes pour Bougie. La colonie est tranquille pour le moment, mais on prévoit des complications après la moisson et le rhamadan. Par arrêté royal du 12 dccc mois, est accordée une pension annuelle de fl. 1,722 à M. le chevalier van Rappard , ancien ministre des finances. Cet arrêté est basé sur les art. 8 , 11, 13, -43 et -47 de la loi du 9 mai, relative aux pensions civiles. — Par un autre arrêté du 13 juillet, le Roi a nommé à la présidence  du collège des curateurs de l'université d'Utrecht, le conseiller-d'Etat M. le baron van Lynden van Lunenburg, en remplacement de M. le baron van der Capellen van Berkenwoude,  décédé, et M 8 J. G. van Nes, membre de la Première  Chambre des États-Généraux a été nommé membre dudit collège. —Dans une des dernières séances de la Seconde Chambre des Etats-Généraux, la commission spéciale instituée à cet effet a présenté son rapport sur la situation de l'enseignement supérieur,  moyen et élémentaire dansleroyaumedes Pays-Bas, pendant  les années 1845 et 1846. Ce rapport fait remarquer, en ce qui concerne les examens de l'Etat, que cette mesure empêche les étrangers de fréquenter les universités néerlandaises; cet examen, qui préside l'admission à l'Université, est d'ailleurs de peu d'utilité s'il n'est suivi d'autres examens également rigoureux,  pendant la durée des cours académiques et à la sortie de de l'Université. La commission désapprouve hautement la promotion  sur des thèses dans les facultés de droit. La commission n'est arrivée a aucune conclusion en ce qui concerne la réunion des trois universités de l'Etat en une seule. Quanta l'enseignement\n élémentaire, la commission déclare les documents fournis par l'Etat complètement insuffisants. Elle se borne à indiquer la mauvaise situation des écoles dans certains districts, sans indiquer  les mesures prises pour y remédier. —Samedi dernier, à 7 heures du soir, le conseil-d'Etat a tenu une séance q„, a duré jusqu'à une heure fort avancée. K=,^»=rf! eu.h,e,r «n conseil des ministres qui, commencé à 7 avancée S°lr' \"\"* éSalemen< prolongé jusrju'à une heure fort ■~, ï°\"UCr!îy°nS êtn\\bien infer,né e» annonçant que le Roi vient de prend,, un arrêté re.a.ifà plusieurs promotions dans le departement du ministère deri,,terie„r l —Les nouvellesdatéesdesEaur ri<.P„™i ' i> , • ,ii.-. i x \"enombourg que loua recues ces jours derniers de l'état de santé d» M r • \\ d'être favorables. de M\" Luzac' continuent i.-? ™*°™ieilCe esf et descendu à l'Hôtel du Lion dor M. Geradts, conseiller a la cour provinciale de Lim bourg, qui vient d'être nommé membre de la Seconde Chambré des Etats-Généraux, en remplacement de M. Beerenbroel-' — Nous appelons l'attention des amateurs des beaux ouvrages  d'ébénisterie sur la vente des meubles sortis des ateliers de MM. Horrix frères qui seront vendus le 24 et jours suivants et dont l'exposition a lieu aujourd'hui et demain , ainsi que nous l'indiquons aux annonces. On «ait que ces habiles fabricants se sont fait une réputation justement acquise par la supériorité de leurs produits qui réunissent à la solidité le bon goût et l'élégance  de la forme. A son retour à Luxembourg, la commission du grand-duché a rendu compte de sa mission à La Haye.Nous publions ci-àprès le procès-verbal de la prestation de serment de S. M. le Roi grand-duc à la constitution du grand-duché de Luxembourg, votée le 22juin 1848, parles Etats réunis en nombre double, en vertu de l'article 52 de la constitution d'Etats du 12 octobre 1841, et sanctionnée par Sa Majesté le 9 juillet 1848 : L'an mil huit cent quarante-huit, le lundi, dix juillet, à midi, Sa Majesté le Boi grand-duc a reçu, dans la salle du Trône, au palais du Noordeinde, les membres de la députation nommée par les Etats dans la séance du 23 juin 1848, conformément à l'art. 6 de la constitution, pour recevoir le serment prescrit par ledit article, savoir : MM. Ch. Metz, Jurion, Witry, Pescalore, Stifî, Wellenstein, Dasselborn, de Tornaco, et Th. Wurlh. Près de Sa Majesté se trouvaient : Son Altesseßoyale Monseigneur le prince Henri des Pays-Bas; MM. les colonels Snoeckaert van Schonbourg et Gérard de Miellet de Coehoorn, le major Merkes van Gendt, le capitaine van Capelle, le capitaine de vaisseau Karnebeek et le capitaine Constant, tous aides-de-camp de Sa Majesté; MM. les lieutenants van Gorkum, van Grootenhuis, van Ittersum, Pels Ryken et Brantsma, tous officiers d'ordonnance de Sa Majesté. MM. le comte de Bentinck, et le baron Snoeckaert van Schouburg, chambellans ordinaires du roi, introduisent la députation, qu'accompagnait M. le conseiller Wurth-Paquet, faisant fonct  ons de chancelierd'Etat. Les membres de la députation s'étant avancés versie trône, M. Charles Metz, président de la députation, s'est exprimé en ces termes : Sire. L'Assemblée nationale du Luxembourg aurait vu avec bonheur Votre Majesté venir dans son sein prêter serment à la constitution. Elle aurait aimé, dans la consécration de notre pacte fondamental, trouver l'occasion solennelle de Vous exprimer la reconnaissance dn pays. Des raisons politiques, dont l'Assemblée a apprécié lajustesse, ont empêché Votre Majesté de se rendre à nos vœux: l'Assemblée nous a donc délégués ver» Vous, Sire, pour recevoir votre serment à une constitution destinée, nous l'espérons,  à faire notre bonheur politique, et qui assure les droits de Votre Majesté et aussi les droits delà nation. Sur l'invitation de Sa Majesté, M. Wurth-Paquet adonné lecture de la forruule du serment, ainsi conçue: «Je jure d'observer la constitution et les lois du Grand-Duché de «Luxembourg, de maintenir l'indépendance nationale et l'intégrité J» du territoire. » Sur quoi Sa Majesté a dit, en étendant la main sur la constitution  : « Je le jure, ainsi Dieu me soit en aide.» Le président de la députation s'est alors exprimé dans les termes suivants : Sire. Un événement heureux s'accomplit aujourd'hui dans les destinées du Luxembourg. Les libertés qu'il désirait, ces libertés, dont son intelligence et sa moralité le rendent digne, Votre Majesté les consacre en ce moment par le serment qu'elle vient de prêter à la constitulion. Mais ce n'est pas assea, sire, des conslitu  lions; pour fonderie bonheur des peuples, le bonbenr des rois, il faut encore  une affection réciproque, il faut encore le respect aux institutions. Sire, le Luxembourg est sincère dans ses sentiments ; le calme qu'il a su conserver,  quoique loin de vous, et an milieu des orages, vous témoigne de son inébranlable attachement, et il n'hésitera pas dans le maintien de vos droits dynastiques, de vos droits constitutionnels. Vous, sire, vous conserverez au Luxembourg l'affection, la bienveillance, dont vous lui avez donné tant de preuves déjà, et, fidèle à la foi jurée, vous n'accorderez votre confiance qu'aux hommes qui auront aussi la confiance du pays, aux hommes disposés à gouverner franchement danß les principes de la constitution. Sire, le Luxembourg n'est pas un pays riche, et sa situation exige une grande  réserve dans l'administration des affaires publiques; c'est déjà ce motif impérieux qui nous a fait insérer dans la constitution certaines économies dont notre délicatesse s'est émue. Sire , quelque glorieux que soït Votre règne, l'histoire assignera, et avec droit, la première place au fait remarquable qui se passe autour de Vous; pendant que l'anarchie et les malheurs désolaient le monde, les peuples que Vous, Sire, gouvernez, sont restés impassibles et confiants dans les généreu"}