{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929846/8ab6ecc03083f922f17ef27ce2b1ede6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "qui s'était mis à la tète des révolté-. La victoire a été incertaine pour l'une et l'autre armée. Les nouvelles datées do Mexico annoncent que Herrera semble  y gouverner sans rencontrer aucune opposition dans cette ville. Toutes les troupes américaines ont quitté Mexico.\nNOUVELLES D'ESPAGNE.\nMadrid, 12 aost. — M. Mon a prêté serment hier entre les mains de la reine, comme ministre des finances, et il est de retour  à Madrid, où il a pris immédiatement possession du ministère:  il s'est empressé dc faire appeler M. Sierre, qui remplissait sous M. Bellran de Lis, les fonctions de sous-secrétaire d'état au département des finances, — Le Heraldo dément tous les bruits qui circulent sur de prétendues  mésintelligences dans le cabinet. Le ministère au contraire  est homogène, il possède l'entière confiance de la couronne et il a l'appui d'une immense majorité dans les cortès. —On dit que M. Cerrngeria ne serait pas éloigné de rependre les fonctions de directeur de la banque de St-Ferdinand sous les auspices de M. Mon. Sa démission n'a pas été acceptée, a ce qu'il paraît, Seulement le premier conseiller de la Banque , M. Eusebio Maria del Valle, occupe provisoirement la place de directeur.\n— On dit que M. Ferdinand Lesseps a présenté dernièrement rm ministère une note pour lui rappeler la délie vis-à-vis de la France, à la suite de l'occupation de 1823. Le payement de celte dette a commencé à être interrompu sous le ministère du comte deToreno, à l'époque de la guerre civile; il n'a pas été repris depuis. — Encore un échec subi par les Trabucaires à Sloza et Bainel de Bail ; ils onl été atteints par les colonnes de San Hilaria et Santa Colonia, el délogés de leur formidable position. — On a parlé d'un mouvement républicain à Castellan de la Piana : cc n'a été qu'une pitoyable démonstration. Le chef politique  a étouffé cette velléité révolutionnaire dans ses germes.\nDES FORTS RUSSES DANS LA MER NOIREET DANS LA MER D'AZOF.\n(Suite et fin. — Voir notre numero 119.)\nLes récoltes dc la steppe Nogais produisent année moyenne de 120 à 180,000 tsclictw de blé, d'une qualité supérieiire.La saison la plus favorable  pour l'achat du blé commence aux premiers jours d'avril et se termine  vers le 15 octobre. Le transport de Berdiansk à Kcrtchi, par mer, coûte généralement 80 kopecks ou un rouble papier par tschetw : le transport  par terre jusqu'à Eupatoria s'élève à 7 roubles par tschelw. Berdiansk ne peut manquer de contribuer largement à la prospérité et au développement  de Kertchi, car il s'établira nécessairement entre les deux places un cabotage actif qui ne sera interrompu que l'espace de quelques semaines,' chaque année. IL Mariupol— Mariupol, queles Italiens appellent Marianopoli, est situé à l'embouchure de la rivière Kalmijin dans le gouvernement de Yckalcrinoslavv (latitude 47», longitude 34\"). La construction de celte ville remonte à la fin du dix-huitième siècle. Elle contient cependant aujourd'hui 3,200 habitants, qui sont, pour la plupart, des gens émigrés de la Crimée. On y rencontre aussi quelques Italiens. Depuis l'ouverture du port dc Kertchi, le commerce dc Mariupol s'est considérablement accru: en 1830,160 navires dc différents pays y sont entrés, et on n'évalue pas à moins de 200,000 tschelw la quantité de blé qui en fut exportée. Lchlé est d'ailleurs le seul article dY.porlalion, et quant aux importations du dehors, elles sont à peu près insignifiantes. Le port s'ouvre du sud ouest à l'est. Les vents du sud-ouest venus do la mer d'Azof en tournant le cap Bieloscraï y soufflent fréquemment. A une distance dc un mille cl demi du rivage, la rade a une profondeur d'environ 16 pieds. La Kalmijin, qni se jette dans la mer un peu à l'est do la ville , n'est navigable que pour dc petites barques. Au sud-ouest de Mariupol s'élève le promontoire dc Bieloscraï, que les Italiens appellent Balester ,et sur lequel luit vn beau phare, visible à une distance de dix huit milles. Des bancs de sable bordent la base dc ce promontoire  , où se trouvent disséminées quelques huttes de pêcheurs. 111. Tagamrog. — En longeant vers l'ouest la côte dc la mer d'Azof à partir dc l'embouchure srptmlrionale du Don, on trouve un petit golfe dans lequel le Sambou verse ses canx, etqui domine un cap. C'est sur ce cap que s'élève la fortcr.sse de Taganrog, à environ trente verstes (18 milles) du Don. Les côtes y sont âpres, difficiles, bordées dc rochers d'une teinte rouge. Le petit havre qui protège le cap, et qni fut construit par Pierre-Ic-Grand, a une longueur de 400 brasses, une largeur de 180, et une profondeurqui ne dépasse pas quatre pieds. Les barques qui servent au chargement et au déchargi  ment des vaisseaux dans la rade jettent l'ancre dans une petite baie à l'est. Les canx y sont tellement semées de bas-fonds que ces barques elles-mêmes ne peuvent approcher du rivage, et qu'on ne peut les charger qu'au moyen de chariots que l'on traîne dans le courant. La rade a un déploiement  d'environ douze milles, et se trouve fermée à l'est par le banc de Pctruchina. La profondeur y varie dc quatre à quatorze pieds, sous .\"influence  des vents du sud et de l'ouest qui l'accroissent, et des vents du nord et dc l'est qui la diminuent. Généralement le niveau'des eanx ne s'abaisse pas dc plus dc trois pieds, mais quelquefois il descend si bas, qu'il est possible de traverser à pied l'espace qui sépare Taganrog de la petite île dc Iscberepakb (île dc la Tortue), située à trois quarts de mille an sud du cap. Le for.d est boueux, excepté à quelques endroits où l'on trouve du sable.\nTapanrog, assise sur la parlie la plus isolée à l'est dc Yekaterinosla-w /lat. 47°) est arrivée dc nos jours à une célébrité commerciale égale à celle dont jouissait jadis Asoph (Tanaïs). La population s'y élève à environ 9 000 habitants et s'y compose dc Russes, de Grecs, d'Allemands, d'ltaliens,  dc Français, dé Juifs. Les Russes et les Grecs sont cependant en majorité. Pierrc-le-Grand fonda Tajjanrog en 1706, sur l'emplacement où se trouvait alors un phare, trois milles à l'est du lazaret. Jusqu'ici Taganrog  a élé le point central du commerce de la mer d'Azof, et a joué lemême rôle qu'Odessa dans la mer Noire ; mais tout fait croire que l'interdit  qui pèse sur la mer d'Azof depuis l'ukase de 1833 aura pour résultat de reporter lout le commerce dc celle place à Kcrtchi. Autour de Taganrog  les places commencent déjà à se former en novembre et persistent jusqu'au  m'ois de mars. Pendant lout le courant d'avril la navigation est encore  dangereuse, et ne devient complètement sûre qu'en niai. Les navires qui franchissent sans obstacles la mer d'Azof sont ceux qui ne portent pas plus dc 120 à 200 tonneaux et qui n'ont pas un tirant d'eau dc plus de 13 iiicds. i ii» Les principaux articles d'importation à Taganrog sont Irs vins de I Archipel,  l'huile, les fruits secs de Smyrne, les noix dc l'Asie-Mineure, les oranges, les citrons, l'acide nitrique, les amandes, le soufre, etc. La plupart des denrées coloniales viennent par la voie de Saint Pélersbonrg. L'importation  des sucres dc la Havane s'éleva en 1830 à 300 caisses; celle du café  à 6 barils, suffisants d'ailleurs pour la consommation delà ville et des environs. La situation de Taganrog est éminemment favorable à la vente <Iv fer, du suif, du beurre, du caviar et d'autres articles, qui viennent dc la Sibérie par la grande voie du Don. L'article dotil il se fait à Taganrog le plus grand commerce esl le blé. La qualité en est excellente, et on le préfère même dans tous les ports de la Méditerranée aux céréales qui viennent dc tons les autres points de la mer Noire. La meilleure saison pour les spéculations en blés commence au mois de mars et finit en septembre. Pendant ces quelques mois, d'im.  racnses convois arrivent de l'intérieur et font lléchir assez sensiblement les\nprix. Au moment on. l'qrt fait ses achats, il est essentiel de vérifier soigneu sèment l'étal du blé, car il est prompt à germer. L'usage à Taganrog pour les acheteurs du dehors est de payer comptant on en traites sur des maisons d'Odessa. Du reste, les monnaies de tous les types, de toutes les nations y circulent facilement; mais — fait remarquable  — les monnaies étrangères sont reçues à tilre dc marchandises d'échange, les payements devant s'effectuer réellement en argent russe. C'est ainsi que le commerce échappe par la rapidité de ses combinaisons, de ses habiles et salutaires subterfuges, aux décrets intelligents qui l'entravent  sour prétexte de le protéger. Les chiffres suivant donneront une idée do la marche et des vicissitudes des affaires a Taganrog, de 1815 à 1833, les chiffres officiels n'ayant pas élé obtenus pour les années plus récentes: IMPORTATIONS, EXPORTATIONS. Années, Roubles. Années, Rouble... 1815 3,710,761 1815. 5,415,190 1820. ..:.., 7,274,846 1820 , . 7,317,960 1825 3,009,168 1825. \u0084,,., 4,902,089 1826. ...... 4.007,658 1326 4,746,404 1327 4,905,210 1827 7,067,700 1828. , 4,778,475 1828 525,799 1829. 4,442,208 1829 431,815 1330 4,528,854 1330 8,395,647 1831 6,410,552 1831 9,403,298 1322 6,092,577 1832. ...... 10,736,863 1833 4,398,832 1833 5,775,359 Les documents relatifs à la mer d'Azof, prise dans l'ensemble de tous ses porls, vont jusqu'en 1842. JMous en transcrirons ici les résultats pour 1840, 41 cl 42, et pour les denrées principales.\nEXPORTATIONS.\n1840. 1811. 1342. Blé quarters. 557,326 460,000 536.000 Graine de lin. ........ 44,328 52,000 52,705 Laines livres. 2,170,560 2,665,600 3,903,056 Peaux — — 261.31)6 Suif. quintaux. \"8,300 3,200 1,700 Caviar 6,710 8,750 10,884 Beurre . 4,180 2,450 4,097 Cordages — — 5,889 Fers. . 2,890 2,500 3,116 Voici les principaux chiffres d'importation : 1841. 1812. Huile d'olives gallons. 81,500 106,700 Vins grecs 1,032,000 993.400 ChampaSne bouteille... 23,700 513,972 Porter 16,600 41,620 Fruits sec. quintaux. 224,400 21,760 Noix 19,600 18,000 Caroubes 41,000 31,680 Sucres 2,200 5,980 Dc tons ces chiffres, dc tous ces détails, deecs ports qui s'enrichissent, se peuplent à l'envie on qui succombcnt,n'cstil pas permis dc conclure que l'Europe occidentale n'a qu'à tendre la main à ces provinces de la mer Noire ctde la mer d'Azof pour en faire des entrepôts opulents où clic puisera  à pleines mains les produits agricoles nécessaires à sa consommation, en y versant les produits manufacturés qu'elle crée si facilement, mais qu'elle écoule avec tant d'efiorts ? Attendons pour cela que les peuples s'éclairent cl que les intérêts dc la paix soient comptés pour quelque chose dans la politique et la diplomatie. (Asiatic and Colonial Journal.)\nBOURSE D'AMSTERDAM DU 18 AOUT.\nDette act... 2\\ 44,\\ Dito 326 Certifie. dit...6 59 Dito dito 3 52* D\" int. à 6 in.3 18T3ff Pologne Cert.4 Diloenliq...3 Coup. Ardoin. B|,f Lots Pol. f1.300 Dilo dito 4 68£ Passive Dito d1t0.f1.500 Empdesl.-0.4 Deferred Amér.Phil. 8.6 S. d'Ain.... 8| 71 Dell. diff. àP. 2» Dilo Acl. de B. 2J|,3 Soc. de C... 4 J Portug. à L 9. 3 17' Autr. Mét 5 70» Lac de Har1...4 90 Ditodilo 4 18j. Dito 2i| 36'} Cde.rduß.4j o»int._l Conto Dito 4 Ch.defer 11011. O.russcHope.s 96£ ,Brés 5 724 Dito ...A\\ 31» Ditodilo 5 96j Dito 1843 ö| 70.J. Belgique.... 4$ Certifie, dito 5 85, i N. Mexic 5 16, ,_ D«Rothsch.2| 33, • Dito dito. 4 76 Peru 6 Esp.Arrl.Bsl.s B,^ jßill.Stieglilz.4 75J-, J Grenade 1 Dilodeslol.s B^. ,Cer t. à I-an.b.s Venez 2-J. DitoPièc. c. 5 8^ ilnsc.au gr.-l. 6 I\nBOURSE DE ROTTERDAM DU 18 AOUT.\nPays-Bas.—Dette activ. 2^ 0/o 44i= Esp. — Ard. int. L.5105 0/n Dito dito 3 ju 521 Russie. — Emprunt 5 » Dito dilo 4 » 69J4 Stieglitz. 4 » Esr. —- Ard. dc 1.170. 5 » Autriche.—Ccrti. Mét. 2' » 38\nBOURSE DE PARIS DU 17 AOUT. \n3p.c au compt 43 75 Belg. 3p. 1838 chemins de fer. » fin cour. 43 75 »2 J. 1845 Paris St-Gcrm. Emprunt 1847 Société génér. Par.Vers.r. dr. » fin cour. Esp. dette act. » » r. g. 102 50 sp.eau compt 72 75 » différée... » Orléans.... 662 50 » fincour. 71 50 » nouv.3 p. » Rouen 445 Bang.de Franc IG2O » dette int. Paris Nord 376 25 Caiss.G. 1000 Naples sp. c. 7C 50 » Strasb... 348 75 Belg.sp. 1840 78* RomeEm.lBl4 62 > Lyon 358 75 . sp. 1842 79' Zinc.Vici\"»Mt. 2225 » 4{. 1844 72 _ Gr.Bontag.l \nBOURSE DE LONDRES DU 17 AOUT.\nCons. Compt... Péruviens 30,32 Dito différée...! D°en liquidai. 86j sp. c.port Dito passive.... 21, 3j Belges 66,68 4p. c.d°1834. 17'-.IGJ Mexique ' 16?,17 I.ollande4pc. 70,70f Brésiliens 70,71 Russie. ' 98,100 Dilo2* p.c. 44, 44j- Delteact.cspS IU, 12 Colombie I Dilo.3p c 21^,22 Danois I G 7,70\nBOURSE D'ANVERS DU 18 AOUT.\nBelg. C delà Autr. Mêlai. 5 I)etledifF.lB3l bq8...2>. Dito2> . . . . Dito pas... 1831 Cert. de la soc. L»/250E.1839 530 P Russie. Emp. à g. R. . .2^3B| Dito de/500. Aiim. H.C°5 Emprunt. .3| Po_. L» de/300 326 A Dito d\" nouv.s Dito 4| Dito de/500. 242 A Prusse. Ditol. Dilo. . . . 4_ 70». P Bade. Lots de à lierl. 1832 DitodelB4o.s|77j_ P J5OlBlO. . NA..Ce.t.Falcs Dilo 1842. .5] Dilo 1815. .. 100 Etat Romain. 563 A flo__.D*act.2»l E5r.Ep.18345 8;. P\nBOURSE DE BERLIN DU 17 AOUT.\nObligat..3l/2 73>-,74 Ch AixalHaest Hollande 2 1/21 Russ.(l.oths.). 100 Obi deIaS.C.M. 88£ I> LolsdePol.soo G 6» à 67 DitoStiegl. 482 P BanquedePrus 87£ à 88£ Dito 300| Ch.deferrhén.\nBOURSE DE FRANCFORT DU 17 AOUT.\nMélaliques..s|77à73 Métalliq. 21/2 140 _ 40| |Emp1839f1250 86 à» 7 _ \u00844 62à63 Banque 11260,1270 Hollande.2l/2 45| à 45. » ..3J45_46 EmplB34flsoo |l22jl23||Espagn. d. int. 18» à 13.\nCHANGES D'AMSTERDAM DU 18 AOUT.\nParis court 56* A Naples 2/m 72 A Londres court. 11.95 r! 2/m 56J A Vienne 6/S 32J. 1> 2/m... 11.87.A Madrid 3/m... 210 A Francfort 6/S.. 98{- A Hamb. court... 35£ A Lisbonne 3/m. 40 A S-Pétersb.2/m. 176 j A 2/m... 35 A Gènes 2/m 44| a| \nCHANGES D'ANVERS DU 18 AOUT. \nAmsterdam c. » % av. A 2/m Francfort c. . 210 J. A 2/m Londres court. 25,42^ A, 2/m Rotterdam c.. |% av. A 2/m 45 P Escompte. .. 4% A 2/m Hambourg c«. |187^. A Pariscourt . . \\ av. 2/m | \nCHANCES DE BERLIN DU 17 AOUT. \nAmst. court. .1143^ à ».jnamb. 2/m... 151^ à | Vienne 2/m... 94j * 2/m. . JI42J. à ■ Londres3/m... 6.24» Francf. 2/in... 56.20 * Hamb. c0urt...:152 I'lParis 2/m... Bl| St-Pelb. 3/S-. 103**\nCHANGES DE FRANCFORT DU 17 AOUT.\nAmslerd.court 100 J A Hamb. court... 89 A Paria court 95£ 2/m... 100» \u0084 2/m... 88| A 3/m... \u0084 Berlin court... 105 A Londres court. 120|. P Vienne court.. llOjU1* 3/m... 2/m... 119». A 3/m.. \nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, SAMEDI 19 AOUT.\nCOURS DE CLÔTURE A 5 HEURES.\nPats-Bas. — Dette active 2>. 0/0 44 1/16 Dilo dito 3 » 52 Dito dito * » C 8 11/l6 Espagne. — Ardoins de L. 510 5 » 8 5/8 Dito intér. L. 510 3 » 18 7/8 Russie. — Emprunt Hopc 1798 & 1816. .5 » 97 Autriche. — Obligat. Métalliques 2>. » 35 7/8\nALA HAYE clicz C, van des' lllccf Spui, 75.\n le faux de l'intérêt, main la réunion hebdomadaire des directeur a eu lieu sans que cette mesure ait été prise. Le prix moyen du froment pour les 6 dernières semaines s'étant élevé a 49 sh. 2 d. par quarter, le droit sur le froment étranger retombe à 8 sh. par quarter. Les prix des fonds anglais ont peu varié aujourd'hui, il y a eu une légère bnissc sur les fonds. Les consolidés ont fermé à 85 3/4, 7/8 au compt. et 85 7/8,86 à terme. 3 % réd.B6l/4. 3 1/4 %86 1/2. Banque 198. Bon» de l'échiq. 24sh. et 32 34sh. déprime. ANVERS, Vehdhedi 18 Août.— 2 heures. — Fonds belges 5 % 773/4 à 77 1/4 P; d\" 4 1/2% 70 3/4 fait el reste 70 1/2% A; d°2l/2 %aélé traitée à 38 7/8,13/16, 3/4 et reste 38 5/8 cours. Fonds espagnols ; 5 % 8 3/8 % et P.; d» 3 % dette intérieure 181/4,5/16 et reste 18 3/8 A. 2 3/4 heures. — Fonds belges 2 1/2 % 38 3/4 % et A. FRANCFORT, Jeudi 17 Aoot. — Au début du parquet, il s'est déclaré une hausse sur les cours d'hier , mais quelques réalisations de bénéfices ont arrêté ce mouvement. 21/2 p. c. métall., 40 à 391/2 ;sp. c. dito, 77 1/2 à 77; chemin du Nord , 47 à 46 1/4 ; chemin de Bexbach, 73 1/2à 721/2. BERLIN , Jeddi 17 Aoct. — La bourse d'aujourd'hui était plus calme qu'hier, et les cours ont encore fléchi, ce qui cependant ne doit être attribué qu'à la disette d'affaires , car il n'y avait point de nouvelle qui pût exercer  quelque influence. MADR i D, Vendredi 11 Aoct. —3%, 19 7/8 P., (après la bourse), 19 3/4 A.i 5% 11 P. (après la bourse) 107/8 A. — Dette sans intérêt 4 P., (a près la bourse 3 13/16 A.) — Coupons 7 A..— Dette négociables %7A. — Titres provisoires 3 1/4 A. — Banque de St-Ferdinand n'est pas cotée; Escompte 5 1/2 à 6%. — Changes: Paris, 4-80 P.— Londres, 45-50 A. — Bayonne, 4-60 P.\nTHEATRE-ROYAL-FRANCAIS DE LA HAÏE. I LUNDI 21 AOUT 1848. (REPRÉSENTATION N\" 34.) La seconde représentation de : MADEMOISELLE DE BELLE-ISLE, comédie en cinq acles, en prose , par M. Alexandre Dumas. Suivie de : LES DEUX VOLEURS, opéra comique en un acte , par MM. de Leuven el Brunswick, musique de M. Girard. On commencera à 7 heures. ANNONCES, AVIS ÏMPOUTANT POL'R LA COUTELLERIE ET LES TAILLANDIERS DE TOUTE ESPÈCE. Le sieur CHARLES JOSEPH OTTE, propriétaire à Viclsalm (Belgique), vient, par suite d'un creusement de puits à son moulin de Salmcbâtcau , de retrouver les anciennes veines de pierres à rasoirs qui étaient perdues depuis vn demi siècle. Celle ancienne roche tant estimée va reparaître, atlcndu qu'il en fabrique et que le produit est abondant et d'une qualité supérieure. Qu'on se le dise. (188) Monsieur S. N. DENTZ, Dentiste de LL. MM. le Roi et la Reine, de LL. AA. RR. le Prince d'Oranjjc et le Prince Frédéric des Pays Bas , arrivera  le 19 dans la résidence pour y séjourner jusqu'au 23 de ce mois. Il descendra à l'Hôtel du Maréchal de Turenne. (191) FONDS PUBLICS ET BULLETINS DE BOURSE. ABiST__.Di.m , Vendredi 18 Août.— La tendance en fonds hollandais a été en général aujourd'hui dévaforable , par suite de quelques ventes qui se sont effectuées pour compte de maisons hollandaises, mais qui eu grande parlie n'ont eu lieu que pour réalisation de bénéfices. Des fonds étrangers les Autrichiens étaient très faibles et les métalliques 5 % sont restés à 3 % au dessous de leur cours d'hier, et les 2 1/2 % métalliques  ont subi une baisse de 1 et 1/4%. Tous'les autres fonds étrangers se sont ressentis plus ou moins de celte situation  défavorable , à l'exception toutefois des russes qui se sont bien maintenus  à leur cours de la veille. ROTTERDAM , Vesdredi 18 Août. — Les fonds hollandais n'ont pas donné lieu à des atïaires très animées et se sont maintenus à leur cours. Les fonds étrangers n'ont pas varié , à l'exception des 3 % intérieur espagnol qui étaient demandés en hausse. PARIS, Jeudi 17 Aodt. — L'attente du résultat de la discussion du rapport  de la commission d'enquête ; la candidature de M. de Lamartine à la présidence  de la chambre dont on parle, et les bruits qui courent de certains désordres,  arrêtent les spéculateurs à la hausse; et faute d'acheteurs, la rente faiblit. Le 3 % ouvert à 44.50, resle à 43.75 : en baisse de 3/4 %. Le 5 % a varié entre 72 25 et 71 ; il ferme à 71 25. en baisse de 25 et l'emprunt à 71.25, en qaisse de 3/4 % après avoir ouvert à 72. A terme, le 3 % reste à 43 75, le 5 % à 71.50 et l'emprunt à7l 50. Les actions  de la banque de France ont baissé de 15 à 1620, et les obligalions de a ville sont montées de 2 58 à 1075. On a négocié les bons du trésor à 24 %. La vieille Montagne est cotée à 2225 et le Monceaux à 1001. Chemins de fer: Il y a eu hausse de 3.75 sur le Lyon, de 2.50 sur le Dieppe et le Versailles rive gauche, et de 1.25 sur le Marseille et Strasbourg. Il y a, au contraire, baisse de 7.50 sur l'Orléans; de 2.50 sur le centre et le Bâle. Il n'y a pas de changement sur les autres chemins. Fonds étrangers :Le 5 % belge (1842) esl coté en hausse de 11/4 % sur liier à7Ol/2,1e5% (1810) en hausse de 1/2 %et le 41/2 %en hausse de 1%. La rente de Naples est montée de 11/2 % à 76.50 et l'emprunt romain de 3% ; celui  du Piémont n'a pas varié , à 820. On a fait du 3 % ext. d'Espagne à 23, en hausse de l%sur le dernier cours et sur la nomination de M. Mon au ministère des finances. — nors parquet 3% extér. 18 au comptant. LONDRES, Jeudi, 17 Août. — On croyait que la banque élèverait au"}