{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/158d844509b76c875e840b7163bcdbdc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der Cardinal P a t>r «Nd der ErMsttzH - Cardinal Riario- Sfo rz-a. Der Kvnig und die königliche Fa milie speist»« wieder beim Päpsten, und Cardinal Ante? nelli bewirthet« nebst den neu Hinzubekommenen, die selben Gäste, wie im vorhergehenden Tzge. ^ Der ganze Zug kehrte sodann nach Gaeta zurück, wo mittlierweite zwei Französische Dampfschiffe, mir dem FvaNiösischen Vire-Admiral Baudin, dem Fran zösischen Botschafter cim Neapolitanischen Hofe, Herrn von Rayneval und dem Spanischen Botschafter an demselben Hofe, Herrn v. Rivas a« Bord eingetrof fen waren, um dem heil. Väter ihre Huldigung dar zubringen. Am Zysten traf der Cardinal Decan Macchi in Gaeta »-in. Ihre Majestät der König und die Köni gin nebst i dem königlichen Prinzen Nahmen an diesem Tage Abschied vom heil. Barer und traten die Rückreise nach Ne Sp e l an, wo sie am Abend pünktlich anlangten. Am 23sten Morgens fuhr der Papst, in Begleitung des Königs, der Königin, der königlichen Prinzen, der Cardinäle, der fremden Minister ?c. nach der heil. Drei-falcigkeirskirche, die ror den Thoren von Gaeta liegt. Auf selbem dahin wurde Halt gemacht!, alles stieg aus Und der Papst bestieg eine Anhöhe, von wo aus er dem zahlreich versainüreltei!! Volke und den in Parade aufge stellten Truppen den! Gegen ertheilte. In der Dreifaltig-keirskirche angelangt, wohnte derPapst mit dem Könige, der Königin Md deti königlichen Prinzen der heiligen Messe bei, die von dem Prior des Klosters gelesen wur de , und sprach dann in den rührendsten Worten noch ein mahl den Segen über den König. Sardinien Genua, 2. Der. Die Flucht des Papstes von Rom hat die hier kaum erwaS beruhigten Gemüther wiederum in die höchste Aufregung versetzt. Zahlreiche Zusammen rottungen habt» täglich stattgefunden linker wildem Ge schrei von : „Nieder mir dem Ministerium Piuelli! Krieg mit) den Feinden Italiens!\" Den zahlreichen Truppen ist es jedoch >biS jetzt gelungen, Thätlichkeiten zu verhindern und die Schreier an vielen Orten auseinanderzusprengen. Am 29. v. Mts. hielt der Circolo Nazivnale, dessen Präsident der Marchese Pareto, Genera! der Bürgergarde von Genua, ist, eine öffentliche Sitzung, welche jedoch von einem Halfen von Unruhestiftern gewaltsam unterbrochen wart. Mehrere Tausende derselben durchzogen gegen ächt Uhr Abends die >Stadt, und, !vor dem Theater Carlo Fe-lice angelangt drang eine bedeutende Zahl derselben in den großtn Conzertsaü!, wo die Versammlung statt hatte. Unter wildem Geschrei von: „Tod d«ti Pateto!\" und: „Eslebe Pellegrini!\" zwangen sie dieÄ!ersammlung aus-einanderz^gehe». Der Advocat Pellegrini, einer der thä tigsten Leiter des Circolo Nazivnale, befindet sich seit einiger Zeit itn Gefängniß, und die Sitzungen des Cir colo Jtaliano sind seitdem eingestellt gewesen, um so mehr, da der bisherige Präsident desselben Genua verlassen hat. Er hatte sich von hier über Livorno nach Florenz begebe». Dort hat er damit debürirt, den Genuesen ein trauriges Loblied zu singen, wegen der Filzigkeit und Verschlagen heit, womit sie die hierher gtflüchteren Lömbarden von hier fortzuschaffen gewußt. Sodann fing er an, sich hef tige Ausfälle gegen die Toscanische Negierung zu erlau ben, die Dinem Unwesen jedoch bald Einhalt that, indem sie »yn Mkich aus dem Lande verwies. Jetzt soll derselbe sich nach.Bologna begeben haben. Gesten, Abend fand nun nachvierwöchentlicher Unterbrechung wieder eineVer-sammlung des Circolo JtaliaNo in dem gewöhnlichen Lo-cale bei der Aqua - Spla - Promenade Statt. Der Vice-Prasident Lazctti, bekannt wegen des persönlichen An griffs, dtri er vor etwa vierÄlZochen hier auf öffentlicher Straße Aegen den Priester Grillo machte, eröffnete die Sitzung^ indem er die nothgedrungene Abwesenheit des Präsidenten de Boni und des Secretärs Pellegrini be dauerte, ünd zeigte sodann an, daß Letzterer zum Deputaten\ntejnwahl find min P«reto und Pellegrini filS Vertretet der beiden Parteien erwählt. Pareto ^ bereits ang«i kündigt, daß diese Wahl ihn nöthige, die Commandan» tur derBürgergarden aufzugeben, und es scheint zweifelhaft, ob unter den obwaltenden Schrecken, welche da> Schick sal Messenhauser's auch hier verbreitet hat, sich irgend Jemand hier zu diesem Posten bereitwillig finden las se» werde. ' Trotz des täglichen Geschreies von Krieg! Krieg! ha ben die letzten Ereignisse in Wien hier große Besorgnisse erregt, besonders wegen des AufgebvthS deS Feldmar-schallS Melden, worin dieser Recruten zu dem Kriege in Italien unter die Fahnen ruft. Obgleich in den etwas babylonischen Sitzungen der Kammern zu Turin (das Geschrei in allen Sprachen, Italienisch, Französisch, Ge nuesisch, Piemonresisch, Venetianisch zc., ist dort oft betäubend) beständig von der Kriegslust der Italienischen Jugend gesprochen wird, so ist es doch nicht minder wahr, daß seit 4 Monathen der Preis eines Stellvertreters in der Armee von 1500 bis auf 4000 Fr. und noch etwaS mehr gestiegen ist. Da man jetzt außerordentliche Trup-penaUshebungen der noch lange nicht dienstpflichtigenClassen von 1829, 20 und ZI decrerirt hat, sd steht zu gewär tigen , daß jener Preis von 4000 Fr. sehr bald aufs Doppelte steigen wird, wodurch denn natürlich den mei sten jungen Leuten die Möglichkeit geraubt würde, sich Stellvertreter zu verschaffen. Um diesem Uebel abzuhel fen, hat das'Äriegs-Mittisterium zu Limit der Kämmer so eben einen Gesetzentwurf vorgelegt, wonach dasselbe die Einstellung von Stellvertretern selbst übernehmen will, und zwar Hegen den ein- für allemahl festgestellten Preis von 2200 Fr., welche den. Stellvertretern von ihrem Eintrirte in die Armee bis zu vollendeter Dienst zeit mit' 4 PMe'M verzinst und sodann in baren Tha lern zugestellt werden sollen, mit Ausnahme von 20V Franken, welche ihnen gleich beim Eintritt eingehändigt werden sollen. Dadurch würde die Sardinische Regierung sich den» durch die von den Staatsbürger» freiwillig ge^ leisteten Zahlungen in den Stand gesetzt sehen, dem Heere eine Anzahl von Fremden, z. B. Schweizer-Ver tretern, beizugesellen. Türkei. M. Smyrnq , 25. November. Der Verkehr im Allgemeinen hat auf dem hiesigen Markte im Verlaufe der letzt»» vier Wochen an Lebhaftigkeit verloren, und es ist eii e Lauigkeit in den Geschäften eingetreten, wel che durch die wenig aufmunternden Berichte auS Europa und durch die für den Credit bedrohlichen- politischen Wirren der Neuzeit herbeigeführt sein dürfte. Ueber den Detailabsatz. der hiesigen Export-Artikeln in dem ob-genannteli Zeitraume, d. i. vom 20. October bis 17ten Novemher tz. I. läßt sich Folgendes berichten: Opium- In der letzten Woche Oktobers wurden 20 Coffe angekauft, davon 20 Coffe zu 90 Piaster, der Rest zu 87 ^ bis 88 Piaster. Der nach Southampton abgegangene Dampfer hat 208 Kisten .dieser Waare an Bord genommen, davon hatte er gegen 100 Kisten zu Constaqtinopel geladen. Noch konnte man nicht wissen, welche Wend»»g der Handel mit diesem Artikel nehmen würde, da Alles von Nachrichten aus Europa und China abhängig war, wie denn auch wirklich Anfangs laufen den Novembers kein Geschäft in Opium gemacht wurde, weil entmuthigende Berichte aus China einlangten. E-s wurden noch schließlich 85 Coffe Opium zu 80-—78 Piaster der Leki gekauft, man besorgte jedoch «in noch tieferes Sinken des Preises, da zu Folge der lehren Berichte cpis China, dort der Pecul nur zu 100THK. abging und nur ein geringes Begehr nach jener Waare Statt gefunden hatte. ÄZ 0 lle. Von diesem Artikel wurden Ende October nur kleine Partien, die schwarze Sorte zu 820 Pia ster gekauft, übrigens stellte sich in jener Zeit die Be-sorgniß vor noch größerm Sinken der Preise heraus.\nder Stadt Genua, erwählt sei, so daß zu hoffen stehe, er In der ersten Hälfte Novembers wurden von diesem Ar-werde ungesäunit auf freien Fuß gesetzt werden. tikel noch 6y0 'Ztr. abgesetzt, letztlich 200 Ballen zu\nDie Stadr Genua hat sich sehr schnell in das consti-MtidpeUe System hineingearbeitet. Alte Reminiscenzen und her stets heiße Wunsch , nach Wiedererlangung der republikanischen Freiheit haben das aristokratische und daS demokratische Element hier stets in schroffster Abson derung «halten. Ersteres wurde daher nach der Consti-\n180 Piaster. Galläpfel. Von der schwarzen Sorte wurden 100 Cancar zu 440 Piaster in der Folge zu 470 Piaster der Cantar die schwarze, zu 270 Piaster die weiße und grüne Sorte hintangegeben. Al li za ri. Anfangs November fände» Verkäufe die-rution Carl Albe.t's durch hen Circolo Rationale mit! fer Waare, jedoch nur in kleinen Partien Start, end-dem Prasldente» Pareto an der Spitze Zertreten. Die Si-- lich wurden 200 Ballen dieses Artikels um 175 bis tzungen hieses CirkelS waren bisher spärlich und, mit j 180 Piaster der Cantar abgesetzt. Ausnahme der letzten, stets ruhig, und anständig. Das Granna Galla. Anfangs November fand ein demokratische Element 1 epräsentirte sich etwas später durch Tauschverkehr von 25 Säcken zu 22 Piaster die Oeca, den Cncolo Jtaliarw, dessen Präsident mehrmahls wech- gegen Englische Manufecturen Statt. Später würd« selte, bis endlich Herr Philipp de Boni den Advocaten noch 10 Säcke zu dem niedern Preise von 21'/, Pia« Pellegrini ablöste. Letzterer nahm den Titel eines Se-! ster die Occa verkauft. . cretars des Zirkels an, blieb aber, in Wahrheit, die! Vallonca,dieserArtikelhielrsichsoziemlichimPreise Seele desselben. In der so eben stattgehabten Deputir-j und es wurden Kaufanborhe zu 48 bis 52 Piaster gethan. Druck und Verlag der Edlen v. Ghelen'schen Erben.\nBaumwolle Subugia zu 215 Piaster. Seide aus Brussa, 6 Ballen die C. G. Sorte zu 200 Piaster der Teffe. M 0 hnsame, ging zu 60 — Hl Pckra die Oc«a und es wurden lebhafte Geschäfte gemacht. Oehlhaltige Sämereien. In Sesame wurden zu 22 bis 23 Piaster pr. Chilo Verkäufe abgeschlossen. Später wollte man bei einem Anböthe von 22 Piaster pr. Chilo nicht mehr verkaufen. Leinsamen zu 45 bis 50 Para die Occa. Oehle hielten sich hoch im Preise. Es wurden noch immer keine Geschäfte in diesem Artikel gemacht, da so gar 165 Piaster pr. Cantar vergeblich angebothen wor den sind. Feigen. Die Feigen-ErNte ging mit October zu Ende. Es kamen hievon noch 60 Kamehllasten, die zu 115 — 165 Piaster abgingen. Eleme, wiewohl nur mittlere Sorte, zu 220 Piaster. Im Ganzen mochten 7000 Lasten hier angelangt sein, waS beinahe 27- — 28.000 Cantar ausmächt. Es wären demnach noch 400 CaNtar oder 100 Lasten im Ausstände. Weinbeeren. In diesem Artikel ist ein vollstän diger Stillstand eingetreten. Von den Import-Artikeln waren die Englischen und Schweizerischen Mamifactur-Waaren in steter Aufnahme begriffen, wiewohl hievon nicht sonderlicher Vorrath be steht ; auch stellte sich der Credit auf hiesigen Bazaren fester, jedoch blieb der Verkehr nur ein beschränkter. Die Colonial-Waaren hielten sich im currenten Preise. ES wurden einige Geschäfte im Kaffeh gemacht — 455 bis 460 Pstr. die 100 Occa mit 4 pCt. Sconto. Pfeffer wurden 100 Säcke zu 4PfK. 4 Para die Öcca verkauft. Wechsel-Course in Smyrna. Am 27. Oct«, am Z. Nov. am to. No». am 17. Nov. London 1l6-1l5\"z -116 117-11?Vz 117 V» Marseille 181-180 181-182 I82-I8ZV2 182»/, Triest 422-420 — 415 412-415 Holland — — 281 — Odessa — — 2Mte.20 2Mte.20-/z Cospoli 2 Tage 5^ pCt. Contreaggio 5-5^/z 5pCt. 5^/zpCt. Schiffahrtsbewegung. Zugekommen 19 Dampfboote, davon 9 Oesterr. 65 Segelschiffe, davon 6 Oesterr. Abgesegelt 1Y Dampfbvote, davon 9 Oesterr. 58 Segelschiffe, davon 2 Oesterr.\nPatriotische Gaben. Herr Graf Friedrich Schönborn, k. k- Rittmeisterin der Armee, hat den Betrag von fünfzig Gulden C. M. zur Vertheilung unter die k. k. Truppen hierorts erlegt. FernerS find vom Herrn Adolph Raimann, Inha ber der Leinen- und Tischzeug - Fabrik zu Freiwaldau für die in den Octobertagen bei Wien verwundeten Solda ten Einhundert Gulden C.M. eingegangen. Indem man diese beiden Beträge gleichzeitig ihrer Bestimmung zuführt , wird dafür der Dank öffentlich ausgesprochene Vom k. k. Armee-General-Commando. Hauptquartier Schönbrun am 11. December 1848.\nVermöge der Wiener Zeitung vom 7. November l.J. ist von unbekannten patriotischen Wohlthätern zu Baden und Wiener Neustadt, ein Geldbetrag von 657 fl. 11 kr. C. M. für Verwundete Krieger gesammelt und hieher übergeben worden. Darunter befanden sich 400 si.C.M., welche Herr M. G. Saphir alS Ertrag einer voll ihm zu Baden veranstalteten Sammlung abgeführt hatte. Was über Ersuchen des Herrn M. G. Saphir hier mit veröffentlicht wird. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 11. December 1848.\nZufolge einer dem Kriegs - Ministerium erstatteten Anzeige, hat die erste Compagnie der bestandenen Na-tional-Garde im Bezirke Rossau dem Commando des Grenadier-Bataillons Gaus durch den Hausinhaber Leo pold Müllner zu Gunsten deS am 12. September d. I. am WasserglaciS verwundeten Grenadiers Luczykder Di vision Mazzuchelli 55 fl. C. M. nachträglich Übermacht, weiche dem genannten Grenadier auch bereits ausgefolgt wurden. Das Kriegs-Ministerium findet sich angenehm veran laßt, diese Spende als Beweis echtpatriorischer Gesin nung anzuerkennen, und den hochherzigen Gebern dafür den wärmsten Dank öffentlich auSzusprechen.\nHaupt-Redacteur Eitelberger."}