{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/fb7d5183420f1dccfbcc67e2df31bb25", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V8«\nfolgen, so bin ich nicht im Stande, Ew. Durchl. Detailberichte zu erstatten, und kann nur in Kürze über die Vorgänge der letzten 4 Tage relationiren. Am 28. v. M. mußten sich meine Vortruppen jenseits Schwadorf und Fischament gegen weit über legene feindliche Streitkräfte zurückziehen. Am 29.\nwar es deutlich, die Ungarn rü\nckten mit ihrer gan\nzen Macht vor, um den Rebellin in Wien Hilfe zu\nbringen und uns am Einschließ\nm der Stadt zu hin\ndern. Am 29. Abends hatten sich meine Vortruppen\nfechtend und in ge meinem Gros in der zurückgezogen. Am\nden gegebenen Befehlen gemäß schlossener Ordnung bis zu Stellung hinter der Schwechat 30. erfolgten die von Ew. Durchlaucht angeordneten OssensivbeweHungen der Kavallerie unter dem Gene ralen Fürst Liechtenstein vom rechten Flügel aus. Mittlerweile griff der Feind Schwechat, Ranners-dorf, Mannswerlh und Kaiser-Ebersdorf — Manns werth wurde vom Feinde in Brand gesteckt — mit Nachdruck an. Ich ließ meine Infanterie, um sie dem starken Geschützfeuer zu entziehe^, auf das linke Ufer der Schwechat übergehen. Als aber bis Nachmittags 2 Uhr wegen eingetretener Hindernisse die Umgehung des feindlichen linken Flügels durch unsere Cavallerie nicht erfolgt war, so ergriff der Chef meines Gene ralstabes, General Zeisberg, bei Schwechat die Of fensive und rückte mit dem Regimente Wallmoden Kürassiere und 2 Bataillone von Khevenhüller In fanterie, einer 12psündigen und einer Lpfündigen Batterie vor. Diese Batterien placirte er so vortheil haft auf einer Höhe rechts von' Schwechat, der nach einer sehr.lebhaften Beschießung von kaum 1t) Mi nuten das Geschütz des feindlichen Centrums zum Schweigen und zum Rückzüge brachte. Hierauf rückte er mit den benannten Truppen rasch vor. Die Bat terien hatten einige Pferde und Leute verloren, in gleichem das Kürassier-Regiment, dessen feste und ruhige Haltung während dem heftigen feindlichen Ge schützfeuer der General vorzüglich belobt. Auch General Kempen rückte nun rasch mit dem linken Flügel vor, und ich befahl dem Fürsten Liech tenstein eine gleichzeitige Vorrückung mit der ganzen Eavallerie. Da der Feind alle Terrainvortheile, nem-lich die Anhöhen, auf welchen sein zahlreiches Ge schütz set>r vortheilhaft plazirt war, für sich hatte, wir aber aus dem Schwechat - Thale emporsteigen mußten, so rettete dieß und das Eintreten der Nacht den Feind vor einer gänzlichen Niederlage. Er wurde von uns, bis ein«! Stunde vor Schwa dorf verfolqt. Die Nächt benützte der Feind zu einer eiligen^ Flucht. ° Gestern den 31. war früh ein sehr starker Nebel, ich hatte die Armee konzentrirt und in Schlachtord nung, allein als das Weichen des Nebels gegen 10 Uhr die Uebeiisicht gestattete, sahen wir keine feind liche Armee mehr; ihre leichte Reiterei hatte eine schwache Postenkette bezogen, welche sich in größter Eile zurückzog. Der Feind hatte seine frühere Stel lung bei Parendorf hinter der Leitha wieder einge nommen. Einige Geschütze wurden am 30. dem Feinde demontirt, sein Verlust an Todten mag einige hundert Mann betragen. Gefangen wurden 4 Officiere und 50 Mann eingebracht» Unser Verlust kann in 40— 50 Mann bestehen, verwundet wurden 5 Officiere, worunter der tapfere Rittmeistier Voß von Carl Au-ersperg Kürassier, dem eine Kanonenkugel den Fuß zerschmetterte, Major Rodin von Hardegg Kürassier, verlor 1 Pferd unter dem Leibe. Der Gemeine John dieses Regiments starb einen schönen Heldentod, eine Kanonenkugel ging durch den Kopf seines Pferdes und mitten durch Küraß und Brust des Mannes. — Ge neral Heisberg lobt das feste und umsichtige Betra gen der beiden Batterie-Commandanten Obl. Hart-lieb M> Utl.lReichhardt, durch deren kräftiges! Feuer auch der schöne Markt Schwechat gerettet wurde. Der Feind hatte angefangen, selben mit Granaten zu be Werfen und Hin Haus und eine Scheune standen be reits in hellen Flammen; ferner rühmt der General die gute Führung des Generalen Baltheser und des Obersten Fejervari von Walimoden Kürassier, des Majors Müller von Khevenhüller Znf., auch Oberstlt. Herdy des Generalstabes hat^ viel Einsicht und Ta pferkeit bewiesen. Die Posten Elend, Arbesthal, Stixneusiedl, Wilf-leinsdorf, Txautmannsdorf und Sommerein sind stark von meinen Bortruppen besetzt, die Vedettenketle ist fast bis an!die Leitha vorgeschoben, das Gros der Ar mee steht hinter der Fischa, in der vortheilhafren\nStellung bei Schwadorf, mit dem linken Flügel an der Donau bei Fischamend gestützt. Jellachich, F. M. L.\n— Die neuesten Nachrichten aus Krakau vom 6. bringen Berichte aus Lemberg bis 4. morgens. Nach ausgebrochenem Aufstand der Aula, welche die Hefe des Pöbels aufgehezt hatte, entschloß sich F. M. L. Baron Hammerstein alsogleich zu einem Bombarde ment, welches 3 Stunden dauerte, und die Aula gänzlich zerstörte. Ferner wurde das Stadthaus, das alte Theater, die politechnische Schule nebst vielen Privat-Häusem ein Raub der Flammen. In Folge dieses Bombardements entschloß sich die Stadt zu kapituliren unter nachstehenden Bedingnissen: „Die Studenten-Legion ist aufgelöst, der polnische Adler, der überall aufgepflanzt war, bleibt abgeschafft, die Nationalgarde wird aufgelöst und reorganisirt, und die zahlreichen fremden Wühler, meistens Emissäre des Kossuth auf städtische Kosten abgeschafft.\" So nach hat die österreichische Armee auch diesen Theil der österreichischen Monarchie für die Gesammt-Mo-narchie erhalten. — Das Feuer dauerte am 4. bis 4 Uhr Morgens fort und viele hölzerne Häuser find von Grund aus abgebrannt. — Eben eingehenden directen Nachrichten aus Lemberg vom 5. zu Folge, war das Feuer in der ganzen Stadt gedämpft, die Nationalgarde und der Ueberrest der akademischen Legion entwaffnet, und dse strengsten Maßregeln ergriffen, um die fremden Aufwiegler festzunehmen. Die vom Land herbeigeeil-ten Bauern, welche den k. k. Truppen zu Hilfe eilen wollten, ziehen sich zurück und fangen alle revolutio nären Flüchtlinge auf, um sie den Hrn. F. M. L. Hammerstein auszuliefern.\nBöhmen. Prag, 4. November. Der Plan für die künftige Einrichtung unserer Behörden ist schon zum größten Theile sertig und wir sehen dem baldigen Jnslebentreten derselben entgegen. Nqch diesem Plane sind als politische Behörden für Böh men bestimmt: ein Statthaltereirath in Prag, 4 Oberdirectionen (in Brüx , Königgra'tz, -Pilsen und Budweis), 24 Amtshauptmannschaften und 190 Be zirksämter. Was die Gerichtsbehörden betrifft, so sollen auf je 5 Quadratmeilen ein Bezirksgericht, auf je 40 Meilen ein Collegialgericht kommen. Für 14 Kreise sind bereits die Orte, wo solche Gerichte ihren Sitz haben sollen, ermittelt, und in der näch sten Woche soll auch für Prag das Reorganisations werk brgonnen werden. (C.Bl.a. B.) Prag, 5. November. Das Stadtverordnetencol-legium mit dem großen Bürgerausschusse hält heute eine Sitzung, um zu berathen, wie dem drückenden Mangel an Silbermünze abzuhelfen sei. Wahr scheinlich wird man zu dem Auskunftsmittel greifen, kleine Banknoten zu emitciren. (C.Bl. a. B.) Eteirrmark. Gratz. Die hiesige Zeitung ent hält einen Aufruf an die Bewohner Steiermarks, um die durch die letzten Ereignisse in Wien verun glückten ärmeren Bewohner mit Geld, Kleidung und Wäsche zu unterstützen. Ungar». Die Aqramer Zeitung vom 2. Rov. gibt folgende Nachrichten aus Ungarn, die wir' in Ermanglung von Pesther Briefen und Zeitungen mit theilen. — In Pesth und Ofen herrscht die Cho lera. In den letzt vergangenen Tagen ist sie, beson ders in Ofen, in voller Kraft ausgebrochen. Bis jetzt hat sie größtenteils in der von ihrer Unred lichkeit bekannten Wasserstadt gewüthet; in dem am Blocksberge liegenden Stadttheile und in der Festung hat sie noch kein Opfer gehabt. Am 24sten hielt die Stadt eine Repräsentanten-Versammlung und be schäftigte sich größlencheils mit den Anstalten gegen die Cholera. Da der Bürgermeister anzeigte, daß die Kranken in dem gewöhnlichen Spitale keinen Platz hätten, ward beschlossen, die Aßalaische Ka serne in ein Spital umzuwandeln. Aermern Kranken ist die Stadt-Axotheke umsonst geöffnet. (Zlgr. Z.) — Die Stadt Arad ist am 22. Morgens züm zweitenmal« theils mit Kugeln, theils mit Bomben beschossen worden. Es sind in kurzer Zeit 480 Schüsse gefallen und 300 Gebäude theilweise durch Feuer fsst gänzlich zerstört worden. DaS Comit«thaus allein erhielt 3G Schüsse und ist sehr stark beschädigt.\nVerwundet sind mehrere Menschen worden, todt ge blieben aber ist Niemand. Als Ursache dieser zwei ten Beschießung Arads wird angegeben, daß der Commandant der Festung, Berger, dem von der ung. prov. Regierung befohlen wurde, bis zum 22. die Nationalflagge aufzustecken, widrigens er dem Standrechte verfallen würde, statt der magyarischen die kaiserliche Fahne aufsteckte, in Folge dessen er und das Militär Insulten Seitens der Araber aus gesetzt war, die er als Militär nicht dulden durfte. Der Ausgang ist noch unbekannt. — Am 20. stießen die Schwarzenberg-UhlaiM in Petska auf Natio nalgarden, mit denen sie in ein scharfes Gefecht ge rathen sind, und 30 Mann und eine Kanone ein gebüßt haben sollen. (Agr. Z.) — Auch die Stadt Munkacs ist im Belagerungs zustande. Der Stadtmagistrat verlangte vom Fe-stungs - Commandanten, daß 12 Mann der Natio nalgarde, eingetheilt in der Festung Dienst thun sollten. Der Commandant ging darauf ein. Als die Garden in die Festung ziehen wollten, wurden sie von den Offizieren der Besatzung der Festung be fragt, ob sie als Freunde oder Feinde der kaiserli chen Farben in die Festung ziehen? worauf sie eine ausweichende Antwort gaben und sich durchaus nicht zu Freunden dieser verhaßten Farben bekennen woll ten. In Folge dessen wurde ihnen der Eingang ver wehrt und da die Munkacser Garde Feindseligkei ten gegen die Festung begann, wurden die daselbst befindlichen Mörser und Kanonen auf die Stadt gerichtet. Pesth , 30. Oclober. Das Finanz - Ministerium erließ heute nachstehende Proclamation: In Folge des Beschlusses der Nationalversammlung wird das Publicum des Landes hiemit von folgendem benach richtigt: 1) Die ungarischen Hundertgulden Bankno ten werden nächstens in Umlauf gesetzt werden. 2) Wird hiemit verordnet, daß diese Banknoten bei allen öffentlichen Kassen als Steuer oder bei andern Zah lungen in ihrem vollen Nennwerthe für hundert Gul den, drei Silberzwsnziger auf einen Gulden gerech net, angenommen werden sollen. 3) Da der ungarische Staat den Werth dieser Banknoten mit allen seinen Gütern garantirt, so kann bei Privaten wegen deren Annehmbarkeit keine Sorge obwalten. 4) Das Er-kennungs - Signalement dieser Hundertgulden Bank- ^ noten ist folgendes: sie sind 7\" br?it und 5\" hoch und auf demselben Papier wie die Fünfguldigen ge fertigt , und hat dies Papier die Eigenthümlichkeit, daß es mit verdünnter Schwefelsäure angefeuchtet so gleich schwarz wird; diese schwarze Farbe schwindet später, ohne daß das Papier seine chemische Beschaf fenheit verliert. Auf der Vorderseite erblickt man eine in hügeliger Form gravirte und aus Arabesken im Renaissancestyl gebildete schwarz gravirte Rahme. Am obern Theil derselben ist h^s ungarische Wappen, am untern ein Frauenkopf und an den vier Enden sind einander durchkreuzende Vierecke angebracht, in deren jedem die römische Zahl L (hundert) zu lesen. An beiden Seiten steht in einem eiförmigen Schild die typographirte Zahl 100. An der rechten und linken Seite des Wappens und des Frauenkopfes ist auf ei nem kegellinigen feingegitterten Raume das Wort „Hundert Gulden\" in vier Sprachen abgedruckt. Darüber steht in ungarischer Sprache die übliche Formel des Werthes mit dem Datum und der Un terschrift Kossuth's. Auf der Rückseite befinden sich nebst ähnlichen Verzierungen fünf längliche Räume, darin sich die auf die Fälschung der Banknoten ge setzte Strafe in fünf Sprachen vorfindet. 5) Das Ofner Wechselamt, welches gegenwärtig auch die An gelegenheiten der österreichischen Nationalbank besorgt, ist mit dem Ein- und Auswechseln dieser Banknoten beauftragt. — Die Besatzung der Festung Temesvar hat auf den Befehl der ungarischen provisorischen Regierung die magyarische Flagge auszustecken, folgenden ent schieden ausgesprochenen Bescheid vom 16. October ertheilt: Das Manifest Sr. Majestät des Kaisers und Königs vom 3. October aus Schönbrunn datirt, ist auch von einem Minister contrasignirt, demnach in jeder Hinsicht gesetzlich; dieses Manifest erklärt Un garn sammt Nebenländer in Belagerungszustand, dem nach auch die Festung Temesvar in Belagerungszustand gesetzt ist. Demselben Manifest zufolge ist das Mili tär der Bothmäßigkeit des ungarischen Ministeriums, welches zugleich aufgelöst ist, entbunden und der ge wesene Finanzminister Kossuth als Rebell bezeichnet."}