{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863556/ccda667859fcaf6a7262293e0c203245", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H\nu m o r t st.\nl2. Herr Willner lies't die von der Kommission zur Untersuchung von Wahl umtriebe« verfaßte Aufforderung an die gesammte Bevölkerung, um vorge kommene Wahlumtriebe dem Kennt« anzuzeigen. Wird angenommen. Dr. Fisch Hof, Vorsitzer. In der zjlbendsitzung des Ausschusses vom 26. Juni wurde beschlosst«, ein Ansuchen an'das Ministerium zü stellen, daß eine Untersuchungs-Kommission bezüglich der Prager Ereignisse niedergesetzt werde. Windifchgrätz, Leo Thun, Wal moden seien von ihren Posten zurückzurufen, da man doch die Untersuchung nicht in Händen der Angeklagten lassen könne. Nun erhob sich eine lange Debatte über die Frage, worum die Soldateska in Prag aller Disciplin Hohn spricht und Win difchgrätz dieselbe entweder nicht in Ordnung erhalten kann oder will. Bei dieser Gelegenheit vetfäumte Herr Jägermeter nicht, sich durch seine schwarzgelben Ansichten zu wiederholten Male» lächerlich zu machen und von den Gallerien aus gezischt zu werden, da er auf die absurdeste Weise die Vertheidigung der Solda teska und auch des Fürsten Windifchgrätz übernahm. Gerade von Herrn Jäger meier erscheint eine solche Vertheidigung um so sonderbarer, da er selbst - als Mitglied der Prager Deputation — eben noch kürzlich ein sehr eifriger Ankläger des Fürsten Windischgrätz pnd seiner Soldateska war, und es erhob sich in der Versammlung eine Stimme, was denn diese Metamorphose nur zu bedeuten habe, und ob eS etwa — wie wirklich mit einigem Rechte zu vermuthen stünde — Furcht sei, mit dem Militär in eine unfreundliche Berührung zu gerathen? - Den unserer Deputation von der Prager Garnison gewordenen Zuruf: „Nieder mit den Wiener Hunden,\" entschuldigte Herr Jägermeier noch dadurch, daß er zu erweisen versuchte, daß unsere Deputirten nicht sür solche, sondern für Gefangene angesehen wurden (schöne Entschuldigung I) und daß dies gewiß unterblieben wäre, wenn man der Deputation eine Fahne vorgetragen hätte. Bei dieser Stelle konnte Dürst Radziwil seinen Unwillen nicht mehr beherrschen, und sagte halblaut: „Ja, eine schwarz-gelbe,\" welche schlagende Bemerkung ein anhaltendes Gelächter hervorbrachte. Da die Debatte nun in's Bodenlose gerieth, so wurde die fernere Verhandlung dieser Angelegenheit einer Kommission übertragen. Arthur. Am 26. in der Abendsitzung des Sicherheit - Ausschusses brachte ein Mit glied zur Sprache, daß dieser Verein in schmählicher, gemeiner Weise vom „Frei müthigen\" angegriffen, und daher die Redaktion desselben als der Verleumdung und Lüge angeklagt, vor ein Preß-Gericht zu stellen wäre. Kaum begann die Debatte, ließ man sie allsogleich auch fallen, indem Präsi dent Fisch Hof sich erhob und erklärte: Es wäre des Sicherheits-AuSschusses unwür dig, sich in Zänkereien mit Blättern einzulassen, und besonders mit einem solchen Blatte, dessen Redakteur ein Mahler ist. Bravo, FischhofI So spricht einMann, der seine Zrit »ri^eht!\nVormittags-Sitzung des Sicherheits-Ausschusses vom 27. Juni. Dr. Fisch Hof meldet ei? Derücht, das sich im Volke verbreitet habe über Verfertigung von Patronen im F. Liechtenstein'schen Gebäude. Wird als grundlos erklärt. — Bivari lies't das bereits gestern schon besprochene Gesuch weiter. Der Antrag, daß eine Untersuchungs-Kommission hervorgehe vom Ausschüsse und dem Ministerium zur nähern Untersuchung der Prager Ereignisse; wurde angenommen.— Ein Redner beantragte, Bevollmächtigte in die slavischen Kreise Böhmens zu senden, die sie über die Vornahme der Wahl verständigen mögen. Der Minister wird darum angegangen, Auskunft über die Wahl in Böhmen zu ertheilen. Ein Arbeiter meldet, daß ein gewisser HäSler, der dreißig Jahre hier in Wie» bei der geheimen Polizei war, die Arbeiter aufwiegelt und ihnen ver spricht, sie binnen drei Jahren zur Republik reif zu machen, er trägt darauf an, daß dieser Mann von dem Sicherheits-Ausschusse zur Verantwortung gezogen werde. Dr. Hrubv theilt mit, er habe vom Lande Briefe erhalten, worin man ihm die Anzeige macht, die Bauern gingen nolea« voiens in die Wälder, fällen sich daselbst Holz, um es sodann zum Verkaufe anzubieten. Er trägt darauf an, dem ungesetzlichen Vttfahren zu steuern.! — Dr. Fisch Hof glaubt, es wäre das Beste, die Bauern durch eine Flugschrift, als vom Wiener Sicherheits-Ausschusse ausgehend, in zwar belehrenden, doch nicht minder strengen Worten aufzufordern, das Gesetzliche nicht außer Augen zu lassen bezüglich auf den Reichstag. Für die Verfassung des Plakates wird eine Kommission ernannt. Dr. Schiel zeigt an, daß bei dem neuen Skrutinium die absolute Stimmen mehrheit aus di« folgenden Ausschuß-Mitglieder gefallen sei. Bei 8l Votanten bekamen Möring 6Z, Dr. Bach 52, Wieser 47, Dr. Jnnhauser 46, Wurda 4l, Radzivil 4l, Willner 39. — Dr. Hrubp stellt die beiden Anträge: ») Daß der Aufruf an das Landvolk in böhmischer und deutscher Sprache erlassen werde. (Einstimmig angenommen.) b) Diese Aufrufe durch Gubernium und Kreisämter ämtlich zu verbreiten. Dieser Antrag wurde von Dr. Hrubp wieder zurückgenommen, da sich der frühere V-rsendungsweg durch Feuer-Assekuranz und Sparkassen als sehr gut bewährt hat. Ein Garde der akademischen!Legion theilt dem Ausschusse mit, daß gestern polnische Bauern-Deputirte bei ihrer Ankunft ia einer Kaserne ausgenommen, und von einem Offiziere mit Worten wie folgt angeredet wurden: »Geht weder zu den Studenten,\nnoch zu der Nationalgarde, lim Euch mit ihnen zu besprechen, wir Sowakm «erde» Euch schon Aufschluß über die neuesten Ereignisse geben.\" — Dr. Fischhof bean tragte, einen besonderen Theil der Gallerie den Dame» anzuweisen. Einstimmig mit Acelamation angenommen. — Es wird die Ausübung des Martialgesetzes in Böhmen als durchaus unverträglich mit der freien Wahl der Deputirten dargestellt. Dr. Fischhof stellt den Antrag, die eintreffenden Deputirten zu den Sitzungen des Ausschusses einzuladen; einstimmig angenommen. Einige Kaufleute der Vorstädte beklagen sich über ordnungswidrige Handkun-gen mehrerer HandlnngS-KommiS, weil dieselben nicht dulden wollten, daß genannte Herren ihre Läden am Sonntag Nachmittag offen halten. Es wurde ihnen bedeutet, daß ncch früher gefaßten Beschlüssen von dem Sperren der Gewölbe am Sonntage Nachmittags nicht abgegangen werden könne. „Was die Aristokraten in Jschl treiben, Daß der Kaiser soll in Innsbruck bleiben!\" (Aus einem Privatschrciben.) Dies ist der Titel einer Flugschrist, unterzeichnet mit: „Ein Mann aus dem Volke,\" die von einem Municipalgarden consiScirt und dem Sicherheits-Ausschusse übergeben wurde. Als, auf Verlangen, die Schrift vorgelesen wurde, brach die ganze Versammlung in einen Beifallssturm los, und sämmtlich confiscirte Exemplare wurden auch allsogleich im Saale verkauft. Die Beschlagnahme dieser Schrift gab hierauf zu einer heftigen Debatte Veranlassung, in dessen Folge eine Kommission zur Untersuchung niedergesetzt wurde, die zu erörtern habe, auf wessen Auftrag oder nach welcher Instruktion in vorliegendem Falle gehandelt wurde, zugleich aber ähnliche gesetzwidrige Ereignisse in die Rechte der freien Presse zu verhindern. Ein Redner tritt auf und spricht ein provisorisches Gesetz an für diejenigen, die sich der Nationalgarde-Dienstpflichten entziehen; er beantragt eine allgemeine Wehrpflicht. — Darauf spricht Dr. Freund, daß derjenige, der sich dem National dienste entziehe, als des Wahlrechtes verlustig erklärt, und noch andern, erst zu besprechenden Strafen — unterzogen werde. Antrag, daß die noch nicht bewaffnete Nationalgarde so schnell als möglich Waffen bekomme. Man spricht ron Lanzen, die sich im bürgl. Zeughause befinden sollen, und man möge vor der Hand einen Theil der unbewaffneten Garde mit diese» Waffen versehen. Zugleich wird bemerkt, daß der Magistrat schon vor län gerer Zeit Kontrakt mit zwei Lieferanten zur Lieferung von lvvv Gewehren abge schlossen, und daraus 4(M Gulden gezahlt habe, daß aber die Lieferanten erst 40 Gewehre geliefert haben, bei den Verniögensumständen dieser Männer aber kaum die Nachlieferung sich erwarten lasse, daß daher der Magistrat mit diesem Gelde um 0 leichtsinniger umgegaRgey-sei, weil dosselbe nicht magifiratisch, sondern aus den Beiträgen herrühre, welche zum Besten der Nationalgarte eingegangen sind. J.M. Gestern hat der Erzherzog Stellvertreter über sämmtliche auf dem Glacis aufgestellte Garnison eine Revue gehalten, wobei die Nationalgarde Spalier machte. Heute wird von dem Erzherzog die Naiionalgarde und akademische Legion einer Revue unterzogen, und dabei die Spalierbildung dem Militär aufgetragen worden. In der vorgestrigen Sitzung des Schriftsteller-Vereines wurde der Ober-kommandant Pan nasch als Ausschußmitglied und Herr v. Holbein als Ersatz mann gewählt und zugleich bestimmt, daß jeden Montag eine Vtrsammlung des Vereines Statt findet. Morgen findet im rothen Stadl nächst Liefing ein großes VolksverbrüderungS-Fest österreichischer Nationalitäten zu Ehren des Erzherzogs Johann Statt. Die Hälfte des Reinertrages ist für die Uniformirung unbemittelter Nationalgarden und Mitglieder der akademischen Legion bestimmt. Kunst- und Theater-Halle. K. K. Hof- und Rational - Theater. Montag den 26. Juni zum ersten Male: „Jung und Alt.\" Lustspiel in drei Akten von Ferd. Val. Ernst. Das Stück hat drei Akte, wollte ich einen Witz machen, würde ich sagen, der vierte Akt ist der beste; da ich es jedoch mit Ernst zu thun habe, so sage ich ohne Spaß: das Lustspiel ist schlecht! — Die Situationen sind nicht nur alt und schon hundert Mal dagewesen, sondern noch auf gewaltsame, wehthuende Weise herbeigeführt, der Dialog ist schleppend, langweilig, von Charakteren keine Spur.— Warum das Stück den Titel: «Jung und Alt\" führt, bliebe mir auch ungegreiflich, wenn ich es — wovor mich Gott tu Gnaden bewahren möge — noch einmal mit ansehen mochte, eö könnte eben so gut „Alt und Jung\" heißen, ohne daß man daraus klug würde. Was den Witz belrifft, habe ich nur Einiges, wegt-n feiner Neuheit und wirk-1 ich drastischen Wirksamkeit gemerkt. In der zweiten Szene des dritten Aktes fragt der Buchhalter Erbe den Bedienten Jakob: „Wer die ist, die seinen Herrn liebt.\" Darauf an'.wortetJakob: „einFrauenzimmer! Ha, ha, ha,\" Ferd. Val. Ernst. „Um Gotteswille», mein Bauch, ich kann nicht weiter.\" — Jetzt fragt wieder Erbe: „wer"}