{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100639662/17a6596fa1374d8491ffc0aa3f368566", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Hellevoetsluis 2 Julij. Gisteren arriveerden _-«-, ''• -arny, v. Straat Davids. — Elisabeth, B. J. Timmer, v. Nerva. ™> Zeilden Boreas, C. v. Gelderen, n. Gibraltar. — Giraffe, H- Stranack , n Londen. — Sea Gull, J. W. Bouch, n. Huil. Heden arriveerde Robert, C. Roberts, v. Livèrpool. to De wind W. ttriclle 1 July. Niets gepasseerd. ,/ Julij. Binnen Rainbow (st.), W. Norwood, v. Londen.— ma!wet (st.), J. Good-urn, v. dito. Ue wind V. Maassluis , 2 Julij. Niets gepasseerd. -. De wind N. W. j. *-__«._, 1 Juhj. Gearriveerd Gesina, B. A. Visser, v. ewcastle. — Aimenia, R. Coatsworth, v. Sunderland. Gisteren ll?vi n?\" 0 Catl,arina <P- Arenspoot, v. Banjoewanzie, vertr. . Maart. Vertrokken Lion (st.); Wave, W. Appleton ; Eena9t,  C. Kaspersma, alle n. Londen. De wind W.N.W.—N. -.. .30 Jl,n'J- Gearriveerd Eendragt, C. Ruiten, v. C e' ~ A!ida' H-H-Kbe9'v-dito- — j?««s#» H-p-Heibr„i''i V' St\" PetersbllrR- — George Washington, M. Eitzen ,v. __._ _ ~ l'r' 3anneiie-. P- M. Kip, v. Oudsoen. Vertrok■»\"n  Beurs van Amsterdam, (st.) n. Hamburg. ~, De wind W. Z. W. Terschelling 27 tot 29 Juuij. De lijsten niet aangekomen. a Vreemde Havens. Minkerken 28 Junij. de Zwijr/er, Weyland, v. Riga. — .«7jï«_« - Nielzeu, v. Mandal. — Igkkens Proven, Gendersen, Koi_i.lery S/,S 29 JaniJ- liritina, Boon ,v. Riga. H™slantlnopel 7 Junij. Sisaret, Hakell, n. Amsterdam. Vrouw G^ V JuoiJ- Gezina Catharina, Everts , n. Archangel. — Clixhav» w 00-s >n- Koningsbergen. 24* T ■ JuniJ\" Margaretka, v. Rotterdam. Minerva V' **\" rrouw Trientje, Barghoorn, v. Groningen.— Delfzji] ' sser> v. Cuxhaven. — Eva Hendrika, van Dijk, v. 25 c«ii ■ 26 E\"'anna' de Boel'. v- Engeland. ?e -Broeder> Wolhammer, v. Delfzijl. Juuij- Eelfje, Sikkama, n. Delfzyl. 2tj. ,n,,\"de 25 Junij. Wicherdina, Kroon, v. Tergow. Am ♦ i Gerdina, Flick ,u. Amsterdam. — Aastroom, Kok, n. .'\"u-terilam. Sandl.ian*a 16 JuniJ- Neptunus, Andersen, v. Amsterdam. -erd 2a JuniJ- Twee Oebroeedrs, Meedendorp, v. Anirr, naia' ~\" üsther, Kalander, v. Batavia. — Hermana Henrietta, tnn . v. Delfzijl.\nExtracten uit de Lloyd's-Lijsten.\nHaïL.Senil 28 Junij- Qieen Victoria, Rongier, v. Akyab. P-, *. n 28 Jllnij. Martha Gezina, Stuitvoet, v. Londen. — 29 '\"^^ina, Duit, v. dito. t-Vn siler' I'avies.n. Dordt, hebbende zijne reparatïèn geëindigd. -0 orP«Ol 27 Junij. Sprigthlg, Smith, n. Amsterdam. Sllnrt *' ïlet=her, v. Dordt. Seah an*29 Junij- Jane' J°nnston' \"■ Rotterdam. t-lH?. *29 JunÜ- Robinson ,n. Amsterdam. PorJ t± JumJ- Hendrika, Kroon, v. Harlingen. SlJjpI**«ndas 28 Junij. Hope, Mackie, v. Rotterdam. e-_S 28 Junij. Astrea, Taylor, v. Schiedam.\n§CHIAK.TRM» AMSTERDAM. LONDEN. E 7 op 1) 6. Einde van de Tweede Editie. RümxUntïtn.\nRotterdam, 29 Junij 1848. Heden beviel van eene DOCHTER. Vrouwe C. J. A. BLANKENHEYM, geb. DE KüYPER. (4524) (4525) Heden beviel gelukkig van eenen ZOON, M. C. H. RIJMAN, geliefde Echtgenoote van Rotterdam -_ H PHILIPPONA. 1 Julij 1848. __ (4526) Op den 203 ten April 1848 is op de Plantagie Kent, aan Rio Saramacea, na eene korte ongesteldheid overleden, de Edel Groot Achtbare Heer ALEXANDER FERRIER, Lid van den Raad der Kolonie Suriname. C. BARENDS, J. DE NIEFELD, H. S. ABENDANON, Execut. Testament. (4527) Heden overleed mijne «eer geliefde Echtgenoot, EREMINA VAN MAARSEVEEN, in den ouderdom van 60 jaren. Gouda, 1 Julij 1848. H. C. LAMMERÏS VAN BUEREN. Eenige Kennisgave. (4528) Voor de menigvuldige bewijzen van deelneming, , bij het overlijden van mijnen waarden Echtgenoot, S. ' SYMONS, mij betoond, betuig ik, nevens mijne Betrekkingen  , mijnen welmeenenden dank. ! Rotterdam, C. JACOBSON, j3O Junij 1848. Wed. S. Stmo.s. ~~(45_9)\" Doctor VAN VOLL__N_LÖVEN, is VElü j HIJI9D , naar de Nieuwehaven, Noordzijde wijk 12, No. 355. ' (4532) De Ondergeteekende, Directeur van het Begrafenis-Fonds  onder de Zinspreuk: Tot Jfnt van het Algemeen , opgcrigt en gevestigd te '* Gravenhage, i verwittigt bij deze de Belanghebbenden, dat de Persoon van C. 1.. «EEÏ-EMA-fS , met den 2den dezer uit zijn. 'netivkking van BODE van evenvermcld Fonds, om gewigtige redenen is o__T§l_AGE]_\"; zullende mitsdien  geene verdere Betalingen aan hem gedaan, door het Fonds als geldig worden beschouwd. 's Gravenhage, o r r n .•> 2 Julij 1848. C. J. JU 1.\nScheepstijdingen.\n-aar M ]*fn9en 27 Jnnij. Het schip Arm, Gale, van Newcastle 's. ered 6r bestemd, is voor den Eider verongelukt. De eqnipagie\nGenraaide Schepen.\nS .'fan- f*™->o°t.0°t. van Banjoewangie in Texel binnen , rapporteert JU te \"ebben : • >>__ JSten Mei °P 2° 4' Z.Br., 22° 28' W.L., Marij #• Hille-I,'' k.t- Mariens, v. Eotterdam n. Batavia. *<ft_ . U Junï °1' de nooBte vau I'esard. Elisabeth Bf~ Antoi•  Sapt. Bezier, v. Amaterdanl n. Batavia.\nRivierberigt.\nW> »J;*'\"'*_*-_-» 3 Julij. Heog water, lste getijd» 5 u. _m. ' WM«, lste getijde mg 29 m\nCara- Lijsten.\nAMSTERDAM.\ne* lado' arm°nie, Visser: Een lading Hout, Werlernan\nÜÏSMxttntitn. -te r ?^ onderhandsohe acte in dato Rotlerdam den d-n tt n-'lB4B, den SOsten Junij daaraanvolgende door door i Cer (->ntvanger DUTILH aldaar geregistreerd, is ÏA.T T.A Under_eteekenden FRANgOISNICOLAUS MONÏÜ  . ü_? VAN SWIJNDREGT en WILLEM HUBERkelaa  ONTAUBAN VAN SWIJNDREGT , beide Maof  yS Rotterdam , aangegaan eene Vennootschap Vak iereeni-lnS van _Ve_k_.aan_lieden in het tfrm »- Makelaardij, onder do firma van JF. A. en firma V, 'Jt*°nt**ul>**i van Stvijndfegt, van welke ttoot.li.6 teèkén'ing hebben in allede Zaken do Venr)e. p ende-6  VeTmootscliap is gevestigd te Rotterdam, heeft 611 met den lsten Juli-> 1848 ' en 'S eindigen 6 nv°r eenell ombepaalden tijd, zullende dezelve e«n der. Vennooten na.gedane schriftelijke opzegging van tttogen worden K' ■ ' 'ee'ienin. der firma zal ri^ -Meten vin »flu tot het opnemen of ter leen op-«SS'Ki^»d 6 firinöch oo.to; gelden dor fii-m f } latlcn voor rekening van of met *orrl__,i .. fï.. ,r_e.ke andere vorbindtenissen , als Md. h v °de P^ticuliere handteekening van Jo.e de Vennooten vereischt. len glchied'!nde deze Bekendmaking ingevolge de Artike-23  en 28 van het Wetboek van Koophandel. F N. MONTAUBAN VAN SWIJNDREGT. -_^____WLH. .MONTAUBAN VAN SWIJNDREGT. >!EüW VERRÖOPHÜÏST WESTSIIEC WUBm, (vroeger Noordblaak, hoek van de Keizerstraat.) j» ntvan_en een uitgezocht assortiment geheel nieuwe atï-oonen HORRETJES; hij recommandeert zich *aam ln 4e gunst van het geëerde Publiek. ,- M. H. VAN HASSELT. 1 tfzoeie vriendelijk op Naam en Woonplaats te kin»\"' daar h_ in _een de minste handelsbetrek-Bij boven_S * met een z-ner Naamgenooten. >net AlpowT.^ is een gemeubeleerde Kamer | j L°ZlilW.^ (4571) inPECTATEIIIOIRES, -Journal Politique, PhUosopkique e* Littéraire. PARAISSAI_T TOUS I.ES SAMEDIS. -:-ro „kuis feiidta,; B^£ ,«,„« J«a? »e'«, \" ?a«e sentias dicere licet. TaCITB. ïnf , P^^PECTUS. .t 1 f°ndant vn J°urnal Francais a Londres, notre but '.1 Cr.eeV P°Ur T grands Pays spéeialement, 'fiCf'*gieterre et Iranee, vn organe des saines doe,?*  « des interets conservateurs. ' * •«• «fsudrön, l'oriir» sbchl et politi^ut »oui d»ux\nIEBUIIOIE SïlliMlillllfflJ. ROTTERDAM, MAI.HEIM, LO..DE-.. DAGELIJKSCHE DIENST voor Passagiers en Goederen TUSSCHEN Rotterdam, Nijmegen, Arnhem, Emmerik, Wesel, Dusseldorp, Keulen  , Bonn, Neuwied , Coblenz, Bingen , Biebrich, Mainz, Worms, Ludwigshafen , Mannheim EN TUSSCHEN GELEGEN PLAATSEN. Van ROTTERDAM langs „IJMECE\\ naar EMMERIK, enz., DAGELIJKS , des morgens ten ft ure. Van 's Hage rijdt op een geschikt uur eene Diligence, om de Passagiers op de te 6 uur van Rotterdam, vertrekkende Stoomboot te brengen. v ■ —■—— ■ ■ Van ARNHEM naar EMMERIK, enz., dagelijks des avonds ten 8| ure, na aankomst van den Beurstrein van Amsterdam, en der Stoomboot van Rotterdam. Van EMMERIK naar ARNHEM, DAGELIJKS, na aankomst dor Stoomboot van Manheim, zijnde gewoonlijk des namiddags ten 1 ure. I ROT-TEROA--PARF.HË-1. 1 In verbinding met de Bijndienst naar Manheim. Van ROTTERDAM naar ARNHEM , des ZONDAGS, DINGSDAGS en VRIJDAGS, des morgens teu 9{ ure , na aankomst van den Eersten Spoortrein van 's Hage. Van ARNHEM naar ROTTERDAM, des MAANDAGS, WOENSDAGS en ZATURDAGS, des morgens ten 10 «re ; bij aankomst te Vreeswijk is er gelegenheid om dadelijk naar Utrecht te vertrekken tegen betaling van 75 Cents per Persoon. I RÖTTËRDAM-LONDEK. J-,-ïv_l_r___ï, Kapitein D. DUNLOP. Van ROTTERDAM naar LONDEN: Van LONDEN naar ROTTERDAM: Dingsdag den 4den Julij,'snamiddags ten 1 lire. Zondag den 9den Julij, 'smorgens ten 8 «re. * // Uden » 's morgens » 7J « « * 16den » 'b middags «12 rr ir ir 18den » 'smiddags _■ 12 * * rr 23sten « 'smorgens // 7 » » ir 2asten « 's morgens « 7 » ' « 30sten n 'smiddags .12 r De Vrachten van de Passagiers, enz., zoowel naar alle plaatsen op den Rijn als naar.LONDEN^zijn zeer verminderd en zijn thans als volgt : .-«.\"ROTTERDAM naar de onderstaande Plaatsen: PAVILJOEN. GROOTE KAJUIT. VOORKAJUIT, naar j Enkele reis. Heen en terug. Enkele reis. Heen en terug. Enkele reis. Heen en ter. , Arnhem ! ƒ 3.75. ƒ 5.00. / 2.50. f 3.75. / 1.25. / LB5. Nijmegen - 4.00. - B.ÜO. - 3.00. - 6.00. - 2.00. . 4.00. Lobith - 4.05. - 5.40. • 2-70. - 4-00. -1.35. . 2,05. Dusseldorp - 6.75. - 9.00. - 4.50. - 6.70. - 2.25. - 3.35. K.oiilen - 7.80. - 10.40. - 5.20. - 7.80. - 2.t>o. - 4.00. Coblenz - 11.40. - 15.20. - 7.60. - 11.40. - 3.80. - 5.70. Mainz - 15.00. - 20.00. - 10.00. - 15.00. - 5.00. - 7.00. Manheim, Ludwigshafen. . - IS.OO. - 24.00. - 12.00. - 18.00. . 6.00. - 9.00. Londen \u0084. . . £2. 2. £ 2.16. £1. 5. | £ 1.171. | £0.15. *1. _j. De prijzen der Jaarkaarten, geldig voor 12 maanden zijn-PAVILJOEN. GROOTE KAJUIT VOORKAJÜIT. Dienst op den Rijn ƒ 48. f 36. f 24. Dienst op Londen - — - 60. - 40. Alle diensten - 100. . 80. - -0. Nadere informatiën zijn te bekomen bij dc N___it_AND_CH. Stoomboot-Maatsc-A-PU in de Boompjes te Botterdan, bij alle hare Agenten, en __n all- E_rjw_itieKa-.oreii van deu Keer J. F- Koe.s. (4-31)\npoints de vue qui s'accordent ensemble, qupique paraissant ' s'éloigner quelquefois I'ün de I'autre. Nos convictions, : nos croyances, notre pensee appartiennent aux principes religieus et traditionnels , qui sont la base de toute société. Ces principes nous les exposerons, chaque fois qu'il y aura lieu, dans leur vérité absolue et dans leur sens le plus ■ haut; mais, a I'application que les évunemens commandent, ] nous apporterons eet esprit do modération et de justice ( impartiale qui nest pas moins uu devoir pour les écrivains ] politiques, que pour les hommes d'état. L'Europe est en j proie a une grande tempête; nous touchons a des jours! prédestine's, d'ou. doit, de nouveau, sortir I'ordre, car I'ordre est i'état permanent des sociétés, et le désordre nest jamais qu'un accident. Il parait donc nécessaire aujourd'hui de suivre, a. la fois, deux voies parallèles, mais quelque peu diftérentes: I'une, theoriijue, absolue, qui montre  la vérité dans tout son jour; I'autre, pratiguè, dans laquelle on constate les faits , sans lutter contre eux, toutes les fois que la lutte nest ni nécessaire, ni utile. C'est au moyen de cette fermeté de principes et de cette modération, qu'on peut faire sortir des événemcns , sans danger actuel, sans rien aggraver, la lumière qui doit pénétrer dans le plus grand nombre des esprits , avant que I'ordre se réalise de nouveau. Il y a aujourd'hui, dans les populations, beauooup de préj ugés , beaucoup dc préventions, soit en ce qui touche les traditions morales, soit en matière politique. Depuis deux siècles surtout, ce travail de décomposition sociale a commencé en Europe; nous traversons la période la plus grave de cette longue crise; nous touchons peut-être au dénouement, auquel il nest possible d'arriver qu'en détruisant  d'abord la force des idees subversives , dont le courant entraine tout aujourd'hui. Il faut que chaque jour apporte sa lecon , et que les gouvernemens et les peuples, éclairés par I'éloquence des faits , renoneent a des systèmes qui ont tout perdu, condaninent les erreurs qui les passionnent , et se rattachent aux grands principes, dont partout on s'est plus ou moins écarté. Cette dévastation des esprits a laquelle nous assistons , cette négation de toute loi traditionnelle , eet enthousiasme puéril pour tant de théories impraticables et tant d'illusions dangereuses , cette prédilection exclusive pour des formes de gouvernement qui ne sauraient subsister qua certaines conditions et qu'autant qu'elles sont conform es aux traditions dun pays, a son caractère propre et asa situation territoriale  , enfin, cette haine des vieilles croyances , dont nous voyons le monde tourmenté, — voila, les causes essentiellcs  du mal. Or le remede a, ce mal ne peut vcnir que par la proclamation eclatante des vrais principes , par I'adhésion des esprits ace que I'expérience a consaeré , et par I'abandon . des erreurs qui n'ont été que trop souvent placées sous la tutelle du pouvoir lui-même. Si les gouvernemens et les ; peuples soulfrent aujourd'hui, c'est que les uns et les autres ; ont commi3 de grandes fautes.\nNous venons ouvrir une tribune a quiconque voudra' s'engager avec nous dans I'armée intellectuelle que la cause de I'ordre et de la vérité leve en ce moment. La révolu- ! tion en Europe a commencé par des doctrines erronées qui. Ont enfanté des institutions factices et qui tendent a fausser  ou a atfaiblir celles qui ont été éprouvées par I'expérience  ; la révolution ne peut finir que par Fascendant des saines doctrines qui produiront des institutions, des lois, \\ des formes de gouvernement naturelles, vraies et praticables.  Chercher I'ordre par une autre voie, ce ne serait pas revenir au bien, ce serait jcter du mal sur le mal. L'indépendance sera I'ame de I'oeuvre que nous entreprenons,  non cette indépendance anarchique qui attaque et mine les pouvoirs, calomnie les intentions et dénature les faits; mais cette liberté consciencieuse de I'écrivain quijuge, d'après des régies immuables, et qui ne sacrifie jamais, ni au préjugé, ni ala crainte. Autant que cela est permis aux ardeurs d'une lutte contemporaine, nous voulons anticiper sur I'impartialité de I'avenir. Le courage | n'exclut pas la modération. Les gouvernemens, leurs institutions,  leurs actes, leurs hommes publics serons appré- j ciés par nous sans aueune prévention hostile. Ne voulant que le triomphe de la vérité, nous rougirions de défendre,; vn seul moment, cette cause sainte avec des armes mdi- \\ gnes d'elle. Le Spectateur de Londres paraitra tous les Samedis .huit  pages, format moyen. Cette forme de publieité nous a paru sufiisante pour une ■ feuille, dans laquelle on s'attachera surtout _ présenter les faits dans leur ensemble, et dans les rapports qu'ils. Ont avec los principes. Chaque numero contiendra des considérations générales sur les grands problèmos de la scionce sociale et politique. On y appréeiera, au point de vue de la theorie et des vraies doctrines, los évonemons, les aetes des pouvoirs publics  et le caractère des institutions. j Un résumé consciencieux présentera tous les faits^ un-. portans de la seinaine. Ce sera une chronique animee de j toutes les nouvelles que chaque jour fait éclore, daus vn ; tcmps oü la vie politique des Etats est si rapide et si j remplie. j Une troisième partie sera consacrée a des travaux de finances, de (égislation, d'économie publique et d'intérêts matériels. Chaque numero contiendra en outre: Une Correspondance Politique des différents pays de I'Europe, puisée aux moilleurcs sourees; Un Bulletin de la Presse, ou extrait de co que les journaux d'Allemagne, d'Angleterre et de France otfrirout de plus important, soit dans les faits, soit dans les jugemens  que ces Journaux portent, et dans los appréciations qu'ils soumottont a I'opinion publique; Un Feuilleton consaeré i_ I'analyse des publications politiquos  et littéraires, aux nouvelles des salons politiquos et du monde élégant et a, I'examen des compositions théatrales  qui sont comme vn miroir ou se reproduisent si lidèlement I'état des esprits et le mouvement des sociétés; Enfin, vn Journal de Tous, qui aura pour titre: BoiTE du Journal. Des écrivains distingués, dos hommes graves , habitués au maniemont des affaires , nous ont promis leur concours aetif, et nous fortifieront de leurs sympathies. Avec de tels élémens de succes nous croyons pouvoir compter sur la faveur publique; rien de ce qui dépend de nous ne sera négligé pour I'obtenir Le Premier Nwiér o du Spectateur de Londres p araitra le premier Samedi de Juillet. jOn s'abonne, a Leide chez E. J. BRILL, Suecesseur de la maison S. & J. Lijchtmans. Prix de l'abonnement : Trois mois 12 s. Sis mois I*4 s. Un an 2 £ 8»■ Prix dun Numero 1 s. Tous les abonnemen partent du premier de chaque mois. (4572)\nIs Let waw, hetgeen in onze stad Utreebt van mond tot mond ■wordt verhaald, «Jut de jp»»ver/i_u. alles wat i_QgelÜ- is, bü dü itatu m -.ti |**t*t tanw-ndt, cm det _•« Xtttso .«de. «p imuw\nCorrespondentie.\n(4531) Rottekdam, 23 Jiu_j 1848. Aan Boord van het Schip Emblem en bijna gereed om van Rotterdam naar Zee te vertrekken, geven de Ondergeteekenden de bekentenis, dat zij door den Heer C. BALJON, Schiedamschéndijk, wijk 3, No. 107, te Rotterdam, volkomen goed behandeld zijn, soo in datgene waai- zij eenige inlichtingen noodig hadden, als in het aankoopon der benoodigde Levensmiddelen voor hunne Reis; durvende zij gerust genoemden Heer C. BALJON aan hunne nog hier te lande zijnde Vrienden en Bekenden,  welke ook de Reis naar Noord-Amerika zullen ondernemen,  te recommanderen. De Nederlandsche Landverhuizers aan Boord van het Schip Emblem: W. K. BERGHUIS, uit de Prov. Groningen. H. E. DE VRIES. v. Zijldijk, Groningen. A. G. KAMPSTRA, . Niehoven, J. E. WARNERS, „ Zuurdijk, R. G. KAMPSTRA, J. P. WINTER, „ uirum, J. L. KLEIN, , Bafo, J. O. VAN ZANTEN, . UithuUtermeden, H. R. WIEVEMA, # Zijldijk, FREERK BERN ARD. KIEF, Loppersum, • P. W. DIJKEMA, v. Uithuistermeden, > P. A. VAN DIJK, . Stedum, . P. E. DE VRIES, - Zuurdijk, FAILLISSEMENT. Krachtens bevel van den Heer Regter-Commissaris in hot Faillissement van GERARDUS DE WIJS, Koopman te Tilburg, worden bij deze alle bekende en onbekende Sehuldeischers, welker Schuldvorderingen nog niet zijn geverifieerd, ten tweede maal opgeroepen , om op Woensdag  den 12den Julij 1848, des voormiddags ten elf ure, te verschijnen in een der Lokalen van het Paleis van Justitie binnen 's Hertogenbosch, ten ei nde hunne Schuld vorderingen te doen verifiëren. Tilburg, Voor uittreksel, 30 Junij 1848. De Curator, (4530) W I E E D S M A. GE..ERAL STEAM NAVIGATIO_. COMPANY. Dienst tnsschen Hotterdam en Lionden. De -IAAL-ÜTOO-IPACKET vertrekt met Passagiers  en Goederen t WOENSDAG den sden Julij, 's namiddags ten 1 ure, ZATURDAG _■ Bsten . „ „ 3 -En bovendien tweemaal 's weeks eene Stoomboot speciaal en volkomen ingerigt tot het laden van Fee. Nadere inlichting bij d& Agenten (4534) -. SMITH <?• P. A. VAN ES. TARIEF , aanvang met 1° .luiy« lste Kajuit £X.&, | Rijtuigen van £ 2.S tot Ê S.IO, 2de » ii .10. | Paarden \"S.IO. Het Stoomschip JVorfolh, Kapt. Geo. Ouver , vertrekt  met PASSAGIERS, GOEDEREN en VEE naar Tarmouth, Donderdag den 6den Julij 1848, des middags. Adres bij THOs. BROWNE $• ZOON en bij R. S. JOHNSON. (4536)\nZeetijdingen.\nSl loss St». *,s|na Johanna, -\"■•-. H-uiting: 3352 stav., GRAN. ff-ï... 2341 Plat., 321 boss. Plaatij_er, 0. _-«_«». *-B 'tHofl H' Willlams, C Bennington: 1851. IJzer,\nDORDRECHT.\nals lid der Tweede Kamer te doen benoemen ? Is het waar, dat die\" zelfde gouverneur, het onmogelijke mede aanwendt, om den heer La/m tot lid der Gedeputeerde Staten te doen benoemen , ter vervanging  van den heer P. Hinlopen, die als zoodanig heeft bedankt? Wij hopen bet voor den gouverneur en deu griffier, dat hunne keus goed moge -ijn , ten einde betere verslagen van gedeputeerden te ontvangen  dan iv 1847 (zie politieke bijdragen dat jaar) De heer Laan behoort tot de vanouds bekend zijnde behouders. ]s het waar, dat er eene belasting  op til is tot dekking van een delieit vau 60 mille. Is het waar, dut een oogget.ige verhaalt, dat het archief der provincie Utrecht op het gouvernement in de ouderste vertrekken der verrotting is teu prooi gegeven? Een ingezeten van Utrecht. ' Het artikeltje van T. zal geplaatst worden als de schrijver zijven naam opgeeft."}