{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/811315d0e1797f3be79d0c3bec8cdb7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "üterschlummern würde in einen wahren Tod, und daß kein ruheliebender Staatsbürger den Wunsch auSsprechen könne, diese Fallstaffsche Armee von 26.000 Mann je-myhlS reprganisirt zu sehen, um neue Tragikomödien wie die »dr dem Zeughause, vor den Ministerhotels, vor der Sing-Akademieunddem Concertsaale aufzuführen, um sich nochmahls einen ganzen Sommer hindurch von einer Handvoll Gesindels im Schach halten zu lassen. Wir hatten gehofft, daß man endlich zur Besinnung gekom men , daß man endlich eingesehen habe, daß das Gesetz, kraft dessen die Linientruppen nur auf ausdrückliche Re quisition der Civilbehörde einschreiten dürfen, genug Si cherheit gegen allenfallsige Uebergriffe „verthierter S öldlinge\" biethe, und daß die demokratischen Bumm ler, weil sie Respect haben vor Bajonnetren, wenn diese von Männern geführt werden, sich höchst wahrscheinlich gar keine Excesse mehr erlauben würden, wenn sie das Einschreiren einer wirklichen bewaffneten Macht zu befürchten hätten. Da wir noch heute diese Erwartung von dem gesunden Menschenverstände unseres Volkes hegen, so gehören wir auch nicht zu denen , die da ernstlich glauben, die Ber liner Bürgerwehr könne oder werde jemahls reorganisirt werden, und wenn man uns auf die oben angezeigte Nachricht hinweist, welche die Runde durch alle Zeitun gen macht, so schütteln wir stilllächelnd den Kopf und denken das unsere. Wir hoffön nähmlich mit Rücksicht auf die Andeutung „die bestellten Gewehre seien von abweichenderConstrucrion und kleiner wie gewöhnlich\", daß höher« Orts, wo man gewiß keinen Tropfen un schuldigen Blutes vergossen wissen will, obige Gewehre «icht in Spandau oder in Neisse, sondern in Nürnberg bestellt werden, um damit bei der herannahenden Weih nacht den „lieben Berlinern\" eine Freude und Bescherung zu bereiten; denn daß man ernstlich daran denken könne, einem Corps wieder Schieß Waffen in die Hände zu geben, das fast nur Unschuldige todtgeschossen — arme Teufel, die die brotlose Zeit zwang, sich als Scheiben wärter zu verdingen —5 und das der Tumultuanten, der Plünderer und Zerstörer durchgehend^ schonte, das kön nen und wollen wir nimmermehr glauben! \" Sollte sich, wie wir sehnlich wünschen, unsere Lesart als die richtige erweisen, so würden wir gerne die Hand zu einer National-Subscription biethen, um dem Bür-gerwehr - General zum Andenken an seinen ruhmreichen Feldzug vom Z0. Oktober einen hölzernen Ehrensäbel zu verehren, eine Waffengattung, die ebenfalls in Nürn berg in höchster Vollkommenheit angefertigt wird, und die sich für den beliebten passiven Widerstand gegen die Anarchie besser, als jede andere eignet. v. v. Die nunmehr unbezweifelte Wahr Louis Napo leons zum- Präsidenten der Französischen Republik ge fährdet den Frieden Europas. So wenigstens muthmaßt, «der prophezeit der größere Aheil unserer Zeitungen, selbst solche, deren Stimmen sonst wohl als maßgebende betrachtet werden. Auch in höhern Regionen, in Pots dam sowohl als Frankfurt sollen Worte verlautbart sein, die darauf mehr als hindeuten. Deütschland, das ist eine alte Europäische Erfahrung, ist wohl ohne Widerrede das Land, auf dessen Boden ein Europäischer Krieg, wenn «r wirklich bevorsteht, was chir aber noch bezweifeln, wird auSgefochten werden. Nehmen wir aber einmahl das schlimmere an, in welcher Lage findet ein solcher Krieg unser weiteres und engeres Vaterland? Einig? Keines wegs , wir möchten sagen, weniger als jemahls. Uneinig durch und durch, untefl wie obxn. Die unten zanken sich «m ein Mehr oder Weniger von Freiheit, die bei den meisten in der Einbildung lebt und welche die wenigsten verdauen können, weil sie noch nicht GesetzlichkeitS-Sinn genug haben. Denen oben ist der Reichsapfel zum Zank apfel geworden. In Frankfurt glaubte man vernünftig handeln und die Deutsche Kaiserkrone dem Stärksten und Besten, Preußen, das noch weniger wie einst Otto der Erlaucht darnach strebte, anbiethen zu müssen. Da er wacht die alte Eifersucht in Oesterreich, das bis dahin um Deutschland sich nicht kümmerte und vor 8 Tagen nur noch Oesterreich sein wollte, und in Olmütz wird ein Intri guen-Spiel begonnen, damit ja Deutschland nicht unter Einen am allerwenigsten einen Preußischen Hut komme; und der kleine Gerngroß, Baiern, beginnt auf's tttue zu agitiren für einen Zmahligen (warum nicht Z8 mahligen?) Turnus der Kaiserwürde, damit man doch auch einmahl Kaiser werden kann. Das ist die ersehnte Aeutsche Einheit! Sorgen daher wir Preußen dafür, daß wenigstens unser Theil von Deutschland dem Aus. lande gegenüber, shne irgend innern Zivispalt dasteht. Unser Heer steht schlagfertig da. Unsere Verfassung könnte fertig sein, wenn unsere Vertrauensmänner, die den Sommer und Herbst über in Berlin tagten, unser Ver trauen verdient hätten. — Es ist uns eine Verfassung oetroyirt worden , deren Annahme durch die Kammern nicht vieles MäkelnS bedarf, die Dank-Deputationen an den König haben es bewiesen. — Wählen wir also Män ner in unsern Kammern, die kein« Wortklauber und Haar\nspaltkr sind, sondern die ein ehrlich gesprochenes Wort ehrlich hinzunehmen verstehen; Männer die sich verpflich ten, in den Kammern nicht viel Umstände zu machen und die Verfassung, wie sie ist, zu sanctioniren, damit wir wenigstens fix und fertig sind, wenn die Franzosen oder die Dänen kommen. Das übrige Deutschland kann dann immerhin noch etwas uneinig sein, wir Preußen werden es schon mit uns ziehen! Schluß der gestern abgebrochenen Verordnung betref fend die interimistische Regulirung der gutshcrrlich bäuer lichen Verhältnisse in der Provinz Schlesien: AnderS verhält es sich dagegen mit dem übrigen Theil von Nieder- und Mittel-Schlesien, so wie mir einem Theil des linken Oder-Ufers von Ober-Schlesien, nah mentlich den Kreisen Neisse Leobschütz -c. Die bauerlichen Wirthes welche hier ihre Stellen schon längst eigenthüm lich besäßen, befinden sich in diesen Districten meist in einer vollkommen gesicherten Lage und sind zum Theil sogar wohlhabend. Wenn diese ebenfalls ihren Verpflich tungen gegen die Gutsherrschaften nicht nachkommen, so hat dieses seinen Grund in bösem Willen oder in der eben erwähnten irrigen Vorstellung einer in Aussicht ste henden gänzlich unentgeltlichen Aufhebung aller gutsherr lichen Dienste, Lasten und Abgaben. Unerwähnt aber dürfen wir zugleich nicht lassen, daß die zahllosen Prozesse über die nur bei den eigenthümli chen Stellen vorkommenden Besitz-Veränderungs-Abga-ben, welche gerade in diesen Theilen der Provinz in den letzten 6 bis 8 Jahren angestrengt sind, so wie die in diesen Prozessen ergangenen , ungeachtet der Gleichheit der Verhältnisse izft sehr von einander abweichenden rich terlichen Entscheidungen, sowohl über das Recht zur Er hebung dieser Abgaben, alS über die Verpflichtung zur Zurückzahlung und über die Höhe der Entschädigung — Abweichungen, welche durch die Unvollständigkeit der diese Abgaben und deren Ablösung betreffenden Gesetze veranlaßt sind — ein tief eingewurzeltes Mißtrauen der bäuerlichen Wirthe gegen die Berechtigten und gegen die Behörden hervorgerufen haben, und daß hierin ein Haupt grund der bei der ländlichen Bevölkerung der Provinz Schlesien hervorgetretenen Aufregung zu suchen ist. In Berücksichtigung aller dieser Verhaltnisse, nach welchen es in manchen Fallen der Billigkeit nicht ent sprechen würde, die bäuerlichen Wirthe lediglich nach den bisherigen Ablösungs- und Regulirungs-Gesetzen zu beur theilen , so wie anderer Seits in der Erwägung, daß es nicht möglich ist, die mit Eu. königl. Majestät Geneh migung von der Regierung bereits entworfenen, allein noch der Zustimmung der jetzt zusammenberufenen Kam mern bedürfenden angemessenen Regulirungs- und Ablö sungs - Gesetze schon jetzt vollständig zur Ausführung zu bringen, halten wir eS für zweckmäßig, den Parteien interimistische Auseinandersetzungen zu gestatten und hier bei schon die den Pflichtigen in diesen neuen Gesetzen zu gedachten Erleichterungen, so weit es möglich, zu Theil werden zu lassen , gleichzeitig aber auch den Berechtigten die Befugniß zu ertheilen, die interimistisch festgesetzten Entschädigungs-Renten durch die Steuer-Aemter mir er heben zu lassen, um alle bei der directen Einziehung häufig entstehenden Reibungen und Streitigkeiten mit den Pflich tigen schon jetzt möglichst vollständig zu beseitigen. Wollen die Betheiligten von diesen Befugnissen keinen Gebrauch machen, so haben sie sich die nachtheiligen Fol gen selbst zuzuschreiben, und es werden sich nahmentlich die Verpflichteten nicht beklagen können, wenn sie zur Erfüllung ihrer nach den bisherigen Gesetzen noch beste henden gutSherrlichen Leistungen mit aller Strenge ange halten werden. Da es sich nur um interimistische Entschädigungen han delt, so kann auch bei Ermittelung derselben nur ein möglichst kurzes und einfaches Verfahren zur Anwendung kommen. Es erschien daher zweckmäßig, diese Ermitte lung einem aus der Wahl der Parteien hervorgegangen«« Schiedsgericht, welchem nur Ein geschäftskundiger Com-missarius von der Behörde als Mitglied beizuordnen, zu übertragen, und gegen die Entscheidung dieses Gerichts ein Rechtsmittel nicht zuzulassen. ES ist jedoch zu hoffen, daß diese interimistischen Fest setzungen auch für die Zukunft von den wohlthätigsten Folgen sein werden. Wenn nähmlich die interimistischen Renten nur mit einiger Umsicht und mit Berücksichti gung der wahren gegenseitigen Bedürfnisse vom Stand puncte der Billigkeit aus festgestellt werden , so werden sie in vielen Fällen künftig als definitive Entschädigungs renten anerkannt werden; denn es liegt in der Natur der Sache, daß, wenn eS sich bei Abänderung der Ren ten auf Grund der zu erwartenden neuen-Gesetze künf tig nur um Kleinigkeiten handelt, wie es in der Regel der Fall sein dürfte, der eine wie der andere Theil lieber eine geringe Einbuße erleiden wird, als daß er es auf eine nochmahlige vielleicht zeitraubende und weitläufige Erörterung ankommen lassen sollte. Das neue AblösungSgesetz würde daher bei seinem Er\nscheinen schon einen fast geordneten Zustand vorfinden, und die Uebernahme der Renten auf die künftig zu er richtende Rentenbank leicht und schnell von Statten gehe» können.^ Die Ermittelung einer interimistischen Entschädigung für die Besitz-Veränderungs-Abgaben würde bei der Un gewißheit und Zweifelhaftigkeit der hierauf bezüglichen Gesetze und Rechtsverhältnisse in der Regel große Wei terungen veranlaßt haben. Wir haben daher, um den Zweck einer möglichst schnellen Auseinandersetzung nicht zu vereiteln, die Besitzveränderungs-Abgaben von der in terimistischen Regulirung für den Fall ausschließen zu müssen geglaubt, daß nicht etwa beide Theile die Regu-^ lirung auch auf solche Abgaben ausgedehnt zu sehen wünschen. Der den Pflichtigen in dem Promemyria des Minister-Verwesers v. Patow vom 40. Juni d. I. in Aussicht gestellte Erlaß deS 4t). Theiles ihrer Renten hängt genau mit der beabsichtigten Errichtung einer Rentenbank zu sammen, so daß erst nach dieser Errichtung jene Erleich terung den Pflichtigen zu Theil werden kann. Eu. königl. Majestät haben bereits unsere Amts-Vor-gänger einen auf die hier entwickelte» Grundsätze basirten Gesetzentwurf für die Provinz Schlesien überreicht, wel chen Allerhöchstdieselben mittelst der Bothschaft vom 4ten v. M. der zur Vereinbarung der Verfassung berufe nen Versammlung zur Erklärung vorzulegen geruht ha ben. Die Versammlung ist jedoch zu einer Berathung dieses Gesetzentwurfs nicht mehr gelangt. Wir haben denselben daher nur einigen durch die gegenwärtige Lagk der Sache gebothenen Abänderungen unterworfen, und verfehlen nicht, nunmehr diesen revidirten Entwurf Eu» königl. Majestät zur Allerhöchsten Vollziehung ehrfurchtsvoll vorzulegen. Berlin, 4Y. December 4848. DaS StaatS-Ministerium. (gez.) Graf v. Brandenburg, v. Ladenberg. v. Manteuffel. v. Strstha. Rintelen. von der Heydt. Für den Finanz-Minister: Kühne. Graf v. Bülow. An d«S Königs Majestät. Baier» München, 2V. Dec. Se. Majestät hat unterm 46. d. M. folgende Orden verliehen: daS Großkreuz des Verdienst-Ordens zum heil. Michael dem Gesandten Grafen Spaur in Rom; das Großkreuz deS Civilverdienst-Ordens der Baierischen Krone dem Car dinal-Staats-Secretär Antonelli, dann dem Botschaf ter der Französischen Republik in Rom, d'Harcourt, und dem Spanischen Botschafter ebendaselbst Martinez de la Rosa! das Commenthurkreuz des Verdienst-Ordens^ vom heil. Michael dem Spanischen LegationS - Secretär d'Arnao. (Sämmtlich bei der Flucht des Papstes be theiligt.) (N. C.) Sachse«. Leipzig, 24. December. Die „Leipz. Ztg.\" enthält in ihrem heutigen Blatte nachstehende Verordnung, die einstweilige Forterhebung der Steuern und Abgaben nach Ablauf der instehenden Finanzperiode betreffend: „Friedrich August, von Gottes Gnaden, König von Sachsen?c. Obschon Unsere eifrig« Sorge dahin gerichtet gewesen ist, die dem provisorischen Gesetze vom 45. v> M. gemäß zu veranstaltenden Wahlen der Land-tags-Abgeordneten mit der möglichsten Beschleunigung zu Stande zu bringen, Wir auch gemeint sind, den nach Beendigung jener Wahlen alsbald zu einem ordentlichen Landtage einzuberufenden Kammern bei ihrem ersten Zu sammentritte ein Gesetz wegen der auf daS Jahr 4849 zuerhebenden Steuern und Abgaben vorlegen zu lassen, so ist doch mit größter Wahrscheinlichkeit anzunehmen, daß bis vor Ablauf der instehenden Finanzperiode eine Verabschie dung hierüber nicht zu ermöglichen sein werde. Damit nun durch eine derartige Verzögerung der regelmäßige Gang der Verwaltung und deS Staatshaushaltes keine nachtheilige Störungoder Unterbrechung erleide, erachten Wir, auf Grund des §. 88 der Verfassungs-Urkunde zu nachfolgenden Bestimmungen Uns bewogen. §. 4. Sämmtlicye Vermahlen bestehende ordentliche Staats-Abgaben und Steuern , wie solche durch §h. 2 und 3 des Finanz-Gesetzes vom 20sten Juni 4846 und, so viel die vereinsläMschen betrifft, dorch spätere gesetzliche Anordnungen festgestellt sind, wer den bis auf Weiteres forterhoben. §. 2. Unser Finanz-Ministerium wird mit Ausführung dieser Verordnung beauftragt. Urkundlich haben Wir dieselbe eigenhändig vollzogen und, unter der Contrasignatur Unserer sämmt lichen Staats-Minister mit Unserem königlichen Siegel bedrucken lassen. Gegeben zu Dresden, am 48. December 4848. Friedrich August. Dr. Alexander, Kark, Herrmann Braun. Dr. Ludwig, Carl Heinrich von der Pforten. Robert Georgi. Martin Oberländer. August von Buttlar.\""}