{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820202/f5c703a010ff2a3afadf9e8e01db8ab7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "des Waffenstillstand«? ««Sdrücklich «nd Namentlich unter de» kontrahirenden Theilen in solcher Art vereinbart werden, daß hierdurch der Bestand und die gedeihliche Wirksamkeit der neue» Regierung verbürgt erscheinen. 2) Daß miter den im Ar\nDie avs wiederholt« Ausfälle in der Lebensrnittel-Erzeu gung erfolgte Noth in Irland ist durch die Anwendung deS Gesetzes zur Unterstützung der Armcn und durch den Betrag der in anderen Theilen deS vereinigte» Königreichs aufgebrach\ntivet 7 erwähnten, in den Herzogthümern »bestehenden Gelten milden Beisteuern gelindert worden.\nfttze» und Verordnungen« ausdrücklich alle bi« zum Abschlüsse dt< Waffenstillstandes daselbst erlassenen mit einbegriffen seien. Atz Daß die nach Artikel 8 in den Herzogthümern Holstein und Schleswig zurückbleibenden Truppen sämmtlich unter den Be fehlen des deutschen Ober-Befehlshabers bleiben. Unter vor stehenden Bedingungen habe ich gegenwärtige Vollmacht für die königlich preußische Regierung ausstellen und urkundlich dessen mit meinem Jnsiegel bestätigen lassen. Frankfurt, den 7. August 1848. Johann.» Frankreich. Sitzung vom 4. September. 2'/„ Uhr Nachmittag Herr Morin begann die allgemeine Diskussion über den Verfassungsentwurf, Er tadelte die übermäßige Centralisation. Die Familie werde vom Staate absorbirt, ein Beweis dafür sei das Verbot der militärischen Ersatzmänner. Die Beibehaltung des Einkammersystems sei eine Konsequenz der Centralisation, Herr Audry de Puyraveau sprach für den Ent wurf. Herr Jobez meint, der Entwurf enthalte viele Keime, welche Revolutionen herbeiführen, ohne sie zu befestigen. Das Einkammersystem führe nothwendig zu einem langen Parla mente oder zur Diktatur. Hr. Gerdy sprach vom Mangel an Autorität der B.chörde, man müsse erforsch:», diesem Uebel stande abzuhelfen, während seiner Rede verminderte sich die Zahl der Deputirten so, daß die Sitzung auf morgen verschoben werden mußte. Sitzung vom S. September. Hr. Gerdy setzt seine gestern unfreiwillig abgebrochene Rede fort, wird aber von der ungeduldigen Versammlung genöthigt, die Tribune zu »erlassen. Camille Beranger: Eine Verfassung ist eine Ga rantie gegen Willkür rnd Uebergrisse der Regierungen. Es scheint, als liege es im Blnte aller Regierungen, der Entwicklung besserer Zustände, Hindernisse entgegen zu stellen. Doch wollte er nicht sagen, daß sich die Regierung jedes Fortschritts bemäch tigen müsse. Wollte sich die Regierung an die Spitze der Pro duktion stellen, so würde sie die Privatkräfte lahmen, findet die allgemeinen Phrasen an der Spitze der Verfassung unnütz. ES versteht sich von selbst, daß jeder Bürger ein guter Vater, Gatte und Freund sein müsse. Alcock findet die Ein leitungsphrasen nöthig, der Franzose liebt erhebende Grundsätze, sie prägen sich ihm in Herz und Kopf ein. PierreLerour: für die Politik gibt es keine feste Wissenschaft, die alte und neue Zeit beweisen diesen Satz durch ihren fehlerhasten Staats« Mechanismus auf jeder Seite. In alten Zeiten waren Aristo teles und Plato, in neuerer Zeit Montesquieu und Rousseau, in unsern Tagen die Publizisten und Empiriker miteinander im Kampfe. SinyeS begriff dieß so tief, daß er nach seinem Versuche, eine Verfassung zu fabriziren, in Schwermuth verfiel. Larochejacquelin fordert Lerour auf, die Versammlung, die er eine Versammlung von Unwissenden genannt, zu belehren. Die Versammlung schreitet nun zur Diskussion der einzelnen Artikel. Gatien Ärnoud schlägt vor, zuvorderst sämmt liche Artikel und dann erst die Einleitung zu berathen. Coqueril vertheidigt den Entwurf. FreSnard: die Ein leitung sei eng, gehaltlos. Wäre die Republik wirklich das Reich der Wahrheit und des Lichts, dann würde er die Einleitung nicht bekämpfen. Die Sitzung wird um V Uhr geschlossen. Sitzung vom 6. September. Grandin beklagt sich, daß Lerour bereits gedruckte Reden halte, er raube der Kammer Zeit. Das System Lerour'S gründet sich auf Agrarische Gesetze. DaS Recht aus Arbeit, Unterstützung, Unterricht, begründet allgemeine Faullenzerei, nach Lerour ist Jeder sein eigener Papst, Gott und Kaiser. Cremieur ist für die Nothwendigkeit der Erklärung der allgemeinen Menschenrechte, nicht I79S sei die wahre Republik gewesen, 1848 sei erst ihre Verwirklichung. CazaleS will die philosophischen Sophisterei« gestrichen wissen, die amerikanische Verfassung habe auch keine Einleitung. Lamartine: Gerade jetzt sei eine Erklärung nothwendig, die Republik sei kritisch, er bekämpft die Furcht vor Kommu nismus und SozialismuS, die Nation müsse das Problem der Arbeitsorganisation aUerdingS lösen, daß Recht auf Arbeit müsse garantirt werden. die moderne Zeit habe das Proleta riat erzengt, und er wundere sich, so wenig Sympathie für diese Unglücklichen zu finde»! Der erste Satz: »In Gegen wart Gottes und im Namen deS französischen Volkes prokla Mk'rt und dekretirt die Nationalversammlung,« wird angenom men. Schluß der Sitzung um 6 Uhr. Paris, 7. September. Eine so eben eingelaufene tele graphische Depesche meldet, baß die Türkei die Republik aner kannt hat. Großbrittanien. London, S. Sept. Das Parlament ist heute Mit tags von der Königin in Person und unter dem üblichen Zere monie! mit nachstehender Thronrede prorogirt worden .' Mylords und Gentlemen! Ich fühle Mich glücklich, Sie von den Pflichten einer arteitsvollen und verlängerten Session entbinden zu können. Die Akte zur Verhütung von Verbrechen und Gewalt that in Irland, welche im Anfange der Sesiion Meine Zu stimmung empfing, war von den wohlthätigsten Wirkungen begleitet. Der offenen, zu strafbaren Zwecken bestimmten Be waffnung wurde Einhalt gethan; der Lauf der Gerechtigkeit ward nicht länger unterbrochen, und mehrere verruchte Mör-\nAuf der andern Seit« benutzten orgamsirte Verbindungen de» bestehenden Druck dazu. Meine leidenden Unterthanen zur Empörung aufzureizen. Hoffnungen auf Plünderung und Konfiskation wurden rege gemacht, um die Nothleidenden zu verlocken, während den Ehrgeizigen die ausschweifendsten Aus sichten eröffnet wurden. Unter diesen Umständen wandte Ich Mich an Ihre Loyalität und Weisheit um erweiterte Voll machten, und durch Ihre rasche Mitwirkung gekräftigt, wurde Meine Regierung befähigt, in wenigen Tagen Anschläge zu vereiteln, welche während vieler Monate vorbereitet worden waren. Die vom Lord-Statthalter von Irland bei diesem An lasse bewiesene Energie und Entschiedenheit verdienen Meine» wärmsten Beifall. Inmitten dieser Schwierigkeiten haben Sie Ihre Arbeiten zur Verbesserung der Gesetze fortgefetzt. Die Akte zur Er leichterung deS Verkaufes verschuldeter Güter wird, wie Ich vertraue, ein Uebel von bedeutender Größe im sozialen Zu stande Irlands stufenweise beseitigen. DaS in Schottland eingeführte System der Land-Fidei kommisse erzeugte sehr ernste Uebel, sowohl für die Erben von Fideikommissen. als für das Gemeinwesen, und eS hat Mir große Befriedigung gewährt, dasselbe nach Grundsätzen verbes sert zu sehen, die schon lange in diesem Theile des vereinigten Königreiches als wohlthätig wirkend befunden wurden. Ich habe Meine herzliche Zustimmung zu den Maßregeln ertheilt, welche die Verbesserung des öffentlichen Gesundheits-Zustandes bezwecken, und Ich hege die ernstliche Hoffnung, daß ein Grund zu fortwährendem Weiterschreiten in diesem wohlthätigen Werke gelegt worden ist. Meine Herren vom Unterhause! Ich habe Ihnen für die Bereitwilligkeit zu danken, womit Sie die für den öffentlichen Dienst nöthigen Subsidien bewilligt haben. Ich werde jede Gelegenheit, wo es die Bedürfnisse des Staates gestatte» werden, zur Durchführung von Ersparnissen benutzen. Mylords und Gentlemen! Ich habe in förmlicher Weise Meine diplomotischen Be ziehungen zu der Regierung Frankreichs erneuert. Das gute Einvernehmen zwischen deu zwei Ländern hat ohne die mindeste Unterbrechung fortbestanden. Ereignisse von tiefer Bedeutung haben die innere Ruhe vieler Staaten von Europa, sowohl im Norden als im Süden, gestört. Diese Ereignisse haben zu Feindseligkeiten zwischen Nach barländern geführt. Ich biete in Uebereinstimmuug mit anderen befreundeten Mächten Meine guten Dienste auf, um diese Differenzen zu einer freundschaftlichen Erledigung zubringen, und Ich ver traue, daß unsere Bemühungen erfolgreich sein werden. Mit Freuden denke ich. daß eine zunehmende Erkenntniß von dem Werthe des Friedens zu der Hoffnung ermuthigt, daß die Nationen von Europa seine Segnungen zu genießen fortfahren werden. Inmitten dieser Erschütterungen wurde Mir die Befrie digung, daß ich im Stande war, den Frieden für Meine eige nen Staaten zu bewahren und unsere heimische Ruhe aufrecht zu halten. Die Kraft unserer Institutionen ist geprüft »nd nicht als mangelhast befunden worden. Ich hab« getrachtet, das Meiner Obhut anvertraute Volk in dem Genusse jener gemäßigten Freiheit zu bewahren, welche es so gerechterweise werthschätzt. Mein Volk seinerseits empfindet zu sehr die Vortheile von Ordnung und Sicherheit, um den Anstiftern von Plünderung und Verwirrung irgend eine Aussicht auf Erfolg ihrer verruchten Pläne zu lassen. Ich erkenne mit dankbaren Gefühlen die vielen Beweise von Ergebenheit und Anhänglichkeit, die Ich von allen Klas» sen Meines Volkes empfangen habe. Es ist Meine ernstliche\ndaS ganze Osstzierkorps und um so .weniger die Armee z» z leidigen, die keineswegs mit den Offizieren identisch sei. sz, einigen Wechselreden zwischen dem Staatsauwalte und dewB> theidiger sollten vx. Rieger und vr. Klaudy als über die Prager Zustände vernommen werden, wegen ei, Vernachlässigung in der Form kann der Präsident das Very,! men der Zeugen nicht zulassen. Räch Reassumirnng der ^ Handlungen legt der Präsident zwei Fragen an die Jury z Beantwortung vor: Ist Herr Engländer I)der Beleidigung/ gen Fürst Windischgrätz, 2) gegen die Mehrzahl der k. k. H fiziere schuldig? Nach einer halbstündigen Berathung erU die Jury Herrn Engländer wegen des ersten Punktes für u schuldig, wegen des zweiten Punktes für schuldig, und! Gericht verurtheilt den Angeklagten, auf Antrag deS Sta« anwalteS, zur einfachen Kerkerstrafe von drei Tagen.\nKnrS-Bericht der Wiener Börse vo« ll Teptemb Letzter Schluß in Bankaktie» .... Staatsschuldverschreibungen »u s Procent dto. dto. zu 4 Procent dto. dto. zu Z » dto. dto. zu 2'/, » Wiener Stadt-Banko-Obligationen,u 2'/, Perc,\n»045 75'/. 65 4S 4V 4S\nAnlehen vom Jahre 18Z4 ..... ,25 dto. dto. 18ZS ...... . s? Esterhäzp 40 fl. Loose ........ si Windischgrätz Loose . ... . . ... ig Ssterhszv 20 fl. Loose ........ 22 Waldstein'sche Loose . . ... . . . ' 19 Nordbahnaktien . . . . «»,»,\nba eu A j,\nA\nMailänder Eisenbahnaktie« Gloggnitzer dto. Pester dto. . . .. . Gmundner dto. . . . . . Dampfschifffahrtsaktien .... . Como Rentenscheine . . . . . . Livorno Abends 7 Uhr). Nordbahn — V» Sprocent.74^ . 7s.\n64 93 Ü8 . lS8 . 448 !1 > KZ'/. Livorno es\nTheater. K. K. Hos- und National - Theater: gerthum und Adel. K. K. Opern-Theater n Kärnthnerthor: Lucretia Borgia.\nef>\nbn\nöS N\nst« «\nInserate.\ncssz\nRealität z« verkaufe«. . In JnzerSdorf am Wienerberge, Nr. 82, außer der Zavor« Linie, in der Nähe der Larenburger Allee, in einer anim gen Lage, bestehend in einem großen signorilen Wohngebäude guten Bauzustande mit 20 Zimmern, 2 Salons. 2 Küchen, T zimmer, andere Lokalitäten und 3 Gärten. ferner in einem gr. Meierhofe mit ordentlichem Pferde- und Kuhstall, sonstige BeK theile und 20 Joch Ueberländer 1. und 2. Kultursklasse. Singerstraße, Nr. 90 l, 4. Stock links. sS0Z Mädchen mit gnte« Stimme«, welche sich im Gesänge ausbilden wollen, wenn auch unbemiN können bei einer Gesangmeisterin Unterricht erhallen. Näh« Landstraße am Glacis Nr. 493 täglich von 2 bis 4 Uhr.\nrssz Für Buchhändler. Die miasmatische Cholera und ihre pathogenetischen Hvim typen in der Hahnemannischen Arzneimittel-Lehre. Naturhistiij und klinisch bearbeitet von Dr. Ernst H. Frölich. Bei dem Herannahen jener Weltseuche dürfte die Druckte^ dieses Manuskriptes den Aerzten um so willkommener sein, dsl bes die Mittelbestimmung für jeden vorliegenden Fall nach tomenähnlichkeit möglich macht, wie auch die interessantesten, in die Neuzeit bekannt gewordenen, durch die homoopatische M-l^ erzielten Heilungen kurz auffiihrt. — Der Verfasser, welcher in i Cholera-Epidemie d. 1.1836 viele Fälle im Spitale und auf > Lande (Zllyrien) behandelte, bietet diese seine Arbeit hiemit Buchl^ lern zur Drucklegung an. Hierauf Eingebende mögen sich bis' September an ihn, nach seinem interimistischen Wohnort: Badal Wien (Dörfel Nr. Z), später aber nach Wien (Grünangergasse! wenden.\nli«\nI>d ii« for sp k!« »«\nHoffnung, daß durch Hegung von Achtung vor dem Gesetze ^ ^ . Z >. c« sind in dem Hause auf der Molkerbastei Nr. Söizmtbrere und von Gehorsam gegen die Vorschriften der Religion die Frei\nWohnungen von 5 und 7 Piecen und dann auch eine Lokalitäll 2 großen Zimmern, 1 großen Küche, besonders für ein Ma^ geeignet, oder für eine Holzverkleinerungs-Anstalt, da doppelt« Keller dabei stnd.\nheiten dieses Volkes durch die Segnung des allmächtigen Got tes immer fortbestehen werden. Der Lord-Kanzler, welcher diese Thronrede der Königin knieend überreicht hatte, erklärte hierauf daS Parlament für' s93^ prorogirt bis zum 2. November. ^ Der Verein des deutsche« Hauses Heute Nachmittag wird Ihre Majestät die Königin den ladet die I'. 's. Herren Mitglieder zu der am l 5. d. M. Aber Buckingham-Palast schon wieder verlassen und sich in Wool- ^^ im Bereinslokale. Johannesgasse Nr. 976, abzuhaltend^ wich nach Schottland einschiffen. - Gestern machie der Graf^unqsind' \"\" von Neuilly mit seiner Familie der Königin bald nach ihrer Men am 9. September 184S. Ankun st von Osbornehouse im Buckingham-Palast einen Besuch, l ' Dr. GustavKeller, Vorsitzers-Stellvcrtrtt« Fünfte Sitzung des Preßgerichtes. s9SZ Herr Engländer ist angeklagt wegen zweier in seinem Blatte »Katzenmusik« gegen den Fürsten Windischgrätz!\nA F-Kommissionär «nd Spediteur t« Paris und die Mehrzahl der k^ k Offiziere enthaltenen beleidigenden'^ ^ ^re, sein?GeMstsfte^nde\"zu° benachrichtigen. Artikel. Der Staatsanwalt fuhrt die Anklage, die von Dr. verschiedenen politischen Ereignisse in seinem Geschäfte Stifft i>ia. in einer gewandten Rede widerlegt wird, er hebt keine Veränderung hervorbrachten, und alle Aufträge, wie hervor, daß der Staatsanwalt nicht berechtigt ist, die Privatehre pünktlich effektuirt werden; besonders erlaubt er sich, bekam des Fürsten, ohne von ihm bevollmächtigt zu sein, zu vertre-'machen, daß er ein Comptoir in Wien, Wollzeile Nr. 85S, «\nlek», ih > er I»et »st ki-v 5\nten, in welchem Punkte wir mit Hrn. Stifft durchaus nicht über einstimmen. Er schildert die damals herrschende Stimmung gegen den Fürsten, wie er gegen das Ministerium sich aufgelehnt, der ganze Prozeß sei ein Tendenzprozeß, man wird dadurch den Kampf der Nationalitäten, der durch daS harmonische Zusam-wirken im Reichstage beendigt ist, wieder auffrischen. Unter\ntete, wo alle Bestellungen für Paris angenommen werden.\nder, welche Schrecken über das Land verbreitet hatten, wur- den Ofsiizeren gäbe es wirklich adelsstolze, unwissende u. s. w. den ergriffen, gerichtet und verurtheilt. > Individuen und der Angeklagte hätte durchaus nicht die Absicht,\nÄlslaäies «sei etes. Georg Neu, früher Sekundar-Wundarzt im k. k. allge nen Krankenhause, welcher sich seit Jahren aussch^. lich der Behandlung äußerlicher syphilitif\nVii\ne«\nKrankheiten mit dem günstigsten Erfolge widmet, ist täM so v 11 bis 5 Uhr in seinem eigens hierzu bestimmten separirten L« >«5 tions-Appartement. Stock im Eisenplatz Nr. 1081, ersten Sto« ^\ntreffen.\nvo«\nit\nW\nHerausgeber: August Aang. — Haupt-Redacteur, v Leopold Landsteiner. Vr«< »ou tarl Gerold Soh«, Stadt, Do«u»ika»er»latz Kr. 667."}