{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831274/41812fdd86d6d838ba39021c7ef2c897", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gin Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir. M22Z^\nwolfter Jahrgang. Sonnabend den 16. Sept^lKlRS.\nDer sterbende Christus der Freiheit. Legende der letzten sieben Worte, von Otto Prechtler. Sie haben ihn gekreuzigt, der ihre Fessel» brach, Der an deS Märzen JduS getilgt die lange Schmach; Der auf daS weiße Banner der Metropole schrieb: Vor allen deutschen Städten bist Du, mein Wien, mir lieb! Du hast mit reinem Herzen erkämpft Dein höchstes Gut, Und Deine! Hand befleckte kein schuldlos Bürgerblut. — Doch seine heil'ge Lehre, dem guten Geist so klar, Sie »pard entstellt, verketzert von zügelloser Schaar, Er predigt' ihnen Liebe — sie aber wolle» Haß, Sie trolle» nicht Gesetze, — die Freiheit will daS Maß. Bis e^ an^s Kreuz geschlagen, eh' wollten sie nicht ruh'n! Er spricht: „Verzeih', sie wissen, oHerr, nicht, waS sie thun! Und zwischen Erd' und Himmel der Heiland denkt im Schmerz: Jerusalem! o klopfe an Dein verblendet' Herz! Ich wollte Dich versammeln, wenn wild der Sturm gegrollt, All' Mter meine Fahnen — doch Du hast nicht gewollt! — Da ruft mit Spott der Schacher zur Linke» aa dem Kreuz: die Freiheit — «ein! »ur diie Frechheit Reiz!\" Doch bitt're Blicke bohren dem Spötter scharf i'n'S Herz, Der reuige Genosse verdammt den frechen Scherz. Er ruft zu Christus gläubig, die Lippe todesbleich: Gedenke auch deS Sünders, Herr, — kommst Du in Dein Reich! Der spricht: „Mein Reich der Freiheit schließt auch Verirrte ein, Du wirst mit mir »och heute im Paradiese sein!\" Das Auge des Erlösers, schier brechend schon im Tod, Ruht! auf der Stadt so schmerzlich im letzte» Abeudroth. Die ^unÄ Kathedrale, der altehrwürd'ge Thurm Sott fallen und zerstäuben im ew'gen Kriegessturm! DaS Silberband der Donau, die heiterblaue Fluth, Soll Deine Mauer» netzen mit Welle» nur von Blut. Der!Geist der Furcht, der Zwietracht soll sürder Dich durchzieh'«, D« pust so kindlich-reines, Du lebensfrohes Wie»! Er ^eht die edlen Söhne der Stadt, die sie gebar, Ihr Letztes weinend opfern am Tage der Gefahr. Da ruft er vo» dem Kreuze mit väterlichem Ton: „OSoh» —sieh Deine Mutter!—oMutter, sieh denSohn!\" Die Luft ist ohne Regung, die Sonne löschet aus, Die Wolken hängen finster auf daö CäfarenhauS. ES ist, als stände stille der Puls der alten Welt, Der Geist ist'S der Verneinung, der sie umklammert hält. Wo Ein^r schlimm einst hauste, dem lang daS Volk noch flucht, Da raubt nun eine Rotte der kurzen Freiheit Frucht, Mt Ruthen peitschte Jener das Volk vo» Oesterreich. Dist füM mit Scorpione» den todeöschwangeru Streich. Die Schlechte» werde» mächtig — der Mächtige wird schwach, Die 8ro»e«trägtr schlummern — die Hydra »«r ist wach.\nDa ruft der Heiland klagend, im Antlitz schou den Tod: „Warum hast Du verlassen DeinVolk am Tag der Noth?!\" Wo sind die Jünger Alle, die seinem Wort gelauscht, Die seiner Freiheit Lehre zu großer That berauscht? Wo sind die Freie» alle, die einst im Sturm deS März Gedrängt sich an sein großes, sein liebereiches Herz? Auf Golgatha ganz einsam —! die Mutter stirbt vor Gram, Johannes ist der Einz'ge, der sie z» schützen kam. Und über seine Kleider — da werfe» sie das Los, Ei» jeder Blick der Rotte ist ihm ei» Todesstoß. Ein Wort deS Abschieds glühet auf seiner Lippe» Rand, Er sehnt sich «ach den Junger», die Liebe ihm verband. Die Seele will er hauche« i» einem Kusse aus, Er ruft: „M ich dürstet!\" klagend in'S todte Land hinaus! Sie höre» seine Stimme, den deutschen LiebeSruf, Die Jünger, die der Himmel auS bessern» Stoffe schuf. Sie schlingen eine Kette «m'S Kreuz auf Golgatha, -DaS ihrer Freiheit Heiland in Schmach verbluten sah. Sie schwöre«, treu zu sei« dem rei«e» Geist des März, Sie schwöre»'S Aug' in Auge — sie schwören'S Herz an Herz: Apostel feiner Lehre zu sei« für alle Zeit, Zu kämpfen für die Freiheit — z« sterben stets bereit! Nicht Könige in Purpur — und nicht der feile Knecht Entreißen reine» Hände» der Freiheit ewig Recht! — „ES ist vollbracht!\" ruft Christus — der LebenSfade« reißt — „In Eure Hände, Kinder, empfehl' ich meine» Geist!\" Wie», am 13. September 134S.\nDie Parthei der Wiedereinsetzung in den vorigen Stand. Die letzten Vorfälle haben uns gezeigt, daß die Reaction doch kein Hirngespinst sei. Wird solche auch von Vielen nicht mit diesem Worte bezeichnet, so sprechen sie doch den Wunsch: „um Wiedereinsetzung in den vorigen Stand\" aus. Der Plan der eigentliche» Reactionäre ist gut durchdacht, hat Anklang, und die vielen Vorfälle durften «ur Vorspiel jenes großen Dramas sein, das auf dem Boden Wiens, dem Orte unserer höchsten Intelligenz, wo unsere Freiheit geboren worden und mit mütterlicher Zärtlichkeit gepflegt wird, vor dem Auge deS in unselige Faktionen zerfallene» österreichischen Staates, zur Aufführung gebracht werde» dürfte. Jeder wahre Freund echter Freiheit muß einsehe», daß Einigkeit, festes Anschließen und Zusammenhalten der Nationen Oesterreichs, und ebe» so rasche als kluge Entschlüsse uns retten könne». Aber auch Redlichkeit muß alle österreichischen Natio««« erfüllen, fremd Muß der Gedanke der Fraktionen bleiben, nur im Augenblicke gemeinsamer Gefahr einverstäudlich zu wirke«, die Resultate der gemeinsamen Wirre« aber zum eigene» Bortheile ausbeute» zu wolle«. Slaven, Deutsche und Magpare» müsse» sich aufrichtig att Brüder die Ha«d reiche», wie eS"}