{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/9d6be21cf5c28ddc5958e589f3cdff3a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l Würtemberg Stnttgart, den 26. Juli. Der König hat sich durch Gesundheitsrücksichten ver anlaßt gesehen , auf einige Wochen zum Gebrauch ei ner Molkenkur nach Meran sich zu begeben. Für die Dauer der Abwesenheit des Königs hat der Kronprinz die Leitung der Regierungs-Geschäfte übernommen. Sachsen. Aus Ebersdorf wird die neulich in jden Zeitungen umlaufende Nachricht, daß der Fürst s sich insolvent erklärt habe, als eine „Lüge\" bezeich net. Derselbe habe nur 17^,000 Fr. Schulden auf seinen bedeutenden Gütern,! das Land 80,000 Fr., während er bei seinem Regierungsantritte vor 26 Jah ren 95,WMr. Steuer- und qegen 290,000 Fr. Kam merschulden vorgefunden habje. Schleswig Holstein Tönuing, 15. Juli, vorgestern traf hier unser ^ bekannter Landsmänn Hariso Harring ein. Er wird in unserer Mitte verbleiben. Eine große Menschen menge empfing den in 27!jähriger Abwesenheit und vielbewegtem Leben so sehr vom Schicksale geprüften Mann bei der Landung mit großer Theilnahme. Zum 23. Juli Kündigt zer eine von ihm in Bredstedt zu haltende Anrede an den Volksstamm der Nordfriesen an. (D.u. E.B.) Das Kieler Corr.-Bl. schreibt: Wie perfide bei Stellung der Waffenstillstands-Bedingungen die Dä-nev zu Werke geh«n, wird leicht klar aus folgender Mittheilung, welche uns aus geachteter Quelle zuge kommen ist. Bekanntlich n^ar eine der dunkeln Waffen stillstands-Bedingungen , daß während desselben die holsteinischen Soldaten in Holstein, die schleswegi-schen in Schleswig stationirt werden sollten. Der - Graf Pöurtales bewirkte daher eine Umfragein unse rer Armee nach den gebornen Schleswigern. Einem hohem preußischen Officier scheint indeß die Sache bedenklich und als auf seine Veranlassung auf eine - stricke Interpretation-dieser Bedingung gedrungen wird, kommt «ö dennz« Tage: daß die Dänen der Meinung waren, sie wollten ihre, in der dänischen Armee befindlichen und zu dieser gehörigen sogenannten schieswig'schen Bataillone und Regimenter, welche früher allerdings von Schleswig aus rekrutirt wurden, jetzt abkjr natürlich größtenteils aus Dänen bestehen - Und von dänischen Officieren commandirt werden, in Schleswig stationiren! Die Folge dieser Bedingung Ware also die vollständige Wiederbesetzung Schleswigs durch die Dänen geworden und Letztere hätten, obwohl besiegt, durch diesen Waffenstillstand doch eine noch bessere Position bekommen, als durch die Gefechte vom 9. April, wo sie Sieger waren. Spanien Der „OoozUtusnt\" jenthält folgende Nachrichten aus Madrid vom 15. Juli : Man versichert als ganz bestimmt, daß der Graf Montemolin die jüngste Toch ter des Herzogs von Cambridge, Onkels der Königin von England,? heirathen wird. Wenn diese Nachriche sich bestätigt, so wird die spanische Frage eine sehr ernst hafte Wendung nehmen. In Folge eines königlichen Decretes vom 18. Jnl> wird die durch das Decret vom verflossenen 10. Ma^ ! errichtete Polizeidirection für die Provinz von Madrid, den Namen „Ober-Regierungspolizei\" führen und un\" , iter der Abhängigkeit des Ministers des Innern stehen' Unter den Befugnissen dieser Behörde gehört nun auch die Denunciqtion der Journale und die Censur der dramatischen Werke. Großbritannien Das Schloß von St. Cloud wird für die polytech- ^\n475\nnisch« Schule benützt. Da für dieselbe Wohnung und Kost gratis votirt worden, wird der Besuch dieser Schule bedeutend zunehmen. Frankreick Paris, 26. Juli. Im Messager liest man: In der National-Bersammlung ging gestern das Gerücht, daß England nicht abgeneigt sei, mit Frankreich ge meinschaftlich einzuschreiten, um die Räumung Ita liens von den Oesterreichern zu erlangen. Es fragt sich nur, unter welchen Bedingungen dieses Zusam menwirken stattfinden soll. General Cavaignac und Herr Bastide, der Minister der auswärtigen Angele genheiten , sollen zu einer Intervention neigen; da gegen wünscht eine sehr starke Minorität, wo nicht die Majorität des National-Versammlung-Cömites für die auswärtigen Angelegenheiten, einen Krieg unter allen Umständen zu vermeiden- und ist daher gegen alle Intervention, weil diese zu einem allgemeinen Kriege führen könnte. Diese Mitglieder verwerfen selbst den Geistes- und Gesinnungs-Propagandismus des Herrn von Lamartine. Die Exekutivgewalt hat, wie berichtet wird, in Erfahrung gebracht, daß Carl Albert dem sicilianischen Abgeordneten Villafranca, der ihn von dem Beschluß des sicilianischen Parlaments in Kenntniß setzte, er klärt habe, er nehme im Namen seines Sohnes die Krone Siciliens an. Italienische Staaten Neapel. In Erwägung Unseres feierlichen Protestes vom 18. AM 1848, mittelst welches Wir für ungesetzmäßig, null und nichtig erklärt haben den zu Palermo am 18. April 1848 gefaßten Beschluß, weil er die geheiligten Rechte Unserer königlichen Per son und Dynastie, die Einheit und Unversehrtheit der Monarchie verletzt; Da ferner ein anderer, am 11. l. M. zu Palermo gefaßter Beschluß zu Unserer Kenntnißnahme gekom men ist, welcher das Princip der Einheit und Unver-letzlichkeit der Monarchie und die geheiligten Rechte Unserer königlichen Person und Dynastie verletzt, und Se. königl. Hoheit den Herzog von Genua, zweiten Sohn Sr. Majestät des Königs von Sardinien, auf den Thron von Sicilien beruft; Nach dem einstimmigen Gutachten Unseres Staats-Mimsteriums Protestiren wir durch Gegenwärtiges feierlich gegen den zu Palermo am 11. Juli 1848 gefaßten Beschluß, indem Wir ihn für ungesetzmä'ßig, null und nichtig und ohne Wirkung erklären. Dieses feierliche Decret, von Uns unterschrieben, anerkannt von Unserem Minister der Justiz, versehen mit Unserem großen Siegel und contrasignirt von Un serem Staats-Minister und Präsidenten des Conseils, ist in dem Archiv des Präsidiums genannten Con seils zu registriren und niederzulegen. Neapel, den 15. Juli 1848. (Gez.) Ferdinand. Türkei Coustantinopel, 12. Juli. (Matrosenstreit.) Vor einigen Tagen wurde die Mannschaft der österr. Goelette Elisa Bella bei Bujukdere von italienischen, grö'ßtentheils Genueser Matrosen verhöhnt. Ungefähr 30 andere österreichische Matrosen, durchgehends Boc-chesen, eilten denselben sofort aus freien Stücken zu Hilfe und trieben die italienische, obgleich an Zahl doppelt stärkere Mannschaft, nach heftigem Widerstande zurück. Letztere zählte mehrere, darunter drei todtlich Verwundete. Seit jenem Tage gehen die Genueser nur äußerst selten und auch bloß in starker Zahl ans Land. (Lloyd.)\n^ Scutari, 15. Juli. Die Verfügungen des Pascha von Sculari zielen immer dahin, die strengste Über wachung gegenüber den Montenegrinern fortzusetzen, denn man hatte großen Verdacht, daß die Montene griner eine Invasion gegen die Herzegowina machen wollen, vereint mit einer andern der Serben gegen Bosnien, um diese Provinzen der hohen Pforte zu entreißen und ein besonderes Königreich zu bilden. Aus diesem Grunde hat der Pascha von Scutari die Häuptlinge der Gebirgsbewohner von Sciala, Sciosci, Hotti, Element- berufen und ihnen aufgetragen, auf der Hut zu sein, damit sie, so bald man die ersten Kanonenschüsse von der Festung von Scutari, deren Widerhall in jenen Gebirgen zu hören ist, vernimmt, sogleich mit den Waffen in der Hand herunter kom-men, um die Montenegriner von der Seite anzugrei fen, die ihnen der Pascha von Scutari angeben werde. Aehnliche Befehle wurden auch dem katholischen Fürsten der albanesischen Miriditen ertheilt, damit auch er nvthigenfalls über die Montenegriner herfalle. Diese Vorsichtsmaßregeln sind sehr zweckmäßig; dessen ungeachtet werden sie aber für den Augenblick unnütz sein, weil wegen der zwischen den zwei Parteien und zwar zwischen jener des Fürsten Mexander und jener des Fürsten Wlosch in Serbien stattgefun denen Uneinigkeit im gegenwärtigen Augenblicke, wo Unruhen ganz Europa erfüllen, kein Ein vernehmen zu Stande kommen konnte. Es ist eigenthümlich daß die Albanesen, welche alle Jahre Schauspiele von Unruhen und Tumulten boten, heut zu Tage ruhige und kalte Zuschauer der Ereignisse Europa's sind. Im vorigen Jahre wurde im Paschalike von M a t-tia Avgi Pascha von einem Ottomanen getödtet, der sich demselben im Audienzsaale unter dem Ver wände von Dienstangelegenheiten vorstellte; und da die Einwohner von Mattia den Mörder verborgen, so sollte gegen dieselbe eine MMSkWeEDeMkön vor genommen werden, welche aber wegen der Ueberwa-chung, die man aus den schon erwähnten Gründen jetzt über Montenegro ausüben muß, unterblieb. Mexico Aus Veracruz vom 18. Juni wird gemeldet, daß in der Hauptstadt eine Verschwörung ausgebrochen sei, weiche den Sturz der Regierung und die Vernichtung der Friedenspartei bezweckt.AnderSpitzederVerschwornen stehen Paredes und der Guerillasführer Padre Jaranta. 5 der bedeutendsten Beförderer des Friedens mit denVer-einigttn Staaten sollen ermordet sein. Es ist das jenfalls ein übertriebenes Gerücht von den bereits gemeldeten Umtrieben des Parades. Hercera's Mini sterium ist solgendermassen zusammengesetzt: Otera Inneres, Arista Krieg, Jimenez Justiz und Palacco Finanzen. Auch der bisherige Präsident Penna y Penna soll mit der Ernennung Herrera's sehr unzufrieden und ihn zu stürzen bemüht sein. (D. A. Z.) Wien Börsenbericht. (Mittags 1 Uhr.) Die Börse war ob des iherrlichen Sieges unserer Armee in Italien in der freudigsten Bewegung. In den Coursen fand wenig Veränderung statt. Gestern ward bekannt, daß das französische Anlehen von 260 Millionen Francs das Pariser Haus Rothschild in 5perc. Raten, a 75, 25 gegen Einrechnung der vom frühern Anlehen noch bestandenen Caution von 24 Millionen Francs, wo durch sich selbes » 65 , 25 stellet, übernommen habe. Bank-Actien 1060. 5°/o MetalliqueS 755/4—76. Lotterie-Anleihen v. Z. 1834 123—24. „ 1839 83-84. Kaiser Ferdinands Nvrdbahn 105V^—105 Vs> Wien-Gloggnitzer Eisenbahn 94—96. K. vvllw. Ducalen Agio 17—l8«/g.\nHaupt-Redacreur: Dr- A Adolf Gchmidl — Druck und Verlag der Edle« von Ghelen'fchen Grbe»"}