{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/6b352775915a5d16aff11ec1dcefd533", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "reits früher hier angelangten Schlüsseln der Stadt Mai land in da< hiesige k k. ArmatmS-Zeughaus übergeben, «d dort neben de>r ÄLhe^^ -Mt, »afb^ wahrt ju werde^^^''\"\"^' j\nGin «ich dreißigKF Z ?eHechM> >^ H^»D>st AsftttÄ . VorMPiMdeW S Auf °i»r Ä^niMba '\"B.aÄ\nconHitu;-\nnberg, Dobl-ras«. Schwarzer,\nGold mark will, daß jM» Schlüsse der. Debatte eingebrachten Brauners un^Maiers nicht' »ehr ^pmuW». ^ ' Mjqier. DieseAme^ew^t^^ennur die frühÄnr' verewigen Ut^M/WAmUuMjeMDM) Goldm a r-t Krufr « Dtdatte gifchWssw-Szabel. Man dürfte „ach dewSchlt<Ae der Debatte^üoftb noch rieben, wenn man eingeschrieben war'^lso <mch Ameodement« j^lle». DileMMi voterstützt dieß, gram will dann noch ein OMAechW stelle». B resch meint, Aüträge,^ die Nichts Neaös enthalten^ Vereinfachung der frühxre», karin man -immer sie! Brests. Nach der Geschäftsordnung muß vor dem Schlüsse der Debatte ein Amendemeot gestellt — Ein Abg. zieht au« demselben Paragraph? den eütMell-gesetzce» Schluß, weilSwhluß derVerhand'lung nur heiße, keinen neuen Redner einschreiben lassend Streit be hauptet daß'Me. Fürnkr an z will auS BarwherziMit keine neues AmendementS ^ die Versammlung setze sich übler Meinung aus. (Unwille über dieses Wort.) ^ G o I dm arkS Antrag verworfen. Hasselwaoter nimmt auch seinen Antrag zurück; eben so Ingram. Straßer interpellirt den Minister des Aeußern: In der Wallach« brach eine Volksbewegung aus, eine pro visorische Regierung wurde eingesetzt, eine Constitution ent worfen. Aehnliches stand iu der Moldau bevor, die Türkei scheint Widersprach zu erheben, und eine Türkische und Russische Armee rückten ein, wohl nur, um die Bewegung zu unterdrücken. Diese Fürstenthümer sind für Oester reich und Deutschland äußerst wichtig. Auch unsere aus wärtige Politik muß sich j'tzt ändern; daS freie Oester reich kann nicht die Unterdrückung deS rumuvischen Vol kes dulden, was Oesterreichs Sympathien für sich hat, da ja Wallachische Truppen für uns kämpfen. Fragt also, ob da« Ministerium vom eigentlichen Charakter der dorti gen Volksbewegung unterrichtet sei; welche Politik es der provisorischen Regierung und den Schutzmächten ge genüber einschlagen wolle; ob eine rumunische Deputation um Hilfe hergesandt, ob sie gehört ward, oder doch Hoff nung dazu hat; ob die Vorkehrungen getroffen, um die dortigen Oesterreicher zu schützen; ob das Ministerium Erhebung angeordnet über das in der Presse getadelte Be nehmen des dortigen Oesterreichischen Agenten? (Bravo.) Minister Messender g. Was den historischen Theil der Interpellation betrifft, so kann ich folgende Auskunft geben - Als nähmlich in der Wallach« dietumultuarische Be wegung der bestehenden Regierung ein Ende machte und in Folge derselben der HospoSar Fürst BibeSko auf seine Stelle resignirte, erachteten die beiden Schstzmächte die Pforte und Rußland den bestehenden Verträgen gemäß nöthig, zur Vermeidung größerer Unruhen einzuschreiten.! In der Walachei constituirt sich eine provisorische Re gierung , welche aber von der Pforte al« illegal erklärt wurde; dieselbe ernannt in der Person deS Snlciman Pascha einen Bevollmächtigten, welcher die Einsetzung einer interimistischen Regierung und Statih.lterschaft veranlaßt, wie auch bereits am 21. August ihr Amt antrat. Suleiman Pascha machte hiervon mittelst Cir kular die Anzeige, mit dem Bemerken daß besagte Statt halterschaft von der Pforte einstweilen als dieRegierungs-Behörde anzusuchen sei. Ich habe Ursache zu glauben, daß die gegenwärtige Regierung in der Türkei fthr ge neigt ist, dem Wallachischen Volke wesentliche Erleichte rungen zu verschaffen, wofür wir auch den Charakter der Vermahl?» an der Spitze.stchenden Staatsmänner, Reschid Pascha, Ali Pascha, Minister deS Auswältigen und Rifat Pascha die freisinnigsten Männer, in der- ganzen Tmkei bürgt. Hivsichtlich des BenehmeuS der Oesterrei-chischeu'Regierung! bci diesen Ereignissen, so hat dieselbe nichts ve säumt, die Rechte der O-stsrreichischen Unter than?» in den Fürstenchümern zu wahren und sind ihr dießfavs ! bereits 'die bestimmteste» Zusicheriwgm von der Pforte zugegangen.Mon der vom Julerpellanren erwähn ten förmlichen Deputation ron Seite der provisorischen\nH«fGtzcht.W M. ^' An der Tagesordnung. t. Ablesung des SitzungS-Protokolles vom 25- August. ». Bericht der Abtheilung über Wahlakte. UI. Bericht des Ausschusses für die Prüfung beanstän deter Wahlen. IV Fortsetzung d^r Verhandlung über den Kudlich'schen Antrag. V. Verhandlung über den Selinger'schen, nun Stra-! Hasche« Alltag. VI. Verhandlung über den Antrag der Commission über d«S Gesetzentwurf des Ministeriums in Be treff der Unverletzlichkeit der Abgeordneten. Vtt. Ankündigung von Anträgen. Schriftführer Ullepitfch verliest daS Protokoll der Sitzung vom 2Z. August, was ohne Debatte ange-»ommen wird. Schriftführer Streit verliest den Pro test Umlauf's dagegen, daß ihm TagS vorher auf eine in der Antwort de« Ministers Doblhoff enthaltene Anschuldigung keine Gegeuavtwort gestattet ward. Eben so ein Protest Goldmarks wegfn desselben Factum. —^ Der Präsident fordert die Abtheilungen auf, Mon tags die Mitglieder zur Redaction der stenographischen Bericht«! zu wähle« — 370 Abg. angemeldet, wovon 2V beurlaubt. Der Abg. Fischer AloiS erhält wegen einer Reise nach Tirol in Ministerial - Angelegenheiten einen I5tägig«n Urlaub ; Gottfriel» S ch a l t e r (?) einen 12tä-gigen. —^ Eingaben verleset Der Berichterstatter der 6. Abtheilung berichtet übtr die Wahl von Czernowitz, die ganz avstandlos befunden »vd anerkannt wird, i Der Ausschuß für die Prüfung beanständeter Wahlen ^ Berichtet über einen Protest von 7 Wahlmännern gtgen die WahlHawliczek's, der von 156 Stimmen aber 109 erhielt, Selen also sejlbst diese 7 weg, doch immer noch die Majorität von 102 Stimmen hätte. Der Protest wird verworfen. — Ja der Gemeinde Perioz (?) beschwe re« sich Einige über Nichtvdrnahme der Urwahlen und begehren, daß dieß am Beamten geahndet werde. »ots gelegt. — Gegen die Wahl des Franz Viduritsch ans Eherso protestireo nachträglich mehrere Urwählerz der Prvtest verworfen. Protest von Prerauer Bürgern ge gen die Wahl Wilhelm Schuster'S; der Protest verwor fen. — Die Gemeinden von U-g.Brod ?c- in Mähren bitten ut» eine neue Wahl statt der des Martin Vitek, weil schau für den Mähr. Landtag gewählt, weil bei der Wahl die Bauern durch Geschrei durchdrangen; weil Vi tek als bloßer Bauer nicht gehörig die Städte vertreten könne; da diese Angaben nicht bewiesen sind, wird der Protest verworfen. ^ Verhandlung über den Kudlich'schen Antrag. Da der\nlehre Redner schon gesprochen, steht «och daS letzt» Wort zu. Der Präsid^ darüber, daß manche zum verbesserten\ndem Antragsteller ^nt äußert sich noch Antrage Kudlich'S\ngestellten ZlmeudementS durch den letzten CoSectivantrag\nfallen dürften. Abg. Trziesky nimmt\nrück, ebenso Neuwall, Trojan, Trninmer, Winninger,\nHaoelka, Umlauft, Vakkauo, Peitler\nseinen Antrag zu\nnimmt den 1. und\nZ. Antrag zurück), Hein. — Der Antrag deS Abg. Lua^ perkovicz wird unterstützt; Gredler's, LeberS's , Peirlei's und Anderer Anträge ; Szabel's ^ ^JKrqune^s und Maier s während ihrer Rede gemachte Verbessermigs-anrräge sbeiiso; der Maier's besonders zahlreich; Lebsrl zieht seinen Antrag später zurück.\nRegierung G Ms! Wt« HK würd« eine solche, da jene - ganz - WinjstM Do Kih »f f. Die auf'die^» Gegenstand Be zug nehmend«, Aktenstücke finK,\nm Erhielt auf an-derm Wege die Nachricht, reclamirte den Angehaltenen, welcher ein oder zwei Russische Soldatey zur Desertion verleitet haben sollte, und erhielt ihn auch mit der Be merkung von dem General Duhamel anSgefolgr, daß da» Nationale unbekannt war. Die Reklamation war nähm lich aas dem dWttW GMde gestellt / «M dje Her-Haftung nicht von der ordentlichen Behörde erfolgte, und eine Mittheilung au den Agenten unterblieb. -Den Letzter« sind dit für einen soHen Fall vo'?gejeichv«ten Weisungen ertheilt wordexi. . Huem« r interpeliirt \"des Ministerium wegen einer übermäßigen Beschwerung Ober-Oesterreichs mit Grund» steuer und stellt deßhalb S Fragen. Doblhoff. Die Grundsteuer ist nur aus dem reinen Grund-Erträgnisse zu bemessen, also müssen die Lasten abgezogen werden. Kraus. Die Provinzen sind in Absicht der Umlegung der Steuer entweder solche mit altem oder neuem Ca« taster; auf letztere wurde darauf schyn die Steuer be messen; aber man ließ die alle Summe fortbestehen und legte sie nur nach der neuen Bemessung vm, wodurch sich, verschiedene Procente ergaben, doch ist es im Werke, auf die Provinzen mit neuem Cataster die Steuer gleich umzugeben. Kudlich ergreift da« Schlußwort für seiuen Autrag. Will sich kurz, fassen und nicht durch Begeisterung hin reißen lassen. Ihm liegt nichts daran, wetchesi Amendemeot durchgehe, denn e« liegt ihm an der Gache; hätte er ein ganz-paOndtS ^rndemevr geftznden, so hätte er selbst eS angenommen. Er hätte nicht gedacht, daß aus seinem,so einfachen AvtraAe jeW Debätt? ?dn 44 Tagen entspringen würde, und meint, e< würde doch nur daS Ursprüngliche bleiben, das, worüber Alle einig sind, angenommen /»»>» ' das Weitere einer Commission überlassen werden. Spricht sehr blumenreich und erntet vielen Beifall, ereifert sich besonders dagegen, daß man. so vzele Hemmschuhe an legte. lieber die Entschädigung will er ausführlich bei der Berathung deS Commissions - Antrage s sprechen. Die Entschädigung will er nicht als Princip, nur als Aus nahme festgesetzt wissen, wo nähmlich erweislich Verträge vorliegen, wodurch die Herrschaft dep Unterthanen da» Lavd gegen gewisse Laste» überwies. I» den Grund büchern mögen auch die Wuchergesetz«, mögen auch die Menschenrechte deS Bauern stehen (Bravo.) Hier steht Oesterreichs Volk einer Kaste gegenüber. DaS ist richt das Verhältniß von Schuldner und Gläubiger, ähnlicher wäre daS Verhältniß der Aristokratie zum Bauer, die Herrschaft der Türken in Griechenland; nach Rottek. Müfer, Palajky, gab es Anfangs keine Kasten, nur freie Gutsbesitzer, bis erst durch die Verarmung und Trägheit! der Einen, die Ander» sich zur mächtigen Kaste erhoben. I» der Reget beruht da« Verhältniß von Herrschast und Un terthan arf der, Landesverfassung, ^ur.d fällt mit dieser wo aber erweislich eia Vertrag zu Grunde liegt, da solle freilich Entschädigung dem Staate eintreten. Helfert, Maier wtisen auf da» Proletariat des Bauern; doch jede Schenkung kränkt einen Andern, wir dürften also gar nicht»' schenken. Der Bauer ist wohlthätiger geges den Proleta rier alS die durch Bettelvögte ,c. geschützte Herrschaft. Von Csmmumsmus und Raub kann man nicht reden, wenn man die Grundzüge des EizenchumS festsetzt. (Bravo.) Jetzt wird da« Vo k nicht mehr überrascht wer de», eS ist vorbereitet genug."}