{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826490/1d88c0ea0c3c63e902f1cd37c88b16d8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I«»\nKonntag den SS. Oktober.\nI. Jahrgang.\nAbounemeut. G«itiibrig »<l. S M-Halbjährig ZA S M. «iertkljädriz l«. za»r. « M St»,e>«e Blätter Skr. «. M Tägliche PostVersendung. S-i»«>ähriz « ff S M. Ha'bi ihrig t? «. M vierteljährig zft. «. M.\nru»l«u»«n, Nr. »z». ». Gt»«k. Expedition und Ab»»«e«e»tt W»»«eil«, Nr. ?7» Iafrate. Vt« grsv-lt«»« «» » »r U.M. Unsronkirr» Nrief, »>,»» O»»»»»> »«u»»,eld»r»«r»,» «»»«»i»,, t«r»4k«\nM.tt.: Gleich«, «echt f«r AR».\n»> Wie», 2». Oktober. Das Manifest Sr. Majestät des Kaisers vom IS.*) »vrde in der heutigen Sitzung vom Minister der Finanzen dem Reichstage vorgelesen. Die Idee der Erhaltung ist darin ausgesprochen. Wir meinen die Erhal-tungindem Sinne, den die neue Zeit dem Worte gege benhat. Was die Kämpfe Wiens an wahrer Freiheit errun gen haben, bleibt aufrecht, die konstituirende Versamm lung setzt das Werk der Verfassung fort, mit seinem gan zen Ansehen schützt der Monarch das begonnene und zu vollendende Werk. Aber auch dem festen Wille» begeg nen wir, Anarchie und Störung des Friedens und der Ruh.- dieser Stadt auf entschlossene Weise zu verbmdera. Das Ob.rhaupt des Staats kann keine andere Sprache führen. Ge etzlosigkeit kann und ^arf nicht der bleibende Zu stand einer Stadt sein, der Aufrechthaltung der Gesetze Bürgschaft zu finden, ist die Pflicht der Regierung. Wir hoffen von dem gesunden Sinne der Bürger di fer Stadt, daß sie zur Versöhnung, zum Bergessen des Vorgefalle nen die Hand bieten werden. DaS ist die Größe und der Gegen eines freien Landes, daß es der roh n Gewalt nicht bedarf, um eine Politik zu ändern, die den Sympathien »nd oen Interessen des Volkes nicht gemäß ist. Die Presse und das Parlament, der freie Gedanke und das freie Wort genügen. W nn eine große Fraae auftaucht, muß die Presse sich ihrer bemächtigen, die Reichsversammlung muH sie überlegen und bespreche«, die Minister sind ver antwortlich, ein Votum stützt oder zer>örr ihre Politik «nd die siegende Mein ng wird der leitende Gedanke der neuen Verwaltung. So haben wir die Weise verstanden, in welcher die Angelegenheiten de» Landes und vorkom mend« Schwierigkeiten gelöst werden müssen. DaS M.,-ni'est, wir wiecerholen eS, scheint unS in Zweck und Ab ficht des Vertrauens werth, Viele werden Sinn und Aus druck anders zu deuten versuchen. Mißtrauen ist das erste Gefühl der Parteien; wir glauben, dem Worte des Kai sers gebühre die Ächtung, die seine Aufrichtigkeit in allen Krisuen der Revolution von Seite Aller verdient hat.\nDer Landsturm.\nManifest. Wir Ferdinand der Erste, konstitutioneller Kaiser von Oesterreich, König von Ungarn :c. »c., entbie ten unseren getreuen Völkern unseren väterlichen Gruß. Durch di« blutigen Ereignisse, welche seit dem S dieses unsere Haupt- und Residenzstadt Wien in einen Schauplatz anarchischer Wirren umgewandelt haben, auf daS tie ste betrübt und in unserem Innern erschüttert, sa hen wir uns genöthigt, unseren Sitz zeitweilig nach un serer königlichen Hauptstadt Olmütz zu verlegen. Mit gleicher Betrübniß erfüllt unser Herz die eintre tende Nothwendigkeit, zur Wiederherstellung der gesetzli chen Ordnung und zum Schutze der an den Gräueln des AufstandeS nicht betheiligten Staatsbürger militärische Maßregeln zu ergreifen; doch wollen wir, daß in der An wendung dieses uns abgedrungenen äußersten Mittels nur so weit gegangen werde, als es zur Herstellung der Ruh« und Sicherheit, und zum Schutze unserer getreuen Staats bürger , so wie zur Aufrechthaltung der Würd« unseres konstitutionellen Thrones nöthig sein wird. ES ist unser fester nnabänderlicher Wille, daß die un seren Völkern gewährten Rechte und Freiheiten, wenn sie auch von einzelnen BöSivilligen oder Mißgeleiteten miß braucht worden sind, in ihrer ganzen Ausdehnung unge schmälert bleiben, und wir verbürgen solche neuerdings durch unser kaiserliches Wort. Auch wollen wir, daß die von dem konstituirenden Reichstage bereits gefaßten und von uns sanktiomrten Beschlüsse, namentlich jene über die Aufhebung des Un-terthansverbandeö, der Entlastung und Gleichstellung des Grundbesitzes gegen die im Prinzipe vom Reichstage an erkannte billige Entschädigung aufrecht erhalten und un serer bereit« erlassenen Anordnung gemäß in Vollzug ge bracht werden. Ebenso ist es unser fester Wille , daß daS begonnene NerfassungSwerk von dem konstituirenden Reichstage in einer der vollen Gleichberechtigung aller unserer Völker entsprechenden Weise ungestört und ununterbrochen fort gesetzt werde, damit solches m Bälde meiner Sanktion unterlegt, und einem gedeihlichen Ende zugeführt werden könne. Dieses möglich zu machen, wird der Gegenstand un serer ernste» Sorgfalt sein, und wir rechnen dabei auf die Einsicht, Anerkennung und bewährte Loyalität unserer geireuen Völker. Gegeben in unserer k. Hauptstadt Olmütz, is. Okt. Ferdinand m. p. Wessenberg m. p. *) Wir sehen von dem Manifeste vom 16. ganz ab, «eil es dem Reichstage und dem Volke nicht offiziell bekannt gegeben wor den ch.\nDer Reichstag hat das Ansuchen, einen allgemeinen Landsturm in allen Provinzen aufzubieten, vor der Hand von sich gewiesen. Wird er diesem Verlange-, auf di« Dauer Widerstand leiste» können? Wird die Aufgabe des VermittelnS und CinlenkenS, die er sich gesetzt zu haben scheint, unter der Gewalt der Ereignisse nicht der Noth wendigkeit. alles Aeußerste an Mitteln der Vertheidigung aufzubieten, weichen müssen? — Wir erlauben unS bei der unentschiedenen Haltung desselben kein Urtheil hier über; aber Pflicht scheint eS uns, mit besonnener Prü fung Vor- und Nachtheile der Anwendung eines solchen Aeußersten, als welches daS Aufgebot teS Landsturmes ersche nt, einander gegenüber zu stellen. Die Entscheidung kommt nicht uns zu und wir maßen unS nicht an. irgend einen Rath für oder wider zu ertheilen. Wir stellen ein fach die notbwe digen uns natürlichen Folgen einer Maß regel hin. deren Bedeutung und Tragweite sich jeder Be rechnung der K ugheit entzieht. Unregelmäßige Haufen, mangelhaft in Bewaffnung, unerfahren im Gebrauche derselben, ohne Plan und Lei tung in der Bewegung, können geordneten Truppen ge-genüber nnr durch erdrückende Massen wirken. Kleine Erfolge auf einzelne Punkte beschrankt sind möglich, ja wahrscheinlich; sie kosten von beiden Se ten Opfer, die Entscheidung aber wird durch sie weder herbeigeführt noch Hintangebalten. Die Menge der sich in einem solchen Falle Waffnendea nach der Volkszabl in Vorhinein b stimmen wollen, mag Auf.,«''« ein.r statistischen Berechnung sein; die Erfahrung aber zeigt die UnHaltbarkeit jeder solchen Annahme. Der Landmann ist an den Besitz gebun en; die Scholle, die ihn nährt, fesselt ihn, und nur der Fana tismus der Leidenschaft läßt ihn sein Interesse vergessen. Mehr noch, er faßt die Fr iheit materiell auf, die Zdee ist eS nicht, die ihn begeistert, der Vor- oder Na^theil in der Durchführung derselben, regt ihn an. Die Er fahrung aller Länder und Zeiten hat diese« gezeigt. Bauern aufstände, durch maßlosen Druck und Ueberbürdunq an Real- »nd Personallasten hervorgerufen, finden hier keine Aiwendunq. Der Kampf spanischer Guerilla'S, die Tapferkeit tyroler Schützen, die allerdings für »Rechte« siegreich stritten, war durch den Vortheil, sich in unweg samen Gebirgen behaupten <u können, durch die Anhäng lichkeit, mit welcher der Bergbewohner an seiner Heimat hängt, erklärlich. Selbst in Italien, wo sich die Religion mit der politischen Idee nationaler Unabhängigkeit ver bündete — überall stand der Klerus an der Spitze der Bewegung — schwanden die Schaaren des Aufgebotes schnell zu kleinen Haufen Beutelustiger zusammen. Auch in Frankreich, wo die Revolution die größte Bewegung der Gemüther, den höchsten Aufschwung der Geister, den man seit Menschengedenken erlebt batte, erzeugte, konnte nur die Vollmacht der mit allen Mitteln der Schreckens herrschaft gerüsteten Emissäre des Konvents das ganze Land zur Theilnahme an der Bewegung hinreißen, in der es der berauschend« Gedanke vom Ruhme und der Größe Frankreichs erhielt. — Und find wir aufrichtig, sagen wir es muthiq offen heraus, warum nehme man auch zu dem Mittel Zuflucht, in dem Land manne die Befürchtung zu erregen, eS werde di« be reits sanktionirte Befreiung vom Unter thansverband« zurückgenommen werden? — Dem Landmanne werden seine Errungenschaften nicht ge schmälert, er sieht für seine Interessen keine Gefahr, auch bei ihm wird nicht alle Besonnenheit schweigen, und eine Partei der Mäßigen zur Ueberlegung mahnen. Der Er folg also scheint nach den Lehren der Erfahrung zweifel haft. Werden endlich die Völker der so großen slawischen Provinzen kch dem Aufgebote fügen? Wir glauben dieß mehr als bezweifeln zu könne». Das Erdrückende unge heurer Massen fehlt also, und «S ist auf offenem Felde ein großer Erfolg undenkbar. Beunruhigung der Truppen im Rücken derselben, Abschneiden d^r Zufuhren für dieselben, immer nur theil weise durchführbar, wäre daS Nächstliegende, das zu er reichen möglich erscheint. Wir bemerke,,, daß solche ver einzelte Angriffe auf verschiedenen Punkten eine in Auflö sung oder auf dem R ickzuge begriffene Armee aufzureiben im Stande sind; einer festen Stellung großer Massen re gelmäßiger Truppen gegenüber tragen sie zur Entscheidung wenig oder nichts bei. Die Hemmung aller Zufuhr, die Unmöglichkeit der Verpflegung träfe mit den Truppen Wien selbst gleichzeitig am schwersten. Ein solches äußerstes Mittel kann natürlich auch nur in einem äußersten Falle Anwendung finden; de>,n «S würde, vor der Zeit angewendet, Vermitil >ng ganz un möglich machen. Man bedenke aber, wie sehr jede Rege lung der Verhältnisse erschwert wird, wen« der Bauer\nstatt des Pfluges und der Bestellung der Wintersaat, ja Sense und zum Dreschflegel gr ist. Dann wird die Anarchie unbesiegbar, allgem ine Noth und steigende Theuerung bringen die Erwerblosigkeit und die V rlegenheit unserer Zustände auch in die bisher fried» liche Wohnung deS LandmanneS — die Mittel der Erhal« tung des Staates muss n in Kurzem fehlen — und die Auflösung au.r Verhältnisse ist unabwendbare «nd nächst« Folge dieses Zustandes.\nWien, den 2». Oktober >S45. Unsere Parteien sind noch jung; dennoch begegne« wir bereits Selbstbek.nn nissen d r Enttäuschten; so bringt da« Gratzer Blatt,.»Herold\", ein Bekenntniß Hrn.Tupor>'S, früheren Mitredak eur des »berüchugten» Freimüthigen, wie ihn das Provinzialblatt ne>mt. Hr Tuvora bekennt darin von dem ihm zum E?el gewordenen Treiben Partei, der «r anaehsrte, und als de en Bo redner er sich den Ruf eines ManneS von Talent zu erworben wußte» seit lanqem sich losgesagt und auS nur Konvenienz bis zum Ablaufe der Quartal-P änumeration d m Freimütbiaea seinen Namen geliehen zu haben. Wir geb n seine wei« teren Bekenntnisse ohne andere B merkungen mit > einen eigenen Worten: Erklärung von Josef Tuvora. Dle Ereignisse, welche in Wien stattfanden und deren Gipfelpunkt noch immer nicht erreicht zu fein scheint, veran lassen mich, feierlich Verwahrung gegen jede mir irgendwie «ug?mutbete Tbe«lnabme an selben einzulegen. Wohl weiß ich, daß mein Name öfter in Verbindung mit der demokratischen Partei genannt wurde; allein der öffentlichen Meinung von Wien ist eS auch bekannt, daß ich mch seit mehr als vier Mo naten ziemlich auffallend, seit feckS Wochen aber ganz «ad gar von dem inS Bodenlose ausgearteten Treiben dieser Partei zurückgezogen habe. Am allerwenigsten konnte ich e» dabee über mich qeivinnen , die ritterliche und glänzende Erscheinung deS BanuS Jellachich anzuqreifen; mit Hochachtung und ge rechtem Staunen folgte ich den Schritte» dieses Manne», der so Plötzlich der Vertrauensmann von Millionen geworden war. DaS plump auSgebeckte Märchen, er sei der Träger einer furchtbaren antikonstitutionellen Reaktion, konnte bei mir, der ich die Triebfeder deS Wiener Radikalismus genau kannte, «» wenigsten Glauben finden. Und so beschloß ich denn bei mir treu und fest, mich an die große, von ihm vertretene Partei anzuschließen und niemals und unter keiner Bedingung von ihr zu lassen. Ich tbne diesen Schritt nicht ohne große Opfer, nicht zurückschreckend vor dem Verluste einer angenehmen ma teriellen Eristenz. Allein ich tbue eS um der guten und ge rechten Sache. um der heiligen Interessen der Ordnung. der wahren Freiheit. deS Menschenrechte» und der Menschenwürde willen. die an jenen Männern so schändlich mit Füßen getreten wurde. ES sei mir nun noch verstattet, einige Betrachtungen über den jetzigen Stand der Dinge zu machen. Der Streich, welchen die radikale Partei führte, war ein VerzweistungS-streich; ste wird ihn schwer und bitter büßen. Wollte ste da» Feuer der einigen deutschen Revubl'k zu Wien entzünden, s» dürfte ste sich arg verrechnet haben, weil die Völker Deutsch lands besonnen sind, weil sie die ruhige und geregelte Entfal tung ihrer Zustände dem wirren. licht- und planlosen Treiben der Anarchie vorziehen. Der edle Deutsch« kann keines Man nes , keiner Partei Freund sein, die frevelnd ihre Hände tu Blut taucht und mit der gräßlichen Brandfackel de» Bürger krieges ihre Tendenzen illustrirt. Anderersei»» ward durch die Schauertbaten deS unvergeßlichen 6. Oktober selbst den be sonnener» Republikanern ein sehr schlechter Dienst erwiese». Welche Macht immer in Deutschland gebiete, niemal» und un ter keiner Bedingung kann e» ihr gleichgiltig sein, daß durch da» Schwert der Gewalt - und Blutthat die Verbindung, wo durch die zahlreichen osteuropäischen Volksstäm-ne mit den In teressen d«S westlichen Europa» zusammenhängen, zerrisse« werde — und daS geschah, daS thaten dieselben Männer, welche sich als Männer, welche stch als Vertreter de» reine» DeutschthumS geritten! Glaubten ste vielleicht, der Gesammt» Monarchie durch ihr schnödes, die Freiheit der Regierung und des Reichstages untergrabendes Benehmen zu imvonire»? Glaubten ste U Millionen Menschen durch ihr «v volo, sie Mdeo zu bestimmen? Meint die Aula, die Diktatur an Ach reißen zu können, und fürchtet ste nicht, erdrückt zu werd«»» von dem gewaltigen Rückschläge. der narurnothwend'g in des Provinzen erfolgen mußte? Ist eS gedenkbar, daß Böhmen, Tirol, Steiermark, Jltyrien, Mähren. Galizien, je von den Wiener Terroristen stch einschüchtern und knechten lassen «er den? Nimmermehr. Der 6 Oktober hat also nicht di« friedliche Litwicklu ng irgend eine» PcoblenS angebahnt! sein blutiges Morgenroth wird nicht durch den Schimmer einer Idee verklärt; e» ist ei» reines Machwerk, eine durch ungarisH.italienische» Geld an» gezettelte Intrigue, ein« plumpe Falle, welche gewissenlose Verschwörer dem leichtsinnigen, leichtgläubige» Volke legt«"}