{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/30708c9c5f134261d8cd78533c6ea894", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Bettagt\nH5 »8»\nMittwoch den Ä8. Oetober\nt848.\nInhalt. Wie». Wiener Nachrichten. Böhmen. Prag. Steiermark. Gratz. Rück zug krocuischer Truppen. Deutschland. Frankfurt. Die Abgeordneten Welker und Mosl« als Reichskommissäre nach Kien. Sitzung der Nationalversammlung.(Schluß.) Italienische Staaten. Sardinien. Toscana.\nWie«. Bei den verschiedenen Ministerien und den unter geordneten k. k. Behörden und Aemtern haben aus Anlaß der jüngsten Ereignisse sich mehrere Beamte von ihren Diinstposten entfernt, ohne vorschrifts mäßig einen Urlaub erwirkt zu h^ben. Nachdem es eben in dem gegenwärtigen Augen blicke mehr als je nothwendig ist, daß jeder auf dem ihm anvertrauten T^ienstposten ausharre, und seine Pflicht erfülle ^ so iverden alle jene Beamte, welche sich eigenmächtig vo^i dem Amtsorte entfernt haben, fv wie auch jene, derenUrlaubszeit bereits abgelau fen ist, aufgefordert, längstens innerhalb drei Ta gen zurückzukehren, und sich über ihre eigenmächtige Entfernung oder ihre Urlaubsüberschreitung bei den Vorstehern der Behörden oder Aemter, welchen sie angehören, standhaft zu rechtfertigen, oder, wenn sie auf ihre Dienststelle nicht einrücken könnten, die Hindernisse, die ihrer Rückkehr entgegenstehen, an zuzeigen > widrigens sie die nnchtheiligen Folgen sich selbst beizumefsen haben würden.\nAbendsitzimg des eonstit. Reichstages vom 17. Oktober 1848. Anfang um KVz Uhr. Vorsitzer: Präsident Smolka. Schuselka als Referent des Ausschusses berich tet, daß er die beschlossene Adresse yn den Kaiser noch nicht dem h. Hanse vorlegen kann, weil sich bei Abfassung derselben ein Hinderniß ergab, so daß sie noch nicht fertig ist. — Es wurde beschlossen, aber mals eine Proclamation an die Völker Oesterreichs vom Reichstage aus, ergehen zu lassen, und stelle da her an die h. Kammer diesen Antrag. Wir halten uns verpflichtet, da so viele Gerüchte im Umlaufe sind, den Völkern gegenüber das Vertrauen zu recht fertigen, das unsere Eommittenten in uns gesetzt ha ben. Der Inhalt wäre im Wesentlichen der, daß wir uns rechtfertigen, warum wir nicht nur unsere Zu stimmung als constituirender Reichstag, sondern das Ergreifen der Initiative selbst, zur Vertheidigung der Hauptstadt gegeben haben. Daß wir uns im Interesse ql/er Völker Oesterreichs dazu bewogen gefunden ha ben, daß wir ferner das kriegerische Verfahren recht fertigen, gegenüber der thatsächlichen feindlichen Hal tung der außer Wien liegenden Armee, um zu be weisen, daß Wien auf loyalem Boden stehe und kein Sonderinteresse!verfolge. Es müßte also eine getreue historische Darstellung dieser Begebenheiten sein, alle Schntte die der Reichstag gethan, um eine friedliche Ausgleichung herbeizuführen, es müßte ferner in die\nser Proclamation angeführt werden, was für Schritte die Armee gethan, daß selbst Reichstagsabg-ordnete aüf ihrer Durchreise durch's feindliche Lager insultirt wurden, daß wir ein Ultimatum an den Ban ergehen ließen, worauf uns keine Antwort zukam. Wir müssen ptotestiren gegen alle Anschuldigungen und Bedro hungen der Provinzen » ferner aussprechen, daß der Reichstag nur durch die vor Wien liegenden Trup pen gefährdet ist. Wir müssen die Provinzen auffor dern, daß sie ihre Interessen mit uns verfechten müs sen, daß sie sich eng an uns anschließen sollen, da mit Ulss ihre eigenen Interessen gefährdet sind. Diese Pro klamation soll nach dem Antrage des Ausschusses auch der Adresse an den Kaiser beigefügt werden. Violand. Der Ban ist feindselig, indem er Gar den entwaffnet, Briefe auffängt. Auersperg ist eben falls feindselig. Wndischgrätz erklärt, gegen Wien zu ziehen. Hat er Auftrag oder nicht? Wir dürfen nicht warten, bis wir ganz eingeschlossen werden. Die Bewegung ist eine sreiheitsraubende, denn das sagen alle Ossiciere aus, sie wollen Aushebung der akademischen Legion, Einschränkung der Presse ?c. AHso in dieser Proclamation soll nicht allein gesagt wqrdsri, daß das Volk.protestiren möge , sondern es soll zum allgemeinen Landsturms aufgeboten werden. D eses möge dann dem Kaiser bekannt werden und wir werden dadurch nur Blutvergießen verhindern, mit welcher Kraft wir uns waffnen. Semialkofski. So eben haben die polnischen Abgeordneten einen Brief erhalten, eine Proclama tion zu erlassen, weil in Galizien die schrecklichsten Gerüchte cirkuliren: Der Reichstag sei reactionär, wolle alle Freiheit rauben, die Robot wieder ein führen. Ich trage also an, diese Umstände in der Proclamation zu erwähnen. Byrrosch. Mäßigung führt zum Ziele. Eine Adresse abschicken, um einen friedlichen Völkercon-greß zusammenzuberusen und zugleich das ganze Volk zum Landsturme aufbieten, ist widersprechend. Ich beweise gerade dadurch, daß ich dagegen bin, daß ich mit dem Volke stehe und falle. Reaction und Revo lution stehen so lange im Kampfe, bis der Friedens engel (die Eonstitution) zwischen sie tritt und Frieden schafft; daher ist es Pflicht einer Reichskammer die inmitten steht, ihre Aufgabe zu lösen. Ist es be-stimmx, daß der Reichstag falle, so falle er. Aber er bleibe auf gesetzlichen Boden. Ich vertraue des halb nicht auf den Bauernaufstand, weil Oesterreich so bevölkert ist. Ich hätte gewiß Ursache zu wünschen, daß das Militär so weit weg von Wien sei, aber man liiuK die gehörigen Mittel ergreifen. Und wäre damit etMs gewonnen, wenn das Militär einen weitern Kr«tis um Wien zöge als es jetzt der Fall ist 4 Ich glaube nicht. Der Freiheitsrausch ist eigentlich das weil! den Muth gibt, wird der beim Bauern anhal ten!? Wenn wic den gesetzlichen Boden sinken lassen, dann fällt das einzige und letzte Organ der konstitu tionellen Freiheit und ihre Gewährleistung. <pierakowski trägt an, diejenigen Gouver neure, welche die Proklamation nicht publiciren wer ben!, für Vaterlandsverräther zu erklären. Violand. Der Landsturm ist nichts ungesetzli ches. Wenn der Bauer aufsteht, wird er noch nicht angreifen. Wenn wir sagen: Wien soll befestigt wer ben , so sprechen wir aus, es soll mehr befestigt wer\nden. Sind jetzt 59.W0 Vertheidiger da, sollen dann 1öl).W!) hier sich befinden. Es ist kein Angreisen, sondern ein Vertheidigen^ ich bestehe also auf mei nem Antrage. Borrosch. Ich habe gesagt, bis wir alle gesetz lichen Mittel erschöpft haben, so!len wir auf dem ge setzlichen, constitutionellen Boden bleiben. Ich bin fest überzeugt, daß, wenn wir einen Friedenskongreß ausschreiben, wir nicht gleichzeitig in die Kriegstrom pete stoßen können. Die Revolution vom 6i Oktober war eine vollkommen gerechte, weil man den politi schen und nationalen Gefühlen der Wiener keine Rech nung getragen hatte. Wäre nicht die ganze Bevöl kerung davon erfüllt gewesen, so wäre nicht diese Re volution geschehen. Aber eben deßwegen müssen wir besonnen sein, damit die Freiheit nicht mit Militär-Despotismus in Eonflikt komme. Der Mitth zeigt sich nicht in Tollkühnheit,- sondern im festhalten an seiner Ueberzeugung. Die Presse zieh den Reichstag der Unentschlossenheit und Zaghaftigkeit. Dieß ist nicht wahr. Hätte man damals Auersperg angegrif fen , wie es die Presse atträth, so hätten wir Tau sende von der edlen Jugend geopfert, auf der unsere ganze Zukunft beruht. Sind wir deßwegen heute schwächer ? \"Stärker! . ^ - n Potocki. Was soll dieser Aufruf bezwecken? S ch u se l k a. Wenn es die h. Kammer erlaubt, werde ichs begründen, obwohl ein einzelner Abgeord neter nicht d.is Recht hat,^ die Begründung subjectiv zu verlangen, nachdem dies schon vor dem ganzen Hause geschehen ist. -(Die Kammer läßt die Begründung nicht zu.) Potocki. Sollte so iin Ausruf nach Galizien gehen, so muß ich sagen, daß keiner von uns es wis sen kann, wie viel Blut dort drüber vergossen wer den kann. Fragen sie die, die das Jahr 1846 zeihen haben, fragen sie, ob es erwünscht sein kann ein solches zweites Jahr mit anzusehen. Ist die Pro klamation eine historische Darstellung, eine Recht fertigung, so stimme ich bei', ist's aber ein Auftuf zu den Waffen, wird wohl niemand beistimmen. Schuselka. Was den Aufruf des Landsturmes von Violand betrifft, so ist dieser Gegenstand im Ausschusse oft angeregt nns besprochen worden. Er hat sich aber nicht dahin einigen können, den Land sturm aufzubiethen, und ich als Abgeordneter spreche aus, daß es das größte Unglück wäre, denselben auf zubiethen. Wäre es nothwendig zum Heil der Freiheit, würde ich dafür sprechen und zwar entschieden. BHir könnten nur der Freiheit schaden. In einer Stadt, wo jetzt schon Mangel an Lebensmitteln ist, wo man die Armen ernähren muß, ist es schrecklich, wie man noch den Rath geben kann, Tausende hereinzu-beschwören, die man ernähren, bewaffnen und kleiden müßte. Ich habe den früheren Machthabern gegen über keine Furcht bewiesen und wrrde es den jetzigen gegenüber auch nicht thun. > Was den Vorwurf aus Galizien wegen Reaktion betrifft, so sage ich blos, daß hier m Wien selbst der Reichstag als Verrather gescholten wird. Dies soll eöen die Proclamation thun, daß sie das Urlheil berichtigt. Gerade in Galizien wird diese Proclamation gut sein, weil die Reaktion dort uns für Reaktionäre ausg'bt und aussagt, daß wir den Bauern die gegebenen Freiheiten nehmen wollen. Gegen den Antrag S ier akoiv sky's bin"}