{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929812/46545c08098279bb6cabf564d11fd534", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "une déclaration faite 24 heures d'avance à la police de l'endroit, déclaration  qui doit contenir les noms et domiciles des ordonnateurs, de même que le lieu et l'heure de la réunion. §2. L'autorisation de la police locale est nécessaire pour les réunions populaires et les cortèges publics, sur les places publiques ctdans les rues. § 3. La pouce locale est autorisée, pour cause de danger imminent pour la sécurité et l'ordre public, à empêcher et à dissoudre une réunion populaire. §4. Quiconque agit comme orateur on comme ordonnateur dans une réunion populaire non annoncée à temps ou non permise, ou quiconque, dans le cas où l'autorisation pour mie réunion populaire est exigée, convoque  cette réunion ou répand des convocations avant d'avoir obtenu cette autorisation, sera puni de 1 à 0 mois dc prison.Quiconque n'obéira pas immédiatemeut  à la sommation de l'autorité compétente dc quitter une réunion  ou un cortège non permis, sera puni dc 1 à 8 jours de prison. § 5. Quiconque tient une assemblée populaire armée ou répand 'les convocations  pour cette assemblée est puni de six mois à un an de prison. §6. Quiconque prend part armé à une réunion populaire est puni de trois à six mois de prison. § 7. Quiconque prend part à des rassemblements dans les rues ou sur les places publiques, est puni de un à huit jours dc prison, s'il ne s'éloigne pas à la première sommation faite à la foule par l'aulorité compétente ; et, s'il était armé, de trois à six mois. § 8. Si la foule n'obéit pas hnméditcmcnt à la sommation de se séparer, on donne le sigiiàl soit par tambour ou par trompette, et ce signal sera répété deux fois à un court intervalle. § 9. Si la foule n'obéit pas au troisième signal, la force publique sera autorisée à faire usage dc ses armes. § 10. A l'égard (les actes punissables commis dans des réunions ou des rassemblements populaires, et non prévus par les précédentes dispositions, il sera procédé d'après les lois existantes. Cinq amendements son présentés et appuyés. U.Jung propose de retrancher tout le paragraphe comme inutile.A Cologne, une jeune fille aurait été arrêtée dans la nuit comme mettant en danger la morale publique. Elle allait chercher une sage-femme pour sa maîtresse eu mal d'enfant. Cette dernière, privée de secours, est morte. Quant aux fous et aux ivrognes, le premier venu peut les empêcher dc nuire. M. W alter propose d'ajouter deux paragraphes dont le premier porterait que la personne arrêtée doit êlre traduite dans les vingt-quatre heures devant le juge compétent, et que les parents et amis dc la personne arrêtée seront admis à la visitcr,à moins que le juge n'ait prescrit le secret. M. Lisiecki propose de remplacer dans le § 3, les mots : <t au moins dans les vingt-quatre heures, » par ceux-ci : o dans les vingt-quatre heures au plus tard.» M. Kuhlwetter défend le paragraphe de la section centrale. Il approuve l'esprit des amendements qui lui paraissent défectueux dans la forme. Les législations belge, française et rhénane, ont séparé la police administrative de la policejudiciairaJ. Les dispositions prévues par les amendements devraient  faire partie de la procédure criminelle. On procède au vote. Trois amendements sont rejetés. Le premier alinéa dn§ B est adopté,le second l'est également avec la modification de la rédaction  proposée par M. Lisiecki. Des deux paragraphes additionnels proposés par M.Walter, le premier est adopté, le second rejeté.\nASSEMBLEE NATIONALE DE VIENNE.\nDans la séance du 21 août, la diète constituante a accordé au ministère le crédit de 20 millions de florins (50 millions de francs) qu'il réclamait. Le député Jonak adresse à M. de Dobblhoff, en l'absence de M. de Wessenberg, ministre des affaires étrangères, l'interpellation  suivante : « La France et l'Angleterre ont-elles annoncé une intervention  dans les affaires d'ltalie, et quelle est la situation du pouvoir  central allemand à cet égard ? Le ministre de l'intét leur. En l'absence dc mon collègue des affaires étrangères, arrivé hier à Vienne, mais que la fatigue empêche d'assister à la séance d'aujourd'hui, je répondrai provisoirement  à ces questions. L'envoyé anglais et le chargé d'affaires français ont reçu, il est vrai, de leurs gouvernements respectifs la mission de faire des propositions d'arrangement. Toutefois , il n'a pas encore été fait au ministère d'ouvertures  à cet égard ; c'est pourquoi, on ne pourrait donc parler que d'une médiation et non d'une intervention. Le ministère de l'empire n'a pas encore fait non plus de communications officielles au ministère autrichien. Celui-ci a seulement appris, par des lettres que des agents du ministère de l'empire ont été envoyés au camp du feldmaréchal Radetzky, à Paris et à Londres. Seconde interpellation : « Le gouvernement autrichien a-t-il l'intention de reconnaître la république française? Déjà la Prusse constitutionnelle l'a fait; il serait opportun aussi pour l'Autriche de le faire. Le reste de l'Allemagne aies yeux sur nous à cet égard. » Le ministre Dobblhoff. J'ai le plaisir de pouvoir vous annoncer  que la reconnaissance de la république française de notre part a déjà eu lieu, et que le chargé d'affaires de France a déjà eu audience chez S. M., dimanche dernier. (Approbation générale.) M. de Schivartzer invité à faire connaître lts causes et l'issue du mouvement d'hier, raconte les détails connus et donne pour raison de la réduction dî gain qu'il a introduite, la nécessité absolue de l'économie. Le ministère, dit-il,a l'intention d'aller pas à pas, mais avec force et énergie, jusqu'à ce que les ouvriers,  pour la plupart oisifs, retournent an travail. A propos d'un placard de l'association démocratique lequel attaque le ministère à cause des événements d'hier, le ministre  de la justice prend la parole et développe le plan du ministère  d'agir avec rigueur contre les menées de partis qui veulent introduire ou la république ou l'anarchie; la monarchie constitutionnelle  seule serait possible pour l'Autriche, pourrait faire le bonheur de l'Autriche. Le ministère pourra justifier chacun de ses actes devant l'Assemblée. M. Zohner propose ensuite l'abolition de la noblesse avec cette modification qu'une loi n'abolisse pas formellement la nohlesse,  mais que dorénavant l'Etat ne fasse plus la moindre attention  à l'existence de la noblesse. (Marques générales d'assentiment.) \nSur la question du président si la proposition du député Zohner  est appuyée la chambre entière se lève.\nPARLEMENT DE FRANCFORT.\nFrancfort, 25 Aodt. — Dans la séance d'aujourd'hui de l'Assemblée nationale, M. de Beckerath, ministre des finances , a annoncé que tes sommes renfmncnt |es difl-orcnl|a caisses dc l'empire s'élèvent à 2,882,560 llorins. cuck(.ri ministre de la guerre, répondant à une interpellation, pense que l'Assemblée ne voudra pas prendre pour base des débats un passage  emprunté à une correspondance particulière. H déclare que tant\nqu'il sera ministre de l'empire pour le département dc la guerre , il sauve gardera l'honneur et l'unité de l'Allemagne.\nLa cérémonie d'hommage prescrite pour le G août aux troupes allemandes en l'honneur du vicaire de l'empire a eu lieu partout avec quelques modifications.  Les troupes baiiovricnnes célébreront plus tard cette cérémonie par une parade. En Prusse, poursuit le ministre, ce sont les troupes employées  à des buts fédéraux qui ont pris part à cette parade. Le gouvernement prussien a déclaré qu'il était prêt a faire entrer à chaque  moment en campagne toutes ses troupes disponibles ; toutes les troupes prussiennes portent ia cocarde allemande, et le vicaire de l'empire leur a fait connaître par un ordre du jour qu'il avait pris possession du pouvoir central; ainsi le gouvernement prussien a agi dans l'esprit dc la sommalion  , quand même il ne l'a pas fait dans la forme voulue. M. Vogt déclare qu'il n'est pas satisfait de ces explications et fait une motion tendant à ce que M. Pcuckcretlc ministre désavouent formellement  la lettre, et â ce que la cérémonie d'hommage soit accomplie d'une manière plus satisfaisante. M. Heckscher, ministre des affaires étrangères, répondant à une interpellation  dc M. Wesendonek, concernant les Allemands qui ont pris part à l'insurrection de juin à Paris, déclare que le ministre de l'empire a été chargé de demander leur extradition, et que, d'après une communication faite par le chargé d'affaires de la République à Francfort, on a lieu d'espérer  qu'il sera fait droit à ces réclamations. M. Eisemami propose que le pouvoir central invite le gouvernement autrichien à adopter une administration séparée pour les provinces faisant partie de l'Allemagne ; il propose en outre que l'Assemblée nationale déclare  que l'Allemagne défendra (le toute manière la Hongrie contre la Croatie L'Assemblée a ouvert ensuite la discussion sur les § 11 et 12 du projet des droits fondamentaux.\nFrancfort, 22 Aodt — (64e séance dc l'assemblée nationale.—Suite de la discussion dc l'article 3 du projet des droits fondamentaux du peuple allemand.)\nM. de Beisler fait observer que si un grand nombre de membres appartenant  à différentes fractions de l'assemblée ont demandé que l'église fût allranchie de la tutelle de l'état, il faut qu'il y ait des motifs divers pour cette demande. Ala suite dc la réformation, dit l'orateur, les souverains sont entrés en possession du pouvoir ecclésiastique protestant. Le pape est devenu le monarque absolu de l'église catholique. Le désir de séparer l'église de l'état ne date que des temps modernes. Vousvoulez changer un ordre dc choses qui existe depuis un millier d'années. Mais celte séparation est-elle naturelle? Je ne puis penser qu'on traite le christianisme comme une corporation dont l'état n'ait pas à s'occuper. L'église a-t-elle demandé cette séparation par ses organes ? Je ne le sache pas. L'orateur fait ressorti  r les dangers qu il y a à redouter si l'église est lout-à-fait indépendante d'un pouvoir ecclésiastique extérieur. Lessoldats du pape ont fait une croisade contre un état chrétien qui aété jusqu'ici le principal soutien dc l'église. On dit que le pape a résisté au parti de la guerre ; oui il a résisté comme une fiancée. (Rires.) Les institutions monarchiques de l'église sont incompatibles avec les institutions démocratiques de l'époque actuelle. Je ne vois dans la séparation de l'église, sollicitée de différentes parts que la tendance à soustraire l'église à l'action démocratique dc l'état, laquelle s'exercerait naturellement s'ils continuaient à rester unis. Si vous séparez l'état et l'église, si vous affranchissez même les écoles de la surveillance de l'état, comme on vous le demande, si vous donnez une loi électorale sur la base démocratique la plus large, comme on l'exige , vous aurez détruit la domination sacerdotale, mais vous aurez porté au christianisme un coup comme on ne lui en a pas porté depuis 18 siècles. Si la paix doit régner entre l'état et l'église, il faut que cette dernière change son organisation absolutiste,  il faut qu'elle soit réformée dans son chef et dans ses membres. Dans le principe, l'église était démocratique, elle est devenue ensuite aristocratique,  puis monarchiste et absolutiste. Pourquoi ne pourrait-elle pas revenir à son organisation primitive, à celle qu'elle a reçue de son divin maître? Qu'on nous donne le concile écuménique et les synodes, alors la transformation pourra s'effectuer. On a beaucoup parlé de l'église, mais non pas des communes. Le clergé et les communes forment l'église : les communes aussi doivent être représentées dans les synodes. Si nous disons qu'il faut un synode de l'empire, nous l'aurons. Les difficultés qu'on a alléguées  contre les synodes ne sont pas insurmontables. Je propose de changer  le paragraphe 14 de la manière suivante: a Les affaires des églises chrétiennes dc l'Allemagne, notamment leurs rapports vis-à-vis de l'état, seront réglées par un synode de l'empire. » Les princes séculiers ont dû renoncer à une grande partie de leurs droits en faveur du bien public; demandons-en autant aux princes ecclésiastiques  au nom du christianisme et de la paix. (Adhésion au centre.) M. Zittel dit qu'il se propose le même but que le préopinant, mais qu'il le poursuit par une voie opposée. 11 veut que l'état détruise la hiérarchie. La première partie du paragraphe, telle que la propose la commission, n'est qu'une façon de parler ; elle accorde ce que personne ne peut refuser ni enlever; on a voulu dire probablement la liberté dc la croyance et du culte. Mais la liberté de la croyance ne signifie pas qu'il faille appartenir à une confession, pas plus que la liberté dc la presse ne veut dire qu'il faille faire imprimer quelque chose. L'oraleur blâme les expressions « indépendantes  de l'état » contenues dans l'avis dc la première minorité , car, selon lui, aucune société dans l'état ne doit être indépendante dc ce dernier. L'essentiel est dc décider que les sociétés religieuses règlent et dirigent  elles-mêmes leurs affaires. On a éprouvé des craintes, parce que la même demande avait été adressée par divers partis ; quant à moi, je pense que lous ceux qui font cette demande la font dans l'intérêt de la liberté. Ne craignez pas les sectes qui en pourraient résulter ; elles n'ont jamais été un malheur. Au reste, les efforts actuels tendent à l'union. Je ne crains pas, dit l'orateur, les empiétements de l'église catholique. Quant aux appréhensions  des protestants, je n'ai jamais méconnu que le triomphe de la démocratie  est le triomphe de l'église catholique, mais j'aurais honte de me retrancher  contre cetle force derrière l'état. Je connais la position que font au protestantisme ses différentes sectes vis-à-vis dc l'église catholique, mais j'aurais honte dc me réfugier derrière la police. Il est indigne de recourir à la police contre le jésuites. Si le peuple voulait la hiérarchie, nous ne pourrions  pas nous y opposer. Jusqu'à présent, les fonctionnaires ont voulu dommer  et le clergé aussi ; un conflit s'est élevé entre eux, et c'est ce qu'on a appelé la lutte entre l'église et l'état. L'orateur vote pour l'avis de la première  minorité.\nM. Vogt commence par déclarer que dans cette question il se place audessus  de tous les partis , à un point de vue complètement neutre. L'état et l'église peuvent se séparer sans danger, car ils ont toujours été en guerre ouverte. L'orateur se prononce pour la séparation de l'église d'avec l'Etat ; mais seulement à la condition que ce qu'on appelle l'église soit entièrement détruit et disparaisse de la terre pour être renvoyé dans le ciel. Toute église est vn obstacle au développement du genre humain , c'est pourquoi il ne veut pas d'église. La moralité de l'église n'est qu'une fausse moralité , elle provient de la crainte du châtiment et non dc la libre conscience de la dignité humaine. Quant à l'observation qui a été faite sur l'excommunication  , il pense que celui qui se fâche de voir un ecclésiastique porter un pantalon d'étoffe rayée est bien près de souhaiter le retour des foudres dc l'cx-communication. L'orateur se félicite d'avoir trouvé un nouveau membre  du parti démocratique dans l'orateur qui a demandé une réforme de l'organisation ecclésiastique dans le sens démocratique. Mais une église purement démocratique cesse d'être une église. On a voulu aussi introduire  une monarchie constitutionnelle dans l'église, un pape pour chef , une chambre haute composée d'évêques , et une chambre basse composée dc prêtres , mais c'est un projet qui ne saurait être exécuté. L'orateur s'attache ensuite à démontrer que les jésuites et les protestants ont demandé la liberté de leurs églises, dans le seul but dc tyranniser d'autres  églises. II dit qu'il ne cessera de protester contre cette liberté ;il pense qu'on aura prochainement à soutenir une lutte avec les fanatiques dc l'église, dont la meilleure arme est détenir le peuple dans l'ignorance; mais un vigoureux parti les combattra avec le glaive delà vérité ; c'est pourquoi\n il veut une liberté absolue, une complète démocratie; alors on n'aura plus à craindre les menées et les provocations qu'on se permet au nom de Dieu etdc larcligion. Il faut que l'incrédulité soit reconnue à l'égal delà croyance, si non on n'arrivera pas à la liberté. Il faut qu'on puisse être athée, complètement athée, voilà la vraie liberté. L'oraleur dit que si pour le moment il a peu de chances pour lui et pour sa personne, il compte sur l'avenir. «Je vous laisse, s'écrie-t-il en se tournant vers là droite, la gloire d'être le parti du passé, le parti où l'on choisit les ministres; quant à nousnous  comptons sur l'avenirct nous aspirons à la complète émancipation dis écoles, àla complète émancipation de la jeunesse. On demande la liberté absolue de l'église pour assujétir les écoles^ Hais nous y opposerons une digue, et si nous avons pour nous la jeunesse, qui grandit maintenant, nous obtiendrons ce que nous voulons; la lumière de la science brillera sur tout ce que nous avons semé et planté, sur la bannière de la liberté , arborée  par nous.\nNOUVELLES DE SUISSE.\nLa Gazette de Bâle annonce que le bureau de St-Louis ne permet désormais  l'entrée en France qu'aux réfugiés munis dc papiers en règle et de moyens de subsistance. Les laissez-passer délivres par les autorités du Vessin ne sont pas considérés comme suffisants ; aussi les derniers réfugiés italiens qui se sont présentés à cette frontière ont-ils élé renvoyés. Le petit conseil de Bâle s'est empressé déporter ce fait à la connaissance du directoire, du commissariat fédéral dans le Tessin et de toutes les polices  cantonales, afin d'éviter l'alîlueiiee de réfugiés sur cette frontière. Ceux qui y arrivent encore sont renvoyés par la même voie avec quelques secours dc route.\nNOUVELLES D'ANGLETERRE.\nLONDRES , 25 Aodt. — La chambre des lords dans sa séance d'hier n'a présenté aucun intérêt. — Dans la séance d'hier de la chambre des communes, M. Muntz a déposé  sur le bureau une pétition dc l'association établie à Birmingham sous le nom de Ligue pour la réforme , dans laquelle ils se plaignent, tant de la misère publique que de l'état désastreux du commerce, et protestent contre toute prorogation du parlement jusqu'à ce que l'on ait pris des mesures  efficaces pour remédier aux calamités publiques.\nM. P. Scrope a également déposé une pélition des habitants de Nottingham  qui se plaignent delà misère publique et prient le gouvernement d'appliquer  les terrains incultes au besoin du peuple. Enfin, lord D. Stuart a donné avis ala chambre que dès l'ouverture de la prohaine session il soumettrait un bill relatif à la durée des parlements qui se trouverait fixée à 3 ans. — La chambre des communes s'était reunie la veille à midi et s'est occupée  de la prise en considération du comité général du bill tendant au rétablissement  des rapports diplomatiques avec la cour de Rome. Après une discussion pleine d'aigreur mais peu intéressante, dans lecours de laquelle M. John O'Connell a déclaré qu'il votera contre le bill qu'il considère comme  insuffisant et impolitique à cause des amendements qui y ont été introduits  par la chambre des lords, la chambre a repoussé par 73 voix contre 28 un amendement de sir R. Inglisqui demandait l'ajournement du débat à la semaine prochaine et la suite dc la discussion a élé ajournée à la séance du soir. — D'après la déclaration faite par lord John Russell à la Chambre des Communes, que le gouvernement ne possède pas de renseignements suffisants  sur l'état de la récolte en Irlande, il paraît que le cabinet n'a pfl* l'intention de demander un subside pour l'lrlande avant la fin de la session.  Cependant toutes les personnes à même d'être bien renseignées sur ce point, dit le Standard, sont d'avis que cette mesure est de toute nécessité, et que les ministres, en ne la proposant pas au Parlement, seront obligés de la prendre sous leur propre responsabilité après la session. .— Le baron Neurnan, ancien ministre d'Autriche en Toscane, est arrivé hier à Londres. On le dit charge d'une mission spéciale du gouvernement autrichien près notre cabinet. — Au commencement de la séance de la chambre des communes du 23, lord John Uusscll a répondu à une interpellation que l'amiral Parker s'est rendu dans le golfe de Naples, avec l'escadre sous ses ordres, parce g\"e contrairement aux traités existants, le gouvernement napolitain avait essayé  de faire participer les sujets anglais à un emprunt forcé. Le projet d'emprunt a été abandonné, u,ais une autre question a surgi par suite doce  que le gouvernement napolitain avait employé le pavillon britannique pour saisir des navires siciliens. Satisfaction a été donnée sur ce point. Une nouvelle difficulté est venue à propos de la question de savoir si les navires siciliens ont été ou non saisis dans le golfe de Corl'oti. L'amiral Parker a écrit à Ce sujet au commissaire des il es loniennes, mais il n'a encore reçu aucune réponse. Du reste, l'amiral n'a fait aucune démonstration hostile et n'avait pas pour mission d'en faire aucune.\nLa chambre s'est ensuite formée en comité des subsides. A propos du subside de 10,700 liv. sterl. accordé aux réfugiés polonais, M. Osbornc a fait remarquer que beaucoup de personnes qui participent à ce fonds so sont créé a Londres, une industrie lucrative qui leur permettrait de vivre sans ce secours. Lord Dudley Stuart a répondu qu'il ignorait qu'il se trouvât  des Polonais subsidies dans cette position, mais s'il y en a il ne s'opposera  nullement à ce que le secours leur soit retiré. L'allocation a élé combattue  par plusieurs membres du parti radical,ct entrantres par M. lliiuH', qui a demandé que le gouvernement renvoyât chez eux les Polonais qui refusent dc travailler.\nNOUVELLES DU PORTUGAL.\nCLÓTURE DE LA SESSION DES CORTÉS.\nLe 15 août la reine de Portugal en personne a clos la session des cortè* portugaises. S. M. a prononcé le discours suivant :\n« Dignes pairs du rovamne et MM. les députés de la nation portugaise, » J'ai voulu clore en personne cette session, la première de la législature actuelle, pour vous assurer que vous avez complètement réalisé les espéran\" ces que votre réunion avait fait concevoir à moi et à la nation. L'ouverture des cortès générales était pour moi un sujet de vive satisfaction parce quO je me voyais entourée des représentants de la nation portugaise, désircuS dc consolider la pacification du pays et de guérir ses plaies par des mesures utiles et salutaires. En ce moment, au milieu des représentants du peuple» je me félicite avec vous des efforts et du zèle que vous avez apportés danS vos importantes fonctions en vue de remplir votre noble et sainte mission»  Grandes en effet étaient les difficultés contre lesquelles la législature avait à lutlcr. La nation se montrera reconnaissante de l'empressenio0 que ses représentants ont mis à sanctionner un grand nombre dc mesUre utiles àla chose publique, et principalement les budgets des dépenses et des recettes, grâce auxquels les besoins financiers de l'état sont assure* pour l'exercice actuel. D'autres mesures vous ont été soumises qui, je l'cS' père, appelleront votre attention pendant la prochaine session. a Au milieu des événements politiques extraordinaires qui ont eu lieu C 1» Europe pendant votre session parlementaire, j'éprouve la satisfaction'a plus vive de vous informer que la tranquillité publique n'a pas été troublée le moins du monde dans le pays ; que mon gouvernement n'a pas été obl'Se dc recourir à des mesures extraordinaires, ni à l'infraction d'aucune des formes  constitutionnelles, grâce au bon sens du peuple et à votre coopérât'011 efficace. Quoique vos fonctions législatives doivent être suspendues pol,r quelques mois, il nous reste un grand devoir à accomplir. Je suis certains que vous le remplirez avec zèle et succès. » Pendant l'ajournement des cortès votre mission sera d'inspirer au peU pie pour les institutions existantes cet attachement qui est le moyen le plu sûr dc nous faire échapper à l'influence des idées exagérées; dc lui incu -quer ces sentiments d'obéissance à la loi et aux autorités, cet amour du tra vail, les habitudes dc vertu et dc moralité qui seuls peuvent assurer sa licite. a La session est close, a"}