{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/5e603daa5dcebfa746db25fd235d1e3e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄS»\nsiZ2os^I Person sveschretbung eines um 17ten d. M. im Walde der Theresia Datzinger zu Pfaffing mittelst eines sich selbst bey gebrachten Schuffes todt gefundenen unbekann ten ManneS. Derselbe ist 5 Schuh 9 Zoll lang, bey 4o Zahre alt, hat etwa« lichtbraune schüttere Haare, hohe Stirne, gute Zähne, graue Augen, spitzige Nase, schmale« länglichte« Gesicht, bartlo«, nur »uf der Oberlippe einen schwachen Anflug eine« lichtbrau--nen flaumige« Schnurbarte«, rundet Kinn, ziemlich starken Händen, und auf der inneren Seite von schwerer Arbeit hart und geschwärzt, nach Art der Zeuerarbeiter, der Kör per war mittelmäßig genährt, und ohne äußerer Spur einer Krankheit oder sonstigen Merkmahle. \nDie Kteikun» bestand au« einem kurzen dunkelgrünen Eommerrock von Wollstoff mit seidenen Knöpfen, einer schwarzseidenen Weste mit umgeschlagenen Kragen, einem schwarzseidenen Haltluch?, einer dunklen Pantalonhose von Sommerstruck mit blauen Querstreifen, kuhlederns« »iem lich guten Halbstiefeln, einem leinenen Hemde, einer schlech ten Barchentunterhose und einem perkaillenen Chemissette, sämmtlich ohne Merkzeichen, neben demselben lag eine schwarze Kappe mit ledernen Schirm, ein blaue« gestreifte« Schnupf tuch und ein dunkelfarbige« Schnupftuch mit rothem Saume. Zm Rvcksacke befand sich ein rother Tabaksbeutel mit Perl-stickerey au« weißen und grünen Perlen, welche auf der einen Seite eine Tänzerinn vorstellte. Da« aufgefundene Terzerol, mit einem Kapselschloß versehen, ist bi« zum Snde de« Griffe« 10 Zoll lang, mit einem gewöhnlichen «fernen Lauf, einen halben Zoll im Durchmesser, welcher in der Nähe\n7 öSt'j de« Schlosse« mit Messing verziert M. Auch der HüKÄntind die übrige Myntirung V «on Messings -itistysS Wem immer die Herkunft und H«imaHchWich«lMß««die-seS »Manne« bekannt sind, wird angegangen^ seWHtttMit« mitzutheilen- . ^ p« »züdnst Herrschaft Obrizberg zu Viehhofen am tS?^ ^tZ44Z^ Euratel-Derhängung. Non dem Eivilgerichte der k. k. Haupt- und Wien wird hiermit bekannt gemacht, daß die de Privat - Irrenanstalt der Med. Dr«. M Landstraße Nr. 9S befindliche TherM richtlich erhobenen Wahlsinne« untet «suMeNgG für selbe ihr Bater Hr Georg MyA MyW, Nr. 892, al« Curator bestellt wor^n.seh. \",'7^ Wien am 22. August 1848. ^ ^ ^5\nLieitation e n.\n\"Ns\n00VL\n^Z7so^ Licitations-Widerruf. ^ Nachdem da« Waisenamt de« löbl. Magistrate« Pöchlarn von dem öffentlichen mit Edict vom 19. d M. kundge machten Licitation den Joseph und Zosepha Ponnischen Rea litäten und Fahrnisse abgestanden ist, so hat e« von dieser Feilbiethung abzukommen. K- K. Patrimonial-Herrschaft Pöggstall am 29. Au gust tS4S. ! ^z?S2^ Fahr Nisse. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Et sev über Anlangen de« Dr. Franz Guther» al« Georg Puth'scher Nerlaffen-schaftt-Curatort in die öffentliche Feilbiethung der autZZS Paar silbernen und vergoldeten Litzen bestehenden, und auf ZZ2 fl. geschätzten Fährnisse bewilliget, und der M. Sep tember 1848 bestimmt worden. Die Kauflustigen haben am obbestimmten Tage in Mariahülf Nr. 62, Bormittag« um S Uhr zu erscheinen. Wien den ?. August 1848.\nslZ786^\nSHaf-Lieitation.\nMgemeinen Kenntniß gebracht, und alle Kauflustigen zur bestimmten Zeit, hierbey zu erscheinen geziemend eingeladen. Wien den 1. September 1848. sizsz?^ Effecten. Bon dem k. i. Ni. Oest. Merkantil - and Wechselgerichte wird bekannt gemacht, daß den 14 September d. Z>, dann nöthigen Fall« den 28. September und den 12. Oktober d^ Z., Früh um 10 Uhr in Hernal« Nr. 93, mehrere Sin-richtungtstücke und einige Wägen im Schätzung«werthe So« 421 fl 40 kr. Convention« - Münze versteigerungtweise se geln bare Bezahlung «erden hindangegeben werben, und Fall« diese Gegenstände weder bey dem ersten noch zwey ten Termin um den Schätzungtbetrag r erkauft «erden könnten, selbe bey dem dritten Termin auch unter der Schä tzung dem Meistbiethenden überlassen »erden würden. Wien den S. August 1848. 5iZ652*1 Wägen. Von dem k. k. Ri. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht: daß den IS. September d. Z., statt den 1. September, dann nöthigen Fallt den 29- Septem-\nDie Herrschaft Neste Sachsengang B. U. M- B. ist ge- ber d. Z. und den 15. Oktober d. Z. , Früh um 10 Uhr, in sonnen >m Wege einer öffentlichen Versteigerung 2S0Müt- 'der Rossau Nr. 108, verschiedene Wägen im Schätzungtwer-ter, 246 Kappen und 4 Widder partiemveise gegen sogleich the von Zlvofl. E. M-, versteigerungtweise gegen bare Be bare Bezahlung zu verkaufen. Kauflustige haben sich am Izahlung werden hindangegeben werden, und Fall« diese Ge-September d. Z. Früh 9 Uhr in der Schäferev zu Sach- ' genstände weder bey dem ersten noch zweyten Termine um\n16. sengang im Marchfelde einzufinden. Herrschaft Beste Sach sengang den 4. September 1848-ti277s1 ' Liytations-Nachricht. Mit hohen Regierung«d«crete vom 29. Zuliut d. Z., Z. ZS831 und k. k. Kreitamttintimation vom s?. August 1848, Z. 391 wurde die Herstellung der an der Kirche zu Obergenserndorf nothwendigen Baulichkeiten alt: Maurer-, Zimmermannt-, Ziegeldecker- und Schlosserarbeit, dann Handlanger sammt Zufuhr im Gesammtbetrage pr. 74S fl. SS kr. C. M. bewilliget und die dießfällige Minuendo-Li-ritation auf den IS. September d. Z. bestimmt. Unter-nehmungtlustige haben sich daher am obbesagten Tage Früh 9 Uhr in dem Pfarrhofe zu Obergenserndorf einzufinden, und sich zugleich mit einer Ivperc Kaution zu versehe«. Der Plan, da« Boraytmaß und die Bedingnisse können indessen täglich im Pfarrhofe »«Obergenserndorf eingesehen werden. Obergenserndorf am zv. August 1848. »373^ Effecten. ^1) Bon der Civilgericht« - Verwaltung der Stadt Wien, im Bezirke JosephNadt wird bekannt gemacht: St sey in die öffentliche Feilbiethung der aut Sinrichtungtstücken, Bett stätte sammt Bettgewand, und Fleischselcherrequisiten, dann einem Steyrerwagen bestehenden, und auf 13« fl. geschätzten Zlhrniffe bewUGt, und der 20. September 184» für den ersten, der 4. Ortober 1848 kür den zweyten Termin mit dem Beysatze bestimmet worden, das in so ferne für die geschätzten Gegenstände bey dem ersten Termine der Schä-tzung«werth nicht gebothen werden sollte, dieselben bey dem zweyten Termine auch unter der Schätzung hindangegeben «erden würden. Die Kauflustigen haben an obbestimmten Tagen, und zu den gewöhnlichen Stunden in dem Hause Nr. 8S ii, Altlerchenfeld zu erscheinen. Wien den 21. Au gust 1848. ^12296*) Effecten. j» Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gqmacht, daß den 9. September, und die fol genden Tage, dann nöthigen Fall« den 18. September uick den 26. September 1848, Früh um 9 Uhr, in der Stadt Nr. 1091 , die gesammte Einrichtung de« Gasthofe« zum Matschakerhofe, dann Silbergegenstände, Dessert- und ge wöhnliche Weine, im Schätzungtwerthe von 29S4 fl. 44 kr. Convention« - Münze versteigerungtweise gegen bare Bezah lung werden hindangegeben werden, und Fallt. di-s«, GsÄ genstände weder bey dem erste».^pch,jZ»»,»m,'«««dj um den SchStzungthK xqg.MeM,ft «NwmÄSnnW« , Me bey dem dritten Termine auch untender!KchLtzu«g-d«mM!iA -kMsMN5MchAWMrdMm>WMD ««KWi-ch- ! ,,L«\nSchätzungtbetrag verkauft «erden könnten, selbe bey > dritten Termin ^»uch unter der Schätzung dem Meist-\nalte Hofzwerke, Cavaller \" '\n-yrschle-\nuß- lckd PauscheMMOs«MW«äM .... mittagtstunde, gegen glei<WNWWuichklM!MM>Pu3 osserenU veräußert werden wird, so wird solchet hiermit zur\nde» i>dem ' biethenden überlassen werten würden. ! Wien den 26. August 1848. ^ii7Zi*Z Satz-Licitation. si) ! Don dem k. k. Ni. O.st- Merkantil- und Wechselgerichte j wird bekannt gemacht, daß den IZ. September 1S48, Mit-j tag« 12 Uhr, in dem hierortigen Rath«saale in der Herrn-j aasse Nr. 61, im ersten Stocke, ein für die Frau Amalie > ^dle von Kaßeker, auf den Zos. Schosulanischen Realitäten zu Sievering haftenden Satz, im Nennwerthe von 6000 fl. TM. versteigerungtweise egen bare Bezahlung «erden hin dangegeben werden, und Fall« dieser Satz nicht um den Nennwerth verkauft werden könnte, selber bey diesem drit ten Termin auch unter dem Nennwerthe dem Meistbiethen-hen überlassen werden würde. Wien den 30. August 1848. !>1ZS5<H ^ Schafvieh, Stier und Melkkühe. Die Herrschaft Marchegg B.U. M.B.an der March ver kauft den 18. d. M. Sepiember liritando gegen bare Bezah lung, Vormittag« um 9 Uhr, in der Schäferey am Asper-Hof nächst Breitensee Abtheilungtweise. 230 alte veredelte gesunde Mutterschafe unter S Zahre, 17Z zweyjährige detto ! 90 einjährige detto ZS0 alte Kappen, 25 zweyjährige detto 82einjäh>ige detto Sodann in der Meierey am Salmhof, 1 sjährigen Sprungstier, Schweizerart, 1 Zjährigen taxgrauen Sprungstier, 1 im zweyten Zahre detto 1 taxgraue Kalbinn im iweyten Zahre, 12 Melkkühe, theil« mit Milch, theil« trächig. Herrschaft Marchegg den 1. September 1848. sl 13284^ Gründe. sl^ 1 Von dem Stiftgerichte Klosterneuburg wird hiermit., be-, rannt gemacht: Et sey in die exekutive FeilhMhpiAdMM Joseph Jacob in Kahlenberg zMrWN-«ndzM z^fl.HM. gerichtlich geschätzte KOM-S BaumMttg^Mgt^un^M deMMr^qM iWitz»HtW ^j^jKerWn.d^ iq«GeWMW M» .»««Ms, i»mt WrWx AWMNMMW Mch-^ ' MMKMtzUM^d?x;daMx >em drittMauch Wt«r s. 1-^HgedachM-Mgen, nuHBzüT? Mr,. beym M zMMrMMstWeubDrgHn 2K,MguilMG /x» tive Relicitation de« der Anna Maria Hölzer gehörigen, auf\nZ000 fl. CM. gerichtlich geschätz Brigittenau gewilligt, IM ' tember d. Z. mit dem Wjj gedachte ^ der Schätzung«werth z — der Schätzung «ird hindgpgMtzbey »?M Kauflustige haben sich demnach am ÄiMn Tage, ttg« um 9 Uhr, be^DYg^MMU MDf« Stift«herrschast KlostesWstDr^jMKHuÄ si3487^i LicttatilM einer Wiese Da« Metrvpolitanrapitel zu Wien >«Mußert miwch»her Regier«ng«bewilligung 8^sZoch;Wiese«,id«rzeit »Kl««ker, nächst Laxenburg, zwischen der-ivMs Zjyenburg nkch cSkuit-ram«dorf führenden Straße- ünd^omHaidbachs-gilegM im Wege der öffentlichen Werstslgeruutz.\" (' 6x , Kauflustige belieben dieisfakti am -»8^- SeptemherM F., Früh um 10 Uhr, in der AmtMnzldyiMv löbl. ki k.cOsrr-schaft iaxenburg zu erscheinen ^' inKZi in ! WS Die Liritationtbedilchniffe und der'Ubthiilung«j>lall«Mn-nen in der Amttkanzlty der löbl. k. k. Helrschaft Lhxenimrg, dann in der Amttkanzley in der Stadt Nr. 8?2 HngeHHen werden. Metropvlitancapitel. Wien am 28. Auzust!»S48. ^ «ieitation. ^ Bon Seite de« k. k DbersthofmarschaUamtet «erden Mon tag den 11. d. M Vormittag« um 9 Uhr, in der Zägerzeile Nr« 579, wegen AKreise de« kaiserl. Russische« ersten Both-schaftt-Gecretär« Herrn A. von Adelung, nachstehendeMeu-beln und Effekten gegen gleich bare Bezahlung in CM. li ritando verkauft werden? alt: Soffa und Sesseln vonNus-und Kirschbaumholz, Soffa-, Schreib-, Spiel- und Tru-meauxtische, Divan, Ruhebetten, Chiffoniert, Fenstergardi nen, Spiegel in vergoldeten Rahmen, Lustern, Lampen, Tep piche» Bettstellen sammt Bettgewand, Speit- und Gla«ge-schirre, 1 sehr schöner Verschlag zur Abtheilung eine« Zimmer« u. dgl. Wien den 2. September 1848. j>5224) Licitations-Edikt. , ^ Von der Herrschaft Ulmerfeld V. O. W. W. «ird hier mit bekannt gemacht, sie habe über Einschreiten de« Johann Gölt , Gastwirthet uiid Hautbesitzer« «m Markte Maria Zell, in die exekutive Feilbiethung de« Johann und Katha rina Brötzner'schen Mimt nachbenannten Zugehör auf 3200 fl. C. M. gerichtlich geschätzten Achtellehenhau« Nr. 2S im Markt Ulmerfeld, worauf dermahl da« Wirth - und Bäckergewerbe ausgeübt wird, und wozu an Hau«gründea 149 V10 Ouadratklft. Bau-Area, 2 Joch !6Z5/tv Quadrat-klft. Aecker, 871Quadratklft. Wiesen und 2 Joch 62S Quadratklft. Hochwald zusammen pr. S Zoch 41S Vto Qua dratklft. mit einem jährlichen Reinertrag« pr. S fl. 24 kr. gehören, so wie auch in die von der eben erwähnten abge fordert zu erfolgende exekutive Feilbiethung der denselben Brötzner'schen Sheleuten gehörigen, zusammen auf 2Z1 fl. 18 kr C. M. geschätzten Fährnisse, deren Verzeichn iß in der dießherrschaftlichen Amttkanzley eingesehen werden kann, gewilligt, die Vornahmttage beyderley Txeclltion«-Arte auf den 22. September, 2Y. Oktober l ' \" \" ^ und zwar bezüglich der Realität , dießherrschaftlichen Amttkanzley\nUhr Nachmittag« WH, »M-M däWHbG.M inderMßM\nin dFU\nMrMntW MteWe« AMKKUWH\nAK, SM'OlkV dÄ MM>SuP lassen «erden würden. Wienden 26. August 1848\nM WM"}