{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929787/acdb0a3d50a9d9ec1c9056eb6c83bc72", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "iicompétente dans la question concernant l'élection Peter, sur laquelle elle •présentera son rapport lundi ou mardi, ces deux questions pourraient être renvoyées à la même commission. M. Kocli pense que l'assemblée nationale ne redoutera pas d'aborde-r le cote matériel de la question, et que chacun s'est déjà iornié son opinion à cet égard ; cependant il est d'avis que cette question ne doit pas êlre décidée  à la légère, attendu qu'il s'agit d'une importante question dc principe,  a savoir jusqu'à quel point un gouvernement peut contester la validité  d'une élection. Il vote pour le renvoi de la question à la commission pour la vérification des pouvoirs. M. Hollatscliek vote pour le renvoi à une commission spéciale. ™. Blum trouve que la commission pour la vérification des pouvoirs \"avaitaucun motif de porter la question devant l'assemblée nationale. Le gouvernement badois est libre, dit-il, de ne pas faire représenter un district électoral ou de procéder à l'exclusion des électeurs ; quant à l'assemblée  nationale, clic ne peut s'en tenir qu'au point de vue dc la loi électorale générale, à laquelle il n'a point été porlé atteinte. La majorité  de la commission elle-même a trouvé que l'affaire ne devait pas être portée devant l'assemblée nationale. Le prince Lichnowsky pense que la nomination d'une commission spéciale  ferait trop d'honneur à rm pareil traître. (A gauche : A l'ordre! On n'a pas encore prononcé un jugement. Mouvement aux galeries. Le président  défend toute intervention des auditeurs dans les débats.) Le prince Lichnowskv : Il a élé jugé par toute l'Allemagne. (Nouvelles interruptions à ganche : Une portion de l'Allemagne siège ici.) L'orateur fait observer qu'en France, précisément parce que la chambre des pairs avait, comme cour des pairs , alliré dans sa compétence les crimes de haute trahison, ces crimes se sont répétés. M. Hagen vote pour une commission spéciale, parce que lors de la formation  des sections il n'y avait que peu de députés badois présents, et veut que la commission s'adjoigne des députés badois; on verra alors, dit-il, que les paroles prononcées par le précédent orateur ne sont pas une vérité. (Applaudissements à gauche.) M. Romer fait observer qu'il n'y a pas ici de députés badois, mais seulement  des députés allemands. (Applaudissements à droite et au centre.) L'assemblée n'a à décider eue d'après les actes; la commission pour la vérification  des pouvoirs n'existe proprement plus, attendu qu'elle avait été formée des présidents des commissions, soumis maintenant à une autre élection. M. Ricsser confirme que la commission pour la vérification des pouvoirs a regardé la compétence comme douteuse, l'affaire Peter, où il s'agit de la grave question de principe de l'arrestation d'un député , n'a rien dc commun  avec la vérification des pouvoirs. M. Nauwer k vote pour une commission spéciale à cause de la gravité de la question pour la liberté des élections dc toute l'Allemagne. Il dit qu'il n'est pas partisan du système réformateur de Hecker, mais que l'Allemagne  ayant fait une révolution, les notions de tentatives criminelles et de haute trahison avaient bien changé. II trouve que la commission pour la vérification.des pouvoirs n'est pas compétente; il s'agit d'établir s'il y a rm crime et si à l'avenir on peut priver le» électeurs de leurs droits électoraux. M. Zitz proteste contre les expressions du prince Lichnowsky. Hecker, dit-il, n'est pas un traître. Aujourd'hui le peuple est souverain, il n-y a de traître que celui qui porte atteinte à la souveraineté du peuple. S'il a attenté  au pouvoir des princes, on le condamnera, mais ce n'est pas au prince Lichnowsky qu'il appartient de prononcer cejugement. (Applaudissements à gauche et dans les galeries ; le président menace de faire évacuer ces dernières.)\nM. Schwetschke dit que déjà Je comité des 50 avait déclaré Hecker traître à la patrie ; il vote pour la nomination d'une commission spéciale. M. Jordan regrette que le député de Ratibor (le prince Lichnowsky) transporte la question sur un terrain où elle ne doit être placée que lors delà discussion de la question principale; il ne s'agit aujourd'hui que de la question préparatoire ; il vote pour une commission spéciale, parce que le gouvernement badois paraît avoir l'intention dc regarder les électeurs comme s'étant rendus coupables du crime de haule trahison. MM ÎTu '■ A téC'd. de renvoy**'' la question à une commission spéciale, MM.Zachariœ de Gœ,,,ng„e, le prince de Lichnowsky, Edel, Reichelspergel,  Holland, Simson, Wiest, Vincke, Würth, Riesser, Freudcntheil, Somaruga,  tviedemann, Adams. Dammers. Dans la séance du3de l'Assemblée nationalede Francforl.M. Beseler, rapporteur, alu le rapport sur |e projet des droits fondamentaux  du peuple allemand. Nous donneronsdemain ce document. \nNouvelles d'Espagne.\nMadrid, 28 Juin.— La tranquillité de la capitale permet à l'autorité de lever l'état de siège qui avait élé établi par bando du 7 mai. La levée de l'état de siège était annoncée officiellement  par la Gazette.\n— Le bruit qui s'était répandu que la reine est enceinte se confirme.\nNouvelles des Etals-Unis.\nParlesleamer r//er»io»i«,arrivé à Cowesavant-hier(3juillet) a 2 heures du matin, nous avons des uouvelles de New-York du ■\"Ojuin. , Les \"«\"■'elles d'Europe reçues par l'Acadiaet le Washington, n ont pas exercé une influence notable sur les affaires. Le comrce  est lourd et l'on s'attend à une saison très-calme. prant\"^6111 Ml aDonaant et '» en arr've beaucoup avec les émidP P nnmAalt-eàL3'.ooo»oooaedo,lars,a moyennedes importations ae numeraire hebdomadaires aux Etals-Unis. V econgres n'a pris aucunedécision au sujet du bill de l'Oré-No^fnfr«oSinCendieson*écla,éa Norfolk, età Allentovrn. A Un ira*. ™a,SOns onl élédétruites. Nonv ii S ,mPor«ant a été conclu enlre les Etats-Unis et la de lA,V6 • renade**-■ assl>™ a»-*- E'a*s-Unis ,e droit d<> passage Atlantique à la mer Pacifique, par l'isthme de Panama. Le traite entre le Mexique et les Etats-Unis est ratifié et les iroupes américaines quittent le Mexique. tfar suite de la retraite de l'armée américaine, on craint une insurrection générale des Peons et des Indiens. Les négociants de Vera-Cruz se plaignent des exactions des ■autorités mexicaines. Les nouvelles du Yucatan sont des plus alarmantes. Les forces \"pennes augmentent et continuent leurs dévastations, asbanrT^ 0\"5 CCUX qu .tombe\"t sous leurs mains. Une forte \"ae d'lndiens marchait sur la ville de Ticul « eoml°irs sont touJoursJen éta' d'insurrection àla Martinique •affaires vUent -\"\"J0\"\" deS o,utrae:« contre les blancs. - Les sontin,ISO,nt suspendues et es navires qui sont dans le port, Les d ,es decomPter ,eur cargaison, cent qu'ernières \"ocelles de Maracacho (Venezuela), annonvernempUnerencon'ree!it  ,nevi,ab,e e\"tre les troupes du gount  et les insurgés sous les ordres de Paez. Mexique. ' dans ,e Morning-Post\\es nouvelles suivantes du avant de quitt Santa\"»*-nna a adressé une proclamation à ses concitoyens H '\"\" «a patrie, pour aller chercher en pays étranger le repos dc\nia vie privée. Dans ce document, le général trace un historique de sa conduite  depuis le mois d'août 1846, époque où il fut rappelé de l'exil. 11 prétend avoir fait abstraction dc lout intérêt de parti, pour ne voirque le salut du pays en lutte avec les Etats-Unis. Il considère le, traité de paix conclu avec les Etats-Unis comme dégradant pour le Mexique, attendu que les deux tiers du territoire ont été cédés aux agresseurs pour rien. Dans ces circonstances,  il a cru devoir se retirer, »\nNouvelles de France\nParis, 3 Juillet. — L'ambassadeur d'Angleterre s'était ému des paroles portées à la tribune, et qui faisaient allusion à des menées étrangères : il a cru devoir protester contre l'application  de ces paroles au gouvernement anglais. M. Bastide vient de lui adresser la réponse que nous reproduisons textuellement.\n« Mylord, » Mon opinion et celle dc mon gouvernement est que le gouvernement dcS. M. la reine est trop loyal pour avoir pris aucune part d'excitation dans les affreux événements de Paris. Je ne vois nul inconvénient à cc que vous donniez à cette déclaration, en même temps qu'à votre note , toute la publicité  que vous jugerez convenable. Je le verrais même avec d'autant plus de plaisir, que ce sera une nouvelle preuve des sentiments réciproques dc bonne amitié qui animent nos deux gouvernements. » J'ai l'honneur d'être, mylord, votre tout dévoué, » Juies Bastidb. » — Le commandement en chef des gardes nationales du département  de la Seine est définitivement confié au général Changarnier. Celte nomination est accueil lie avec enthousiasme par la garde nationale. Tout lemondeest convaincu que le général  Cavaignac ne pouvait faire un meilleur choix. — On est occupé en ce moment au ministère de l'intérieur à composer un récit complet des événements de juin. lisseront publiés sous peu de jours au Moniteur. — Le télégraphe a porté depuis quelquesjours do nombreuses  dépêches dans les départements ponrfairearrêter un certain nombre d'individus suspects, et pour faire de minutieuses perquisitions. — Ilien n'est encore décidé au sujet du lieu qui doit servir de refuge aux insurgés condamnés à la déportation. Il parait que les îles Marquises ont été rejetées à cause de leur complète aridité. On assure qu'on certain nombre d'ouvriers sans travail et qui n'ont point pris part à l'insurreclion, viennent de s'associer  pour demander à fairepartiede la nouvelle colonie. Ils réclament  seulement de la république les instruments nécessaires pour se livrer à l'agriculture. — Tous les membres du ministère se sont réunis hier soir en conseil sous la présidence de M. legénéral Cavaignac pour s'occuper,  dit-on, de certaines révélations importantes qui ont été faites par des insurgés, et qui compromettent plusieurs hauts personnages. — Plus de cent mille personnes ont visité hier l'archevêché. Le piquet d'honneur étail formé par un détachement de l'artillerie  de la garde civique. C'est à peine si on peut frapper assez d'exemplaires de la médaille représentant le vénérable prélat. Les membres du clergé, qui, au nombre d'une douzaine, ne quittent pas la chapelle ardente, s'empressent, quand on le leur demande, de bénir ces médailles et de les mettre en contact avec la main du vénérable prélat. —An nombre des officiers-généraux qui ont marché le fusil au bras dans les rangs de la garde nationale, se trouvaient MM. Delaplace et Du Petit-Thouars.\n—On lit dans l'Opinion du Gers, du 29 juin : iNous apprenons  que quelques troubles ont éclaté à Limoges. Cette ville a été déclarée en état de siège.»\nL'lndépendant de Toulouse parle aussi, mais d'une manière Tague, de désordres à Alby. — Tous les gardes nationaux bretons venus à Paris au secours de l'ordre et de la société, portaient à leur shako, en gros caractère,  le nom de Bretagne, et, plus bas, le nom de la ville à laquelleilsappartenaient. La Bretagne a bien soutenu sa vieille devise : Potiùs mori quant fœdari.\n— Par suite de l'instruction qui se poursuit en ce moment, plusieurs demandes d'extradition d'individus compromis dans l'instruction, et qui sont parvenus à quitter la France, viennent d'être adresséesaux gouvernements étrangers. — Le Moniteur publie le tableau récapitulatif des blessés reçus dans les hôpilaux et hospices civils de Paris pendant les journées des 23, 24, 25, 26, 27 et 28 juin. Les blessés reçus du 23 au 28 juin sont au nombre de 1,781, parmi lesquels 900 civils, 846 militaires, gardes mobiles et gardes  républicains, et 35 femmes.\nSur ces 1,781 blessés, 195 sont morts du 23 au 28 juin, parmi lesquels 115 civils, 77 militaires et 3 femmes. 162 cadavres ont été apportés dans les hôpitaux, parmi lesquels  127 civils, 33 militaires et 2 femmes.\nLe 29 juin, il restait dans les hôpitaux et hospices civils 1,268 individus,parmi lesquels 607 civils,632 militaires et 28 femmes. Il y a en oulre 364 blessés dans les ambulances. — Les élections de la Corse sont terminées. Sur 38,197 votants,  M. Napoléon-Louis Bonaparte a obtenu 35,903 suffrages. — On assure que c'est M. le contre-amiral Trehouart qui va être investi du commandement de l'escadre destinée à conduire les insurgés de juin au lieu de leur Iransportation. — Il est question au ministère de la guerre de former trois camps aux alentours de Paris: l'unau plateau de Satory, où se font les courses de Versailles ; le second au Charap-de-Mars, et le troisième à Saint-Maur. Ces trois camps seraient composés de quatre brigades, sous les ordres des généraux Dulac, Héquet, Reyet Reybel (cedernier, général de cavalerie). Il y aura en outre un commandant général des quatre brigades.\nDeux sœurs dc charité.\nNous avons toujours éprouvé un sentiment de vénération et de profonde gratuité pour les sœurs de charité, ces nobles et saintes femmes au cœur d'or, qui, déposant par conviction et par dévoûment toutes les timidités, toutes les faiblesses de leur sexe, apparaissent à point nommé partout où il y a un danger, partout où il y a une misère, laissant tomber une parole de miséricorde et de pardon, et consolant l'humanité par le spectacle sublime des vertus évangéliques. C'est donc avec bonheur que nous avons recueilli de la bouche d'un témoin  digne de foi, et que nous répétons ici, les deux anecdoctes suivantes : Dans la journée du 25, un capitaine de la garde mobile, fait prisonnier par les insurgés, fut conduit dans la cour des sœurs de charité du douzième arrondissement. Il allait êlre fusille, lorsque la supérieure,avec cette énergie  que Dieu a mise au cœur des femmes qu'il a bénies, se plaça résolument en travers du fusil : — Arrêtez ! s'écria-t-elle, c'est ici la maison dc Dieu ! Un crime la souillerait  ; la mort de cet homme vous porterait malheur? — Vous avez raison, ma sœur ; vous avez toujours été bonne pour nous,\nnous ne voulons pas vous faire de peine. IVous allons emmener le prisonnier et le fusiller dans la rue ; vous ne le verrez pas. — Non, mes amis ; cet homme m'appartient, il ne dpit pas sortir d'ici. Au nom des services que nous vous avons rendus, au nom de vos femmes et de vos enfants, je le réclame. Qu'il soit notre prisonnier ! Pendant deux heures, la courageuse et noble sœur lutta, sans faiblir un instant, contre les forcenés qu'elle ne pouvait convaincre, mais empêchant le crime par sa présence et sa fermeté, lorsqu'une vive fusillade lui vint en aide comme un argument suprême. La supérieure profita du premier moment  de trouble et d'hésitation pour pousser le pauvre officier dans la pharmacie,  dont elle ferma la porte, et l'ayant déguisé à la hâte, elle parvint à le dérober à ses meurtriers.\nEt revenant au milieu d'eux quelques instants après: « Remercions Dieu, leur dit-elle avec un sourire sur les lèvres et une prièredans le cœur; remercions  Dieu qui a sauvé le prisonnier. » Ailleurs, un insurgé, ivre de poudre, d'eau-de-vie et de sang, trouvant sur son passage une sœur de charité qui allait porter secours aux blessés lui posa, en la menaçant, la baïonnette sur la poitrine. La sœur le fixa sans «'émouvoir, et, détournant le fusil d'un geste de dédain : et Crois-tu donc, mon ami.qucj'aie peur d'une baïonnette...Je n'ai peur que de Dieu ! » Et, continuant sa route sans détourner la tête, elle s'en alla auprès d'un mourant qu'une balle avait frappé quelques pas plus loin. ous ne nous sommes pas inquiétés de demander le nom de ces deux sœurs ; elles n en ont pas. Pour Dieu que les connaît, ce sont deux anges ; pour nous, ce sont deux sœUr, de charité !\nMariage d'an garde municlpal.\nLei garde municipal sauvé le 24février par une jeune fille qui s'est précipitée  dans ses bras en s'écriant : Oh ! ne le tuez pas, c'est mon père ! vient d'épouser sa libératrice II y a tout„„rornan dans celte histoire. Après avoir cache chez une vieille femme de ses amie, le soldat fidèle à sa consigne  la jeune fille, nommée Mane Bequet, lingère de son état, travailla nuit et jour pour subvenir a son existence ; mai, le travail devenant plus rare et 1 argent, effraye par l'émeute, moins abondant, Marie Bequet se trouva bientôt au bout de ses ressources. » Un matin, elle se rendit chez un perruquier coiffeur, et lui vendit pour une somme fort modique, les magnifiques cheveux blonds qui paraient sa jolie tête. Quelques jours après, elle recourut au Mont-de-Piété ; plus tard enfin, épuisée par la lutte, elle prit le chemin de l'hôpital en recommandant  à Dieu le pauvre garde municipal qu'elle ne pouvait plus secourir. Dieu entendit sa prière et l'exauça, le proscrit put sortir de sa retraite : protégé alors par vn dc ses anciens officiers, il ne tarda pas à obtenir vn emploi lucratif, qu'il accepta avec d'autant plus de bonheur qu'il lui permettait  de changer son rôle de protégé en celui deprotecteur. En effet, il courut i l'hôpital où était sa libératrice, et lui offrit son cœur et sa mam* qu'elle accepta. Ce mariage, béni par Dieu, a été célébré hier matin. Assemblée nationale dc France. — séance do 3 jdulet. M. le président. Citoyens représentants, je reçois de M. Odilon Barrot, président dc la commission d'enquête, une lettre par laquelle il me fait savon que la commission tient deux séances par jour, que ses travaux avancent,  mais que tant qu'ils ne seront pas clos, il lui est impossible, ainsi qu'à ses collègues, de prendre part aux travaux dc l'Assemblée nationale. En -conséquence, il prie ses collègues de vouloir bien lui accorder un congé de quelquesjours. M. lepresident annonce que divers autres représentants, entre autres M. Quinelte, chargé d'une mission extraordinaire en Belgique, demandent des congés.—Accordé. La parole estau général Cavaignac. (Mouvement d'attention.) M. le général Cavaignac. Citoyens représentants, la question des ateliers  avait été inscrite à l'un de vos derniers ordres du jour. Sur ma demande,  vous avez consenti à la reculer, pour me permettre de vous présenter  tous les documents relatifs à cette question. Je viens aujourd'hui remplir ma promesse, et je le ferai avec une entière sincérité. L'organisation des ateliers nationaux au 23 juin dernier était, je le dois dire, une organisation formidable. La création en principe était bonne, mais elle n'avait pas tardé à être viciée et à êlre détournée de son but ; et la situation avait été reconnue telle par le dernier gouvernement, qui avait pris les mesures nécessaires pour arriver à la dissolution de ces ateliers. Je dois le reconnaître, car j'ai été témoin des efforts qui ont été tentés pour ramener cette création à sa première pensée. C'est en présence des efforts sincèrement tentés pour dissoudre les ateliers nationaux que j'ai dû me préoccuper  d'autres moyens pour arriver au même but. Je prie l'Assemblée d'être bien assurée que la conviction que je me suis faite est le résultat d'un examen attentif de la question auquel je me suis livré pendant quatre jours. C'est le résultat de cet examen qui a produit l'opinion queje vais avoir l'honneur dc vous soumettre.\nJe disais donc que c'est précisément quand on a su dans les ateliers nationaux  que le gouvernement était résolu à s'en débarrasser, qu'on lésa vus prendre part à la lutte que nous avons eue à soutenir. Je me suis renseigné sur le nombre d'ouvriers des ateliers naiionaux qui ont pris part à l'insurrection, et je suis arrivé à penser que le nombre des ouvriers inscrits dans les ateliert natienaux était de plus de 105,000, et, parmi les individus morts ou arrêtes dans la lutte, un grand nombre avant été reconnus étrangers aux ateliers nationaux, nous sommes en droit de dire que la minorité seule a pris part à l'insurrection. Quoi qu'il en soit, la création en était tellement formidable, tellement menaçante pour la liberté et la république , qu'il n'y avait point à hésiter sur le parti à prendre ; et, dès mon arrivée au pouvoir, j'ai dû m'occuperde lesdissoudre. J'avais donc ordonné que tout payement cessât dans ces ateliers, et ne se fit plus que dans les arrondissements, sous la surveillance de MM. les maires. Mes instructions  ont été ponctuellement obéics.\nJe n'ai point hésité à maintenir le payement dc la solde des ateliers, dût-il en résulter l'inconvénient de donner encore des secours à des hommes  qui, peut-être, ont pris part à la lutte dont nous avons eu à triompher; mais je puis dire qu'aujourd'hui ils les reçoivent, ces secours, uniquement à titre de citoyens dans le besoin. Aujourd'hui, en effet, je puis dire en toute vérité que les ateliers nationaux ont cessé d'exister et sont complètement  dissous.\nJl existe bien des hommes sans ouvrage, des hommes à qui il faut distribuer  des secours, mais toute espèce d'organisation de ces hommes a cessé Les états-majors ont disparu: les hommes qui les composaient, brigadiers, chefs d'escouade, etc., ne reçoivent plus que des secours individuels, et non une solde régulière et hiérarchiquement graduée. L'Assemblée doit s'attendre qu'en lui annonçant cette dissolution Complète  des ateliers et la distribution de secours temporaires alloués aux ouvriers, nous aurons à lui présenter une série de mesures propres à faire cesser cet état de choses el à rentrer dans l'état normal.\nNos premiers soins ont été d'arrêter des mesures qui vont vous être présentées  par le ministre des finances.\nLes unes «ont destinées à rassurer tous ceux qui possèdent sur la ferme intention du gouvernement de remplir tous ses engagements. (Très bien!) Les autres ont pour but de rassurer ceux qui ne possèdent pas sur l'intention  bien arrêtée aussi du gouvernement de se préoccuper dc leurs souffrances  et de les faire cesser. (Très-bien ! très-bien !)\nDès ce moment, et en première ligne, je signalerai à l'attention de l'Assemblée  la proposition qui a pour but de venir au secours de l'industrie du bâtiment, d'une industrie qui occupe à elle seule un si grand nombre de travailleurs à Paris. (Très-bien ! très-bien!) Une longue agitation succède à ce discours.\nM. le ministre des finances à la parole. Il lit un discours. Le précédent ministère avait cru devoir suspendre l'effet dc quelquesuns  des engagements pris par le trésor avant le 24 février, notammci. I vis-à-vis dcs Caisses d'épargne et de la dette flottante ; nous venons vous proposer de rendre confiance aux créanciers de l'Etat en acquittant les dettes, si lourdes qu'elles soient, qu'il a contractées."}