{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/675b706594e3a1b0ee725f9c1acc7782", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tS4\nEourö vom 22. Febr. lKjS. Mitltlpreiö, sämmtlich in tZvnvcntionS-Münje. Staats - SchuILvcrschretdungen . z« ü v. H. 10v'/« Wiener Stadt-Äanko-Odllgatloii»»« zu L'/»v.H. 65 Bank-Aktien per Stück 1537'/« in <Lonv. Münze» Aktien der Wien-Äloggnitzer Eisenbahn zu öW fl. C. M. ..... b!0 fl. in E. M. Aktien der österr. Donau-Dampfschifffahrt zu 500 fl. C. M. ..... 5S5 fl. in C.M. Bei der k. k. Lottozichung in Trient den 22. Febr. 18^3 sind folgende Zahlen gehoben worden; 13. 33^ 48. 36. 73. Die nächste Ziehung wird den 3. März in Botzen gehalten werden. Angekommene Fremde in Innsbruck. Den 22. Febr. Hr. Graf v. Ostaja, Privat, und Frau Baronin v. PsaffiuS, geborne Gräfin v. MiereziewSk«, Gutsbesitzerin auö Strsßburg, mit Familie, von München; die Hrn. Hessen, Grivicic und Dounst, k. k. Lieutenants, von Salzburg; Hr. v. Anreiter, Studirsnter, von München (im österr. Hof). — Hr. Ritter von Lindenhain und greyenberg, x. x. Major, von Wien; Hr. Dounst, k. k. Oberlieutenant; Hr. Äillt, k. k. Lieutenant, von Salzburg; Fräui. Theresia v. Jmhoss, Private, von Wien (in der g. Sonne). — Hr. Ferdinand Gras v. Künigl, k. k. Hauptmann, von Feldkirch (Nr. 221). — Hr. Montavon, Zurrst, von Pergine (im g. Adler). — Hr. Schöpf, ^aplan; Hr. v. Pergen, Priester, vonScharnitz; Hr. Schröck, Handelsmann, von Äqpfing; Hr. Baumgartner, Glasermeister auS Botzen, von Schwatz; Hr. Foivl, Tischlermeister, von Kitzbühel; die Hrn. Recheiö und Salvenmoser, Handelsleute, von Scheffau (im g. izStern). — Hr. Sperl, k. k. Hauptmann, von Salz burg; Hr. Äörner, k. k. Bergbeamter, vo» Äasten-gstadt (im g. Löwen). —Hr. Cappi, k.k.Hauptmann, von Salzburg; Hr. Stein, Schauspieler, mit Gattin, von Hallendach (in der g. Rose). Den 2Z. Febr. Hr. Ftarl Graf ?lnlau, Homburg, k.k. Lieutenant, von Feldkirch (im g. Zldler).— Hr. Evrard, Handlungöreifenver auö Frankreich, von Salzburg (in der g. Sonne). —r- Hr. Zöttl, k.k. Bergrath: Hr. Janiczeck, S)r. und k. k. Kamerprokuraturö-Beamter, von Jmst (im g. Stern). —Hr.Romanin, Handelsmann auS Udine, von München; Hr. Chri-stanel, H.^nvelömann, von Cortina (im w. Äreuz). Den 24. Febr. Hr. Signorini, k. k. Oberstlieutennnt; Hr. Petero, k. k. Oberlieutenant^ Hr. Hössern Ritter v. Saalseld und Hr. Kämmerer, k. k. Lieutenants, von Salzburg; Hr. Reutter, Kaufmann aus Baiern, von München (im vsterr. Hof).— Hr. Baron v.Bern» köpf und Hr. Lvrenz, k. k. OberlieutenantS; Hr. Srefenelli, k. k. Lieutenant, von Feldkirch (im g. Adler). — Hr. Herbst, k. k. Oberlieutenant; Hr. v. Schuster, k. k. Lieutenant; Hr. Bauer, k. k. Oberarzt, von Salzburg (in der g. Sonne). — Die Hrn. v. Leipert und v. Rampach, k. k. Hauptleute, von Salzburg (im H. Löwen). — Hr. Friedrich, Glasfabrikant, von Hopsgar»cn; Hr. Grillo, Kaufmann auö Prag, mit zwei »söhnen, von Trient;Hr. Schrvärzlcr,Hanvels, mann, von Bregenz; Hr. Fetz, HandlungSreifender, son <2chwarzach; Hr. Lippert, Direktor veS Stadt-thcaterö in Augsburg; Hr. Remay, Schauspieler, mit Gattin, von Augsburg; Hr. Mecchia, Privat, von Rigelato (im w. Kreuz). — Hr. WachSwest, k. k. Oberlisulenant; Hr. «schremS, k. k. Lieutenant, vorr Salzburg (in der g. Rose).\nVerstorbene in Innsbruck. Den »ebr. Frau Katharina Penz, giborne Mayr, t. ».x^-axamt-OirektorS-Wilwe, alt v?J., in derNeu-stavt 2 iL, an dir Lungcnlähmung. Ma^ia Wiercr, ledig, gewesene Dienstmagd, alt 64 I., in .der «ervitengosse Nr. 216, am Schlag, stuß. Den 19. Febr. Dec\" Maur-rg-sellen Joseph Schlemmer sein Sohn Alois, alt I-, in der Judengasse Nr. 106, an Fraisen. Dem Maurergesellen Joseph Gutlcben seine Tochter Veronika, alt I Wochen, in der untern Jnn« bruckenstraße Nr. 4S3, an Fraisen.\nDen S0. S«dr. Thee«» Schieferer, geborn« «rtl, Gärt ners-Witwe, »lt drZ J.. zu Tt. Nikolaus Nr. SIS, an der Lungenlähmung. -Oem Webermeister Hrn. Georg Tschurtschen-thaler fein^Sohn Franz, alt 4'/^ Monat, zu St. Ni kolaus Nr. 550, an Fraisen. Den 21. Febr. Aloiö Sngel, lediger Schuhmachergesev, alt 46 I., ,'n der untern Sillgasse Nr. 279, an der Gebärmentzündung. Den SS. Febr. Dem Bichsenmachermeister zu Brixen Hrn. Nikolaus Hohenegger sein Sohn Joseph, alt '/» I., am Jnnrain Nr. 165, an der Darrsucht. Den 23. Febr. Anna Schiestl, geborne Schlechleitner, TaglöhnerS, Witwe, alt 60 I., im Stadtspital, am Schlagfluß. Den 24. Febr. Dem Handelsmanne Hrn.Franz Carnelli sein Sohn Johann, alt 3 Monat, am untern Stadi platze Nr. 138, an Fraisen.\nAnzeige für Schulen.\nBei\nKarl Rauch in Innsbruck sind stets vorräthig zu haben: Schreib-Uebungen -für den Unterricht im Schönschreiben, nach, ! den.Normal-Vorschriften in fünf verschiedenen! ! Stufengängen für Deutsch- und zwei Stufen für j i Latein-Schreiben per Heft 2'/2 kr», bestehend M iin vorgezeichnetcn Buchstäben, Wörtern,^\" .Sätzen, vom Leichtern zum Schwererm j fortschreitend, wodurch die Herren Lehrer desj i Vorschreibens überhoben werden, und die! ^Schüler in kurzer Zeit schön schreiben lernen.5 Der allgemeine Beifall, den diese Schreib-^ ! Uebungen überall finden, beweist am ? ihre Zweckmäßigkeit. MWWWWWWWWWWWWWWWWWÄ Ankündigung. Bei Wincenz Rizzardi, Viktualienhändler in oer Neustadt Nr. sind Weine sowobl rother als weißer Gattung von guter Qualität, die Maß zu 16kr..R. W., zu verkaufen, jedoch mit dem Bemerken, daß eine kleinere Quantität alS 5 Maß nicht abgegeben wird. Der Nämliche hat auch in seinem Lager Weine von derselben Gattung, dieUhrn zu 10 fl. bis zu lg fl. 30kr. R. W. außer der Linie in Wiltau, so wie auch Brannt weine zu recht billigen Preisen.\nM Bekanntmachung. -^ Der Unterzeichnete hat die Ehre anzu-! ^zeigen, daß er in seinem.Gewölbe auf dem! MFranziökanergraben alle Bestellungen von! ^ Stein- und Metallgravirungen übernehme,! Malö: k. k. Amts-, Kirchen-, Gemeinde- undZ MPrivatsiegel, älnopfstanzen, dann alle Gat-! Mtungcn Schwarzdruck-Stempel und Buch-i W Kinder-Filetv, Gewehrgravirungen, so wie! WAdressen- und Visitenkarten. j M Er empfiehlt sich daher einem geneigten! MZuspruche unter Zusicherung der besten Be-t Wdienung und billigsten Preise. i W Innsbruck, den 18. Febr. 1848, ! D Norbert Grubhofer, ! Graveur und Steinschneider.!"}