{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782735/3e61e6a3e42d54f5eeadda11f320bb5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der Nationalgarde ;u Fuß in doppelter Reihe vs«» der königl. Burg bis zur Kirche S. Francesco aufgestel't. Die Ehren-Bü ge qarde zu Pserd^, die Narionalgarde Fuß, und die in Neupel stationiiten Regimenter der königl. Land- und Seetruppen waren durch abgeordnete Corps repräsentirt, deren jedes einen Oberst oder Haupt mann an der Spitze hatte. An den Fahnen wehten drei farbige Bänder. Die verschiedenen Musikbanden waren auf dem Platze versammelt. Im Innern der Kirche war rechts vom Hochaltaie der Thron des Königs aufgerichtet, diesem gegenüber eine Tribune für die Konigin-Mmter und die königl. Prinzessinen. In zwei Halbkreisen waren dann das diplomatische Corps, die Minister-Staats-Secreta-e mit den Direktoren der königl. Sekretariate, die Staats-Minister in Acuvität, die königl. Kammer mit der Hof-kammer, die Generale der Land- und Seemacht, der Staarsrath, die Gerichts-und Verwaltungsbehörden und die wissenschaftlichen Körperschaften aufgestellt. Um halb 42 Uhr verließ die königl. Familie umer den» Donner deS Geschützes den königl. Pallast. Am ArHange der Kirche empsinH sie der Hof-Caplan und Hof-CrVemopiarius, samWt den dienstthuenden Obersthofmeistern. Nach Abhaltung e!n r heiligen Messe erhob sich der König und laS die Eides formel ab, indem er die Hand auf das von dem Hof-Caplan ihm vorgehaltene Evangelium legte. DieKanonen donnerten, die Musikbande spielte und ein tausendstimwi-ges „Es lebe der König, eS lebe die Eonstitutwn!\" er scholl auf dem Platze vor der Kirche. Nach dem Könige leisteten der Graf von Aquila, der Graf von Travani und der Prinz von Salerno, dann das Minister-Conseil, der Obersthofmeister und die übrigen Chefs der Hofämter, so wie die Generale den Eid auf die Verfassung. Nach Beendigung der Feier stieg der Kö nig zu Pferde, und ritt, umgeben von der ganzen Ge-\naeralität, au den aufgestellten Truppen vorüber. Im Mittelpunkte argelargr, ließ er durch General Salvaggt die Eid^founel ablesen, welche von sämmtlichen anwe senden Obristen und CorpS-Commandanten nachgesprochen wurde. Nachdem hierauf die Truppen defilirt hatten, kehrte Se. Majestät unter unaufhörlichen Iubelgescbrei und neuerlichen Geschützsalven in den königl. Palast zurück. AbendS kam der König in der Uniform der Natioralgarde, von der königl. Familie umgeben, in das Theater San Carlo, wo er abermahlS mir unbeschreiblichem,Enthusias mus begrüßt wurde. Die ganze Stadr war glänzend erleuchtet. Nord - Amerika. Boston, 23. Januar. Das Neueste von gestern ist die Nachricht, daß General Scott Frieden geschlossen hat, natürlich unter Vorbehalt der Genehmigung d,r Regie rung und deS Congresses. Man weiß, wie der Prastdcnt von den Whigs angefallen worden; sie haben ihn selbst in ihrer Wuth in Anklage »«Hetzen wollen, fand,», aber, daß djl Monarchisch? Richtung des P»ässdDt,M ParedB in MeMp. Wch Ure eigene ßßst eirMmnGe GeschyMurg des Beschlusses vyi 1L46, daß ein Zustand deS Kr»eges mit Mexico obwalte, dieß völlig unsinnig mache. Polk scheirt indessen Friedeysvorschläge in seiner Bothschaft für übe flüssig zu halten und hat f,inen Pl«n auf Effectivmaß-«egeln, als die heften Drohurgen, gnichret. Eine fürchterliche Me dklemme läßt sich in unsern großen Handelsstädten bemerker. Sie begann mit den Nachrich ten d,r Englisch«, Ba^kQttte ukd k^uerr mit eiMW gry-ß»n Ernste fort. Die Klemme besteht nicht in Mangel sn UmlaufsmittDjn «n ZWMMMe^, Sendern in dem an ba rem Gelde. Es ß«ch hMePßey.he Umfuhren an barem Gelbe n<^ Engta^ geyWch^, jedoch keineswegs um die günstige Balance deS vorjährigen Handels zu erschöpf^.\nJetzt sugt man, die großes Barzahlungen nach Mvlto se:en schuld daran. Der Krieg müsse für bar Gelh fuhrt werden, da kein Papier dort gelte. Dieß läßt st yoren und macht den Kiieg mehr unpopulär als irgendeine andere E> findung der Whigs. Ob sie eS durchführen a«5-den, ob sie die Behauptung faktisch beweisen könmn, A eine andere Frage. Natürlich wit d d»is Subtreasury-System wieder angegriffen, auf welches die demokratische Partei sich btsoi ders stützt. Von Seiten der Whisö wird Alles aufgesucht, dieseS System sowie den Tarif von 4846 zu verdächtigen; indessen scheint sich mehr und «ehr die An sicht zu gefallen, daß beide Systems HM Mb ißpd nur^ffii-g?r Verbesserungen bedürfen. Lle HWgs thun aber, als dmf en sie dieß nichr zugeben, und declamirey ds5?5«y. Gerade diese Politik fchejnt sehr «nvorßchtV, da sie n^lss Besseres, ober wohl etwaS Schlechteres und Gefährliche-eS an die Stelle s.Hen wollen, eine Un-pnS-HtaB«ybaM.> Der Zustand von England und ^egeywärAgeü Webcht-ten darüber sind von der höchsten Wichtigkeit und machen die Bankpastßi sehr ktziyiant. Viel verisi^elier wlvd die Stellung deS Präsidenten dem Longresse gegenüber in Bezug seiner AMychKpen , Welche er dem Commandeur der Flotte we^»MjW» - Avva ge geben , welcher bekanntlich pyMhMdM nach Wexzso ein gelassen wurde und jetzt der eisriMe Vertheidiget der Fort setzung deS Krieges ist. Sie mögen Santa-Anna einst-wtilen für einen entschiedenen Gegner des ParedeS anse hen und sich daraus erklären» daß Präsident Polk ihn als Mittel betrachtete, den monarchisch gefilmten Paredes zu vertreiben und fo dieser Richtung ein Ende zu Wachen. Dieß ist der Schlüssel zu diesem gewagten Staatsstreiche. Ferner könnte MeMo nur ruhig werden vnd ein guter Nachbar bleiben, wenn Santa-Anna bekämpft und für immer beseitigt wird. Den Zug nach Mexico 5pvvle\nW ftirution\nM6.n , da map nicht alle Häfen besaß , .ihm nicht »Mren. PjlWftdfPt Moit hat sich geweigert, dem Congpesse die betreffenden Papiere und Instructionen vorzuleger, Hveil daS Verlangen „unbedingt\" vom Repräsentanter-h^u^e gestellt war, was gegen den Gebrauch geht , daS Verl«lgen solcher Papiere geschieht allemahl mit der CKmfel: sofern deren Vorlegi ng n.it den offent icken An-g^egenhetten vereinbar ist. Ferner sagt der Präsident: diese Papiere siu.o veegen ybsckn ebender Aragen nicht zu veröffentlicken, und ick gebe sie daher n cht heraus. Der reß cheiMAßßt sich Ms das ve einigte Volk und den Mn feinen Uiener. Man hat jedcch crn-irutionell dem Präsidenten nichts anhaben können, ob wohl es die Partei fürchterlich gegen ihn erbittert hat. Poik steht in dem Rufe eines höchst sichern, ruhigen und rechtlichen GeschäftSmqxM. Seine Berather, besonders BtzchaWM, Her MaMM^etär, und Walker, der Fi-naNz-SBerehKr, Dsben-^WMben Ruf. Wir haben di seS Jahr den einfältigsten Winter, den WavUch denken karsi. HchfnS keiW» GchML, WeuenS wenig Frost , aber einzelne Tage, an denen wir 56° k'. HaAn schlug es wieder um, warme Me^H mW Rege« folgen, «in Sturm zerstreute nach zwei bis drei Tagen diese Zpieder, und nun erscheint daS schönste Arühlmg^wetter mit Veilchen und andern wilde» Blumen. In Liverpol sind Nachrichten vom 11. Februar aus WuMk einHeganKLn. MeH^HMey wlWg politisch Wich tiges. Der Congreß in ß^ashinIton war noch mit der Bill über ErrichtMH zon 4h S'even Me^enWH IffWftigt. Min Antrag durch direkte DesteuerunH einen Theil deS Kri«ASaufy»cmdes zn decken, war verworfen werden. AvS Mexico waren keine neuern Berichte eingegangen. Ey» OetüHt liD MMßMnte mit 10.000 Amerikanern apf Usttills MaMir«A.\nDruck and Perla»\nder Mdlen v. WbekM»'^che« Mrben. — Haupt-Uedaeteur Dr Moriz HeyKler. \" ^ ^ i ' ' ü ^ ' . ' .\nWWP\n^Z827^\nwslftes Bprzeichnitz\nvon jmen Wohlthätern, die im Comptoir diestr Zeitung für die unglücklichen nothleidenden Bewohner im Testhner Kr«ft svlge»rde Beträge erlegt habm:\nBon einem Priester A. ........ Hr. H. C.M F. B.» Gchottenhof ^ . C. G., Nr. 1^00 .......... ?. S 5. D- « » . » L. Huder T. B. E.' D.', Stadt Nr.' tZ6 ' . . I Hrn. M. L. Biedermann und Comp., k. k. priv. Großhändler und Hof-Zuwelier ..... F. A. Gt Hr. Johann Ewoboda, Seelsorger im k. k. allge meinen Krankenhause .......\nsi.\nkr.\n2\n20\n10\n—\n1\nSV\n5\n—\n1\n—\nS\n—\n5\n—\n1\n—\n2\n—\n100\n—\n5\n—\nEine Mutter mit ihren Kindern ...... Hr. Zos. Swoboda, Schulgehülfe in derAljervorstadt O. K. . ... . . . . . ... . . Eingesendet durch die GtadtpvK mit Der M^re »»Diogenet« . . . . . . . . . . . Von einem Oesterreicher, der in Teschen ßu-dirte E Singeseod^ Wn ijr FWre B. M. EingesW^Wm^ArenO v^m Her», Zoseph Fistlthaler\nS. O. 6 t -» -5 —\n50 —\n-\nEingesendet voaLilienfe^d>vonMau Anna Oesterl^jg MW und ßWilie W. Z\n2 —\nZ02\nMehrere ArbeitS-Zndividuen auS der Fabrik G» Herrn Joseph .... . .. . . . Ertrag einer verloreneir Wette im Gasthaufe beym rKtkeo LiFke-l, Mjkdzn Ux. SA ... . . . . 5 Die PfarrgemeindeHetzend^f. . .... 20 Hr. Joseph Leb 1 Fr. Nikola 4 M. Stottilon 5 G. Mollitor 2 Fr. Gräfinn von Schönborn, Hofdame ... 50 N. B. Carl 1 K. Dkarianna von Ernburg 5\n5. M.\ns —\n2\n^ 5. tr. D. a«S FeldSberg ......... z — Akfckd H, von Mer Wette ...... — P aqS Mi . . « . I . * * .' .'I 8 — r. A. Tichy, s. Gattinn . 5 — W -\nK.G.\nDierz» der in der trag «tt . .\nSS ättgeDeneWe-. . . . . . S4lt SS M 7D«c. ip Pold, »Ma«men in CM. . 5LS2 S7 ^ld '? Duc. »in Ml^d. die «dle«\nWeitere Beyträge werden Wjt My»ilUMeit AbernomnxH, gehör«» Obquittirt, den Unglückliche» «ngesäuWt m«d unverzüglich durch die WÄsMk» Um die Verzeichnisse Mf das GchzMste dprch Hic Hxjtu«Oeka«il W»chey zu n»ri»c» die tzdjl«PM?htthäter dringendst gebethen, ihre milden (Kaben «tittelft einem Zettel, worauf T«tzf-M>ZuiqHWn, o»i»L«LSnschtr CHGx «yebst zu leistenden Betrage, deutlich geschriehep »K, GestMtW gStigK M M ichael Edler »o« « am H«ch.\nWWW\nUMK\nSonnen Unterg U. M. 26 , 5 57\nMeteorologische Beobachtungen an der Wiener Sternwarte am 8. März\nÄ-it der ^Beobach tung\nS Ühr M. 2 Uhr N. tv Ubr A.\nBarometer ans p Grat LlGu». red.\nPa^sMW\n27,568 Z. 27,597 Z« 27,688 Z.\nWien. Maß.\n28\" 4\"^ o\"\" zg\" 28\" 5^\" 5\"\"\nHöch^S Ä. niederste l Temperatur bis 6^.^. tz^folgen-\n- ^l,4 -l- 0 2 — 0.2\n05\nWiaAe\nt.8,NW.schwach. i NW.schwach. !NW. mitteim\nWW-G«.\nTrüb. Schnee. Schnee.\nWafserftaud a« 9. Mär».\nH» der\n- e. z zoll ober Null.\nt G. 4\" o. Null.\nvom 9. ML. - 1848-6t»-tZzewU^verspkreiduiiAeu ru 5 pCt. 86 Vs äetto äetto „ 4 » 7Z ^/z vsrlekeu mit Verlosuux v. t8Z4, sür Svv ll. ?g() cletto 6etto 6etto 18Z9, für 250 ll. 2Z8V« w iev«r Lt»<1t-L!<nco-Ol>Iil:»t. IU 2^/sxLt. 64 ^ctien <!er Kaiser?er<1iiisiill5 IVoi-cU>sIin 211 tv00 ll. <ü. M 990 ll. in C. M\n«ur» f 100 l'tilr. <üurr., l^tlilr. , für tlZO ll. Lurr. , t^ulcleo k^rsuli- tfür t20 ll. sü«16eut8cl>er/'^ turt ». N. jVvr W. im 24^/2 ll ^uss^ (»eous, f. Avg oeue?iem. I^ire, ksinkurF, f. ZVO^lr. k»nco, ktlilr. I«ivor»o, f. Z00 ^ oscsn. ^.ire, (?nl«t. t.onÄov, kilr t pfuucl Lterlinß,\ntZ9?/s tV0 V4 89 Vs t47 Ä7 V2 M 2\nU»ilsn<l, f. Z00 Oesterr. (^ul<1 Marseille, km' Z00 ?rsn^eu, t^ulcl. ?»ris, für zgo k'rsnlcen, (^nlcl. L ei icli tiAU» F. In rlem ßestrißen KI»tte dieser ^ei-»oll es clen ksnli-^clien jjA7 deisse».\n158 119\ni» L. M. 2 lIso. z AI. 2 M. 2 2 »I c;. Z »I. kr. 2 »l. kr. 2 M 2 »l.\nTheater. K. K. Hoftheater nächst der Burg. Dorf und Gtadt. Schauspiel in 2 Abtheilungen und fünf Arten. KM. Hoßtheater nächst dem Märntnerthor. AuZelica. Romantisches Ballet in 7 Tahleaux. — Zwey ter und HritterlGtock. Operette in t Act. M. W. Priv. Theater anHm? Wien. MSnnerschönheit. WM. Priv. Theater in der AoHephstadt. Athletische und plastische Kunst - Production des Herrn Earl Rappo und seiner Gesellschaft. K?.K.pr. Carl-Theater in der Leopoldstadt. Der Erbschleicher. Posse mit Gesang in 4 Acten. s>757^ Blumen-Ausstellung ^ zu Gunsten der k. k. Gartenbau-Gesellschaft in dem Garten des Herrn Carl Freyherrn von Hügel »u Hietzing, vom 8. bis 26. d. M. incl.\nl>252^ Die neue öffentliche siol Itj I> Zi I Is I i«, tH, < It der Brüder Jasper, am Kohlmarkt Rr. 1149 und 1150 (Hollauer'sches Haut), ist täglich von Früh 9 bis Abends 7 Uhr geöffnet. Abonnement monathlich 1 fi., jährlich 10 fl. E.M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher :e. von F. M. Zasper's k. k. priv. Linir-AnHatt, und werden Linir - Arbeiten jeder Art dort übernommen.\n^isss^Z Von Professor W.Z. Ressel's\np2?l^ Die große öffentliche Leih - Bibliothek in der Stad t, SingerstraKe Nr. 878, im ersten Stock rechts, ist täglich nkt Ausnahme der Gönn- und Feyertage, von 9 Uhr Früh b,s 6 Uhr Abends geöffnet.\nN»geko««eA: Den 7. März. k. k. G. M. L. und CvWnandirender (St. Nr. 150), von Prag. — Graf Fran» LiKenberg (St. Nr. 187), von Laibach. — GrKf FeMmnd BaÄOski (Wieden Nr. 2Z), von Gratz. — Graf Hunyady (St. Nr. 192), von Preßburg. — Baron Johann MeGW (W.Miü tv91), von Linz. — Baron Hagen - Schwerin, vop Lemberg. — Baron Franz Kotz (St. Nr. 961), gus ^Hrau Sophie v. Wolgemulh, k. k. Gen Majors-Gemahlinn, von Pret-burg. — Hr. Zos. Liebermachn, Kaufmann (Kt. Nr. 1086), von Halberstadt. — Hr. Simon Eupetschit/ch, Kaufmann, von Odessa. — Hr. Carl Weyerman«, K«Wtz«n, und Hr. Fned. Weberdötfer, Kaufmann (LeopoldstM Kr. 501), von Leipzig.— Hr.TiM.Zovanoyhch, WWMMGzvon Semlin. Abgereis-it! Den 7. Mckrz. » Graf Arthur Scherr-ThoK, WM HeiMich Zichy, Graf Alexander Forgacs, Baron Theodor GchMertzing , Baron Joseph Sötvös, Hr. Ludwig v. WM»er, ß.^k..Mvfrath, Hr. Ladislaus Bajzath v. Piszaki, Ober-Notar, und Hr. Franz v. Posta, Assessor, nach Preßburg. —Ma« Oathchrina Diakoff, kais. Russ. Gen. Adjutantens-Gemahllnn, nach Warschau. — Hr. Fried, v. Gersheim, Fadriks-MMer,Villach.— Hr. Robert Ehrlich, Kaufmaqy, nach Dresden. — Hr. Zacob Kahlo, Kaufmann, nach Btzesla«. ^M«'Mann Faber, Kaufmann, nach Triest. — Hr. Franz Woff, Handelsmann, nach Franffurt.\nVerstorbeue M Wi»n. Den Z. MM. Joseph Mebauer, Grenadier von Baron Hrabowsky Nr. 14, alt 28 Z., an der Lungensucht. — tzchmlaW'G, Gemeiner vom 7. Jäger-Bataillon, alt 2S Z., an der Lungenschwind sucht. Beyde im Militärspitale. Den 4. März. Barbara Pffvphet, Pfründnerinn, alt 60 Z., ap der Lungen sucht, im Nersorgungshause in der Währingergasse. Den 5. März. Dem Herrn Gabriel Schneider, bürgerl. Schneidermeister, seine Gattinn Franziska, alt Z2 Z., am Haarmarkt Nr. 729, an der Lnngensucht. Dem Hrn. AOvn Hreundsberger, Brennholzverstiberer, seine Gattinn Josephs, alt 48 Z., in der Zosephstadt Nr. 108, an dGr Lungenlähmung.\nDem Franz Galler, Webermeister, zu FunfIWs'Nr. 45 wohn haft , sein Kind Joseph, alt 7 S. ,^m^er Abzehrung, im KiNderH>ttale am SchvtteySeld ?^r. 27. Der Theresia Schorsch, Feldwebels-Wltwe, ihre Tochter Sko-salla^t 22 Z., <m Mchaumburgergrm»d Nr. ZS, an der Lungensucht. Dem 5ssM MM», Kragner, se^n K,p^ Anton, alt 4Z., >m Lichtentßal Nr. ?0v, an der Auszehrung. Dem HM. LWM AWllWr, HauseegenthAmer, seine Gattinn Ehristme, alt 62 F., in der Lqopoldstadt Nr. 256, am Gedarmbravd. Herr Eduard Dollak, Mahlerey-Boxsieher bey der k. k. Por-' zellank<ch«k, alt SS I., am Thury M. 19, an der Lun gentuberkulose. , Dem WeWklHchrzMa, bef. Schneider, s«n Kind Franz, alt 2 I., auf btt Landstraße Nr. 47t, an der Gekröstuber-kulose. Dem Melchwr -SturM, gewes. bef. Gsrathe«träger, seine TochMHUOMH^ alt 25 Z., a« GpGberg Nr. 10Z, an der Ämgettsttcht. Julianq Ottchq, Oomdarbeltennn, alt 22 I., am Gchotten-feld Nr. H62, «n»der Lungensucht. Dem UWßPBsnGH, Schriftsetzer, se« Kind Leopoldine, 2^k.,Gn^NeMau Nr. ZZ, an der»K(\nalt\n»au Nr. ZZ, an derMcrophelsucht.\nDem Z«haKMP«ld»er, Taglöbner, sein Wind Leopoldine, alt 1 Z., tn der^eopvldstadt Nr. Z?S, aimWasserkopfe MagdaA^HaUel, Dandarbeiteriqn, altB5Z., an deriun-gentüöAMlM. Gustav Harhnann, Vergoldergehilfe, alt MK , W Kyphus. Beyde im Gezirkskrankenhause auf der NkMki. ^ JohaniMDOer, 'Brauergeselle vom BraHause zu Ottatring, alt ZZ Z., an der Lungensucht sterbend überbracht. — Jo-hannWWM^ Wereister FärbergeseM, alt6i Z., an der Lungensucht. Wvtzde bey den barplherMen Brüdern. ZohannMiMdM , Moldschlägergeselle, G ZS I., von Otta-kring. ^MiMaMetzl, Magd, alt MZ. Beyde ander Tub«M^ftl, ckn Glgemeinen Krankenhause.\nDen 6. Marz. Joseph Glöckler, Grunwaarenerzens«, alt HS Z., von Matz-leinsdorfMr. ZZ, an der LungeMberkulose. Rosalia ^luer, Silberardeiters-Wttwe, alt 66 Z., am Neubau Nr. SZ, an Altersschwache. Dem Km. Mathias Gchneck, akade«. Aimmermahler, seine Tochter Earol»ne, alt Z5 A., auf der Wteden Nr. 8Zt, an der Lungentuberkulose. ElisabeU HMerkchner, Pfründnerinn, alt 47 5. — Joseph Buresch, eMßiitzWUMe, «lt ZS Z. — CarlZäger, Pfründ ner, alt ßsD.—Franz Ziehnsack, Menbahn - Con-ducteur , alt 44 I. We 4 an Her Tuberkulose. — Am« Fischer, HandardeitzeritM, alt 19 Z. ^ Barbara Weiß, Einwäscherinn, alt MD. Beyde an der Bauchfellentzün dung. — Barbara HoFicz , Mründ«erinn, alt 86 I., qn WW? M aÄ«teWlMauL«HMse. Derselbe ist von Hobetfellen, mit«eißem Atlaß gefüttert, und ist Dinstag den 29. Heveuar-d -J- entweder in der Kirche zu Gt. Peter in der Stadt, oder auf dem Wege von dort KMmarkt, HwvnMe, hitz^«e^ch«-kchOM« W MDst ^MÄben. Kem redlichO Finder »Her Zustasdeb^yger wird M«e Be lohnung von lo st. HM zugesichert. Im Vorfindungsfalle Sey tzet k. k. Poli^ey-O.bpr-Direction gDMeM.\" ^ . Wien M s MW\nBerlormW Muff.\nl576/> / .V bezf MMäsiKt\nK-Üw'' ^ P. I». 8w<1t, Mr. 1V81, DMem . 2u trMeu My N bis S Pt»r. >\nsZ762^j\nAnkündtzung vom Kunstvereme.\nZ>er Me»^e Ausschuß hat unter dW 18. Januar d I. bekannt gemacht, daß er für dat Zahr Hß48 zwey Ku»f«r-stiche ausgeben «olle, und daß durch dq< Los bestimmt werden We, «vstchiss von ihnen auf Hie Nummern der Bereins-Actien zu fallen ^abe. Die Gch«ierigkeit jedoch , auch für das Jahr 1849 zwey neue Kupferplatten vollendet zu erhalten , und der Wunsch der MehssMl der Utionäre, alle Kupf^werke des Vereines der Reihenfolge nach zu besitzen, ohne gezwungen zu seyn, deßhalb Amen nehmen zu müssen , hat den leitenden Ausschuß bewogen, den Beschluß wegen Ausgabe von zwey Vereins-Kupferstichen zu vertagen, und Ach für das Jahr 1848 auf den Vereint-KuMrstich, Erstellend: »krÄncesos äi Kimini,« ^eAoch«« D»n Armann, nach eUem Gemälde von Dannhauser, zu-beschranken Jenen TheilnHmern des Vereins, selche in Folge der ersten Ankündiguly die zweyte Actie bereits genommen ha ben, ist^as fveygBM, die Einlage für Mlbe an jenem Orte, wo ste dieselbe gemacht haben, gegen Rückstellung der Actie zurück zu nehmen. WiM den 1. Marz 1848. Der leitende Ausschuß des Kunstverems.\n^Z1Z6^Z\nDonau Dampfschiffahrts-Anzeige.\nist so eben die t7teLieferung erschienen, un5^Mit^ttrMtte Band geschlossen. «ollendet sind die Geschichte des Alterthums, der iste Band des Werkes, die Geschichte des Mittelalters, der 2te und Ste Band. Im Erscheinen begriffen ist die Geschichte der neuen und neuesten Zeit, Band 4 und 5, jeder in S His F mo natlichen Lieferungen » 24 kr. E. M. Ueber den ausgezeichneten Werth dieses Werkes sind alle Stimmen einig. Borräthig oder zu beziehen durch alle Buch handlungen.\nBon Wien nach den 4Z. 46. 57. IS.^M«»z u. s. f ,IWWMN L^atnm um 8 Uhr Früh. Abfahrtsort: Nußdorf. NonWien n^ch P^W^urgund ipefth taqlcch b«s 10. K^WMOWMlachMlttags. Vom 11. März angefangen um 6 Uhr Früh.Abfahrtsort: Prater, nächst denKaisermuhlen. Von Wien ««»h PHGbttttg t^M l »ch «,t dem«achMeUH den Kaisermühlen um 2 Uhr Nachmittags bis 10. März, und vom 11. März angefangenu«6 UhrFrüh. >, » TaWch (S 0 nnt a g-s »u4H.«-tvsdemCanalboote, wenn es der Wasserstand erlaubt, vom «Wiener Donau-kanale, oberhalb der Ferdiands-brücke^tM L^ldr, >)^pn den Kaisermühlen um halb 4 Uhr Nachmittags. Monch>»«HßMW ysOHDtzw tGtßch Mo^ n^ag?s me m m e n> um 8 Uhr Früh mit dem Canalboote. Von Pest nach Orsov» Tonnrag den 12. Marz. Von m»ch semlin Distätqg den l4.WätzztzUnd Grett»g d«n US. Ma^z. Aufnahmskarten «erden ausgegeben in der Gtadt Nr. S8Z, an der Ecke des Wildbretmarktes, >zu ebener Erde. Zeder l'. ?. Reisende hat sich mit dem vorschriftsmäßigen Passierscheine der k.k. Pvlizey-Ober-Directivn oder k» k. Milrtß?-Platz-C»««afidv'tW WMW«"}