{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/120677e313355c60dac8bfd28e837303", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "487\nAemtltche Verlautbarungen.\nNr.NSZ. Edikt. ^2) Von dem k k. karnta, Stadt und Landrechte wird hiemil bekannt gemacht: Es sey über Ansuchen der Vormundschaft der >». Anna Rabnsch, zur Erfor schung des Schuldenstandes nach ?fdsterben des bürgl. Fleischhauers Anton Rabitsch, eine Tagsatznng auf den 4. April l I. Vormittags um tv Uhr vor diesem k. k Stadt- und Landrechte bestimmet worden, bei welcher die Ver-lassenschastsgläubiger bei Vermeidung der im H> 3lh a. b. G. B. ausgedrückten Folgen zu erscheinen vor geladen werd!». Klagenfurt am LZ. Februar 18^8, Nr lZ'ö ' Edikt. <Z) Von dem k k kärutn. Stadt nnd Landrechte wird hiemit bekannt gemacht: Es sey über Ansuchen deS k. k. Fiskalamres »niii. der Kirche und Armen der Pfarre Siriütz, zur Erforschung des Schuldenstan-deS nach Absterben deS Carl Geig\"', Pfarrer zu Sir-nitz, eine T-gsatzung auf den 2l. März l I., Vormittags um tv Uhr, vor diesem k. k. Stadt-und Landrechre bestimmet worden, bei welcher die Verlassenschafts - Gläubiger bei Vermeidung der im h glH a b. G B. ausgedrückten Folgen zu irscheinen vorgeladen werden Klagensurt am 19. Februar i8li8. Verlautbarung. Beim Ursulinen-Konvente hier werden in Kürze nachbenannte Kostfräulein - Stif tungsplätze in Erledigung kommen: !>) Mit 1. Mai 1848 der vereinte gräflich von Galler'sche, frei herrlich von Neuhaus'sche und von Lind'sche Kostfräulein-Stiftungsplatz, dessen Ertrag in jährlichen 174 fl. 21 kr.W. W. besteht. Es muffen also, weil mit diesen Stistplätzen die Erziehung im Kost-Institute verbunden ist, zu dem dießfälligen hohen Orts auf jährliche 2S0 fl. W. W. bemessenen Kost gelde für obigen Stiftplatz jährlich 73 st. 39 kr. W. W. aufbezahlt, und zu dieser Darauf zahlung, welche in vierteljährigen Anticipan---do-Raten zu leisten ist, für den Fall einer wegen Theuerung eintretenden Erhöhung des Kostgeldes noch ein entsprechender Zuschuß er folgt werden. b) Mit 3 t. Mai 1848 die Theresia gräf lich von Herberstein'fche Kostfräulein-Stiftung im Ertrage von jährlich 126 fl. 13 kr. W W. und mit der Verbindlichkeit, das hohen Orts auf 230 fl. W. W. bemessene Kostgeld durch eine vierteljährig voraus zu leistende Darauf zahlung von jährlichen 123 fl. 43.kr. W.W. zu ergänzen. Jeder dieser Stiftplätze wird wahrscheinlich auf zwei Jahre, für welche Frist die hohe Länderstelle die Dauer des Stiftungsgenußes gewöhnlich zu bestimmen Pflegt, verliehen wer-Jntelligenzblatt z. Klagenf. Ztg. Nr. 19, 1848.\nden, und haben Diejenigen, welche sich um einen oder den andern dieser Kostfräulein-Stift-plätze mit den oberwähuten Daranfzahlnngs-Verbindlichkeiten zu bewerben gedenken, bis längstens halben Mai d. I. ihre an das hohe k. k. illyrische Ländergubernium zu Lai bach zu stilistrenden Gesuche uuter Anschluß des Taufscheines, des Sitten- und Dürftig-keits-Zcugnißes, dann des Zeugnißes über Schutzpocken-Jmpsung oder überstanden« na türliche Pocken bei dem hiesigen Ursulinen-Konvente einzureichen. Zugleich gibt der Ursulinen-Konvent be kannt, daß in das bei demselben bestehende Pensionat fortwährend Zöglinge aufgenom men werden, welche, nebst voller Verpflegung, in allen für die k. k. Mädchenhauptschule vor geschriebenen Lehrfächern, und hicnebst auch, wenn es gewünscht wird, in Geographie, Na turgeschichte, Zeichnen, französischer und ita lienischer Sprache und im Fortepianospiele, in diesen Gegenständen jedoch nur gegen ein sepa rat zu bezahlendes Lehrgeld, Unterricht erhalten. Klagenfurt am 23. Februar 1848. (2) Lizitations-Kundmachung. Vom k. k. Bezirks-Kommissariate Villach wird hiemit bekannt gemacht, daß es mit der k. k. Kreisamtsverordnung vom 12. Jänner l- I-, Z. 9S, zur Vornahme einer Minuendo-Liziratio» wegen Ueberlassung der an der Ma ria-Gailer-Bezirksbrücke im nächstkommenden Frühjahre zu bewirkenden und auf 220 fl. 17 kr. veranschlagten Baureparationen für die hiezu berufene Bezirksobrigkeit Roseck beauf tragt worden sey, und. daß es diese Lizitation an, S. März d. I. Vormittag von 9 bis 12 Uhr in der hierortigen Amtskanzlei abhalten werde. Die Baudevise so wie die Lizitations-Bedingnisse können täglich Hieramts eingese hen werden. Kaiser!, königl. Bezirks - Com-missariat V i ll a ch am 21. Jänner 1848. (S) Edikr. Von der k, k. Perggerichts - Substitution für Oberkärmeu wird dem Paul Tmk oder dessen Zrben bekannt gemacht: Es habe wider dieselben Herr Franz Reichsrilter Jacomini Holzapfel > Waascn, Gewerk in Meib»rg, die Klage auf Verjährt- und Erlöschen-Erklärung der zu ihren Gunsten wider die Geschwister Jakob und Maria KoK auf den Bleiberger Grüben Nr. , 4^7, und auf Grund deS ge richtlichen Nquidatioiis Protokolls ddo, 29. März l?96 iutabulirren Forderung pr. 6l fl Z kr hieigerichts eingebracht, und n<» richterliche Hilfe gebeten, worüber i» Folge Ermächtigung des k. k. illyrische,> Qber-bergamtes und Berggerichtes ddo. Februar tL«8, Zahl die Tagsatzung auf den Z. Juni t848, Vormittags um 9 Uhr, in der VießgerichUichcn Kanz lei anberaumt wurde. 2)"}