{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/5e760f0bc310bfc95d527d2c8250fe6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»lud wär« kein anderer Grund vorhanden gewesen, so »ar schon jener meine« eigenen Zoteress»« hinreichend, di» Wieder» «roberung des lombardisch-v«n»tianisch«n Königreich« mit der lebhaftesten Fr»ud» zu begrüßen, da ich dri meinem Abzüge von Mailand mit dem Hauptquartier» mein Hab und Gut in einem für meine Verhältnisse sehr bedeutenden Werthe, und meine ganz« Familie in Feindeshändrn zurücklassen mußte, die als Geisel verhaftet — hart behandelt — und erst vor wenigen Wochen wieder in Freiheit gesetzt worden ist. Und ich sollte nun aus Habsucht dem Gelingen der revolutionä ren Bestrebungen wohlgefällig zugesellen haben!! Durch die nun erfolgte Wiederbesitznahme Mailand« darf ich Hoffnung nähren, zu dem Besitz» meines Eigenthum« wieder zu gelangen, und auch der Anonymus kann sich darüber herzlich freuen, weil ich nun zum Ausweise der auf dem Pa piere gemachten Auslagen, wie er sich auszudrücken beliebte, verhalten werden kann. Am Ente hält sich der Verfasser darüber auf, daß ich meine ganze Besoldung fortbeziehe, während so viele flüchtige Be amte aus der Lombardie sich mit dem Quieszenten-Gehalte begnügen müssen. Der gute Mann soll sich darüber beruhigen, denn durch den ganzen fi^ren Gehalt habe ich weit weniger erhalten, als meine früheren rechtmäßigen Bezüge betragen haben. Der ganze fixe Gehalt ist mir strenge nach den bestehenden Normen bemessen worden, weil ich volle 45 Jahre dem Staate gedient habe. Nun zum Schlüsse. Was mag den gewissenlosen Denun zianten zu seinen leidenschaftlichen Schmähungen bewogen ha ben? Wahrscheinlich war es seine Absicht, mich für das wie-dereroberte lombard..venet. Königreich, nach dem Modeaus druck, unmöglich zu machen. Er hätte sich aber die Mühe ersparen können, denn voraussehend, daß mit dem ge» sallenen Systeme auch jene höhergestellten, politischen Ge schäftsmänner falten dursten, welche im Sinne jenes Systems mitgearbeitet haben — und daß ich jedenfalls für die gänzlich veränderten Anforderungen der Gegenwart nicht geeignet wäre, habe ich bereits auf jede Wiederanstellung Verzicht geleistet und ziehe mich pioout u nkKvtiis stiepituque lioiüUL in meine Einsamkeit zurück, mit jener Befriedigung^ die nur aus einem reinen Gewissen — und aus dem Bewußt seyn treu erfüllter Pflicht hervorgehen kann. Innsbruck, am IS. Aug. 1848. Karl Freiherr v. Torresani» La nzenfeld, k. k. Hofrath.\nD e u tsche National-Versammlung zu F'rank furt. Bei der in der Sitzung vom 12. dieß staltgefundenen De batte über den Bericht des völkerrechtlichen Ausschusses inBe-trcffdervom Abgeordneten DePretis beantragten Trennung der zwei italienischenKreise vom übrigen Tirol sprachen unsere Landsleute Professor Flir) Dr. Schuler und Professor Kerer mit einer Wärme und Gediegenheit für die Jnte.kssen des Vaterlandes und der deutschen Sache, dieden wohlverdientenBeifall der Versammlung hervorriefen, und wo für auch wir ihnen im Namen all unserer Landsleute hiemit unsern wärmsten Dank ausdrücken. — Profc^orFlir, auf das von den wälschtirolischeu Deputirten eingereichte Promemoria eingehend, sprach: ES ist unrichtig, daß jene Kreise erst 1303 Tirol einverleibt worden sind. Trient wurde 1323 einverleibt. S?averedo IS09. Ebenso sind die Kreise nichl erst ISISDeutsch-land einverleibt. Trient wurde Ä50 durch Otto I. deutsches Reichsland; Roveredo ist Bestandtheil des deutschen Reichs, seitdem cs eine Mark Verona gab. Es war zwar später eine Zeitlang veneiianisch, kam dann aber wieder durch Max I. an Deutschland. Dadurch, das die welschtirolischen Abgeord neten sich hier befinden, haben sie faktisch anerkannt, daß ihr Gebieth rechtlich zu Tirol und Deutschland gehört. Sie wollen unS darthun , daß ihr Gebieth >», Deutschlands so» Tirol und Deutschland abgetrennt werde. Einmal sey Süd tirol so liberal, daß cS mit dem ultramcittanen Deutschland nicht zusammen passe. Abgesehen davon, daß die Jesuiten, welche übrigens auS Jlalienkommen, nach Beschluß der öster reichischen Negierung in Oesterreich nicht mehr bestehen dür» fen, würde ans dem obigen Grunde nur die Abtrennung von Nordtirol folgen. WirDeutfchtircler sind fest entschlossen, mit Deuschland einig zu bleiben (Beifall), und wir werden uns auch mit den Wäifchtirvlern zu einigen wissen. Man hat 2. strategische Gründe angeführt, und eine in ihrer Art einzige Karte vorgelegt. Es steht wohl in dcr Bibel, daß der Glaube Berge versetzt; ich glaube aber nicht, daö die italienische So-phistik Berge versetzen kann (Gelächter.) «so lange die Berge nielersHaucn aus die Thäler, werden wir die Gränze an der Gränze halten. Tirol ist eine GcbirgSfestung, und die Bevöl kerung eine Garnisxn. (Stürmisches Bravo.) Der Drang nach dem Anschluß an die iiüükmsche Nationalität ist nicht so stark; als die Aufständischen einruck.'«!?, blieb das Volk ruhig, nur einige Rodili improvifirten einige provisorische Landgericht».\nS« zeigt« fich also, wo»« hättegeschchen müsse«, kein»Sym pathie für Italien; ja selbst «älschtirolische Bauern ergriffen di» Waffe» gegen die Einfallenden. Rov»r»do protestirtegegen die Lo«tr»n«ung. Der Berichterstatter hat Ihnen heute gesagt daß wieder Proteste eingegangen find. In Welschtirol befin den fich, in Folge der durch die Ausbreitung de« deutschen Reichs geschehenen Germanificung, viele deutsch» Elemente. ES ist der ökerreichischen Regierung zum Vvrwurf gewacht worden, daß e« st» vernachlässigt hat. Ich beantragte : l.daß die Eentralgewalt aufgefordert werd«, bei der österreichisch»« Regierung Schritte zur Wahrung der deutschen Elemente ia Wälschtirol zu thun; S. daß di» Nationalvtrsammlung be schloß» , die Sentralgewalt zu beauftrag»»', gegen ein» Los trennung Wälschtirols von Nvrdtirol w»g»n d»r Schädlichkeit für Deutschland und Tirol zu prvtestiren. Tirol würd» sonst auf4v0,000 Einwohn»rn zusammenschrumpfn; und welches deutsch» Hochgefühl könnt» »in solcher Winkel haben? Sind di» zw»i Theile eine« durchhau»nen Baums gleich dem ganzen Baum»? Durch die Trennung würd» Welschtirol Deutschland noch mehr entfremdet. In früherer Zeit haben beide Theile Tirols zusammen Großes geleistet, so 1703 und 1809. Sol-l»n wir unS j»tzt trenn»» ? die Wälfchtirol»r hatten wi» die andern, über manche« zu klagen ; aber j»tzt ist di» Z»it, wo das R»cht wird zuerkannt werden. Im gleichen Sinne spra chen Dr. Schuler und Professor Kerer. — Das Resultat der Abstimmung haben wir bereits in unserm letzten Blatte ge meldet.\nWvhlmeinung eines schlichten Land manneS an die Landgemeinden Tirols. Mir mit vielen Taufenden liegt gegenwärtig nichts mehr am Herzen als das künftige Wohl unserer Landgemeinden. , Die Städter, meine ich. wissen sich schon selbst zu helfen. Unser Wohl aber, liebe Landleute! hängt ganz davon ab, welche G e,m ein de-Verfassung oder Gesetze wir jetzt berathen und festsetzen. Gelingt uns hierin das Wahre und Nützliche zu erfassen, so ist unser Wohl für die Zukunft gesi chert; im Gegentheil» erwächst für uns und die Nachwelk »in unberechenbarer Schade. Eine freie und wohlausgebildete Gemeindeverfassung ist ja die sichere Grundlage eines konstitutionellen Staates. Also, Männer! seyd hiefür nicht gleichgültig, nehmet lebendigen Antheil an dieser Sache. - Bereits find über diesen hochwichtigen Gegenstand einige Schriften an das Tageslicht gekommen, und die Gemeinde-vorstände erhalten jenen Entwurf, welcher seiner Unreife we gen in der so eben vertagten Landtagssitzung die Zustimmung nicht erlangte, zur reifen Berathung. Da findet ihr die geeig netste Gelegenheit, eure durch Erfahrung erprobten Ansichten zum Segen der Gemeinden gellend zu machen. Offen lege ich einige Grundzüge zur ernsten Ueberlegung hier vor: -1. Se. Majestät unser allgeliebter Kaiser hat uns eine Kon stitution verliehen; auf dem Grunde derselben höret nun die bisherige Bevormundschaftung der Gemeinden auf. 2. Diese gnädigste Verleihung macht eine neue, zweckdien liche Einrichlungdes GeineindewesenS unerläßlich nothwendig. 3. Dieselbe darf nun auf eigenen Füßen stehen, und die Gesetze, nach denen sich die Gemeinden in Zukunft zu richten haben, müssen freie Verfügung athmen. 4. Frei wählen die Gemeinden nach Bedürfniß die Zahl ihrer Vorstände, übertragen ihnen die erforderlichen Vollmach ten und Pflichten, die Gemeinden verwalten selbst ihren gan zen Haushalt, sorgen für Bedeckung der Auslagen , sie be stimmen daS HeimathSrechl, ertheilen oder verweigern Nicht-angehörigen der Gemeinde die Aufnahme in derselben, wachen über Zucht und Ordnung in ihren Bezirken. Glücklich wird unser Ländchen, wenn eS der unnötlngen u. drückenden Bevor' mundschaftung enthoben, und der alles verderbenden Ueber» völkerung Schranken setzen wird; wenn Hausväter und Lehrmeister wieder das erforderliche Ansehen sammt der väter lichen Gewalt über ihre Untergebenen erringen werden. Diese Grundzüge wollen sich die Gemcindevorstände bei der Berathung der Gemeindeverfassung unerschütterlich vor Augen halten; denn davon hängt nicht bloß das Wohl^der Gemeinden ab, sondern eine wichtige und feste Gcmeindere-gulirung ist auch die Grundlage des Staatsorganismus. Hat da» Haus einen unerschütterlichen Grund, so werden die Auf bauten nicht wanken. Gctt segne unsere Bemühungen. Am linken Etschufer den 21. Juli 1848. F. L. . . . r.\nDem Verwaltungsrath» der Innsbruck» Nationalgard« wurde vom Hrn. Dr. Gilhuber der Betrag von 5 fl. R. W-, als Ergebniß einer Sammlung für die deutsche Flotte über« gkbtn."}