{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051808780/e32965881404825777dfe0fdb1f6da58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "so»\nl zum Justizminister Mirker, während unten eine bedeu tende Volksmasse auf Antwort wartete. Zndessm kam eine starke Abtheilung der Constabler, welche durch Waffenge walt die Menge auseinander trieben. Ei« komischer Ver such zur Errichtung einer Barrikade wurde gemacht, aber außer der Zertrümmerung von Fensterscheiben geschah nicht« von Bedeutung; die indessen herabgekommene Deputatton fand kein Publikum mehr. — SV. August. (Die ZwangS-AnletH-e) ist von der Central-Abtheilung durch Stimmenmehrheit genehmigt worden, jedoch unter der Bedingung, daß vorher die Ver fassung angenommen und daS Budget im Einzelnen vorge legt sein mUte. Der Gang der Berathungen in der Ra-tional-Versammlung wird für die nächste Zeit etwa folgen der sein: Habeas-CorpS-Acte, Bericht der PetitionS-Com-mission, Verhältnisse der Invaliden, Bürgerwehrgesetz, Finanzmaßregeln, Gemeindeordnung, Verfassung. München, 18. August. Das Regierungsblatt bringt eine königliche Verordnung gegen die demokra tische« V er e i n e, da sie den staatSverrätherischem Zweck der Einführung der Republik anstreben, die demokratischen Vereine werden aufgelöst, und die neu gebildeten nach der Strenge des Gesetzes behandelt werden. Leipzig, 17. August. Vor einer S—«000 Mann starken Volksversammlung erstattete gestern Nach mittag N. Blum in dem Garten deS Schützenhauses aus führlich Bericht über seine Wirksamkeit in den Vorparla ment und besonder» in der eonstitnirenden Rationalver sammlung. Blum meinte:\" wäre die Centralgewalt im Sinne der Linken ausgefallen, so wäre die Rivalität und die Sonderinteressen der Einzelstaaten Deutschlands nicht so schroff hervorgetreten. Gewiß nicht weil dann Oesterreich und Preußen einen so gebildeten VollziehungSauSschuß ganz ignorirt hätten. Run waren die Eröffnungen vom VerfassungSauSfchuß. Preuße», Oesterreich und Baiem wollen eine selbstständige HeereSmacht behalte» und nm daS Militär der kleinern Staate« sei der Centralgewalt unterzuordnen. Ferner seien die Festungen von den betref fenden Staaten förmlich von und für Deutschland anzu kaufen. Der Redner erklärte sich gegen die Republik in den einzelnen Staaten, dagegen ser die Centralgewalt republikanisch. Zassy, den it. August. Wir lebe« noch immer in der KrifiS, im ernsten Kampf zwischen politischem Sein und Nichtsein, zwischen nationaler Selbstregierung und nor dischem HelotiSmuS, und während die Diplomaten bedächtig unsere Geschicke auf der Interessen und fein distinguirender Rücksichten abzuwägen sich anfchik-ken, hat Kaiser Nikolaus, ein zweiter BrennuS, sein mäch tig Schwert mit kühnberechnetem Wurf mit in die Wage einfallen lassen, so daß die dagegen gewogenen diplomati schen Einlagen nothwendig in die Lust geschnellt werden wußte« und ihnen der feste Boden als Grundlage und. Standort entrückt wurde. WaS jedoch hier am meisten auffällt und traurige Stimmung erregt, ist die Haltung der österreichischen Diplomatie. Nicht, daß sie mit unsrer na tionalen Schilderhebung, die wir mit Schonung aller Sou veränitätsrechte der Pforte und selbst der Protektionsrechte Rußland'S, insoweit letztere unsrem Verhältnisse zur Pforte und unsrer inneren vollkommenen Unabhängigkeit keinen Abbruch thun, unternommen, so wenig fympathifirt, daß die hiesige k. k. Agentie nicht bloß wegen des gegen den russischen Truppeneinmarsch in die Moldau nicht eingeleg ten Proteste? vom Ministerium in Wien gnädig belobt, sondern ihr auch erklärt wurde, eS sei die österreichische Regierung mit der russischen Occupation völlig einverstan den — eine Thatsache, die ich Ihnen auf Grundlage der Autorität, die sie mir berichtete, als zweifellos verbürgen kann — nicht diese gänzliche Verzichtleistung auf jede Sympathie in den romanischen Donauländern, nicht diese beständige Zdenttsizirung der österreichischen mit der russtsch-anti-türkischen Staatskunst, nicht diese neue Wiederholung des anti-serbischen österreichisch-russischen Niederschlagpro-zesseS unseligen Andenkens vom Jahre I8iA und Ig44 auch bezüglich unsrer, jedenfalls wichtigerer, weil die Do nau beherrschender Fürstentümer, nicht die nichtssagenden Antworten Doblhoff'S aus die Goldmark'schen und Neu-mann'sche« Interpellationen: nicht diese« Alles hat unS hier Wunder nehmen können. Wir wissen ja recht gut, daß Metternich zwar derzeit als Privatmann in London lebt daß aber die österreichisch - politische Chemie eS noch nicht dahin gebracht hat, den in der ganzen österreichischen Ver waltung hausenden »piritus Zlettv a clü reetikostissimus als Essenz darzustellen und jene« als unbestreitbare» Ei\ngenthu« , als Rejler von seinem Lichte über« Meer näch zusenden; auch verargen wir eS einem Ministerium, da« im Innern mit der radikal-destruktiven Partei der Wühler Hand in Hand zu gehen scheint, durchaus nicht, wenn eS im nächsten Auslande, zu eigener Erholung und Ehrenret tung, nach dem Prinzip: „l«s vxtremvs »v toaodvnt,\" dem krassesten und despotischsten Absolutismus die Freun deshand reicht. Zudem muß der bekannte Satz: „qvos vsus psrckerv vult, 6«nent»t\" zuweilen auch in die äußere Erscheinung treten zu Nutz und Frommen der klü geren Nachkomme», und da Preuße« und das gewaltige Albion ein ähnliches Benehmen gegen Rußland in diesem Falle befolge«, so ist Austritt zwar die am meisten inte-ressirte, aber nicht die einzige politische Sünderin, wa« doch immer ein bedeutender Trost ist. Daß aber die freundnachbarliche Nachgiebigkeit i« ei nem konstitutionell - demokratischen Staate sogar bis zum völligen Aufgebe» der traktatenmäßig zugesicherten und bis her unbeanständet ausgeübten Privatrechte der einzelnen Staatsbürger sich steigern könne, muß al« «ine Schwäche gelten, deren flch weder die englische noch sonst eine kon stitutionelle Regierung ihren Staatsangehörigen gegenüber schuldig gemacht habe« würde in ähnlichem Falle. Ich lasse die Thatsache reden. Neulich ließ General Duhamel einen Galizianer, also einen österreichischen Staatsbürger, durch russische Solda den i«S russische, vor den Thore« Jassy'S aufgestellte Lager schleppen und drohte ihm mit dem Erschießen. Herr von Eisenbach, k. k. Agent, ließ ihn nun zwar, jedoch bloß mündlich reklamiren, bekam ihn jedoch erst am folgenden Tage nebst einer Rote Duhamel'S zurkck, worin dieser ver sicherte, daß er ihn bloß auS Freundschaft für Herrn von Eisenbach ausliefere, daß aber in Zukunft Zedermann ohne Unterschied seiner Staatsangehörigkeit und Nationalität, der ein ähnliches Vergehen beginge, ohne weiteres nach Rußland tranSportirt werden würde, um daselbst dem ge setzliche« russischen Strafverfahren unterzogen zu werden. Die ganze Anschuldigung gegen den obigen Jnkulpaten, eine« polnischen Schenkwirth, bestand darin, daß man in seiner Schenke den Mantel eineS russische« Soldaten vorfand, den vermißte und der wahrscheinlich als Deserteur den Solda tenmantel als ein unnützes, ja gefährliches Reiserequisit zur Flucht ansah, sich dessen also in der Schenke entledigte. Da die Moldau, obschon von den Russen „freundschaftlich\" wie sie sagen, d. h. zum Schutze ihres Satrapen Micha-laki Stourdza militärisch besetzt, doch durchaus kein russi sches Land, und weder in Kriegszustand versetzt, noch Zassy in Belagerungszustand erklärt ist, so genießen die österrei chischen Staatsbürger daselbst das von der Pforte trakta tenmäßig zugesicherte Recht, „daß jede Verhaftung und Bestrafung derselbe« nur mittlst der k. k. Agentie, nach vorgängiger Anzeige an dieselbe Seite«? der LandeSbehör-den, bewerkstelliget werden könne und daß bei jedem ge richtlichen Akte ein österreichischer Agentiebeamter zu inter-veniren habe,\" noch fortwährend in vollstem Maße, und kein russischer General kann es ihnen mitten im Frieden verkümmern oder gar ableugnen. Statt nun gegen daS verletzende Verfahren Duhamel'S zu Protestiren, sieht Herr von Eisenbach darin eine große persönliche Auszeichnung für sich, schafft den armen Znkulpanten sofort über die Grenze in die Bukowina, läßt Duhamel'S völkerrechtswi drige Note den österreichischen Staatsangehörigen kundma chen, macht Herrn Duhamel- seine Aufwartung, ohne nach dessen Rückkehr von Bukarest einen Besuch abzuwarten oder ihm von früher einen schuldig zu sein — \"«um teuesti« »miei — bittet die Oesterreich« in aller HerzenSeinsalt seine häufigen Besuche bei Duhamel nicht übel anzunehmen. Ein solches Benehmen einer solchen Rechtsverletzung gegenüber, kann bloß da» Resultat der neuesten Wiener Instruktionen sein, indem Herr von Eisenbach bisher doch nicht in dem Grade Willfährigkeit gegen die nordische Macht bethätigte, und er, abgesehen von der Politik, einen durchaus ehrenwerthen Privatcharakter an den Tag legt. Wie gesagt, der österreichische absolute StaatSwagen ist nun zwar in einen glänzenden constitutionellen umgewan delt worden, allein im Auslande, wenigstens im östlichen, läuft er noch fortan in der alten Richtung und mit den alten StaatSrossen. Erst wenn der gefeierte und längster-sehnte Freiherr von Wessenberg die Lenkung Re« neuen StaatswagenS mit kundiger Hand übernommen haben wird, kann eine für Oesterreich und Deutschland heilbrin gendere Richtung der Politik in den romanischen Donau ländern angehofft werden. Wollte Gott, »s wäre dies mehr al» ei« Hssiäornv»! .\n' Ungar«. Sitzung des Repräsentantenhaus»» voN L1 August. Die heutige Sitzung war die stürmischste, wel» che noch bis jetzt stattgefunden. Der Dep. Zäk6 fordert den Kriegsminister auf, da Gerüchte von einer Nieder lage angelangt seien, selbst hinabzugehen und die Opera tionen zu leiten. Perezel geht noch weiter, beschuldigt die oberste Leitung der Kriegsangelegenheiten deS Verrathe» und drückt sein Mißtrauen au». Zur Rechtfertigung de» durch PerczelS Insinuation auf dad Unwürdigste verletzten Ministerium verlangt Minister Kos-suth eine Commission, vor welcher Perczel seine etwaigen Daten des „Verrathes\" darlegen solle. Nun folgte ein lan ger und erbitterter Kampf zwischen den beiden Parteien deS HauseS, der damit endigt, daß die Mehrheit des Hau ses durch den Präsidenten den von Perczel gebrauchten Ausdruck „Verrath\" mißbilligt. AuS der wallachisch-banater Grenze, M 16 Aug. So eben wurde der Rußkberger Gewerbschaft von Seite deS RegimentScommando mittelst Estaffete dienst lich angezeigt, daS die Servianer bereit» da» Regiments gebiet betreten und mehre Gemeinden zu de«selben über gegangen seien — daß also Gefahr drohe. z ^ Krankreich. Paris, iÄ August. (Sitzung vom 18. Nach trag.) Nach einer ziemlich lebhasten Diskussion wurde da« Gesetz über die gütlichen Vergleiche mit einem Amen-dement an die Kommission zurückgewiesen. (Sitzung vom IS.) Die Sitzung beginnt um tV, Uhr mit der Wahl des Präsidenten der National-Versamm-lung. DaS Scrutinium gibt folgendes Resultat: von 7W Stimwen erhält Armand Marrast 61t und ist also wie derum Präsident der National-Versammlung. — Louis Blanc nimmt daS.Wort nnd beschwert sich, daß da« Journal, l- LZatrie, Mittheilungen aus dem Baude der Beweisschristen gegeben, aber diese zu seinem Nachtheile absichtlich verstümmelt und entstellt habe. Er verlange, daß künstig den Journalen verboten werde, Anklage-Akten vor dem Urtheile zu veröffentlichen. , Großbritanie«. i London, 18. August. Die Bill zur Anknüpfung diplomatischer Verhältnisse mit Rom wurde nach eiaer leb haften Debatte mit 125 gegen tS Stimmen zum zwei ten Mal gelesen. . Im Oberhaufe sprach Lvrd Äroug h a m über -Öster reich und bewies, daß Frankreich nicht das mindeste Recht zur Eiumischung in die italienische Angelegenheit habe. , Zm Unterhause fragte Lord Bentink ob nicht Oesterreich vor 1t> Wochen als Radetzki sich hinter die Etsch zurückziehen mußte, die Vermittlung Englands nach gesucht habe und ob Lord Palmerston nicht diese Vermit telung nur dann zusagte, wenn Oesterreich einen Theil seines durch den Pariser Tractat zugesicherten Besitzes aus geben wollte. Ist eS wahr, daß die Zuiative von Frank furt kam? Da Oesterreich ohne fremde Hilfe die Inva sion feine« Gebiethes zurückgedrängt hat, so haben wir kein Recht mehr zu interveniren. Es ist zu wünschen, daß endlich England, ohne Erröthen seine alten Verbün deten anerkenne, ohne durch Frankreich sich bestimmen zu lassen. > Lord Paliyerston erwiederte, daß der erst« Vor schlag nicht ausgeschlagen wurde, daß aber Differenzen wegen der Basis der Unterhandlungen sich ergeben. DaS letzte Ansuchen um freundschaftliche Vermittlung Englands kam von dem damals in Frankfurt wohnenden Minister deS Auswärtigen. . Griechenland Im Norden Griechenlands beunruhige« die Räuber, und Znsurgentenhausen daS Land auf» neue, und haben einige Banden derselben da« türkische Gebiet betreten und einige Dörfer niedergebrannt, find aber bald von den tür kische» Truppen geschlagen und zerstreut worden, wobei einige Todte und Verwundete absetzte. < Reichstag» - Sitzung vom S». August. Ansang 10>/i Uhr. Präsident: Strohbach. Minister: Latour, Krau«, Wessenberg, Schwarzer, Dobblhof, , Bach. Die Sitzung beginnt nach den gewöhnlichen Förm lichkeiten mit der Berathung über den Antrag Kudlich«. LubomierSki will bloß sein Votum begründen. Man müsse mit der Basis der Verfassung der Gemeinden anfangen; so viele Gemeinden, so viele Festungen gegen die Reaktion habe man. Der Redner spricht für die Ent-"}