{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014806/32c9e1318372fd454dd2897cb22f2518", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lPSt ^ Weihnacht und Neujahr\" bei , Johann Groß i» Innsbruck. Derselbe empfiehlt sich dem verehrlichen Publikum ! .> , ^ mit folgenden Artikeln: I. Bilder, Bilderbücher und Spiele für Kinder. Bilderbogen» «liij-lnr, stk>va>ze und kolorirtc per , iülatt » l kr. bis 6 kr. Dergleichen IN Heften in Folio« bestehend aus österr. Mnilär., Nriegsdlällern und ÄSaiaillenstücken, Jagd stücken, komischen Lariiellunge») Theateeflguren auS Freischütz, Wallensteln, Dlhello, Puritaner, M. Tell, Jungfrau voki Orleans u. f. w.; in jedem Hefte sämmtliche Personen eines Stückes. Daß Heft 9 kr. Der Krieg in pla'iischen Darstellungen. Das Heft 30 kr. , A-B-E- und Bilderbüchlein ä 9 kr. LZilderfioel Das fleißige ^r>nd 12,kr. SBilversaal L7 kr. /Zilveral.nsnach Zcikr. Der Kindheit i!ust unh Freude 1 fl. DaS malerische A-B-C 1 fl. 43 kr, Bildungö-schule für das zarte Äindeealier 4 fl. Deutsche Sprich wörter in bildlichen Darstellungen zur Veredlung des G.eistjs und Hebens 4 st. 43 kr. Cbr.Schmid'S kleine Erzählungen i^n SS tSkidero.für ^vi« Jupend zur LZil-dung des Verstandes unv HerzenS mit oeutsch und Italien. Text. gol. 5 fl. 12 rr., nebst vielen andern sLilberbüchern mit und ohn? Text 6 kr., 12 kr., 18 kr. bis b fl. ^ Kinderspiele (auf Pappe gezogen zum Aufstellen). Der kleine Kosmopolit 2 fl. L4 kr. Napoleon und die Kaisergarde 1 fl,. ,43 kr. Das Bombardement,einer Festung l fl. 36kr^ Die Tänzer 43 kr. Die omerikäni-scheu.Äögel l fl. 48 rr. Die kleine Modehändlerin 1 fl. Großes Ltinder-Theakec 4 fl. 4?i kr, u. s. w. Kinderspiele zum Zusammensetzen. Geduldspiel«, zu sammengelegt Landkarten oder L3ild<?r darstellend, s 43 kr. bis 1 fl. 12 kr, Bauspiele ^ z. B. Pas neu« Burgthor in Wien l fl. >2 kr. Die Nationalbank Ist. ^6 kr. Personenhalle ver Siiaber/Sisenbahn 2>fl. 4Skr» Äircye in ser Jägerzeile 1 st. 4s kr. Corinnsche LLau-Gegenstände znm Zeichnen und Malen. Zeichenschnlen und Zeichenvorlagen, kleine, für Blu men, Zttaume, Landschaften, Figuren, technische Ge genstände zc.^ per Heft s 12 kr. bis 29 kr,- Größere^ Zeichenschulen, AnfangSgründe zum^ireihandzeichnen^ zum O-nomenltnzeichnen, zum <L-elbststudium im Zeichnen l fl. l2 kr. Eiuden von Köpfen und Lanv-schaften in zwei Kreiden. Mustersammlungen und ein» >eln« Blätter geschmackvoller Arbeiten für Bau- und Möbc!schrein«r,°, ZimmerleuteMaurer, Schlosser, Hasner ic. - - - > Neiszzeuge, ordinäre, per Stück s 43 kr., 1 fl. 12 kr., 1 fl. 4» tr. bis 4 fl. feinere, per Stück ä 2 fl. 24 kr., 2 fl. 42 kr», Z fl. 36 kr., 4 fl. 43 kr. u. s. w. ttarauer, erste Qualität, per Slück ä Iv fl. 3vkr., 13 fl. 30 kr. , 16fl. 30kr., 24 fl. Zirkel mit Hi'tlsen 2fl. 24 kr., 2 fl. 42kr. Haarzirkel, NuUzirkel, Einsatzzirkel, Äalibcrstäbr, Schwung» Uniole u. s. w. Bleistiften, feinste: ein Glui mit 7 Stück in verschie denen Hariegraden 1 st. 12 kr. -Farbkästchen, ordinäre, für Kinder, ä 3 kr. bis 12 kr. Äiytüö vessere, per Stück 13 kr., 24 kr. biü 42 kr. Mit seinen Kurven ä 1 fl. 12 ki., 1 fl. 54 tr. diS 3 fl. Oelfarben in Blasen, Firnisse, GlaSpaletten sammt Neider, aufgezogene Malerleinwand in verschi'ed. Fvr» m«>«n u. s. w.\nIII Kunstgegenstände. Lithochronriett' (Dei^in^^e auf ^p..r, aus Lein. ' wallv ausgezogen.) Leeekomci 2^ ijvU hoch IV Zoll breit, l3 fl. 3t) kr. Madonna, Sixtl, nvch Siapho.l 12 Zoll hoch S -Soll EhrfOs» »m ; EhristuS am Krei-z; da» erste Gebeth; jedes dieser Bilder 4 fl. 46 kr. Mariahilf, v. Herz Maria, MZoll hoch 9 Zoll breit, ä 3 fl. 43 kr. Der Po!«n.Sbschi«d, 13 Zoll hoch I^SZöll breit, 3 fl. Minder, j^'g schauend, 14 Zoll hpcv >>2 Zoll vreir, S fl: Der blinde Knabe; vie lraueince Polin; Lo?eley; die Mädchen ap, Brunnen u.. s. ro. s 4 fl. 43 kr. bis 5 fl. 24 k». Tirol und SteyermarV» 60 S-ablstich» in Lltav, Hex, von I. G. Seivl. Leipzig. 3 fl. 36 kr. Wanderungen im «orden von England. 73 Snsichlen gegen den; nebst ttkiLr e nb em Texi. Lonvon. 4>fl. 48 kr. . ., Tombleson, Anstauen an den Ufern der Themse. 60 englische Prachtflahlstiche in Quart; einzeln perBlatt IS kr., 12 L5Iatt nach Auswahl 2 fl. 24 kr. Beatis, Ansichten der interessantesten Punkte der Schweiz. 6V englische Prachtstahlstich« in Quart; nach Originalzeichnungen von LZartleti. per Vlalt 18 kr., 12 Blatt nach Auswahl 2 fl. 24 rr. Hogart, englische Stahlstiche zu dessen Werke, das Hesl zu 4 Gläiter in Quarr. 43 kr. > Lithographien, Kupfer- und Stahlstiche aller Art, zu vrriaiiedentn Größen unv Preisen. > Kalligraphische Hefte. IVli6oUs, kroäu^tion calli-60 Üjlälter in Folio, II fl.' Seiffert tull«graphisches Aibuni, 20 iKlätier in Foliv, 3 fl. l2 kr. Musterblätter aller Schriflarttn für Lithographen, Mater, LZildhauer, Schreibleh,er und Schüler. 2 Hesti. 1 Heft »on 6 Bl. 30 kr. ' Plastische Gegenstände von Holz: Christus am «reuz, IM tÄanzen 1h Soll poch, ü fl. Zü kr., vo» a»ring»rer A'bril 3 fl. 24 kr., kleiner«? (Sattung ü 3 fl., L fl., 1 fl. L4 kr. Büste deS Erzherzog AieichSverrveferS, 1K fl. Dieselbe, kleiner, ä4fl., 2fl., 1 fl. 24 kr. Ein ^riefstdwerer, mit Zitierspieler auf der Älpe, 4 fl. 43 kr. Eine Sennhütte mit Figuren, b fl. 24 kr. Eine Schatulle mir Figuren 3 fl. Nabeletui 2 fl. 24 kr. u. f.-w.' s - ' ' -IV. Geographische Gegenstände. 1 fl. 4» kr. Taschen-Atlas über all« Theile der Erbe in 24 illum. Carlen 54 kr. Stieler's Schülallac der neuesten Eiblund?, 23 illum. Harten. 23ste Aufl. 2 st. 6 kr. -AuSwahl von 31 harten aus dessen Handatlas, tlegani geb^g fl. -— — Handatlas über alle Theile der Erde und über das Weltgedäude, 63 K«rien nebst Erläuterungen, gebunden 13 st. -Sohr» vollst. Handatlas der neuern Erdbeschreibung über alle Theile der Erde, in 82 Blättern. 4te verb. Aufl. g-b. 12 fl. 36 kr. . IVörl's AtlaS über alle Theile der Erde in 33 Blättern. öre.Aust. Ä fl. 36 kr. Holle, vollst. SchulatiaS in 25 Blättern. 3ie Aufl. 1 fl. t2 kr. Sydotv's SchulatlaS in 36 klarten 1 st. 12 kr. Handtke's SchulatlaS in SS Blättern 1 fl. Grdglobtts, 4 Zoll im Durchmesser, auf Gestell 4 fl. 3 Zoll deno, auf Gestell, IV fl. — — 12 Zoll detlo, auf Gestell, 22 fl. Himmelsglobusf 4 Zoll im Durchmesser, 4 fl. V. Musikalisches. Liederlexik'on» allgemeines. Eine vollst. Sammlung aller belannten deutschen Lieder und Volksgesänge. 4 Bände (2479 Lieder.) 3 fl. 12 kr. Göpel's deutsches Lieber - und CommerSbuch; gegen 5V0 der beliebtesten Lieder mit ihren Singweisen^ 2 fl. IS kr."}