{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929838/08033152fa66e6ef2a4e256a407834db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "même par la force , la flotte naj olilaine de se diriger vers la Sicile Xli bien ! si cette circonstance se présente , nous pouvons assurer que l'ambassadeur  du roi de Naples a reçu l'ordre de déclarer qu'un pareil acte de violence serail considéré comme une déclaration dc guerre. Il esl inutile d'ajouter que , juste ou injuste , celle guerre est désirée par certains hommes,  qui savent que l'on serait obliné dc rappeler d'lrlande une partie de nos forces , employées contre une rébellion menaçante ; mais , si une telle politique pouvait être adoptée dans ce pays, quelle iulluence fâcheuse pas en Europe, et surtout sur l'intervention française en Italie? De quel droit oserait-on S'opposer à cc que le général Cavaignac ou sis successcuis envoyassent une armée au-delà des Alpes pour contestera l'Autriche la faculté de réduire à l'obéissance ses sujets rebelles, si une dlolle anglaise contestait au roi dc Naples la même faculté à l'égard de la Sicile? On accuse les Français de vouloir étendre leurs institutions républicaines  et leur influence politique en Lombardie ; mais on accuse aussi le gouvernement anglais de vouloir établir en Sicile une sorte de protectorat  au moven d'une constiluliou calquée sur la nôtre. » En fait et en droit, lis deux accusations sont complètement identiques  , cl loute l'Europe regarderait une démonstration dc la marine anglaise  dans les eaux de Naples comme le consentement du gouvernement à l'entrée d'une armée française en Lombardie. Nous ne pouvons donc qu'adjurer  le ministère de renoncer à un projet si contraire à notre honneur national,  à nos véritables intérêts et à la politique constante de l'Angleterre. Qu'il avertisse l'amiral Parker que son premier devoirest une stricte et honorable neutralité. Ne dévions pas dc la règle dc notre intervention, afin de ne pas olïrir aux autres Etals de l'Europe l'occasion dc faciliter l'essor, soit à leurs sympathies révolutionnaires, soit à leur plan de réaction. «Pardessus tout, gardons-nous, par notre politique, de prêter au debois  un appui à l'insurrection, tandis qu'ici nous châtions sévèrement ce même esprit ; et ayons au moins, pour le triomphe de l'autorité légitime, le même respect que nous avons montré à des formes de gouvernement bien moins régulières, b\nDOCUMENT DIPLOMATIQUE RUSSE.\nLES PRINCIPAUTÉS DANUBIENNES.\nLa situation des principautés du Danube , dont une minorité turbulente menaçait depuis plusieurs mois la tranquillité, a pris tout d'un coup une portée si grave qu'il n'a point été permis à l'empereur d'y fermer les yeux plus longtemps. Vous connaissez les événements qui viennentde se passer en Valacliie, la tentative d'assassinat elïcctuéc sur la personne de l'hospod_r,  son abdication et sa fuite , l'établissement d'un gouvernement provisoire,  cl les principes qu'a proclamés celte nouvelle autorité , improvisée par l'insurrection, au mépris de la souveraineté qui appartient à lu Porte ottomane et en opposition ouverte au protectorat de la Russie. Le plan des révolutionnaires avait à peine réussi de ce côté qu'ils ont songé immédiatement  à l'étendre à la Moldavie. Une foule d'émissaires valaques el étrangers s'y étaient déjà répandus. Les hojards moldaves , réfugiés en Bukowine, rassemblaient des forces pour marcher sur Jassy et, de concert avec leurs affiliés en Transylvanie eten Bessarabie même, les factieux préparaient un soulèvement, dont le résultat devait être-, comme en Valachic, l'assassinat ou l'expulsion de l'bospodar, le bouleversement de l'ordre établi et la réunion des deux principautés en un seul état sans liens quelconques avec la Russie ou la Porte ottomane. En face dc pareilles circonstances, il nous était défendu d'hésiter. De son côté, la Porte a senti qu'il y allait dc sa propre existence. En conséquence, les deux puissances, auxquelles seules , en vertu des traités existants, appartient le droit de régler la condition des deux provinces, se sont entendues pour y rétablir l'ordre qu'elles y avaient institué, cl dans ce but leurs troupes réunies viennent d'y entrer pour agir ensemble.\nCc n'est pas sans un vif regret et sans mûre considération que l'empereur  s'est déterminé à prendre cetle mesure importante. Dans la situation actuelle dc l'Europe et dans la disposition des esprits, S. M. eût de beaucoup  préféré ne point être forcée de sortir de son altitude immobile. Le fait seul que des troupes russes ont franchi les frontières de l'empire doit pro dnire vn grand retentissement. 11 ouvre, nous ne nous le cachons nullement,  un libre champ A loulcs les interprétations malveillantes. Nous avons constamment désavoué lout projet d'intervention, toute ingérence dans les affaires d'autrui, loute idée d'agression quelconque. Ces assurances, nos agents à l'étranger ont élé encore tout récemment chargés de les renouveler  en Allemagne. Et dès lors, dans la circonstance actuelle on tâchera sans doute de nous opposer ces déclarations, pour nous mettre, s'il est possible, en contradiction avec nous mêmes. Aux yeux des personnes de bonne foi, cette contradiction n'existe point. Nous avons en effet déclaré ne pas vouloir  nous immiscer dans les diverses transformations que les élats voisins dc nous voudraient faire subir à leur constitution intérieure. Mais il est hien évident qu'un pareil engagement ne pouvait s'appliquer qu'aux états européens  qui traitent avec nous de puissance à puissance, aux étals indépendants  dont l'organisation sociale est sans relation quelconque avec les trailés politiques qui ont régléleur circonscription. Surceux-là, nournenous reconnaissons  le droit, pas plus que nous n'avons la prétention, d'exercer aucune sorte de protection ou d'influence. 11 en esl autrement des principautés,  qui ne sont point des états reconnus, mais de pures et simples provinces,  formant partie intégrante d'un empire, tributaires dc son souverain, gouvernées temporairement par les princes dont le choix a besoin u'èlre sanctionné, et qui, quant à la Russie, n'ont politiquement d'existence qu'en vertu des trailés, n'ayant eux-mêmes rien de commun avec l'ensemble des transactions sur la base desquelles est fondé le droit public de l'Europe.  C'est seulement à ces Iraités-là, et principalement à ceux de lîucharest,  d'Ackerman et d'Andrinoplc que la Moldavie et la Valachic sont redevables des privilèges ajoutés ou substitués à ceux qu'elles tenaient originairement  de leurs anciennes capitulations avec la Porte, mode d'élection  de leurs hospodars, exemption de redevances onéreuses qu'a remplacées  un tribut annuel plus modéré, exercice dc leur réunion, liberté de leur industrie, de leur navigation, de leur commerce, extension même de leurs limites, moyennant l'annexion à la Valachic des iles attcnanlesdu Danube et des villes et territoires turcs situés sur la rive gauche dc ce fleuve. C'est enfin parées mêmes trailés qu'a été garantie aux deux provinces  la jouissance du mode d'administration qui les régit; et ce mode est lui même fixé par un statut organique, institué avec l'agrément de la Porte, pour assurer d'une part aux Moldo-Valaques les privilèges qui leur sont concédés, et les maintenir de l'autre dans les rapports dc vassalité qui les unissent à l'empire ottoman.\n11 résulte dc cette position toute exceptionnelle, toute spéciale, toute fondée sur des conventions arrêtées entre la porte ollomane et nous, que la Moldavie et la Valachic ont à remplir, tant envers la puissance suzeraine qu'envers la puissance prolectrice, des obligations positives, auxquelles elles ne sauraient se soustraire sans le consentement préalable dc l'une et dc l'autre. Il se peut que leur régime administratif soit susceptible, d'améliorations,  qu'il ait besoin même d'être modifié en plus d'un point, mais il ne saurait l'être sans l'approbation des deux cours ; il ne saurait l'être par la révolte. Or, la révolte est le moyen que les chefs du parti triomphant ont employé, non pour modifier seulement ce régime, mais pour le renverser de fond en comble. Oubliant qne la plupart des avantages assurés à leur patrie ne sont dus qu'à la protection bienveillante  de la Russie, ils rrjctlcnt cette protection, pour en appeler  à celle d'autres puissances. Leurs devoirs envers la Porte ne sont pas moins gravement méconnus. Car, bien qu'ils affectent pour le moment de ne point rompre encore entièrement leurs rapports de vassalité avec clic, ils ue les brisent pas moins de facto, en abolissant de leur pleine puissance toutes les règles, toutes les conditions qui sont la base de ces rapports même. Il suffit du principe seul de la souveraineté du peuple, invoqué par eux à l'anpni de leurs prétentions, pour constituer la négation la plus flagrante des droits souverains du sultan. Leur projet futur est d'ailleurs patent. H ressort de leur programme, et leurs proclamations n'en fonl pas mystère. C'est celui de restaurer, sur une base historique qui n'a jamais existé, leur antique nationalité, c'est-à dire dc cesser d'êlre provinces, el de\nconstituer, sous le nom de royaume dacoromaiii, un nouvel état séparé et indépendant, à la formation duquel ils convient leurs frères dc Moldavie, de Bukoviiic, de Transylvanie el de Bessarabie. La réalisation d'un plan , si l'on permettait qu'elle s'effectuât, amènerait des conséquences sérieuses.  Qu'au nom d'une prétendue nationalité, dont l'origine se perd dans la nuit des âges, les Moldo-Valaqucs en viennent une fois à se séparer  de la Turquie , et en vertu du même principe sous l'influence «lu même  désir, on verra bientôt la Bulgarie , la Homélie ; toutes les races de langue  diverse dont l'empire ottoman se compose, prétendre aussi à s'émanciper  puur former chacune un étala part. U s'en suivra, ou un démembrement, ou du moins, dans tout l'Orient, une série de complications inextricables. S'il ne s'agissait ici que des auteurs dc l'insurrection, et si, ce que nous ne pensons pas, ils représentaient véritablement l'opinion du peuple moldovalaque,  malgré tout ce que leur conduite offre de répréhensiblc envers la Russie, a laquelle leur pays est redevable des bienlaits de sa condition actuelle, nous pourrions rester indifférents à l'oubli qu'ils font dc ces bienfaits,  et les livrer aux conséquences de leur folle et coupable cnlreprise.Mais ce petit nombre d'insensés, dont les idées de gouvernement ne sonl qu'un plagiat emprunté a la propag.indcdémocraliqucct soeialiste,étrangère à leur propre pays, ne sauraient constituer à nos yeux le véritable peuple valaqiie. Et,même en lût-il autrement, plus nous avons l'ait pour lespiincipautés,plus nous avons obtenu pour elles auprès de la Porte ottomane, plus aussi nous sommes engagés d'honneur à empêcher qu'elles n'abusent dc ces avantages  contre un empire dont l'intégrité est à nos yeux, dans le bouleversement  actuel de l'Europe,plus que jamais une condition essentielle panr le maintien de la paix générale. Notre propre sécurité y est d'ailleurs intéressée.  Elle esl menacée en Bessarabie par les intrigues qu'on y trame, par l'existence d'un foyer perpétuel d'insurrection qui s'établirait ainsi à nos portes. Pas plus qu'à la Turquie elle-même, il ne saurait nous convenir dc voir, à la place des deux principautés, surgir un nouvel élat, qni livrée l'anarchie et trop faible pour se soutenir par ses seules forces, tomberait tôt ou tard inévitablement sous l'influence dc la domination d'autres puissances,  dc manière â mettre en danger tous nos rapports internationaux, 11 y a donc ici pour nous tout à la fois question de droils, question d'honneur, question d'intérêts politiques, toutes choies sur lesquelles la Russie ne saurait consentir à transiger.\nTels sont, monsieur, nus motifs d'intervention. Ils sonl simples, ils sont légitimes. Mais comme on s'est malheureusement habitué à subtiliser sur la politique de la Russie, à y cheicher ce qui n'est pas, et que d'ailleurs le parti anti-social qui ne veut qu'une conflagration universelle a intérêt à inquiéter,  à exaspérer l'opinion, nous ne doutons pas que le mouvement que nous venons dc faire hors de nos frontières ne donne lieu, comme d'ordinaire,  aux plus fausses suppositions. On dira, ou a déjà dit, quecc mouvement n'est qu'un premier pas de notre politique envahissante, que nous n'attendions  qu'un prétexte pour porter nos lorces en avant, que nous entrons dans les principautés bien décidés à n'en pas sortir, et que, suivant ces plans traditionnels  d'agrandissement que médite la Russie sur l'empire turc, nous exploitons, pour les réaliser, l'impuissance el les embarras où les perturbations  sociales du moment plongent l'Europe occidentale. Nous n'avons qu'un fait bien simple à opposer à toutes ces conjectures: c'est que nous entrons en Moldavie d'un commun accord avec la Porte ottomane , et que nos troupes n'y agiront, supposé qu'il en soit besoin, que conjointement avec les siennes. Le passé d'ailleurs répond du présent. Plus d'une fois , à des époques antérieures , nous avons déjà occupé lout ou partie des principautés  , et, fidèles à la parole que nous en avions donnée d'avance , nous les avons toujours évacuées dès l'accomplissement des conditions que nous avions mises à noire retraite. Il en sera encore de même celte fois , cl du moment qu'en Valachic l'ordre légal aura été rétabli ou que la Porte croira avoir acquis uuesuffisante garantie du repos ultérieur des deux provinces, nos troupes en seront retirées, pour aller reprendre immédiatement la position  strictement défensive qu'elles occupaient sur la frontière.\nLa conclusion que vous aurez à tirer des précédentes considérations est queles rapports dans lesquels les principautés du Danube sont placées visà-vis  de nous, n'offrant aucune analogie avec ceux qui existent entre la Russie el les autres puissances européennes, notre intervention actuelle, en principe et en fait, n'a rien de commun avec celles qu'on nous supposerait.,  tort l'intention de vouloir exercer ailleurs en Europe. Nos droils se fendent en Orient sur des traités qui en occident n'existent pas. C'est à faire ressortir cette distinction importante que vous voudrez bien vous appliquer.  Elle est visible à qui veut voir ; elle n'ôte rien par conséquent à la valeur de toutes nos déclarations antérieures. Vis à vis des états indépendants,  notre principe de stricte neutralité reste invariablement le même, et quels que soient les changements que chacun deux veuille apporter dans ses lois sociales on politiques, tant qu'ils ne nous attaqueront pas dans notre sécurité ou dans nos droits, nous continuerons à assister, l'arme au bras, comme nous l'avons fait jusqu'ici, au spectacle de leurs révolutions intérieures. Signé, NESSELItODE.\nNOUVELLES D'ITALIE.\nMilan, 7 Août. — Le maréchal Radelzky est entré hier, à midi, avec 50,000 hommes et beaucoup d'artillerie; il a immédiatement  publié une proclamai ion, dans laquelle il annonce qu'il prend possession provisoirement du gouvernement civil et militaire. Milan est déclaré en état de siège. Le prince Schwarzenberg est nprarrré gouverneur militaire de la ville. (J. de Francfort.) — Une lettre de Turin répète, mais confirme beaucoup de faits déjà connus: « TdBIN, 7 AOUT.— Nous sommes àla dernière scène du drame.Charles-Alberl élait hier à Magcnsa (village à trois lieues de Milan, sur la roule dc Tessin par Novara). Les Autrichiens sont à Milan. Le _, un combat a ru lieu hors des portes de Milan, pendant lequel Charles-Albert avec son état-major se relira en ville dans le palais Greppi. Lorsque le peuple, la lie du peuple, eut connaissance que le Roi voulait capituler, elle se mit à faire du tumulte, assiégea le palais el lint le roi prisonnier  jusqu'à ce que M. Paul Rassi, qui,-<JU-lques jours auparavant, avait été nommé maire de Milan, malgré les coups de fusils que l'on lirait sur lui, se présenta au balcon, et, apaisant le tumulte, obtint d'être envoyé au camp ennemi pour capituler. Les conditions qui lui furent faites par Radetzky sont celles-ci : garantie pour la vie el les propriétés des citoyens; suspension d'armes pendant deux jours; pour les premières 24 heures, permission de sortir de la ville à tous ceux qui désirent émigrer. L'intervention française nous a été promise ;je crains fort que la Lombardie  ne soit perdue. Dans le Piémont, comme dans la Lombardie, on désire vivement et sincèrement  que celle intervention ait lieu. » —Voici quels seraient, d'après la Gazette de Lyon, les termes de la capitulation de Milan du 5 août 1848 : « 1. La ville sera épargnée ; » 2 S. E. le maréchal, pour lout ce qui dépend de lui, promet d'avoir, en ce qui concerne le passé, lons les égards que l'équité exige ; -» 3. La retraita dc l'armée sarde se fera en deux jours d'étapes, comme cela était déjà convenu avec les généraux (dans la première convention non acceptée.) » à. S. E. accorde à lons ceux qui veulent sortir dc la ville la libre sortie de la rue Magensa, jusqu'à demain soir, à buit heures. » 5. En compensation , le maréchal demande l'occupalion militaire de la porte Romaine cl l'entrée et l'occupalion de la ville à midi. » 6. Le transport des malades cl des blessés se fera en deux jours d'élapcs. » 7. Tontes ces conditions onl Icsoin r.'êtreacceptées par Sa Majesté sarde. » 8. Son Exe. le maréchal demande la mise en liberté immédiate de tous les généraux , officiers et fonctionnaires autrichiens qui sont à Milan.\n» Arrêté par le podestat dc Milan el parjcs chefs d'état-major des deux armées. » Les lignes suivantes expliquent la capitulation de Milan : La plus grande confusion régnait à Milan. les mesuresde vigueur décrétées  par le comité républicain dc défense publique n'avaient suscité qu'un mouvement désordonné mêlé de terreur et sans résultat efficace. Les gardes  nationaux el les conscrits lombards manquaient d'élan el d'enthousiasme.  Les paysans, que l'on voulait faire lever en masse, appelaient de leurs vœux les Autrichiens, pour être tranquilles. Le patriotisme se perdait en clameurs, en dénonciations et en prises d'armes tumultueuses sur les places,  au lien de marcher résolument au combat. Tout le monde criait, chacun  des chefs voulait commander seul ou agir pour sou compte, —Nous empruntons à une lettre de N'ovare, sous la date du 6 août, les détails suivants sur les scènes déjà racontées, qui ont mis en danger la vie de Charles-Albert, à Milan : « Charles Albert et son armée faisaient aussi leurs préparatifs de départ. quand tout à coup les républicains, suivis parla populace, se portèrent au palais Greppi, où le roi était descendu, se saisirent de ses équipages, les mirent  en pièces, et tirèrent des coups de fusil contre les fenêtres du palais. Le roi s'étant noblement présenté à eux, ils voulaient retenir sa personne en otage, et, après l'avoir couvert de boue el accablé des injures les plus grossières,  ils en sont venus jusqu'à menacer sa vie. «Les troupes, et surtout les tirailleurs qui adorent notre roi, accouru' rent immédiatement pour le protéger contre ces infâmes, et, sans répondre à plus de cent coups dc lusil que de lâches assassins ont tirés sur eux, réilS\" sirent à dégager le roi et à l'emmener hors de la ville. « Nous recevons de Ferrare les nouvelles suivantes : Le 3, à 6 heures du matin, le commandant de la forteresse dc Ferrare a envoyé une depêche au prolégat comte Lovatelli : il lui demandais  s'il tenait l'empereur d'Autriche pouraini ou pour ennemi. Dans le premier cas il devait ordonner à toutes les troupes n'ayant pas capitulé à T révise el à Vicence, et stationnées à Ferrure, de sortir de la ville dans le délai d'une heure : dans le casconiraire le bombardement de Ferrare commencerait à dix heures du malin. Le prolégat, aprèss'êlrc entendu avec le comité  de la guerre.attendu l'absence de toute force, a jugé ne p'3 devoir faire de résistance ; mais il a protesté déclarant qu'il -ne comprenait pas comment les troupes de S. M. l'empereur pouvaient  ainsi envahir les Etats de Sa Sainteté, avec qui l'empereur n'était pas en guerre. — Hier se dirigeaient vers cette ville et venant de Modène, 6,000 hommes appartenant à la division du général Welden. —En apprenant i'cntréedu général Welden sur sou territoire. Pie IX est sorti de sa réserve. Le. ministère Mamiani ayant déposé  aux pieds du Saint-Père sa démission irrévocable, le pape a mandé ie comle Fabbri, prolégat d'Urbino et de Pesaro, Cl l'a chargé de former un nouveau ministère. La chambre des députés s'est déclarée en permanence. On lit ce qui suit dans le bref du pape qu'on a affiché le 2 al' matin : « Quelques-uns se plaignent qu'on n'ait pas pris à temps les moyen8 efficaces pour empêcher les événements dc Ferrare ; mais nous n'avons jamais hésité à faire connaître notre intention formelle, publiée par notre cardinal secrétaire d'Etat, et répétée a Vienne. « Nous l'avons dit et non' » le répétons encore une fois, notre volonté est que nos frontières soient' » défendues, et nous avions autorisé à cet effet l'ancien ministère à pren' » dre les mesures les plus opportunes. » » Dieu veille à la gaide de l'ltalie, des Etals de l'Eglise, et dc celte vil», dont la tutelle immédiate est confiée à la gardienne proteclrice de Rouiei la très-sainte vierge, el aux princes ses apôtres : et bien que plus d'un sacrilège  ait attristé jusqu'ici la capitule du monde catholique, nous lie comptons pas moins sur les prières de l'Eglise qui s'élèveront en face d\" Seigneur, pour qu'il fasse descendre ses bénédictions sur les bons, et rappelle  nos ennemis aux voix de l'honneur et de Injustice. —Le ministère Mamiani a donné sa démission irrévocable. Le motif de celte démission est, dit-on, que le ministère, voulan* présenter à la chambre les projets de loi volés par les député5 et la chambre haute, et n'ayant pas trouvé une adhésion entier\" de la part du prince, n'a pas cru devoir resler en position officielle,  laissant à un autre plus heureux, le soin de persuade!* au prince qu'il ferait bien d'accepter des lois approuvées' l'unanimité par le parlement, — Rome a appris avec déplais'1, cette résolution inattendue du ministre. Il n'y a encore rien de certain snr la composition du nouveau ministère. L'attitude de Rome continue d'être calme el forte.\nCHAMBRE DES DEPUTES DE ROME. (séancr du 1er aout)\nM. Guarini propose qu'une commission soit nommée par la chambre e' se relire pour rédiger une adresse à sa sainteté pour qu'elle se mette d'ac' cord avec les autres pouvoirs de l'Etat el qu'elle favorise toutes les résolutions  qui pourront être adoptées d'urgence dans l'intérêt dc la patrie.— Adopté à l'unanimité. M. Sterbini propose que la chambre resle en permanence jusqu'à c\" qu'elle ait connaissance dc la réponse de sa sainteté. — Adopté. La chambre procède à la nomination dc la commission de l'adresse. Lf commissaires sont M. Sereri , président et MM. Borsari, Sterbini , Guarin'. Monlonari, Bonaparte. Les commissaires se retirent pour rédiger l'adresse. Voici le texte de cetle adresse dont il esl donné lecture à la chambre «Très heureux père, «Dans les calamités de la patrie, la chambre des députés s'adresse à votre béatitude , au nom dc laquelle l'ltalie s'est levée pour la défense d* droit de sa nationalité, consacrée par les paroles que vous avez adressées » la puissance qui ne veut consolider sa domination que par le fer. » L'indépendance de l'ltalie ne peul être assurée, si l'ltalie tout entiel^ n'est pas indépendante. Pour tous, tant que nous som nes, il s'agit aiijoUf_ d'hui d'être ou de n'être pas Italiens! Pour vous, prince, il s'agit de g°u' verner rm peuple libre ou dc servir avec nous l'étranger. Pour voiisi Ponti.c,il s'agil de la défense les biens de l'égliso,dont vous êtes le vénérai'1\" chef. La chambre des députés veut absolument défendre â l'extrémité t 0\" les droits de l'église, du peuple, de la nation. » O Père Saint, ayez confiance dans les représentants du peuple, Ç'ti sous l'empire de la loi sanctionnée par vous, comme eux-mêmes ont foi c vous. Ayez foi dans notre religion, dans l'amour que nous vous portons qui, lui aussi, est un culte. Secourez-nous, secourez l'ltalie, au nom dc Dieu ! Noos croyons néce saire d'appeler sous les drapeaux un nombre suffisant de volontaires, mobiliser la garde civique, de conduire sous vos drapeaux une légion étran^ gère, de fournir an trésor de l'Etat des ressources extraordinaires. NoussoW mes décidés à tous les sacrifices parce que nous voulons absolument sauve l'Etat pour vous, la gloire et l'indépendance pour l'ltalie, l'honneur p°\" tons ! Nous voulons sauver encore l'Etat des discordes intestines des boa versements néfastes qui nous menacent, si nous ne dirigeons pas vers but salutaire l'enthousiasme du peuple, et si vous ne corroborez pas rro autorité par la vôtre. O bienheureux père, écoutez les vœux de vos e\"ta dévoués, faites que sous le règne de Pie IX, la mémoire d'un désastre il' 'y ne pèse pas sur notre conscience comme un remords. » ( àpplaudisscroen Le projet d'adresse est adopté à l'unanimité. . v, La séance est suspendue, en attendant le retour de la dépul.'-''\"' 1' porter cette adresse au Saint-Père."}