{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901829/e1eb9529eead0ed85ff65eeb45496d29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "H. Schippers, v. Amsterdam, en Flevo, S. van der Mey. v. Samarang; 22 Etf'prinses van Oranje, C. J. Kaleshoek, van Rotterdam; 24 Passarouang, C. C. B. Pullbrun, v. Passaroeang, en 25 Vrouw Johanna, C. van der Hoeven, v. Rotterdam. TeSAMARANGi dito Jeannette, S. Halfweg, en 14 IVaterloo, W. VV. van Epen, beiden v. Batavia, en 17 Peking, D. Herderschee, vanjoana. Te SOERABAIJA 21 september Admiraal Piet Hein, J. van der Linden, 26 Stad Schiedam, ]. P. Andnessen, enOud-Nederlahd, J. L. de Boer, alle drie van Batavia; 30 Sumatra, H. Veltman, van Samarang, Oud-Alblas, P. Kley, en Factorij, A. A. van der Linden, van Batavia; r, october Anna, A. M. van Amstel, van Passaroeang; 6 Louisa Maria, N. D. de Boer, 10 Batavier, H. H. Uil, 14 Stad Ti el, E. M. Chevalier, 16 J. Parlevliet, 18 P. J. Ftynt en VV. C. Veenstra, alle zes van Batavia. Te CHERIBON 25 september Samarang, D. Steur, van Batavia, en 17 october H. A. Besier van Batavia. 'Te PASSAROEANG 2 dito Triton, H. Olie, van Soerabaija, en Nova Zembla , L. Heykoop, van Batavia; '14 Nieuw-Lekkerland, VV. H. Kramer, en Admiraal Tromp, A. A. Herman, van Soerabaija. Te PANAROEKAN 21 september Java Koerier, F. G. Reinits, van Bezoekie, 24 Anna Margaretha, J. J. S. Rühl , van Soerabaija, 25 Catharina, F. Rietmeijcr, van Bezoekie, en 13 october Admiraal van Heemskerk, ]. F. P. A. Abbema, van Soerabaija. Te PANGOOL, 27 september de Maas, J. Timmermans, v. Soerabaija, en 29 Johanna Maria, |. C. F. Lupcke, van Probolingo. Te TA GA I. 14 october Willem Barendsz, VV. Landzaat, van Batavia. Te WIJNKOOPERSBAAI 8 dito Nederwaard, S. A. Meijer, van Anjer. Te TJILATJAP 2 dito Albatros, K. P. Haasnoot, 16 Rabenhaupt, J. J. Prangé, en Libra, U. Trip, alle drie van Batavia.\nVan BATAVIA is den 3 october VERTROKKEN de Onderneming, 1. C. van Heeckeren, naar Middelburg; 6 dito Ida Elisabeth, F. C. Bauditz, naar Rotterdam; 7 Admiraal Zoutman, IL G. Henrichs, n. Soerabaija; 9 Henriëtte Clasina, A. F. Osterlob jr., naar Onrust; 12 P. !• Rasse en 14 C. Vonck , beiden naar Soerabaija; 15 Clara Henriëtte, P. tl. Willers, n. Amsterdam, A. J. Uilower n. Tjilatjap en M. Kaleshoek n. Soerabaija; 16 G. J. Teensma naar Tjilatjap en G. G. Gecrling naar Soerabaija; 18 Maria Sophia, M. van Gijscl, naar Rotterdam, en G. H. Ruhaalt naarPekalongan; 21 Oceaan, C. |. Doeksen, naar Amsterdam, Ternate, T. Cars Tz., naar Rotterdam, en S. R. Post 11. Samarang; 22 Elisabeth, T. H. Jansen, n. Engeland, Mercurius, VV. G. Jutting, n. Padang, en J. H. Schippers 11. Samarang; 24 Graaf van Nassau, E. A. Niehoö\", 11. Rotterdam, Blora, Persille, naar Banka, H. VV'ittebol en J. B. Jaski naar Soerabaija. — Van SAMARANG 23 september Maasstroom, 11. van der Meyden,en 26 dito Stad Amsterdam, H. Blokziel, beiden over Batavia n. Nederland; 27 Koning tVillem 11, J. Kooger, naar Nederland; 28 Maria Jacoba Cornelia, D. Boes Luijens , naar Banka; 30 Vier Gebroeders, C. Tjebbes, over Batavia naar Nederland, en A. R. Falck, L. A. J. Boulet, n. Banka; 2 october Orion, C. M. Borghorst, over Bacavia n. Nederland, en 7 dito Frederika, l. M. Horning, naar Rembang.\nVolgens later ontvangen berigt, zijn vertrokken: van BATAVIA 4 october Johannes Marinus, J. van Delft Cz., en den 6 dito Delft, B. J. Muller, beiden naar Rotterdam, Zeeland, J. Noord, en Stad Amsterdam, H. Blokziel, naar Amsterdam; 7 Vier Gebroeders, C. Tjebbes, 11. Cork ; 15 Anna Margaretha, J. J. S. Riihl, n. Amsterdam, Catharina, F. Rietmcijer, n. Rotterdam, Orion, C. M. Borghorst, en 22 Jacob Cats, J. A. Keeman, beiden naar Dordrecht. Van BANTAM 20 dito Christina Agatha, O. P. Lap, naar Amsterdam. Van T|ILATJAP 3 dito Dankbaarheid aan de N. 11. M., P. G. Polt, cii Proteus, |.J.vander Veen, beiden naar Rotterdam, en 13 Straal Sunda, T.C.H. Koek, naar Amsterdam. Van CHERIBON 14 dito Samarang, D. Steur, over Batavia n. Rotterdam. Van SOERABAIJA 24 september Anna en Elisa, C. J. Jaski, met troepen naar Bali, 8 october Stad Schiedam, J. P. Andriessen, over Samarang naar Nederland; 11 dito Sirius, H. Mulder, over Passaroeang en Batavia naar Amsterdam; iq Sumatra, H. Veltman, naar Batavia, en Oud-Nederland, J. L. de Boer, over Probolingo, Panaroekan en Batavia naar Nederland. Van PASSAROEANG 11 'dito Johanna Maria Christina, C. N. Gorter, over Batavia naar Amsterdam. Van PANGOOI.  18 sept. Petrus, A. Stokvliet, naar Amsterdam; 10 october de Maas, J. Timmermans, en 11 dito Johanna Maria,]. C. F. Lupcke, beiden naar Rotterdam.\nTexel den 18 dezer. Binnengekomen Maximiliaan Theodoor, D. Boelhouwer , v. Batavia; J. Barbe van Bordeaux, Lord John Russell (st.) van Londen, T. W. Stuit v. Grangemouth en G. ). Mooi van Dantzig; gisteren nog Geertruida, U. J. Bonjer, van Suriname, S. A. Bodow v. Samos en R.. VV. Lukens v. Livorno. Vertrokken Tweelingen, W. Schep, naar Lissabon, die den vorigen dag uit zeewas teruggekomen.\nTexel den 19 dezer. De wind Z. Z. O. tot O. Z. O. Niets binnengekomen; gisteren nog J. Christophersen van Riga.—Heden Vertrok ken Susanna Christina, B. M. Corbière, Alida IVillemina, J. C. Berk, en Zeemeeuw, H. L. Kayscr, naar Batavia (den vorigen dag uit zee teruggekomen); Resolutie, |. B. Rolufs, n. Rio-Janeiro; Ida en Cornelia, VV. F. Schenk, naar Suriname (gisteren uit zee terug); H. van der Laan naar Venetië; [. H. Rabe (voor wijlen P. P. Montendam), D. A. Zijlstra, G. Hillebrandt, E. M. Meihuizen en J. B. VVijgers, alle vijf naar Triest; B. B. Keun Rz. en J. Hakker naar Napels; E. S. van der Wijk naar Messina; J. V. Veenhorst n. Civita-Vecchia; K. Z. Schut, A. J. Driest en F. K. de Weerd, alle drie naar Genua (de laatste gisteren uit zee terug); W. C. Brandligt \"aar Livorno; M. F. Schaap, E. C. van Driesten en tl. G. Flik naar Marseille (de laatste gisteren uit zee terug); G. H. Boerhave naar Gibraltar; VV. C. de Haan naar Oporto; G. M. Gnodde naar la Roebelle; p. „|. de Jonge naar Dublin; R. I. Reynders naar Cardiff (gisteren uit zee terug); J. H. Duintjer en D. B. Kolk naar Londen.\nVlif. den 18 dezer. De wind Z. Z. O. Eergisteren binnengekomen J- E. Cocrkamp van Hamburgen lieden A. A. Sissingb v. Koningsbergen.\nZierikzee den 17 dezer. Heden vertrokken Schouwen, R. A Tangc, naar Batavia.\nVlissingen den 15 dezer. Voor Antwerpen bestemd zijn alhier ter reede gekomen J. Maas van Ibraïf, C. Hassel van Odcssa, T. Douwes van Marseille, J. p. List van Messina en P. Ferret van Bordeaux; voor Brussel Gesina, L. M. de Boer, en voor Gent J. Daniel, beiden van Bordeaux. — Vertrokken E. de Pauw naar Rio-Janeiro, J. van Rcntergherrr naar Vera-Cruz, A. I. M'eulenaer en F. Leclièré naar Havanna; Edw. Cook en f. Stepbens naar New-Orleans, 11. Govaerts en E. Coouibs naar New-York, J. Wittcveen naar de Kust van Afrika, 11. Power n. Konstantinopel', J. A. Schotiey n. Napels, f. Larcheveau \"aar Marseille, G. Simpson naar Genua, C. de Boningé naar Cadix, J. van Coolput en C. Sikkcs naar Lissabon, H. A. de Vries naar ~?rk, E. Desweljh naar Dublin, G. Kuiper en O. H. Ninteman naar Liverpool, A. Seeuwen en J. Jongebloed naar Londen, 1. R. Jansen \"aar Huil en R. Muys, benevens nog vele schepen met graan naar ''\"geland, allen van Antwerpen; B. Maurouard en P. Clinet (van \"ent) naar Bordeaux.\nVlissingen den i 8 dezer. Voor Antwerpen bestemd zijn alhier ter reede gekomen A. Dannberg van Rio-Janeiro, j. Crutchfleld van Maceio, H. Erichs v. Odessa, f. F. Jepsen v. Marseille, A. liodeewcs *\" -• Bolvvin van Riga; voor deze stad E. Sharp van Simdeihnd en w- Bowbijes van Bricklesey. Uitgezeild J. Curtis naar New-Orleans 'J' .?■ Oubourg naar Havre, beiden van Antwerpen; H. Abrams naar j^rcelona, f. Cornelis jr. en N. Dofty naar St. Übes, en A. v.in der 'ieydc naar Bridgewater, alle vier van Gent. — Te Vere den ïödcn binnengekomen G. Walton van Sunderland naar Middelburg. AANGEKOMEN: te Shanghai 20 september Rubens, L. Meijer, an Singapore; — te St. Ilelena 2 november Lewe van Nijenstein, y- D. Sickens, van Batavia, en Anna Maria Henrielta, 11. F. Ns 1 *' Van lï:lntam' beiden naar Amsteird-ini., welke den 4den de hebben voortgezet; —ie Marseille 13 dezer Philomcne, T. U.irtz, r>'\" Antwerpen ,en Urania, ]. H. Kamminga, van Newcastle; —te remerhaven lg a.ezer B. Wey'demann en O. G. Bakker V. Amsterdam, Hn, 1 S<*aaf> T- K- Woudstra en J. C. F. Georgs van Hamburg; te haae Sls H* n\" Gllst en E- p-Mooi va» Amsterdam ;te „openten  ia l_ H_ C;ll.[ v_ r3atavia en I 4 Q. Braarvigv. Amsterdam. iiaarEATROKKEN: vnn Marseille «3 dezer Euphrasie, P. Nifors, Annv Werpcn' van BaÜoDne iijuliane, J. 11. Biel, mede naar Bord ,Cn' en I 2 Stek\", ]• w- de Groot,'naar Amsterdam; van laeaux 14 Elisabeth, H. 11. Niebocr, 11. Antwerpen; v. Bolderaa Wu°, ■ ' H* A- Klein« Johannes, VV. B. Minolts, en 11 Teuionia, ■ -olwin, alle drie naar Elseneur om order. «Bwa*c\"£..Roelf G,ezen Jr., kapi;. R. C. Hazewmkel, van Stettin Amsterdam, is vóór den 1 dezer te Arenttal binnengcloopen.\nDe schepen Catharina Cornelia, kapitein W. D. Kleininga, van Koningsbergen, en Gustaaf, H. T. Post, van Randers, beiden naar Amsterdam, zijn in november te Br_kkestöe binnengeloopen.\nFredrikshald den 2dezer. De Nederlandsche kof Hillechina, kapit. N. A. Smaal, met bont van Laurvig n. Delfzijl, beeft op de Hvalöern gestooten en is den 28 november, op de lading drijvende, alhier binnengesleept. \nDe schepen Molly, kapit. P. F. Politz, van Reval naar Schiedam, en Jantina Alida, VV. F. Pronk, van Petersburg naar Amsterdam, zijn vóór den 30 november te Kalvöesund binnenaeloopen.\nDe schepen Gesina, kapit. J. J. Zelling, en Willem Cornelis, R. B. Jonker, beiden van Dantzig naar Amsterdam, zijn in november te Svinder binneugeluope.ii, en werden den 4 dezer aldaar nog opgehouden. \nliet schip Jantina, kapit. C. J. Boon, met rogge van Riga naar de Maas, is den n dezer de Sond gepasseerd.\nCuxhaven den 16 dezer. Op de reede ten anker de Nederlandsche kofschepen Morgenster, kapitein W. VV. Smit, en Reina, H. S. Vos. In de haven Alida Kuipers, de Hoop, Jantina , de Groot, en Jantina, Hazewinkel. De tjalk Twee Gebroeders, kapitein A. G. Brouwer, v. Tonningen n. Amsterdam, heeft de lading raapzaad reeds weder aan boord.\nNorden den n dezer. Het schip Harmonie, kapitein 11. C. Wiethorn, met zaad van de Elve naar Amsterdam , is met zeeschade te Nieuw Hailingerzijl binncngcloopen, om te repareren.\nUittreksel uit de Lloydslijst van den 18 december: Te Londen zijn den 18 dezer aangekomen IVave, Appleton, van Medcmblik, Johanna Cornelia, Seeuwen, v. Antwerpen, en Charlotte, Muys, v. Leuven, uitgeklaard 16 Jantina, de Boer, n. Amsterdam; te Plymouth ió Annetta, Micali, v. Messina 11. Antwerpen; te Falmouth 15 Caroline & Christine, Gumlersen, van Alexandric in Egypte, om order; — te Liverpool 15 Raltler (st.), Carter, van Rotterdam, en 16 Victor, Kïrluis, v. Batavia 11. Cork, afgezeild 17 Johanna Ettina, Schuur, naar Rotterdam , uitgeklaard Cornelia, Ilarms, 11. Dordrecht, en Anna Maria, Lovius, naar Rotterdam; — te Leiili 15aangekomen Victoria, Greig, van Rotterdam; te Huil dien dag Nijverdal, Giczen, en Stad Enschedé, Velthuis, v. Zwolle, 16 IValkington, Sadler, C/«r_, Ansdell, en 17 Judith, Kelsey, alle drie van Rotterdam, afgezeild 13 Catharina, Vaalman, n. Zwolle, Maese, Moloney, n. Rotterdam, en Amelia, Cross, naar Middelburg, 15 Thomas Ainsworth, jonker, naar Zwolle; van Newcastle dien dag uitgeklaard Pauline, de Boer, naar Gibraltar, en Adriana, van Gent, naar Rotterdam.\nHet schip Margina IVillemina, kapit. O. L. Vos, van Amsterdam naar Genua, te Falmouth binnen, heeft den 16 dezer de reis voortgezet.\nHet schip Sara, kapit. P.T. Hollander, V, Newcastlen. Konstantinopel, te Ponsinouth binnen, heeft den 17 dezer de reis voortgezet.\nDe schepen Jonge Jan, kapitein G. T. Bus, en Marie Jtilie, J. Teygeler, beiden van Rotterdam naar Batavia, en Machtitda Cornelia, N. J. Naniieu, van Dcrdrecht naar Newport en San Paolo de Loanda, waren den 17 dezer op de hoogte van Douvres.\nDe schepen IVoltemade, kapitein F. Guyt, naar de Kaap de Goede Hoop, Eersteling, D. O. van der Wal, Kolonel Koopman, J. |. Klein, en Soolo, M. Korteland, alle drie n. Batavia en alle vier v. Rotterdam, zijn den 17 dezer Deal gepasseerd.\nHet schip Osiris, kapit. G. J. Stam de Jonge, van Dordrecht naar Batavia, is den 19 october gepraald op 17 gr. breedte en 31 gr. lengie.\nCARGA-LIJST.\nKONING WILLEM, L. H. Siscer. van Bordeaux.\n320 oksh. Wijn, v. d. Kun en v. Schelle; 1 fusten Brandewijn, Tienersan en Co.; 1 collis Pruimen , habouchere en Co.; 2 oksh. Wijn, Kreglinger en Co.; 4o kistj. Pruimen ,- F. v. d. Vijver en Co.; 75 v. Porseleinaarde, A. T. Söllingen Co.; 211 k. Suiker, Grohé en Sander; 1 k. Wijn, P.J. v.d. Sclirieck en Co ; 12 pijp. Spiritus en 2 fusten Brandewijn, P. Hoppe, te Amsterdam; 28 oksh. Wijn, J. J. Mickenhagen, te Amsterdam ; 9 dito dito, 1 fust Brandewijn en 25 v. Pruimen , Order.\nCITY OF ROTTERDAM, J. Boxer, van Londen.\ngf) b. Katoen, IV. Buiige en Co.; 1 v. en i k. Drnogrrij en i 5 v. Salpeter, Pluygers en Hauck; 109 zakk. Peper en 54 z. Piment, M. Retemeijer en Co.; 100 k. Bozijnen en 1 z. Koopm., F. v. d. Vijver en Co.; G pijpen Rum, Aengenent en van Nooy; 20 zakk. Piment, Thormann en Co.; 1 v. Koopm., L. G. T'Jfenheimer; 1 k. dito, S. Benedii'tu*; 1 k. dito, J. C.NeisZan; 2 b. Zijden, J. P. de Cock; 1 k. Stijfsel, J. B. CrolenCo ; 1 v. Koopm., P, A. van lis en Co.; 1 b , 1 k. en 2 v. dito, C. L. Ringrose en Co.; 1 b. dito, Allan en Co.; 1 k. en 1 z. dito, H. v. d. Vijver; 1 v. Appelen, _.'. P. de Monchy; 1 k. Koopm., J. Ooms Ez. en Co. ; 2 pakk. Boeken, Wed. Krap; Ib. Tapijten, is. 'F- Land, te Amsterdam ;1 k. Koopm., ï'..ƒ. Barr, te Elberfeld; 2 b en 1 k. dito, 90 z. Suiker en 1 korf Aardew., Order. REGiIiD, L. Taylor , van Huil. 1828 slaven en 4o bossen IJzer, E. S. de Jonge. BORDEiI QUEEN, T. Dukcaxsok, van Lei/h.\n5 v. Koopm., A T. Sollingen Co.; i v. Bier, D.H. en TV. Pompe; 1 z. Graszaad , Smith en Co.; 4 b. Koopm., C. L. Ringrose en Co.; ï pak Tapijten, J. Ti. Crol en Co.; grjo stav. en ïoo bonden IJzer, E, S. de Jonge; 5o lonn. Gietijzer, G. Mauritz, te Dordrecht; 5g b., 6 v. en ï pak Koopm. en i v. Verwen', Order.\nIN LADING LIGGENDE SCHEPEN.\nTe Rotterdam:\nKONINGSBERGEN, het Nederl. Kofschip Agina Uindina, kapit. G. S. Rrouiver. Adres bij Kuyper, van Dam en Smeer. LIVEIIPOOL, het Nederl. Schooner Kofschip Johannes Linthorst, kapit. J. K. Klunder. Adres ten kantore van Kuyper, van Dam en Smeer.\nVlaardingen.\nMALTA, SYfU en SMYKNA, het snelzeilend Nederl. Schoenerschip Trekvogel, kapitein M. -D. Noordhoek. Adres ten kantore van Kuyper, van Dam en Smeer, te Rotterdam.\nOPENBARE VERKOOPINGEN VAN HUIZEN, ENZ.\nIn het Noturishuis te Rotterdam.\nWOENSDAG DEN 20 DECEMBER. N.° ï. Het Pand, beslaande in twee Beneden- en Boyenwoningen en Erve, aan de Slijkvaart, G, n.° .53, wijk 7, n.° .58. In trekgeld  ƒ3900.\nN.° 2. Het Huis en Erve, aan de westzijde vande Botersloot, H, n.u 524, wijk 8, 5G3. In trekgeld/2GOO.\nBEURS- en MARKTBERIGTEN.\nlU.tliiifii den f? December. Spanje 5 per cents aoj a contant na beurstijd 20J, ff geld; dito 5 per cents io^ papier, na'.eurstijd Kleine Stukken 11 geld; Rentelooze Schuld 4£ papier, na beurstijd 5| a 4 geld ; Coupons 5$ geld. i/i K I.SH den 18December. Frankrijk 3 percents 48. 10 a contant en 48. 4o tegen ultimo; dito 5 per cents 79. y5 a contant en 79. Go tegen ultimo; dito, leening van 1847, 78. 80 a contant en 78. 90 tegen ultimo; de Ar.Licn van de Bank 1790; Spanje Binnenl. 5 per cents 21 a contant. — De 3 per cents werden heden geopend op 47. 70, stegen lot 48. 5o en sloten op 48. 10, 80 centimes hooger dan eergisteren. De 3 per cents sloten op 79, 2 per cent hooger dan eergisteren. tstt.VtWX den 18 December. De 3 per cents Gcconsolideerdcn 89$ a contant enBB|voor rekening, zonder Coupon ; de Gereduceerden 884:; de Actiën van de Bank 192; Spanje, 5 per cents, \\i\\ a contant en i 5 voor rekening; dito, 5 percents, 27^; Portugal, 4 per cents, 25f voor rekening; Grenada ïaj; Mexico ii\\ a contant en 22$ voor rekening; Peru 4o; Holland, 2J per cents, 4q, AXTTWSIHI'KX den I y December. De rijzing duurt voort. België 5 per cents 86J geld en 86 J papier; dito 4$ per cents 77 ; dito 2* per cents i ifgeld. Spanje o per cents 9{ige!d ; dito Binnenl. 3 per cenis 20--s\\  ure, België 2J per cents 44J papier. Spanje 5 per cents 9}.\nAXSTJURBAM den .0 December, gebl. NiDERLASDEi-, Weikei. Schuld i\\ pc. 43j^a 48f£ 43^-Dito Certificaten 3 » s?i -56 Sjï Dito dito . . 4 a jiji- 74J 74_t Onstind. Leening 4 » Amortisatic-Sijndicaat 5£ » Handel-Maatschappij , 4i n i4i4 -Haarlemmermeer 4S -,> Aand. Rijn-Spoorweg 4§ n 79-80 79 Dito Holl. Spoorweg-Maats. -Belgiü . 4£ » Dito. . aj b 4i5 -Dito bij Rothschild . . 2~\\ o 4ii -4i fj 4i^-Spakje, L. » Ardoin van 85 £ .... 5 » iois- ioj^ ïo^fo Dito si dito a sio s> ... . 5 » 10 - ïof 10 Dito i) dito Onbep. Stukk. .. 5 n <)i - 94 Dito . ; 3 » 3.ö\\ -29 29 Dito Binnenl. a 6 tn 3 » 19Ü- 20 igfj Coupons Ardoin 6j - 7 Passive 54 - 3& Fransche Uitgestelde. _f|- 5 Portugal ,te Londen 5» '-**iS- 24f Dito dito 4 !> 2ó| - 25J 2Ófg Dito Binnenl. a 1 Conto ...... 5 » Ruslaxc, Obl. Hope en Co. 1793 en 1816 5 » 100 -Dito dito 1828-1829. 5 n 99.1 - 99$ Ccrtific. bij dito iB3i en i 833 . . . ó » 891 -Dito bij Hope en Co 4 o 79J - 79i I)ito o Stieglitz. en Co 4 o 791 -Certificaten te Hamburg 5 » Inschrijving in Assignalien 6 b Certificaten van dito 6 o 59J -Poles , Certificaten 4 a Dito Aand. met Loten . . . . fl, boa f' Dito dito n 500 o 128 -i_Si Oostenrijk, Metaliek 5 pc. y5 - 7^4 Dito ; 2£ 1 J 7 J-33 j Weenerb. bij Gollen Co., 5 pc, Bo£. Amerika, B.ink-Aclicn 5.J, &• Brazilië, 3 pc, 7-4 ; idem i 845, 5 pc, 75f. N. Mexico, 5 pc, 2orV> 1-Peru, 6 pc., 27^,284, 27 J. Grenada, 1 pc , isf, i4f. Equador.2T%,ii ïV; Venezuela, 24 pc, 19^,4. Grieken, 5 pc, ij^. Handel-Maatschappij contant i4i. _ ure. Ned. Werk. Schuld, _j pc, 48^. Spanje bij Ardoin, _ sio, 10-^ ; dito Binnenl., 3 pc, 19H a J. Oostenrijk, Metaliek 2J pc, 07i; idem, 5 pc, 724 af. Peru, Ciuponsƒ i\\. ttOTTKtt»_.W den 30 December. Nederlanden, Werk. Schuld, 2$ pc , 4_| I. k., 4S£ h. k., 48| gebl. k.; idem, 5 pc, .7!; idem, 4 pc, 744. België, bij Rothschild, 2J pc, 4i4 1. k., 4i| h. k., 4i4 gebl. k. Spanje, Ardoin, £ 170, 5 pc, q\\ I. k., c/J h. k., a\\ gebl. k.; Binnenl., 3 pc, ïgfj 1. k., iq|J h. k., ïgfj gebl. k.; Coupons, Ardoin, Nieuwe, 6j% I. k, G^ h. k., 6^ gebl. k.; idem, idem, Oude, 6fi> Amerika, Bank Actiën, _>. 100, s|. Oostenrijk, Metaliek, 2J pc, i 57§ I. k., 371 h. k., 575 Êcbl. k. Peru, Coupons /' 2j|. Mexico i 846, £ 100, 5 pc.. 205 I. k., 2ork h. k., 205 gebl. k. Venezuela, 24 pc, iBJ. idem Uitgestelde Onbcpaalden si. Grenada, Uitgestelde 2Jj. Écuador, Coupons is| cent. noTTiïliii.-IJI den fa December. Londen 2 maanden ƒ 11. 95, kort ƒl2. AÏSHWSIMt.in dan so December. TARWE: N. Inl. is heden ; aan Cons. wat huoger verkocht; andere soorten zonder verandering :: ! 127, 128 ft? bonte Poolsche fdio; 128 fg Jar. Gelders. /.4o; 127 fg <N. dito ƒ 230 ; 02 63 O. Norder ƒ 233. —N. KOGGE is mede wat j hooger algegaan; andere soorten in ëén doen met weinig handel; verkocht:  i.r_ tü Pruiss. fi-io; 123 ffi N. Gelders./'i34; 125 f? Nieuwe Munstersche ƒ i 5- — GEBST f 5 hooger: 58, ïoolPOId. Winter /' io3, ƒ 109 — HAVER zonder handel. — BOEKWEIT in ëén doen. 11G fg Voorl.y'i32,/i55. — KOOLZAAD: op 9 Val, dadelijk c_6i. — LIJNZAAD één doen: joS, 109 » Kiga f _i 5. — RAAPOLIE:  op 6 w. ƒ384; Vlieg, f sy\\; in Mei eerstk. ƒ 56J ; Sepl. ƒ3s} a|; OcL/35j a 4. — LIJNOLIE : op G w./_6f; Vlieg. fib\\; in Maart ƒ 254. — UENSEPOLIE : op 6 w. ƒ 55. — RAAI'KOEKEN ƒ56 a/Go. — LIJNKOEKEN/8a ƒlO. HVttltilt/ïSI den 19 December. Jenever, het Nederl. Vat, zonder fust, ƒl5 ; Amst. proef, idem idem, /\"i6. 23. Zonder de belasting. Den oosten waren de prijzen als boven.\n*** De Minister van Finantien, gelet hebbende op zijne resolulic van heden, waarbij, krachtens Zijner itlaiesleils besluit dd. 31 Julij 1817, n.°B2, wordt vastgesteld de 267 de Loterij, brengt bij deze te» kennis van een ieder, die verlangen mogt in genoemde Loterij deel te nemen, dat ten aalizien van dezelve zijn gemaakt de volgende bepalingen: I.° De tweehonderd zevende Loterij zal bestaan uil twintigduizend  lolen , tienduizend prijzen eu twee premien, overeenkomstig liet plan aan deze gehecht. 2.° Ten behoeve van 's Rijks schatkist zal worden ingehouden vijftien  ten honderd van alle prijzen en premien van ééuhonderd gulden en daar boven, en tien ten honderd van alle prijzen van zeventig gulden en daar beneden, alles onverminderd de bij laste van twee gulden voor ieder klassikaal lot, hetwelk voor de laatste klasse verwisseld wordt. 3.° De lolen zullen in geene kleinere deelen mogen gesplitst worden  dan in twinligslen. 4.° De toelating van spuiters ca debitanten zal moeten geschieden met inachtneming van de bepalingen in de Koninklijke besluiten van den 5 November 1818 (Staatsblad _.° 37), 13 dito'lB27, n.° 145 (Slaatttilad n.° 50), en n.° 14., en van den 6 Januarij IS3I, n.° 64* (Staatsblad n.° 2), vervat. 5.\" De klassikale.lolen voor de eerste klasse zullen voor den inlegprijs  verkrijgbaar zijn, voor de houders van loten, die in de laatste klasse der 2061 e Loterij met niet zijn uitgekomen, mits tot het bekomen derzelve ten kantore van den Directeur der Staats-Loterij te 'sGravenhage, of van een der collecfeurs, aanvraag gedaan worde binnen de twee eerste weken na de opening der collecte. 6.° De voornoemde Directeur zal, hij de opening der collecte voor de 207 de Loterij, voorloopig een getal van éénduizend loten afzonderen en beschikbaar houden, om daaruit aan ingezetenen van het Rijk, geene loterijhandelaren, doch hem bekend zijnde als loten voor eigen rekening te willen spelen, milsgadevs aan zoodanige  personen, welke, uit hoofde hunner vroegere betrekkingen tot de Loterijen hier te Lande, aanspraak daarop kunnen maken, en hem daartoe bijzonder door den Minisier zuilen kunnen worden aangewezen, geheele loten tegen den inlegprijs te kunnen afgeven, zoo lang de voorraad strekt, mils de prijs van de alzoo afgegeven loten aan hem in ___ voor alle klassen voldaan worde. 7.° De Directeur meergenoemd zal van de uitgifte dervoornoemde lolen eene behoorlijke opgave aan den Minister inzenden, overeenkomstig  de bepalingen, daaromtrent in zijne instructie vastgesteld. B.° De uitbetaling van eenen prijs of premie zal door denDirecteur der Staats-Loterij alleen kunnen bewerkstelligd worden tegenovergifte  van het door hem afgegeven oorspronkelijk lot, waarop de prijs of premie gevallen is. 9.° Alle prijzen eu premien welke niet worden afgehaald binnen vier jaren, te rekenen van den vijftienden dag na het uittrekken van de laatste klasse der loterij, waarin de prijzen en premien gevallen  zijn, vervallen zonder uitzondering aan 'sßijks schatkist. Evenzeer vervalt aan 's Rijks schatkist het te veel betaalde op doorgefourneerde  loten, welke in eene der vier eerste klassen met een prijs zijn uitgekomen, wanneer dat te veel betaalde niet binnen gemeldeu termijn van vier jaren is terug gevorderd. lü.° De collecte der 207 de Loterij zal door den gemelden Directeur der Staats-Loterij geopend worden op Woensdag den 27 December 1848 en worden gesloten op Saturdag den 6 Januarij 1840. 11.° De (rekking van de eerste klasse der Loterij 'zal plaatshebben en geheel moeten afloopen op den 22, 23, 24 en 25 Januarij 1549; die der tweede klasse op den 5, 6, 7 en 8 Februarij 1549; die der derde klasse op den 19, 20, 21 en 22 Februirrij 1849; die der vierde klasse op den 5, 6, 7 en 8 Maart 1549, en die der vijfde of laatste klasse op den 19, 20, 21, 22, 26, 27, 28 en 29 Maart, \"2, 3, 4, 5, 10, 11, 12 eu 13 April 1849, terwijl de laatste 100 nommers op Saturdag den 14den dier maand zullen getrokken worflen. 12.\" De collecleurs, splitters en debitanten zullen hij het verkoopen  of verhuren van loten niet meerder mogen vorderen dan; Rij verkoop : I. Van loten voor alle klassen of doorgefourneerde: Ceheele lolen ƒ 69. 00. Tiende loten / 6.90. Halve »' '< 34. 50. Twintigste » '» 'S. 45. Vijlde i* * 13. 80. *"}