{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/0bafe6e16f06eb847f17da1c42fd154c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ses Schreibend: „Bürger, wenn Mr Euer Recht als französische Kürger erhalten wollt, so «ißt Eure Bar rikaden nieder. Wo nicht, so seid Ihr nur Empörer. Unterwerft Euch Md kehrt in den Schvoß jener de mokratischen Republik zurück, welche die Nationalver sammlung zu gründen die Absicht hat.\" (Stimme: Zu welcher Stunde geschah dieß?) Senard: Die De-legenten haben mich in meiner Präsidial-Wohnung (dicht neben! dem Bourbon-Pallast) um 5 Uhr Mor gens Zerlassen. Gegen 6 Uhr kamen sie wieder. Aber mit neuen Anträgen, mit neuen Bedingungen. Die Form ihrerAnsprüche hatte sich geändert. Sie verlang ten «inen Waffenstillstand, ganz und gar, ohne alle Be dingung. General Cavaignac war anwesend. Er erwie derte j!hnen mit Entschlossenheit, daß er ihre unbedingte Unterwerfung verlange und auf keinerlei Bedingungen oder Vorbehalte eingehe. Sie brauchten ihn nicht weiter zu belastigen (in'il «tsit iimtile As le cksranxer). Sie wüßten, daß seine Maßregeln so vortrefflich angeord net sind, daß sich das Faubourg unmöglich lange halten könne. Die Generale Lamoriciere und Per rot (Puvivier ist blessirt) haben dasselbe umringt, «nb t^ürde^ eher das Faubourg in Trümmer ver wandeln , als sich Bedingungen von den Insurgenten gefallen lassen. Eine furchtbare Artillerie sei auf gefahren , um die Befehle Cavaignac's auszufüh ren. Bis zehn Uhr habe er ihnen Ueberlegungsfrist bewilligt. ! So stshe es quf dem rechten Seine-Ufer.^ Ich muß Sie jetzt noch, fuhr Senard fort, auf einige Verwaltungs - Maßregeln aufmerksam ma cheu. Die erste derselben ist: Ihnen anzuzeigen, daß in allen Häusern eine Nachforschung angestellt worden ist, um allen denjenigen Bewohnern die Waffen zu entreißen, welche am Straßen- und Wachtdienst kei nen Theil nehmen, und trcltz des Generalmarsches in ihren Zimmern bleiben. Die zweite Maßregel ist, alle Klubs zu schließen, welche gefährlich sind. (Lärm zur Linken.) Der Chef der Exekutivgewalt, HerrCa-vat^ac, hegreift nur die Freiheit in der Ordnung. 3) Äie Preßfreihejt zu beschränken. (Ja, ja.) 4) Ei nen Ausschuß zu ernennen, der den Fäden des Auf ruhrs nachspüre, welchen wir seit drei Tagen bekäm pfen, und welcher Mit dem Complot des 15. Mai in Verbindung zu stehen scheint, das direct gegen die Versammlung geachtet wa^r. Dieser letzte Entwurf lautet wörtlich: Artikel 1. Eine Commission von 15 Gliedern der National-Versammlung ist niedergesetzt, um den Ursprung und die Gründe der Jnsurrection zu untersuchen, welche seit 3 Tagen die Hauptstadt in Trauer versetzt. Art. 2. Dieselbe Commission hat fich mit Maats - Anwältschaft in Verbindung zu setzen, welche den Proceß >des 15. Mai leitet. Die fünfte Maßregel endlich ist das bereits gestern mit getheilte Verbannungs - Decret aller mit den Waffen in der Hand gefangenen Insurgenten. Die Redaction ist etwas geändert worden. Art. 1. Jedes mit den Waffen Hn der Hand ergnffene Individuum wird so fort in eine der französischen überseeischen Besitzungen deportirt. Art. 2» Die Vollziehungsgewalt ist mit den nöthigen Maßregeln zur Ausführung des Decrets be auftragt. Art. 3. Dasselbe findet jedoch auf diejeni gen kein!e Anwendung, welche eine die Menschheit verletzende Handlung verübten. Die Versammlung zog sich zur Prüfung in ihre Bureaus zurück. ! ! Um halb 12 Uhr wurde die Sitzung wieder auf-genomwen. Viele Glieder waren noch in denAbthei-Zungen. Aber eine große Lebendigkeit zeigte sich im! Säale. ^Jn einem der äußerm Seitengänge hört man ^ den Präsidenten den Hujssiers zurufen: „Ja, ja, ^\nUS» Alles. ist gewonnen! Eilen Sie in die Bureausäle, um die Glieder in die Sitzung zu holen.\" Darauf erscheint er im Saale, steigt hastig die Treppe zu sei nem Sitze und ruft enthusiastisch vor etwa dreißig Gliedern: ,,Bürger, Repräsentanten! Das Faubourg St. Antoine hat sich ergeben! (Bravos von den Zu schauerbühnen.) Ich beeile mich, Ihnen das . Ende der Krisis anzuzeigen. Ein Adjutant des Kriegs-Mi-nisters Cavaignac hat so eben gestreckten Galopps die Nachricht gebracht, daß das Faubourg St. Antoine gefallen sei und sich auf Gnade oder Ungnade über geben habe. Zur festgesetzten Stunde hätten nämlich die Generale Lamoriciere und Perrot ihre Operatio nen begonnen; da sei ein Parlamentär erschienen und habe unterhandelt. Drei Bataillone nahmen Besitz vom Faubourg, als der erwähnte Adjutant hierher eilte.\" v. Falloux Haben Sie Nachrichten vom Erzbischof? Präsident: Derselbe scheint am Schienbein schwer verwundet worden zu sein. B i-schof v. Langres: Im Augenblick, wo er nach ein^r Unterredung mit Cavaignac und Senard auf den Barrikaden mit den Insurgenten als Friedens bote unterhandelte, machte sich in der Entfernung ein Trommelwirbel hörbar, welchem zwei starke Ge wehrsalven unmittelbar folgten. Der Erzbischof wurde von einer Kugel durchbohrt (sie fuhr in die Eingeweide). Die Verletzung ist lebensgefähr lich. Der Prälat hat das Abendmahl verlangt. So bald die Insurgenten ihn fallen sahen, verlangten sie sofort ein Zeugniß, das ihnen bescheinige, daß die tödkende Kugel nicht aus ihren Barrikadenhäusern, sondern aus den Reihen der heranrückenden Bürger wehren und Linientruppen Lamoricisre's und Perrot's geschossen worden sei (Murren)..».. General Suber-vic: Was weiß man von unseren College» Larabit und Cazalat? Beslap : Als ich hörte, daß mein Freund Larabit sich hinter die Barrikaden begeben, eilte ich ihm nach. Ich sprach mit den Arbeitern, die ich als Fabrikant kenne, und erkundigte mich nach dem Schick sale meiner Collegen. Sie erklärten mir, daß sie uns alle drei als Unterpfänder zurückbehielten und uns auf die Barrikaden stellen würden, wenn Lamoriciere und Perrol mit ihren Soldaten und Bürgerwehren heranrücken würden. In diesem Falle, sagte ich, wer det Ihr uns wenigstens eine Pistole nicht versagen, mit der wir uns selbst todtschießen können. Die Um stehenden betrachteten mich in der That als ihren Gefangenen, und nur der energischen Dazwischenkunft eines Arbeiters, der mich speciell kannte, verdankte ich meine Befreiung. Larabit ist verletzt. Doch ist seine Wunde ungefährlich. Die Sitzung wird aufge hoben. Mittags. Ein Mitglied stürzt in den Saal: „Verrath! Verrath! Sie haben ein ganzes Bataillon niedergeschossen!\" hört man es rufen. Dieses Mit glied scheint zu erzählen, daß die Jnsurgeüten drei Bataillone hinter die Barrikaden gelockt hätten, unter der Angabe, sich zu ergeben, daß sie aber dann alle ihre Feuerschlünde gegen sie gerichtet. Lebhafte Ge spräche in der . Mitte des Saales. Nichts Zusam menhangendes. 1</z\"Uhr. Präsident Senard, der das Ende der Jnsurrection schon wiederholt angezeigt hat, besteigt von neuem den Vorsitz und ruft aus: Bürger, Re präsentanten ! Alles ist beendigt! Die Widersprüche in den Nachrichten, die sich so eben kreuzten, rühren von der Bedeutendheit und topographischen Beschaffen heit des Faubourgs her. Natürlich konnte die Über gabe noch nicht in allen Straßen bekannt sein. Aber\nsie ist sicher,- ein Unttroff.cier hat mir so eben g meldet, daß er das faubourg in allen Richtungen durchritten. Ueberalk circulirm Patrouillen. Anthonp Thouret: Es brennen wehrete Häuser! Woher diese Flammen nach einer Uebergabe? AdelSward: Um IV» Uhr habe ich den General Lamorici«re gespro chen. Er hat mir gesagt, daß sich das Faubourg noch nicht ergeben habe. Mehrere Abtheilungen der Mo bilgarde sind zu den Insurgenten übergegangen. Auch sprach er von geheimen Einverständnissen zwischen ge wissen Repräsentanten und den Insurgenten. Um 2 Uhr läuft eine Depesche ein, welche die Uebergabe des Fauburgs wirklich osficiell meldet. E. Girardin ist verhaftet. (4 Uhr.) Telegraphische Depesche. Paris, 26» Juni um 3 Uhr Nachmittags. Der National-Ver sammlung ist so eben vom Präsidenten der Glück wunsch darüber mitgetheilt worden, daß der Au f-ruhr völlig unterdrückt worden ist. Telegraphische Depesche. Paris, 27. Juni. Die Herrsch« ft desGesetzes ist überall in? Paris wiederhergestellt. Rußland und Polen. Warschau, 23. Juni. (N. B. Z.) Die mobilen Corps, die im Königreiche Polen speciell zur Über wachung der Gränzen gebildet waren, und unter den Befehlen des Generals MM standen, sind in Folge des beruhigten Zustandes des Großherzogthums Po sen aufgelöst worden. Die Truppen, welche diese Corps bildete«, werden ins Innere des Königreichs verlegt. Amerika Das Dampfschiff „United States\" ist auf der Fahrt nach Havre mit Nachrichten aus New - Bork vom 10. Juni in Southampton angekommen. Die Nachricht von ber Ratifikation des Friedenstractates (es wird nicht gesagt, ob darunter nur die Annahme von Seiten der Deputirtenkammer des mexikanischen Congresses gemeint ist, oder ob man in den Ver» Staaten schon Nachricht von der definitiven Ratifi kation des Vertrages hat) hatte große Freude erregt und man hoffte von dem Ereigniß eine sofortige be deutende Belebung des Handels. — Die ,,Acadia\" war am 7. Juni in New - Uork angekommen.\nBörsenbericht. (Mittags I V2 Uhr.) Trotz der heutigen Nachricht über die abgebrochenen Friedens-Unterhandlungen war die Börse fest, und die Course schließen nur um weniges matter als gestern. Bank-Actien 1000-1005. 5 percent. Metaliques 69 —69 Vz> Lotterie-Anleihen v. I. 1834 110—112. „ 1839 71- 72. Kaiser-Ferdinand-Nordbahn 98V4^-99 V-i> Gloggnitzer Eisenbahn 39—90. Ung. Central ,, Mailänder „ V0—MV2. K. Münz-Ducattn Agio 18—19pCt.\n-Redacteur l\nDr Ad Schmidt — Dmck und G-claz »er Eblen von Ghelen'fchen Grben"}