{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/59c2ec2b0e75e795309b47ca12300890", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8«\nFreiheit so sehr bedroht und beschränkt, in ihrer Rationalität, die stc ohne ihr Leben, ihr Alles aufzugeben nicht abstreift» konnten, versöhnt, daß diese sich nicht so weit ent wickeln konnte, um die Lehrerin ihres Volkes zu werden. Daß machte sie gereizt, das machte sie schroff, um so gereizter und so schroffer, weil sie nicht wie die deutsche» Un^ terthanen Oesterreichs bloß in ihrer politischen Freiheit, sondern auch in ihrem Lebens nerv in der Nazionalität verletzt waren, Sie mußten dieß brennender fühlen, als die Slaven der österreichischen Monarchie, weil sie bildungsfähiger als diese, in der be drängten Nationalität weit eher ein Heminniß im Fortschritt erblickten, als diese. Möge man eS nicht für übertrieben halten, wenn ich sage, die Magyaren seien bildungsfähiger als die Slaven. Sie haben eS faktisch bewiesen, denn den Deutschen eben so fremd, als sie Slaven, fremder noch, weil sie am späteste» nach Europa eingewandert sind, schloffen sie sich trotz ihrer mächtigen, stark orgamsirten, katholischen Hierarchie den deut schen Reformationßbewegungen so innig an, daß die magyarischen Calviner den Calvi nismus für einen ungarischen Glauben halten, sie sagen: „NsZvsr Iiitii vgZvok/ ich bin ungarischen Glaubens. Also der Reformation, einer neuern europäischen Bewe gung schloffen sie sich schon lange eher an, bevor noch in ihnen der Gedanke entstanden war, sich den europäischen Völkern an- und einzureihen. Als im März die Stunde der Befreiung schlug, damit sich die Völker mit eigener Kraft, nach eigenen Gesetzen erheben und bewegen , benutzten die Magyaren den glücklichen Augenblick dazu, dem großen deutschen Volke die Bruderhand zu reichen; war dies auch im Augenblick nur von der Klugheit geboten, uni einen mächtigen Bundesgenossen zu haben, so wird dock dieser mächtige Bundesgenosse den Magyaren in rubigern Zeiten zum ausgesprochenen, nicht bloß stillschweigend angenomniknen Lehrer werden, damit er sie der Cultur zuführe, die vor ihnen durch das frühere absolutistische Sistem so diebisch abgeschlossen wurde, Und beim Geist der Weltgeschichte! sie haben Ansprüche auf die europäische Bildung, für deren Wahrung sie daß Mittelalter bindurch bis in die neuern Zeiten herauf so Siel Blut vergossen haben; sie haben Ansprüche auf steten Fortbestand, wenn sie ein kleines Haustein, wie sie sind, trotz mächtigen Stürmen, trotz Wühlereien und BergiftungS-piozessen, die gegen sie versucht worden sind, sich so lebenskräftig forterhalten haben. So waren sie, so standen sie, als der März kam. Obwohl unter der ungarische» Na tion alle Einwohner Ungarns verstanden werden, und diese rechtlich auch eine Nation ausmachen, so flnd sie doch zu eigenthümlich, um nicht bei Beurtheilung der ungari schen Zustände wenigstens kurz erwähnt zu werden. Da sind noch Slaven, die selbst wieder verschiedenen Stämmen angehören, Deutsche und Juden, die, wenn auch poli tisch gering berechtigt, doch für Ungarn nicht ohne politische Bedeutung sind. Die Sla ven, meistens in den nördlichen Comitaten vertheilt, stehen mit dem Staate durch ma gyarische Organe in Verbindung, d, h, die Comitatsbeamten sind entweder Magyaren, oder sprechen ungarisch, weil die Geschäftsfprache die ungarische ist. Von Seiten der Beamten der slavischen Comitate wäre also für die Selbstständtgkeit Ungarns nichts zu fürchten, wenn nicht die Slaven großentheils in Armuth und Elend versunken, auf einer niedern Stufe der Cultur stehend, und verdummt durch das bisherige Bolkserzte-hungssystem den gröbsten Wühlereien zugänglich wären. Viele ihrer Geistlichen haben sich in den Bewegungen nach dem März a!S unpolitische, panslavistische Schwärmer er wiesen, und das wäre wobl gefährlich geworden. Die Slaven haben sich in diesem Jahre den gröbsten Wühlereien zugänglich erwiesen; so haben sie nach den im April stattgefutk-denen Zudenkravallen lui Sperad, Neustadt an der Waag und andern slayifchen 0r»-fchasten) die Gerätbe und Waaren der Juden nicht geraubt und gestohlen^ sondern zcr->"}