{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014738/30ec49f008ba6e414e7314857d9066d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 67\n»öS TamStag, d«n 8.Juti <34S. -Blatt\nzu«\nk. k. priv. Bothen von und für Tirol Md Vorarlberg.\nAngekommene Fremde in Innsbruck. Den S. Juli. Prinz Wilhelm zu Sch1e«»ig -Hol stein, k. k. Major, von Wien; Hr. Wicomte d« Mau« migny, Proprietär au« Rever«, von Aug«durg (im g. Adler). —Hr. Wedele«,Aaufma«a,vonMünchen; Hr. Knoll, Haadluog«di,chhai»«r, von Augldurg (im öftere. Hof). — Hr. Kink, Schütz«»»Hauptmann, von Pellizzano; Hr. Auffing«», Schützen »Havpt-mann: Hr. Bullacher, Schützen-Oder lieuteaant; Hr. Kajtan , Schützen«Lieut«oant, von Triev»; Hr. v. Moll, Privat, von Fügen; Hr.Albaaever, Fabrik«, buckhaltir; Hr. Aulfing«r, Privat, von Schwatz; Frau Rostna König, Privat« auS Wien, von Florenz (im g. Giern). — Hr. v. Aufschneiler, Gutsbesitzer, mit Sohn ; Hr. Orsi, Sludirender, von Botzen; Hr. Klaunzner, Gericht«rassier, von Sterzing; Hr. Knopst, Gaflwirth auS MooSdors, von Salzburg (im w. Kreuz). —Hr. Widner, Handelsmann, von Ster-zing; Hr. Kaufmann, SchützeniOderlieutenant, von Pellizzano (im r. Adler). — Hr: Sang, Handelsmann, von Amergau (in Ver g. Rose). — Hr. Steininger, Studirender, von Salzburg (im g. Kreuz). Den ö. Juli. Hr.Jochmu«. k. großd»itan.G«n«»al, von Konstantinpp-l unv Wien: Hr. v.Zlllkr, k. k. Polizei-Ob«rkommissär, von Mailand , Hr. Geiger, Kompo» flt«ur und Bürger, von Wien (in der g. Sonne). — Hr. Mauro, k. k. Gubernialrath, von Mailand: Hr. Hechenberger, Dr. und LokalphysikuS, mit Schwester, von Salurn (im g. Adler). — Frau Maria Weiß-msnn , k. k. HaupimannS--Gattin; Frau Baronin v. MaaSburg, k. k. Oberlieutenante.Gattin, von Mai land; Hr. Eireiner, Dr. und k. baier. Gerichiöarzt, mit Tochter, von Füssen, Hr. Schmvnz, Kaufmann, von Partenkirch; Hr. Felder, Privai, von Farchant; Hr. Fenneberg, Typograph, von AvgSburg; Hr. Lechner, Monianbeamter, von Latsch; Hr. Lininer, Priester, von Palfeyer; Hr. Ginier, k. t. Korstprakti» kant, von Nassereith (im g. Stern). — Hr. Grießen« deck, Priester, von Briien : Hr. Figaroli, Tludirinder auS Riva, von Wien (im g Hirsch). — Hr. Ganner, k. k. Forstproktikan», von Sterzing; Hr. Bulling, Handlungsreisender, von Bohrn (im w. Kreuz). — Hr. Koib von Kolbenthurn, k. k. PiäsidiaI-Sekr«lär, von Mailand (im w. Rößl). — Hr. Paieanari, Priester, von Roveredo (bei den ?.?. Servilen). Verstorbene in Innsbruck. Den L?. Juni. Johann Zcigelmayr, ledi.ikr Wacker« .gesell, all li> I., im Stadtspilal, am Nerven« fieder. Den 30. Juni. Arc.u ThereS Pirchcr. geborne Zoller, WegmacherS Wiiwe, all 71 I., am Pfarrplatze Nr- lfi, an Altersschwäche. Den 1. Juli. Hr. EliaS Einbergcr, lcdig, alt 4i) I., im Löwenhause Nr. 324, an der Lungensuch». Den S. Juli. Josephs Roll, ledige Beomtenstochler, alt 43 J>, im Stadtspital, am Nervenfiebei'. — — Dem Ziminergesellen Joseph Niedermayr sein Sohn Eduard, alt 19 Wochen, zu St. Nikolaus Nr. 517 , am Gevärmbrand. Den 3. Juli. Dem Musiklehrer Hrn. Friedrich Hummel seine Tochter Anna, all 4'/, I., in der Hofgasse Nr. 43 , an der Skrophelsucht. z.anz Penz, lediger Praxer. alt 34 I., im Stadt» spital, an der Lungenlähmung. Den 4. Juli. Dem Bäckermeister Hrn. Anton Egger seine Tochter KreScentia^ alt 4^Dtonat, in d-rJuden-—Dem Hofholzhauer Nikolaus Stolz sein Sohn Georg, alt Jahr, zu St. Nikolaus Nr. 466, an Fraisen. Den b> Juli. Dem städtischen Lokal.Aussetzer Johann Brandl seine Tochter Julians. alt 7 Monat, zu St. Nikolaus Nr. 491 . an der Darrsucht. — — Dem Gelbgießer Hrn. Johann Biechl seinSohn Zgnaz, altv Monat, zu St. Nikolaus Nr. 527, am «Lrtchvurchfall.\nMontag den tv. Juli 1848 finZe« im k.k. Ralivnal-Zrheater mit hoher ivewklligvng und unter gefälliger Mitwirkung der hierortigen ?. V. Herren Dilettanten deö Theater»Orchester« und der Kapelle d»Z löblichen Standschützen »Bataillons «in großes Konzert statt, wozu sein« gehorsamste Einladung inqcht Kranz Rafael, Kapellmeister. Frisches Märzenbier und guter Tirolerwein find zu haben in dem ehemals Gürllei'schen Bier-Haufe in der Bürgerstraß». Auch kann man dort zu Mittag und Avenv speisen. Durch aufmerksame, reinlich« und dillige Bedie nung hoff« sich den geehrten Gästen empfehlen zu können die Pachtunternehmerin Maria Troll. L In Ver Museum«str»ße im Werner'schen Haus« ist ein Quartier, bestehend aus fünf Zimmern, Küche lr. auf Galli 1848 zu verlassen. 8 Vor der Uriumphpfvrle Nr. 136 ist eine Wohnung mit drei Zimmern unr> Küche zc. für die Sommer monate mit oder ohne Models zu vermiethen. Das Näher« beim Hauseigenthümer. L In der Kohlstadt Nr. 35l ist ein schönes Quartier im zweiten Stocke auf Galli zu vermiethen, bestehend auS einem heitzbaren und zwei unheitzbaren Zim mern^ 2 Im Hause Nr. 83 aus vem obern Siadiplatz« ist ein sehr schönes moblirlcö Zimmer auf den I. August zu v-rgeben. im nöthigen Falle auch «ine Kammer. Di« Aussiclt ist aus dem Stadiplatze. 3 Auf vem uniern Siadiplatze im Kunsthändler Groß, schen Hause Nr. 6 im vierten Stock« vornan» ist ein Zimmer mit schöner Auesicht, und nach Wunsch auch ein Nebenzimmer sogleich zu beziehen. 3 ÄS ist in der MuseumSstragc im Zoller'schen Hause gegenüber des Wisiol'sUsri, Kassehauses im ersten Stocke eine Wohnung auf Jakob, zu vermiethen. Das Nähere ist daselbst zu erfahren.\nKundmachung.\nDer Unterzeichne«« bring» hiemit zur Kenntniß eines verehrlichen Publikums, daß er vermög seines sleUwagen-Besugniß vom I.Juni angefangen wöchent lich drei Mal, als: an, Montag, Mittwoch und SamS« tag mit seinem bequemen «stellwagen vom Schwarz-avlerwirtbShouse in Lana nach Botzen bis zum Badl-»virlhelzause und zurück fahre. Die Absah»! erfolgt in Lana um '/-b Uhr Früh, unb die Rückfahrt vom Badlwirthshause bei Botzen um '/,3 Uhr Nachmittag. Da« Fahrgeld ist von Lana bis zum BadlwirthS« Hause bei Botzen 48 kr. R. W., und eben so viel für die Rückfahrt. Der Unterzeichnete übernimmt auch die in das Ullener Bad reisenden Kurgäste mit sichern Reitpferden vdik Mit »Lägrn billigst vahl'n und zurück zu beför dern. Zugleich erlaubet er sich auch sein Gasthaus beim Schwarzadler over Unlerwirth in Lana bestens zu em pfehlen, indem für «ine bequeme Unterkunft und eine gute und billige Bedienung zur V-.steii Befriedigung der Reisenden gesorgt ist. Lana, den z, I^ni l8i8. Joseph Pristinger, Wirth zum schwarzen Adler."}