{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/77e89037bef6e0a15b7d656c23f2d912", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Donnerstag, den S8. December\nK r t e dig « « g K.\n^2120.^^ Amts-Officialen-Stelle. ^ Lch Bereiche der k. k. vereinen Cameral-Gefälls-Vet-«BWNg Wr Oesterreich ob ^nd Hnter der Enns ist in deck bezHlichen ConcretalstatuS eUe Ämtsofficial -Stelle Mt den^JahreSgehalte von M st. C. M>, und für den Fall der iZuweisung zum Wiener Hauptzöllamte oder zur Cä-menll-Gefällen-Hauptcasse in Wien, mit dem Ouartjergelde jährlicher KV fl. neben der Verpflichtung zum Krlage ein^r Dienstcaution i^n Gehaltsbetrage in Erledigung gefommeil. Die Bewerber um diesen Pssten oder um eine hiedilrch sich etwa erledigende Amtsofficialen-Stelle mit jährlichen 600 fl/, SW ff., 4sv fl. oder 4V0 fl. gegen Erlag einer Caution ick gleichen Betrage, oder endlich um eine sofort sich eröffnend^ AssistMMÄtelle mit Sl>0 fl^Mzil., 4YV fl.,'Z50 fl. oder 200 st. hgben ibreLehvrig WDirtsn Wsuche, in welches sich ük^ öle' biHer'lge Berwenßutig im Gefällsdienste, über den Besitz der erforderlichen Gefäys- und Waaren-, bezie hungsweise CaD-unöMchnungSkenntnisse, dann eine tadellvst'MvksliM Äszmveise»^ Mrigens anzuführen! ist, ob, «nd in welchem Grade der Bzttsteiler etwa mit eitlem\nBeamten im hierländjgen Came^algebietihe verwandt oder Verschwägert ist, dann. in welcher vorschriftsmäßigen Art der Bittsteller die ttach UinMidei, gefordert Hienstcautwn zu bestellen in der Lage ist, lM.vorschrif^Aäßigen Dienst wege, längstens bis ZZ. Zanuär'184S hieher z« leiten. Wien am 11. DecWber 1848. s2!59.vl Lehrkanzel. Zur Wiederbesetzung der Lehrkanzel des römischen Civilrechtes und des Kirchenrechtes an der Präger Univer sität, mit welcher ein jährlicher Gehalt von 1200 fl., und das Vorrückungsrecht m die höheren GehaltSstuW von .1500 fl. und 2000 fl. C. M. aus dem St«di«fontze-ver bunden ist, wird in Folge h. Erlasses dss Ministeriums des öffentlichen Unterrichts vom 18. November 1848^ Z.^Ml, ein neuerlicher Evncurs mit dem Bemerke« iausgeschneben, daß die Bewerber ihre mit den erforderlichen FähigkeitS-und Verwendung« - Zeugnissen belegten Gesuchs bis zum Zt. Januar 184? hierorts zu überreichen häbeu. ! Vom k. k. Böhm. Landespräsidjumt Prag am 27/ November 1848.\n^2154^ Mimzwardeinstelle. ' I« Folge Erlasse« des h. Finanz-Ministerium« vom 14ten November 184?, Z. Zi>140, wirdzur Besetzung der bey dein pro». Prager kL k»MÜnzamte el^edigtt« Münzwardeinstelle, Mit welcher eike BeOlduag von ^ 800 fl. aus der Aün^-Smtscaffa, Ivlh fl. lau« der PunzärAngseassa, eine Natu-ralwohttung, »deri ein angemessenes Quartiergeld, dann ein Percentenantheil von dem ProdücteKverschleiße gegen Erlag einer dem Pesoldungsbetrage gleichkommenden Cau tion öerb,mde^ist> der Concnrs ausgeschrieben. , Die Bewerber, um diese Stelle i haben die gehörig xocu-mentirten GeWcke mit der Nachsvsisuiig über die mkt gu tem Erfolge atzsotoirten berMkademifchen Studien, über Gre Kenntnisse im Münz - und Verrechnu«gSfache, über ihre Sprachkenntnisse, und ihre bisherige dienstliche ^Ver wendung im Wege ihrer Behörde bis 20. Januar 1849 bey dem k/k. BohHi. Landesgubernium einzubringen, und da nn zu erkläret?, ob, und in welchem Grade sie M den Beamten des Prager prov. Münzamtes verwandt oder ver schwägert sind.!Prag den 8. December 1848. ,\nK « n dma\n« « jt e n\ns2!74 -x j K und m a ch u n g. ' In Folge hohen Erlasses des Ministeriums deS öffentli chen Unterrichte» vom 11. l. M.,,Z. 81Z7 2201, wird hier mit bekannt genjacht: daß die, «hskö.rper aller Fakultäts-studien außerhalb Wien ermächtiget worden seien, jene Studierenden, welche in Wien weßen des Schließen« dep hiefigen Hochschule ihre Studien fortzusetzen außer Stande sinV, über,.dyre«j.Slusuchen nachtraglich für das laufende StMenjäP' ^ ' 7 Eine gleiche Ermächtigung wurde auch bezüglich der son stigen in Wien noch nicht wieder eröffneten Unterrichtsiln-stalten ertheilt. > ^ ^ BlA.Hm.Fs> b. NI. HM. Regierungs-Prästdium. > B^i>,^am 21. Dedember 1848... Il8v4l> jl> In dem freien Markte Himberg V. U. W. W. haben sich die GeMchkeis, die Magistratualen, die Hono ratioren und.ein.großer Theil der Bürgerschaft durch mil de Gaben zum Nrwenmstitute von dem üblichen Nechahrs-«unsche losgestM » l> li. i ,1 ^ > t>8ozij In Nußdorf V. It. W. W. ! jij haben sich durch milve Gaben für Äe OMarinen vom Glückwünschen zum kommenden JahkeswMM enthoben: Hr. Loasch Franz Xav., sqVMt.AraU/M^MMi^j/H^ Dremel Aegyd z Herr Göß SKastiM sckmckt Fräü'; \"Herr Greiner Zoftph, sammt Frau Wd Familie; Hr. Grobstein Jacob, sammt Frau und Sohn\"; Hr. Günold Franz Rip, sammt Frau und Familie; Herr Hackhvfer Jgnaz, sammt Frau undMmilix^ Hr. Hauser Zofeph Wilhelm s. Frau,' Hr. KaHM'ZdhMrn; Hr. «eidel Franz sMmt Käu/Hr. Kellner Joseph ? Hr.Krappel Franz; FräT ÄrieKer Anna ; Hr. Leiber; Moritz sammt Frau; Hr. Liebig Zohank und Comp.) Hr. Mattes Mathias, sammt Frau und Familie? Hr. Wayerhvfer Aloys sammt Frau; Hr. Muth Joseph sammt Zrau^und Familie; Herr Nekhain Johann sammt Zrau; Hr> Neumayer Aloys sammt Frau; Herr Neumaver Se-daDatz sammt Frau; Nr. 7» Hrn. Gebrüder Obcrmayer! Hr^ Oesterrsicher Joseph/ sammt Frau und Sohn; -Herr Okatsch Raymund; Hr. Peinitz Joseph; Hr. Pzrus Karl sammt Frau; Frau Naindldr BWära; Frau Reyberger EMbeth; Hr. Rochel Aloys s Hr.'Rußegger Friedrich; Hr« Schmidt Joseph samckt Frau; Hr. Schredt Leopold; ZrS« Louise.Mle v. Tpaün .sgmPt Frckülein Tochter,Mä-\nthildck; -Hr.'MlhHM August sammt Frau; Hr. Stillin-ger Lvrenz; Hr. Stogack Zvhantt. Nußdorf, den 22. December 1848. I21S8^ l-'p wegen Erhöhung des Distanzausmaßes zwischen und Neu schloß. Hvfpostverwaltuna hat das Distanzl-l>en Allscha und Neuschloß vom i. Januar j«4S angefa«en, von ,einer Post auf 1^ Posten z« e» höheq,befuUKn. Was. hiermit zur öffentlichen Kenntniß ss> W»» der k. -k. »bersten Hofpostverwiltunz. Wten M 8. December 1848.\nl-z Ausch^\nMMrste'\nKundmachung. M Folge des ^. 36 der, von Sr. k.k. Majestät, der yriv^-KBsrreichiW? National-Bank allergnädigid be-wiUigteu Statuten, hat die Bank-Direction mittelst der KMMiSchlwH vom 7. December l. ^..tvv Herren Actio-«äre. weiche nach dem Srande deS ?>crieii-Buch«s zum \"l. 1848.4.Band.\"\" '\nnächsten Bank-Ausschusse berufen sind, eingeladen j und ße statutenmäßig zur Depositirung oder Vinculirung der, auf ihre» Nahmen lautenden, und vom 1. Jänuer 4848 oder früher datirten Bänk-Actien aufgefordert. Folgende Herren Ausschuß-Mitglieder, welches diese statutenmäßige. Bestimmung erfüllt haben, werden hier mit eingeladen, an der nächsten Ausschuß - Versammlung, welche am 8. Jänner 1849 Früh um 10 Uhr im Vank-gebäude abgehalten werden wird, Theil zu nehmen s\nAdamovich, ÄH v. Bauer, Theodor. BaworowSky, I. Benvenuti, Johann. Borsch, Friedrich Freih. v. Bruchmqn, Johann. Drosa, Anton. Du BoiS Du Pasquier «t Cpmp. Elkan, L. A. Epstpn, L. Erggelet, Rudolph Frhr. v. Familien - VersorgungS-Fond, k. k. Gastl, Johann. GaunerSporfer, Franz. Geirler, Sigm.Chr. Girowitz, Vincenz. Goldschmidt, Okoritz. Göldstein, L. G. lGowsberger et Sohn, M. Habtmann, Franz Joseph. Hardr, Albert. Harnwolf, Sigmund. Haupt, Leopold. Henikstein et Comp. Hill, Joseph. Hofmann «t Söhne. Holger, Dvctor und k. k. Prof., Philipp Ritter v. Kellermann, Georg. Kerzkowsky, Johann. Hüfferle, Jgnaz. Laemel, Leopolds\" Lagusius, Joh. Georg v.\nLandauer, Joseph. ^ Liebenberg , Carl Emänuel Ritter v. , Müller, Johann Nep.! Murmanu'S Erbe, S.\nAnton Franz.' Puchberger, Marimilian. Rothschild, S- M. Frhr. v. Schaup, F. Schloißnigg, Franz Frht. v. Schvller, Alexander. ^ Schmidl, Meorg. >-Schuller et Cütyp. , I. G. Sina, Georg Freiherr v. Sina, Johann Freiherr y. Spar-Caffe, erst« Oesterr. Spar-Casse-Vtrein zuHber-Holläbrunn. ! Stametz «t Comp., I. H. Stände, die Nieder-Oester reichischen 3 ober. Herren. Sternickel et Gülcher. Todesco'S Söhiie,Hermann. Trebisch, Sohn» Max. Wagner, Anton. Weniger, SabbaS. Wertheimstein, Leop. Edl. v. Wiener magistratischeSOber-kammeramt, »oms i deS allg. Versvrgüngs-Fsnds. Wieser, Michael. Wodianer, Moriz v. Zdekauer Zorn, I. B>\nDie seit 1v. December 1848 eingetretene Sperre für UmschrMiWen.und Vormerkungen von Actien. so wie jene der CöuponS-Hinausaabe, hört am j 8. Jänoer 1849 auf. ^ Unmittelbar nach der Entscheidung des Bank-Aüsschus-ses wird die für das lyufende zweite Semester 1S48 «ntfaüende Divideode bekannt gemacht und erfolgt werden. Wien, am 2Z. December 1848. Ma y er - G ravenegg , Bank-Gouver»e«r. Bruchman, Bank-Direrlvr. ! , —1- ! siMiz^Z Kundmachung. , U ! Die Administration der mit der erste« Lest. Sparkasse\nvereinigten allgemeinen Versorgungs-Anstalt macht hiermit bekannt, daß diemittelstKundmachung vom S. Junius l848 angezeigten, den Interessenten der Zahresgeselkschaften 1825 bis incl. 1847 für lllls Jähr 1848 gebührenden Dividenden vom 2. Januar 184S an gegen Vorweisung' des Original-Rentenscheines UNS Einlegung einer !classentnäßig gestämpel-ten, mit der Lcibensbestätigung der Interessenten versehe nen Quittung täglich, mit Ausnahme der Sonn - - l^nd Feyertage von 8 Uhr Bormittags bis 2 Nhr NachMttagS, bey ihrer Casss. in Wen behoben, »ddr bey. den Commändi-ten in den Provinzen zur Behebung abgemeldet wckrden Onnen. Wien am 18. jDexsmber 1848.\n^17865^\nDie Direction ^rikxsteir ÖeMreichisthtn Sparcassc istacht hiermit bekannt, daß in Gemäßhert des §« 11 derStatuten im Monathe Jänua» 1849 wieder die Zeit zur Erhebung der Zinsen von»den bey dieser Anstakt erlegten Capitalien eintritt. ! ! > ! ^ Jene Parteyen, »vielche demnach ihre Zitisen beheben wol len,, können dieselben vom 2. Januar 184S an, l -q^ch mit Ausnahme der Svnn- und Feyertage von 8 Uhr Vormit tags bis 2 Uhr? Kachmittggs be, der Lasse dieser Anstalt beheben. ? . / . j Wollen crb.er Parteyen die ihnen gebiih-ren den Zinfenzur Vergrößerung ihreS Ca-p itL ls erliegen lassen, so werden ihnen dieselben statutenmäßig in den Büchern der Anstalt gutgeschrieben und sonach voiN dkM vergrößerten neues Capitale nach den H. 7 uüd 8 des Gtatute»! wieder ZiMen berechnet Werden. <Us ist iedocll nicht nothwendig, daß die Par teyen, welche ihre Zinsen nicht heheben wol len, wegen Z uj sch re ibung derselben bey der ÄnstaltersGöinen. Von der Direction der er-sten Oesterreichischen Sparcasse. Wie» am 1K.t December 1848.\nKunomötchun^ In der Bach-VerwechslungScaK z« Wien, und in den gleichen CM« in den Provinzen «erden unünter-br»cheo bedeutside Summen in klingender Münze ge gen Banknoten? hiaauSgegeben, um sowohl den Bedürf nissen iür das 'Militär und andere. Staatszwecke, als auch jenen für chen tätlichen Verkehr »töglichst zu Ent sprechen! ^ Dessenungeachtet werben Baükyöten v<>.n Tin und zwei GWen in Viertel Wd Hälften zerschnitten, und statt MuHe al» Zahlung benützt. . ; Daimt nu» Rieiqanh dadurch zu Schaden komme, findet nicht nur die Umwechslung solcher Theile gegen ganze, unbeschädigte Banknoten bei allen Bank-Äffen Statt, f«ndern. M Bank- Direction'Igt quch' zqF' P«-quemlichkeir deS HiubÄcum« durch Vermittlung deK Gre- ' miumS deS bürgerlichen HandeÜffandeS die Einlch«»ng g^ir«ffe» , Äaß mehrere achrbare HandeWrmen in fämmr-lichen Vorstädten es auf sich genommen haben, derlei zerstückelte Banknoten z« 1 und 2 fl. f5r RjchnMg der Bank Hegen ganz vWdschädigte zt» vertausch«». Wien am 14. Deciember 1848. i Maner - Gravenegg, Bank-Ky^verneur. 'PvVP, Bank-Director."}