{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866724/54f5b08718111cb7cda05b3fde5886bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8R.\nDinstag, den SS. März\nM«.\nas^s.\nrledigUNgltM.\nsszz^'j C o n c u r s ^ lur provisorischen Besetzung der controlirenden ActuarSstete zu Tarvis. Bey dem von der k. k. Religicntsondsherrschaft Arnold-ckei« abhängigen exponirten Bezirk«amte zu Tarvi« in Ober-Zkärnten ist die provisorische controUrendeAltuarstelle m Erle digung gekommen, mit «elcher ein jährlicher Gehalt von 400 st« CM. ohne sonstige Emolumente, und dle Verpflich tung zur sogleichen Leistung einer baren oder fideijussorischen Saution im Gehalt«betrage verbunden ist Zur provisorischen Wiederbesetzung diese« Dienstposten« w'rd der Concur« bi« 15. April l. 3. mit dem Bemerken ausge schrieben, daß zwar da« dermahlige exponirte staat«herrschaft-liche Bezirk«amt zu Tarvi« nur bi« zu der bereit« allerhöchst genehmigten Aufstellung eine« l. f. Bezirtt-Eommlssanate« daselbst zu bestehen haben wird, daß aber die staatsherrschaft-lichen Be,irk«beamten in Tarvi« nach Maßgabe ihrer Fähig keiten und sonstigen Eigenschaften bey dem neuen lande«-ifiirstlichen BezirkS-Commissariate untergebracht werden sollen. Zone Individuen, welche sich um den erledigten p,ovlson-Lchen Dienstposten bewerben «ollen, haben sich über Alter, Stand, tadellose Moralität, Studien und Kenntnisse, und über ihre bisherige Dienstleistung, nahmentlich über die Kenntniß der Landamtirung, der Tasse-und Rechnung«mam-pulation, der Deutschen und Windischen oder Kramenschen Sprache» über die zurückgelegten juridisch-politischen Studien und erlangten Wahlfäh!gkeit«-Decrete kür die Kategorie ei ne« Bezirk«-Commissär« und Richter« über schwere Polizey-Uebertretungen, endlich üder die Fähigkeit zur Leistung der vorgeschriebenen Caution vor dem Dienstantritte legal au«-zuweisen, und die gehörig documentirten Gesuche, in welchen anzuführen ist, ob und in welchem Grade der Bewerber m«t einem Beamten des k. k. VerwaltungsamteS zu Arnoldstem, -oder de« erponirten BezirkSamte« zu Tarvi« verwandt oder verschwägert sey, im ordentlichen Dienstwege vorAblauf der Concursfrist bey der k. k. Cameral-Bezirks-Verwaltung »n Klagenfurt zu überreichen. ...» , Von der k. ?. Steyermärk. Zllyrischen Cameral - Gefallen-Verwaltung. Gratz am 2S. Hornung 1848. Concurs-Kundmachung. Zm Bereiche der vereinten Cameral-Gefällen-Verwaltung für Oesterreich ob und unter der Enn« ist eine mit jährlichen «00 fl. besoldete AmtS-Officialsstelle für den Rechnungsdienst »n Erledigung gekommen. , . Die Bewerber um diesen Posten oder um eme hierdurch sich erledigende derartige Stelle mit 500 fl. Gehalt, haben die gehörig instruirten Gesuche, in welchen sich über die bis her vollstreckte Dienstzeit, gewonnene Geschäftsausbildung, nahmentlich im Rechnung«fache, über die mit gutem Erfolge bestandene Prüfung au« der Staat«-Rechnung«tunde, oder\nüber die gesetzliche Befreiung hiervon, endlich über eine tadel lose Moralität «»«zuweisen, und zugleich anzuführen ist, ob und in welchem Grade der Bittsteller mit einem Beamten der vereinten Cameral- Gefallen - Verwaltung, oder der ihr unterstehenden Behörden und Aemter verwandt oder ver schwägert sey. im vorschriftmäßigen Wege längsten« bi« 22sten April laufenden Jahre« unmittelbar hierorts einzubringen. Wien am 11. März 1S48. ^521^ Concurs. ^ Die hohe k. k. Hofkammer im Münz- und Bergwesen hat e« mit Resolution vom 5. Februar d. 3 , Z. 1160/120, de« Dienste« befunden, für die k. k. Montan - Forste im König reiche Böhmen einen eigenen Forst-Ingenieur und Tarator provisorisch anzustellen. Für denselben ist ein Gehalt von 500 fl.CM, 12Klafter Holz, Natural - Quartier, oder in dessen Ermanglung ein Quartiergeld von 50 fl. C M. jährlich; ferner« dieXI.Di-äten-Classe und bey seinen Arbeiten in den Forsten täglich 2 fl. CM. Reise- und Zehrung«-Pauschale bestimmt. Da derselbe zur Sistemisirung (Ertragtbestimmung) und weitere System«-Rev!sion sämmtlicher Böhm. Montanforste bestimmt ist, so hat er nach der Reihenfolge der nun vorzu nehmenden Arbeiten seinen Wohnsitz bey den drey Forstäm tern in der Art zu nehmen, daß er anfänglich zu 3»achim«-thal, dann zu Schlaggenwald und zuletzt permament in ei nem ihm auf der Herrschaft Abirow anzuweisenden Orte do-micilirt. Der Gehalt sammt den Nebengenüssen wird ihm au« jener WaldamtS - Casse deren Forste er regulirt, angewiesen, so wie er jenem Bergoberamte untersteht, in dessen Bezirken er seine Arbeiten verrichtet. Die wesentlichsten Erfordernisse für diesen Dienst sind: die Zeugnisse über entsprechend zurückgelegte Studien der Mariadrunner oder Sch mnitzer Forstakademie und die be stimmte Nachweisung vollständiger Routine in der Forstver messung und Taxation durch bereit« mehrfältig «»«geführte agnossirte Systemisirungen, was glaubwürdig darzuthun ist. Zur Besetzung dieser Stelle «ird der Concurs auf 4 Wo chen » ästo autgeschrieben. Bittsteller, welche sich über obige Erfordernisse auszvwei-sen vermögen, haben somit ihre gehörig belegte« Gesuche binnen der angesetzten Frist, bey de« gefertigten Berg oberamte einzubringen, und sich darin auch über Alter und ihre gesünde »««dauernde Körper-Constitution au«zuweisen. V»« k. k Bergoberamte. 3»achim«thal am 29. Februar 1L48. Concurs-Kundmachung. ^ 3m Bereiche der vereinten Cameral-Gefällen-Verwaltung für Oesterreich ob und unter der Enn« sind 2 Stellen im Con-cretalstatu« der Kanzley-Assistenten, die eine mit Zoo fl., die andere mit 250 fl. Gehalt in Erledigung gekommen.\nDie Bewerber um einen 'olchen Pwsten, womit im Falle der Verwendung in Wien der Genuß eine« Quartiergelde« jährlicher 50 fl. verbunden ist , haben ihre gehörig instruir ten Gesuche, in welchen sich über die entsprechende Vorbil dung und bisherige Verwendung im Gefäll«dieNße dann über eine tadellose Moralität «»«zuweisen, zugleich aber anzvsüh-ren ist, ob und in welchem Grade der Bittsteller mit einem Beamten der vereinten Cameral-Gefällen-Per«altung oder einer unterstehenden Bezirk«-Verwaltung verwandt und ver schwägert sey, im vorschri «mäßigen Wege längsten« bi« zum 15. April 1848 unmittelbar hierher zu leiten. Wien am 4. März 1848. Kundmachung. ^ Durch die Beförderung de« Doctor« 3oseph Schletterer zum k. k. Appellation«rathe ist bey der hierländischen Kam-merprocuratur die erste Fi«kal:Atjunctenstelle mit der ein Ge halt von 1800 fl. C. M. verbunden ist, in Erledigung ge kommen. E« «ird daher der Concur« für diese Stelle oder im Falle nner Gradual-Vorrückung für die ,u erledigende zweyte und dritte Fi«kal-Adjunctenstelle mit dem Gehalte von 1S00 fl. und 1200 fl. »»«geschrieben. Die Bittsteller «erden unter Beziehung auf die hohe Hof-kammer-Verordnung vom 1Z. 3uniu« 1828, Z. 2ZZ40 kund gemacht mit Gubernial-Circulare vom 10 3uli 18ZS, Z. 1Z590, rücksichtlich der Prüfungen, aufgefordert, die gesetzlichen Ei genschaften, und den vollkommenen Besitz der Deutschen und Ztalienischen Sprache nachzuweisen, und ihre Gesuche bi« längsten« 10 April 1848 ihrer vorgesetzten Behörde zu übergeben. Innsbruck am 2S. Februar 1848. Vom k. k. Lande« Gubernium für Tyrol und Vorarlberg. Franz Freyherr und Spiegelfeld, k. k. Gubernial-Secretär« ^ss6^ Concurs-Kundmachung. A Bey dem e. k. Tabak- und Stämpel-Magazin in Sedletz ist die Verwalter«-Stelle, womit ein jährl. Gehalt von 700 fl. CM., und die Verpflichtung zur Leistung einer Dienst-Caution im Einjährigen Gehalt«betrage verbunden iß, in Erledigung gekommen, zu deren Wiederbesetzung der Con cur« mit Bestimmung der Bewerbung«frist bi« 20. April d. 3. eröffnet wird. Diejenigen, welche diese Dienststelle zu erlangen wünschen, haben innerhalb der festgesetzten Frist ihre Gesuche im vor geschriebenen Dienstwege bey der k. 5. Cameral-BezirkS-Ver-waltung in CzaSlau einzubringen, sich damit über ihre er worbenen Manipulation«- und RechnungSkenntnisse, dann über ihre bi«herige Verwendung und tadellose Moralität «»«zuweisen, und hierin zugleich anzugeben, ob und in «el-chem Grade sie mit einem Beamten de« gedachten Magazin«\noder der vorgesetzten Cameral-Bezirks-Verwaltung in?»««« lau verwandt oder verschwägert, und ob sie die vorgeschrie bene Dienst-Caution zu leisten im Stande find. Don der k. k. Böhm. Cameral-Gefällen-Verwaltung. Prag am Z. März 1848. ^ssz^ Nachricht von dem k. k. Bömischen LandeSgubernium. Sin gräflich Strakascher Stiftung«platz im Prager Convicte ist erlediget. Durch den Au«tritt de« Gustav Tunkl Freyherrn von As-prung und Hohenstadt ist dermal ein gräflich Strak«-scher Stiftungsplatz im Prager Convicte erledigt. Dieser Stiftungsplatz ist für mittellose öffentlich studierende Knaben au« dem Herren - und Ritterstande der Böhmischen Geschlechter bestimmt. Der Genuß der Stiftung besteht in der unentgeltlichen Kost, Wohnung, Reinigung der Wäsche, Bedienung, Erzie hung und in dem Unterrichte, und zwar nicht nur in dem öffentlichen Unterrichte in der Schule, sondern auch in jenem in der Kaligraphie, dann in den höheren Classe« in der Französischen und 3talienischen Sprache, im Zeichnen, ferner in den gymnastischen Uebungen, im Tanzen, Reiten und Fechten, und dauert durch alle Schulen. Diejenigen, welche diesen Stiftung«platz zu erhalten wün schen, müssen da« lote Leben«jahr zurückgelegt und den Deut schen Schulunterricht bereit« erhalten, da« i4te Lebensjahr oder die vierte Grammatikalclasse aber noch nicht überschrit ten haben, oder «enn diese« der Fall wäre, schon früher in einem öffentlichen Convicte erzogen worden seyn. Die Competenten haben die Gesuche mit dem legalen Be weise, daß ihrer Familie der Böhmische Herren - oder Rit terstand eigen sey, mit dem Mittellosigkeit« - Zeugnisse, mit dem 3mpfung«-Zeugniffe, mit den Studien-Zeugnissen aus den letzten zwey Semestern, mit dem ärztlichen Zeugnisse, daß sie mit keinem chronischen Uebel behaftet sind und sich einer vollkommen gesunden Leibesbeschaffenheit erfreuen, dann mit dem Taufscheine und der Mitangabe, ob ihre Geschwister bereit« Stiftungen genießen, oder ob und auf welche Art dieselben bereit« versorgt sind, zu belegen und binnen sechs Wochen bey dem Böhmisch - ständischen Lande«au«schusse ein zubringen, von welchem dann der Vorschlag diesem t. k. Lan deSgubernium übergeben werden »ird« Uebrigens wird bemerkt, daß diejenigen, «elche au« An laß eine« frühern Concurses bereit« einen Straka'schen Con-vict«stiftung«platz angesucht haben, wenn sie auch bey der Besetzung de« dermahl al« erledigt kundgemachten Stiftung«-ßlatze« «it concurriren wollen, dießfalls ein separate« Ge« such binnen obiger Frist bey dem Böhmisch-ständischen Lan-de«au«schusse einbringen müssen. Prag am 22. Februar 1848. Feli, Reiser, k. k. Gubernial - Seeretär.\n«RNNdWüHNN g t N.\n^2685^ Kundmachung. Aus Anlaß der dermahligen politischen Ereignisse wurde daS Gerücht verbreitet, es werde des Ansprüchen^»«!» die Verwechslung von Banknoten in Silbermünze nach dem vollen Nennwerthe, auf jedesmahliges Verlangen der Ueberbringer , bei der Nationalbank nicht sogleich entspro chen werden. Von der Unwahrheit und Unlauterkeit dieses Gerüch tes kann sich Jedermann selbst überzeugen, indem überein stimmend mit den Vorschriften des h. 15 der Allerhöchst\nsgli erfiosseneu Bank-Statuten bei denVerwechslungS-Cassen der Oefterreichischen Nationalbank, die UmwechSlung der Banknoten in bankmäßige Silhermünj« auf jedesmahli ges Verlangen, so wie btsher ununterbrochen sogleich Statt finden wird. Die Bankdirectiov glaubt, jenem Gerüchte und den dadurch erregten Besorgnissen nicht vollkommener begegnen zu können, als indem sie hiemit den Stand der Österrei chischen Nationalbank vom 29« Februar 1848 getreu zur öffentlichen Kenntniß bringt.\nStand der Oefterreichischen Nationalbank am SS. Februar 1848.\nActiva fl\nkr.\nPassiva\nfi-\nkr.\nBankmäßig ausgeprägte ConventionS-Münze ....... Escomptirte Effecten im Portefeuille, verfallen zwischen Z und Y5 Tagen Depositirte Pfänder gegen Vorschüsse, rückzahlbar in längstens 9^ Tagen Hypothecirte Staatsschuld. . . Garantirtes Darlehen für Ungarn .\n65.058.351 86.295.505 12.602.500 81.387.264 1.081.809\n3V4 54 22V« 45\nBanknoten-Umlauf Saldo der laufenden Rechnungen . Bankfoud durch 50.621 Actien zu der ursprünglichen Einlage von 600 fl. C. M. pr. Actie . .\n214.146.440 1.906.391 30.372.600\n2^6.425.431\n246.425.431\nWien am 5. März 1848.\nChristian Heinr. Edler v. Coith, Bank-Director.\n^5Z7^ Kundmachung. ^ Die k. k. Oberst-Hofpostverwaltung hat nachstehende PostcourS-Veränderungen vorgenommen: l. Die zwischen Mährisch-Ostrau und Freywaldau bestehende Malle-Post wird auf den Cour« zwischen Mährisch - Ostrau und Troppau beschränkt. Von Mähr. Ostrau I in Troppau, I von Troppau, t in Mähr. Ostrau. wie bi«her, I wie bi«her. täglich Abend« 7 Uhr, > täglich Nacht« 11 Uhr, I täglich Früh S Uhr, ! täglich Früh 7 Uhr. Diese Malle - Post schließt sich in Mähr. Ostrau an die Malle-Post nach und von Krakau-Lemberg genau an. II. Die zwischen Troppau und Freudenthal bestehende Lariol-Post wird in eine Malle-Post umgestaltet. Von Troppau, I in Freudenthal, I von Freudenthal, j in Troppau. vom ZI. März an. I vom ZI. März an, täglich Früh 8 Uhr, I täglich Mittag« «2—1 Uhr, l täglich Abend« 2 Uhr, > täglich Abend« 6—7 Uhr. Diese Mallepost schließt sich tn Freudenthal genau an die Mallepost zwischen Olmütz und Neisse. III. Die Malle-Post zwischen Hohenstadt und Freywaldau »ird bi« nach Zuckmantel au«gedehnt. Von Hohenstadt > in Freywaldau, > von Freywaldau, > in Zuckmantel. vom Z0. März an, täglich Früh 8 Uhr, ! täglich Abend« 2 Uhr, täglich Abend« 4 Uhr, j täglich Abend« 6—7 Uhr. Diese Mallepost schließt sich in Hohenstadt an die Postzüge von Prag und Wien» dann in Zuckmantel sowohl an die Malle-Post nach Neisse al« auch an die Reitpost nach Olber«dorf und Troppau an. von Zuckmantel, > in Freywaldau, j von Freywaldau, > in Hohenstadt. vom ZI. März an: täglich Früh 8 Uhr, I tägl. Früh 10 Uhr Z0 Min. > täglich Nachmittag« 1 Uhr, I täglich Abend« 6^7 Uhr. An diese Malle »Post schließen sich in Zuckmantel die Malle-Post von. Neisse und die Reitpost von Olber«dorf, in Hohenstadt aber bindet sie sich an den Postzug nach Prag und an den Personenzug nach Wien. IV. Die zwischen Olmütz und Troppau bestehende Malle-Post wird bi« nach Olber«dorf ausgedehnt.\nvon Olmütz I in Troppau, wie bi«her, tägl. Nachmitt. 2 Uhr, j tägl. Nacht« 1t Uhr,\nvon Troppau, vom Z0. März an, tägl. Nacht« 11 Uhr Z0 Min.\nin ÖlberSdorf. vom ZI. März an, täglich Früh Z — 4 Uhr.\nDiese Malle-Post schließt sich in Olmütz an den Personenzug von Wien, in Troppau an die Malle-Posten aut Lem-derg und Mähr- Ostrau, endlich in Olber«dorf an die Reitpost nach Zuckmantel genau an. von Olber«dorf, i in Troppau, » von Troppau, > in Olmütz. vom ZI. März an, ! wie bi«her, täglich Mitt. 12UhrZ0Min. jtäglich Abend«4Uhr 15 Min jtäglichAbend« SUhr50Min täglich Früh 2 Uhr Z0 Min., Diese Mallepost schließt sich in Olmütz an die Postzüge nach Prag und Wien an. V. Zwischen Olber«torf und Zuckmantel «ird an die Stelle der Malle-Post eine tägliche Reitpost eingeführt: von Olbertdorf, I in Zuckmantel, vom ZI März an, täglich Früh Z Uhr ZV Minuten, I täglich Früh 7 Uhr Z0 Minuten, nach Ankunft der Malle-Post au« Olmütz, izumAnschlusse an die Malle-Posten nach Freywaldau „.Olmütz, von Zuckmantel, I in Olber«dorf, vom 1. April an, täglich Abend« 6 Uhr 45 Minuten, i täglich Abend« 10 Uhr 15 Minuten, nach Ankunft der Malle-Posten von Hohenstadt und Olmütz,! »um Anschlüsse an die Reitpost nach Troppau. VI. Reitpost zwischen Troppau und ÖlberSdorf,\nAuf dieser Behausung, welche durchaus im guten Bau » stände sich befindet, wird seit mehreren 3ahren da« Perso nalfleischhauergewerbe ausgeübt und ist nicht nur für diese« Gewerbe bequem und zweckmäßig eingerichtet, sondern e« würde sich auch noch ganz vorzüglich die Fleischselcherey da mit verbinden lassen; übrigen« befindet sich der Ort Ram sau eine halbe Stunde von dem an der k.k.Hirtenbergerstraß liegenden ziemlich bedeutenden Markte Hainfeld entfernt in emer sehr anmuthigen Gebirg«gegend, und e« bestehen dort mehrere Sensen- und Hammergewerkschaften welch letztere einem Fleischhauer auch einen sicheren Erwerb darbiethen. Kauflustige haben sich daher mit der genannten Witwe in Ramsau in« Einvernehmen zu setzen. Stift«herrschaft Lilienfeld am 7. März 1848\ns55S^ Anzeige. ^ Da durch die eingetretenen Ereignisse die Abhaltung der Licitation in den in der Wiener Zeitung angegebenen Tagen ohne Beeinträchtigung der Parteyen unmöglich gemacht wurde, so wird hiermit von Seite de« k.k. Versatzamte« be-\nkannt gegeben, daß die im Monathe December 1S4L dahin versetzten Effecten am 28. und 29. März 1848, die in selbem Monathe versetz en Prätiosen und Uhren aber am 4. April 1848 verkauft werden. Vom t. k. Versatzamte Wien am 18. Mä«-z 1848.\nKundmachung, l-z Die in der Wiener Zeitung vom 20. d. M. enthaltene Bekanntmachung wegen des Be ginnens der ordentlichen Manipulation hin sichtlich der Wegmauth und der Verzehrunas-steuer, ist dahin zu berichtigen, daß diese Manipulation nicht Dinstag den Slffen, sondern erst Mittwoch den SSsten. ihrenAn-fang nimmt. Wien am S0. Märzst848.\nicitTtisNeN.\nvon Troppau, I in Olber«dorf, wie bisher, tägl. Früh 10 Uhr 45 Min. > tägl- AbendS 2 Uhr Z0 Min.\nin Troppau, vom 2. April an, täglich Früh 2 Uhr 20 Min.\nvon ÖlberSdorf, vom 1. Avril an, tägl. AbendS 10 Uhr Z0 Min. Bey sämmtlichen Malle-Posten findet die Passagiers - Aufnahme unbedingt Statt. Die Personen-Fahrtgebühr beträgt gegenwärtig für jede Meile 22 kr. C. M-, und daS Freygepäcke wird der be stehenden allgemeinen Norm gemäß auf 40 Pfund und 80 fl Werth bestimmt. Wien am 12. März 1848. Von der k. k obersten Hofpost-Verwaltung.\n^4026^ Hausverkaufs-Kundmachung. ^ Von der StiftSherrschaft Lilienfeld V. O. W. W. wird hiermit bekannt gemacht, daß Anna Maria Purtscher, Fleisch-hauerSwitwe in dem hierher unterthänigen Orte Ramsau Amtsbl.1848. ».Band. Nr. 81.\nnächst Hainfeld ihre dort Consc. Nr. 21 liegende und zum hiesigen Grundbuche ?om. Z4 kol. 449 dienstbare Behau sung, welche aus 2 Wohnzimmern, 1 Küche, 1 Speisekam mer und 1 Stallung besteht und wobey sich ein Gemüsegar ten befindet, aus freyer Hand zu verkaufen gesonnen ist.\n»12^ Kundmachung. ^ 3« Folge hoher RegierungS-Verordnung vom 6. Novem ber 1847, Z. 68900, wird der von Gr. Majestät mit aller höchster Entschließung vom 2Z. October v. 3. allergnädigst genehmigte Erweiterung«bau der Kirche zu Kammer«dorf den ZV. März d.Z., Vormittag« u« 9 Uhr, im l. f. Pfarr-hofe zu Kammer«dorf im öffentlichen LicitationSwege sicher gestellt werden. Al« Au«ruf«preise für die Professionistenarbeiten und für die Materiallieferungen dienen die hiefür buchhalterisch adju-stirten Beträge, u. z.: Für die Maurerarbeiten . . 4096fl. 59kr. - » Maurermaterialien . 11829 » Sl » » Steinmetzarbeiten . . 1287 » 54 ». » Zimmermann«arbeiten 407 » 11 ,, >, Zimmermmann«aterialie«lS92 » ZI » » Ziegeldeckerarbeiten . 14» » 6 » » Spänglerarbeiten . . 270 » 40 » )> Tischlerarbeiten . . 517 » S7 .» » Schlosserarbeiten . . 1467 » 22 ,, » Glaserarbeiten . . . 16Z » 5S » Unternehmung«lustige haben sich mit der ivperc. Caution versehen am bestimmten Tag und Stunde einzufinden. Nach der Licitation «ird unter keinem Vorwande ein nach träglicher Anboth, bi« zur Licitation selbst aber, «erden ver-siegelteschriftlicheauf einem 6 kr. Stämpel «»«gestellteOfferte angenommen, «enn denselben die ivperc. Caution und der Protvkollstämpelbetrag beyliegt, ein bestimmter Prei« au«ge-drückt und die Bemerkung enthalten ist, den Licitation«be-dmanissen genau Folge zu leisten. ^ Die Baupläne, da« Vorau«maß, da« Baudevi« und die Llcitationtbedingniffe können täglich in dem Pfarrhofe ,u Kamme r«dorf eingesehen werden. Pfarre Kammersdorf den 15. März 1848. ^4106 j Executive Kleinhaus-Feilbiethung. si^ Da« Pfleggericht Auhof am Ybb«felde macht hiermit kund: E« sey auf Anlangen der Anna Schneider von Purgstall xw. 269 fl. 45 kr. WW. c. s. c. die erecutive Feilbiethuna de« neugebauten Carl Ebner'schen Kleinhause« zu Neumarkt Nr. 58, »m gerichtlichen Schä»ung««erthe per 800 fl. CM. bewilliget, und auf den 1. k. M. April, l.May und2.3u> niu« d. Z. mit dem Beysatze vorzunehmen bestimmt worden, daß da«selbe, Fall« e« beym ersten oder zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht wer den sollte, beym dritten auch darunter losgeschlagen «erden Kauflustige mögen sich an obigen Tagen, jedesmahl Vor mittags um 9 Uhr, im Hause des Erecuten einfinden, und mz«lschen die LicitationSbedingnisse Hieramts einsehen. Auhof den Z. März 1848. l>i22^ Effecten. M Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte »«rd bekannt gemacht, daß den 24. März d. 3., dann nö thigen Falls den 7. April d«3. und den 25. April 1848, Früh um 9 Uhr, in Mariahilf Nr. 95, verschiedene Einrich tungsstücke, dann Haus- und Leibwäsche, im SchätzunaS-«erthe von 12Z fl. 57 kr« CM. versteigerungSweise gegen bare Bezahlung «erden Hindangegeben «erden, und Falls diese Gegenstande «eder bey dem ersten noch zweyten Termin um den SchatzungSbetra« verkauft «erden könnten, selbe bey dem dritten Termine auch unter der Schätuna dem Meistbietenden überlassen »erden würden« Wien den 4. März 184».\n^4042^ Licitations-Kundmachung. A 3n Folge Verordnung deS Civilgerichte» der k. k. Haupt-und Residenzstadt Wien werden am 24 März 1848 in dem Hause Nr. 175 in der Stadt im tiefen Grabe« mehrere Ver-lassenschaftS-Gegenstände, als: Leibskleidung, Wäsche und Einrichtung an den Meistbiethenden gegen gleich bare Bezah lung hindangegeben «erden, «vbey sich die Kauflustigen in obigem Haufe, Vormittags zu den gewöhnlichen AmtSstun« den einfinden «ollen. «ien am 17. Februar 1848 Licitation. ^ Biertellehenhaus, worauf eine Perso-nal-Gasthaus-Gerechtigkeit ausgeübt wird, dann ein daran gebautes Klein haus, gegenwärtig als Billardzimmer be nützt, dann verschiedene HauSwä-sche, Uhren, verschiedene WirchschaftS-geräthe und Körner. Von der StiftSherrschaft GaunerSdorf V. U. M. B. wird hiermit bekannt gemacht: Es sey über Ansuchen deS Vor mundes und Verlassenschafts - CuratorS nach erfolgten» Able ben der 3dhann undAnna Hauer'schen Eheleute, gewes. Gast haus- und SirthschaftSbesttzer Nr. 10 zu Aigen GaunerS dorf, in die öffentlnhe Keilbiethung sämmtlicher hier befind lichen Realitäten» als die Viertellehenbehausung Nr. io zu Aigen GaunerSdorf, an der Brünner Straße, darauf eine Per-sonal-EinkehrwirthshauS - Gerechtigkeit ausgeübt »ird, beste hend au« einemStockwerke mit 8 PassagierS-Zimmern dann zu ebener Erde mit eine« Gast- und Extrazimmer, einer Küche und 2 Wohnzimmern , dann mit einer Stallung auf circa 200 Pferde, und 2 Brunnen, wozu auch ein Keller, dann an Grundstücken S 3och 78vVio Q. Kl«, worunter 7 Hoch 262.o Q. Kl. Aecker, 86ZV10 O. Kl. Wiesen, ISI6V10 O. As. Weingärten, und ZZ8^a Q. Kl. Bauarea befinden, gehören, dann ein KleinhauS mtt C. Nr. 67 an daS erste Hau« ange baut, worauf gegenwärtig daS Recht zur Haltung elre« Billard« ausgeübt »ird, mit einer Bau-Area von 540.«, O. Al. versehen; ferner verschiedene HauS- und Zimmereinrich tung, Wäsche, Uhren, verschiedene WirthschaftSgeräthe, dann Körner, als: Kukurutz, Hafer «nd andere Gegenstände ge williget, und zur Vornahme derselben der 27. März 1S48, Früh S Shr bestimmt «orden. Kauflustige hierzu haben sich am obbestimmten Tag« und Stunde in de« VerlassenschaftShause Nr. 10 zu Aigen-Gau-nerSdorf einzufinden, und können die Bedingnisse täglich in den gewöhnlichen Amtsstunden in hiesiger AmtSkanzley ein gesehen «erden, jedoch «ird bekannt gegeben, daß ein Drit tel deS MeistbotheS sogleich nach der Licitation zu erlegen ist. StiftSherrschaft GaunerSdorf am »8. Februar 1848. ^ Ziegel-Licitation. ^ Mitt«och am 22. März, Früh 9 Uhr, «erden unter den Weißgärbern nächst der neuen Hauptmauth auf dem Platz. «0 der Stadel gestanden hat, 40,000 Stück brauchbare ganze Aiegel und 20 Kubikklafter halbe Ziegel in größeren und klei neren Partien öffentlich versteigert, l Kauflustige belieben »u erscheinen« Wien a« 6. März 164S."}