{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/987965745eaaed8d7e8115c7d579adf2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bei Tendler L? Comp., B «chhändler in Wien, amGraben, Trattnerh«\nTVck\ns2^> «chhändler in Wien, amGraben, Trattnerhof Rr. 618, ist i» haben: Der von mir uflterm ö April i847,KabinetSzahl Nr. 48ZZ, an Seine Majestät überreichte Dosschlag, welcher wegen des damals noch bestandenen Metternlch'sche« Systemes nicht in Ausführung gesetzt werden konnte, nämlich: Erbebung des Getrride« zum StaatS-Monopolc, Aufhebung der Awischenzolllinie gegen Ungarn :c., zur radikalen AuS-»»ttung desGetreidewuchers undNermögl-chung des Gesammt-Mtional-Woklstandes Um die kolossalen'Erfolge dieses Vor schlages für Stadt und Nation einer reisen ileberlegung von Seite sachkundiger Männer anheimzustellen, habe ich mein,Pro jekt unterm 2K> Zuni 1848 dem hohenMinister um mit der Bitte Vorgelegt, darüber bei dem nahen Reichstage die geeignete Verhandlung einzuleiten. Wenn ich behaupte, daß durch die Realisirung meiner Zdee der Wohlstand der ganzen Na tion begründet, in wenig Dezennien uimre Staatsschuld »ollend« getilgt, der Getreidewucher von Grpnd aus zerstört, und durch die mit den auszugebenden Zperc. Aktien in Ver bindung gesetzte Glücks-Lotterie alljährlich! 2720 namhafte Gewinnst? von 2V ovofl., 8000 s!- u, s. w., mithin fast eben so viele Familien glücklich gemacht werden müssen: so habe ich der Wahrheit kein Haar breit Abbruch gethan. — Das Projekt ein Bogen gr. Folio, nebst einer Beijlage, den Spiel-plan enthaltend, kostet 6 kr C M. Der Erlös ist,'nach Abzug der Druckkosten, einem wohlthätigen Zwecke gewidmet. Wien am 17. Huli 184«. j Wenzel Schwarz, Handelsmann» untere Bräunerstraße Nr. 112Z.\nl\"77«> Bei I. G. Heubner, s?i Buchhändler am Bauernmarkt Nr. 5S0, ist neu erschienen,>>nd\ndaselbst um 29 kr. zu\nhaben:\nLieder-Buch\nfür die\nRational Garde ' ' ' 'und ^ Akademische Legion. In kleinem Taschenformat, in schönem Umschlag broschirt. Dieses niedliche Büchle n enthält eine sorgfältige Auswahl «on R TV der vorzüglichsten und beliebtesten Lieder der aus gezeichnetsten Dichter Deutschlands, wie z. B^, E. M. Arndt, G. Herweg, Hoffkiano v. AallerSle^en, G Schwab, Seume, Nhland, H. Zschokke und vielen Andern. Man findet darin 32 Lieder über Vaterland, Freiheit, Recht; 38 Trinklieder; 27 Studentenlieder; 1Z Bier- und Punschlieder > und 42 Lie der für heitere Gesellschaften humoristischen Inhalts und bei besondern Gelegensten. Außer dex Vollständigkeit empfiehlt auch das Büchlein die niedliche Ausstattung und der äußerst Wohlfeile Preis von ZV kr.\nstllS«) Carl\nB e i\nGerold und\nSohn,\nBuchhändler in Wien, am StephanSplatze, um linken Eck der Goldschmidgasse Nr. 62S, ist zu haben. Politischer Katechismus Mr dqH frpie deutsch^ Bolk. Von einem ' Freunde des Volkes. \" Erst«.Heft. Preis skr. C,M. Diese populäre Schrift soll aus drei Heften bestehen, jedes, in sich selbstständig, wird' einzeln debitirt. Der Inhalt ist folgender: Das deutsche Parlament. Mon archie und Republik. Preßfreiheit. Religionsfreiheit. Verei-nigungsrecht. Volksbewaffnung. Gleichheit vor dem Gesetze «Gerichtsverfahren. Volkstümliche Verwaltung. UnterrichtS-wesen. Die Pflichten des deutschen Bürgers: Achtung vor dem Gesetze; Gemeinknn ; Gewisseiihaftigkeii bei den Wah len ; Politische Bildung. Denkwürdigkeiten über Italien, General Ätth. Pepe. Herausgegeben von F. E. Pipitz und G> Fink. Zweiter Baiid. 8. Ziisich 1848, brosch. tsi. Zvkr. E. M.\nl ^Bei Peter Nvhrmann, P) k. k. HofbuHhändler in Wien, Wallnerstraße Nr. 2D, ist so eben erschienen: Was wollen die Wie»er Radikalen bom ersten österreichischen Reichstag? Mathias Koch. L. drosch. 16 kr, E. M.\ntl!«87)\nAnkündigung Nr.SVSI«\nIm Verlage der k. k. Hof- und priv. Kunst- und Musikalienhandlung Tobias Haslinger's Witwe 5 Sohn, sind neu erschienen: National - Garde - Musik - Corps Beliebte Märsche\nMilitar-Musik, von\nJohann Strautz.\nNr. 1 D-filir-Marsch. 2vStcs Werk. » 2. Oesterreichischer National-Garde-Marsch. 221stes Werk. Z. Marsch der Studenten-Legion (mit dem beliebten Fuchsliede,) WstesW^k.\nI fl. so kr. Ist. 4S kr. ist. ZV kr.\nIn Kürze folgen die beiden beliebten neuesten Märsche: Freiheits-Marsch -»d Marsch einigen Deutschlands. > ' ' (Eigenthum der Verleger.) kk« > «ZK < , ltZ Kohlmarkt Nr. 1151, oder dem Verfasser in der Vorstadt Zägerzcile, Praterstraße Nr. S8, im Zten Stock, ist zu haben:\nder kaiserl\n«Karte\nW. Pokorny,\nk. k. Hofkriegt-Buchhaltungsbeamten. (Zweyte verbesserte Auflage, complet erschienen in 6 Blättern.) Entworfen im Maßstabe von Vk4« vov der natürlichen Größe, oder 1 Wiener Zoll — Z^/» Rirt. Dest« Straßen meilen , und bearbeitet auf Grundlage der »on dem Verfasser in der Gränze selbst gesammelten Materialien und den neuesten officiellen Mittheilungen Nach der Originalzeichnung hält jede Scction im i«nernRande über 18V» W. Zoll Länge und ISV3 Zoll Breite, als» an Flächenmaß 22k Geviertzolle, einschließig der statistischen Uebersicht, in welcher sowohl der physisch-administrative alt auch der landwirtschaftliche Zustand und die Bevölkerung dieser Provinz nach dem neuesten Census in gedrängter Kürze hingestellt ist. Sie reicht im Westen «on Zara, den Inseln im Quarnero bis an die Quellen der Save, südlich bis Trav-nik» Bosnü-Seraj und Mddin, im Osten bis an die Moldau und Wallachey, und erstreckt sich im Norden über Klausen burg , Arad, Szegedin, Fünfkirchen, WarqSdiß, und Laibach hinaus. Der Maßstab erlaubte in dem Earlsstätter Banal und Warasdiner Generalate, dann in dem Broder und Gradis-kaner Regiments-Bezirke den größeren Theil, in den übrigen Gränzdistricten einschließig Siebenbürgen aber alle Ort schaften und einzelnen Terrain-Gegenstände aufzunehmen, und die Gebirgssigurirung so darzustellen, daß dieselbe aller dings auf eine höhere Brauchbarkeit Anspruch machen darf. Das Erscheinen dieser Karte dürfte daher in dem gegenwärtigen Momente, wo die tapfern Gränzbewvhner aber-mahls ihre unerschütterliche, schon seit Jahrhunderten erprobte Treue und kindliche Anhänglichkeit an ihr »angestammte« Kaiserhaus\" und die »Gesammtmonarchie« gegen innere und äußere Feinde mit ihrem Blute besiegelnum so willkom mener seyn, alt ihre Marken bereits zum Sckauplatze bedauernswürdiger Ereignisse geworden sind. Preis: Zm Umschlag S fl. in C. M. -l>14SZ) ^ T^Neue politische Zeitschrift für Slawen und deren Jntereffe/ÄK Am 18. Juli d« I. erscheint die Allgemeine slawische Zeitung. Berlags-Eizenthum der Buchhandlung Verantwortlicher Redakteur: A. Wenedikt. H TerebetSky. Motto: Demokratie —Föderation freier Völker. Der Reichstag versammelt aut den slawischen Ländern Oesterreichs eine große Anzahl Abgeordneter, die berufe» sind, in Gemeinschaft mit den übrigen ein neues, großes und mächtiges Oesterreich zu bauen, ein freies Oesterreich, das den verschiedenen Volksstämmen gleiche Rechte gibt und gleiche Pflichten auflegt. Die Verhältnisse der Slawen: Polen» Ruthenen, Böhmen, Mährer, Schlesier, Slowenen und Dalmatiner werden am Reichstage vielfach gewürdigt, werden? die Slawen werden durch ihre Vertreter auf das Geschick und die Gesetze Oesterreichs einen großen Einfluß üben. Et ist daher an der Zeit, wenn ein Blatt erscheint, das sich ausschließlich mit den slawischen Interessen beschäftigt, und vom slawischen Gesichtspuncte aus die wichtigen Fkagen, welche der Reichstag lösen soll, beurtheilt. . Die allgemeine slawische Aeitung wird sich vorzugsweise den! Verhältnissen jener Stämme zuwenden, für welche der Reichstag die Verfassung geben wird, dann der Slawen in Ungarn und der Südslawen. Sie wird die Demokratie würdig vertrete»,» und zu ihrer Entwicklung beitragen wollen. Si« will ein Neu-Oesterreich als einen Unionstaat gleichberechtigter freyer Brüdervylker, sie will die einzelnen Länder desselben als freie Demokratien, sie will eine starke Lentralgewalt in Wien, sie will eine freie sich selbst verwaltende.Gemeinde als Basis des freien Staatslebens. Die allgemeine slawische Aeitung wird bringen: leitende Artikel s Bericht? über die Verhandlungen des Reichstages, Auszüge aus slawischen Blättern, Original-Cvrrespondenzen aus allen slawischen Ländern. Sie wird vorläufig 2 Mal in der Woche erscheinen, unh zwar: DinStag, Donnerstag und Samstag. Pränumera-tionSpreiS für die Hälfte des MonatS Zuli und den ganzen Monat August 1 fl. Zvkr. C. M , für jeden folgenden Monat 1 fl. C. M. Alle k. k. Postämter nehmen mit Z fl. 48 kr. C.M. vierteljährig Pränumeration an. Beiträge und Correspvndenzen die auch honorirt werden, beliebe man zu senden an die A . Wenedikt'sche Buchhandlung in Wien, Lvbkvwihplatz Nr. llvv."}