{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/2361ffabf0dc23bfbd5b5336a32bf6df", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\nN e r k ä n f e.\n^14856^ Flügel- und Ouer-FortepianrS jzZ von berühmten Meistern, ffa» billig zu verkaufen, in der Gtadt, Bauernmarkt Nr. s?8, Zte Stiegt, tten Stock recht«. ^I48i4^ Ein Fortepiano, noch neu, Englisch besaitet, von schönem, starken Glocken ton, K^/» Ott<^ttn, leichtem Spiel, wird wegen Abreise in der Aiseivoistadt, Wickenburggasse Nr. Z24, im Z. Stock, \" Nr. 12, billig verkauft.\n^47is ! Ein Fortepiano mit KV» Oktaven, sz^j englisch besaitet, modernster Form, ist um 120 fl. SM. zu verkauf-ft, Stadt, allen Zle^chmarkt Nr. 6ZS» Darvar-hof, dritte Stiege, ersten Stock, woselbst Fortepiano« und PHMarmonicas billigst au«zuleihen sind. stZ4SZ^I Neue Fortepianos von Mahagony-, Eschen-und Nußbaumholz, elegant ausgestattet und vorzüglich gut im Tone, sind zu verkaufen, Stadt, Spiegelgasse Nr. 10SS, gegenüber dem Bersatzamte, in I Heitzmann« Piano-Ma-gazin. Auch sind daselbst überspielte Claviers von 50 bis 120 fl. EM. zu bekommen. ^t42ZS^ Pianosorte, Orgeln u. Physharnwniken s?-autjuleihei!, zu verkaufen, und nach Beliebe» umzutauschen, am Graben, Trattnerhof Nr. S18, Zte Stiege, Zten Stock. ^4S40j Ein Quantum rohe Seide ist billig zu verkaufen. DasLommissionslager befindet sich bey Z. Ruciczka Söhn, Zägerzeile Nr. 50 vis-s-vis der neuen Kirche, in Wien. ^4454j Verkauf ^ von verschiedener Wirthshaus-Einrichtung. Harte und weiche Tische, wie auch Sesseln; zinnerne Tas sen, ISO Pfund schwer; 100 Eimer Fässer von 2 bis 12 Ei mern , wie auch in Herrnal« 1000 Eimer ganz neue Wein fässer von 20 bit ZV Eimern, welche kürzlich autgeleert wur den, sind samiyt Keller gleich zu übernehmen, und Werden auch einzeln verkauft. Auskunft: Leopoldstatt, Hauptstraße Nr. 170, bey^ Gsstgeber. ^i4Sj2^ Parketen zu verkaufen» ^ Von den gewöhnlichen eichensournirten Palleten, sehr schön und sehr gut getrocknet, können fortwahrend zu den billigsten Preisen verkauft und gelegt werden bey Joseph SrHbner, bürgert Tischlermeister, Landstraße, Hauptstraße Nr 132 in Wien. ^480») Einrichtung und Luster zu verkaufen. ^ Wollkommene ZiqMrMrichtung, sehr elegant, so wie ein Bronce-Luster> billig zu verkaufen. Nähtre Auskunft: Stadt, Haarmarkt Nr. 642, Ztsn Stock, Thür Nr. s. ^i46w^ Vorräthige Weinsässer sind neue und alte, von 1 bi« 40 Eimer, von bester Qualität iy Eisen gebunden, beh dembürgl. Bindermeister ZgnazDeig-ner, zu verkaufen, Wieden, an der Wienstraße Nr. 862. si4?29^ Pferde und 'Wag n zu verkaufet?. jzi Ein Paar Wagenpferde, Fuchsen, 17 Faust hoch, auch zu« schweren Zug geeignet. Ein Paar Wagcn-Poni der kleinsten Rare sammt Geschirr nebst eigen« dazu gebauten Wagen, und Ein Reitpferd, Braun^ vorzüglicher Mace, sehr gutgerit-, ten, sammt Sattel und Reitzeug, sind wegen Mangel an' Platz zu v-rkaufen. ! Nähere Au«tuntt wird in der Zäger^eil Nr. 510, im er-! Aen Stock link« die Thür, von 8 Uhr Morgens bit 2 llkr Rachmittag« ertheilt. ^14716^ ^ Pferds sammt Wagen und Geschirr zu verkaufen. Zwey Schimmeln - über 16 Faust hoch, 5 Zahre alt, feh lerfrei», sind sammt Calesche und Neuditschemer zu verkau fen , im Gasthofs zur Stadt Triest auf der Wieden. ^14855^ ^ Ein Paar gute gesunde Pferde, zum Züge sie zum Laufen verwendbar, 7 und 8 Zahre alt, And zu «erkäufen, urd zu sehen täglich auf der Landstraße im Sophienbade. »SSS^I Pferde zu verkaufen. m 2 Braun, is</z Faust, 6 Zahre alt, Polnische Race, dann ZMraun, 15V, Taust, 5 Zahre alt, Ungarischer Race. j Zu sehen Stadt, Dorotheergasse Nr. 1W7.\nsl49Z9^\nEin\non\n^^1\nmit allen RM-Requisiten, dann mehrere Gattungen über führte Wägen stehen zum billigen Verkaufe an der Wien, nächst dem Theater Nr. 29. -si48i8l -Eitle viersitzige Pritschka, ^ zur Stakt und zut' Reise mit allen Bequemlichkeiten, zur Reise zwey- und vierspännig, trappfarb auSgarnirt, noch in sehr schönem und gutem Zustande, um einen sehr billigen Preis, am Heumarkt, Beym goldenen Lowrn.\nsi4970^\nBauplätze zu verkaufen.\nAuf der Wieden, lange Gasse, Anfang« Margarethen, ist die Eröffnung einer neuen Gasse, welche dieselbe eben >o wie die Kettenbrückgasss, mit der Wienstraße verbinden wird, beantragt, und es sind ollldort mit Regier« ngSbewlllgung ftcht Baustellen, jede mit 12°, 0', 1\" Gassenfronle und hinlänglich- Tiefe zu Hof und Gartenräumen von 165 bit Q. Klaf er Flächenmaß, um billige Preise zu verkaufen. ^ ^ , . - < < ! »ss ist zu bemerken, baß diese Gasse der Lage nach bey einstiger Vollsührung besonders belebt ur^d gangbar weroen wird, und sich der zum Baue nöthige Sand größtenteils durch die Keller-grflbung vorfinden dürfte. Die auf der rechten Seite gelegenen 4 Baustellen gehören zur Vorstadt Wieden, und jene der linken zur Borstadt Margarethe?. Nähere« beliebe «an alldort im Eckhause Nr. 145, im 2ten Stock, Thür Nr. 1? zu erfragen.\nj>4770^\nEine Gquipage,\nc-z\nbestehend aus 2 Pferden, Braun und Fuchs, 16 Faust hoch, 10 Jahre alt, dann ein noch fast ganz neuer Bromer und ein Phaeton, ein- und zweyspannig zu führen, ohne Dach; eiue überführte Calesche auf Schne ckenfedern ; drey Paar Pferdegeschirre, darunter eines sehr elegant, so wie sämmtliche Stallreqmsiten, ist so wohl zusammen als auch theilweise zu verkaufen- Zu sehen: Mariahülfer Hauptstraße Rr. 33S, von Früh Morgens bis 4 Uhr Nachmittags, beym Kutscher Mathias, welcher auch nähere Auskunft ertheilt. \n»7ts^ Billig zu verkaufen: !Ä 1 Leiterwagen u. 3PaarBrustgeschirre. Zu sehen in O.ber-Döbling, Hauptstraße Nr. 5, neben dem schwarzen Adler. i>4788^Z Billig zu verkaufen ^ !st ein neuer, eleganter, zugemachter Wagen, mohersster Form, auf vruckfedern mit Oehlachsen, vsn vorzüglichen Meistern gearbeitet. Nähere« hierüber um 12 Uhr Mittag«, in der Stadt, Nsglergasse, da« Eck vom Kohlmarkt hinein Nr. ZV?, beym Hiu«meister. I>Z677^ Haus samntt Garten und Bauplätze. Da« Hau« Nr. s4 in Gumpendorf, Hauptstraße, ist sammt Garten, dessen Abtheilung auf Baustellen demnächst geneh miget seyn wird, zu verkaufen; auch könnten sodann ein zelne Baustellen Hindangegeben «erden. Anzufragen: Stadt, Altenfleischmarkt Nr. 701 beym HauSinspector. !l4S85j ^ Ein schönes zwey Stock hohes Haus mit Garten. Dasselbe ist auf der Wieden, hat 11 Fenster Front, Ein führt, Bru\"nen, großen Hof, Freyjahre, nett und rein lich, von IS soliden Part yen bewohnt, ansehnlich und gut gebaut, Steuer ZZ ff,, Zin« l4ü<Z ff., wird wegen Abreise de« Besitzer« um den billigen Preis von 22.500 fl verkauft, tv.voofl. bleiben liegen. Nähere«: Sta-t, obere Bräuner straße, zur Königinn von England. l>452<j Ein großes schönes > 21 Handlungs- und Zinshaus mit radicirt gemischter Wäarenhandlung, welche« 4o be wohnbare Gemächer nebst cxtra noch ein großes Berkaaf«-gtwölbe, Magazin, Keller, Stallungen ic. lc. eithält, und einen großen üppigen Garten beym Hause umfaßt, ferner in der schönsten Lage einer der angenehmsten Vorstädte in der sehr frequenten Hauptstadt Ober-Oesterreich« sich bessüLet, stigegsn einen soliden Käufer zu sehr günstigen Bedingnis sen zu verkaufen. Auskunft hierüber an reele Käufer, mit Ausschluß aller Zwischenhändler, ertheilt au« Gefälligkeit bereitwilligst ge gen frankine Anfragen Herr Loui« Hrff, große Schulen-straße Nr. 824, ersten Stock, in Wien. (14652^ Nicht zu Übersehen! iZ j Hau« m!t Handlung wegen Familien-Verhältnissen billig zu verkaufen. Selbe« befindet sich in einem sehr besuchten Badeorte von 20(s Nummern, ist nur die einzig» Handlung tjasklbst, trägt überdieß noch liofl. LM. Zm« über den Sommer, und wird mit 6200 st. CM verkauft, wovon 2-bi« Zvoofl -SM. liegen ble ben können. OasNähere: Stadt, Kohlmessergasse Nr> 475, im 4ten Stock/ Thür Nr> 10, von 10 bis 2 Uhr. ^ kv j Haus sammt Garten zu verkaufen, Da« Hau« befindet sich gleich außer den Linien Wien«, mitten im Orte, in der schönsten Lage, ist neu gebaut, hat S Brunnen mit vielen guten Wasser, und tragt sammt Gar ten eoofl. CM Zins. Der Garten liegt in der Bau-Area, bildet ein Viereck, und ist 400 Quadr. Klftr. groß. Das selbe ist gegen vortheilhaften Bedingnissen au« freyer Hand zu verkaufen, dann Ein gnßer Eck-Bauplatz ist billig zu verkaufen. Derselbe befindet sich in einer Bor stadt in Wi-n, an einer Hauptstraße, ist Zvo Quadr. Klftr. groß, hat zwev Zufahrten und guten Bausand', und wäre such für Zimmer- und Steinmetz-Plätze geeignet. Nähere« hierüber ertheilt Herr Joseph Hvrler in Wien, Wieden Nr, 8Z7,\nKleines Stadthaus N zu verkaufen, in sehr gesunder und ruhiger Gegend, für eine Familie mit hübscher Luksicht für ltzoov <l. C. M., wo von die Hälfte liege» bwiben kann. Da« Nähere: Städte Kohlmessergasse Nr. 47S, 4. Stock, Thür Mr. 10, «ott 10 bi« 2 Uhr. i - -^142891 Das Haus ^ Nr. IS in Penzing, worauf die Bade - und Traiteuriege-: rechtigkeit ausgeübt wird, ist wegen eingetretener Umstände au« freyer Hand zu verkaufen» und sich de« Nähern «egen beym Eigenthümer daselbst zu erkundigen. ^i4vzz^ Zu verkaufen. Eine kleine, romantisch gelegene Herrschaft, mit Jagdbar-' keit, und einige sehrischone Häuser, mit Gälten und Bau plätzen, in der nächsten pnd schönsten Umgebung Wien« ge legen, sind um äußerst billigen Preis, und unter sehr gün stigen Zahlung«-Bsdingnissen au« freyer Hand zu ver kaufen. Auskunft zu Oberdöbling, Therestenplatz Nr. «91. si4gii^> Für Beamte geeignet. Acht Stunden voH Wien ist täglichen O«U« au« freyer Hand zu verkaufen, «eliche« an der befahrenen Linzerstraßs liegt, und ganz neu, guL und fest gebaut ist, überhaupt für-Beamte geeignet wäre. Auskunft ertheilt Herr Wundarzt: Caspar m Eschenau pr.Milhelmsburg, und Herr Reichstag«-Deputirter Feidinanls Fußl in Wien ^ l>6i?) Häuser - Verkauf. I>Z 1) Ein Bäcker hau«, nahe außer einer Linie Wien», welche« im besten Betrieb au«geübt wird, und von gutem Bau stand ist, wird sammt k'uaäus instruotus um 14SW ff. EW. au« freyer Hand verkauft. 2) Sin Wirthshau« nahe bey Schönbrunn, an einer Hauptstraße gelegen, hiat einen schönen Karten, Gast- und Extrazimmer, lichte Küche und Wohnung, Keller «nd Er grübe, wird wegen Kränklichkeit de« Eigenthümer« um den billigen Prei« per 6500 fl. CM. Hindangegeben.. Z) Ein KaffehhauS auf einen nahen Bvrstadtgrund» auf eins? Hauptstraße gelegen, ganz neu eingerichtet, wird wegen Abreise mit billigsn Bedingnissen au« freyer Hand ver kauft. ^ Hierüber gibt nähere Au«kunft nuk iwahren Käufern der zum Verkauf bevollmächtigte Herr Martin Otto, auf der neuen Wieden, Wienstrgße und Heumühlgasse- Eck Nr. Hiß, täglich Früh bi« 8, Nachmittag« von 2 bit S Uhr. ^^ Haus-Verkauf in Gratz. In der ProvinM-Hauptstadt Gratz ist ein\" 2 Stock hohes, sehr solid gebautes Eckhaus im testen Stande, nächst dem Franzensthore, im Innern der Stadt, mit einer sehr schönen Auss^ ficht, sonnseitrg uttd auf 3 Seiten frey gelegen, -aus sreyer Hanv! zu verkaufen, und sich dieß falls an den Herrn Änton Lackner alldort, in der Schmidgasse Rr. 347, mündlich oder mittelst pvrtofceyer Briefe zu -senden. si4si7^Z In Großschwechat ^4Z ist ein schöne« Lanchau« mit Garten und 12Vs Zvch Hau«-^ äcksrn au« frey-r Hand billigst zu verkaufen. Dasselbe gibt vermahlen ein Reinerträgniß von 80S fl. E. M., welchxt SrträgniK jedoch durch Selbstbenützung und Bewirthfchaf-tung bedeutend erhobt werden könnte. Da« Nähere, mit Aus schluß von Unterhändlern, auf der nesen Wieden, Haupt straße, Eck der Schiffgasss Nr. 749, im Zten Stock, Thür Nr. 22, tägiich von 5 bis 5 Uhr Nachmittag«. 2 '"}