{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851688/f37d52272be71b9682c8eade98010e25", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 17V -\nNeueste Nachrichten. Alageafurt, 12. Okt. tl llbr Vorm. Die Wime: Post ist allSgeblicbkii. Durch die Gme eines Rch'en-dm'erhielt«, \"wir das »Abendblatt zur Wiener Zeitung'-und „die Presse'- vom 10. d., denen wir Nachsishni-des ««Mchuien ^ Euer« Majestät! Der Reichstag, welcher unter den verhängnißvol-le>, Ereignissen der leytcn Tage eS als eine seiner er sten Pflichten erkannte, durch eine Deputation aus fei-ner Mitte seinein consticutionelle» Monarchen die Ge-ftnnuiigen ungeheuchelter Liebe, zugleich aber auch die Mittel vorzutragen, wodurch Ruhe in den Kemüchera und die Abwendung großer Gefahren herbeigeführt wer den kam«, wurde bald darauf durch die bes'lagenSwer the Kunde betroffen, das! Euere Maiestat die Nähc Ihrer Residenz verlasse» haben. Kein auf constitutio nellnn Wege ausgesprochenes beruhigendes Wort über den Zweck, über die Dauer, über das Ziel dieser Ent fernung minderte die Besorgnisse der Völker, welche von eine!» so verhaiigmßvolim Entschlüsse unzertrenn lich sind. I» dieser ernsten Lage hat der Reichstag einen Aufruf an die Völker Oesterreichs, er hat zugleich eine Denkschrift an Euere Majestät beschlossen, welche den Stand der Dinge mit Offenheit aufklären, und welche dem c»nstiruti»nelleu Kaiser auS redlichen, Herzen die Versicherung geben soll, daß die aufrichtige Liebe der Völker für Ihn unerschütterlich ist. Diese Liebe fo'.dert Vertraue», Euere Majestät! Vertrauen zu dein Volke, welches sich um den Thron fchaaren soll und will, Vertraue» zu den Vertretern, welche dieses freie Volk als den Ausdruck seiner Ge sinnungen gewählt hat. Die Vertreter dieses Volkes erkennen und erfüllen ibrc heilige Aufgabe, die Rechte und Freiheiten des Volkes, welches sie gesendet hat, durch feste Bürg-sckafrcn zu sichern, und zugleich dem Throne jene m>-erschlirrerliche Grundlage zu geben, welche ihm Gewalt und Willkür, nicht geben können. Es wäre für die Volksvertreter, es wäre für die Mitglieder des Reichstages höchst schmerzlich, in der Erfüllung Kieses großen Berufes durch ein Zreigmß gestört zu werden, welches den Samen des gefähr lichsten Mißtrauens streue», das Band der Anhäng lichkeit an den Thron lockern, und den bedeu! lichstcn «ller Kräuel, den Bürgerkrieg entzünden könnte, wenn diese Gefahr nicht schnei! abgewendet wird. Vertrauensvoll ruft daher der Reichstag, ruft durch ihn ei» biederes, in Treue bewährtes Volk zu seinem Monarchen, das: er zurückkehre a» den SiA der Regierung, damit seine Rückkehr die rrcuen Söhne des Vaterlandes ermuthige, und den Feinden seiner Freiheit Muth und Hoffnung benehme, damit sie je-den unheiloolien Allgriff, er mag aus Reaction oder Anarchie entspringen, vereitle, und dainit sie das Werk der Constiruirung nicht verzögere, in welchem die Völker Oesterreichs allein ihr Heil, ihre Beruh!--qmig, die Bürgschaft einer glückliche» Zukunft suchen. Schenken Euer Majestät allen Völker», welche\nidiefer Rückkehr harren, den Frieden! Enden Sie nach dem Triebe Ihres Edlen Herzens ohne Verzug einen Bürgerkrieg, der in einem Theile entzündet, bald seine oerhecrende Flamme über ein weites Reich verbreiten würde! Wählen sie zur Lösung dieser großen Aufgaben Rarhgebcr, welche Ihres Vertrauens und jenes eines biederen, freiheirliebenden Volkes würdig sind. Der Dank und Segen dieses Volkes wird die schönste Krone Euerer Majestät bleiben. Wien, am K. Oktober 1848. Im Namen der constituirenden Reichsversammlung. Franz Sniolka, erster Vice - Präsident. Wieser, Schriftführer. Cavalcabö, Schriftführer. Wie», !?. Okt. Dem Vernehmen nach haben die kaiserlichen Truppen , welche Preßburg besetzt hielten, sich nach Schloßhof begeben. — Jelachich soll sich mit seinem Hauptquartier in Brück an der Leirha befinden. Heute sollten die Barrikaden abgetragen werde» und schon sah man Arbeiter damit beschäftigt, als auf einmal das Gerücht sich verbreitete, Jelachich sey imj Anzüge. ^' eingestellt, kampflustige Studenten mir bewaffnete» Arbeitern besetzten die Thore und allenthalben wurde» neue Barrikaden errichtet. Da wir die Abendsitzung vom S. erst morgen ge ben können , so theilen wir nur aus dem Bericht Schu-selka's folgendes mit: Der Graf Auersberg ist wiederholt aufgefordert worden, seine drohende Stellung zu verlassen, hat aber erklärt, dieser Aufforderung keine Folge geben zu können, ohne deßwegen das Geringste gegen die Stadt zu beabsichtige». Der an den Ban Jelachich gesandte DeputirteHr. Prato hat ih» in Schwadorf bei der Avantgarde ge troffen, und ihm die Beschlüsse des Reichstages bezüg lich des kaiserlichen Dekretes vom l>. Okt. übergeben. Der Banus äußerte bei dieser Gelegenheit, daß er mir die Interessen der Gefammtnionarchie im Auge habe, und keine andere Richtschnur als die Erhaltung deS Thrones verfolge. Die Kommission des Reichsta ges hat alle Vorkehrungen für die Sicherheit der Stadt getroffen. Vom Minister Hornbostel ist »och keine Nachricht eingelaufen, was der Minister Kraus dahin erklärt, daß der Monarch seine Reise fortsetzt, und daher von Herr» Hornbostel »och nicht erreicht worden sey» dürfte.\nd e der ReichStags-Ausschuß gestern Abend erhalten hat, ist Baron Jellachich mit beiläufig 2000 Mann gemisch ter Truppen, welche ganz ermattet und nicht i»q besten Zustande waren, in Schwadorf angekommen. Der Reichstag wird mit derselben Sorgfallt, mir derselben Energie, wie bisher, auch fortan das In teresse der Gesammt-Monarchie des Thrones, so wie das der Stadt Wien wahren, der Ausschuß desselben hat im Einverständnisse mit dem Ministerium das Ober-Eommando der Nationalgarde beauftragt, alle Mittel zur Vertheidigung bei etwaige»! Angriffe in Bereitschaft zu halten. Bewohner Wiens! Im Namen deS Vaterlandes, der Freiheit und Eueres eigenen Wohles, beschwöre» wir Euch, nicht leichtgläubig auf die vielfachen lügen hafte» Gerüchte zu hören, sondern der eigenen erprob ten Kraft und den getroffenen Maßregeln zu vertrauen. Wien am 16. October 1848. Vom constituirendenden Reichstage. Smolka, erster Vice-Präsident. Carl Wifer, Schriftführer.\nDie vor einer Stunde angekommene Marburg« ie Wegräumung der Barrikaden wurde'Malepost brachte die Gratzer Zeitung, aus der wir 'Folgendes mittheilen: Die Ruhe in Wien wurde am 9. d. durch den ganzen Tag nicht gestört; beim Abgange des Wiener Trains wurde zwar Allarm geschlagen, dock) sicher ohn« eigentliche Bedeutung, weil sonst eine telegraphische Nachricht uns hierüber Bestimmtes sagen würde. In Wien war gestern Abends allgemein das Gerücht ver breitet, daß Jellachich mit einem Theile der Armee in Schwadorf sich befinde; allein nach unseren Briefen erwahrhoiret sich diese Befürchtung durchaus nicht. Das spätere Eintreffen des heutigen PosttrainS (halb 16 Uhr Vormittags) wurde durch keine politische Ursache resultirt, sondern nur durch den Umstand, daß in jeder Station eine Menge Passagiere abstiegen, die eine neue Bewegung fürchtend, von Wien wegziehen. Die umliegenden Orte Wiens sind so überfüllt, daß keine Wohnungen mehr aufzubringen sind. Wien, N. Oct. Abends. Minister Doblhoff ist noch immer unsichtbar, eben so Wessenberg. Genera! Auersperg steht mir seinem Militär noch immer am Schwarzenbergischen PalaiS auf der Mieden. Vor dem Gebäude sind 24 Kanonen fchußfertig aufgefahren. Indessen verhält sich das Militär ganz ruhig. — In der Stadt laufen die verschiedenartigsten Gerüchte her um und die Verwirrung ist allgemein. Der Reichs tag entwickelt die größte Thätigkeit und kein Deputir-ter hat Wien verlassen. Der Kaiser ist noch in Sieg-hardtskirchen. — Ein großer Theil Derjenigen, welche Waffen aus dem Zeughause nahmen, wird eine mobile Nationalgarde, um nach außen verwendet z» werden, bilden.\nAn die Bewohner Wiens, Mitbürger! Verschiedene aufregende Gerüchte durch irren die Stadt, erhitzen die Gemüther und erfüllen die Bewohner mit einer Aengstlichkeit und Bangigkeit, die mir der besonnenen männlichen Haltung, mir dem ractvollen Benehmen, wodurch die Bewohner Wiens sich bisher auszeichnete», im Widerspruche steht. Man befürchtet Ueberfälle, übertreibt jedes Ereignisi und ver größert auf diese Weise eine Gefahr, die vor der Hand nur als Wahrscheinlichkeit erscheint.\n(5>ü »bericht der Wiener Börse. Wien, S. Oktober 1848. In S,M, ff. Bankaktien S8»\n— . , ^ .Metall-Obligationen . , zu S Pronnt 71'/, Sicherer und officieller Nachricht zu solge,'M-ch^zy W fl. Los« ..... zj\nVerantwortlicher Redacteilr: S. M. Mayer. — Verleger: Ferd. Edler v. «lel»«ayr.\nN n h a n g.\nU! der scheu Buch handlung in Klagensurt ist zu haben:\nnlai, ein gesundes und langes Leben er hält und wie Man emen schwa chen Magen starken kann. Auch Einiges über dic Wunderkräste des kalten WasserS. Zm Anhange Hufelands\nHaus - und Reiseapotheke, 8. verbesserte Auflage, 4-! kr.\nLottoziehung mTriest am 7. Oktober i >< S»: 20. 16. 4Y.' 17. 33. Künftige Ziehung am 2l- Oktober 1818-\nAbrecht Dr./ die Krankheiten des Gehörs, oder sichere Mittet, das! Sausen vor den Ohren, Harthörigkeit und^ Taubheit zu mindern und nach und nach' ganz zu heilen, wie auch den lastigen Ob'- > den höchst billigen Preis von 12 kr. C. M. ^ s ^ der (Ä!HNU!Nl> schen Buchhandlung zu haben: ^,lvt<.Ht VllO fUt Malerische Reise von Laibach nach Klagenfurt über den Loibl, beschrieben und Austritt ^ungsraueu und Erzieher inen über! durch 4 der schönsten Punkte des Strassenzuges über denselben und einer Ansicht vom\nBeifViellos billig!\nden Eintritt der Blüthe des weiblichen Ge , schiechtes, von den Krankheiten in den Pe-> . .. rioden derselben. Bon ver mangelhaften^ ÜÜ«- ^ Aussonderung und der zu starken Adfonde-I rnng, von der weißen Blüthe, dem Ein-^ tritt ni die Ehe, von dein Verhalten der,°l u -< w Schwangern. Gebädrenven und Wöchn'e-rincn. Vierte verbesserte Auflage, 4S kr Albrecht, Anweisung, wie Hu sten, ..'iaunrb und Schw.wsm zu mildern und zn beileu und. Äehst deu a.ni- - - ?en.->e» Hausmittel!!. 2. verbesserte, ^ ',li> i^> fr. > Völ'kermarki ö.»o rer besten Hausarzeneimit-!R.'N tei gegen alle Krankheiten dcr!KappeS Ktnfchxir. Rebk einer Anweisung. wie!\nder Stadt Klage,'.surt. Also '5 Seiren nett ausgestatteten Text Ansichten m Folio, deren ursprünglicher Preis , ft. 20 kr. war, nun um »2 kr. r i s über dic in der Zeit von! s. bis 7. Oktober lkttk, an den Wochenmarktt-Orte» des Klaze»fmt«r-Kreises bc'tanreneii Preise der Ketreid - Gattungen »»d Hiliscilfrüchte.\nN a tt\ni e\nd. O e\nst. M\ne h e n P r e\nl s e i\nn\nW i\neuer\n- W ä\nh r »n\ng-\nNaiuou der Wachen-markierte.\nFL\nHaftr Hirse\nK\nl Erb sen\nA >2\nM\n«,'l\nkr.s si sti.s si.jkr s kr.j\nkiv^ fi. jki.^ si. jkr.s fl.skr.j fl.jkr-l tl.jkr.\n!0\nSS\ns\n7\n7\nw\n6\n7\nz\n—\n-\ni0iA6\nt i\nZ\nL\n—\n5\n5L\n6\n—\n3\n^15\n37\nN\nZ\n7\nh«\n—\n—\nü\nZL\nS\nlS\n—\n!3\n—\nti\ni5\n7\nZV\n6\n—\nz\n—\n—\n—\nlS\n-\n!V\nts\n—\n—\n7\nl7\n3\n»5\n—\nt!\n15\ntS\n»^5\nS S L 52\n52\n—\n7!5Z\n—\nL\n37\n....\n—\n— i —\n—\n—\n—\nl(l\n—\n49 40\n—\n8\n—\n91-\nL\nzo\n37"}