{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/c1384339f19fc38c654f1e2c53a70f52", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TS8\nWien Gloggpitzer\nund\nWienBrncker Eisenbahn. Tägliche Fahrordnung vom 1. Juni bis 31. August 1848. Abfahrt von Wien nach allen Sta tionen bis Brück a. L. um 7 Uhr Früh, und 4 Uhr Nachmittags, n Brück a. L. »ach alle» Stationen bis AFjen um 6 Uhr Früh, ^/z S ^ad /z 7 Uhr Abends.\nOedenbnrg Wr. Renstädter Eisenbahn, in Verbindung mit der k. k. südlichen Staats - Eisenbahn, Tägliche Fahrordmmg vom 1. Juni bis ZI. August 1848. Abfahrt von Wien »ach Gloggnitz, MürzzuMlag, Brück a. M., Gratz, Marburg und Cilli um 6 Uhr Früh und? Uhr Abends. „ „ „ ^ Oedenburg um 6 Uhr Früh und 4 Uhr Nachmittag«. » « „ , Neustadt um 6 Uhr Früh, 10, 2, 4 uud 7 Uhr Abends. . Meidling. Mödling °°d Baden um 6 Uhr Früh, V, 8, 9', 10. < , ^2, V- 2^ z. 4. 6 und 7 Uhr Abends. » „ „ . Lazeitburg um 6 Uhr Früh, VzL, ^0, ^^2» 2, A, V, 6 und 7 Uhr Abends. Die mit * bezeichneten »bfahrtSstunden zelten bloß bei günstiger Witterung für die Sonn- und Feiertage. Auf den Bahnhöfen in Brück a. L. uod 3Wr. Neustadt wird die österreichische nnd ungarische GrävjjollamtS-Manipulation »ach den dießfalls bekannt gemachten Verordnungen unter Einem vorgenommen, Wien am ZI. Mai 1848. Die Direktion. ^ Bei Sallmayer L? Comp. in Wien, Z Kärntnerstraße Nr. tv44, der ZohanneSgasse gegenüber, hat so eben die Presse verlassen und ist zu haben: Der dritte Stand der Reichstag. Grundzuge der gerechten Korderungen zur Eonstituirung einer daS Glück Oesterreichs und sämmtlicher Provinzen begründenden freisinnigen Verfassung« Was war der dritte Stand? Nichts. Wa« i st der dritte Stand? Der Grundpfeiler i» Staatendall. Was wird der dritte Stand werden und in Zukunft bleiben? Alles. gr8. in Umschlag broschirt 30 kr. C. M. Wir bringen hier dem Publikum eine im edelsten Freisinn geschriebene Broschüre. DaS große wackere österreichische Volk, das in eine neue Phase staatlichen Leben« getreten, bedarf der Belehrung über Dinge, die eS nicht kennt, und von Leuten, die daS Volk lieben. Die abstraktesten Begriffe populär wiederzugeben, über die Einrichtungen der wichtigsten Znstitute in andern Staa ten aufzuklären und herzuweifen, wo und wie man sich über einzelne Gegenstände von Belange, gründlich belehren kanit, war die Aufgabe de« AutorS, die er zu lesen eifrigst bemüht war.\nOeffentlicher Dank. ^ Der gefertigte Compagnie-Commandant fühlt sich verpflich tet, nachfolgenden Herren für ihre gütigen Beyträge zur Uniformirüng unbemittelter Garden dieser Compagnie, nah mentlich aber HerrnAloiS Fqnz noch überdieß für die freund liche Mühe zu danken, womit er diese Sammlung zu einem so günligen Resultate geführt. FenzAloiS . . . . . 20 fl.-kr. CM. Hauch Franz . . . . to » — » » Resch Anton . . . . . SO » — » » NeuwaS M. E v. . . . 20 « » » B vgl Franz . . . . . 20 „ — » » Chamrath Rudolph . . . 5 » ^ » >> Wolter Zgnaz . . . . . S » - » » Griensteidl Heinrich . . . 5 » « Timel Franz . .» S » ^ » » Ba^er Z. Z. . - - I - 5 » — » Kreißl Zgnaz - . . S >> — » » Bvchberger Math. . . . s » -- v » Stie itzka 2 » » Zenz Wilh. . . . . 2 « — » » Brec - i»a Guft S » — » » R. N. . . . - » — v » Fröh lich Z. N » Ung nannt . . . . « 2 » — )» » Z. H . und Comp. . . . « 2 « — » » Z H . . . . - . . Z » — » » Z. B. . . . > .... 2 » » Gün zl . . . - - . s » — » » Anoll Anna . . » 2 » — » » Mancher Zosepha . . . . 2 » 4o » » Schröder F. . - . . t » Kamptner M. - . t >, ZV » »>\n2lX1 » — « A. A. S a v v st, Hauptmann, 6. Bez- 8 Comp. Landstraße\nOeffentlicher Dank. Durch den hochwürdigen Herrn Wilhelm Sedlaczek. Abt des Stiftes Klösterneuburg, ist der FloridSdorfer National-Garde die Summ« von soofl. CM., dann von Herrn An ton Bosch, Braumeister zu Zedlesee, der Betrag »o»I<Vfl. LM., endlich von der löblichen Direktion der a. p. Kaiser Ferdinands Nordbahn der Betrag von S0 fl. CM. als Adju-pirungt- und ArmirungS-Beytrag eingesandt worden. Zu gleichem Zwecke haben ferner in FloridSdorf Frau Magdalena Häbermayer lovfl,. Hr. Math. Edelmann SvA , » Loren, Feßl 4ofl., » Adam Hafenrichter 10 st » Zoh. Ferchenbauer Kfl, Frau Anna Laßwitz 5 fl,, „ Theres. Stryek S Hr. Gotsch Zfl, » Sim. Hvker Zfl, Frqu Wagner Z fl, Ru« 2fl., Thörl 2fl., Ziegler 2fl-, Holzleuthner 2fl., ,> Kaa2fl., „ Kittenberger 2fl., Fräulein Rosa Gvllner ifl, Frau Müller i fl., Hr. Geyer 1 fl. in Conv. Münz? gespendet. Indem der Verwaltungsrath der obigen National-Garde sich der schönen Pflicht entlediget, diese dem Borne der Va terlandsliebe entflossenen Spenden zur allgemeinen Kennt niß zu bringen» erlaubt sich derselbe als Organ des Garde körper«, seinen ^ärmsten Dank mit der Versicherung hiermit öffentlich auSzus»rechen, daß auch die hiesige Garde nie er mangeln werde, das Vertrauen und die Gunst ihrer Mit menschen durch Vertheidigung des Rechtes und der gesetzli ches Freyheit sich zu bewühren, und die öffentliche Ordnung, Ruhe und Sicherheit nöthigenfalls mit bewaffneter Hand aufrecht zu erhalten. \nltissH Morgen Mittwoch den TH Julius R8A8 am Wasser - Glacis ein großes Fest mit Gesang, Musik, Illumination, Feuerwerk, zum Benefice des k. k. Hofball - Musikdirektors I. Strauß Statt. Näheret enthält die Affiche.\nHr. »\nj>i5zq Der Friedensbothe, IÄ jtin christliche« Volksblatt von Lutivig Donio, erscheint un terdessen jeden Mittwoch und Samstag, und ist beym Hrn. WqUner im Schönbrunner - Hause zunächst dem Petersplatz ganzjährig für t fl 20 kr. abzuholen.\nAußerordentliches Rational-Fest Im Wiener k. k. Bolksgnrten» dessen ganjem Umfange, wird im Laufe de« gegenwärtigen oder im kom menden Augustmonathe zum Besten des nur für Kinder armer Eltern bestimmten unentgeltlichen Kinderspitales zum heiligen Joseph auf den» Schaumburgergrunde ein außerordentliches National-Fest Statt finden. Die Besorgung von kalter Küche» Getränke und Erfrischungen wird an hierzu geeig nete Individuen, deren Ruf eine vollkommene Zufriedenstellung für das Publikum erwarten läßt,' übertra gen. Hierauf reflectirende Personen wollen sich an Gefertigten in der Stunde von 4 bi« S Uhr wenden. Franz Joseph Kolb, DereinS-Secretär und Arrangeur dieses National-Festes, wohnt im SpitaX-Ge-bände, auf dem Schaumburgergrunde, Liniengasse Nr. 28. \nl>ie67i Heute Dinstag den SS.Julius R8A8 findet das große Hnldignngs Fest zu Ehren des biedern Erzherzogs Johann als deutschen ReichsverweserS» und Seiner allverehrten Fra« Anna, in Dommayer's Casino in Hietzing\nt a t t.\nDer Rein-Ertrag diese« Festes ist zur Unterstützung unserer tapfern Armee in Italien bestimmt. Näheres enthält der Anschlagzettel. Ferd. Dommayer\nHeute DinStag bey günstiger Witterung groHe Soiree im k. k. Volksgarten. Kr. k. k. Hvfball-«»«k!>irectvr I. Ttr«NlH »ir» da« Orchester »irigiren. Anfang um 5Uhr."}