{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854301/44644bbac5b844118bb5560ac36dbb6e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s6jK5^ Ein unverheirateter Mann, Kaufmann, sucht be? einer AebildetenO^mili« einequtmeui-iirte Wohnung, bestehend aus einem Zimmer nebst Schlaf-cabinet- Adressen beliebe man bey dem Herrn Fraundaum, Kohkmarkt Nr. 115 z abzugeben. ss8oo^ ^nnonee. s2^ t^n jeune l^omme lle 28 , <1'une ssmllle lliztiußuee l!e k>suce, uouveliement arrive, ltesire pouvoin.>>« oer lisnk; une lzovve lsmille, aün cl»>mor>t>el' s« I-»n-Aue ou poui vo^s^er cornme pe^oi^ne <te camps^uie. II i-i I'tioruieui' ll«? ^i k-venil' ^u'il ^isrle Z>lü?i j'itsiien et un pen t'üllemsntl, en ontre czu'it » li^sucou^ vv)»Ae; il siauii» ioui'nir c!e l>on<i ren?ieiAnemeut5 sur .«!». ssmilies. ^'»<jie55ei' Ie>! imtislss ^.. »u Iraka ?sksc <1e >lr. Ke.Iiwenllettvveiu, 8eiIeiA!,55e, su c'vin cle Ktoc^-im-Li^eu^zlgt^. I-W«.! Ein Compagnon oder Pächters! für ein großes wohl eingerichtetes Veinschank-Geschäft in einer anderSisenbakn gelegenen Provinzialstadt wird gesucht durch das öffentl. ökvnvm. Gesckäfts-Bureau des Wirthfchaftsrathes G. Andre, Stadt, Zakobergasse Nr. 807.\nsd^chi I:t eine chirurgische Stadt-Officin wird ei» Provisor aufgenommen. Näheres am Graden Nr. 1134, Gliede, Stock. Ein Handschuh-Verschleiß - Gewöib ist sogleich abzulösen, in einer sehr gangbaren Gasse in der Stadt. Näheres bey Herrn Thomas Herzmansky, Stadt, Schl vssergasse, im Lederer - Gewölbe. s6i34^ Dienstgesuch. s2^z Ein Deutsches Zräulein aus einem sehr guten Hause, noch in ten schönsten Iahren, wünscht als Gesellschafterinn, Be schließerinn , Haushälterinn oder Erzieherinn ein Unterkom men zu finden Aaskunst unter den Tuchlauben Nr. 43S, 2te Stiege, 2len Stock, rechts die Thür. ^e»2i^ Antrag. sz^j Sine getorne Französinn mit ihrer Tochter wünschen Mädchen in der französischen Sprache, im Nähen und über haupt allen weiblichen Handarbeiten zu unterrichten Nähe res von 4—7 Uhr, Zosephstadt, Schlösselgasse Nr. 214 im 1. Stock links.\n^ez9t^ Ein elternloser Knabe si^ unter 3 ?ahre alt, rvu ehelicherGeburl und gesunder Con-stitution, wird von kinderlosen Eheleuten zu unentgeltlicher Erziehung und Versorgung angenommen. Auskunft wird ertheilt am Fleischmarkt Nr. 728, 2ten Stock, vordere Stiege, Thür Nr. 52, von 8—9 Uhr Krüh und Abends von halb 6 bis halb 7 Uhr. ^6z88^ Ein Frauenzimmer, ^ von guter Familie, die vollkommen französisch spricht und darin Unterricht geben kann, alle weiblichen Arbeiten ver steht, auch eine Hauswirthschaft zu besorgen im Stande ist, wünscht eine angemessene Stelle in einem guten Haus hier oder auf dem Land. Die Adressen bittet man im Greißlerge-wölb in der Kärnthnerstraße Nr. 98? neben dem Zohannis-hofe abgeben zu lassen. ^sszi^j Ein gebildetes Frauenzimmer, ^ welches Deutsch. Französisch und Italienisch spricht, wünscht mehrere freye Stunden im Fortepiano- oder Gesang-Unter richt gegen ein billiges Honorar zu besetzen, auch würde sie als Gouvernant« oder Gesellschafterinn gehen. Näheret Iosephstadt , Kaiserstraße Nr. ZS zum Engel im Vergvlder-gewölbe.\nEine junge Witwe, welche französisch und etwas italienisch 'pncht, wuni'Hr vor! zugsweise als Erzieherinn zu noch kleiven mutterlos?»! Wai sen, auch als Bonne, T«ffierinn oder Haushälterinn hier oder auch auf dem Lande placirl zu «erden. ^ Nähere Auskunft erhält man Altenfleischmarkt Nr. 70S, Hauptstiege, 4. Stock, die Thür rechts, von 2—5 Uhr. 1^5934^ Abzulösen. szi SinMehlladen sammt Victualien-Handel auf einer Haupt straße und gangbarem Posten, welches schon durch 10 Zahre im besten Betriebe ist, kann sogleich wegen plötzlicher Ge-schäfts-Verändeiung übernommen werden. Auskunft ertheilt aus Gefälligkeit Zvseph Peter, Branntwein- und Spiritus-Fabrikant auf der alten «ieden, hinter der Paulanerkircke in der Platzgasse Nr- 551. ^6l?6^ Geschäft abzulösen. ^ Wegen Geschäfts-Veränderung ist auf einer der belebte sten Borstädte Wiens ein Geschäft, welches seit 45 Zahren bestand, sogleich abzulösen. Auskunft ertheilt Herr Joseph Schwarz, Gumpendoif. kleine Steingasse Nr. 89, isten Stock, Thür Nr. 6.\ncShNKK5N.\nl6Z5^ Gin elegant meublirtes Zimmer und Cabiltet ist am hohen Markt, Eck der Wipplingerstraße Nr. 445, !M Zten Stock monathlich für einen Herin zu vermietheN, und am 2. May d. Z. zu beziehen. Ein ganz separirter E n-ganK und die schönste Aussicht auf den Platz machen diese Wohnung zu einer der angenehmsten der inneren Stadt. Auskunft daselbst von 11 Uhr Bor- bis 5 Uhr Nachmittags. j>46o^ Zwey Zimmer, jehr g'it meublirt, sogleich zu beziehen. Näheres: Haar-markt Nr. 7-9, im Isten Stock rechts. ^6Zko^ Ein großes Zimmer zu vermiethm. ^ Im ersten Stock auf die Gaffe, mit oder ohne Möbel, gleich zu beziehen. Stadt, tiefen Graben Nr. 227. ^6ii91 Zwey Zimmer zu vermiethen. jz. Mieden, Platzgasse Nr. 242 sind zwey meublirte Aim«er im tsten St»ck aus die Gasse mit einem separaten A?:sgang täglich zu vermiethe«. i>»lZ . Eingroßeö meublirtes separirtes Mo nathzimmer-> 6 fl für l oder S Herrn sogleich, t-n° ein großer Gaffenladm, Küche und Zugehör, und s sehr billige Zahreswohnungen von S Zimmern, Küche:c. aufder Mieden, jedes«85 fl., sind von Georgi gegen vierteljähriger Zinszahlung nächst der Hauptstraße, Diarißengasse Nr. 42Z zu vermiethen. Nähe res Thür Nr. S oder beym Hausmeister. ^622v^ Elegant meubl rtes Zimmer i.2l zu vermiethen. Daijelbe befindetsich am Hohenmarkt Nr.S4Z, 2ten Stock, und st zu sehr mäßigemPreis von jetzt an be ziehen. ^5866^ Großes Zimmer und Cabinet ^ im 1. Stock auf die Gasse, separirtem Eingang, schön mevblirt, ist biAig zu vermiethen. Naheret in der Wallnerstraße, in der Kleider-Appreturt-»nstalt. ^6z69l Ein Gassengewölb vestebend aus zwey Stücken, geräumig, und woju noch ein Handgewölbe im nöthigen Kakle abgetreten werden kann, ist in der Stadt, in einer sehr frequenten Straße zu vermie then und svzleick zu beziehen. Auskunft hierüber in der Stadt. Wollzeile Nr. 778 beym Hausmeister. föoi5^ Gin meublirtes Zimmer zu vermiethen, mit Aussicht und Ausgang aus die Bastey, von dieser im 2ten Stock. Auskunft, Salzgries Nr. 20», 4!en Stock. jeo9^ SechS meublirte Zimmer, die auch getheilt »erden können, sind zu vermiethen, Stadt, Echottengasse Nr. ersten Stock, über den Glasgang. 8ix edambres meukiees on'on ^>ent suzzi sepsrer, sont s loue , i-ne8ckotteuA»Z5e Mr. ^\nsu xremier\nEine Loge l>1 im Burgtheater für den Sommer sehr billig zu vermiethen. Nähere Auskunft ertheilt aus Gefälligkeit Herr Trny, Han delsmann am Graben zum Amor Nr. 109Z. s»s») Loge im Burgtheater l-z zu vermiethen. ^ Die Loge Nr. 3 i« Zten Stocke rechts, im k. k. Burg theater ist vom t. May bis letzten November zu vermuthen, Nähere Auskunft erhält man täglich von 9 Uhr Bormit-tags bis 4 Uhr Nachmittags auf der Freyung Nr. 157 im ersten Stocke, oder im Kaffehhavse zu ebener Erde. ^6l?zMndYaus über Sommer zu vermiethen.^ Zm Badeort Kaltealeutgeben nächst Rodaun, ist das vor 2 Zahren gänzlich neuerbaute Landhaut Nr. Z5 mitten im Garten gelegen» vollkommen meublirt, nebst Stakung auf 2 Pferde und Wagenremise zn vermiethen. Dasselbe de-steht aus Souterraine, Etage und Uederbau und enthält 7 Piecen mit Salon, von welchem man auf eine zierliche Ter rasse und von dieser in den Garten gelangt Nähere Au«-kunft darüber «ben daseltß. ^6Z55^ Wohnung zu vermiethen. ^ Die Wohnung im jsten Stock des Hauses Nr. 55, Stadt, vordere Schenkenstraße(genavnt zum schwarzen Thor), be stehend aus 14 Zimmern, dann Kücke, Kellern und Boden ist von Georgi l.Z. an ganz oder teilweise zu vermiethen, und da< Nähere darüber in der Wohnung selbst zu erfahren. I>27?1 „ Gasthaus, Magazin und Gewolb, oder za einem andern Geschäfte geeignete ebenerdige bequeme Localitaten, nebst Souterrain zum Ausschank, und eine sehr schöne helle VFvhnUNg im ersten Stock, aus 7 Stück nebst Zugehör, sind von Georgi im Eckhause Nr. 287 und 288, Naslergasse, nicht »eit vom Kohlmarkt, zu miethen. Aus kunft daselbst. leo»5^ Zu vermiethen ^ ein parketirtes, vollständig meublirtes heizbares Zimmer mit t Fenster auf die Gasse und mit abgesondertem Eingänge in der Leopoldstadt Nr. 4, Schöllerhos, aus der 7ten Stiege, 2ten Stock, die Thür Nr. 100, monathlich oder auch vier teljährig, jedoch nur für Herren. s62i9j Meubeln zu vermiechen. Eine vollkommen elegante Einrichtung für Z Herrschafts-zimmer, und «in Borzimmer, mit Z Betten versehen, wird aus besondere« Gründen um den billigen Preis von monath lichen 10 fl. <. M., von Georgi bis Vtichaeli d. Z. oder auch aus längere Zeit vermiethet. Näher« Auskunft in der Bischofgaffe, im großen Waghause Nr. L4t, im Zten Stock, Stiege links, Thür Nr. 14. s642?^ Im Iaeoberhof Nr. 797 ist ein Pferdeställ auf 4 Pferde. Heukammern sammt Wa genschupfen, von Georgi bis Michaeli 1848 oder nach Wunsch auch auf längere Zeit zu vermiethen. Nähere Auskunft be liebe man!sich beym Hausmeister einzuhohlen. ^6397^ Gasthaus-Lokalität in der Nähe des Naschmarktes, auf einem sehr gangbaren Posten ist auf Georgi 1848 zu beziehen; und ist sich deß halb aus der Wieden, Wienstraße Nr. 79t bey« Hausmei ster anzufragen.\nlszzzz Vöslauerhaus zu vermiethen.^ Selbes besteht in 15 Zimmern, 1 Salon, alle Zimmer ganz neu tapeziert und meudlirt, Stallungen für 9 Pferde, Remisen für 5 Wägen, \"eine mit Eit gefüllte Eitgrabe, ferner mit eine« 2 A zoch großen Garten, über die Som mer-Saison 1848 »u vermiethen. Näheret bey Herrn Franz Nowotny, Graben Nr. 1144. l^oi Bastey-Garten zu vermiethen. l'1 Auf der Schottenbastey ist der bey den Häusern Nr.115—114 befindliche Garten sammt Lust- und Glathaut von jetzt an zu vermiethen. Auskunft hierüber in der Stadt, Paffauer-hof Nr. Z65, i« Isten Stocke. s6407^ Wohnung sammt Garten sogleich oder st^ zu Iacobi 1848 zu vermiethen. Zm hause Nr. 21Z am Neubau ist ein» Wohnung im isten Stocke, bestehend aut Z parkettirten Zimmern mit Doppelthüren und der Autflcht auf die Neubau-Hauptstraße, ! großen Hofzimmern, 1 Dienstbothen und 2 Borzimmern, 1 großtn Küche mit Sparherd, sammt Boden uyd Keller, sogleich oder von Zacobi 1848 an zu »ermiethen. Bon der Wohnung aut führt ein gedeckter Gang in den Garten. Dat Nähere beym Hausmeister daselbst. ^«0Z9^ ^ Bon Georgi 1848 zu vermiethen, in der Iosephstadt, Schmiedgaffe Nr. 46, nahe am Glacit, eine freundliche Wohnung, im Zten Stock vo» 2 lichten Zim mern, 1 Vorzimmer» Küche, Keller und Boden. Auskunft allda, im 2ten Stock rechts, oder beym Hausmeister. ^5928^ Wohnung zu vermiethen. ^ Zm Hause Nr. 77 auf der Landstraße, Gemeindegasse, bey einer Beamtenfamilie» sind 2 meublirte Zimmer im er sten Stock zu vermiethen. Auch eine Stallung oder im nöthigen Fall auch für Magazine zu verwende». ^62211 Wohnung zu vermiethen. A Ein meublirtes Zimmer auf die Straße» für einen geord neten Herrn, ist täglich zu beziehen, Neubau Nr. 55, Ecke der Spindler- und Rofranogasse, 2ten Stock, Thür Rr. 10. Allsogleich zu vermiethm. M Borzimmer, Salon und Schlafzimmer, vollkommen meu dlirt, Stadt, Vtinoritenplatz Nr. 41, 4te Stiege, ersten Stock, Thüre linkt. ^6o4i^ Zu vermiethen. ^ Zn der Statt, am Hof, Färbergasse Nr. zzz im 4ten Stocke ist ein Gassen - oder Hofzimmer an Herren, mit oder ohne Meubel von Georgi 184S »u vermiethen. Autkunft daselbst Thür Nr. 12, von 2 bit Z Uhr. ^60i4^ Zu vermiethen. ^ 1 Zimmer, 1 Lahmet, 1 kleine Küche am National-! Theater, Eck derZägergasse Nr. 22, Z.Stock, beym Gitter. ^eoz0^ Gin Eckgewölb ^ in der Stadt, an einem der gangbarsten, für jedet öffent liche Geschäft sehr günstigen Dosten zu vermiethen, und zu Georgi zu beziehen, selbet ist 15 Schuh breit und 20Schuh lang, mitlas beleuchtet, hat zwey große Eingangsthü ren, und ist rücksichtlich ihrer Lage und Größe in einem sehr billigen Zins. Auskunft wird ertheilt, obere Bä ckerstraße Nr. 772 in der Specerey-Handlung.\nWohnung nebst Garten von Georgi 1848 an zu vermiethen. Zn der Borstadt St. Ulrich, Neuschottengasse Nr. 1Z1, ist eine Wohnung im ersten Stocke, bestehend aus A gro ßen Zimmern, 2 Vorzimmern und doppeltem Eingang, nebst Küche, Gang und Glashaus zu ebener Srde, so wie der damit in Verbindung stehende Garten halbjährig zu vermiethen. Auch kann aus Verlangen noch eine Wohnung »on 2 Zimmern mit Vorzimmer im Zten Stocke, welche schon gegenwärtig durch eine Separatstiege damit verbun den ist, dazu gegeben werden. Auskunft darüber in der Stadt, Kohlmarkt Nr. 1151, bey Artaria und Comp. Zu vermiethen. Eine Wohnung bestehend aus S Stücken im isten Stock sammt Zugehör und Stallung, in der Leopoldstadt, Herrn-gaffe Nr. »96, sogleich oder zu Georgi Z848 zu beziehen. Ls»iZl Zu vermiethen. j-j Großes gewölbtes Locale sammtWohnung im isten Stock, mit Trockenböden und Zupehör, in der Roßau, weiße Hahn gaffe Nr. 138 ist alsogletch oder zu Georgi 1848 zu be ziehen. pesz^ Große meublirte Wohnung am Grahen Nr- 1122 im 2. Stock, bestehend in 14 zum Theil sehr schön meublirten Zimmern, Küche und Keller, welche Monathweise oder von jetzt bit Michaeli zu vermiethen sind. Dat Nähere ist alldort beym Portier zu erfragen. ^S2z6^ Zu vermiethen. ^ Zn dem eine Riertelstunde von Pfaffstätten und von Ba den entfernten Zosephthal ist dat sehr angenehm gelegene Häuschen Nr. Z5, bestehend aus 5 sehr geräumigen Wohn-stücken sammt großem Garten zu vermiethen. Auskunft gibt Lorenz Berr, Wieden, Schaumburgergaffe Nr.ii. ^6166 Stadtwohnung zu vermiethm. s2^ In der Nexturgergasse, im Hause Nr. im, 2te Stiege, Zten Stock, iß eine Wohnung von 6 Zi«mern mit Küche, Borhaut und sonstigem Zu ehör von Georgi an zu vermie then. Dat Nähere daselbst. ^L878^j ^ Große und kleine Wohnungen in dem Curorte Kaltenleutgebm nächst Wien. Zm Hause Nr. 91 in K\"ltenleutgeben sind Wohnungen zu ebener Erde und im 1. Stock vom 4, 5 und 10 Zimmern mit Balcont, Salons, Badezimmern, Stallungen für 2, 4 und 10 Pferde, großen Schupfen ;c.» mit und ohne Garten zu vermiethen. Sämmtliche Wohnungen sind meublirt. Aus» kunft ertheilt der Bevollmächtigte A. Alkalai, Zägerzeil Nr. 527 im 2. Stock, lhür Nr. 12.\nWohnung »nf der Landstraße zu vermiethen. Auf der Landstraße, Ungergasse Nr. 4S1 ist ,u Georgi eine sehr freundliche Wohnung, bestehend aus zwey Zimmern, 1 Eabinet, Küche, Boden und Holzlage im 2ten Stock zu vermiethen. Nähere Auskunft erhält man daselbst.\nä U f e.\nleizi) tÄ Pianosorte mu k -/-.Oktaven wenig überspiel« und moderner Facon ist billig zu ve«?aufen, Stadt, Seiten-siättergatse Nr. 49L, 4ten Stock, Thür Nr. Z2. Clavier zu verlausen. sij Ueberspi-lt, gut erhalten. 6Vs Octav, von Mem Mei ste,, billig zu bekommen, Wieden s47. Das Nähere beym Dausmeister. Ein Fortepiano nilt vorzüglich gu- ^ ttin Tone, 62/4 Oktaven, wenig überspielt, ist um 160 fl., dann eines mit 4V» V«taven um 75 fi und eines mit « Octaven um 45 fl. sind zu verkaufen, Stadt, Gpieqelgasse Nr. 109S in 2. Heitzmanns Piano-Magazin. l4s45Wianosorte, Orgeln u.. Physharmonikensi^ auszuleihen, zu verkaufen und nach Belieben um,»rauschen, am Graben, Trat tnerhof Nr. 618 , Zte Stiege, Zten Stock. >'6t85l Mehrere Forte-Wanvs zu verkaufen Mit e^/4 Oktaven, für die Dauerhaftigkeit wird längere Ze,t gebürgt. Sieden, LumvertSgasse nächst der Kettenbrücke Nr. 8Z0 im 2ten Stock, Nr. lu. l5,Z2> Zwey Waaenpferde und ein Nmvitscheiner zu verkaufen. Da« Nähere ist in der Gumpendorfer Kaserne zu erfragen-s>980^ Es ist ein Reitpserd, ein Pony, 14 Faust ho», 4 Zahre alt, schwarzbraun, im vollkommen gesunden Zustande, aus freyer Hand zu ver kaufen, und Näheret beym Hausknecht Leopold, im Hotel zum römischen Kaiser in Wien zu erfragen, Nr. 128.\nEin Reitpferd\nldl35^ . . Kohlfuchs, 7 Zahie alt, 15 Faust 2\" hoch, geritten »nd vertraut, ist »u verkaufen, und täglich von 1 bis 2 Uhr zu sehen, auf der Reitschule im k. ungarischen Galdehvf zu St. Ulrick. s Pferde, s Wagen und Geschirre. 1 »tapp, Einspänner, S Zahre alt, 17 Favst hoch. 2 Schimmeln, ausdauernde und ausgezeichnete Läufer, 8jährig, 1» Faust. . i Fuchs, Llährig, jein- und jweyspannig, ausdauernd 1 Schimmel, Sjährig,i vad gute Lauser, 15 V» Faust. 1 neuer Esterhaz? Brougham, sehr elegant, 1-und zwey-spännig. 2 wenig überführte Broom. 1 zweysitzige Tausche »um Schließen i geschlossener sehr leichter 1- und Zspänniger^Brovm von rückwärts zum Einsteigen. 1 Wagen, neu, mit fünffacher Veränderung, sehr leicht, und mehrere Geschirre sind in der Praterst^aße Nr. 49S, beym Kutscher Paul, im 2ten Stall rechts, zu ve» kaufen. Pscrde zu verlausen. ^ So eben sind 5 Paar elegante Wagenpferde angekommen, selbe sind lichtdraun und kastanienbraun, 16 Faust hoch, seh lerfrey und gut eingeführt. Zu sehen in der Roßau im Gast hof zum wetßen Hahn.\n^6052^ Pserde, Ki'che und Wagen zu verlausen. ^ Zu Hütteldorf Nr. 78, sind t Paar schöne gesunde mun ere braune Pserde ohne alle Unart, von Sunds Zahren, Wal lachen, zu schwerem und leichtem Zuge verwendbar; fer ner S junge gesunde Melkkühe, wovon Z erst kürzlich Käl ber bekamen, ein Ziehkalb i dann ein wohlerhaltener Ba-lard, eine Ealesche mit einem Vorderdache und ein Leiter wagen zu verkaufen seozz^I 2 braune Wagenpferde, ^ 7 Zahre alt, IK^/z Faust hoch, Wallachen, sind am Neu bau, Drevlaufergass« Nr. 200 zu »erkaufen. ^6z?z^ Zu verkausen. ^ Et wird in der Alservorstadt ein Greißlergei'chäft um 500fl. V W. verkauft, worüber Hr. Greißler in Altlerchen-seld, neue Gassen, Haut Nr. 1Z4 beym König Ludwig Auskunft gibt. ^6Z7v^ Reitpferd zu verlausen. ^ Eine lichtbraune Stute, »elche sehr ruhig in Reih und Glied steht, vor dem Truppenfeuer, wie auch bey dem Sa-nonenfeuer höchst vertraut ist, wird wegen Abreise des Eigen thümer« verkauft Au sehen in der Salzzriescaserne im Stalle Nr. 41. s6Z57^ Neue elegante Calesche zu verkaufen. Selbe ist mit engl. Vorderdach, dunkel granatbraun lackirt, ha„ t auf engl. Stabl-Schneckenfedern, von einem der solidesten Fabrikanten erbaut, wird wegen plötzlicher Abreise billigst weggegeben. Au fthen alte Wiedner Haupt straße und Ecke der Schlüsselgasse Nr. Z48, beym Kut scher Zvseph-^6283^ Wägen zu verkaufen. ^ Eine große viersitzige Sleise-Pritschka mit allen erfor derlichen Bequemlichkeiten, einem rückwärtigen Bedientensitz, überfahren, von besonders gutem Material gebaut, auch einige leichte Ealeschen, ein ganz moderner Neuditscheiner auf Schneckenfedern und ein besonders leichtes gedecktes einspän niges Wagerl, alle u« äußerst billigen Preis. Zu sehen Stadt, Ledererhof Nr. ZZ5. Ein kleines Landhaus !>>! ist gegen Ratenzahlung in der Nähe Badens, im modernen ^ Styl erst vor 6 Zahren erbaut, besteht aus 5 größtentdeils ! gemahlten Zimmern, ?. Küchen, Keller, HolzgewSlb, Brun nen mit besonders gutem Tnnkwasser, sroßcm Garten?c. um L5Lt)fl. zu verkaufen. Auch werdest Staats- und Zn-dustrie-Papiere an Zahlungsstatt angenommen Kleine» Landhaus zu ver- !Ä kaufen oder zu vermiethen. Bey Hietzi»,, dem B. Hücel'schen Garten gegenüber, ist das sehr niedliche, zur Bewohnung für eine Familie geeig nete einstöckige Scksaus Nr. 24, zu Unter-St. Veit, mit freundlichem Garten sammt allen Meubeln, billig zu ver-kaafen, oder auch über Sommer zu vermiethen. Wegen Besichtigung wolle man «ch vorläufig auf der Wieden, Platze gasse Nr. Z4A, an den Hauseigenthümer wenden. !>24) ^ Das so sehr beliebte Marionetten-Theater. Auch für Herrschaften auf dem Lande, so wie selbst auf Tieisen geeignet, ist sammt allen Zuaehör in der Zeughaus-gasse Nr. 178 zu sehr billigen Bedinznisse i zu verkaufen oder zu verpachten. Näheres daselbst.\n^Apotheke zu verkaufen, c Zn einer königl. Freystadt Ungarns, nahe an der öster reichischen Gränze, ist eine im besten Betriebe stehende, besonders einträgliche Apotheke, vnter sehr annehmbaren Bedingungen, aut freyer Hand zu verkaufen. Der Eigen thümer wäre auch geneigt, dieselbe gegen ein Zinthaut in Wien, Gratz oder Brunn, oder gegen eine schöne Land wirthschaft in der Nähe einer dieser Städte, umzutauschen. Genauere Auskunft hierüber ertheilt an wahre Käufer, Joh. Geyer'S Eeutral-Comptoir für Handel und Industrie, in Wien, Stadt, Zordansgasse Nr. 4vZ, in den gewöhnli chen Comptoirstunden von S bis 1 Uhr Vormittags. Zu schriften franco. «U» I« TiniHSrs«! (Original-Auflage) anfangend vom 5. May 17SS bit Ende des Zahre« 3 der Republik(I8oi)in 24 Folio-Bänden (fehlt dat zweyte Semester des Zahret 17SS) ist u« 300 fl. E. «. zu verkaufen. Nähere Autknnft ertheilt die Kanzley des Hrn. Dr. S! chter. Hof- und Gerichtt-Advoeaten, auch k. k. No tar, in der Leopoldstadt, Taborßraße Nr. 214. Billig zu verkaufen, l-Z 2 Wagenpferde mit Geschirr und eine Pritschka. Dieselben sind braun, 7 Zahre alt, 16 Faust hoch, sehr from« und fehlerfrey. Die Pritschka ist blau ausgemacht mit Englischem Vordach. Der Stall auf 5 Pferde sammt Remise auf 2 Wägen kann von jetzt an, auf Verlangen gleich ücergeben werden. Zu sehen von 10 bit 12 Uhr Aormittagt in der Stadt, Dorotheergasse Nr. 1115 beym Kutscher Wenzel. ^6012^ Ei» Haus mit vermischter Waaren- ^ Handlung, robothfrey, i« einem volkreichen Markt«, 1 Stock hoch, mit 15 Zoch Akckern und 2 Tagwerk Wiesen, mit Küh- und Pferdestallung, z Schüttkästen, Strohkammern, mit Preß daus und Kellern, dann mit Berechtigung des den jährlichen Bedarf deckenden Holzbezuges aus der Gemeindewaldung, »st aus freyer Hand zu verkaufen. Näheret bey dem öffent lichen Civil- und Militäragenten Dr. Franz Xav. Kny, Slngerstraße, im Fähnrichhofe Nr. 8S2, «ochentäglich von 10 bis 2 Uhr. ^5907^ Nicht zu übersehen. ^ Zn einer der belebtesten Borstädte Wient ist ein hübsches, im besten Bauzustande befindlichst, 1 Stock höbet Haus sammt einer im besten Betriebe stehenden Meierey aus freyer Hand zu verkaufen. Zm 1. Stock befinden sich 4 große lichte Zinswohnungen, worin die Küchen mit Sparherden verse hen, und die Fußböden mit Kehlhammer-Platten gepflastert sind. Zu ebener Srde befinden sich Z «ohnuugen, wovon zwey Gassengewölbe haben. Zn der Meierey befinden sich 14 Stück gesunde Kühe, 1 Steyerwaqen, 1 Leiterwagen und alle zur Ausübung dieses Geschäftes nöthigen Geräth-schaften, sammt einigen Zech Kleegründe. Berkaufsbeding-nisse werden wahren Käufern entweder auf portvfreye Briefe unter Chiffre ». N. oder mündlich ertheilt, Wieden, Rit tergasse Nr.57v im Gassenladen links, Vormittags von 10 bis IL Uhr und Nachmittags von 2 bit 4 Uhr.\n^ezz^\nLicitation\n1200 Eimer Oesterreicher Landweine. Mit Bewilligung der Herrschaft Dürnkrut werden in dem Markte Dürnkrut in Oesterreich an der Nvrdbahn 1200 Ti mer theilt wnße, theils rothe Weine von den Jahrgängen 1841 bit 1846 in die echt zimmentirten Fässer gegen zwey monathliche Zahlung und Abfuhr verkauft. Kauflustige, welche zu Nordbahn an demselben Tage um halb S Uhr Nachmittags von Dürnkrut wieder nach Wien zurückfahren können, belieben Dinstag am R«. May R848, Vormittags ««9 Uhr auf dem Kellerberge in Dürnkrutzu erscheinen, woselbst die Licitation abgehalten «erden wird. »0 Licitation ^ 1500 Eimer Original-Lesterr. Gebirgs- und Landweine. Donnerstag den »7. April 1848, Nach-UNttKAs ltttl A»erden mit Bewilligung der löblichen Stifttherrschaft Klosterneuburg ,u Grinzing Nr.S4, in dem »ormahlt Huschka'schen Hause, 1S00 Eimer Origi nal Oesterr. Sebirgt - und Landweine von autge zeichnetet Qualität, und von den besten Gegenden, alt: Netzer. Mar-kertdorfer, Stinkenbrunner, Mailberger, Sumpoldtkirch-ner, Rußberger, Srinzinger und Maurer, und zwar: S0 Eimer von 1S41 in drey Gebünden, 60 Eimer von 1846 in 2 Gebünden, und dann iZiv Eimer von dem Zahre 1SZ4, größten Theils in noch unangebohrten Fässern, in Gebün den »on 10, 25 bis 50 Eimern, klar in die mit dem Wiener Brande »ersehenen Fässer, gegen eine verhältnißmäßige Darangabe, dreymonathliche Zahlung und Abfuhr licitando »erkauft. Kk. Die Herren Kaufliebhaber »erden zu der Licitation höflichst eingeladen, um stch in Betreff der vorzüglichen und sel tenen Güte der obbenannten Weine bestens ,u überzeugen. -Licitation von 1200 Eimern Original Oest. Tebirgsweinen, und der vorhan denen Fässer. Mit Bewilligung der löbl. Herrschaft Slodaun nächst dem Bahnhöfe in Liesing werden Dinstag den H.AAtay d. I., Bormittag» um RR Uhr, wennauch bey ungünstiger Wttterung, zu Stodaun in der Badhaut-gaffe Nr. 5, 1200 Eimer größtentheilt alte Gebirgsweine, alt Gumpoldtkirchner, Brunner und Perchtoldt dorfer, »on den Zahren 1822, 1S26, 1827, 18Z0, 1SZ4, 18Z5, 1858, 1839 , 1841, 1842, 184Z, 1845, 1846 und 1847, in Ge bünden von 6—42 Eimern, und werden selbe alle rein in die mit echtem Brande versehenen Fässer und gegen eine d»m Kaufe angemessene Darangabe, zweymonathlicher Zahlung und Abfuhr, wie auch die Fässer licitando verkauft. Die vorzügliche Güte, echte und reine Qualität wird sich je« dem Herrn Käufer empfehlen , »ozu sie höflichst eingeladen »erden, am obigen Tage und Stunde zu erscheinen. Von der Herrschast Rodaun am 15. März IS48."}