{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/c2f86b26e87062de7c5fd52a2becb690", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sos\ni>zs74l Kundmachung. ^ Zm Betreff der Brenn- und Leinöhllieferung für da« k. k. allgem. Krankenhaut, dann für die k. k. Zrren-, Gebär- und Findel - Anstalt zu Wien. Im Verw. Zahre 1849 beträgt der Bedarf an Brennöhi. für die k. k. allgem. Kranken-, Zrren- und Gebäranstalt, beyläufig 248 Zentner, und für die k. k. Findelanstalt bey läufig 10 Zentner; ferner der Bedarf an Leinöhl für die! ersten drey Anstalten beyläufig 18 Zentner z Wegen Sicherstellung diese« Brenn - und Leinöhlbedarse« s wird am 11. August d. Z., Vormittag« um 10 Uhr, im' Eommission«-Aimmer de« k. k. allgem. Krankenhause« eme! öffentliche Versteigerung«- und zugleich eine schriftliche Of ferten-Verhandlung abgehalten werden, bey welcher die Lie-! serung«lustigeo zu erscheinen aufgefordert werden. > Die anderweitige« Bestimmungen sowohl über die Liefe- > rung selbst, al« übet d-n Eaution«-Erlag und die Erfordcr-^ nisse der schriftliche« Offerte können zu den gewöhnlichen I Zlmt«stunden in der Amt«kanzley de« k. k. allgem. Kranken hause« eingesehen werden. ! Bon der k. jk. Ni. Oest. Lante«reg erung. j Wien am 17. ZUliu« 1848. i Joseph Wenzel, k. k. Nied. Oefferr. Regierung« - Sccretär ! sisss ^ Licitations-Kundinachung. Am löten August, um 10 Ubr Vormittag« wird in dem! Sommiss.vn« - Zimmer de« k. k. allgem. Krankenhause« für! die Räumung der Unrath« - Canäle und Senkgruben de«' k. k. Kranken-, Gebär- und Irrenhauses, für die Zeit vom' z. November 184« angefangen, bi« Zj. Oktober 18S1, eine öffentliche Versteigerung unter Vorbehalt derRegierung«-Genehmigung abgehalten werden. Die Versteigerungs-Bedingungen so wie die Ausweise über die Dimensionen der Eanäle und Senkgruben der k. k. Kran ken-, Gebär- und Irrenanstalt können in den gewöhnlichen Amtsstunden, in der Kanzley der Krankenhaus-Verwaltung eingesehen werden Vor der Versteigerung ist ein Vadium von 60 fl> C. M. zu erlegen. Bon d«r k. k. Ni. Oest. Landesregierung. Wien am 14. Zuliu« 1848. Zosexh Wenzel, k. k. Nied. Oesterr. Regierung« - Secretär. sii58i^ Erecutiver Verkauf jVj dreyer Krautgärten zu Perchtholosdors. Von der Wiener Erzbi«thum«-Herrschaft Perchthold«dyrf zu Neudorf wird hiermit bekannt gemacht, daß in die Reas-sumirung der dritten Feilbiethung zum Verkaufe d r dem Hrn. Paul ». Wohlfarth und seiner Ehegattinn gehörigen drey KräutgSrten in Perchtholdsdorf gewilliget, und die Feilbiethung auf Samstag d«n 2«. August l, Z., Früh um S Uhr mit dem Beysatze festgesetzt wurde, daß diese drey Krautgärten, Fall« kein Höherer Anboth erzielt werden sollte, auch unter dem gerichtlich erhobenen Schätzungs werthe von 160 fi, Convention« - Münze würden hindan-gegeben werden. Die Licitation wird im Gasthause zum schwarzen Adler in Perchthvldsdorf abgehalten, und können die LicitaticnS-Bedingnisse vo^ d r Licitation entweder auf der Amtskanjley zu Neutorf oder auch bey Hrn. Dr. und Notar Wandratsch in Wien eingesehen werden. Pfarrherrschaft Perch>holt«dorf zu Neudorf den 1s. Ju lius 1848. ^iiKS7^ Oeffemsiche Feilbiethung. Von dem Civilgerichte der k. k. Haupt - und Residenzstadt wird bekannt gemacht: Es sey in die öffentliche Feilbiethung de» in derHranz Pichelhofer'schen Verlassenschaft erliegenden und mit dem Fruchtgpnnsse der Anna Pichlhofer belasteten, in IS Stück Bank-Aktien » 1100 fl>, in Z Stück fünfpercent, Met. Obligationen » 1000 fl,, in2Stück detto »sooft,,und in IS Stück detto ^ 100 fl., dann in Barem 26 fl. 4^/»kr. Conv. Münze b> stehenden, und auf 9SV0fl. geschätzten Ver mögen« gewilliget, und über den erfolglos verstrichenen er sten Termin, der 1. August d. Z. für den zweyten, und der 22ste August d. Z. für den dritten Termin mit dem Beysatzs bestimmt worden, daß, m so ferne für die geschätzten Ge genstände b-y dem zweyten Termine der Schätzunz«werth nicht gebothen werden sollte, dieselben bey dem dritten Ter\nmine auch unter der Schätzung Hindangegeben «erden wür den Die Kauflustigen haben an obbestimmten Tagen, jedes mahl,um 11 Uhr Früh, im 2ten Stock des Rsthhause« zu erscheinen, und die Feilbiethung« - Bedingniffe sind im Ex pedite und bey Herrn Doctor von Klarenbrunn einzusehen. Wien den 18. Zuliu« 1848, 1^527^1 KundINach u n g. ^ Brcnnholzlieferung und Zufuhr desselben. Zur Sicherstellung des in 4 Klafter harten und 69^ z Kl weichen Äözölligen geschwemmten Scheitern bestehenden Brepn-holzbedarfesund Zufuhr desselben für die k. k Schulenober-aufsicht, für die k. k. Schulbücher-Verschleiß-Administration und die k. k. Normal-Hauptschule bey St. Anna, dann für die v. Zoller-Bernard sche Hauptschule am Neubau für da« Schuljahr 18^/^g wird am IS. August d. Z., Vormittag« um 10 Uhr am Bajlplatze in dem Gebäude der k. k. Ni Oest. Rtgierung eine Verhandlung mittelst schriftlich versiegelten Offerten mit Vorbehalt der Regierungs-Ratification abge halten werden. Die dießfälligen Bedingniffe können vorläufig in dem Amts lokale der k. k, Schulenoberaufsicht im St. Annagebäude in den gewöhnlichen Amt«stunden von 8 bis 2 Uhr eingesehen werden. Zeder Theilnehmer hat seinem Offerte als Eaution IvpCt. von dem angebothenen Preise für die ganze Lieferung oder Leistung, so wie auch den hiernach entfallenden Stämpelbe-trag beyzulegen. Die schriftlichen Offerte müssen mit dem gehörigen Stämpel versehen und versiegelt seyn, und längsten« bis zum letzten Tage vor der Offertenverhandlung bey der k. k. Schuienoberauf-sicht, oder am Tage der Commission selbst noch vor dem Be ginn der Offerteneröffnung der Regierungs-Commission über-! geben werden. ' ! Die Offerte für die Lieferung des Brennholze« müssen die Gattung, Menge und Beschaffenheit des Brennholze«, w l-!che« der Offerent zu liefern gedenket, und jede« Offert aber die genaue Angabe des Preise« mit Buchstaben ausgedrückt enthalten, und mit der Nahmensfertigung und der Angabe de« Wohnorte« versehen seyn, der auch ausdrücklich erklären muß, daß er sich den Bedmgnissen, welche er zum Zeichen der genannten Einsicht zu unterfertigen hat, unterwerfe. Offerte» welchen auch nur Eine« dieser Erfordernisse man-jgelt, können nicht berücksichtiget werden. Die Caution kann entweder im baren Gelde oder in an nehmbaren nach dem letzten Börse - Course zu berechnenden Staatspapieren bestehen. Von der k k. Ni. Oest. Regierung. Wien am IS. Zuliu« 1848, Kundmachung xiner Rin^schmalzlieferung für da« k. k. Eisenwerk« - Ober-ver>ve«amt nächst Mariazell in Steyermark. > Da« k. k. Eisenwerk« - Oberverwetamt nächst Märiazell in Steyermark bedarf 75 Zentner frische«, reine« gegossene« Rind schmalz, dessen Lieferung im Wege der Versteigerung mittelst Ueberreichung schriftlicher Offerte an den Mindestfordernden überlassen werden wird. Zm Allgemeinen habx» folgende Bestimmungen zur Wis senschaft zu dienen: 1) Haben d e Lieferungslustigen ihre schriftlichen Offerte auf einem gesetzlichen Stämpel von 6 kr. längstens bi« zehn ten August 1848 bey dem k k. Eisenwerks-Oberverwe«amte chächstMariazell in Steyermark franco einzureichen, und in sel ten genau und bestimmt anzugeben, zu welchem Preise sie den Zentner frische«, reine«,- gegossenes Rindschmalz looo Gußwerk liefern, webev die Preise in Convention«-Münze im Zivanzigguldenfuße anzugeben, und in Zahlen und Buch staben auszudrücken sind, und daß Offerent für die Lieferung reiner guter Waare haste. 2) Zeder Offerent bleibt bezüglich seine« Anböthe« vom Tage der Überreichung desselben verbindlich, die Verpflich tung de« Aerar« beginnt erst vom Tage der höheren Geneh migung des Offertes, die sich autdrücklich vorbehalien wird. 5) Nach erfolgtcr Genehmigung des Offertes wird derEr-steher unverzüglich hiervon verständiget, wornach dann der selbe die Schmalzlieferung in den weiter uuten angegebenen Ieilperioden und Quantitäten bi« zur Ergänzung de« gan zen LieferungS-Quantums von 72 Zentner zu realisiren ha ben wird. Die ukrigen Offerenten werden von der Nichtan-\nnähme ihre« Offerte« ve»stä«diget, und der Verbindlichkeit ten bezüglich ihrer Anböthe enthoben «erden, 4) Hat der Ersteher die übernommene Schmalzlieferung in den Monathen September. Oktober und November 184S der Art zu bewerkstelligen, daß in der Hälfte jeden Mona the« jedesmahl 2S Zentner Schmalz hierher gestellt werden. 5) Zur Versicherung des vom Lieferanten in den Fässern angegebenen Nettogewichte«, so wie der bedungenen reinen guten Qualität de« Schmalze« werden 10 Percent de« Schmolz-betrage« bi«zurgänzlichen^jedenfall« in Monatsfrist nach der Lieferung erfolgenden Autscharrung der ' Fässer zurückbehal ten, wobey noch besonders bedungen wird, daß Fässer, welche, wenn auch nur zum Theile ein Schmalz von schlechter Qua lität enthalten sollten, gar nicht angenommen, sondern zu rückgewiesen und zur Verfügung de« Lieferanten gelassen wer den 6) Erfolgt die Zahlung mit Berücksichtigung der im Punkte S angegebenen Modalitäten gegen classenmäss^ gestämpelte Quittung Zug für Zug in Banknoten, und Nach Umständen zum Theil in Hypothekar-Anweisungen. Vom k. k. Eisenwerks-Oberverwetamt« nächst Mariazell am 12. Julius 1848. Große Licitation Von 18 Z'mme-n sehr schöner Meubel, aroßentheils Mahagony, dann Nuß- und Kirschhölz, ein ausgezeichnetes Fortepiano-Flügel mir K Vt Ocraven von Groß , echte Bronceuhren, Girsndcau und Figuren, große Goldspiegel, Porzellan - und Glas-Serviß, ein seltenes Mahagony - Schreib - Bureau, geschnitzte Spieltische, schöne Bettstätten mit Ressort und anyeren Matratzen, ein Kinder-thearer mit vielen Figuren und Dekoratio nen, viele Dienerschaftseinrichtung :c. :c. Zn der Wohnung der Frau Gräfinn Zulie von Tagob6r«ky werden mit hoher Bewilligung, DinStag hen 1. August 1848 und folgende Tage in,der Stadt, Singerstraß» Nr. Soo im 2ten Stocke, die aus jlö Zimmern bestehenden Meubel, äl» Mahagony, SaloneiNrichtung von Seidenstoff, Divan«^ Ruhebetten, Fauteuils, Balzac, Garderobe-, Commvde-, Cbiffonier-und Gilberkasten,G,eiseaus»ug, Canaye, Familien-und Schreibtische. 2besonders schöne geschnitzteMahagonyspiel-tische mit Leuchter zum Einschrauben, e>n seltene« große« Mahagony - Schreibbüreau, ein Forteyianvflügel mit Oktaven von Groß, 2 vergoldete Salonluster mit Pritma-gläser, eine Mahagony Mvnathrepetir - Pendeluhr, echte Bronceuhren, Girandeau. Figuren, ein schöner PorMan-und Glasservi«. Ankleide- uNd große Wandspiegel, Oehlge-mählde und Kupferstich« in, Goldrahmen , ein Kindertheater mit vielen Figuren und Dekorationen, schöne Mahagony-Bettstätten m^t Ressort und andere Matratzen , viele Die nerschaft«- und weicheKücheneinriqtunz, Englische Retirade, nebst v'elen andern Gegenständen von g bi« 2 Uhr gegen gle ch bare Bezahlung in C M. veräußert. l-.z Licitation ^ von Angora-Ziegenhaarm, Safflor, Kreuzbeerenvaum-Wolle!t. !l. Auf Verordnung ds? k. k. Ni. Oest. Landrechte« werden mehrers in die Concursmassa des Leonard Metaxa gehörige Waaren, als Angora-Ziegenhaare, Gummi, Gallu«, Gum-mi-Gheda, Safflor, Kreuzbeeren, Kamehlhaare, Amerikani sche und Makedonische Baumwolle, eine Brücken- und eine Schalwaze sammt Gewichten, zusammen im Schätzungswer ths von 8Z69 fl. 47 kr. EM. öffentlich gegen sogleich bare Bezahlung nöthigen Fall« auch unter der Schätzung auf der Landstraße, Gästnergasse Nr. 12, am 2 August 1848, Früh 9 Uhr versteigert. Wis:r »m 27. Zuliu« 1848.\nC js n v V c a t i\nj.ii52s^ Convocations-Evict. Von der k. k. Familie-Herrschaft Großenzer«dorf im March-felde wird hiermit bekannt gemacht: E« habe laut Eröffnung der k. k.Patrimonial-Herrschaft Lai-enburg, der dort verstor bene Zvhann Ullmann, dem Blo»« Utlmann, gewesenen Hut macher zu Großenzersdorf, ein Legat mit 200 fl. CM. mit der Bestimmung gewidmet, daß nach dessen Ableben seine allenfalls vorhandenen Schulden hiervon getilgt werden sol len Da nun der genannte Hutmacher al« Armenpfründner am II. September 184S bereit« gestorben ist, so werden alle Diejenigen, welche an die genannte Verlassenschaft eine For derung zu stellen haben, aufgefordert, binnen 4 Wochen ihre Forderung nm so gewisser hier anzumelden und dar,uthvn; als «sch Verlaus dieser Frist kein Gläubiger mehr angehört würde. Großenzersdorf am 18. Zuliu« 1848. siiWKj Anna Maria Wimche Erben m,d j j Z Gläubiger. Vor dem Magistrate der Stad! ZisterSdorf in R- Oest. im V. U, M. B. haben alle Zene, welche an die Verlas-\n^enschaft der am S. April 1848 iulcsisto verstorbenen Anna Maria Winiche, KleinhSnslerinn und Witwe, ent weder al« Erben oder als Gläubiger, und überhaupt au« was immer für einem Recht«zrunde einen Anspruch zu ma chen gedenken, am 18. August d. Z. Vormittag« um SUhr persönlich oder durch einen hinreichend Bevollmächtigten zu erscheinen; widrigen« nach Verlauf dieser Zeit die Abhand-ijunst und Einantwortung derselben Verlassenschaft an Den-jenigen, der sich hierzu rechtlich wird au«gewiesen haben, Yhne weiter« erfolgen wird. Vom Magistrats Zister«dorf dem 10. Zuliu« 1848» l 11^65^ Erben des Benjamin Saville. j^j Von d-°m Civilgerichte der kaiserl. königl. Haupt- und esidenzstadt Wien wird bekannt gemacht: Es sey auf l ngen de« Herrn Doctor Horniker, als Curator er unbekannten Zntestaterben, in die Ausfertigung eme« dickes zur Einberufung der Erben des am 27. December 182k in der Vorstadt Landstraße Nr. 12k ohne Testamen! vierstorbenen Benjamin Saville, Privatiers, nach einer Ur kunde <i6. London den SZ, März 182? angeblich Broadfield\nLißmore, gewesenen Kaufmanns von London, gewilliget wor den. E« werden daher Diejenigen, welch« ouf^ die Verlas senschaft ein Erbrecht zu haben vermeinen, hiermit aufge fordert, diesen ihren Eibanspruch binnen Einem Zahre unv 6 Wochen vom Tage der Kundmachung dieses Ediktes, und zwar schriftlich bey diesem Civilgerichte so gewiß anzubrin gen und gehörig auszuweisen; widrigen« nach Ablauf dieser Frist mit den sich ausweisenden Erben da« Abhandlungtge-schäft gepflogen und denselben da« Verlassenschafttvermögen überlassen würde. Wien den 11- Zuliu« 1848. ! ii48b^ Verlass nschafts-Gläubig«r nach s» Ferdinand Griuncr. Vön der HerrschaftHeidmann«feld V. U. W.W. wird hier mit bekannt gemacht, daß alle Diejenigen, welche an die Ver lassenschaft de« seit 19. May 1848 verschollenen, in Fünfhaut Nr. 1SZ wohnhaft gewesenen Bierabtragers Ferdinand Grüt-ner, irgend eine Fo derung ansprechen, selbe bi«1. Septem ber 1848 hier geltend zu machen z widrigen« mit dieser Ver lassenschaft nach diesem Termine nach den Gesetzen verfügt werden wird. Wien am IS. Zuliut 1848."}