{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/86ad3a253551beb8525e60e9878fcb1a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "veranlaßt wurde, und der brmertts ^lnnsbrucker Leitung vom 23; d. M. unyr in seine AättrTl-blätltt scheu und.da» Gelüst« durchblicken laßt, stch zu» Bolt^> tribun aufzuwerstn, und. wahrscheinlich mit nach dem Wiener.Zuschnitt auch hier e,n-nG'cherh»iIS<n,F-schuß zu organistren, unddafl«, ivenngleichohoe MNvat nä»de«.»0l, deck Wiener chicherheitsaussFuss» der «^g'r, Nationalgarde und Studenten Mebenen. ^elsp.,ele fich dle Oberausflcht über die Prövinzial.Negierung anzumaßen »nd dieselbe durch Einschüchterung zu beherrschen , wir aber und getviß jeder rechtlich Gesinnte von einer solchen Bescheerung nichts.wissen wollen, so sehen wir uns, um seinen Gelustsn auf dem von ihm gewählten Felde zu begegnen, veranlaßt, seine wühlerischen Umtriebe'mit offenem Visier und redlichen, auf volle Wahrheit gegründeten Waffen zu bekämpfen. Die hiexortige Brotta^ e ivird, wie schon vom hiesigen Ma gistrate bekanntgegeben wurde, von einer vöndem Äubernium, der Provlnzial-Staatsbuchhaltung, der Polizeidirektiön und dem Stadtmagistrate zusammengesetzten Kommission nach dem ermittelten Durchschnittspreise der Haller Schranne und der hierortigep Getreidpreise nach einer schon im Jahre 1719 festgesetzten Skala bestimmt. Daß nicht die Haller Schrannenpreiseden alleinigen Maß stab geben .können, weil zu denselben noch die Fracht von Hall hieh.er, dann der Accis und der stadtische Zuschlag ge rechnet werde»» müssen, ist klar, weßhalb sich die Getreidepreise hierorts, wenn der Einkauf in Hall oder Rosenheim geschieht immer viel höher stellen müssen, was aber im verflossenen Zahr nicht der Fall war, indem damals das Getreide, da eS aüs. Ztalien bezogen wurde, hier wohlfeiler als in Hall erkauft werden konnte. . . Zur besseren Uebersicht lassen wir hier die schon im Jahre 1719 festgesetzte und im Jahre 1791 neuerlich in Druck ge legte Skala für Festsetzung der Roggenbrodla^e folgen.\nSo ein Staar Roggen\nSoll ein Laib Brod pr 3 kr.\nerkauft wird pr\nwiegen\nfl.\nkr.\n?°th >\nQuintl\n3\n' __\n13\n2\n2\n54\n14\n1\n2\n48\n15\n—\n2\n42\n15\n2\nZ6\n15\n3\n2\n30\n16\n2\n2\nL4\n17\n1\n2\n13\nIS\n—\n2\n12\n13\n3\n2\n6\n19\n2\nL\n20\n1\n1\nS4\n2!\n3\n1\n48\n23\n1\n1\n42\n24\n3\n1\n36\n25\n2\n1\n30\n27\n3\n1\n24\n30\n1\n18\n31\n2\n1\n12\n34\n2\n1\n6\n37\n2\n1\n—\n41\n1\n54\n45\n3\n43\n51\n3\n42\n53\n2\n3L\n69\nl 3V\n32\n2\nNachdem sich im verflossenen Monate der Durchschnitts preis für dcn Roggen mit 2 fi. 12 kr. ergab, so wurle auch nach dieser Skala das Gewicht des Rogaenbrods für 3 kr. auf 13V» Loth festgesetzt. ' . Aus dieser Skala wird jedermann entnehmen, daß, lvenn lm verflossenen Jahre 1347 die Taxe nach den Haller und Rosenheimer Schrannenprrisen, die sich für den Monat Mai mit S fl. per niedcröstcrreichischen Metzen oder 4 fl. perStaar V»??' ^3is«tzt worden ivare, so hätte für den Mcnat Juni Io47 >.as Gewicht für 3 kr. Roggrnbröd nicht auf 12 Lock, loncern nicht einmal auf 9 Loth festgesetzt werden können, dä-yer vch der in den Stummer» 20 und 25 der Jnnsbrucker Artikeln angeführte und besonders her-^kuni lÄ? ^ Mischen der Taxe für den Monat\nan-\nkömuttentworfene Skala eine unzu-i«b ^ verrostete sey, haben wir nicht erst hclt'um \" 2ahrcn behauptet und wieder, her ab r billigen Skala, bis-'\"Ich- Bitte der Stadt-mal, aber ebenfalls vergeben« unterstützt ha».\n5!,'s- gattz«Ä V»»»S§»rt» Sküls iviiroe zu Zeiten rnrwvrftn, wo der ZAvchenlohn »iyesBäckeraesellen in 30 und höchstens bestknb, uttV vle Zttotster Vrennholz nicht einmal L fl. kostktej^t besteht der Lohn »in«S Bäckergesellen in 2 fl. bis S'L. ZASk., und die KlafterBrenicholj Tomint mlt Fuhr- und Hacke^lohn über S sN zu stehen » Saher eS klar ist , daß elne unter ganz anderen Verhältnissen ennvorfene Skala zu feiner riWtaM Bafls V?»n»6 kcknn. DaßberÄeser affenSkala anklebende Rost den hierortige» Bäcker»! keinen Vortheil billigt, känn ssch zeder aus dein Münch ner Polizei-Anzeiger dir Ueberzeugung verschaffen, da im Mo nat Juli die GewichtStare für Seüimeln für Innsbruck und München gleich ist, während der Schüssel Waltzen wigen Fracht Uni? GinfuhrSzoll hier um utehr als 4 fl,'theuerer zu stehen kömmt. Diesem Uebel können nicht die in Nro. 22 derJnys-brucker Zeitung gemachtes Vorschläge der Airirung des Ge» Wichtes und der Slufhebung der sogenannten Eingabe helfen, da der erstere garizlsch und! üriprattifch, die Aufbebung der Kingabe aber nicht Möglich ist, da dieselbe für die Kleinver-schleißer , öa fl» das Brod üker den Taxpreis nicht verkaufen dürfen, bestehen muß) dieser Eingabe üvrigens jeder Arme, wettn er seineli Bedarf bei dem Bäcker selbst kauft, theilhaftig wird, Iveil diese schon bei einein Einkauf von nur 5 kr. abge« gehen vöird. Eben so wenig könnte eine halbmonatliche Ta^bestimmung zu rechtfertigen seyn, da der Getreidebedars in gewöhnlichen Zeiten aus Baiern und Oderösterreich bezogen wird > und da her die Getreidevorräthe in den Monaten April und Mai, dann September Und Oktober bezog n werden müssen, da nur in diesen Monaren auf die Bergfahrt im Jnnstrome mit eini ger Zuverlässigkeit gerechnet werven kann. Den bestehenten Uebelständen kann nur dadurch abgehol» fen werden, daß eine neue Mahl- und Verbackungsprobe und zwar öffentlich vorgenommen, und nach dem Resultate dersel ben eine iieue Skala zurTa^bemessung festgefetztwerde, welche jedesmal dann vorzunehmen seyn wird, wenn die Umstände, welche auf die Brodexzeugüng von wesentlichem Einfluß find, sich bedeutend ändern. -Um den fortwährenden Aufhetzungen des Publikums gegen unsere Innung Einhalt zu thun, sehen wir uns somit veran laßt, hiemit öffentlich zur Vornahme einer neuen Mahl - und Verbackungsprobe und sohinnigrn Festsetzung einer neuen Skala die Aufforderung ergeben zu lassen, und um dem Pub likum jeden Zweifel übor die Rechtlichkeit des Vorgangs zu benehmen, müssen wir wünschen, daß zur genauen Ueber- ' wachung dieses Vorgangs von der hiesigen Einwohnerschaft aus den verschiedenen Stadtbezirken Vertrauensmänner ge wählt, und im Vereine mit riefen die Mahl- «nd Ver-b'acküngsprobfn vorgenommen, und auch mit .ihrer Bei» ziehung die Neue Skala festgesetzt werde, und wir sind dann überzeugt, daß nur dadurch allen Wühlereien aus diesem Felde ein Ziel gesteckt werden könne , weßwegen wir auf end liche Erhörung dieser nun öffentlich gestellten Bitte von Seite der Behörden mit Zuversicht hoffen. Im Namen der Bärkeriniiung: . Der Vorsteher Al o i S S chw a i gh o f e r. Ich sinde mich verpflichtet, im Namen der ganzen III. JnnSbrucker Kompagnie dein Hrn. Oderiommandanten der LaiideSvertheidigung zu Trienl General-Major Ritter v. Roß bach für die vielen und grosien der Kompagnie erwiesenen Wohlthaten den innigsten Dank abzustatten, underlauhe mir unter Einem nachstehendes vom gcvachten Hrn. Oberkom-mandanten der Kompagnie zu Theil'gewordenes Zeugniß zu vrröffenllichen. Thoinas Gritsch, Hauplmann. ^ \"Ich halte es sur eine sehr aiigciiehine Pflicht, dem Hrn. Hauptmann Thomas Gritsch, und seiner ganzen lll. JnnS brucker Kompagnie meinen Dank und Anerkennung für das ausgezeichnete dienstliche und meralische Betragen auSzuspre-chen, die sie fich erwarben durch muihigeS Ertragen großer Stra pazen und Aufopferungen aller Art, denen sie sich mit freu-diger'Hiiigebuilg iinterzcgc», ja sogar sich freiwillig antrugen, noch länger z» bleiben, um nur möglichst mit demFeindean-bmven zu könne», was Allen zur Ehre und Lob gereicht. Ich'bin stelz darauf, solcher wackeren Männer yh::köm-mandant zu seyn, und ich werde uiit Vergnügen Einen oder die Anderen lemer Zcit wiedersehen, da das Vaterland ihrer noch bedarf. - ^ ^ . Ich grüße Sie Alle recht herzlich i Trient, am 10. Juli 1843. Der Oberkommandant Noßbach, G. M.\"\nBericht«\nunserm letzten Blatte loll.«z he!S«n> Am^qs. \" »mpaß bejiehen die Burgwache ntch»"}