{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846139/3bf126a5e1119cf5ca84b632a1420e45", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 15 —\n>2> Kundmachung. Der provisorische Gemeinde-Vorstand bal sich in der Sißuog am heutigen Tage con-stituirt, und wird Miau jeden Mittwoch, Nachmittag um 5 Mr ,m magi'ttatlichen Rathszimmer zur Besprechung von Gemeinde-Angelegenheiten zusammen tre.en. Indem dieses öffentlich bekannt gemacht wird, erachtet der provisorische Gemeinde-Ausschuß auch das Ersuchen beifügen zu müs-'>«: «k» W seinem Wirken MW AeWewlÄAes Besten, thätig und aufrichtig nnterftüöen zu wollen. Zeder Vorschlag zur Verbesserung des Gememdewesciiö ist willkommen; jede Be schwerde , so wie jedes Anliegen in Gemein de-Sachen, wird sogleich der Berathung un terzogen werden. Zu legerer Beziehung wolle sich münd lich oder schriftlich an den Vorsitzenden, des sen 2k'llvenre>er, oder ein anderes Mitglied des provisorischen Gemeinde-Vorstandes/vor dem festgr'si'Uteu BerathungStage, u, dringen den Fällen aber unmittelbar an den ver>a»i-melceu Gemeinde-Vorstand gewendet werden. Klageusurt am 7. Juli 1648. Der provisorische Gemeinde-Vorstand: Dr. Koller, Vorsitzender. Dr. Rnlitz, Stellvertreter des Vorsitzenden. I. M. Ro thauer. Josef Strasser. Fried. Felfer n i gg. I. Gugitz. Ferd. Hauser. Vincenz Kutaleck. Ferd. Kuchler. Josef Lech lei tn er. Eduard Siegel. Christof Neuner. Anton Ohrfaudll Franz Polster. Franz E. v. Rosthorn. Johann Wissiack. I. Weinlander. Carl Radler.\nRr.S287/1»6S. Concurskundmachung (l) der k. k. steiermärkisch-illyrischen Cameral-Ge-fällen-Verwaltung (wegen Besetzung einer Ca-meral-Bezirksvorstehers-Stelle). Im Bereiche der k. k. steiermärkisch-illyrischen Cameral-Ge-fällen-Verwaltung und zwar in Klagenftirt ist die mit dem Titel und Charakter eines k. k. Cameralrathes verbundene Cameral-Be^irksvor--stehersstelle mit dem JahreSgehalte von Ein tausend sechshundert Gnlven in C. M. erledigt. Diejenigen, welche diese Stelle, oder für den Fall, als durch eine Uebersetzung die Vorste-herssielle für einen andern Cameral-Bezirk in Steiermark oder Jllyrien mit demselben Be züge erledigt werden sollte, eine solche zu er langen wünschen, haben Sorge zu tragen, daß ihre dokumenrirtcn Gesuche im vorschristsmäs-sigen Wege bis längstens fünf und zwan zigste« August 18K8 sicherlich bei der k. k. Cameral-Gefällen-Verwaltung in Gratz ein langen. Es ist sich darin über das Lebensal ter, die zurückgelegten Berufsstudien, die bis her vollstreckte Staatsdienstleistung, die höhere Ausbildung für den leitenden Dienst bei den Gefälls-Behörden, und über alle sonstigen Kennt nisse und Eigenschaften, insbesondere über die Sprachkenntnisse, in welcher Beziehung die Kenntniß der krainerischen, oder wenigstens ei ner slavischen Sprache den Vorzug gibt, aus zuweisen, und anzugeben, ob und in welchem Grade Bittsteller mit einem dieser Came ra! - Gefallen - Verwaltung unterstehenden Beamten verwandt oder verschwägert sey. Gratz am k. Juli I8S8.\nNr. L4M.i7o8. (5) Kundmachung Die k. k. Tabak-Großtrafik zu Feldkir-chen tn Kärnten wird im Wege der öffentli chen Concurrenz mittelst Ueberreichung schrift licher Offerte dem geeignet erkannte» Bewer ber, welcher die geringste Verschleiß-Provi sion fordert, verliehen. Dieser Verschleißplatz hat seinen Tabakmaterial-Bedarf bei dem k. k. Distrikts-Verlag in Villach zu fassen, welcher Meilen entfernt ist, unv es sinr demselben S8 Trafikanten zugewiesen. Ge dachte Großtrasik hatte in der Lahresperiode vom 1. Mai 1847 bis Ende Äpril l848 einen Verschleiß an Tabakmaterial mit 30401 Pfund, und im Gelde, mit 16302 st. 43 kr. Dieser Verschleiß gewährt bei einer Provision von mun/Zchntl vvmTabakvcrschleiße über haupt 146 fl. 43 '/z tr., unv mit Umrech nung des auf 418 st. !Z4 kr. entzifferten .illu iiiiuu!.!! Gewinnes für den Verleger eine. Einnahme von 36S st. 17'/^ kr. Nur die Tabakverschteiß - Provision hat ren Gegen stand des Anbotes zu bilden. Für diesen Verschleißplatz ist, falls die Ersteher das Ma terial? nicht Zug für Zug bar zu bezahlen beabsichtigen, ein stehender Kredit bemessen, welcher durch eine in der vorgeschriebenen Art zu leistende Kaution im gleichen Betrage sicher zu stellen ist. Der Summe dieses Kredits gleich ist der unangreifbare Vorrat!), zu vesseu Erhaltung der Ersteher des Verschleißplatzes verpflichtet ist. -Die Cautiou im Betragt von 1W0 st tue den Tabak und das Geschirr ist noch vor Uebernabme des Commissionsge schäftes, und zwar längstens binnen sechs Wo chen vom Tage der ihm bekannt gegebenen Annahme seines Offertes zu leisten. Die Be werber um diesen Verschleißplatz haben zehn Perzehnte der Caution als Vadium tn dem Betrage von 12» vorläufig bei der betref-fenoen Cameral - Bezirkskasse zu erlegen und vie dießfällige Quittung dem gesiegelten und klassenmäßig gestempelten Offerte beizuschließen, welches längstens bis zum 18. August 1848» Mittags 12 Uhr mit der Aufschrift „Offert für die Tabak -- Großtrafik zu Feldkirchen in Kärnten\" bei der k. k. Cameral-Bezirks - Verwaltung in Klagenfurt einzureichen ist. Das Offert ist nach dem am Schluß« beigefügten Formulare zu verfassen, und nebstbei mit der dokumentirten Nachwei-mug u) über das erlegte Vadium, !>) über die erlangte Großjährigkeit und «-) mit dem obrigkeitlichen Stttcn^ugnifse zu belegen. Die Vadten jener.Off ttr von welchen kein Ge brauch gemacht wird, werden nach geschlossener Concurrenz - Verhandlung sogleich zurückge stellt, das Vadium des Erstehers wird ent weder bis zum Erlag der Kaution, oder Falls er Zug für Zug bar bezahlen will, bis zur vollständigen Material-B«vorrächigung zurück behalten. Offerte, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lau ten , oder sich auf die Anbote anderer Bewerber berufen, werden nicht berück sichtiget. Bet gleichlautenden Anboten wird sich die höhere Entscheidung vorbehalten. Ein bestimmter Ertrag wird eben so wenig zugesichert, als eine wie immer geartete nach trägliche Entschädigung oder Provisions-Erhö-hung Statt findet. Die gegenseitige Auskün digungsfrist wird, wenn nicht wegen eines Ge brechens die sogleiche Entsetzung vom Ver schleißgeschäfte einzutreten hat, auf drei Mo nate bestimmt. Die näheren Bedingungen, und die mit diesem Verfchleißgeschäste verbundenen Obliegenheiten sind, so wie der Erträgnißaus-weis, und die Berlagsauslagen bei der k. k. Cameral - Bezirks - Verwaltung zu Klagenfurt, dann in der hierortigen Registratur einzusehen. Dennoch nach dem früheren Commissions-Sy-stem bestellten Tabak- und Stempel-Grvßver-schleißern bleibt es freigestellt, sich um die Uebersetzung auf diesen Verlag unter der Be dingung, daß dem Gefälle dadurch kein Opfer auferlegt werde, zu bewerben. Von der Con\ncurrenz sind jene Personen ausgeschlossen, wel che das Gesetz zum Abschlüsse von Verträgen unfähig erklärt, dann jene, welche wegen eines Verbrechens wegen Schleichhandels, oder einer schweren GefäUsübertretung überhaupt, «der einer einfachen Gefällsüberneinnz. insofern sich dieselbe auf die Vorschriften rücksichtlich des Verkehrs mit Gegenständen des Staatsmono-pois bezieht, dann wegen einer schweren Poli zeiübertretung gegen die Sicherheil des gemein schaftlichen Staatsbandes und den öffenlichen Ruhestand, dann gegen die Sicherheit des Ei genthums verurtheilt, oder nur wegen Mangel an Beweisen losgesprochen wurden, endlich Verschleisser von Monopolsgegenständen, die bei dem Verschleißgeschäfte strafweise entsetzt wurden, und solche Personen, denen die politi schen Vorschriften den bleibenden Aufenthalt im Verschleißorte nicht gestatten. Kömmt ein solches Hinderniß erst nach der Uebernahme des Verschleißgeschäftes zur Kenntniß der Be hörden, so kann das Verschleißbefugniß sogleich abgenommen werden. Formular eines Of fertes auf o kr. Stempel. Ich Endes gefertigter erkläre mich, bereit, die Tabak-Groß-trafik zu Feldkirchen in Kärnten unter genauer Beobachtung der dießfalls bestehenden Vor schrift«, mw insbesondere auch in Ve;ug auf die Material-Bevorräthigung gegen eine Pro vision von . . , (mit Buchstaben ausge drückt) Pe^enten von der Summe des Tabak-verschleines in Betrieb zu übernehmen. Die in der öffentlichen Kundmachung angeordneten drei Beilagen sind hier beigeschlossen. Datum, Eigenhändige Unterschrift. Charakter. Wohn ort. Von Außen: „Offert zur Erlangung der Tabak-Großtrafik zu Feldkirchen tn Kärnten.\" Gratz am g. Juli 1848.\n(t) Kundmachung. Laut Zuschrift der Bürgerspiralsverwaltunz vom Z, I. M ist durch den am 1Z. Mai d. I. erfolgte» k»d der Luzi» Jaritz «w« Büraerspilalipfründe mit 'östlich 9 kr. W. W. sammt Unterkunft in Erledigung qekoinmen, deren Besetzung dermalen dem Magistrale zustehet. Daher die Bewerber ihre mit dem Tauf und Armmhszeugnisss belegten Gesuche bis 1Z. August ». I dem Magistrale zu überreichen haben. Magistrat Kiagenfurr am 7. Juli 1S48.\n(2) Exekutive Liziration des, deAi Johann Fröhlich gehörige» Hubgrundes zu PiebIsto r f. Vom Ortsgsrichr« der hochfüistlich v. Rosenberg'-schen Fideikommiß - Herrschaften zu Sonnegg ist über Ansuchen deS Herrn Dr. Wilhelm Mitterdoifer, Hof-und Gerichrsadookaten zu Klageufurt» und AgneS Kan-zian'fchen Verlaß Kurators pro mit Erkenntniß ddo. ZZ, Februar 18-iS, Zahl 1HZ, behaupteten 123 fl. C. M c. s. «. mir Bescheid ddo. kuciiernu, Zahl 254 < in die exekutive Feilbietung der dem Johann Fröhlich gehörigen, auf 1SZ9 fl. C M. geschätzten t Hub« zu Prieblstorf gewilliget, und sind die drei Tagsatzungen, zu deren Vornahme auf Freirag den t l. August, » Montag » t l. Scpc. und » Mittwoch» tl Oktober d I. in der Amrskanzlei der Herrschaft Sonnegg Vormit tag von 3 bis 12 Uhr mit dem Beisatze angeordnet, baß, wenn die Realität bei der erste» oder zweiten Tagsatzung nicht wenigst,nS um den Achätzungiwerth an Mann gebracht wird , sie bet der dritten auch un ter demselben werde hindaugegeben werden. Die Beschreibung unv Schätzung der Realität, so wie die LiziraiionSbedinAnisse können in den ge wöhnlichen Amlsstunden sowohl bei diesem Gerichte, als bei dem Herrn Verlaß Kurator eingesehen w-rken. Da weiters der Aufe-uhait der auf di sek Realität inrabulirten Gläubiger, und zwar des Alexander Fröh lich mir Abrechnung ddo. 23. Juli tSvo pr. 6V fl. S6 kr., dann des Georg Kummer mir Schuldbrief, odo. S. März tSV! pr. Z0 fi., ferners der Maria Fröhlich mit Urtheil, ddo tZ. December jLvl pr. l7S A. 13 kr und der Maria Schmidin mit Hei-rathsbrief, ddo. 2. November tLvl pr. 172 fi L6 kr. diesem Gerichte unbekannt ist, so werden diesel ben von dieser exekutiven Versteigerung. durch dieses Edikt mit dem Bedem-n verständiger , daß man für ge auf ihre Gefahr und Kosten dem Thomas Kum, mer, xulgo S'öckl zu Prieblstorf, als Kurator sksen-iium zur Verwahrung ihrer Rechte bei der exeku--rivea Versteigerung bestellt habe. Orttgericht Somiegg am 0. Mai 1L4S."}