{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695317/b15208e2822f0db20fcd062dcb3da5fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "chtschrn Mintdrrtt »*m 77. NovrmKr d, 5 Hm gewrchr.ge« Be Knkrn Mtcht K»ß t, bt» Gemaibrr Kr Kessaen Ab,r«rtNft«N svnKrn auch K» Nrichoarinistertt «eworßvn (V >«K» 9t td, wie NIMM b»„. |Mr W>rKf%ffffR fTR#»afW» V„at»UM »ft«wmf» was »fn Ke? <«• fit bt» bfribmK VfrtlRbani mit C'tdmrid ß'schttztM »Ißt. Man sargt«, bad, wenn (ritt Jbftl fit sich alrin K« Mtvt Vnfaffuus «rlrnbr Ist N»Krgat>a«dunkt zu Itt bftK» IlttlrM nothwrnbtaen B„etntgnag ftlltM mtzchre. 9 t war l«ltt *M tfMtt MVl Km Echooß» Ist IkflflfM Netch«Kesamm l«M(| fr(M l»T*#t*tltn frttRltM (JtwwMflri» Itt Ktlt, wrldf Mich ÄTfMlIf» KtUttrt »ttlttl ffllt. AM IfMtM f>ttltMlMM«l|«Mft ifftM |M iMltfi. 9t fdtlMt «Ist, «II »I llfftt fit*. «II Itt ttllu»« Itt ffttdt*rrl«mmluR« |M D tßttttlch Midi tMlflrtdtMl, »Itltt aasgegeKn wmK» f«l. Ja Itt rill KtefK Itt Sache )M tiMt« sticht« Schritt» beib„Ie«t« «Ach «Ich «ich! aeaügeab IttMMstttttfi stt«. OrH wenn llt Vers»*«»« Itt tztKrretchttchen «Kamm»w*Rar<K» st writ ttlrnltl id, l«| lltft still l«l l|r wthifd„rtw„iK ftrllltRid Um nnvermribitch IltiltnltM B„. ImluM« mtt DtMlschl««! «n«r«tlt« Itlt« Wirt, U«n um «Atz. licht? VttlMMllMMß iMtÜltt Itt Ntlt stt«. >«s Sekten ^tRttch-!««!! Wirt nicht llt |trtl(«rtfdf. (ttlttN Nur llt IrdNttttt St« tt«l|tn«lf |nn AKchlusi» ri«rt ItftMlrr« llndMari» mit Ded„-ttich MMltt GtN»l»i«AA« Itt Rrich«»ersammlnng IttttltM stt« »I schwierigster Pnnkt Itt knnftigen Vereinigung dtdt Ich Mit» Itt Frage Kraal, tl llt ostertrichtsch beuitchen Peovtazen l|tt Vvik«»rrirrt«ag in ftraaffart litt I« lült« tltt an Ittlt« Ctltn zugleich »«Kn ftltNt sKoln Z ) Jbrnitffntt, It« I, Itt. <tl (IrtMlitl litt las tMttncht laß Vatern, Wnrirmd.eg Baden karmstadt ««» Aassan sich t«tschltlt« int llt Wahl Itt Erzherzog« Johann »um »«mit litt« CKrtauH Irl «tut« Tfuiutltinl „Hart haltn u«l laß wenn sich Preußen Ktgegeu auktrha», It tnlschltstt« fetra, t« Itn «llt« Elaaltnlunl zueückzuk, been. D„ Fürst voa tvbfnzfUnn-Stgmaelngen (I litt aagelvmmen um stt« karrt «It eeichsann», stillt Im Itt ♦««It It« Rrtchoveewefer« »m übergeben (Vt. Aj Bremen. It« H. Der Um gestrigen Abend lan It« in Itt Neustadt Itlauttllcht -„esse «latt. <(« Podeldauke Ittftlrlt Itt Mkiauitchltitt« tl«t« Haust« in Itt Hobrutboestraß«. «« welchem Itm Vernehmen «ach tut fttmlt Rechnung Schlack tttrt fiit Lchifftltlats Itltitlt« witl, unl tttschltvptt itt Fletsch »oetätK. Lest Itt Ankunft Itt Ittltiftttulnt« »wtt litmtaflRitn fNtlil«lr wart Irrn Ilntua Einhalt gethan D Bnbeck, Itn «. I tc. Ja heutiger Eenatlsstzuag td Lenator Vrehntrr lauqtnliicklich Itt ttt<tlttuR«»ltttllmadtlfltt I« sttanksuti) »um lltiqirtnttn Vuttttrmtifttt für Itt Ittlt« «achstt« I«Itt rtwallt wotlt«. CI tat Ittlt (Dali litt aüatrntint» 2«-trrtfft ttttqi, nicht altiM, will »um ttfltnWült »ufrl«t Itt «tütn vttsassun«««Btßimmunqtn Itt Ltnat ftti au« stintt Witte It« TrafiltRtrn uMltrti Attldaatt« -twahlt lat. senltt« wtil tltn tut qtttvfftnt Dali un«rtlrilttn fttf«l ftnltt und i« Itt Pt> fcnndltit lit Gatanllt lit«t, laß nun auch Itt Rtfotm It« Et> «att« witklich »ut »utfuhtuu« kommt« »ttlt. — l>r. dtru»»fr <d tut nachftt« Iahn »um Ltaatsanwalt ttnannt > zunächst »ut Aültung It» Ptottfft« Itt r umulkuanttn vorn Cct. — Tlnt-wutlifl td. laß Lultck mitrrideint In Itt Linaalt It» latif« :t., »Int laß 2tmanl In viiltcf Itn Inhalt gtkannt hat unl Ktlntt in Atank'uit la« Mandat l««u dattt. E« td tin (ml »rrtmipli, »tr «tollt« nicht l««tgt« rtmonsliirtn. ** Hamburg. Itn It. Itt. Bon s»l>«wi<t -lolttlintschtn Notaltlttattn wartn tm Ankan«t lltstt Docht litt anwtstnl: »tas -ktvtntlv« Vrtt» t Mitglitl Itt ftultttn pro« sotischtn 31 taittuns), ». Multko (Tiitaltrt Itt gtmttnsamtn Rt S»tuna) — Ittlt aus Itt lutchttlst nach ,^ta»ktutt a. M. — lAach dtm .K.-.-Vl.\" soll Rtvtntlvu Pttt| ultt Itt schltow. hold, vtrlanllun« In Ftanktutt a. M. quiachllich gtlötl wtt Itn.j — Fctntt Itt rtpatttm,nt»chts (ut Itt üinanztn, kani ro>,t Ionstti, Itt stulctt Iuittztaiß rtAlciltw. Itt <Mmr»l Major ». St ruhn, Itt Tlttd G»«s Vaulissin unl 1'atrn VI»mt aus Ialktnltts. Auch ein loltttt lantichtr Poftltamttt au« »tolltng ist stslttn litt angtkommt«. Etdteltmtg-dmlftetnttch» «>tchtltqe«v»ik»n (A.M.) Lttnadurq, l.rn L. Dtt. Man ttwatltl litt tlefttn« Itn ^utchrnatsch von schltowiq lolistini chtn Iaqttn. lit w>t t» Itißt, litt tafttn unl dann nach Itt stanzt »tir miltttiirtfthrii Btzotznng Itrftlltti fluflttdtn solttn. Man Ist litt mir litstt Maasitt>»tl in.«triftn Doll)»tt>»nitt unatmti« »ustltltn; nur aus solcht Dtist ist Itn tnilostn Placktttitn unl Urttt«rifftn It« ütinlt« unl Itn sanatischtn Aushthunstn na mtittlich tinigtt Pttliiitt »u wtlttn, lit imnitt witltt ultt lit i«ran»f türftn, um lit stark aus lit Ptodt .»tfttdttn ♦twafeMtr mit rüstn unl Borsvitstlun.it» »ut Bttwtisttuns Itt Ktits»-dtutt und »u Atlnlichtm anruittiltn. Man »vtiß dort rtdt gut. wa» man von Itm Icknischt« rttiltn »u ttwatit» lal-, nur lit Unstwißdril und Itt spanntnlt DtchstI laU sit noch .»ropit» tltit» von itm v>nsa>tunt a» I» ^«u.tiiisaa.c Lacht itt ♦tttlst-'»lurntt sttn. Dtn Bttlttuttn Itt von lanischtn Btlotlt» litt mit gtoßtt Htimiichkrii Itititltnt» Avlttfft .»tatn lit Btttini-.»uns It» Htrzosllum« Tchltvwig mit Dtutschlanl wird von Ami und Pvlijti tisrig nachsrilütt, auch laltn Kt vor jtltt Zltilnalmt an solchtn lanltrstinilichtn Umititltn ontntlich «t warnt. Im <Mt>»tnsa| la»u atltn von litt qltichsall» »itle achtlart vnlttschHiftt» al, lit aus Itt »vlll.,tn Uu»ett>tnnl,»ltit Lchlt«w>s» und Holfttin« Itittltn, und gtstt» itlt anittt Btt tintsun.» mtt Dantmatk. al» lit nach Itm Ktaaiagtunlatsttze tn itt ttintn Personal Union dtfttltnit. ptottftittn. (L, H.I.) -ttnisliirs, Itn ti. ttttmltt. iL« ist stiitm eint Mtlitaii »Commission litt ansetanst, Itsttltnd au«'»itnttai-Major «toln, Ptin» Daiitmat, '7 Itt» litnttnani Zafttow unl Ändtttn. um eint Untersuch»»« wtstn Itt durch lit Pontonitt-Uompasnit vtrofftntlichttn tLrklaruns tinjultittn. Durttrnltts.r, Htistn und unstt zwwtt» Bataillon wartn ausmarschirt. um lit rsomvaqnit ;u »wtt»gtn, satt« sit sich Ktaubtn sollte. Dit E»t waffnung ist inltst S'Ütin olne Diltrstani vor sich s»S«ngtn. Loltndt Ätuppt» umsabtn la« Ituglau» und verianatt» lit Fttilassuna Itr Pontonittt. touilen altt, al« sit mit^trinen zu wttftu Itstanntn, mit Itm Bajonnett aurtinanltt selritlen, woraus lit Ruht ltr.it»>llt wart. s«. M.) Lt«,>o»wiq. den i. Ttt Rachlem lit «oni.,t »o» Dantmarl u»l von «chw.lt» und «orwtze» im Lvmmtt liest» Jährt» tlnt Iusammtiilunst in Malrno gelalt hatte«, wart von der konigt. dititistßtttt 'Xo,»tc>»na eint,,Äu»ti«. anittieiuna It» Ltai.it» irr Bttlanllunae» tur Au»s>tichuns Itr HttwutfniKt »wischen f auemarl und Deutschland\" in sr'»-»ölischer Spracht an lit Host »ersanlt. au« weichet wir soistnlt veinetkenowertlt Stell.« bttau«dtltn. Die in «nrtsung stkorn-nient rtrt.I.ii,., do» Hto»oqtkiu,„« StHltatvig wird al» „eint willkürliche und aewaltsame Maastttsel\" lezeichnet. und gt-säst. daß „die Aussuvruns de» rdttiuns»Pla»t» kei»e»wtg» ti» Slutlliche» Mittel »ut kosung Itt ftraat unl tltn so wenig eint lillige Btrzleichtbasi» adgtden wurde.\" Dastit. da« da« aan»e a>t» »oatlrui» r.Hlo»,i'iq mit dem 5lontqrttt«it Daut-„,.,ok vti einiqt werte» rn»»e, wird geltend gemacht, da« Schlt». wig „al» Borinautt gege» einen Mrit» mit lern Ä»»lande die neu\" solle. Dem Plant, da» Htr»ogt|um Lc(,lo»wtg al» stlbltstattdigttt Staat anzutrktnntn. wird enigegnet, da« damit ein so vetwittelte« und ungttignttt» politische» Sostem lergtstelli werden trurbt, laß innere Stteitiaktite» und üontliltt seit etniitt und gtsaltiicher Att sut die Ruht seilst der lenach. hatten Staaten »ut rage«otl»ung gtloten wurden.\" und „daß damit nicht l.rn Friede«, sondern nur einet Rüde von kur»tt Dauer tin Ot'tr gebracht Werte» wurde.\" Dageatn wird einet »-»o»tii»tate,i Loldststaiidigkett Stiiltotoia« da» Don ge »edel. unter Aushtlung der liodttigen Berlindung dtsstilen mit Holfttin, welche eine undetechtigte (?) gewtstn, „von den atoni-qen von Dantmarl altt li»ltt dtßhall ausrecht nhalttn wo. den sei, Weil lit durch langt chrralrung sich uderzeugt hatte», da« diese Betliniung der Henogthumet den lauptsachlichen G». genkand »er Wunsche und Interessen iltet Bewohnet Hilde \" Dlenlin wird aus da» Au»sei,ttd»tt Hvlsttiit« au» do», dtutseiitn «uulo al» aus tin «u»lunst,miiiel hingewiest», dessen lLrgttisung »ut nicht vorn Könige autgtltn tonne, soudttn den Bewolntt» de« Hetzogtlum« seil« uletlaffe« werten musst. Endlich wird die Dichtigkeit Itt Lache mit den Dotte» letvot-gelolen, van Danemark. vou Vou Horzosttzumtou qt-»otuut, al» »uadkaunigcr Staat tttdrt btttrbtu koiiuc. Ist t» nun hiernach von Ist panischen Regierung anerkannt, I) laß Dantmatk, von dtn Htnogthumern getrennt, nicht It. stehen konnt ; 2) laß lit sottiautrnie innige Berlindung Schlt«. wig« mit Holstein den Wünschen und Inteteffen leidet Het;og-tlumtr hauptsächlich entspricht; ist e» 2) gewiß, laß liest Bor-dindung »ut durch Ausnahme Echltawig» in Deutschland oder durch Auaicheidung Holstein» an» Deutschland anstecht erhaiten werten kann-, ist r« 1) tltn so gewiß, daß sut Holstein an tin Auoscheidtn von Deutschland ernstlich nicht gedacht Werden kann; ist t» j) zugegeben, laß eint staatliche Sellstftandigltit Lchle« wig« nicht »U einem wirklichen Frieden, sondern höchsten» zu einet Rüde von kurzer Dauer sllhten konnte; ist 8) eine Hei. lu»g Lchledwig» eine gewaltsame und unglückliche Maaßregel; und t» heißt in der Hai doch 7) da« Hcrzogtlun, Schledivig mißlraucheu, wenn man e» in ptvvinzitllet Lelbststandigk.it zu einem Ldeile Dantmatk» machen will, damit t« eine Botmauet sei, welche die Stoße von außen adwelten konnt; ist 8) nur »u\nt\nsteWtß laß Vchi,»wt« soldf Hrtße n«l »war von leilen *»l WM, tv'taelend »n ertrage« halt« wdrtt. d» «ev«e ihm NUN ti«, staatliche Idee itovlnz'este dtiiananl'gfei» »naewteltM werte«. Ist endlich As eine «Idt«, Beefchrnttzn«« chchiestwi«» mit t««r maeß «n»et AnflelMM« sealtcher Net von cheklstdstnd'Mdetk al« etin» Unmostitchfeit stilschweiatO» etnsttetnmti s» mf,t doch Iri folaeeechtem k enke« ha« stkesnltak astet (»ewagunge«. auch »om »antsche« mestcht»i««kw, laßtn füllt«! daß rchiofwia t« I entkchianl aulaenommtn und s» «eine Betb'Ndung mit Holstei« ,e die ItiVanft gestchee« Werde wenn nur Man,« lit Union rillt Her»»-td«mir mtt (««rmatf durch Feststtdunst einer stt-metnsamen chtlfolstt eteeicht Wirt. t es» »« lewitken, daraus hat Itt istlntst von lanewarf sei« O«reden ,,, eichten, er f»t Irrt dadurch da« Wohl de» lande«, lesie« Heezost er ksti er gewinnt  fllt sein Meniaeeich die fernere Union mit leiden Herzog-tdnmern. er erwirbt damit eeichiiche« Ersah fllt die au» »er «leilnalm, an Dentschland« chntwitkelnna «>ch eeaelende Be-ichrankunq seiner Hteeschteeechfe in Echie»wtg. Dem «nglllst lichtn »etestt sann nur auf solche Weise ein gkstgltchet Feie deM»»ustand folsten. Do« Mi vorn V Doe. Dt« schittwigfeste Frage scheint einen ernste« ülarafttt anzunehmen, unl tßee möglichen l»o«tt>iMtn»e« «,nd kaum In Net, laß st« «och lange ti« gan» licht« •ttd(tlwrt«rn der Prelle vertrage« Die Wasienshtststa«»»-zeit ist UMsttfstht hall alstelaufo« und die Fr>eden»««ierhanllungen nehmen einen stht langsamen Anfanst. Die Parte,t«, Kt Rationen, die Diplomaten, die Rea«trunqen, aste sollt« sich «»«,«tritt« au« stkeiche«, ehe ei« Friede »u Hollen kot« kann, denn der.«»leg zwischen Dstnematk und le« Herzogthumern ist ein Rational krieg, bellen LnK entwele, lurch eine »lerlegene Wallenma», oder durch eine ernstlich gomtinte und wirklich aus festen '»eundlagen degtundeie >M«stlt,chu«g bedingt ist, — Da« nun lit erwähnten ito«se.r«en. »tn In schleowigsche« Frage leieistt, Itt setzt ganz ander» s.estestt ist, al« feuhn, so mochte nachstehende Hinlentung auf Iteselle« heilt« leuischn- unl lanitchetfeii», nicht ohne Rußen fein, und man wurde von Ittlt« Ente« vielleicht einleitn wie seht Ruhe unl Besonnenheit bei Erwägung einet Sache noth tlnt, die gan-»e« Bolketn gilt, Völkern Kt verschiedenartigsten Ratut und Abstammung.  — Die rtonftituiruw« tlnt* felilefdvtgseßzon Stallt» für sich, unter »«uiMter IMtrhrhnt wurde »ut Folge Haien, daß dann kj die««elegenKit »ut Danlurung eine»lande», da» nicht »um Kutschen Ltaatenbunl gehont, obwohl die Meht-»ahl seiner Bewohnet keine Dänen find, die beste wate, die e« geben kann, und Dantmatk durch liefe« Mittet endlich sicher kein konnte, den l'anlrtrttil Schlnwig nie »u verkitten. 3) England» Abneigung gegen ein einig,» deutsche» Reich wart eine ch.nuge geschehen. Unl wie tollte man erwarten kennen, laß England e« mit «sttrichgnltigkeit aniale, wenn die «chleowigschen Hafen und Fahtwa'fet Kt künftigen deutschen Marine anleinillelen England aber weiß recht wölk, daß da« schleowigsche fand viel mehr Lee-leute hat, at« Holstein, .i) Die Einwanderungen von Iütlanl in Lchie«w,g wurden zunehmen, gesotieti lu,ch künstliche Mittel. 0 la« ichl,«w«gsHe fand wurde dadurch, daß man demult sein wirrte, aus Allen eine ll-ochsch,,,, »» gründen, immer mehr von Holstein entfremlet werden. Durch diese koattennung von Holstein wurde nach und nach da« fruMrt istefuhl Itt Vtrbrült tung Itt Lchleowiget unl Holsteiner verschwinden und wohl gar in Rationallaß llbergehen. «) Da« schle»w,gsche fand wurde immer mehr mit Dauen vermischt werden und »uleht die Möglichkeit  einbüßen, iemal« mit dem deutschen Reich vereinigt zu wer Kn. 7) Die Eonstituirung Schltawig« zu einem für sich beste henlen Staat wurde als« eine Einleitung zut einstigen Ineotpota t.on de« ichleswiglchen vanle« in Danematk sein. Dessen >ind die Kutschen Lchleowiget sich woll bewußt, und wollte die D iplomatie den künftigen Frieden zwischen D anematk »nl den Herzogthumern auf einet solchen Bast» begründen, s» wurde sie Kn Autbtuch eine« neuen Kriege« hetdeisulte«. — i»ine DItetlung Lefrleowiga betressend. so ist zu surchten, laß die d usche Diplomatie in den Hetzogtlumetn Schleowig und Holstein an einer stttngtn Feudal tung an dem lietum der Urkunde von (hisst „Sie sollen ewig zu lammen bleiben ungttheilt\" endlich scheitern und dadurch nur ein büße» wurde, wahttui sie durch eine kluge Rachqitligkeit bei festet Haltung Itt Au«i>cht laue, zu gewinnen. Eine Heilung Schlt« wig» war« unte» den i«d>gen Zeitumlianirn, da da« mächtige England Ftielen»ottm»tlek geworden ist, «iellrichl am wenigftrn nachtheilig für da« deutsche Element in Schle«wig. eine solche Heilung nämlich, bet welcher die Dheilunglltni« von Ki Giennee Bucht an der Dstkuge li« zu lern ler Rotdspiße Rom« gegenüber liegenden Punkt der Westküste Lchlc«w>g« gezogen würde. So neir da» A»rt Halerolelen an Iütlanl, und die Brrwiekel»» gen mit le» ianerhatl der schieowigschen Gränzen liegenden haaischc« Stadt Rixe« waren >« gleichet Feit geloben. Eint aulete L Heilung nach bet lentschen unl dänischen Sprach gränze wate minder »ortbeilbaft für la» deutsche Land. Denn s» würde die Insel Alle» mit dem Fieallneget Meteluse« sowohl al« Rom und da« dlstee Lief in Mnische Hände fallen, also die Irteutenlsten schleowigsche» Haien, Rieden und Fahtwaffet. Durch hie LHeilung »er letzteren Art wurde freilich da« deutsche Reich die stisisch» Marsch, bic stistschen Seeleute und die Fahiwallet Schrnalties Ki Amram und lie Hewet eewerde». Dir Danen halten wenigsten» die Halste von Sch>e»w>g für ihren nationalen Boden und wenn st« auch zulegt einsehe», daß ihr Plan K» an die Eilet aus unüdttwiudliche Hindernisse stoßt, so wetdeu st« koch Alle» aushieten, den lanischtn Antdeil vo»Lchle»w>g für sich zu sichern Sie werden als» nur iu der Auostcht, Schleowig nachdiucklichet hauissren zu können, in den elwanigen Vorschlag England« ein gehen, Lchleowig zu einem eigenen, von Holstein getrennten Staat zu conftitniren. Ein Anerbieten, diesen länischr« Antheil dem dänischen Reich zu «de,lassen, wurde wahrscheinlich den Danen enhlich noch erwünschter sein, al» Lchle«nug» Eonstituirung zu einem Staate für sich. Die« mögen bie deutschen Bewohner Lchleowig« wohl Kdeuken, denn ist ganz Schlnwig erst »»«Hol stein adgeeisse«, so wird e» schwerlich meh» vamit vereinigt werten Also K'ser wurde e» sein, einen Lheil oder sogar die Halst« fahren zu lassen, al« da« Ganze endlich aus immer v»m deutschen fand verdanl« abgetrennt und entfremlet zu sehen. — issi« u»ge tbrtlle« und UNArfdriiirtWrtfM diriiaminriiltaitrti »er Irrten Herzogtstnmrr ist nur durch einen von deutscher Seite energisch geführten Aneg zu faule und zu Wasser möglich. Den» der Verlust der Herzogthümer würde der Halde Ruin D anemaik» sein und darum wurden die Dan.u »eu Kamps um Ire Herzogidumer mit der möglich größten Anstrengung unl Ausvpserung suhrrn Die Politik der deutschen Eentralgewalt scheint bei de» jetzigen Ieiteerignissen und den liplvmaiischen Verhältnissen Dauemaik« zu au«wa»tigen Machten nicht tue die Fortsetzung eine« solche« Kriegea zn sein. Auch ist her Gewinn, der dem lentschen Reitl durch Erwerbung der beiden »eiemigten Herzogthümer al» ci»n Leestaai« erwüchse, h>m politischen Interesse England« gar nicht wünschrn»wertd. Auch kommt r» daraus au wie die Politik im Reich»-Erntrum int Hinblick aus Frankreich lenkt. Fürchtet sie Frankreich» Einmischung, so wir» sie Schle»w>g seinem Schicksal riherlassen müssen. Ein hereit» eng vereinigtr» unl durch seine Einigung gefestigte» und innerlich erstarkte» Deutschland wütl« übrigen» den Kiie- um seruc norhlichsteu Gränzen mrt Ruhm de stehe» könne». M. ) Blemeut. Verhandlungen drS dentsehen tzsseießrdtnge« A Frankfurt, den ( lec. 128. Lthuirg-). .Heiurteßt ». Btagrru sühet de» Vorsitz. - Auotrrtt« Anzeige dreier Ab-geordneten au» Drsterreich. darnute» Ienuv (Lrird). — Anzeig« mehrerer Bericht«. v. Pruckrr, Rrich»kr»g«m>i»üer, in Antwort auf erue In terpellation VReonet »: Der österreichischen Monarchie steht die Verwendung ibrtr Lrupoe« zu. so weit sie nicht at« deutsche Reichotinppe« >» Anspruch genominen werden. Dir Ercesse. weiche sich Irr Eroaten in Wien erlaubt hadrn, wrrdei» gewiß delieart werten; allein da» ctoafsche Heer in seiner Gesammtheit tun« hiervon keinen Vorwun empfangen. Die Eroaten, welche einen tniegrrrenden Ldeil de» deutschen Heeee» anomachen, lind stet» durch inilitatrilche Lugenden anogezetchnet gewesen; sie bade» Iadrbunveete lang al» Ldeil diese« >?eeeev für D entschland» Frei heil miiaetampst und werte» t* noch Jahrhunderte lang thu». Wie»urr: Ich behalte mir einen Antrag bierüder aus Ire Zeit vor. wo man nicht mehr so ftstrmatisch alle dringlichen An trage zuruckweiien wird. ») Da« 9UtuU«t diene e>»ii'i, haKn w.k icho« »estkin >n «>„,r uie,ruph,lch«n r>»»»tch« n»t»'tK>>t Cu ttrt. tz. «h.eh\nMan schnitit >nr Watzl tze» Bmütz.nb«n Bon >f« chum menKn erhalt lveiurieß» ». Wllllrt n ,1k i »temm»*, im tastkn ans •Hwri* Simon N«,i« l I f? evn««eir Betvei» TtKr» Inkraurn» erfulll mtib mll nruem t ank Mein Pstichlgekutzk ist immer MsselK, gessrigert noch »noch Kn «artanken, tzad wie nnfoom Ziel immer nabeo rstckrn Ich werde all» Aeafi» anklteion, tzami» wir liesea fiel nm ko schneder nn» sicherer erreichen turn evKn Bi.eprallKnken wird Okmkntt »vn MeniM«drra mit //> Ei.mmen unter ii» Atzaevrlnet,,, „wallt, Heinrich Simon erhielt «•»• Znm »weiten BierpeassKnien ltza Ntesser sich bi« Wahl anß-KUckitch verbrken hattet wtrtz V«(t|„ ««# Ochle»iv>g riW«MI mtt rtit kttmmen; ««steten knf auk Kltchaek«n»r, Illank Rüder, Eßefeleo von Hchl,»wta bankt kstr ba« kbn »Kenb» Zn tränen: »Wenn ich tn bie taste kommen sollt» Kn Boot'tz tn dlosem Hanf» «n ttbernestmen, f» barf ich woll ant ,1K« Nach ficht rechnen ba ich noch nicht im Stande gewoson bin. bt« '\"f wohnbeti tn Hrirm Haute dinlangl'ch kennen zn lernen An Kr Iaae»ortznnng Ist Mr Vrrathnna b»* i*Mttnni f« über brn -kotiboenst. ■ftMNWrrrt Ein Redner tut einmal getagt! „Ich lebe keine Regetton,\" ich |M« tzteo> „Ich srstr kein» Revolnkton.\" Ich »„misse in b,m chetene Kn Eharakter Kr Zeit. bie nn« bierbrt geistdri da«. D«» Siaatendane ist nicht Melr. at« ein erwetieri„ Bunbeßstaai. An ssch ist ein Eiaatenbnn« vernünftig in einem Bnnbe»st«ai> allein bann dürfen nicht die Regierungen e» „nennen. Man muß Kee zwischen den Zeilen lesen Dieter Entwurf Kenligi nicht die Revolniion, sondern mach« str p>rma-nrni, ich proirsttrr gegen kiesen rovoknkionlliron (pnlivnrf. LeUknmps wtdeiiprlcht dem Vorredner. Wenn bas Etaa-tentzan« »«„„blich wirken sollte, s» müßten „st alle bentichen Volk»kammeen unl tomit ba» ganze Volk »eelorlen sein. Der «zgenilich» Schwerpunkt der neuen Beriatfung b„ud» aber ank dem Volkobauf»; hu« Staatenbau« iet da» wesentlich »ersobnenb» Element zwischen tw„,>wmib«lt »nl Elnzelitaaien. Irr Redner «'klart «ich gegen dir Amendement», lall da» Etaatrndau« an» einem L Kile tze« Volkolanse« Irsteden, oder teK« Iabr «tn« neu. Walk statlstnden tolle. Ddne ein Ltaatenban» werde dir Volk» sertdeti nicht von Dauer fein. Alle Eiaairn, welche da» Ein tammorsi'ftrm drl stch rtnartnbri. ttnd davon atzgekommrn. 9. Egertzdorf Krndrt tn nnklarrm Boikrag bt« parlamen kaiischr iMeschichtr oon England. Amerika nutz Frankreich. Da« hier vorgolchlagone Ltaatenban» sei nur »tn Zerrbild K» arnrrt-kantschrn Lrnat». E« genüge »tn rtnzlgo« Hau«, wenn Kr Gr-ietzr in den A»»ich»ssrn gehörig erwogen werben und in der Bersammlung zu medemaltger fesung kommen. Fllbn; E» ist hier nicht die Frage, wie »tn etnzetnor Staat seinen Han»da>t einzurichten bak-e, soiiiern wa» b„ Bnndrtstaat nöthig bade. Wo ein solcher besteht, ist ein Liaairnban« gerade da« unumgänglich Eriorderltche . alle tolch« Bündnisse bade« r« gehabt, s« i. B. bt» Echwelz. Da» Volsoban» ist lie^kowr»»»« dabei, aber eine gute. Lorann drdars r« In iedem Staate eine» Lchwe,Punkt,« und «inet Veweg«»g«I>ast. eine» Lretbenlen und eine« Getetedenen. Dir allgemeine Berbanblnng Wirt gescblossen. Man gebt zur Berathung le» tz. I über. Fronvontkiotk ipetcht tu teinem (deute medr al» gewöhnlich kanzelmaßigen) Vortragt gegen ia« Ltaatenban»; sein Haupt-gründ Ist ver, paß da« Zweikammersvstrm Irr Eindrit Deutsch-land» schade. v. Wallt) erzählt, er sot tn seiner Jugend für einen Re »ointionair gevalto» worden. Er vertdeidigt da« Zwrikammer fostem »om Standpunkte ter schlrsischen '.amwtethschaft au». Dalzlmaitu, Bericht«estattor: Die Dt»eussson bat weit ub„ die Gränze» de» ». t h »»»»gegrissen. Ich werd« dies« Gränze mehr einhalten, damit Hr. Rauwerf tndesse« Zeit gewinne,  nicht bloß zwischen den Zeile», soalern auch die Zeilen seilst zu lesen. Er wird dann ssnlen, daß der Entwurf so rrvo lultonair nicht ist, al« „ glaubt. Da» Zwrikammer-Lvitrin ge wahrt schon von vorn Irrrlii Kn BoetKtl, daß ein Gegenstand tn etnrr anderen Beesammlung »u einer rndtgrrrn Berakbnng kommen kann. Wir Kiinlrn tine Iri Itesrni Entwurf aus Km seiden Wege, wie Roedamenka Die Einheit kst vorn Vo'k«dau k »eriretkN; der Mauniglaltigkeit wird ihre Eber in dem Lkaaten-Hanse. Absei,nmhh«. Der Antrag von Vogt. »nd '»ienossen! »Der Reicheiag destrbt au» den in rinern einztgeu Hause »„«««> ken Adgeorvnete« de« deutschen Volke»\", w.rt bet Abstimmung durch .{eitel mit 111 gegen !(» Stimmen verworfen. Der Antrag le» Vkrsa>iüng«a»»ichusse» wies angenommen. Man gebt zue Veratbung de« besonderen A»»sch»ßantrage« in Beirrst der Mediattinnn.,»frage über. iWir daden den Au« schußdrncht in nnieem ge-ieigen Blatte vollständig iNitqetdeilt.s MoUiitq erklärt »ch, ea man sich mit dem Erreichbaren begnüge» muste, für da» erste Mini rK'trgutachten. Er begrün Kt die« in einer langen, aber unbeachtete» Rede. v. -)(rdr» ist für den Anvschußantraa, inedrfonvere de« bald, weil man eine so wichtige Frag« nicht bloß bei Ü»»k qotrbott dedanvein dürfe, und liesttd« eigentlich gar nicht hier der gebore. Die Zusainmenwerslinq der kleinen fände sei nicht wobi möglich, da sie meist zerstreut liegen; sie reich»uninilt«lbae zu m.rche», gewllbre keiue» Ruhen; sie den großen rinzuverlei den. sei kein \"»rund »»edanKn. Die f>eineu Staaten daden viel mehr guten Willen gezeigt, »ch der Eentralgewalt zu nnterwer feit at« die größeren. Le ist ein große» Unrecht, die Lcldststa«. ligkrit d„ kkeineoon Sigaton >n vernichte», wel sie sich dessen nicht erwehren könn«-«, Allrin r« ist allerding» eine Slrnderung in diesem Betreff nöthig. Der Redner schlagt dabee vor, das; die kleineren Llaaten Welche Ende I8lli weniger al» 2.'ss>,tNlU Seele» zahlten, die s.idstttanitge Ltaatohoheit in gewisse« Be-zirhungcn aufgeben sollken, M- Mvkt meint, auf dem Wege de« Vertrage« werde man in dieser Beziehung nicht» eil Mgen ; thue man nicht» aus dein Wege der Gesetzgebung, so werde die -Rrvoluriott einst landeln. Der Rebner setzt die Nachtheil« und die Kosten der Regierungen in kleine» ('andern au«ei»ander. Der Redner »er-lieft nach langer Rede eine» langen Antrag. LrUtartipf spricht für le» Auoschußanirag; Zuumrr-ntüuu au» Stuttgart ist für dir Mrtianssrnng Allein man solle nicht dlo» die kleineren Staaten meliatistren; denn da» einzelne U»eecht werd« nur durch consr-mente Forrsudrung zu rinrm große» «ftanien g„rckts„ttgt. „Rein, enlwelrr Alle Media-tiiiil, oder Alle dt« aus Einen meinetwegen; oder gar Keine« mrdiatinrr. Um solch einen Beschlun dnichzusudee». wurde man woll ei» Heer, vielleicht auch eine Revolution drauebon. Eine solche hat man aber noch nicht; wir haben nur so eine» Anfang, so einen Versuch zur Revolution gemacht. E« wird etwa» geschehen  müssen, aber freilich n>ch> >urch uns.\" Werfer von «ssoida meiut, zur Herstellung »„ heutsche« Einheit det urie man n>«bt «er Mediatinrung lee Aetnete« Staa ten; nicht diese, soneern die großen seien dci« Hinderniß der Ein deit. Auch dem kleinen Staat müsse die Frrideit der Selhfthe ftiinmung dietde», man dürfe ihn nickt zu ein.r anderen Ein richlung zwing,», wenn man nickt denselben Muth gegen den groß«» Staat bade. Der Redner verlangt sogar, d.'ß jeder auch noch so kleine Staat >m Ltaatenhause einen Berireter bade. Schluß In Bethanilung. Der Berichterstatter Weseler Wird morgen sprechen, -itefsor lertchtet über Si Urkaudogesuche darunter eine» von den drtnscheii Adgeortneten tue die Zeit idirr Vrrdinirrung durch die Sitzungen de» Hessen - Darmftadlischk» Canltuge« Schluß der Sitzung 1 Uhe. ü r a h f t r I 4. -Vni i*. den k Dee Heute Rachmittag Wirt plötzlich »o» allen Seiten das Gerückt verdteiiet. Irr Papst ivenen nur duick sturmisehe» Wetter verzvgeile. am 2, Der. erfolgte Aukunst in Warfeille deute Morgeu dceeit» durch telegraphische Depesche aemrldet sein sollte) komme gar nicht nach Frrnkreich, sondern sei bereit« in Malta gelandet. Wir sagen: E» wirb da« Geruckt »etlreitel, denn W t hatten t'üi möglich, daß Met«* Ge iucht eine abfuirtitriK- Erfindung ist: genug, co hieß deute Rackmittag plötzlich, ei» Louricr Admiral Parker o sei durch Par's gekommen und bade erzählt, er dringe die Nachricht vou der Ankunft de» Papste» aus Malta »ach (ondon. Auch soll Roihschild ein«u Evurter um gleicher Nachricht eidatten baden Ehe die Sitzung der Ratloiialveesammlung geschlossen wird. wurde dort ein außerordentliche» Blatt de» Nmni'lli'te von Marseille gezeigt, welche» meidet, daß P>u» IX. in Malta unter englischer Flagge gelandet sei. Und da» Stillschweigen Eavaig »ufr wahrend der ganzen Sitzung wild aldBestatigung gedeuiet Man sagt. P,u» IX. bade gesagt, daß er unmöglich in einen Staat geben könne, der »den »n Begriff >ei. rineuRapolrou zu wahlr». watzreud id» ei» Aapoleon (('»»»») au» Roulvertrikdeu. Bei alle dem ist da» ganze Gerücht so unwahrscheinlich und so unverbürgt, rup jedeniall» die Btstaiignng drssrlden adzuwatlrn Die R ittonalvcrsamniluug schickt >de ganze» Bureau dem Papste di« Bourge» entgegen. Auch Eavurgnac soll an dieser Wullsadrt Ldeil nelincn. Der glänzend» Empfang, den Hr, Marrast und seine Partei dem Papste lereiten, tutl ra» rrleaiuftische Blatt Nuliouale mit vieler Bitterkeit au» — geschielt lediglich im Interesse der Eundidaiu, Eavuignae », Du« Bolk soll seine Regierung lieben lerne»; die Geistlichkeit Wirt gewonnen. . Ader mau lasse Nck >a nicht tausche» u. s. w. Die Erpcdtlion nach Eivita Vecchia ist ein bloße» «ttaukelspiel. Acht läge lind r« her. daß Eavaignac den Befehl zur Audrustuug gab, und noch brachte d„ M«»iiil«-ur keine Zeile über ihre Adfadrt. Die Sompathie für den Papst ist eine reine Heuchelei :c. tc. Der Marseillrr S«-u,a|>lit>i-e von, k. Deede. meldet; Die Dampssregatle „Magellan\" nudm gestern die Geschütze nedft Material und einer Ingrnirur Adlhrilnng mit einem Bataillon\nde« 11 tlntenreniment« an Bort, m»Ich» nnarfaK ein tritt», »„ Mottovetchen Brtgal» Kkden, Hen», eß, tu ) werten »»,, «nb'„ Fregatten gM« Ion!an „tvaeke», nm /*•> Mann a,e>« üedrnev Die Dkst'kfre „tznlten von Knt» an AekdzMlage, Dt» Begtmmnng le« Getchniaver« soll ftwrMMM fein. Der KrtrMamtntnider VamrrMir» bat ia Kt Rattvaat»«» samrntnaa aaaezetat tza» dt, WaKea la Hla„t»a am Id Der «atraaten wodarch tza« Knatttve Retnltat Kr PranKniratvadl tchmerltch vor tzrm Eatz» D»eemb„a tzekaaat fein »urftr. s„ Mnmianr verkündet Kai« kolgeatze Watztea, Nbooeal sshomin« keümaznr'0, Bageaa», General Regnanit, Eapitatn Rollan». Ndvorak Bover, GntzaK K «arltavr, Ranvai. Dt» Ibetlnahm» »„Wähle» «ellt »ch durch dt» amtlichen jatzlen al« srbr ssan d„an«. Ren K ia Mookowa nn» Ierame B»napar„ hnd Beide dntchaekallen. 7 a« Blatt Mati'»wa)r Ktzanpfe», fdmmllM<« M>rtsch«ll» Jiat enenerat» und beKnlrnK Dfst.ter» der Nrm„ stimmten knr Cont« Bonntzait« tr. »e. Bi«b„ liegen dnrchan« kein» Dbattachen vor welche daffeltz» zn vieler Bebnnptnng K „chttgrn (Nnnttvne sso l Srmrr ) Dt» Wittwe Rosss « ist miß tbren Ktbea Lichtern nnb ,w»t ilarttnalen tPtrrolomtnt ant t «la Portet) mtt Km „Meaioe\" tM MarkrtK gelandet. ^ I (| I H | (B Z > Wern, den k. k«r. Rachtzem nnt«„ nen« Band»«. Bebort» sich schoa tn ibtee erNen Sttzana »om Tl No» mtt Kt Angelegenheit btt Kutschen Flüchtlinge betchattigk bakte. id ann k„»er beschlaKn worKa. „n ichaefe» Riinbtchtetbea aa bte Gränz. Kaatoa, »a „lasten, um allen dortigen Stdeunaea »in EnK mach'«, so wie rin»a eigenen Regiernna» EommiNae tat lieber, wachunq de» Bollznge« Kt vorqeichriedenen Maaßregela «»-»nordn,» - Wie wir au» ticheree D.nelle Vernehmen hat dt« fdanzdiitche Regierung von Km 'M„gnbtea Kr beutscheu Reich», gewatt übet ben Zweck Kr Leuvden Anfstellnngen aa Ke chchtvetzer gränz, Anftchlnß »„langt nnb dt« Antwort „baktra, bast bar» diese Maaßregeln weder gegen Frankreich noch geaen Kr Schweiz Frtadsrltgkettra brabstchttgt werden, Zeniten R>'«n. den ’1’>. Rovbr.' Die Kammern rrklaeen ssch Kr-manrnt «nd „nennen «in» Eommission von fünf Gliedern ine Rrttairung von Proklamationen, -Rom. Kn 78, Rov Da« Volk, „zürnt «Kr Hareoarf« Begünstigung der Flucht de» Papstr». schießt gegen »a« teanz. Getandttchaktsbau«, Kivitn Vrcthia, den 27. Ro». Rom l| vollkommen ruhig. D er Boikdztrkrl hat seine Macht in Kr HanK einer pr»»tt«etsch«n Realen,ng ntrtrrgelegt, <D f. A. Z ) Florenz. Kn 2», Ro». Dir ganz» Stab, iß in Bewegung wegen der gestern erfolgten Abreise de» neav». Itiantschra Gosandten, Ke tast al» etae Krieg«„Narnng Ktrachttt wird. Der fieiliaaitche G«schaft«,rag,r, Kr sich hi„srtk g„aawer Z it aut'bal». hatte dci Km Miniftenum de» Innern «m hie Er-laudniß nachge'nbt, da« fieilifche Wappen an feiner Wotzann, andringen zu dursen. Da» Minister,nm trug fein Bedenken, ihm zu willradrea. da e» hier nicht verboten ist, tegenb ein Wappen an deliedigee Stelle anzubringen. Der neapolitanische itesandte wachte jedoch gegen diese« Andringen de» Wappen« die ledhas-teilen Borstestüngeu und retste, al« sie nickt derückfickrigt wurden, schleunigst ad E» sollen au den to»eanischen Gesandten in Reapel cden'av« Weisungen „gangen sei«, nach Florenz zuenckzukebren. Kudlmtb und Polen 'JtX<n-»rir<?ii, den I Deede. Der Administra>ion«rakb de» Königreich« Polen inachi bekannt, daß von dente an wieder die Auesube von Hafer in» An,land gegen Entrichtung dr» grwddn-lichen tarismäßigrn Zoll« freigegeben ist. Mecklonb,tr,zts<f,e («ifrnbaliN. rtinnabme aus der Wakrnfloeckr Wliomae-Haqeito» im Monat Rovember »-JN. 7,71 > Personen „f 1,145. 41/3 1^ 22,3891 «tr. Guter 2.8N7. 12 „ 3, Uedergewicht, Egnipageu und Vieh 217 2t» . 3. Summa Meckieub. Eet,»f 8,171- 8,3 1^\n9i a fr, f db r i f t i er „Vrenpticht Staat» Anzeigee\" hztnat da» neue Wall geieh sNr d>e eiste und zweite Kammer, welche im Februar k8k't znsammentreßen sollen. Fu> vie erste Kammer ist UrwAltt jeder Pieuße, der da« iü), Cedenvjadr erreich, bat »nd einen jadriichen Elaffensteuer Satz von »tindesten« 8Idalern zahlt, oder «ine» Gennodefi« im jr),etde von mindesten» .'Uüü«Lbateen oder ein jährliche» Einkommen von ,'üütLbalern nachweist. Je Itt« Urwahler wählen einen -LBakzlmaun au» der Zahl »er stimmdeeechttgten Urwahler der \"'emeinde (der Distriet», der Ad-ideilnng s. Wadldar >n »der Preuße, der da« At. ('eben«, ihr errcicht hat und bereit« tun? Jahre lang dem peeuß. Staat« veedanK angehört. Die Mitglieder der ersten Kammer werden durch diese Wahlmannee nach adsoluter LnmmcnmeheK» aller »ricklenene» grwiihlt. Die Anzahl der Abgeordneten )»>r ersten Kammer vritdeilt sich nach den Regiernngldezirten roigend>> Maaße»; Konigtzdeeg U. Gumdinnen 7, Danzig Manen Werder, 7. Posen Itl. Beomderg X, Stadt Berlin 3, Potl-dar» 8, Frankfurt 9, Stettin li, Ko«ltn 3, Stralsun» 2, Brestiau II, Dppiln II, Ciegwtz Itt, Magdeburg 8, Mette dueg 8, Erruri k, Munster ,, Minden 3, Arnstdeeg ♦*, Kolli 3, Düsseldorf ktt, Koblenz ti. Lr>„ 1, Aachen 3. Zne Wall der iüt Mitglieder der zweite» .Kammer- \"»» Nrroabler alle seldststandigen Preußen in derlentgenGemeinde, >n der src seil l» Monaten ihre» Wodniitz baden, sofern sie nicht au» ostentiich«« Mitteln Unterstützung dezirdrn. Die Urwahler jeder Geareinde wählen aus je 23>t Seelen ihrer Bevölkerung einen Wahkmann an» v„ Zadl der ,!immde>e»tta»en ttitiiln der Gemeinde I de» Distriet». der Adldeilung). Dir Wahl der Mitglieder  der zweiten Kammer geschieht durch hie Wahttnanurr nack adtv-luter Sttinmenmehrheit aller rrschieueoru LIahlmanner durch seldst-gesckrieheue Sttmmzellrt. Die Mitglieder der 2, Kammer »ertheilen  ssch ude» die veelchiedeuen Regi rungvdezieke solgendeemaaßen: Kouigoderg >8, Gumdinnen II. Dnnziq t), Manen werte, >3. Pose» LÜ, Bromderg I\", Stadt Berlin!), Potodam >8, Feant-snrt >8, Stetltti >2,' Kö«lin ik, Ltralsnird (. Breolau 23, Dp pelu 21, Ciegnitz 2tt, Magdeburg 13, Mrrsrdueg >8, Erfurt 7. Münster!», Minden Itt, Ainederg 12, Kolu lk. Düsseldorf t\". Koblenz I I, Liier l l, Aackn» !). Der Ikezherzog Feztztnanb von Destrrreich Este d«r Jüngere ist am 3. d. M, von Lllmütz in Porrdam angekommen und im kvutgl. Schlosse udgeftikuen. Dose», Kn 3. lec. Der'»eireral v. Eebüftee-VerMstetn ist uus seiner Reise in Bezug aus die Demareatroiroiint«. Ki Gra-dowo, RegienlugsdezirkBromderg, von wici Manueiu ang«tuv>n wordeu. Au» welchen Gzunren wird die UtUersuckung ergeben. <B, R,j Der Fürst zu V>ppe Sebaumburg hak in Minden um ein Mrllluir Eommando zu seinem peesöulicheu Schutz gebeten, wegen der Aufregung, welche unter den Buueru seine» öandckerr» herrscht. Ein Lchreidcu au« .Kiel vom 44. t*cc. tu dem „Att, Mercur\" erklärt die Rackrickt von det Zusammenkunft der Ban-de»ve»sammtniig am 13. h. Wt». sur nnbegrunKt^ drnchtei adrr. daß in de» letzten Lagen de» Jahre» etatge Sitzungen wegen der Finanzveebaltnisse statthaben werte». (R.Z.Z.) Bern. de» 1, Dee. Aus Ke »uzeige. welch« der eckg. Bunkeeeath an die an»waetrgcn Gesanotschatte« >« der Schweiz, Kzngltch »er Anfdednng ke« Bunveoveetrag« »o» 1813 und der Einführung der neuen Betsussung. rrtusse« hat habe» deren» alle <au»geno,niileil Rnpland. dessen Vertreter abwesend  ist) in rrenndtchattlicher Weise geantwortet. Vi-trtiMrtr Berichte «om 4. Dee., nn» mittelst Pr>»a> vepcscke und der cleetro-magnetischem Leiegraph udtr Hüll zugt-gangen, melden au» England selbst nickt« Rene». In Civeepool war'die „America\" mit Rrw--)ivrkrr Rachrrchten »om Ast». Ro«, eingelrosse», Sie und rdensall» ohne Belang, D„ amerikanische  Gefaahtr in Meriio, Heer Ettssord, war aus Urlaub »a» Hause »uruckgekchet, »aobuzg, den 7. Dee, , Pfivat-Devefestte d. Vorsem Halle. 7ir olrekro mugitee. Delraeaph.) Der Zug >1 ,rt Uhr eingekommen; jedoch dringt Krselö« keine Briete und-jet-lungen an« Rdeinpeeußen u. s, w„ ha dieselben dem Vernehme\" nach au» Versehe» in Minden liegen gedliedeu irnd.\nI n d a > t. 44«-stritt de» z>> errssisritc» Mtniflerin«» an den MoNl« we„cn 21nf>otuttg der Rational 'ItrifainiiiluiiA m\" Ci ti voiiiiii,, der Verfassung Verfassung» Urkunde für den preussikriten Staat. Denttritiauo. (Bremen; Ercesse.) Srit>e»wig-bolflrintjrite stlnaelegenheiKn. Verktaudlnugen de» verrtsrii«» Reiritsragö. (Verharrt-lungen nder den Gesetzenttours wegen de» Reichztag« und bt’ Aueschußdeeich» wegen dee Mehratissenngen.) Frankreich. — Srinoeiz. — Italien. — Rntzkamd »•' All»ie>,\nni,k||i iy«ni % »\"»*• w. \"••• ••••»» ^'\"74 ^ Rcvigtrt, gedruckt und »„legt v»a Gerhard von H«»strup tc Sohn. (Alirrwall JW 28.)\nRachrtcht für Seefahrer."}