{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/abf65dd5aedf7cf55c8190a1eefac37a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»as\nr<nd Schleswig von den Dänen, Holstein von Deut schen besetzt sei, Unterhandlungen anjuknüpfen. Als der Preußische Parlamentär hierauf erwiederte, iu diesem Falle hätten die Preußen Befehl, in Schleswig ein zurücken, soll der König geantwortet haben, dann werde er nach Kopenhagen zurückgehen und Verstär kungen hohlen. Zum Glück wird durch diese Drohung, wenn eS eine sein soll, Niemand geschreckt werden; denn mit dem Nachrücken Dänischer Verstärkungen hat es auS buten Gründen nicht viel auf sich. Eckernförde haben die Dänen am 43. wieder geräumt. Großbritannien. Die Einnahme der Luxusfteuer is Großbritannien war im Jahr« 4846: Für Bediente 201.646 Pf. St.; für Wagen 424.426; für Sattclpferde 207.422; für Zug pferde und Maulesel 66.844; fü' Hunde 448.Z35; für Haarpuder 3 639,' für Wapenschildei 60.444. Rechnet man noch hierzu die Grundsteuer ron 4 Million 464.342 Pf. St.; die Fenstersteuer (vviaäo^v-tax) von 4 Million 603.785 und endlich die EiakunftSsteuer (ineome-tax) mit 5 Millionen 482.649 Pf. St., so macht daS zusam men die Summe von 9 Millionen 624.595 Pf. St. aus. Frankreich Paris, 20. April. ES ist heute der erste Festtag der Republik, daß man hierzu den grünen Don nerstag gewählt hat', so wie daß die Wahlen am Ostersonutag Statt fiaden, scheint den CleruS etwas zu verdrießen, indessen: Salus pudlies, suprem s lex und auch außerdem bliebe nichts Anderes übrig, alS sich zu fügen. Seit 7 Uhr MorgenS ströme» die Bataillone der Natioval-Garde uvd der Linie auf ihre Sammelplätze, sie sind s,hr zahlreich, die Linie zählt gegen 30.000 Manu und sechs Batterien. Die mobile National-Garde erscheint zum ersten Mahle uniformirt, die republikanische Garde hat ihre phantastische Tracht beibehalten, blaue Blousen mit hschrvthen Leib - und Halsbinden. Die Börse, alle Gerichte, alle Bureaux und Comptoire sind geschlossen, es ist hoher Feiertag, den eine allgemeine glänzende Illu mination der Stadt würdig beschließen wird. Die Lioie wird überall freundlich empfangen, kein Ruf erhebt sich gegen sie. Die Mitglieder der provisorischen Regierung versammeln sich im KriegS-Ministerium und fahren von da nach der Estrade am Triumphbogen der Etoile. Um 9 Uhr erscheinen die Obersten und Commandanten aller Bataillone der National-Garde und der Linie und em pfangen die neuen Fahnen aus den Händen der Mitglie der der Regierung, dann fiodet das Defiliren aller Ba taillone Statt. Die aufgestellte Masse des bewaffneten Volkes und der Linie füllt sämmtlich» Boulevards von der IuliuS-Säule gnf dem Bastille-Platz« bis zur Madelein,-Kirche, die ganze lange Alle« der ekamp» el^svss und die sämmtlichen QuaiS an beiden Ufern der Seine. Man berechnet die Anzahl der unter den Waffen befindlichen Massen auf 250.000 Mann. Die Fahnen - Verkeilung und das Defilö werden schwerlich vor 40 Uhr Abends be endet sein. — Von Minute zu Minute fällt ein Kano-, eoschuß vom Invaliden Hotel und eine General-Salve sämmtlicher Geschütze zeigt das Ende der Feier an. General Rastignac, pensionirter Brigade-Geveral-hat der Regierung angezeigt, daß er, im Falle eines Krie ges, sogleich in Aktivität und mit seinen sechs Söhnen in die Arme« der Republik treten werde. Die Bildung einer Rhein - Armee ist beschlossen, sie wird auS drei Infanterie-Divisionen und einer Cavallerie-Division bestehen, jede Division der Infanterie aus drei Brigaden, die der Cavallerie aus vier Brigaden, Ober-Commandant ist General Thangarvier. Ein Bataillon der mobilen National-Garde ist heute anf der Eisenbahn nach Amiens abgegangen, um in dieser Stadt die Ord nung aufrecht zu halten. Paris 20. April. Officiette Acter stücke im Moniteur. Proclamation der prov. Regierung, worin sie ihre Ansichten über die Clnbbs entwickelt. Sie seien eine Nothwendigkeit für die Republik und für die Bürger ein\nRecht. Doch sollen sich die Clubbisten hüthen beständig die Gkwülher in Unruhe zu erhalten; es würden auf ihre ^ R chnung sonst leicht contre-rcvolutiooäre Verläumdnngen kommen. Die p.vvisocische Regierung erklärt daher, daß sie Maßregeln ergriffen habe, welche die Clubbs an bewaffneter Diskussion verhindern. 2. Amnfstie-Decret für alle Deserteurs vom Soldaten aufwärts bis zum Feldwebel, so wie für die Recruten, welche sich nicht zur Einreihung stellten. 3. Beschluß der proviso rischen Regierung, wornach allen Fremden, welche seit der Revolution naturalisirt wurden , einfache Briefe ausgeliefert werden, welche ihre Naturalisation constati-ren, und mit denen sie sich bei den Wahlcommissären legitimiren können. 4. Decret, welches alle Hypotheken schulden (Schuldverschreibungen und Renten die auf Grundstücke radicirt sind) mit einer Steuer belegt. Auf einen Bericht des Finanzministers, in dem hervorgehoben ist, daß die bisherige Stener proportional, also ungerecht gewestn sei, und daß im nächsten Budget die progres sive Steuer erscheinen werde, daß aber vor der Hand die Staatskassen leer seien, und mau bei den Capttali-sten, und nicht immer b<i den Produzenten, Consumen-ten und Grundeigeothümern nachfragen dürfe, decretirt die provisorische Regierung daß für den Dienst des Jah res 4848 ein Procent von alleu Hypotheken, lebens länglichen und pe petuilichen Renten, von allen Privilegien und erlassenen Urtheilen erhoben werden soll. Die neue Steuer darf nicht in Monatsraten ausbezahlt werden, sondern muß mit einem Mahle erlegt werden. 5. Alle Banqueroutiers, welche das Gesetz alS nicht betrü gerisch ansieht, sind trotz ihrer Correctionsstrafe als wahl fähig erklärt. 6. Der außerordentliche StaatsrathS-dienst ist abgeschafft. Jedoch können die Chefs der ein zelnen Dienstzweige von den Ministern den Arbeiten des crdtntl. Staatsraths zugetheilt werden. 7. Der General Cavaignacist zum Divisions-General ernannt, und auf seinen früheren Posten der Genie-Oberst Poncelet berufen 8. Die CassationSräthe Mnilhon, Lavielle und Herv6 sind suSpevdirt, und die Demission deS CassationSratheS O.ue nault angenommen. Der genaue Betrag der Schulden der Civilliste deS Exkönigs LouiS Philipp ist, wie man sagt, beiläufig 40 Millionen Fl anken. Die Hälfte dieser Summe machen die Schulden an Privatpersonen und die andere Hälfte die an den Staatsschatz auS. Diese Schulden können jetzt nicht getilgt werden, da die Privat-Domainen unter Se quester liegen und die Frage wegen Verkauf derselben der Entscheidung der Nationalversammlung vorb'hallen wer den müss,. Man schätzt diese Piivai-Domainen auf den Werth von 200 Millionen. Die Hinterlassenschaft de Prinzessin Adelaide, die dem Prinzen von Joinville und dem Herzoge von Montpeasier zufiel, wird, außer den 20 Millionen, die dem Herzoge von Nemours vermacht wurden, auf 60 Millionen geschätzt. Die Hinterlassen schaft deS Prinzen von Conde, welche dem Herzog« von Aumale zufiel, wird auf 400 Millionen geschätzt. Paris, 24. April. Ein größeres Fest als das gestrige wurde seit der berühmten Föderation in Frankreich nicht gefeiert. Em gavzeS Volk ir> Waffen feierte das Fest der Brüderlichkeit, der Versöhnung. Die FebruarStage hatten das Volt und die Armee in eine gespannte Stel lung gebracht, und spätere Unvorsichtigkeiten mehr als böser Wille entzweiten die National - Garde und den durch sie repräsentiern Bürgerstavd mir der Arbeiter classe. Alle diese Conflicte galt es zu lösen, und wenig stens den Frieden auf der Oberfläche so herzustellen, daß die Ges.tzgebung, ohne unter dem Eindrucke der Furcht und des Schreckens zu erlahmen , mit Energie und Be sonnenheit die gegenseitigen Beziehungen der Bürger re-formiren konnte. Verfolgen wir aufmerksam was zu diesem Zwecke theils absichtlich, theils durch den Drang der Ereignisse, fast ohne Dazwischenkunft d,S Einzelwillens der Regierung geschah. Man organi-sirte zuerst der alten National-Garde gegenüber^aus den\nHelden der Barrikaden — die mobile National-Garde. Einmahl o ganisirt, geschult und in der Uniform verlor sie ihre revolutionäre Spartaneität— sie ist bereits Armee gcworden, und folgt auf'S Commando dem höheren Be-ehl. Wir sahen sie am verflossenen Sonntag entschlossen, auf den ersten Wink gegen die Anarchisten zu feuern. Ihre Versöhnung mit der Armee war ein Kinder-\ndaß er wieder einmahl stattliche Leute sah vnd die schöne Regimevtsmnsik hörre — waS die National - Garde beides nicht biethet. Die Truppen zogen sich einzig weise auS alle» Theilen der Sradt a f den Covcorde-platze zusammen, defilirten dann in den OImmxs-el^L^es vor der prov. Regierung, und kehrten durch daS Faubourg au Roula mit den neu erhaltenes reichen Fahnen zurück.\npiel — sie ist bereits «in Theil der Armee. DaS Den ganzen Tag von Minute zu Minute rollte der Kan-\nVoik, die Arbeiter, erkennen auch schon in der Mobilen National - Garde ihre Gegner, — allein ie greifen sich an die Stirne, und sagen sich, daS sei wohl der natürliche Gang der Dinge, contre-revolutionär könn ten die doch unmöglich sein, die erst vor wenig Wochen mit ihnen zusammen die Revolution gemacht! — Schwie riger war es, den Geist der seßhaften Natioual»Garde j« ändern. Sie bestand auS lauter wohlhabigeu Bürgersleu ten , die ohue Zweifel aus Nothwendigkeit Republikaner geworden waren — »ad die unter der vorigen Regierung vortrefflich ihre Geschäfte machten. Sie hatten ihren Be? rtz zu vertheidigen, und daß sie e< mit mehr Halsstar rigkeit als wahrem Mtüh«.chatet»i das lag im friedlichen, ruhigen Charakter dieser Classe. Der Bärger wußte, von einer Seite seien viele Opfer zu bringen , — vor sollte sie das Gesetz und nicht die plumpe Gewalt von ihm for dern. Paris besaß solcher Nationalgardisten etwa 60.000; eine gefährliche Macht, wenn sie die äußerste Nothwehr! zwang, sich der Demokratie in den Weg zu werfen. Es ^ galt sie an die Republik, au die Demokratie anzuschmie den. Man glaubte dieß dadurch zu erzielen, daß man sie durch daS Volk vergrößerte, daß man allen Arbeitern Zutritt in ihren Reihen gestattete. Dieß geschah, und statt 6V.00V Mann ist h«ute die Pariser National-Garde 200.000 Mann stark. Allein ist sie darum demokratisch geworden? Wahrlich nein! die hat ihren ausschließlich bürgerlichen Charakter eingebüßt, daS Volk aber, daS in ihre Rechen eintrat, ist auch nicht mehr ausschließlicher Proletarier, das bewaffnete Volk von Paris hat einen MischlingS-Charakter argenommen, gerade wie ihn vermuthlich die Republik in den nächsten paar Jahren selber annehmen wird. Die äußersten demokratischen Parteien allein sind uobewaffnet, während sich die parteilose Schicht der un teren Bevölkerung an die Bürger anschloß, und dafür einzig weise radikale Reformen erwartet. Sie sind ihm bereits heute geworden, und noch größere können nicht ausbleiben. Die Versöhnung deS Volkes mit der Bvurg-voisie war daher auf eine andere Weise gelungen, als man von oben wollte, aber gelungen war sie. Mit diesem so ze setzten Volk die Armen versöhnen, war daher nicht schwer. Die Regierung unternahm daher diese allgemeine Trans-action durch ein Fest zu weihen, au welchem sie allen Truppengattungen, den beiden Nativoal-Garden und der Armee die neuen republikanischen Waffen überreichte. Das Fest sollte anfangs auf dem Marsfelde gefeiert werden, da man aber immer noch nicht ganz vor den Clubbs sicher war, so entschloß man sich es in den elysäischeo Feldern abzuhalten. Der ritsige Triumpfbogen war in eine Tribüne verwandelt, auf deren vorderster Estrade sich^ seit ö Uhr Morgens die Mitglieder der provisorischen Regierung befanden. Der mit unzähligen Fahnen und Emble men geschmückte Triumphbogen both einen unbeschreib lichen Anblick dar — ein« einzige, kolossale Mev-schenmasse —^ alS s«i daS ganze Ri«sengebäude aus lauter lebendigen Menschen gebaut. Vom frühesten Morgen au r ückten wahre Wälder von Bajonette» nach diesem Platze — in der einzigen 6 Legion standen 29 000 National-Gar, disten; und solcher Legionen gibt eS zwölf, von denen sie allerdings die stärkste war. Die ganze mobile Natioval-Garde, 30.000 Mann stark, zum Theil bereits uniformirt, kam bataillovweise aus ihren Casernen, und zu allen Bar rieren zogen Infanterie, Cavallerie und ganze Batterien in die Stadt. Wo die Linie vorüberzog, wurde sie vom Volke und den beiden National-Garden mit EvthusiaSmuS empfangen.— Der naive Pariser war schon vergnügt,\nnonendonver von den Invalide» her , von Früh 8 Uhr bis Abends 44 dauerte die Ceremonie — doch bemerkte man kaum die Nacht, so glänzend war Paris illuminirt. Aus jedem Gäßchen strahlten Freudenlichter hervor, — die großen Straßen waren Lichtmeere — daS glückliche Paris ist nicht minder schön als das empörte! Das ist die Stadt der Städte!\nDänemark und die Herzogthümer. Aufruf für Schleswig-Holstein. (v) Die früheru Veröffentlichungen, in welchen die Unter-zeichneten um Einsendung von Beiträge« für Schleswig-Holstein ersucht haben, bestimmt, nach den Verfügungen der provisorischen Regierung verwendet zu werden, find in die Außer-Hamburgischen Zeitungen zu spät übergegangen, als daß die bisherigen Zusendungen in irgend entsprechen dem Verhältnisse den dringendsten der mannigfaltigen Be dürfnisse abzuhelfen vermocht hätten. Eine Täuschung über die Unentbehrlichkeit solcher Bei hilfe ist jetzt nicht mehr möglich. Der Kampf ist ent brannt; daS Blut hochherziger Vertheidiger deS Vater landes ist geflossen; ein großer Theil deS Landes von er bitterten Feinden besetzt. Schon handelt es sich nicht mehr allein um eine Beihilfe zur Kräftigung der Streitmacht! Nein i Es sind dem Lande, dem Deutschland erst jüngst verheißen, eS in die Bruder-Arme zu schließe«, Wunden geschlagen ivordeo, die auch dann noch bluten werden, wenn eS der verspäteten Hilfe befreundeter Heeresmachr gelingen sollte, dem Kampfe durch endliches Einschreiten ein sofortiges Ziel zu setzen. In dieser Lage der Dinge erneuern die Unterzeichneten ihre Aufrufe vom 30. März and vom 7. April. Sie wie derhohlen , daß sie sich wegen Verwendung oder sicherer Übersendung der ihnen zugehenden Beiträge mit der pro visorischen Regierung SchleSwig-Holsteivs in Beziehung gesetzt haben, und daß mithin nicht eitle Anmaßurg, son dern die Gewißheit zweckmäßiger Verwendung, je nach den BedHifuissen des Augenblicks, sie ermächtigt, alle Deutsche, deren Herzen für Schleswig-Holstein schlagen, aller Orten, Vereine wie Einzelne, zu ersuchen, Beiträge zur Förderung der guten Sache unter der Adresse: C. P. F. Möring in Hamburg zu ihrer Verfügung gelangen zu lassen. Hamburgische Beiträge werden nach wie vor von sämmtlichen Unter zeichneten entgegen genommen. Bank-Zuschreibungen durch die Conto „Adolph Godeffroy\" Alle Deutsche Zeitungen werden um Aufnahme deS vor stehenden Aufrufes ersucht. Hamburg, den 42. April 4848.\nC. P. F. Möring. Dr. F. T. Müller. Professor Petersen. G. Repsold. H. C. Spiermann. P.vf. Wiebel. A. F. Wvldsen.\nC. A. AuffmOrdt. Dr Baumeister. I. I. F. Ehbets. A. Godeffroy. H. A. Gütschow. Dr. Heilbut. Dr. I. C. Knauth. Dr. I. C. Kroger. Wir Unterzeichneten legen obiqe Auffoiderurg allen Deutscheu dringend ans Herz urd bitteu die Redactionen aller Deutsches Blätter derselben die größte und schnellste Verbreitung zu geben. Gülich, aus Schleswig-Holstein, Heckscher, auS Hamburg, Schuselka, Mitglieder deS Fünfziger-Ausschussks zu Frankfurt a. M.\nDruck und Verlag der Gdlen v. Ghelen schen Grben. Verantwortliche Redaction Dr. Moriz HeyHler — Dr. Moriz v. Gtubenrauch\nMßKN\n28\nGouuen ««f. ga«g.\nGouue« Uuterg\nTag» Länge\n».L s-\n« » 8\nVitalis M-\nU M 4 SV\nu. M 7 7\nSt. M 14 1?\n» « K\nk\nMeteorologische Beobachtungen a« der Wiener Sternwarte am?6 April.\n»-it der Beobach tung\n6ShrM. Z «hr N. 10 «hr A.\nBarometer «af oGrad Steao». rs».\nParis.«aß\n»7,29t »7,24Z »7,Z0S\nWien. Maß.\n18\" 0'\" 27\"14\"'lt\"\" 28\" 0'\" 9\"\"\nThermv-«eternach Sleamn«\n-t- 8,2 14.0\nHöchste z« niederste j Temperatur bis «lt. N. det folgen-j den Tage«.\nWinde\n14 6 5 4- 7 5\nNNW. still. N. still. NW still.\nWitterung.\nHeiter. SU. Wolken. Wolken.\nWasserstaud a» S7. April«\nAn der großen vonsabr. -Sch. 5Z;«l ober Nol.\n5« Wiener Eanale.\nt «.4t\" ». Null.\nei4z^\nSechstes BerzeichmH\nvon jenen großmüthigen Patrioten, die zur Disposition der Staats-Verwaltung dem Gefertigten.diverses Silber zur Ausprägung von Münzen übergeben haben:\nSilber Kr. Wilhelmine Terzer Netto 77^/z Loth Charlotte und LouiwMilavoS ..... t2tV» » Hr. K. Zeilner, viaWßÄsrath . . . Netto 22«/» » Freyinn A. v O. . . » ... . Gporco 42 » Erträgniß einer in der Gemeinde Deutsch-Wa\ngram und Aderklaa von dem dortigen Pfar rer Joseph Bayer eingeleiteten Gammlang N. S. . . . Fr. FranziSka Freyinn von Gala .... Joseph Tremie . Netto\nSilber\nt?V4 Loth 62 » 27^4 » 77 »\nSämmtliches Silber ist bereits dem Münzamte übergeben worden, und wird hier von das Nettogewicht und die Summe des hieraus geprägten Geldes später durch die Zeitung bekannt gemacht. Fernere derley patriotische Gaben in Silber und Gold, mit Angabe deS Sporeo-oder Netto-GewichteS und des Nahmens, übernimmt mit größ ter Bereitwilligkeit, quittirt selbes, führt unverzüglich dem Münzamte ab, und macht die Nahmen der Patrioten durch die Zeitung bekannt , Michael Gdler von Rambach\nl652Z^j\nDanksagung. Kaum hat die beglückende Kunde: St. Majestät dereonstitutionelle KaiferFerdinand, unser heißgeliebter Landesvater habe stinen Itreuen Oesterreichern die Volksbewaffnung bewilligt unser Ohr berührt, so Haarten sich auch schon in Massen die patriotischen Bewohner von FünfhauS um ihren Gemeinde'Vorstand, und bathen, meu die erforderlichen Waffen so schnell alS möglich zu besorgen, um, wie die braven Studenten und Bürger Wiens, ih-m Muth, ihr Blut und Leben bit auf den letzten Hauch für ihr Vaterland und für ihren Ferdinand zu weiben Da aber die Gemeinde-Cassa durch, »mheurigen Zahre aus Sanitätsrücksichten vvrgenvmmen Ortsverbesserungen be hütend geschmälert, und da ein großer Theil der besteuerten Geschäftsmänner durch die anhaltend drückenden Zeitver-bltnisse nahmhafte Verluste erlitten hat, so hätten diese ungünstigen Umstände die Organisirung der National - Garde in Ausbaus verjögern können. Um dieses Hindern,' ß ,u beseitigen, und aus A«tung für den erhabenen Zweck, hat daS hoch-erdige Barnabiten-Collegmm ,u Gt. Michael in Wien, als Obrigkeit von FünfhauS alsogleich und mit dem liebreichsten Whlwollen der Gemeinde FünshauS für ihre National-Garde einen Betrag von 2000 st. CM mit dem Beyfügen gesendet, jed fernerhin etwa noch benöthigende Aushilfe mit gleicher Bereitwilligkeit leisten zu wollen. In Hinblick auf die bewährte Ueberzeugung, daß derjenige, der gerne schnell und zuvorkommend hilft, doppelt foen-del und daß die Größe der Gabe den Werth z war steigert, aber die Art und Weise, wie die Gabe verliehen wird, ihren Wrth erhöht, ja unschätzbar schmückt, fund sich die Gemeinde FünfhauS im Nahmen ihrer National-Garde tief verpflich tet,diesen würdigen Priestern den gebührenden Dank zu veröffentlichen. FünshauS den 20. April 1848. Heinrich Herrklotz, Gemeinde-Borsteher.\n27. äxril 5545.\npLt.\ni,»\npr Elbe Dampf Schtffahrr\n3t«»ts»cltu!^lver8ckr«il»uvAeu »u s tletto <1etto eu 4 » mit V«»!osuoß v. 18ZS, lur\n2S0lI.\nMttelvr« m L.M. 75 66 185\nreis\n. zwischen 'V'rag und Dresden und retour, täglich. Abfahrt von Prag um S Uhr Früh. «V Zar Bequemlichkeit de» Publikum« ist ein Theil deS Gchlosse» Vbristwi (Landungsplatz) als Hütel eingerichtet, nebst b>ster Bedienung, wodurch das ,a frühe Aufstehen gänzlich beseitiget »erden könne. Bureau. Drey Karpfn, Kolow rattstraße Nr. SS».\npr. Ltüelc tl10 m L.kt cler Kaiser keräiusutlz Noräksko »u loov ll. e.U 870 tl. iu (!. Kl.\n4ivst«r6»n,, t. 100 I'KIr. Lurr., Ktllr. tur too U. Lurr., kuläeu ? iur 120 ll. sü^«1eutsclierH -q iurt». KI. jV.Wer.imkuss/Z <-eau», kür Z(Zg neue?iem. 1>ire, ll»n.t»urß, kür t00 1^!r. L»nco, ktklr. l^ivorno, kür Z00 I'oZo». lure, kul«t. l.oa«too, kür 1 Lterlivß, (»ulck. 5l»il»n«I, tur Z(XZ Oesterr. I«ir«, (?ulcl. Ik»rsei11e, kür ZOO?r«mkeo, ?»ris, kür zov kulä.\n146 ioe ic6 1Z0 157 Vs SS 10 50 100 tZZ 124\nio L. U. 6. z M. l;. vso. zm. 6. »»!. -»I. Kr-.ZM. SM. vr.zU.\nDie k. k. Gemähldeqallerie ist während dem Gommersemester vom 28. April an, Dins tag und Freytag Vormittag von 9 bis 12 Uhr, und Nach mittag von 3 bis 6 Uhr für daS Publicum eröffnet.\nk»»serl. I>lün2-Vuc»ten . . . . . S ^ßio. ksiserl. voll^ickt. vucsten . . . . 8^/z ^s>o.\n^5751^\n^e?7?^ Blumen-Ausstellung der k. k. Gartenbau - Gesellschaft in ihrem Lvcale vom 28. biS incl.\nTheater. K. K. Hos- und National Theater. Zum ersten Mahle: Die Valentine. Schauspiel in 5 Acten Nati onal - Theater an der Wien. DaS bemoSte Haupt. K. K. priv. Theater in der Josephstadt. Der Gohn des Volkes. Rvmant. kom. Charakter-Gemälde. K. K. pr« Carl-Theater in der Leopoldstadt« DaS PaSquitl. Schauspiel in 4 Acten. ^5005) Die große öffentliche L-ih - «i»Itothek in der Gtadt, Gingerstraße Nr. S78, im ersten Etock rechts, ist täglich mit Ausnahme der Gönn- ant Fepertage, von S Uhr Früh bis « Uhr Abends geöffnet.\nDaSGchwimm- and Vollbad, die Donau b ä-Wannen sind täglich von 6 uhr Hruh b»S Abends, ersteres an Werktagen von 9 bis 52 «hr ^5» die Gchwitzbäder von 6 > S z Ubr geöffnet. O mntbuS am GtephanSplatz, Fahrpreis s' r. CM.\njso4s^ Die neue öffentliche ^e^ der Bruder Jasper, a« Kohlmarkt Nr. 1149 and liso (Hollaaer'scheS Haas), iß täglich von Früh S bis Abends 7 Uhr geöffnet. Abonnement monathlich 1 st«, jährlich 10 st. E.M. Daselbst befindet sich auch ein tager aller Gattungen linirter Handlungsbücher »e. »»a F. M. ZaSper^S k. k. »riv. Linir-Anstalt, and «erden iinir - Arbeiten jeder Art dort übernommen. Sl«gekom«eu: Den 25. April. Graf Gustav Degenfeld-Schomburg, k. k. Major (Gtadt Nr. 1086), von Oderberg. — Baron Wilhelm Pflügel, k. k. Hosrath, aus Gachsen. ^ Ritter Carl v. Täuffenbach, königl. Bavr. Kammerjunker, Kreis- und GtadtgerichtSrath (Gtadt Nr. 1086), von München. — Die Herren Heinrich Ohmster, Rewnham, ZameS Norgartl und William Bo»o, Rentiers, au« England. --- Hr. Hibert, Engl. Lieutenant (St. Nr. 1086), von Triest. — Hr. Carl Kulm, Notar, von Dresden. — Hr. Car! v. Moser, Handelsmann, von Klagenfurt. — Hr. Wandely Zorghv, Handelsmann, von Constantinopel. — Die Herren Gigmund Funk und Christian Petro, Handelsleute, von Bukarest. Hr. Johann Almervth, Handelsmann, von Hanau. Hr. Johann David, Fabrikant, von Brüssel. — Hr. Caspar Cisenbach, Fabrikant (Zägerzeile Nr. 20), von Würzbarg. Abgereiset: Den 25. April. Fürstinn Caroline Collalto, Sternkreuz - Ordens - Dame, nach iooSdors. — Baron Gtürmer, k. k- F. M. L., nach Oedenburg. — Ritter v. Gallaba, k. k. General-Major, nach Italien.-- Chevalier Ramirez, k. Gicil. Gesandter, nach Neapel. — Hr. Ludwig v. Kiß, Hofagent, nach Pesth, — Hr. Emerich Michalowitz, veputirter, nach Preßburg.— Hr. de Billard, GchiffS-Capitän, nach Paris. — Hr. Zoachim Barrand, Rentier, nach Prag. — Hr. Heinrich Wuhtendahs, Juwelier, nach Hannover. Verstorbene zu Wie«. Den 20. April. Thomas Weidinger, Gewehrschäfter, alt 60 Z., an der Brust. Wassersucht. — Franz Ridel, Gchlossergeselle, alt 21 Z. -Johann Reich, Brunnenmachergeselle, alt S5 Z. Beyde an der Tuberkulose. Alle Z im Bezirk« kranken Hause auf der Mieden. Den 21. April. Herr Andreas Grünzweig, RechnsngS-Official der Gtadt Wiener Buchhaltung, alt 54 Z , am Alsergrund Nr. 61, an der Lungensucht. Frau Theresia Gaßler, bürgl. TischlerS-Witwe und Bürger spitals - Pfründnerinn, alt 82 Z., an Altersschwäche, im Bürger-NersorgungShause zu Gt. Mari. Dorothea Friedrich, Pfründnerina, alt 87 Z., am Himmel pfortgrund Nr. 8ö, an Altersschwäche»"}