{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/ddacface636ac49bfad43bdb491a0715", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«58\nDecket bestächt die Provinzisltribunale in ihrer bisherigen Wirksamkeit; ein Gleiches gilt von den Stadt- und Landprät« ren, Hypotheken-amtern, Notoriats-Archiven und Nota riat s-K ammern und dem Centra l-Stä'mpe l-amte. — iH.B. H.) Zmhiesigen Polizeiarchiv ist ein schöner Fund gemacht worden, der über die edlen Dienste, welche die ehrwürdigen Va'^er der Gesellschaft Jesu der Polizei zu leisten pflegen, erbauliche Aufschlüsse gibt. Es ist dieß ein Schreiben des Jesuiten Pigna aus Alessandria in Piemont an den berüchtigten Polizei-cvmWissär, Graf Bolza in Mailand. Der Jesuit theilt dem Polizeimann mit, daß er auf einer Reise in der Diligence, in der er ohne Ordensklcid saß, die Be kanntschaft eines Hrn. Maurizio Toskano von Alessan-bn'a gemacht habe, welcher der« Aufmerksamkeit der Po lizei zu empfehle» stärk. Dieser Hr. Toskano zeige sich in seinen Reden als ein sehr eifriger Anhänger der neuen Ideen. Er sei ein kräftiger Mann, der unge wöhnliche Talente verrathe und nicht unbeachtet blei ben dürfe. Der Jesuit schreibt, cr habe sich in Alessan dria gsiwueic nach ihm erkundigt und er sei inne gewor den/ es sei dieser Hr. Toskano Professor der Mathe matik, ein talentvoller Mann, jedoch ein Mann von vielen Bedürfnissen und mit wenig Geld. Es glaubt nun der Jesuit, dieser Mann wäre mit Geld für die Sache dtr Oesterreichischen Polizei und der Jesuiten zu gewinnen. Es wäre kostbar — meint der Jesuit — unter den heftigsten Feinde» einen solchen geheimen Freund zu haben. Auf den Fall, daß Bolza Willens wäre, auf die Sache einzugehen, bietet der Jesuit seiW Dienste an. pm das Bestechungswerk auszufüh ren. i— Dieses Jeskicenschttiben, das ein nems Mai länder Blatt, der 22. März betitelt, veröffentlicht, dient als Lösung manchen Räthsels. Diesen und jenen Abfall von Liberalismus kann man sich nun besser er klären. — Das Mailänder Blatt verspricht weitere derartige Entdeckungen veröffentlichen zu wollen. Die provisorische Regierung zu Venedig hat Anter anderm decretirt:daß ai^f sämmtliche bewegliche und unbewegliche Guter, welche der Erzherzog Vicekönig in den vereinigten Provinzen der Republik besaß, in Be schlag gelegt werde; ferner daß die Finanz wache provisorisch auf deyi bisherigen Fuße als ein Institut beibehalte^ bleiben soll, welches hauptsächlich zur Auf rechthaltung der Gesetze, zum Schutze der Zölle und anderer Gebühren des Natii^nalärars und im Nothfalle zu jener der öffentlichen Sicherheit und gemeinsamen Vertheidigung bestimmt ist, endlich daß zum Eintritt in die technischen Schulen keine Studienzeugnisse, sondsrn die Ablegung einer strengen Prüfung erforder lich sei. ! In Venedig fand am lOten die erste Versamm lung der Dkpartements-Depulirten statt, welche die Con-sulta der Republik bilden. — Im Postscriptum der Kadett» cki Vvuesia vom llten wird gemeldet, daß Carl Albert denG. M. Della Marmor«, Com mandanten der Marineschule zu Genua nach Vene dig sende!, um bey Orgqnisirung der dortigen Miliz Nyt Rath und That behilflich zu sein. Ein in Venedig eingetroffener Courier brachte die Nachricht, daß 7000 Pienjiontesen, welche am 9ten in Piacenza eingerückt waren, sich anschickten den Po zu überschreiten und ihre Richtung nach Lodi zu »ehmen. — In Modena sollten außer den 1200 Toscanischen nach der Lombardie bestimmten Freiwil ligen noch andere 4500 als Reserve eintreffen. — ÄN Bologna erwarte» man 800 Ungarische Sol daten, welche einen Theil der Oesterreichischen Be satzung von Piacenza bildeten und flch in einem na hen Hafen nach Trieft einschiffen wollten. General Durando erließ einen Aufruf an die Bolognesen, diese Soldaten, welche vermöge der Capitulation Italien verlassen, nicht Geringsten zu behelligen. Deutschland. Preußen. Berlin. Das durch Verordnung v. 28. Jänner l. I. errichtete, doch bisher noch nicht ZnS Leben getretene Obev-Consistorium ist wieder auf-Zelöst worden. ! StaatSminister RotHer ist über sein Ansuchen seiner Aemter als Präsident der Hauptverwaltung der\nStaatsschuld und Chef der Seehandlung enthoben worden. An seine Stelle ist einstweilen der Präsident des Haupbank-Directoriums Lamprecht getreten. Frankfurt, 14. April. Sämmtliche österreichische Abgeordnete und die sie begleitenden Wiener Stu denten begeben sich heute nach Heidelberg um der dortigen Hochschule einen feierlichen Besuch abzustatten und der Jmmatrikulirung eines ihrer Landsleute da selbst beizuwohnen. Großbritannien Lond»», den 11.April. (H. B. H.) Die mitso gro ßem Pompe angekündigte Chartisten-Versamm lung auf Kennington Common, deren Theilnehmer im Voraus auf 200000 berechnet worden sind, hat gestern in sehr verkleinertem Maßstab« Statt gefun den und ist in Folge der von den Behörden getroffenen Vorsichtsmaßregeln ohne alle Ruhestörung abgelaufen. Die Procession der Chartisten zog gegen 10 Uhr von dem Sammelplatze in John-Street ab und bewegte sich durch Tottenham Court-Road, Farringdon - Street, BlackfriarS Bridge, London Roäd nach Kennington. Den Schluß der Procession machten zwei große vier spännige Wagen, auf deren erstem sich O'Connor, M'Grath, Jones und andere Delegirte des chartisti-schen f. g. National-Convents, während sich auf dem zweiten Wagen die National-Petition an das Parla ment wegen Bewilligung der Volks-Charte, mit an geblich 5.106.847 Unterschriften befand. Die Proces sion langte unstört auf ihrem Bestimmungsorte an und es sollte nun die Versammlung beginnen, als O'Con nor von dem Polizei Jnspector Mayne bei Seite geru fen wurde. Sogleich verbreitete sich das Gerücht, er solle verhaftet werden und es entstand einige Umuhe unter der Meng?, die indeß durch O'Connor selbst und die übrigen Delegirten beschwichtigt wurde. Der Er stere kehrte bald darauf zurück und berichtete, der Po-lizey-Jnspector habe erklärt, daß die Versammlung selbst, so lange Ruhe und Ordnung aufrecht erhalten blieben, nicht gestört werden solle, daß aber die Rück kehr über die Brücken inProcession nicht werde gestattet werden. Die Verhandlungen begannen darauf unter dem Vorsitze des Herrn Doyle; sie boten nichts Bemer-kenswerthes dar. Am Schlüsse wurde aus Antrag des Herrn Harncy durch Acclamation erklärt, daß es weise sein werde, von der beabsichtigten Procession auf der Rückkehr anzustehen und die Menge zerstreute sich fried lich nach allen Richtungen hin. Die Zahl der Ver sammelten wird sehr verschieden angegeben; der Stau-6arS berichtet nach der Angabe eineö mit Menschen schätzungen vertrauten MilitairS, daß zu keiner Zeit des TageS mehr als 15,000 Menschen auf dem Com mon versammelt gewesen seien. Gegen 5000 Polizei diener waren in der Nachbarschaft von Kennington auf gestellt, ebenso wie einzelne Abtheilungen Cavallerie und selbst ein Artillerie-Detaschement. Mit der Com-mandantur wurde die Verbindung mittelst eines an der Polizei-Station von Kennington angebrachten Te legraphen unterhalten. Da die Regierung eine gleichzeitige Chartisten-Be wegung in den bedeutenderen Provinzialstädten befürch tete , so hatte sie aus Vorsicht gestern sämmtliche Te legraphen-Stationen unter ihre Obhut genommen, und alle Telegraphischen Privatmittheilungen untersagt, um der Verbreitung beunruhigender Gerüchte vorzpdeugen. Die heute eingegangenen Meldungen aus Liverpool, Birmingham, Manchester, Leeds und Nottingham, den Hauptsitzen des Chartismus, melden nur, daß dort allerdings gestern Chartisten-Versammlungen statt gefunden haben, daß die Ruhe aber eben so wenig ge stört worden ist, wie in London selbst. Auch in Eding-burgh hat gestern eine Chartisten-Versammlung statt gehabt , die ruhig abgelaufen ist. In der gestrigen Unterhauö?Sitzung, in welcher Hr. Feargus O'Connor die Riesen-Petition der Chartisten einbrachte (sie war ihres Umfanges weg«» in sechs Stücke getrennt worden), war die zweite Verlesung der Bill wegen größerer Sicherstellung der Krone an der Tagesordnung. Hr. W. I. O'Brien, daS bekannte Haupt des „jungen Irland,\" erhob flch, um die Ver werfung der Bitt zu beantragen, und schleuderte in einer fulminanten Rebe seinen Bannfluch gegen das\nMinisterium, das, statt versöhnlich in Irland aufzutre ten , nur durch eine neue Awangsmaßregel gegen dasselbe einzuschreiten verstehe. Er erklärte, daß das Ministerium vergeblich versuchen werde, mit seinen 30,000 Mann Truppen Irland zu bezwingen, denn eines Theils lehte die Erfahrung, daß selbstmit 153,000 Mann, welche die Regierung im Jahre 1793 in Ir land verwendet habe, nur mit Mühe der Sieg zu er langen gewesen sei, und andererseits könne die Regie rung jetzt auf die Truppen in Irland nicht rechnen. Wenn aber Irland siege, so möchte die Stellung Eng lands, mitten innen zwischen zwei unabhängigen Repu-liken, nicht gerade eine sehr angenehme sein. Man möge daher suchen, die Freundschaft des Irischen Volkes zu gewinnen, ehe noch das Wort „zu spat\" gesprochen sei. Man habe ihn, so schloß er, des Hochverraths bezüch tiget, er aber wolle den Ministern sagen, daß, wenn sie fortfahren, allen demokratischen Bestrebungen hart näckig entgegenzuarbeiten, wenn sie insbesondere dabei beharren, Irland das Recht der Selbstregierung vor zuenthalten, wenn sie die Rollen des Guizot und Met-ternich spielen wollen, sie Hochverräther seien an der Königin und an ihrem Vaterlande, nicht aber er. Sir G. Grey, der Minister des Innern, antwortete mit vieler Würde, daß es sich jetzt für Herrn O'Brien nicht darum handelt, leere Beschuldigungen vorzubringen, sondern sich wegen der Vorwürfe zu rechtfertigen, die ihm mit Grund gemacht worden seien; denn er habe, nachdem ihm nebst den übrigen Irischen Deputirten von Herrw Lamartine die bekannte Erklärung gegen jede Intervention Frankreichs zu Theil geworden sei, durch Herrn Duff in der Versammlung der Irischen Confßderation vom 5- April erklären lassen, man könne den Aufstand in Irland ohne Weiteres beginnen, denn sollte derselbe auch anfangs miß lingen, so könne er (O'Brien) doch mit Sicherheit den Beistand von 50,000 Franzosen zusagen. Nach dem Minister des Innern sprachen noch die Herren O'Con nor, Thompson, Sir R. H. Jnglis u. A. und nach dem Lord John Russell das Gesuch des Herrn Wakley die Bill, Behufs Mödisicirung derselben xro korma an die Comite zu verweisen, abgelehnt hatte, wurde die Bill mit 452 Stimmen gegen 35 zum zweiten Male verlesen. — Im Oberhause fand gestern eine Unterredung über die Chartisten-Versammlung auf Kennington Cammon Statt, bei welcher Gelegenheit' flch Lord Vrougham, der Herzog von Wellington und Andere sehr nachdrücklich gegen die Legalität von Ver sammlungen aussprechen, deren Zweck es ist, durch die Massen zu imponiren. ' Frankreich. Paris, 10. April. Man versicherte heute auf das Be-stimmteste, daß Lamartine von seinen C»llegen und der öffentlichen Meinung gedrängt, sich entschlos sen habe, eine Note an Preußen und Oester reich zu erlassen, worin er sie auffordert, energische-Maßregeln zur Wiederherstellung Polens zu er? greifen, da im Falle, daß Deutschland dieses große Sührmngswerk nicht allein ausführen könne oder wolly, Frankreich sich gezwungen sehe, selbst energische Schritt? zur Befreiung Polen« zu thun. Die Wahlen der Nationalgarde gehen ohne die min deste Störung ordentlich vor sich, — die gewählten Officiere sind fast durchgängig Republikaner, wenn auch nicht von der extremsten Färbung. ^ DaS republikanische Central-Wahl-Comite in Paris hat nach aller Orten durch seine Commissare eingezoge nen Erkundigungen, die Liste sämmtlicher Candidaten zur National Versammlung für Paris und alle Depar tements festgestellt und diese Listen allen Journalen, al len Clubbs, allen Prefecten und Generalen geschickt» mit der Bitte in ihren Kreisen für diese Wahlen zu wirken. Die Liste enthält 900 Nahme», meist von be währten Republikaner und wird heute schon vom Na tional veröffentlicht. Die reactionäre Parther wird nun ebenfalls ihr« Listen publiciren, die Legitimisten eben falls , dann kommen di« Privatpersonen und Vereine, kurz man rechnet auf 60000 Candidaten für die 900 Deputirten stellen. Höchst wahrscheinlichwerden zweiDrit? tel der Candidaten des republikanischen Central-Wahl-Co-mites gewählt werden\nDruck mid Betlag der Edlen von Ghelen 'fchen Grbel!.VnanWortliche Redaction Dr Moritz Heyßler — Dr Moritz V Stubenrauch."}