{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/c1bc65ffa30bc4009b96fd8dd7f8e87b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»s\nund erklärte, daß dic Censur nach dem eben gegebenen provisorischen Preßgesetze nicht aus-gchobenfei, indem die §§. 36 und 3g dem widersprechen, und unterwarf sodann einer geistreichen Kritik die KZ. 1k —24, 28, 32, 36, 38, SS, 42, 44, 48, SS, rügte besonders in K. 74 die Voruntersuchung, die keine Garantie gebe, inK.2ö das Konstitution-widrige, daß der Beamte darin als unverletzlich erklärt sei, und man dessen Benehmen, selbst wenn es tadelnswerth ist, nicht rügen dürft u. s. w. Da erschien plötzlich wie ein veus ex msollin» Schuselka und verlangte daS Wort, oder vielmehr die Versammlung rief stürmend, daß er reden solle. Die ersten Worte, die er sprach, waren ein auf das Ereigniß Paffender Witz, der wie ein zündender Funke in die Versammlung sprühte und zu einem nicht enden wollenden enthusiastischen Applaus aufflammte. Er verwarf das ganze Preß-gesetz als Anhaltbar, und sprach mit einer Wärme und mit einem kaustischen Scharf sinne , der die Zuhörer bezauberte. Auch Schneider und Dr. Fischhof sprachen. Zuletzt schloß sich der Professor Hye den Meinungen der genannten Redner an, und die zahlreiche Versammlung verlangte einstimmig, daß die 6 Herren, die ich als Sprecher so eben genannt, noch heute sich zum Herrn Minister des Innern verfügen mögen, um eine möglist baldige Abänderung dieses Preßgesetzes zu bewirken, welches sofort auch geschah. Wir kommen noch auf diesen wichtigen Gegenstand zurück. W. Jur Verständigung. Es kommen uns mehrseitig unter Anderen von Hrn. Dr. Matzel, von den HH. Medizinern Loser und Fr. Herrmann Bemerkungen über die in Nr. 2 (neue Folge) der „SonntagMatter\" enthaltene Schilderung der drei Märztage zu. Folgendes zur Ver ständigung : Wir forderten mehrere unserer Freunde, die an Brennpunkten der Bewegun gen und Entscheidungen standen, aus, uns ihre eigensten Erlebnisse, ohne auf dic der Anderen mehr Rücksicht zu nehmen, als eben zum Verstehen deS Ganzen nöthig ist, zu schildern, weil wir, abgesehen von möglicher unrichtiger Auffassung uns auch nicht für berechtigt hielten, den anderen Herren (die wir übrigens zur Ergänzung des' bereits Ge lieferten um gütige Mittheilungen bitten) vorzugreifen. Schilderungen Einzelner drängen sich nur durch ihre Jfolirung zu bedeutend vor, kommen die anderen hinzu, wird mehr Harmonie in das Bild und erst durch die Mittheilung Aller Licht und Schatten in daS Ganze kommen. d. R."}