{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/32225a07aee9df978dbf24f1f1438df9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dieKreisstadt Zäleßcyk 80 -j-, die Kreisstadt Stanis-lawow 36 -j- u»ttz dir dortkreisigen Städte Tysmienic 274 ^ und Tlu!macz <49 5 ; die Kreisstadt Tarnopol 1211- und dieMtadt Rohatyn 167 Brzezaner Krei ses.^ betheiligt. Äie größte Ausdehnung hatte die Cho lera in der Kreisstadt Czernowitz gewonnen, wo bei einer Bevölkerung vctt 20.226 Seelen in dem Zeitraume vom ZteN bis zum 1)ten d. M. 2^63, und im Ganzen seit dem 14. Juli d. I. 40Ü8 Individuen erkrankten, von denen 2267 genasen, 678 starben und 122Y in der wei teren Heilpfleg^ blieben. In Lemberg hat sich in den letzten acht Tagen nur Cm neuerlicher Fall der Orientalischen Cholera ergeben! daß jedoch die Bewohner der Hauptstadt alle diätischen Ruck sichten genauer als sonst ins Auge zu fassen allen Gruttd haben, dürfte aus dem Umstände zu entnehmen sein, daß die betreffende Krankheit in dem nur eine Meile entfern ten Dorfe Sroki seit dem lyten d. M. schon epide misch herrscht. (Lemb. Z.)\nDeutschland tt Frankfurt a Nt , den ZV. Mgust. Der Inhalt der gestrigen Sitzung der Deutschen Reichstags - Ver sammlung both außer einigen, mit gsößerm oder gerin geren Beifalle aufgenommenen Reden in der Kirchen frage nichts von Wichtigkeit dar, denn die Debatte rückte zu keiner Entscheidung vor. Sie ist bis morgen vertagt worden, und auch morgen, fürchte ich, werden noch kei neswegs alle Mitglieder des Hauses das Einsehen ge wonnen haben, daß sie ein müssiges Werk verrichten, wenn sie über den vorliegenden Gegenstand noch ferner hin das Wort ergreifen, denn die Schwierigkeit dieses Gegenstandes läßt sich durch keine Debatte überwinden, weil sie eine Schwierigkeit der Thatsachen ist, nicht der Erkenntniß. Hatten wir uns die Frage vor, wie sie seit acht Tagen verhandelt wird , so steht sie noch immer ein fach folgender Maßen: Zu den Freiheiten, die grund sätzlich gewährt werden müßen, gehört nothwendig und unerläßlich die Unabhängigkeit der Kirche vom Staate. Auch ist Niemand, welcher diese Unabhängigkeit nicht bewilligen möchte — Mancher aber nur, so weit er sie für ungefährlich erachtet. Das heißt den kleineren und neu entstehenden Religionsgesellschaften soll alle Freiheit sich zu bilden und ihre Angelegenheiten selbst zu verwal ten eingeräumt werden, aber den großen, das ist der ältesten aus den älteren Kirchen möchte man nicht eben dieselbe Befugniß zusprechen, aus BesorgNiß vor den Mißbrauch. Daher der Streit, in welchem der eigen thümliche Fall eintritt, daß die Liberalen größern Styls, daß ferner die protestantischen Gelehrten, und daß ein ansehnlicher Theil der evangelischen Geistlichkeit mit dem katholischen Cierus 'und dessen Anhängern in einer Reihe folgten, nähnilich für die unbedingte Selbständigkeit der Kirche. Das Beste, was von der andern Seite da gegen gesagt werden kann und wiederhohlt ausgeführt wird, ist die Behauptung, daß die Freiheit, die Macht und das Vermögen der Kirche zur Unfreiheit der Reli-.^onsgelübde, zur geistigen Knechtschaft des Volkes, und ^ ur Gewaltheftschaft der Hierarchie benutzt werden würde. „Jede Kirche mit Grundbesitz\", rief gesternHr. Pfeiffer, «in protestantischer Prediger, „ist ein Kirchenstaat im Staate.\" Dagegen aber lieferte der protestantische Kir-ch engeschichtsschreiber , Hr. Gförer von Stuttgart, den aeschichtlichen Beweis , daß die Abtretung der geistlichen an die weltliche Gewalt, daß die Ausübung der landes herrlichen Bischofsmacht die Hauptursache von Deutsch lands Erniedrigung gewesen. Die Hofgeistlichkeit habe die Bibel ausgelegt, als sei sie nichts weitet, als ein Buch der Könige. Von der streng katholischen Partei sprich Hr. v. Lassaulx aus München mit großem Nächdrucke, und, mit tiefem religiösem Gefühle, ferner Hr. Blömer von Aachen. Hr. Wigard von Dresden, ein Mitbe gründer der sogenannten Deytsch-katholischen Secte, fand so wenig Aufmerksamkeit bei der Versammlung für seine nüchternen und. trivialen Auseinandersetzungen, daß er eine Menge der Mitglieder von den Plätzen scheuchte. Herr Giskra au« Dien wollte der Kirche die Unabhängigkeit, aber nicht auch die Trennung vom Staate aus Erfahrun gen der Oesterreichischen Geschichte und Zustände einge räumt wissen. Endlich hielt Hr. Rößler aus Oels noch «inen Vertrag im Sinn« und mit den Mitteln der äußer sten Linken , welche wo möglich die Kirche geradezu auf gelöst sehen möchte. Die Unklarheit der Oesterreichllchen Verhältnisse zu Ungarn und selbst zu Deutschland — denn so faßt man hier die Lage, vielfach auf, die sich wohl auch in der Nähe noch nicht schärfer überblicken läßt — hat Herrn Eisenmann aus Nürnberg, zu einer wiederholten In terpellation an die Ministerbank getrieben. Herr Ei,en-n,am>, so ehrlich er es auch meint, verkennt dabei offen bar die unermeßlichen Schwierigkeiten tief verwickelter\n»»» Beziehungen, für welche Oesterreich selbst erst den Maß stab auf dem Weg befriedigender Lösung finden muß. Er interpellirt wegen des Banus Iellachich, er beschuldigt ihn, ferner Radetzky und Windischgrätz eines separatisti schen und freihcicsfeindlichen Einverständnisses und Herr v. Hammerstein sei dessen Seele. Er fragte, weßhalb von hier aus noch keine Gesandtschaft nach Ungarn ge schickt sei und will alle fünf Tage auf seine Anträge zu rückkommen. Im Allgemeinen aber scheint die Mehrheit des Hauses von besserem Vertrauen zu Oesterreich zu sein. Ans Deutschland hervorgegangen, wird es Deutsch land für ewig und innig angehören. Aber Oesterreich ilst ein Sohn unseres Vaterlandes, der draußen in Familienverbindungen so Umfassender als zarter Art getreten ist, daß wir ihm Zeit gönnen müssen, diese Verbindungen zu ordnen. Er wird es thun mit gerechtem Sinne nach vereinen, mit treuem nach der an Hern Seite. Eine Adresse an Radetzky und an das tapfere Heer in Italien findet deßhalb zahlreiche Unterschriften von allen Parteien der Paulskirche. Auch täuschen wir uns nicht über die Stimmung Wisns, die man uns gern in übertreibend demokratischer Weise schil dern möchte. So sollte hierher eine Zustimmuugsschrift an die äußerste Linke ergangen sein, welche von einer Deputation „aller\" politischen Corporationen Wiens am 26. August nach Frankfurt gebracht würde. Die Ankün digung setzte einige Tausend Menschen in Bewegung. Wir haben diese aus allen Elementen der Oesterreichischen Hauptstadt zusammengesetzte Deputation gesehen. Sie besteht aus einem Herr») aus einem einzigen Herrn, der übrigens mehr dem Handelsgeschäfte, als der Politik Frankfurts anzugehören scheint, und wobei nur bewun-dernswerth ist, wie er hier als Vertreter und Herold Wiens Huldigungen entgegennahm, die augenscheinlich nicht auf einen Reisenden, sondern für eine wirkliche Ge sandtschaft des demokratischen Oesterreich all die äußerste Linke berechnet waren. Frankfurt - 26. August. Die hierher gesandten Fachmänner, welche das vom vereinigten Deutschland zu befolgende Handels - politische System mit berathen sollen, haben schon ihre Arbeiten begonnen. Natürlich .zerfallen sie in zwei sich entgegenstehende Parteien, in die der Freihändler, und die der Schutzzöllnör. Jede Partei beschäftigt sich damit, ihre Forderungen zu for-inuliren, und nnt möglichst zu treffenden Motiven und 'Belegen vor die National - Versammlung zu bringen. Da indessen, trotz aller Verschiedenheit der resp. Be strebungen , es doch einige Puncte gibt, in denen die Interessen zusammentreffen oder sich durch beiderseitige Zugeständnisse ausgleichen lassen, so haben die beiden Parteien einen „Verein für Deutsche Zolleinigung\" ge stiftet , welcher zwischen den feindlichen Lagern gleich sam einen neutralen Boden zu Vermittlungsvorschlägen bilden solle. Einleuchtend ist es , daß Vorschläge, welche von den vereinten Vertretern aller Interessen einstimmig gemacht werden, ein großes, ja unwiderstehliches Ge wicht haben müssen. Aber eben so einleichtend ist es auch, daß der gedachte Verein nur solche Anträge vor die Behörden bringen darf, welche ganz einstimmig be schlossen werden. Denn da das Zusammentreffen der Parteien ein ganz freiwilliges ist, wobei keine sich von der andern einen Zwang auflegen lassen, son dern mit der andern nur so lange transigiren will, als sie es für zweckdienlich findet, kann von Entscheidung nach Stimmenmehrheit nicht die Rede sein, indem die Par te», welche der Zahl nach zufällig schwächer vertreten wäre, sogleich austreten müßte, um nicht durch ihr Ver bleiben das moralische Ansehen einer angebliche» Vereini gung aller Interessen, wobei aber ihr Interesse unter liegen sollte, zu stärken. Dieß haben auch die betreffen den Parteien deutlich erkannt und in ihren Statuten ausgesprochen; auch zeigten ihre bisher gepflogenen Ver handlungen , ihr allseitig klares Gefühl, daß alle ver fängliche Tactik fern bleiben müsse, indem nur der loyalste gegenseitige Tact einen so lockeren Verband vor augen-bhicklichem Zerreißen bewahren kann. Die erste in diesem vereine vorgebrachte Frage betraf die Transitzölle. Ein stimmig sprach sich die Ansicht aus , daß diese nicht zur Finanzquelle gemacht werden dürfen, indem dadurch die Benutzung der inländischenTransportwege und das Interesse sowohl des Speditionsgeschäfts als des überaus wichtigen Transithandels beeinträchtigt :>ird. Die ziemlich gegründete Hoffnung, daß nach Vollendung der Eisenbahnverbin dung zwischen Triest und den Nord- und Ostseehäfen ein neuer großer Handelszug durch das vereinigte Deutsch land geleitet werden könne, dürfte jede Erschwerung des Transits verbiethen. Insofern Transitzölle sich in frühe ren Zeiten als Beitrag für die von den Regierungen be sorgte Unterhaltung der Heerstraßen rechtfertigen ließen, Hrden sie jetzt durch Hafen- und Chausseegelder ersetzt. Doch wurde von einigen Seiten, wegen der Kosten der\nnothwendigen Controle .bei dem Durchgange steuerpflich tiger Güter, ein Ersatz an die Zollbehörde beansprucht^ Indem man dieß gelten ließ, wollten einigeeinen Satz? als Maximum der Contrvlkosten ausgesprochen wissen^-damit nicht mißbräuchliche Belastung Statt fände. An dererseits wurde verlangt, daß alle die Grenzen bisoer zollfrei passtrenden Gütqr wenigstens einen iiomineWtr Zoll, zur besseren Controle der Quantitäten im Inter esse der Statistik, erlegen sollten. Hiergegen erhob sich starker Widerspruch. Darauf formulirte der Abgeordnete für Danzig, Prince-Smith, den Antrag.- „Transiti-rende Güter ersetzen nur die nothwendigen Kosten der Sreuer-Controle.\" Nachdem man sich darüber verständigt hatte, daß die gerechte Normirung solcher Transitkoften genügend durch die Volksvertreter überwacht werden kön ne , und daß die Frage wegen des allgemeinem stätiKi-schen Controlzolls offen; zu lassen sei, wurde jener An trag einstimmig zum Beschlusse erhoben, und als er!ste Frucht geeinigter Berathungen freudig begrüßt. — Die nächste auch wohl schwierigere Unterhandlung wird die Frage betreffen, ob Gewichtszölle beizubehalten oder Werthszölle an deren Stelle einzuführen seien. Auch hierin glauben wir, daß eine Vermittlung zu erreichen ftin wird. (Zeit. H.) Die „Frankfurter Oberpostamts-Zeitung\" meldet in ihrem amtlichen Theile: Die Erklärung der khnigl. Hannover'schsn Regierung vom 7. Juli 1843 hat den Beschluß der National-Ver-sammlung vom 14. Juüi 1843 veranlaßt, wonach die provisorische Centralgewdlt ihre unumwundene Anerken nung, und jene des Gesetzes vom 28. Juni 1848, von Seite der Hannover'schen Regierung zu erwirken hatte. Diese Regierung hat nun in an den Reichsverweser selbst und an die provisorische Centralgewalt gerichteten Zuschriften die gewünschte Anerkennung ausgedrückt, und in der Person des Abgeordneten der National-Versamm-lung, v. Bothmer, ihren Bevollmächtigen bei der Central gewalt ernannt, der auf Grundlage seiner ynter Gegen zeichnung eines Ministers ausgestellten Vollmacht einer am 21. August 1848 an das Reichs-Ministerium eingesendeten Erklärung, Nahmens seiner Regierung, die provisorische Centralgewalt und das sie begründende Gesetz förmlich und unumwunden anerkannt hat. Durch diese urkundliche» Erklärungen ist dem Beschlusse der National-Versaijnmlung vom 14. Juli 1843 v»ll-ständig entsprochen. Sachsen. Dretzden, 23. August. Gestern hat erste Sitzung der allgemeinen Deutschen Anwaltversamm lung im Stadtverordnetensaale Statt gefunden, und hat ten sich dazu etwa 120—1Z0 Theilnehmer aus verschie denen Gegenden Deutschlands eingefüllten. Nächst Dres den war Berlin am stärksten vertreten, außerdem Stet tin , Breslau , Frankfurt a. d. O., Kasse!, Nürnberg, Magdeburg, Altenburg zc. Advocat Zenker aus Dresden, Vorstand des hiesigen Advocaten-Vereins, begrüßte die Anwesenden mit einigen Worten und bemerkte hierbei, daß die Dresdner ?:e.auswärtigen Gäste mit Freude, mit Dank, mit Stosz und mit Hoffnung hier sähen. Die von dem provisorischen Comite vorgeschlagene Geschäfts ordnung wurde in Bausch und Bogen angenommen und verschritt man alsdann sofort zur Wahl des Präsidenten. Zum erstenPräsidenten wurde mittelst Acclamation Hr. Fi scher aus Breslau, Zsdvocat Schmalz zttm ersten und Advo cat Beschorner zum zweiten Vice-Präsidenten erwählt. Nachdem man sich hierauf nach einer, kurzes Debatte für Beibehaltung der von dem Comite vorgeschlagenen Tages ordnung erklärt hatte, .ging man ungesäumt zu den Ver handlungen des ersten, sehr wichtigen Punctes desselben über, zur Berathung! über Zweckmäßigkeit und Aus führbarkeit allgemein Deutscher Gesetzgebung. Ohne hier dem speciell«» Berichte vorgreifen zu wollen, mag doch bemerkt werden, daß sich gegen die Zweckmäßigkeit kein ein ziger Redner vernehmen ließ, obschon die Ausführbar keit von mehreren Seiten bezweifelt wurde. Als Haupt resultat der Berathung dürfte der Beschluß anzusehen sein, »»verweilt an die Deutsche National - Versamm lung eine Petition des Inhaltes abgehen zu lassen, daß in die Grundrechte des Deutschen Volkes die Gewähr leistung eines einheitlichen Rechtsverfahrens, somit eineS einheitlichen materiellen Rechts aufzunehmen sei. Eine nicht unwillkommene Unterbrechung der Debatte trat ein, als der Vorstand des Dresdner AdvocatenvereinS dem Nestor unserer Sächsische» Anwälte, Eisenstuck, eine ihm eigentlich zu seiner 60jährigen Jubelfeier bestimmt ge wesene, aber damahls, nicht fertig gewordene Medaille in Gold im Nahmen des hiesigen AdvocatenvereinS überreichte, was von den Versammelten mit einem herz lichen Bravo begleitet wurde. (D. A. Z.) Bremen. Gegen die Anarchie. (Schluß.) ES ist schon bemerkt, daß die Ereignisse in Berlin nach ihrem"}