{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/b40ab1f61b97a56728f4f7a51bc57daf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^1751.^ Kunvmachung wegen Besetzung det Tabak- und Stämpel-vistnrtS-Berlag« zu Littau in Mähren. Der k. k. Tabak- und Stämpel-DistrickS-Derlag zu Littau in Mähren, wird im Wege der öffentlichen Concurrenz mittelst U-berreichung schriftlicher Offert«, de« geeignet an-«rkan'ten Bewerber, welcher die geringste Verschleiß-Provi sion fordert, ve-lieven. Dieser Verschleißpiatz hat seinen Materialb-darf an Tabak «nd Stämpelpapier bey dem Magazine zu Göding, und zwar in einer Entfernung von Meilen nach der Siienb^hn-Trace ja fassen, und es sind demselben 4 Untsrve le^er 69 Tabak-Trafikanten und 9 Gtämpel-Trafikant.n zur Fassung zugewiesen. Den ihm zugewiesenen Subverlegern Hai er nebst dem Gutgewichte vo» IV? Prc»nt vom Rollentabak, welche« bey dem Subverleger in Neustadt von 5064 fl 27 kr., 75 si. 58 kr. i bey jenem inMüglitz von 52k4fl. 2? kr., 78 st 68 kr.; de» jenem in Aussee von 221? fl.47kr., ZZfl.16^/»kr.; and bev jenem in Busau von 2894 fl. 26 kr. 45 fl. 25 kr. im letzte» Zahre betrug, an Tabak-Derschleißprovision, und zwar jenem zu Aussee v»n 2S74g^/zs Pfund, oder 14888 fl.4lV» kr., zt/,«,rker>tProvision mit 571 fl.ZZ kr., und jenemzaBusau von 12k45^/z9 Pfund oder 6152 fi. S4 kr., Z Percent Pro vision mit 185 fi. 17kr.; jenem zu viähr. Neustadt und Müa-litz hingegen keine Verschleißprovision zu verabfolgen; dej-gleichen sind d«m Stämvel-Subverleger zu Vüglitz für den Gerschleiß der höhern Stämpelclassen V» Percent und der Minderen Classen ZVs Percent, ferner den Ttämpel-Trafikan-ten z« Aussee, Busau, Langendorf, Veutschliebau, Mürau «ad Loschitz für Yen Verschleiß der höher» Stämpelpapier-gßttluigen V« Percent und der niedern 2 Percent, ferner den Oberämtern in Oehlhütt«» und Namiescht und dem Gtäm-pel-Trsfikanten »i» Morawitschan für den Verschleiß der hö Hern Stäm»elpapi«rg»ttung«n V» Percent und der nieder» tV» Percent von einer Gesammtsumm« de« Verschleiße« von SZ90 st. IS kr., an Provision 161 \".^kr. »u erfolgen. Der Sttmyel- Sobverleger in M. Reustadt hat kein« Provision fiwde« Gtämp«l»erschl«iß »u beziehen Den Tabaktrafikan-tem endlich ist der Tabak in den Kroßverschleißpreisen zu erfolge». Der Verkehr tet tittauer Vistricttverlage« betrog in der Z»hrc«peri«de vom 1. November 1846 bi« E»d« October t»4? «»Tabak i?6S44^/zz Pfund, »«Gelde S8968 fl. «SV» kr. «n Gtämpelpapier .... . . 1Z4S1 fl. Z2 kr. zusammen . 10241S fl. so^/4 kr. Dieser Maleriaiverschlei» gewährt dem Verleger mit jenen Umolumenten, welche der a getreten« Verleger bezogen hat, »Mmlich a» Gutgewicht beym gesponnene» Rauchtabak von 4817Z Pfund. im Gelde von 22480 si. 44 kr., s Per-reltt . . . . ^ > Z»S fl. 24»/» kr. «n Nerschleißprovision vom Tabak pr. «KS?4fl.5Z2/^kr. ä 8 Percent ... 70S5 fl. 592/4 kr. an Stampelverschleiß-Provision der hö her» Classen von 1866 fl. »12/i Per lest und der niedern Classe» von lisss fl. 52 kr. 5 32/4 Percent . . . 455 fl. 285/» kr. endlich an Kleinverschleißgewinn . . . 44o fl. 42 kr. zusammen daher . 8ZSZ fl. SS kr. Nur die Tabaks und Stämpelverschleiß-Proviitonen haben den G zeüstand der Anboth« zu bilden, wobey bemerkt werden «,nß, daß Offerte mit einer höhern Stämpelprovision al« der frühere Verleger bezog, nicht angenommen werden können. Für d>es 0 Berfthleißplatz ist, Fall« der Ersteher da« Ma terial nicht Zug M Zug dar ,0 bezahlen beabsichtiget, ein stehender Credit btwessen, welcher durch eine in der vorgeschrie benen Art z« leistende Caution im gleichen Betrag« sicher zu Kellen ist. Der Summe diese« Credite« gleich ist der unangreifbare Vor-«th, zu dessen Erhaltung der Ersteher de« Verschleißpla tze« verpflichtet ist. Die Caution im Petra«« von 7060 fl. für Tabakmateriale und Geschirr, und von S4ofl für Gtämpelpapier, zusammen von 8000 fl., ist noch vor der Uebernahme de« Geschäfte«, und zwar längst»»« binnen 6Wcchen vom Tag« deribm bekannt gegebenen Aanahme seine« Offerte« für jede« Gefall abgeson dert zu leisten. Die Bewerber um diesen Verschleißplatz haben 10 Percent« der Caution alt Vadium in dem Betrage von Svv fl., vorläufig bey der diesigen k.k. Caweral-Gefällen-Hauptcaffe oder bey »er k. k. Cameral-Bezirktcaffe in Olmütz, oder einer andern Gefäll«casse zu «rlege», und »i« dießfällige Quittung dem gesiegelten und classenmäßig geüämpelten Offert« beyzuschli«, ßen, welche« längsten« bi« zum so. October 1848, 12 Uhr Mit tag«, mit der Aufschrift: „Off« t für den Tabak- und Stäm-pel-Districtt-Verlag zuLittau in Mähren,\" bey der k. k-Ca-meral-G«fällen-Lande«»erwaltung einzureichen ist. Da« Offert ist nach dem am Schlüsse beygefügten Formulare »»verfassen, «ad istea«selbe nebstbe? mit derdocumentirten Nachweisung: ») über da« erlegte Radium, dann t>) über di« erlangte Großjährigkeit und c ) mit dem obrigkeitlich«« Sittenzeugniffe zu beleg«». Die Badien jener Offerte, von deren Anboth« kein Gebrauch gemacht wird, werdea nach geschlossener Concurrenz-Verhand-lnng sogleich zurückgestellt. Da« Nadium de« Ersteher« wird entweder bi« zum EMige der Caution. oder Fall« «r Zug für Zug bar bezahlen will, bi« zur vollständigen Mater alt-Be-»orrälhigong »ürückbehaltso. Offerte, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lauten, oder sich auf die Anböthe anderer Be werber berufen, werden »ich» berücksichtiget. Bey gleichlautenden Antvlhe« wird sich di« Entscheidung vorbehalten. Gin bestimmter Ertrag wird eben so w«»ig zugesichert, al« Nnttsbl. 1«484 Band. Nr.284\nGSR -k ! \" . >> eine wie immer geartete nach rägliche Entschädigung «der Pro-yisions-Erhöhung S»att findet. Die gegenseitige Aufkündigu^gsfrist wird, wenn nicht wegen ines Gebrechen« die alsogleiche Entsetzung vom Verschleißg«-chäfte einzutreten hat, auf dr«Y Monathe bestimmt. Die näheren Bedingungen und die mit d «sein Verschleiß-geschäfte verbundenen Obliegenheiten sind, so wie der Errräg-»iß Autweit und die Verlag«au«lagen »ey der k. k. Came-ral-Bezirktverwaltung in Olmütz, dann in der hierortigen Registratur, im Amttg-bäude in der Kerdinandtqasse, 'und ^im De.lagtorte einzufthen. Den nach dem früheren Concession«-Systeme bestellten T.,bak- und Gtämpkl-Grvßvertchleißern bleibt es unbenom men, sich um die Übersetzung auf diesen Verlag u ter der Be dingung, daß dem Gefall« dadurch kem Opfer auferlegt werde, zu bewerben. Bon der Concurrenz find jene Personen au«geschlvffin, welche da« Gesetz zum Abschlüsse von Verträgen für unfähig erklärt, dann Zene, welche wegen einet Verbrechen«, dann wegen einer schweren Gefäll«übertretnng oder weg«n einer einfachen Gefällsübertretung, insofern« sich dieselbe aus die Vorschriften rücksichtlich de« Verkehre« mit Gegenständen der Gtaat«-Monovole bezieht, dann wegen einer schweren Poli-zeyüidertrelung gegen die Sicher! eil d«S gemeinschaftlichen Staatenverbande« und den öffentlichen Sluhestand, dann gegm di« Sicherheit de« Eigenthums verurtheilt, oder nur wegen Mangel an Beweisen lotgesprochen wurden; dann Verschleißer von Monopols-Geg«nständen, die von «em Ver-schleißgejchäfte strafweise «ntletzt wurden; dann solch« Perso nen , denen die politische» Vorschriften den kle benden Auf enthalt im Verschleißorte nicht gestatten. Kommt ein solche» Hinderniß erst nach Uebernahme »et V«r-schl«itg«schäftes zur Kenntniß der Behörden, so kann das Ner-schleißbefugniß sogleich abgenommen werden. 1 Fo rmulare e i nes Offerte«: ZV kr. Gtämpel. Zch E»detgefertigt«f erklär« mich bereit, d«n Tabak- und Gtämpel-Berlag zu Littau in Mähren» unter gioauer Beob achtung der dießfall« bestehenden Vorschriften, und in«beso»dere auch in Bezug auf die Material - Beborräth'gung gtge» die Proviston von .... . (in Buchstab««, ausgedrückt) P«rc«n-r«!n »on der Summe de« T^bakverschleiße«, und von - . . . Percenten für da« Stämpelpapier-Derlag«- und Nerschleiß-gtschäft i» Betrieb zu übernehmen. Die i» der öffentliche« Kundmachung angeordneten drey Beylugen, sind hier beygeschloffen. Eigenhändig« Unterschrift, Wohnort, Charakter (Stand). Vo» Außen: Offert zur Erlangung des Tabak- und Gtämpel-District«-Wrlage« zu Littau in Mähren. VPn der k. k. M^hr. Schles. Eameral-Gefäken-Verwaltung. Brünn am 6- G«pt«mb«r 184«. Kundmachung ^1^ w«gen Tabakmat«rial - Verfrachtung von Fürstenfeld nach Gratz und zurück, der vereinten Sameral - Gefällt» - N«rwaltu»g für Gteyermark und Zllyrien wird bekannt gemacht, daß bey derselben über die Verfrachtunz de« Tabakmaterial« und anderer Gefälttartikel au« d«? k. k. Tabakfabrik in Wrsten-feld »ach Gratz und zurück, für da« Goimenjahr 184Z, oder für die drey Gonnenjahre IS4S, 18S0 und 1851, durch eine Concurrenz mittelst schriftlicher Offerte ei, vertrag«mäss!get Uebereinkommen getroffen werde» wird, wozu Diejtnigen, welch« diese« Tran«port« - Geschäft zu übernehme» beabsich tigen, mit dem Beysatze eingeladen werden, daß di« i« Ei nem Zahre zu »«rführende Quantität im Gporcs-Gewichte von Fürstenfeld nach Gratz in 11000 Zentner, oder auch mehr oder «eniger, und von Gratz nach Fürstenfeld in bei läufig 700 Zentner bestehen dürfte, und die versiegelten Of ferte mit der Aufschrift: »Anboth zur Tabakmattrral i-Ver-frachttzag von Fürstenfeld nach Gratz« längsten« bi« Lösten October 1848 um 12 Uhr Mittag«, im Bureau des k. k. wirklichen Hofrathe« und Cameial - Gefällen - Administra tor« für Gteyermark und Zllyrien einzureichen, oder bi« dahin einzusenden sind. E« werde» nur jene Offerte berücksicht get werdea: 1) W«lch« eine» bestimmten Prei« enthalten; 2) die Verbindlichkeit autdrücken si« den bey der verein ten Cameral-Gefällea-Verivaltung in Kratz und Wien» oder bey der Tabakfadrikt-Verwaltung in Fürstenfeld einzuse henden Contractt-Bedingungen zu fügen, und Z) welche mit der Quittung üder tat zur Gicherstellung ihr«« Anbothet bey der k. k. Cameral-Sefällea - Haupt- und Gratzer, oder de» übrigen Bezirk« - Cassen, oder bey der Fürstenfelder Tadakfabrikt-Cass« erlegte, auf 1000 fl. C.M. festges« tzte Angeld belegt seyn »erde?. Die Offerente» bleiben bi« zur erfolgten Entsche dung für ihre Anrothe rechttve bindlich , nach ersolgter Entscheidung «des wird da« Ang«ld denjenigen, deren Anböthe nicht an genommen «erden, sogleich zurückgestellt, da« Vadiuv je ne» >Offereot«n aber, dessen Anboth angenommen wird» bi« zum! Erläge der Laotion, welche auf den doppelten Betrag det Angeld««, d. >. auf den Betrag ron Zvvv fl. CM. fest gesetzt wir«, zurückbehalte» »erden. M« Caution ist binnen 14 Tage» vom Tage alt dem Meist-biethenden die Annahme seine« Offerte« bekannt gemacht worden seyn wird, vollständig zu leisten; widrigen« et der k. k. Cam. Gef. Berw. frey stehen wird, entweder da« «r-legte Angeld al« dem Staat schätz« zerfallen einzuziehen, ^der auf Gefahr und Kosten det durch die Unterlassung det bedungenen Caution« Erläge« vertragtbrüchigen Conlrahen-te» über die von ihm erstandene Leistung einen neuen Ver trag mit wem immer auf die der k. k. Cameral - Gefäsien-Verwaltung beliebige Art einzugehen. Gratz am 26. September 1848.\nji8i8^ Klundmachung wegen Verpachtung voch Gründen de« Militär-Exercirplatzes am d«r Schmelz. Da« höbe Krieq«-MiNisttn»m hat mit Erlaß vom 18-Gep-temb-r^l848. I..204S datCrgebnißde^amzo.undZt.August 1848 gepflogenen Offert-Verhandlung nicht ,U genehmig«» b«-fun»«a und da« hohe Gsn«ral-Commando mit Verordnung vom ZZ. September 1848, K.8^50, anbefohlen, dies-Verpachtung wiederhrhlt im Wege einer öffentlichen Versteigerung autzu-biethen 1) Die Pachtung wird auf 6 Zahre, nähmlich vom 1. No vember 184« bi« Ende October 1854 überlassen, uns kann ^dieselbe im Ganzen lür alle Gründe oder für mehrere p«r-inte Gründe, oder nur einzeln« übernommen werden. 2) Diese Grundstücke sind im Plane mit ihrem Klächenmasse bezeichnet, wie folgt: Der Antheil I enthält 1t Zvch 1244 Flächenklafter,\nII\nv\n6\n»\n«96\n»\nIII\n>>\n12\nv\n1344\n>»\n>»\n»\nIV\n2\n1026\n)>\nV\n2\n»\n775\n>»\n»\nVI\n4\nZI2\nz,\n»\nVII\n»\n50\n»\nIZS8\n1»\n>»\nv\nVM\nv\nIS\n>»\n1520\np\ntt\nIX\n—\nv\n144^\nv\n»\n>»\nX\n5\nz»\n»\nXI\np\n2\n139t\nv\n)) ))\nXIII XIV\n!'\nS 5\n82V\n» U\n)»\n)>\nXV\n29\n?>\n1180\nU\n»\n»\nXV!\nz\n14\nIM\n»\nMX\n1»\n11S1\nXX\nv\n5\n218\n)>\nXXI\nv\n—\nv\nNX)\n>»\nZusammen. 170 Zoch 48^/z Flächenklaftr. Ferner der Anth«il XII enthält 2 Zvch 112 Fläch«nklafter » » XVUZ » 1 » 800 » Zusammen . Z Zvch 912 Flächenklaftr Der Antheil XVII, welcher 10 Zoch 7Z1 Flächmklafter ent hält. wird nicht verpachtet. 3) Die E5n»nda»tbeik« XII ynd XVIII find noch m da« Eigenthum de« Milirärärart übergegangen, solchet wird aber sehr bald geschehen , indem die Schlnßverhandlouge» darüber gepflog v »erden. Diese AntheileXII und XVIII werden daher besondert aut gebothen, da dieselben dem Pächter nicht früher zur Pachtnie-ßung übergeben werden können, bit sie Eigenthum d«« Viilitär-ärart rechttförmlich geworden, so hat der Pächter den bedunge nen Pacht,in« «rstvon jene« Tage an zu bezahlen» q» welche« ihm die Grundantheil« «r Benützung überwiesen wetW. 4) Auf den gepachteten Gi?üüd«n darf kein Getreide ange baut, soadern diel« nur zum, Grasen b«nützt «erden. 5) Kann da« Äerziren aller Truppen zu jeder Zeit uoge-hindert Gtatt finden, ohne daß der Pächter für «inen da» durch an der Grasung verursachten Schaden eine Entschädi gung anzusprechen berechtiget ist 6) Der Pachtsch lling muß halbjährig in Vorhinein zu Michaeli und Georgi an die Fortificationt-Ba»casse erlegt «erden. ?) Steuern und Last«» »on d«n Gründ«» trägt da« Mi litärärar. «) Da« E ntr«ib«n von Vi«h zur Weid« wird nicht ge stattet, auch ist jede B-rchndrrung der Bodenfläch , Abgrab«« oder Erhöhen der Gründ^, Ziehen von Gräben, Veränd«rn oder Anlegen von Weg«n «. dgl. untersagt. S) Uebernimmt «ine Ge<«llschafi di« Pachtung, so muß K« unt«r ihn«n «inen Bevollmächtigt«!, ernenne» «nd deren Glie der Einen für All« und Alle für Einen sich verpflichte». 10) Wird di« höh« G-ntzhmigung vorbebaltrn. dsch ist der Ersteher gleich, die Zortificatioot-Local-Oirection aber «rst vom Tage der ertheilte» Genehmigung, welche aber binnen 14 Tag«» erfolg«» wird, verbindlich, die Entscheid»«« wird aber längste»« binnen 14 Tagen «rfolgen. 11) An Reugeld wird 10 Percent de« angebothenen Pacht-sch lling« bedungen, welche» vom Ersteher al« Caution zurück behalten wird. Diese« Reugeld kann im baren Gelde oder i» Ttaat«sch»ld-verschreibungen »ach demConrs« erlegt werden. 12) Die Versteigerung «ird am 17. Oktober 1848, Vormit tag« 10 Uhr, in der k. k. Fortific >tions-Baurechnung«ka»z-ley, Gchottenbastey Nr. i-LS, eröffnet, wo die näheren Be dingnisse der Pachtuntern hmung, so wie der Plan dieser Gründe eingesehen werden können. K. K. Fortifications-iocal-Direction. Wien am 4, Oktober 1S48. ^i5ii8l Realität. ^ Von dem Gtiftgerichte Klosterneudurg «ird hiermit be kannt gemacht: Et s«y in die öffentlich« F«ilbi«thang d«r dem Johann Zinnagel und dessen Gattin Theresia Zinnag«l gehörigen Realitäten zu Heiligenstadt und z«ar de« Hause« Nr. 45 sammt den übrige« Gründen im Tchätzu»g«werthe vr. 58MZ fl. C. M. gewilligt und zu deren Vornahm« über frnchilo« verstrichen«» «rst«» und zweyte» Termin d»»zz. Ok tober d. Z. al« dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realitäten bey dies«m letzten Ter min vm die Schätzung oder darüber nicht an Mann gebracht werden sollten, solch« auch nnt«r der Schätzung »erde» hin-dangegeben »erden. «auflustig« habe» sich dater am obigen Tage, u« Z Uhr Nachmittag«, be»m Orttgerjicht? Heilig«nstadt einzuladen. Gtiftsg«icht Klvsterneubürg Den ZS September t«4»."}