{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604289/a7545703d805ca990a8b6b550f7ee048", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Art. 102. De Eerste Kamer overweegt, met inachtneming van art. 100 , het voorstel zoodanig als het door de Tweede Kamer is aangenomen. De Eerste Kamer geeft van haar besluit kennis aan den Koning en aan de Tweede Kamer, die, wanneer zij een Koninklijk voorstel niet aanneemt, gelijke kennisgeving aan den Koning doet. Art. 103. De Staten-Generaal hebben het regt, om voorstellen van wet aan den Koning te doen. Art. 104. De voordragt daarvan behoort uitsluitend aan de Tweede Kamer, vvelke het voorstel overweegt, op gelijke wijs als ten aanzien  van 's Konings voorslellen is bepaald, en na aanneming aan de Eerste Kamer verzendt. Art. 105. Wanneer de Eerste Kamer, na daarover op de gewone ■wijs te hebben geraadpleegd, het voorstel goedkeurt, zendt zij bet van wege de Staten-Generaal aan den Koning, met verzoek, dat de Koning er in bewillige. Keurt zij het voorslel af, zoo geeft zij daarvan kennis aan de Tweede Kamer. Art. 106. Andere voordragten dan voorstellen van wet, kunnen door elke Kamer afzonderlijk aan den Koning worden gedaan. Art. 107. De Koning doet de Staten-Generaal zoo spoedig mogelijk kennis draden, of bijeen voorslel van wet, door hen aangenomen, al dan niet goedkeurt. Art. 108. Alle voorstellen van wet, door den Koning en de beide Kamers der Staten-Generaal aangenomen , verkrijgen kracht van wet en worden door den Koning afgekondigd. Art. 109. De tijd, binnen welkende afkondiging der wetten moet geschieden, de wijs van afkondiging en de tijd wanneer zij verbindende  zijn, worden door de wet geregeld. In het insgelijks bij do wet te bepalen formulier van afkondiging, wordt het gemeen overleg met de Staten-Generaal vermeld. Art. 110. Ten aanzien van de algemeene maatregelen van inwendig bestuur van den Slaat in Europa en zijne bezittingen in andere werelddeelen  , bepaalt de wet insgelijks dc wijs vau afkondiging en het tijdstip, waarna zij kunnen werken. Art. 111. Eene wet, die niet uitdrukkelijk zegt, dat zij ook opde Overzeesche bezittingen toepasselijk is, wordt geacht enkel voor het Rijk in Europa te zijn gemaakt. ZESDE AFDEELING. Van de Regrooting. Art. 112. De begroolingen van alle uitgaven, zoowel als van alle inkomsten des Rijks, worden vastgesteld bij de wet. Art. 113. De Tweede Kamer ontvangt het ontwerp dezer begrootingen  van wege den Koning jaarlijks, in de gewone vergadering, althans twaalf maanden vóór den aanvang van het jaar, waarvoor zij moeten dienen. Art. 114. Geen hoofdstuk der begrooting van uitgaven kan meer dan die voor één departement van algemeen bestuur behelzen. leder hoofdstuk vvordt in een of meer ontwerpen van wet vervat. Art. 115. Eene begrootingswet van uitgaven werkt eerst, nadat de middelen tot hare dekking zijn vastgesteld. Art. 116. Aan de Staten-Generaal wordt, op de wijs door de wet te bepalen, rekening en verantwoording van de staats-inkoinsten en uitgaven gedaan.\nVIERDE HOOFDSTUK.\nVan de Staten der provinciën en de plaatselijke gemeentebesturen. EERSTE AFDEELING. Van de samenstelling der Staten van de provinciën. Art. 117. De leden van de ProvineialeStaten-vergaderingen worderi, naar de bepalingen der wet, telkens voor drie jaren door de ingezetenen,  bij die wet aan te wijzen, gekozen. Een derde treedt jaarlijks af. Art. 118. Niemand kan te gelijk lid zijn der Staten van meer dan ééne provincie. Art. 119. De leden der Provinciale Slaten doen , bij het aanvaarden hunner betrekking, ieder op de wijs zijner godsdienstige gezindheid, den volgenden eed: € lk zweer (beloof) trouw aan de Grondwet en aan de wetten des Rijks. • Zoo waarlijk helpe mij God almagtig! » Art. 120. De Staten der provinciën vergaderen zoo dikwerf in het jaar, als de wet zal bepalen, en bovendien wanneer zij door den Koning buitengewoon worden bijeengeroepen. De vergaderingen zijn openbaar, niet hetzelfde voorbehoud als ten aanzien van de vergad.ring der Kamers van de Staten-Generaal is bepaald  in art. 91. Art. 121. De leden der Staten stemmen, elk volgens eed en geweten,  zonder last van of ruggespraak met hen die benoemen. Art. 122. Omtrent het raadplegen en stemmen gelden de regels in artt. 95—97 ten aanzien van de Kamers der Staten-Generaal voorgeschreven. TWEEDE AFDEEUNG. Van de magt der Staten-provinciaal. Art. 123. De Staten dragen de kosten van hun bestuur, zooveel bet Rijks-bestuur is, voor aan den Koning, die ze, ingeval van goedkeuring,  op de begrooting der Staatsbehoeften brengt. De begrooting der enkel provinciale of huishoudelijke uitgaven , door de Staten opgemaakt, behoeft 's Konings goedkeuring. Provinciale belastingen, tot dekking dezer uitgaven, door de Staten aan den Koning voorgedragen, vereischen bekrachtiging door de wet. Art. 124. De Staten worden belast met de uitvoering der wettenen Koninklijke hevelen , betrekkelijk tot die takken van algemeen binnenlandsch  bestuur, welke de wet zal aanwijzen, en zoodanige andere  bovendien, welke de Koning goedvindt hun op te dragen. Art. 125. Aan de Staten wordt de regeling en het bestuur van het provinciaal huishouden door de wet overgelaten. Behoudens dc voorschriften in art. 123, moeten alle zoodanige reglementen  en verordeningen, als zij voor het algemeen provinciaal belang noodig oordcelen te maken, aan de goedkeuring van den Koning worden onderworpen. Art. 126. Zij trachten alle geschillen tusschen plaatselijke besturen in der minne bij te leggen. Indien zij daarin niet kunnen slagen,\ndragen zij hpt geval, zoo het een geschil van besltttH' is, tor beslissing  voor aan den Koning. Art. 127. De magt des Konings, om de besluiten der Slaten, die met de algemeene wetten ol' het algemeen belang strijdig mogten zijn, te schorsen of te vernietigen, wordt bij de wet geregeld. Art. 128. De Staten mogen de belangen van hunne provinciën en derzelver ingezetenen bij den Koning en de Staten-Generaal voorslaan. Art. 129. De Staten benoemen uit hun midden een collegie vau Gedeputeerde Staten, waaraan, volgens de regels, door de wetten Ie slellen, bet dagelijksch beleid der zaken en de uitvoering der algemeene  wetten wordt opgedragen, en zulks hetzij de Stalen zijn vergaderd  of niet. Art. 130. De Koning stelt in alle provinciën commissarissen aan, belast met het toezigt over de verrigtingen der Stalen , en melde uitvoering der verdere Koninklijke bevelen. , Deze commissarissen zitten voor in de vergadering der Staten, en in die der Gedeputeerde Staten, en hebben eene raadgevende stem. DERDE AFDEELING. Van de Plaatselijke Gemeentebesturen. Art. 131. De zamenstelling, inrigting en bevoegdheid der plaatselijke  gemeentebesturen worden , nadat de Provinciale Statan zijn gehoord,  bij de wet geregeld, niet inachtneming der volgende voorschriften. Art. 132. Aan het hoold der gemeente staat een raad, welks leden door de ingezetenen, bij de wet aan te wijzen, voor een bepaald aantal van jareu worden verkozen. De wet kan verordenen, dat de voorzitter door den Koning worde benoemd. Art. 133. Aan den raad wordt de regeling en het bestuur van het gemeentelijk huishouden overgelaten. Op de verordeningen, welke hij te dien aanzien maakt, en aan de Provinciale Slaten moet mededeelen,  is de bepaling van art. 127 toepasselijk. Art. 134. De besluiten der plaatselijke besturen, rakende de beschikking  over gemeente-eigendom en zoodanige andere burgerlijke regtsliandelingen, welke de wet aanwijst, alsmede de begroolingen vau inkomsten en uitgaven , worden aan de goedkeuring der Provinciale  Staten onderworpen. Art. 135. Het besluit van een gemeentebestuur tot oplegging cener belasting, wordt voorgedragen aan de Provinciale Staten, die van hun onderzoek verslag doen aan den Koning, zonder wiens goedkeuring  geene plaatselijke belasting kan worden ingevoerd. De wet geeft algemeene regels ten aanzien der plaatselijke belastingen. Art. 136. Zij regelt ook het opnemen en sluiten der plaatselijke rekeningen. Art. 137. De gemelde besturen mogen de belangen van hunne plaatsen  en derzelver ingezetenen bij den Koning en de Staten hunner provinciën voorstaan.\nVIJFDE HOOFDSTUK.\nVan de Justitie. EERSTE AFDEELING. Algemeene beschikkingen. Art. 138. Er wordt alomme in de Nederlanden regt gesproken in naam des Konings. Art. 139. Er is een algemeen Wetboek van burgerlijk regt, van koophandel, van strafregt, van burgerlijke regts- en strafvordering en van de zamenstelling der regterlijke magt. De wet regelt insgelijks het regtsgebied over het krijgsvolk. Zij regelt ook de regtspraak over verschillen en overtredingen in zake aller belastingen. Art. 140. Niemand kan van zijn eigendom worden ontzet, dan ten algemeenen nutte, in elk geval door eene wet te verklaren, en legen voorafgaande schadeloosstelling. De uitzonderingen op het vereischte der verklaring in elk geval door eene wet, ten behoeve van vestingbouw, en den aanleg, het herstel of onderhoud van dijken, worden door eene algemeene wet geregeld. Noch het vereischte der voorafgaande verklaring door eene wet, noch dat van voorafgaande schadeloosstelling kan worden ingeroepen in de gevallen van oorlog, brand of watersnood, die onverwijlde inbezitneming  mogten vorderen, overminderd het regt op schadeloosstelling. Art. 141. Alle twistgedingen over eigendom of daaruit voortspruitende  regten, over schuldvordering en andere burgerlijke regten , behooren  bij uitsluiting tol de kennis der regterlijke magt. Aan haar behoort ingsgelijks, behoudens de uitzonderingen, door de wet te bepalen , de beslissing over politische regten. Art. 142. De regterlijke magt wordt alleen uitgeoefend door regtbanken  , welke de wet instelt. Art. 143. Niemand kan tegen zijnen wil worden afgetrokken van den regter, dien de wet hem toekent. De wet regelt de wijs, waarop geschillen, over bevoegdheid tusschen de administrative en regterlijke magt ontstaan, worden beslist. Art. 144. Rehalve hel geval, dat iemand op heeterdaad wordt betrapt,  en de gevallen, bij de wet voor het krijgsvolk bepaald, mag niemand in hechtenis worden genomen, dan op een bevel van den regter, dat de redenen der aanhouding vermeldt, en bij of onmiddellijk  na de aanhouding moet worden beteekend aan dengenen , tegen wien het is gerigt. De wet bepaalt den vorm van dit bevel en den tijd , binnen welken alle aangeklaagden moeten worden verhoord. Art. 145. Wanneer een ingezeten, in buitengewone omstandigheden, door het politiek gezag mogt worden gearresteerd, is hij, op wiens bevel zoodanige arrestatie plaats beeft gehad, gehouden, daarvan terstond  kennis tegeven aan den plaatselijken regter , en hem voorts den gearresteerde binnen den tijd van drie dagen over te leveren. De criminele regtbanken zijn verpligt, elk in haar ressort, te zorgen  , dat zulks stiptelijk worde nagekomen. Art. 146. Niemand mag in de woning gvan een' ingezeten zijn» ondanks treden, dan op last van eene magt, daartoe bij de wet bevoegd  verklaard , en volgens de vormen , daarbij bepaald. Art. 147. Het geheim der aan den post of andere openbare instelling (Zie verder het Vervolg).\n4"}