{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826825/9d4a12b3dd395550c98770df0ae4ad66", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Et« Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir, 3. Zwölfter Jahrgang\" Donverstag denIS.Juni\nI8«S.\nDie Prager Wirren. Roch si»d eS «ur dunkle und ««zusammenhängende Gerüchte, die über die blutigen Pfingsttage in Prag und ihre Ursachen und Folgen zu «»S gedrungeis sind, so viel ist aber jetzt schon gewiß, daß es nicht der heilige Geist der Liebe und Versöhnung war, der herabgestiegen ist in die Feuerzungen der Gewehre, welche ein wehrloses Weib meuchlings ermordeten. Wir wollen uns kein Urtheil anmaßen über Begebenheiten, die noch nicht gehörig aufgeklärt sind; wenn wir aber daö Benehmen der czechischen Studenten und Swornostmänner in Wien, welche die freundlich gewährte Gastfreundschaft mit so schmählichem Undanke vergalten, betrachten, so wird eS leider für unS beinahe zur Gewißheit, daß die ultraczechische Parthei, gestachelt von der aristokratischen Reaktion es ist, welche das Blut zu ver antworten hat, das in dem alten, grauen, melancholischen Prag wieder einmal geflossen »st. Die provisorische Regierung war noch immer nicht anerkannt; man wollte ihr die Bluttaufe ertheilen. Der Slaven-Congreß wollte nicht recht zusammenhalten, man wollte ihn mit Blut leimen. Man ist aber jum Glücke für uns zu voreilig gewesen; man hat nicht den rechte» --iiig« .„u, der lsürst Wjuvtruiu.a^-— der Knecht Ruprecht der Wiener, hat außer der menschlichen Theilnahme, die wir ihm ob seines schrecklichen Verlustes widmen, auch noch Anspruch auf Anerkennung seines entschiedenen, männliche» Benehmens, und seines kriegerische« Ehrgefühls, welche ihn nicht von dem Posten weichen ließen, ans welchen ihn sei» Monarch und ein gesetzmäßiges, eonstitutionelles Ministerium gestellt hatte, und seines politischen Taktes, der ihm verbot, einer rebellischen, von dem Kaiser nicht anerkannten Regierung Waffen in die Hand zu geben. Nun wissen wir also, was wir von den Freundschaftsbeiheuerunge» und vo» den PerbrüderungSfesten in Banmgarten zu halten haben. Die Larve ist gefallen, daö Spiel liegt offen da. Man hat wahrscheinlich eben so wenig Lust, den Reichstag in Wien als die constituirende Versammlung i» Frankfurt zu beschicken, und da Wien in seiner großartigen muster hasten Haltung keine» Vorwand gibt, die Beschickung des Reichstages pl verweigern, so reißt man diesen Verwand in Prag vom Zaune, so zettelt man daheim Unruhe und Verwirrung an. ES ist noch Alles dunkel und chaotisch in den Nachrichte» ans Prag. ^ So begreife» wir namentlich die Gefangennehmung des Grafen Thun und die darauf erfolgte Cernirung . Universität nicht. So viel steht aber fest, daß die Prager ihrer Prätension, die loyalsten Unterthanen der österreichischen Monarchie zu fein, ein blutiges Dementi gegeben haben Wie sich aber zu dem Schreckliche» so häufig das Lächerliche gesellt, so m»ß eh i» her That eine» grauenhaft komischen Anblick gewährt haben, de» Bräuer F«ster mit seine» Töchter» in altböhmischem HerzogS-Ornate herumstolziren zu sehen. guo» ckeus peräere vult, cksmeat»t. Möge» die Czeche» dieses warneude» Spruch beherzigen, wean es «och Zeit ist. u Eduapd Mautner.\nKravaU in Pesth. Den N. Juni. t0 Uhr Abends. Die Sturmglocken der inner» Stadt und der Vorstädte allarmiren die Ein wohner , der Generalmarsch setzt die Nationalgarde in Bewegung, die grvHt Jnva. lidenkaserne ist vom Militär, Nationalgarden und Volk umzüngelt, man schickt sich an, die Straßen nächst der Kaserne zu verbarrikadiren. Die Bevölkerung wurde durch einen ausgebrochenen Kravall des italienischen Bataillons vom Regiment« Ceccopieri mit der mobilen Nationalgarde , welche unglücklicher Weise in derselben Kaserne einquartirt wurde, in Angst und Schrecken versetzt. Von acht Uhr bis jetzt zählt man unter der mobilen Garde zwölf Todt» und viele Verwundete, vom Regiment- Terczkp vier würdige Offiziere, auch einige Bürger, und eine bedeutende Anzahl jüdischer Garden sollen geblieben sein. Der Ausbruch deSKravalls wird verschiedentlich erzählt. Alles stimmt Überein, daß ein Di^stahl die Ursache sei. Vorgestern wurden drei Italien er aufs Stockhaus gebracht, und die Käme-raden sollen den gerechten Richtern und den mobilen Garden Rache geschwo ren haben. Die Rachedürftigen wählten den Pßagftsonntag, weil wahrscheinlich der größte Theil der Nationalgarde nicht in der Stadt war, die wenigen, welche schleunigst herbeieilten, wurden mit einem Kugelregen aus den Fenstern empfangen.\nsammelt. Kriegsminister MeßäroS beordert die Osner, größtentheilS aus ungari schen Grenadieren bestehend» Garnison und die dortige Nationalgarde herüber. Die Schiffbrücke wird auSgehoben, damit die andern Bataillons Ceccopieri ihren Kame raden nicht als — Helfershelfer erscheinen. ES erfolgt eine zweite Decharg» au« een Fenstern, aber Gottlob minder verderbend. Von Mitternacht bis jetzt, den t2. Mittags, hielten fich die märderifchtn Schützen ziemlich ruhig. Das Bataillon ist in dem Flügel, den es bewohnt, abgesperrt, die Kaserne dreifach umzüngelt, stündlich werden neue Leichen aus den Räumen »er Käsern» in'S Spital abgeführt; die Wuth des Voltes und der jungen mobilen Garde wurr» nur durch die Energie Einzelner bis jetzt niedergehalten» sonst wäre das Jnoaliden-PalaiS schon in dieser Stunde ein — Schutthaufen. Man hat den Termin von ll bis l Uhr Nachmittags ausgedehnt. Strecken die Raubschützen bis dahin nicht die Waffen, dann werden die äußerste» Maß» ^egeln ergriffen. Ich will Sie mit Gerücht en nicht regaliren, und «arte die That ab. Schon mit dem Frühesten wurde die Kaserne mit Geschütz umstellt. Leider hat ein freches, aufstachelndes Lokalblatt mit ununterbrochenen Hetzerei»» diese blutigen Pfingsten veranlaßt. Man hört nicht auf, die Italiener gegen das ungarische Militär aufzuwiegeln. Jelachich soll, laut eben eingelaufenen Berichten, mehr drohen, als er in der That auszuführen gedenkt. ' Nach Neusatz und Peterwardein sind gestern per Dampf mehrere.Bataillon» erpedirt worden. Eines steht bei unsern Betrübnissen fest, daß nur Kaiser Ferdinand de« Mann wäre, so wie in Wien auch bei uns die Inkreis«» Aller ohne Blutver. gieße» auszugleichen. Und es wär» hoch an der Zeit, wenn der Kaiser jetzt in eigener Person überall die Wirren und Händel seiner Kinder schlichten möcht«, aber Er aiiei» unmittelbar. Dann könnte er fich am schenken überzeugen, welche «lust di» Camarilla zwischen Ihm und sein» Völker bisher bildete. PH. Weil. ?. 8. 2 Uhr. Die Italiener strecken soet«» die WM». m>d tiejen Mit drei Dampfschiffen «ach Komvrn."}