{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/6838721219333fc0971432c3becc74f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ungarn.\nAdolf Dur, «1 Um in den Reflexionen über die ungarisch - kroatischen Zustände, wie überhaupt über die Zustände der Monarchie sicher zu gehen, müssen mir annehmen, daß all dem Kämpfen und Ringe» von Gott, vom Weltgeist ein moralischer Zweck gesetzt ist, wie sehr auch Absolutismus, Wühlerei, räuberische Pöbelgelüste, und wie all die unmora lischen Faktoren beißen, sich an dem Kampf betheiligen möge». Der moralische Zweck aber ist. die Heranbildung der Völker zum Bessern, die Cultur des Menschengeschlechts, nicht bloß die Politische Freiheit ist der Zweck des Kampfes, sondern sittliche Freiheit in Allem und Jedem, die Freiheit, die ohne blühendste Bildung nicht denkbar ist. Eines der Hauptmitte! zu diesem Zweck, zur sittlichen Freiheit zu gelangen, zu einer Freiheil, die ihrer Schranken bewußt, und welche die Frucht eines klaren in gewissem Grade ge bildeten Geistes ist, ist die Sprache, die Nationalität. Aber die eigene Sprache, die eigene Nationalität muß es sein! Einzelne Menschen, die einer rohen, ungebildeten Nationalität angehören, in denen der glühende Drang nach Erleuchtung lebt, und die nicht warten können, bis der Geist der Weltgeschichte die Gesammtinasse ihrer Stamm-genossen der allgemeinen Bildung langsamen aber sicher» Schritts zugeführt haben wird, können sich oft losreißen, und einer fremden Nationalität in die Arme werfen, um durch sie schnell zum Zweck zu gelangen; aber Massen werden das nie können. Formt au ? allen Eroberern, aus allen großen Lehrern der Menschheit, die in der Weltgeschichte prangen, einen großen noch nie dagewesenen Menschen, und gebt ihm eine Armee, die aus einer Million Napoleons, Alerandern, Cäfaren bestehe, und er wird eine Nation selbst von geringer Anzahl oft bis zum letzten Athemzuge todten, aber nicht einer anderen Natio nalität zuführen können. Selbst die Lehre Christi, die für die ganze Menschheit bestimmt ist, konnte die Nationalitäten nicht zu sich heranziehen, sie müßte zu allen niederstcigen, und ihnen zu Liebe einen Theil der Wahrheit aufgeben. Der freie ungetrübte Menschen geist ist der Heiland, und die Sprachen der Nationalitäten sind die Apostel, die auszog-n an alle Ecken und Enden der Erde, um die Völker zu lehren. Dieses fühlen alle Na tionalitäten der Welt, und möge» sie sich auch nicht bewußt sein , zu welchem Ende sie da sind, so hielten sie doch in dunkler Vorahnung fest an sich, und es wurde wohlviel Vlut ver gossen, wenn sie angegriffen würden, der Lebensfunke könnte ihnen jedoch nicht geraubt werden. Die Nazionalität ist das Leben der Völker, darum ihr starres, schroffes Benehmen, wenn es ihre Selbsterhaltung galt, um so starrer und schroffer, so lange die Garantien des Völkerrechts schwach waren, um so starrer und schroffer, je schwächer eine Nation an und für sich war, je weniger Stammverwandte sie hatte, von ;e mehr fremde» Elementen sie umgeben war. Wer von dem bisherigen überzeugt ist, wird daher das aristokratisch-nationale Benehmen der Magyaren gegenüber den ander» Einwohnern des Landes, gegenüber den mit ihnen verbundenen Nachbarvölkern, wenn nicht rechtfertigen, doch entschuldigen. Sie waren von dem alten Systeme Oesterreichs in ihrer politischen »1 Wir bemerken, daß der Verfasser dieses Artikels ein Ungar ist. Die Redak. September 1848, *"}