{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051778767/538b657797f0697aeb64f8444d4a106c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "DaS Central-Comit« hatte in der Abficht: ») Fabrikanten es möglich zu machen, Arbeiter > und Arbeiterinnen wieder zu bekommen, ohne den früher gebräuchlichen Taglohn erhöhen zu müssen; d) fleißigen Arbeitern die Gelegenheit zu geben, durch Aecord-Arbeiten sich weit mehr als den bisherigen gewöhnlichen Taglohn zu verdienen; dem Herrn Minister den Vorschlag gemacht: Am 2t. August öffentlich bekannt zu machen, daß eine Verminderung des Tag lohn« bet den öffentlichen Arbeiten aus obengenannten Gründen mit dem Sep-teUlber eintreten würde, und zwar erst nach dieser dreiwöchentliche« Frist, damit ») die Arbeiter nicht plötzlich mit der Lvhnvermin-«derung überrascht würden, d) ein gehöriger Vorrath von AccordarbeitS - Objecten gesammelt würde. Gegen ein^ augenblicklich einzuführende Re duktion ohne vorhergehende Vorbereitung erklärte sich die Majorität des Central - Comite's. Warum dieselbe dennoch Plötzlich in'S Leben trat, wird daS Kabinet des Herrn Ministers der öffentlichen Arbeiten aufklären können. Hierdurch glaube ich, Herr A. D., Ihre Anschuldigung als ungegründet widerlegt zu haben, und ersuche die ge ehrte Redaktion der Allgemeinen Oesterreichischen Zeitung, diese widerlegende Erwiderung deS von ihr aufgenommenen Artikels in Ihr Blatt gefälligst aufzunehmen. Eines der bisherigen vom vereinigten Aus schule der Bürger, Nationalgarden und Studenten abgeordneten Mitglieder des Ar-better-Comite's und deS Central-Comitv's ' für öffentliche Arbeiten. Sleichstagfitznng von» S« August. (Schluß.) Kudlich spricht als Antragsteller die letzten Worte der durch 15 Tage schwerfällig sich fortwälzenden Debatte. — Seine Rede bei Eröffnung derselben war politisch un reif, aber geistvoll. Die Begeisterung der Zugend mochte den Mangel an Erfahrung entschuldigen; diese Schlußworte ließen nur die peinliche Empfindung in uns zurück, die unreife Ideen in der mangelhaftesten und nachlässigsten Einkleidung auf ernste Geister hervorbringen müssen. Daß die Versammlung diese Stimmung theilte, zeigt ihr Schwei gen, daS nur durch einzelne Bravos aus den Reihen der Linken unterbrochen wurde. Auf ein» Masse von Bildern mit schülerhafter Rethorik durchgeführt, folgten Gemeinplätze. Auch er sei nicht gegen alle Entschädigung, nur müsse ste die Au Snah me und ni ch t di e Regel bilden. Man berufe sich auf die Grundbücher. Aber in diese seien nicht die Wuchergesetze, nicht die Menschen-Rechte des Bauern eingetragen. Die Grundbuchführer der Menschheit, die Gefchichtsschreiber, hätten andere Facten verzeichnet. — Er ist übrigens so aufrichtig der Versammlung, obgleich mit andern Worten, zu sagen: es handle sich hier gar nicht um Recht oder Unrecht, sondern nur der Aristokratie einen Streich in den Racken zu geben. DaS Verhältniß zwischen dieser und dem Volke, den Unterthanen sei nicht das von\n2R6 Gläubiger und Schuldner, sondern wie eS zwischen den Türken und den unterjochten Griechen bestanden hatte! DaS Proletariat der Häusler betreffend, so müsse man auch aus die Bettler denken, und diese finden nurbei Bauern Unterstützung! — Jetzt brauche die Versammlung keine Ueberlegung mehr; jetzt werde ihr Ausspruch Niemand überraschen, und Niemand bei derselben vom Schlage ge rührt werden ! — Wenn junge Männer von unzweifelhaf ter Begabung und Kenntniß, sich vom Parteigeiste hin reißen lassen, den himmlischen Funken in sich, den Geist zu verleugnen, was können wir von der geistlosen Menge er warten? — Der Minister Bach bittet um das Wort, Kudlich erhebt Einsprache. Bach erklärt, er werde als Minister und nicht als Deputirter sprechen, imd besteigt die Tribüne. Die Versammlung ist in gespannter Erwartung. Die Durchführung der vorgeschlagenen Maßregel mache eine-tot ale Reorganisation aller Ver hältnisse nöthig. Er sucht das Ministerium zu ent schuldigen, daß es in dieser Frage so lange geschwiegen; allein, da das vorige Ministerium dieselbe den Provin-ziallandtagen überlassen zu müssen geglaubt habe, so fehle es an allen V o r arbeiten und den so nöthigen st a ti st i s ch en D aten. Er erklärt, der Reichstag müsse das Prinzip, die allgemeinen Grundsätze festsetzen, die prak tische Durchführung den Provinziallandtagen überlassen. Unter den auSzusprechenden Grundsätzen müsse auch jener der Entschädigung sein, eine Frage, welche nicht durch ein zweideutiges Wort beseitiget werden kann, sondern der man ehrlich und offen in's Angesicht sehen muß. Dieß fordere das Recht, die Billigkeit, die Klugheit und die National-ehre. (Bravos.) Das Ministerium wird mit die sem Prinzip stehen und fallen. — Er weist auf die Lösung dieser Frage in Frankfurt und Berlin hin. Man müsse wissen, was auf dem Spiele stehe. Der Ge-sammtbetrag von Grund und Boden betrage jährlich IM Millionen Gulden. Wenn ein Zwanzigstel davon belastet sei, so sei die Summe der Lasten 22V—ZV Millionen Gulden, die Kapitalien der Spaarkassen betragen 10V Mil lionen, die Depositen der Wittwen und Waisen 2<Z0 Mill,, die Depositen des Militärs 52 Mill. (darunter 32 Mill. bloß an Heiraths-Kautionen), die Fonds öffentlicher Wohl-thätigkeitSanstalten 150 Mill. Gulden. Von der Gesammt-summe von 500 Millionen sei wenigstens der dritte Theil theils als Hypothek, theils auf solche Art angelegt, welche durch die Maßregel der Aufhebung betheiligt werde. Er mahnt demnach zur Befonenheit. Nur wenn man gerecht sei, werde die Freiheit auch dauernd sein. (Bravos und Zischen.) Der Finanzminister Kraus will die Frage nur vom praktisch^ Standpunkte beleuchten und den Einfluß der Maßregel auf die Finanzen zeigen. DaS Volk, der Staat oder wie man die Gesammtheit nennen wolle, sei ein organisches Ganze. Mit dem Verkehre der Vermögen sei es wie mit dem Umlauf der Säfte im menschlichen Körper. Er zeigte w.ie durch eine Aufhebung ohne Ver gütung eine Stöckimg im ganzen Verkehre, eine Plötzliche Aenderung aller Werthe entstehen müsse. Es verliere nicht bloß der große Besitzer, sondern auch der Aermere.\nDaS Unterthansverhältniß sei freilich das Ergebniß einer Tyrannei, der sich aber nicht abhelfen lasse, der Tyran nei der Noth nemlich. Die Aufgabe der StaatSweiSheir sei es, in solcher Lage einen Uebergang zu vermitteln, und ihn nicht vsn Zufälligkeiten abhängig zu machen. Di? Entschädigung will er theils von den Verpflichteten, theils vom Staate übernommen wissen. Gegen Letzteres thue er keine Einsprache und bebe als Finanzminister nicht davor zurück. — Er rechtfertiget dann die Robotaufhebung durch die Regierung in Galizien und die Entschädigung auf Staatskosten, indem er auf die eigenthümliche Lage der Grundbesitzer, die ihre Robot nicht schenken konnten, in mitten solcher, die sie wirklich schenkten, hinweist. Schon im § 365 des bürgerl. Gesetzbuches sei die Pflicht des Staates für Entschädigung ausgesprochen, und der Staat sei an seine Gesetze gebunden. (Beifall der Rechten und des Centrums.) . Kudlich will hierauf nochmals sprechen, weil die Debatte erst jetzt geschlossen sei. Der Präsident thut Ein spruch. Hierauf entspinnt sich eine äußerst heftige Debatte, die den peinlichsten Eindruck macht; denn die Parteien lassen sich im Eifer so weit hinreißen, durch ihre Aeuße rungen den Schleier von den Kunstgriffen ihrer Taktik hin wegzureißen. Die äußerste Linke fürchtet, es werde der Effect von KudlichS Schlußrede geschwächt, die Rechte wirst ihr durch Borosch Effekthascherei vor. Unter dem Scheine eines StreiteS über die formelle Frage, ob die Minister zu sprechen berechtiget waren, nachdem der Schluß der Verhandlung erfolgt sei, wird eigentlich darum gekämpft, welcher Partei daS letzte Wort als das ent scheidende bleibe. Helfe rt meint, die Minister könnte« jederzeit sprechen; nach der Rede Kudlich sei aber auch noch eine Zeit. Löhner entgegnetAuch bei der Ab stimmung sei noch eine Zeit, und dann könnten die Mini ster einen Terrorismus ausüben. Der Präsiden-! ruft zur Ordnung. Löhn er protestirt. Die äußerste Linke erhebt sich, Einige geberden sich wüthend. Gold mark ruft: Sie lassen sich hier keine Willkür gefallen!! — AlleS ist in Aufregung, — viele Redner werfen den! Ministern vor, — es find nur Bach und KrauS anwesend fie hätten 14 Tage lang Zeit gehabt, zu sprechen, eS jetzt zu thun — sei unparlamentarisch — und die Minister fitzen schweigend und verlegen auf der Folterbank. Cours - Blatt am 28. August 1848. G«v> Waa« > Letzter Schluß in Bank-Actien 11V7 12<X> j Staatsschuldverschreibmigen zu 5 Percent . . . 81^ bett» detto detto 4 Perc. ... KS KK ditto delto detto 3 Perc. ... 4S SV detto detto detto S>/, Perc. ... 48 Wi«ner Stadt-Banco-Obligationen z« ZV» Perc. 4S SO Anlchen vom Jahre 18Z4 . . . ... . 1ZZ 1Z4 ditto detto 183» . Sl S2 Esterhazy ä fl. 4V Loose ........ Sl S2 Windischgrätz Loose . . . lg Esterhazy ä fl. SV Loose . SL S3 Waldstein'sche Loose ......... tS L0 Actien der Kaiser FerdinandS-Nordbahn . . . tO?'/, detlo Mailänder 77 78 detto Wiea-Glognitzer Eisenbahn .... S7 38 detto Tyrnauer — — detto Pesther-Bah» K7>/z 58 detto Gmundner 172 7S detto österr. Donau-Dampsschifffahrts-Gesellsch ast 4kl) 7V Como Rentenscheine 11 12 (Abends 7 Uhr.) Rordbahn !07V« — 8, Mailänderl 77—8, 5'/° Met. 81V-—'/-.\ns\nInserat\nfNr. 77\nckv (Rosenmilch). Dieses von der k. k. medizinischen Fakultät in Wien geprüfte und als unschädlich anerkannte Sommer-sprossen-Waffer I^ait IVose (Rofenmilch) hat die besondern Eigenschaften, jeden gebräunten Teint zart und weiß zu bilden, die Finnen und Leberflecke im Gesichte zu vertreiben und die Runzeln desselben zu verhindern, wenn man täglich 2- bis 3mal damit mittelst einem eingetauchten Leinwandläppchen das Geficht einreibt und eintrocknen läßt, den folgenden Tag aber Morgens selbes mit weichem Was ser und Beihilfe einer Rosenseife abwascht. Bei anhalten dem Gebrauche hat sich dieses Wasser am zweckmäßigsten unter allen bestehenden Wässer« gegen Sommersprossen be währt. Das Fläfchchen nebst Gebrauchsanweisung kostet 20 kr. C. M. und ein Stück der Rosenseffe 10 kr. C. M. und ist zu haben bei Jof. Gut mann, Parfumeur, Mariahllfer Hauptstraße vis-k-vis der deutschen Fahne, und in der Stadt, Kohlmarkt zur Stadt Frankfurt Nr. 278, bei Herrn I. Ritschl.\nWiener Nationalgarden - Waffer.\nvon der\nk. k. medizinischen Fakultät in Wien geprüft. Dieses ans den feinsten Blumentheilen zubereitete, wohl-riechtndi Toiletten-Wasser, welches alle übrigen wie immer Na me» habenden Wässer in der Feinheit des Geruches übertrifft, als das angenehmste Parfum in der Wasche oder Sack tücher anwendbar, hat die besondere Eigenschaft als Wasch-tvasser zu jeder Toilette anempfohlen werden zu können, wenn man einen unbedeutenden Theil desselben mit gewöhnlichem Wasser mischt und beim tägliche» Waschen Gebrauch davon macht, wodurch jeder gebräunte Teiut zart und weiß gebildet, jede Unreinigkeit des Gesichtes weggenommen, und selbem eine gesunde, frische Gesichtsfarbe ertheilt, welche sich bei anhaltendem Gebrauche viele Jahre bewahrt. Das Fläfchchen kostet 3V kr. C. M., das Dutzend » fl. T8 kr., und ist zu haben in Mariahilf, Hauptstraße, vi»-g,-vi» vom goldenen Kreuz, beim ^ Joseph Gutmann, Parfumerie-Fabrikanten und geprüften Apotheker, und in der Stadt, Kohlmarkt Nr. 782, beim Herrn Ritschi.\nZur Beachtung.\nIch erlaube mir, meine verehrte» Abnehmer dring^I aufmerksam zu machen, daß ich dem Herrn Franz Nagel de»I Verkauf meiner sämmtlichen Erzmguiffe gänzlich entzog^I habe, und daher mein feinster Preßburger, Damen-, Thee-, Gratzer, Sophien-,j Lambacher und Kinder-Zwieback nur in meinem Erzeugungslokale, St. Ulrich a«I Platzl Nr. S, oder aus meiner Niederlage, die unverH ändert in der Stallburggasse Nr. tI3S fortbesteht, so wi'I auch auf Bestellungen durch Herrn Josevh Haiiisch in der an-I erkannt vorzüglichen, unverfälschten Qualität bezogen «S-I den kann. Johann Pfitzinger, I bgl. Weiß-und Zwiebackhändltll in Wien. l o svvrete«. Aeorg Neu, früher Sekuudar-Wundarzt im k. k. allgemein^! Krankenhause, welcher stch seit Jahren ausschließlich Behandlung äußerlicher syphilitischer Krankheit<?I mit dem günstige» Erfolge widmet, rst täglich von 11 bis S Uhr in nen> eigens hierzu bestimmten separirten Ordi»atio'.l«-Apparteinem-I Stcck im Eisenplatze, Nr. 10SI, 1. Stock zu treffen.\nHerausgeber August Zaug. — Haupt - Redacteur Dr. Leopold Landstetner. Ssdtuckt bei U. Klopf «so. mld Alexander Lurich, Wollzell» Nr. 782."}