{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854366/b4972008110b846ec5758f0b79d15e9b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der von mir bereits zugesicherten Öffnung des Reichtages von der weiteren Stellvertretung in Wien zu entheben.\" Nachdem er geendet, verließ er unter endlosem Hochrufen den Saal, geleitet von der Deputation und einer großen An zahl anderer Abgeordneter. Schleswig - Holstein. B erWa ffe »stillst a nd mitDänemark ratifirirt. — Die „Berliner Rationalzeitung\" bestätigt, daß der -> Waffenstillstand von der preußischen Regierung ratificirt ist, . und bemerkt, daß die betreffenden Instruktionen dem Gene ral Wrangel bereits zugekommen sein werden. Als Bedin gungen des Waffenstillstandes gibt sie folgend« an: gegen seitige Raumueg beider Herzogthümer bis auf wenige Tuppen zum Schutz der Hospitäler, besonders auf Alsen; - dänischerseits, Herausgabe der genommenen Schiffe und Be zahlung der Summen, »«lche für die bereits verkauften Schiffe eingegangeu sind (bis jetzt sind übrigens nur einzelne Ladungen leicht verderblicher Waaren verkauft worden), deut-- fcherseitS in Erstattung der in Jütland in natura gemachten Requisitionen: s-ner Einsetzung einer für beide Herzog thümer gemeinschaftlichen Regierung von 5 - Mitgliedern, von denen 2 von Dänemark, 2 von Deutsch land, das Fünfte von diesen Bieren gemeinschaftlich oder im Fall ein»« Conflictes von England ernannt wird; ausgeschlossen siiid sowohl die Mitglieder der jetzigen provisorischen Regie rung als die Mitglieder der ehemaligen Central - admin istra-tivn für die Herzogthümer. Die „Nationalzeitung\" bemerkt, daß dieser dreimonatliche Waffenstillstand am vergangenen Donnerstage, dem L. Juli, durch den schwedischen General, secretär der auswärtigen Angelegenheiten, Herrn Mander-strom, in Berlin abgeschlossen worden sei, und daß man nicht zweifele, es werde noch vor Ablauf desselben der Friede abgeschlossen werden, dessen Abschluß indeß dem deutschen Neichsverwerser überlassen bleibe, während der Waffenstill stand ohne Mitwirkung desselben unmittelbar von der preußi schen Regierung abgeschlossen und ratiffcirt s,I. Ha««»«». Die eigene Anschaung des Königs bezüg lich der Hoffnungen, welche Deutschland von seinem neuen Reichsverweser zu sagen berechtigt sei, hat in seiner eigenen Kammer einen Effect hervorgebracht, der die großen Sym pathien für den Erzherzog Johann um so stärker hervortreten läßt, als die Deputirten den In dem Ministerialschreiben ausgedrückten Ansichten geradezu entgegen zu treten sich nicht im mindesten scheuen. Der Abgeordnete Bodmann äußerte hi«rüber: Er wolle über den Inhalt des Schreibens hier nicht weiter sprechen, sondern nur Veranlassung nehmen, seine Lreude und seine Bewunderung darüber auSzusprechen, wie der König noch von jugendlicher Thatkraft beseelt, von dem Gedanken geln'tei wetde, das Wohl seines Landes zu begrün de». GaS den Inhalt des Schreibens betreffe, so wolle« nur be tanken, daß da« Urtheil darüber einer anderen Behörde zustehe; abgesehen davon heißt er die in diesem Augenblick der Tren nung des Landtags noch abgegebene osficielle Erklärung der R«gl«r«ng über die Anerkennung des Reichsverwesers willkom men und er seines Orts fühle sich gedrungen: Hoch lebe der Reichsverweser, Erzherzog Johann von Oesterreich! ^ . Inzwischen hatte sich Lang erhoben. Das Erhabene sei lte« Stimme gab Zeugniß von der inneren Bewegung, wel che in ihm vorging. Ueber diesen Gegenstand eine Discussion zu eröffnen, hielt er für schwierig wegen der Lage, in wel cher sich die Kammer befinde. Diese sei dermaßen, daß das Schreiben nicht mehr auf die Tagesordnung gesetzt werden könne. Was aber darüber gesagt werden solle, müsse sogleich geschehen, und da müsse er sein tiefes Bedauern darüber aussprechen, daß die Kammer mit dieser Mittheilung über da» so bedeutungsvolle, große Ereigniß in diesem letzten Augenblicke ihres Zusammenseins überrascht sei. Was nun die Sache angeht, so habe er darüber die Erklärungen mehrerer Regierungen vor sich , und er könne nicht umhin, seine Ueberzeugung dahin auSzusprechen, daß ^dies eine Angelegenheit sei, in welcher die Nationalversamm lung, und in dieser alle die verschiedenen Fraktionen, vielleicht Mit Ausnahme sehr weniger Mitglieder, in welcher bis jetzt die deutschen Regierungen ihre Schuldigkeit' gethan hätten. Er könne nun nicht unterlassen, die versammelte Kammer recht dringend darauf aufmerksam zu machen, daß die Lage Deutschlands ein Nothzustand sei, in welchem es sorgfältig vermieden werden müsse, auch das geringste Vertrauen zu er regen. Die Erregung von Mißtrauen könne alles das wieder\ns« , ' ... 2/ Herr Minister über den Inhalt gegeben. Freudig hi'nzuneh-! den 2Z. Juni auf ein mittelst Kanonen gegebenes Altars\nmen sei die Anerkennung des provisorischen ReichSoberhaup-tes von Seiten unserer Regierung, schmerzlich und tief zu beklagen die Art und Weise, wie diese Anerkennug ausge sprochen sei, und für ihn höchst schmerzlich sei gerade die dem Schlußsatz gegebene Erklärung. Wird derselben irgend ein anderer Sinn unterlegt sein, so glaube er, für «die Stände sei die Verpflichtung hervorgerufen, im Namen des Landes feierliche Verwahrung kinzulegea gegen alle daraus zu ziehende Consequenzm. Lindemann, gleichfalls ernst gestimmt und tief be wegt durch den Inhalt des Schreibens, wünscht die Discus sion darüber abgeschnitten; dasselbe sei so überraschend ge kommen , daß er eS für zu schwierig halte, die ganze Be deutung zu übersehen. Hantelmann wollt« gleichfalls in eine weitere Dis kussion sich nicht begeben; nur wolle er die Kammer auf fordern , das, was Rodengen für sich gethan, zur Sache des Hauses zu machen, und ein dreimaliges Hoch auf den ReichS-evrwes«r auszubringen. Dazu erhob sich die ganze Kammer. Frankreich. Vari«. Emil v. Girardin, welcher ehtgester« in Freiheit gesetzt worden, hat sogleich in einem an die Jour nal« g«richt«ten Briefe gegen seine ungerechte und ungesetz liche Verhaftung und gegen die Unterdrückung eines Journals protestirt. Sobald die auf drei Pressen gelegten Siegel ab genommen sein werden, soll die Presse wieder erscheinen und diese Angelegenheit ausführlicher besprechen. DaS Journal des D6batS enthält folgende Be richtigung eines höheren Offiziers de« Generalstabes der Alpen-Armee, auS Grenoble vom 4. Juli: „Ich lese so eben in dem Journal de« DebatS vom ZV. Juni ein Schreiben, in welchem gemeldet wird, daß zwei zur Alpen-Armee gehörend« Offiziere zu dem Könige von Sardinien gesendet worden wären, um ihm die Intervention der französischen Armee anzubieten; daß der König diesen Antrag sehr übel aufgenommen habe, und daß die Nachricht yon dieser Verhandlung auch von der piemontesischen Armee mit Unzufriedenheit aufgenommen wor den. Da dies« Thatsache, wenn sie wahr wäre, eine gewisse Wichtigkeit darbieten würde, so hab« ich geglaubt, Sie würden mir wohl erlauben, mich an Sie zu wenden und Sie zu bitten, dieselbe für unrichtig zu erklären. Ich kann Ihnen versichern, daß kein Offizier der Alpen-Armee beauftragt wor den ist, den Piemontesen die französische Intervention anzu bieten , unb daß Ihr Berichterstatter In dieser Beziehung zu einem Irrthum« verleitet Ist. Ich zähle einige Freunde In der piemontesischen Armee, und ich glaube hinzufügt» zu können, daß die Nachrichten, welch« dieselben mir dienstfreund lich mittheilen, von der Sendung, welche Sie mittheilen, nichts berichten. Ich kann nicht errathen, was zu dem Ge rücht«, w«lch«s darüber in der piemontesischen Arme« v«rbr«itet sein soll, Veranlassung gegeben habe.\" Paris. Aus seinem Gefängniß hat ein Jnsurg«nt an d«n Repräsentanten Anton Thouret eine? Brief gerichtet, in welchem er erklärt, daß er ihm das Geheimniß der Juni Revolution enthüllen wolle, wenn «v ihn in Freiheit setze. Thouret hat, statt aller Antwort, wie die Patrie berich tet, diesen Brief der llntersuchxngs-Kammission Übergeben. Großbritannien. Lond»«. Di« „Times\" vom ö. kommt auf bi« rus sische Note vom 8. M,i zurück, dirch welche von der preußischen Regierung bei Androhung deS Krieges die R ä u-mung JütlandS gefordert worden sein soll. Hr. von AuerSwald hat bekanntlich die Existenz einer solchen Forde rung, wegen deren er auf dem BerfassungSlandtag« inter-pellirt wurde, in Abrede gestellt; die „Times\" dagegen sagt. „DaS Dasein der Note ist gewiß und bekannt. Wir haben sie selbst vor einigen Wochen gelesen, «he wir auf ihr Da sein anspielten, und wir versichern daß sie den angeführten «sus d«IIi in den einfachsten Ausdrücken enthält, und daß Hr. v. Meyendorf, an drn sie gerichtet ist, angewiesen war eine Abschrift derselben dem Cabinette von Berlin einzuhän digen.-— Wird Hr. v. Auerswald auf dies bestimmte De menti antworten, welches ihm das »erbreitetste Blatt Eu-opaS gibt? Douaufürstenthü««»'. Auffallend gegenüber der berichtigenden Nachricht der Wiener Zeitung\" : die Russen feien noch nicht in die Mal\nzeichen 25,lXX> Mann Russen, unter dem Commando dej Generals Erzenstem, bestehend aus 2 Chevauxlegeis , 2 Uhla-nen-Regimentern, 3 Divisionen Kosaken und Linien-Jnfanteri« über dm Pruth in die Moldau einrückten. Der Einmarsch geschah in der größten Eile; da die Pontons über den Pruth noch nicht ganz fertig waren, so watete der bedeu tendere Theil deS Militärs beim niedrigen Wasserstande üb« den Fluß. General Duhamel reiste hierauf nach Jassy und bedeutete dem türkischen Commissär, Talat - Effendi, daß ein Theil deS russischen Militärs den 26. Abends zur Sicherhei, des Fürsten Stourdza Jassy besetzen werde, um Ruhe und Ordnung in der Moldau zu erhalten; der größere Theil aber werde sich nach der Wallache» wenden, um den dorti gen Unruhen zu steuern.\" Ein Originalschreiben au» Jassy vom Z. Abend« mel det! .Die Russen sind diesen Nachmittag bis eine Stund« vor der Stadt vorgerückt. DaS Hauptquartier ist auf dem Gute des Fürsten R»?n»v,m za SUcka. Min «wartet sie morgen allhier. Der Fürst liegt an d«r Cholera schwer erkrankt darnieder. D«r Ministrr des Innern ist an der Cholera gestorben. U»brigenS herrscht noch Ruh»/in der Stadt. ' . Heut» 27. hat ein großes Fest zur K«ie» der neuen Erruw genschaften stattgefunden, wozu auch die fremden Konsuln eingeladen waren, von denen indeß keiner erschien. ES war ein! große Menschenmenge versammelt; eS fiel aber nicht die ge ringste Unordnung vor, wie denn» überhaupt die ganze AmwSl-zung ohne jede Störung der öffentlichen Ruh« und ohn» all» Exzesse vor sich gegangen ist. Der russische General-Konsul von Kotzebue ist b«'r«Ilj Sonnab«nd mit Zurücklassung ein«« Protest«« abgereist und soll sich In Folkschan, der moldo-wallachischen Gränzstadt, auf halten. Di« übrigen fremden Konsuln scheinen vorerst bleiben zu wollen, ohn» in offiziellen B»rk»hr mit d«r neuen R«gl«runz zu treten. TSrket. Konstantinopel, 23. Juni. (V. A.'A). Reschid Pascha und der «h«mahligr Minist« d«r auswärtigen Angelegenheiten, Ali Pascha, sind wieder ans Rud«r gelangt. Ihre neue Stellung läßt sich noch nicht mit Sicherheit an geben, da eine öffentlich« Erklärung d«S Großh»rra besagt, daß Reschid Pascha vorerst in d«n Minister-Rath ohn« Por> trftuill« aufgtnommen worden. Wi« d«m auch sein mag, ss ist nicht daran zu zweifeln, daß er sein« alt« Sttllunz alt Haupt d«S Ministeriums eh«st«ns Wl«d«r eingenommen haben wird; auch steht eS fest, daß fein« G»g««r lhr«rj St«ll«n ent setzt und exilirt word«n sind. Sir Stratford Canning Ist Tages vorher g,nz gvMsch-los hier ange?»mme», und. hat sein» S ommerwohnun, i» Theraipa bergen.\nverderben und zerstören, was unS bis jetzt erhalt«« und g«- dau eingerückt, ist die Genauigkeit, womit die «Ltmbetgtt rrttet sei; dieselbe könne und werde dahin führen, daß auch poln. Ztg.\" alle Einzelnheiten des Einmarsches schildert, dasjenige, woran man allein inDeutschland jetzt noch glaube, für „Kaum hatte, so erzählt sie , der n«u« Minist« Golesko di«\nuns v«rloren gehe. Da« verlesen« Regierungsschreiben habe einen schmerzlichen Eindruck auf ihn gemacht, schmerzlich« sei d«rselbe noch geworden durch die Erklärung, welche der-\nLandesbehorden von der stattgefundenen Umwälzung inKennt-niß gesetzt, so begab sich gleich der rusfich« Gen«ral Duhamel von Bukarest nach Russisch-Leowa jenseits des Pruthflusses, worauf\nReueste Nachrichten. Wien, 16. Juli 9 V, Uhr Abends. Der vereinigte Ausschuß hat in seiner ?b«ndsttz«az beschlossen in jetziger Form fortzubest«h«n und zugleich die Erklärung gegeben, daß «r sich ganz den Beschlüssen de« Reichstage» füg«. \" Wir «fahren so eben, daß eine Deputation aas der akid. Legion und der Nitionilgarde 'gevZhlt, beim Minister Dobblhoff ansuchte, daß er die Ziräckaahne des TagSbefehls von läten veranlassen mZchte. Der Minister ersuch!« die Deputation sich an bei» Ober-Zo n nmdanienDmnasch selbst wenden zu wollen, da er in eine so entscheidende Erklären; von dem Ober-Ton nandanten nicht fordern w)Ze. Die De putation brachte hierauf dem Ober-Zonnzndanten selbst ihr Anliegen vor, der stch aber entschieden weigerte d«» Tagsbe-fehl zurückzanehnen und sich nir erboth zu erklären, daßditft Deutung nnr auf einein „Mißverständnis beruhen müsse. Der H.'cc O'«c-Zz n »radau P» tisch sprich sth dahin a^j, daß« lieber abdanken als zurückneh.non wslle.DieDeputatio.i erklärte sich für nicht berechtigt, im Nahmen der ganzen Na tionalgarde einen solchen Antrag annehmen ji könn?n. W c sind über das End-Ergebniß noch nicht unterrichtet.-BSesenbericht. Sonntag Ik. J^liMttazS. Spercmt. 75—75V». Nordbaha tSZ V»—Vi- Vivorno 71 V,^.D AM. Hperntheater »SchK de« Air»tha»rth»r. Die Huzenotten. Große Oper in S Arten. Atattoaal-Theater a» »ee Wie«. König Heinrich der Vierte. K. Kk pri» E»rt-Theater i» der LeopoldAadi F.eiheit in Krähwinkel. Posse «it Gesanz j„ , «»th»ilai>»e».\npts«i«gtber N«g«st Hang. — Haupt-Redacteur Dr. Leopold Kandsteiner. Gedruckt bet d,» « «helen'schea «rde»,"}