{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929834/126ef2f572f01c6c5b9e8f60fb2cfed3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "«icnlaiion de plus de 100,000,000 liv. st. qui se sont réparties à peu près comme suit : Allemagne 2,143,000 liv. Hollande 1.067,000 Italie et les îles italiennes 470,000 France 1,224,000 Turquie, Grèce, ete 351,000 Indes-orientales et Ceylan 2.149,000 Colonies de l'Amérique du Nord 576,000 lie Maurice 50,000 Colonies australiennes 606,000 Total .... 8,636,000 Au Brésil les exportations sont tombées de 3,030,000 liv. en 1836 à 2,7-49,000 en 1846. Cetle décroissance des exportations de l'Angleterre vers les Etats-Unis et le Brésil doit être sérieusement  étudiée par notre gouvernement ; il y a là, s'il savait en tirer narti, tout un débouché immense pour une multitude de îio-8 produits, et surtout de ceux que nous fabriquons avec un Avantage marqué. — Si, au lieu de maintenir une législation sur les sucres complètement contraire à notre industrie, legouvernement  adoptait le principe des droitspeu élevés, nul doute que les importations de cette denrée, tant de la Havane que du Brésil,  ne fussent bientôt qnadruplées, et qu'en échange on ne nous prît une foule d'articles de grande consommation dans ces pays, tels ave toiles, cotons imprimés, cotons tricotés, soieries, draps légers, clous, armes de tout genre, verreries, porcelaines d faïence, elc, etc.\nNOUVELLES D'ITALIE.\nL'Opinione deTurin du 31 juillet publie en post-scriptum la dépêche télégraphique suivante :\n« A S. E. le ministre des affaires étrangères. »J'ai l'honneur dc communiquer àV. E. la dépêche suivante de Stradella,  reçue ce malin à neuf heures , et qui m'est expédiée de Plaisance par le baron deSappa: »Ce malin , S. M. àla tête dc l'armée, a surpris près de Crémone un » corps d'Autrichiens qui tentait de s'emparer de cetle ville, et elle a fait » aux ennemis environ deux mille prisonniers. »\n» L'intendant : Sappa. «Turin , lc3l juillet à neuf heures et demie du matin. » Le directeur du télégraphe , Goneiia. » Nous lisons, en outre, dans une correspondance adressée de Milan à 1' Opinione :\n« Radetzky a adressé aux Milanais une proclamation qne je n'ai pas encore  lue , mais qui circule dans les mains de plusieurs personnes. Il eusage5age  les Milanais àse rendre et à lui envoyer une dèputation , s'engageant a leur accorder toutes les libertés qu'ils réclameront, et à ne se livrer â aucune violence contre les personnes ni contre les propriétés. Je ne sais s''l nous donnera comme exemple, en garantie dc ses promesses , les pillages  et les incendies donl la Vénétic a élé le théâtre. Quant à nous, nous nous préparons à lui répondre avec nos armes, a\nLe Journal des Débats explique ainsi la nouvelle situation des deux armées:\n«L'armée piémontaise, campée sur les deux rives dc l'Oglio, s'étendait, à la date du 28 juillet, de Bozzolo à Crémone. Celle position est convenable  et stratégique pour le moment : de là le roi est à portée dc marcher au secours dc Milan par Pizzlghctone et Lodi; de là il surveille en même temps les deux rives du Pô. La perte dc la ligne du Mincio le mettant désormais  sur la défensive, et l'obligeant à se former sur une autre ligne, il est obligé d'attendre les mouvements du maréchal Radctzkv pour coordonner  les siens en conséquence. Le maréchal n'avait pas encore prononcé son mouvement en avant soit sur la route dc Brescia, soit sur celle dc Milan.  Sa première opération a réussi, mais ses troupes sont épuisées de fatigue,  comme les troupes piémontaises, par quatre jours de combats acharnés.  Il lui faut combiner maintenant une antre opération et distribuer ses forces dans un nouveau but. On ne s'étonnerait donc pas dc voir les deux aimées rester dans l'inaction pendant quelques jours encore. » — Voici comment s'exprime le Journal des Débats au sujet de l'arrivée à Paris de M. Albert Ricci, ancien ambassadeur de Sardaigne en Autriche et frère du marquis Ricci, ministre des finances dans le dernier cabinet piémontais :\n« Des bruits de toute nature ont couru sur le but de la mission confiée par le i-ouvcrncrnent du roi Charles-Albert à M. Ricci. Si nos informations sont exactes, M. Ricci ne serait pas venu demander au gouvernement de 'a république l'intervention d'une armée française, mais seulement la coopération  de quelques officiers d'état-major, et la fourniture d'approvisionnements  militaires, surtout d'un matériel de siège destiné à remplacer ce'ui  qui a été perdu dans les combats livrés sur le Mincio. » La révolte des populations de Trévisc et dc Padotic contre les garnisons  autrichiennes ne se confirme pas. C'était encore une de ces fausses nouvelles répandues journellement en Italie: tactique déplorable qui ne ■sert qu'à jeter le découragement dans les esprits, lorsque, la vérité étant connue, les victoires se changent tout à coup en cruels revers. »\nLe même journal dit au sujet de la nouvelle qui a été de l'évacuation de Peschiera :\n« Celte nouvelle pourrait êlre fondée. La forteresse dc Peschiera est bloquée depuis le 23 par l'ennemi, et si l'étal-major de l'armée piémontaise  n'a pas eu la prévoyance de faire approvisionner celte place pour le cas d'un siège, le roi aurait eu raison de l'évacuer. Ce sont deux 0„ trois Hjdle hommes qu'il rallierait à son armée au lieu de les exposer à être pris. En tom cas, cette évacuation n'a pu se faire que par le lac, au moyen de \"teaux a vapeur qui auraient débarque la garnison au port de Salo, d'où «le aura gagné la ville dc Brescia. » toutes les troupes cantonnées précédemment autour de Mantouc ont fe .^PPelées sur la ligne dc l'Oglio. Il semble même probable que le poste fortifié de Goïto sera évacué, s'il ne l'est déjà, car il devient inutile du Cornent que l'armée abandonne la ligne du Mincio. La victoire la lui avait tonnée ; une dissémination inconsidérée de ses forces la lui fait perdre. La v'ctoirc peut la lui rendre plus tard, dans de meilleures conditions que la Première fois et avec l'avance d'une expérience acquise. » Voici les forces dont la cause italienne dispose en ce moment pour sa \"«ense : armée piémontaise autour du roi, 45,000 hommes: le reste dc 'eUe armée est à Pavie , à Plaisance, à Casal-Maggiorc (sur le Pô, an sud ~* Boizolo), dans les duchés de Parme et dc Modène, à Ferrarc et à Venise. £'armée du roi forme l'aile droite dc la défense générale. Le centre est éta-J a cinq lieues de Milan et comme corps dc réserve, au pont de Cassano , J*s-forte position snr l'Adda , où sont réunis 15,000 Lombards et Toscans. e° ville de Brescia, fortement retranchée et munie d'un château fort, j.Prt de point d'appui à l'aile gauche composée de 10,000 hommes.Ces ofces présentent donc un tolal de 70,000 hommes. Le maréchal Radetzky e Paraît pas en avoir plus dc 50 à 60,000 pour le moment sous sa main. » . '■\"pendant le Constitutionnel semble révoquer en doute l'a'  '\"bui de Peschiera, car il dit au sujet de l'armistice proposé \u0084;ir Charles-Albert. paL^ Propositions que Radelzky avait faites au roi étaient, à ce qu'il itali» édition dc Peschiera et l'^'vac,la,'on de Venise par les troupes cond!t\"eS C',ar'es-Alberta déchiré la feuille qui contenait ces indigues à uriA '°\"S't!t s'L'st écrié ! « qu'il aimait mieux succomber que de souscrire ve Paille honte.» e 'élire de Brescia dit quo l'armée piémontaise a perdu\nbeaucoup de monde parla failli, la soif et la fatigue, par suite de la trahison de quelques fournisseurs qui auraient livré aux Autrichiens les vivres destinés à l'armée italienne. Cette lettre confirme le fait de la fuite des troupes lombardes et toscanes et la trahison des troupes modenaises, qui ont passé à l'ennemi et combattu contre les Piémontais.\nCe sont là les nouvelles qui nous étaient parvenues hier. Les journaux ne nous apportent aujourd'hui aucune nouvelle d'ltalie  que nous ne connaissions déjà.\nL' Opione de Turin contient seulement comme fait nouveau une adresse au roi, arrêtée par la chambre des députés dans sa séance du 29 juillet et adoptée, dit ce journal, dans celle du 31, ce qui prouverait que la chambre s'esl réunie de nouveau après la seancedu 29, dans laquelle elles'était ajournée indéfiniment, après avoir voté la dictature du roi. Dans cette adresse, les députés  protestent de leur dévouement, de leur confiance, et de leur fidélité au roi, et se déclarent prêts à tout sacrifier au salut, à l'indépendance et à la liberté de la patrie. Le Journal des Débats fait les réflexions suivantes, au sujet de l'affaire de Crémone du 30, et dans laquelle, ainsi que nous l'avons dit, les Piémontais ont battu les Autrichiens et fait 2,000 prisonniers :\n« L'affaire de Crémone fait supposer que le maréchal Radelzky a passé l'Oglioan pontdc Marcaria, et qu'il a suivi l'armée piémontaise dans son mouvement de retraite.\n» Lorsque le roi proposa, le 26, une suspension d'armes , le maréchal exigeait l'évacuation de Peschiera, des duchés dc Parme et de Modène, et même , ajoute-t-on , la reddition dc Venise. Il était impossible d'accéder à dépareilles propositions. Le roi dut se déterminer à continuer énergiquement  la guerre avec son peuple. Quoi qu'il arrive, l'honneur italien restera  saut.\n» L'évacuation de Peschiera est démentie. Une lettre dc celte ville, en date du 27 juillet, porte que la place est suffisamment approvisionnée, que ses fortifications ont reçu plusieurs perfectionnements depuis que les Piémontais en sont les maîtres, et que la garnison est disposée à se défendre  longtemps. »Lc roi a envoyé à Brescia le général Perron avec sa division, qui était précédemment au blocus de Mantone. Le général Fanli, Modenais, qui avait été chargé du commandement de Brescia, est retourné à Milan, ayant été nommé président du comité de défense publique. Le commandement de Brescia a été remis par le comité au général Griffini. » U n'y a rien dc nouveau à Turin, à Rome ni à Florence. Dans ces deux dernières\" villes, ainsi qu'à Livourne, on croyait à une victoire d'après la rédaction ambiguë des bulletins du général Salasco qui s'est étudié à dissimuler  la vérité jusqu'au dernier moment, artifice malheureux qui devait enfanter partout des séditions populaires dès qu'on se verrait si péniblement  déçu. On craint beaucoup, parcelle raison, dc recevoir très-incessamment  dc fâcheuses nouvelles de Rome et de la Toscane. » On écrit de Turin, le 3 I juillet : « Le 27, les trois escadrons de cavalerie autrichienne qui avaient attaqué  l'armée ont été repoussés el presque anéantis par la cavalerie dc Savoie et de Gênes. » Le roi a pris position en avant dc Crémone, où il concentre toutes ses forces. » L'armée, après avoir pris un pende repos, se dispose à reprendre l'offensive. » Des lettres particulières reçues de Brescia annoncent qne les Autrichiens  sont en vue, et qu'un régiment dc cavalerie a poussé une reconnaissance  jusque sous les murs de cette ville, qui paraît disposée à faire une vive résistance. » La garde nationale de Milan est partie hier, au nombre de 6,000 hommes,  pour défendre Brescia. » l.'Estafettea\\onie quedes nouvelles reçues samedi, 5, à Paris,  par voie extraordinaire, sont très alarmantes. Le roi Charles-Albert,  forcé d'abandonner la ligne del'Oglio, aurait transporté  son quartier-général à Lodogus. La Gazette de Vienne du 3 août annonce que le ministre de la guerre a reçu du maréchal Radelzky un rapport, en date de Gnzzoldo 29 juillet , suivant lequel Charles-Albert n'a pas accepté les conditions du maréchal, et celui-ci a continué avec quatre corps d'armée la poursuite de l'ennemi. Ce même jour le maréchal est arrivé à Oglio. L'armée piémontaise avait quitté Goïto dans la nuit du 27 au 28. Des nouvelles reçues à l'instant de Goïto, à la date du 29, mandent que Radelzky, après s'être emparé de cette position , a de nouveau poursuivi Charles-Albert, qui s'est retiré au delà de Crémone. Legros del'arméepiémontaise se réduit aujourd'hui  à trois brigades. Le 28 Charles Albert demanda unesuspension  d'armes que Radetzky lui a refusée, pas mêmeaux dernières  ( onditions. Le feld-maréchal lieutenant Strassoldo s'est déjà avancé jusqu'à dix milles devant Brescia. Les paysans arrivent de tous côtés et saluent nos soldats comme leurs libérateurs. La caisse militaire prise sur le champ de bataille de Goïto contenait  deux mille livres qui ont été distribuées aux troupes.\nOn mande de Rovigo, le 28 juillet, que la route de Volta à Rivigo et à Gazzoldo, dans toute sa longueur de trois milles,est couverte d'uniformes de toute sorte abandonnés par les fuyards. A en juger par le nombre plus de vingt mille hommes doivent avoir quitté l'armée piémontaise, en sorte que les forces de Charles-Albert doivent être maintenant de 24 a 25,000 hommes.\nNOUVELLES D'ALLEMAGNE.\nFrancfort, 4 août. —Dans la séance d'aujourd'hui de l'assemblée  nationale, le 7e paragraphe du projet des droits fondamentaux  a été adopté tel qu'il avait été rédigé par la commission de constitution, excepté une iégère modification apportée par un amendement de M. Adams. Ce paragraphe est conçu comme suit:\n« La liberté individuelle est garantie. Nul ne peut être distrait de son jugcnaturel.il ne sera jamais établi dc tribunaux exceptionnels. Hors le cas de flagrant délit, nul ne peut êlre arrêté qu'en vertu de l'ordonnance motivée du juge. Celte ordonnance doit être remise au détenu au moment de l'arrestation ou an plus tard dans les vingt-quatre heures. » Dans la rédaction primitive, au lieu de remise, il était dit signifiée. A cette motion on a ajouté et adopté l'amendement suivant, provenant des avis de la minorité : Quiconque a élé arrêté par les autorités de la police, doit être relaxé ou remis entre les mains des autorités judiciaires. Tout prévenu doit être mis en liberté contre une caution ou une garantie à fixer par le tribunal, à moins qu'il n'existe conlre lni de puissants indices d'un crime grave. La peine capitale, à l'exception des cas prescrits par le droit de la guerre, la peine du carcan, de la marque et la peine corporelle  sont abolies. L'abolition de la peine capitale a élé décidée à une majorité de 288 voix contre 146, après qu'une motion tendant à renvoyer  cet te proposition à la commission législaliveeût été rejelée.\n— Le Moniteur prussien annonce que, suivant les communications  des médecins, quatre cas de choléra ont été jusqu'ici constatés à Berlin.\nFrancfort, 4 aoct. —Le vicaire général de l'empire a fait aujourd'hui son entrée solennelle accompagné de son épouse et de son fils. Le ministère de l'empire est enfin formé, et dc la manière suivante: Le prince Linanges, ministre des affaires étrangères; Mevissen,  sous-secrétaire d'Etat; M. de Beckerath, ministre des finances;  M. Malhy, sous-secrétaire d'Eint; Duckwitz, minislre du commerce; M. de Schmerling, minislre de l'intérieur; Bassermann,  sous-secrétaire d'Etat; M. de Peucker, ministre de la guerre; Heckseher, ministre de la justice. Appenrade, 2 août. — Le bruit est répandu ici aujourd'hui qu'un engagement a eu lieu avec les Danois dans la cont/èe de Brund, Zarderup ou Bodeum, et un détachement de dragons hanovriens vient d'être expédié de ce côté pour savoir cequi en est. (Bœrsenhalle.) Berlin, 3 AOUT. — Dans noire ville, les mouvements prussien et allemand,  se développant en sens contraire, ont fait naître hier soir un premier cl grave conflit. Des étudiants avaient fait une partie dc plaisir à Charlottcnbourg.S'apprêlanl  à retourner à Berlin, ils hissent, en haut de la voiture qui les conduit, un drapeau aux trois couleurs allemandes. Un sollat du 2° d'infanterie de la garde, de garnison à Charlollenbourg.arrache le drapeau. Une querelle s'ensuit. La garde nationale dc la banlieue, comme ultra royaliste, accourt et soutient le soldat que ses camarades viennent défendre  à leur tour. On en arrive à des voies de fait. Plusieurs étudiants sont, blessés, d'autres arrêtés parla garde nationale. On assure, mais on ne garantit pas le fait, qu'un étudiant, nommé Marx, a été tué dans la liitle. De retour à Berlin, les étudiants racontent cc qui leur est arrivé aux attroupements  qui stationnent tous les soirs, depuis quelques jours, sous les Tilleuls. Le peuple murmure cl prend une altitude menaçante. Les nouveaux  constables, haïs de la foule, arrivent sur les lieux. On les accable de huées. Les conslables, assistés de la garde nationale de Berlin, opèrent quelques arrestations. Le tumulte ne s'apaise qu'à deux heures de la nuit. Ce matin le palais de feu le roi, qu'habile la comtesse dc Liegnitz cl qui se trouve en face de l'arsenal, était festonné dc guirlandes de Heurs. C'est la Landwchr qui a voulu célébrer ainsi l'anniversaire de la naissance de Frédéric-Guillaume 111. On aime autant cette protestation prussienne que telle autre, moins poétique, et qui pis est, moins sincère. A l'Université, le sénat a ordonné dc déployer le drapeau prussien à côté de l'élendard tricolore. Les étudianls ont arboré un drapeau allemand au grillage de la cour qni précède l'Université. Un écritcau, placé en dessous , porte ces mots : n Le drapeau noir et blanc appartient au sénat. Le drapeau noir, rouge et or est celui des étudiants de Berlin. Vive l'Allemagne! » La foule stationne en avant de l'Université et sous les Tilleuls. Aujourd'hui, jeudi, a eu lieu une élection de représentant pour la constituante;  dans le premier district dc la ville, M. Rirchmann, procureurgénéral  à Berlin , a été sujet à réélection, par suite des fonctions nouvelles  dont l'a revêtu le gouvernement. M. Rirchmann avait eu d'abord beaucoup dc chances. Mais dans une réunion préparatoire, interrogé snr la question allemande, M. Rirchmann a répondu que , suivant lui, la Prusse devait être médiatisée aussi bien que les petits princes allemands. Aussitôt,  le parti prussien s'est rallié au parti conservateur, et cette coalition a donné le résultat suivant : Sur 110 votants, M. Borncmann, ancien ministre dc la justice sous l'administration  Camphausen, a réuni 63 voix; M. Rirchmann 31, M. Bruno Baver, le socialiste, 16, le docteur Schwei.er, 1. M. Borneman a élé proclamé député. L'élection du commandant dc la garde bourgeoise continue. Jusqu'ici, le major Rimpler, commandant ad interim, est celui des candidats qn. réunil le plus de voix dans toutes les compagnies. Le fameux Held aura obtenu  quelques milliers de suffrages au résultat définitif. Quelques voix vont se perdre sur M. de Minutoli, l'ancien président de la police. Le scrutin ne sera fermé que demain. Le chômage des ateliers d'imprimerie n'est pas arrivé à son terme. La Zeilungshallc n'a pas paru. On espère que le différend entre les maîtres et les coriipagnons typographes sera aplani vers la fin de la semaine. P. S. Huit heures. — M. dc Below est parti pour Francfort. Il espèic obtenir des pleins pouvoirs pour la Prusse. On sonne l'alarme en ville. De nouveaux attroupements se forment sous les Tilleuls, surtout au coin dit politique (politische Ecke), à l'angle dc la rue dc Charlotte et des Tilleuls, où se trouve le café Rranlzler. — La Gazette de Weser annonce que l'affaire croalo-hongroise  est arrangée, et que cet heureux résultat doit être attribué presqu'cxcl'jsiveracnt aux efforts de l'archiduc Jean , qui a éprouvé une bien vive joie envoyant le ministre Batthyaui et le ban Jellachich se tendre la main. — On écrit de Berlin, le 2 août : Le ministèred'Etata retiré au colonel de Griesheim, toutes les fonctions qui avaient un caractère politique, entre autres l'emploi de commissaire du ministre delà guerre près de l'assemblée  nationale. Cette mesureest considèréecommo rm témoignage  de sympathie donné à la cause de l'unité de l'Allemagne.  (Gas.de Cologne.) —La dèputation delà diète autrichienne chargée de présenter à l'empereur l'adresse delà diète est partie pour Inspruck. Voici le texte dccc document, que nous n'avons fait connaître hier que d'une manière très succincte : c Sire, » La dicte convoquée par V. M. pour donner une constitution à In patrie n reçu du ministère l'avis affligeant que V. M. ne considère pis sa présence, ou celle d'un lieutenant, nécessaire à Vienne,aussi lonjjtempsqne lu diète n'aura pas fixé ses lois, parce que V. M. désire avant tout acquérir la conviction que l'Assemblée législative est libre dans son action, V. M. se croyant redevable à ses peuplesdecctte preuve de sollicitude et d'amour paternel. Une telle déclaration  sortie de la bouche du monarque constitutionnel, au moment où le regard des peuples autrichiens se tourne sur celte capitale, a dû exciter parmi les représentants de I'Aulriche la plus vive inquiétude pour le bonheur cl même pour le maintien de l'Etat impérial, et ils croient remplir un devoir sacré en exprimant à V. M. la conviction que la personne du chef de l'Etat ne peut pas rester plus longtemps éloignée du ccnlre de la monarchie constitutionnelle,  du siège de l'Assemblée constituante, du chef-lieu des affaires de l'Etat, etc. .Quels que soient les motifs qui aient pu déterminer V. M. à .'éloigner de sa résidence, le moment est venu où tous les intérêts de l'empire et elc la couronne se réunissent pour rendre nécessaire son retour à l'endroit ou les représentants du peuple, convoqués par V. M. même, s'occupent de jeter les bases d'un nouvel empire autrichien, à l'endroit où les seuls conseillers légaux de V. M., les ministres responsables, concourent à ce grand œuvre. «Que cet accord, que cette coopération prouve à V. M. qu'elle est liDre. _ A la face dc .'Autriche, de l'Allemagne, de l'Europe, la d.ete constituante déclare qu'elle discute la constitution de la patrie dons la pleine conscience de sa libellé ; leshomme- de l'Autriche, que la confiance de» peuples Übres a envoyés ici, regarderaient comme une-forfaiture à leurs droits le séjour dans une ville où ils neseraient pas assurés d'une entière liberté de discussion. Mais que la Diète siège el envoie à V. M. des dépufés de toutes les parties du territoire,  choisis dans son sein, afin que l'empereur constitutionnel donne à l'oeuvre  législative la sanction que la fidèle piété du peuple attend de sa présence immédiate, c'est là pour V. SI la preuve la plus sûre, la garantie incontestable que la libre action de l'Assemblée législative est garantie de ce côté. L'Assemblée  reconnaît que ce bienfait est dû avant tout à la modération, à l'amotir de l'ordre et à la loyauté admirables de la population de Vienne, et au dévouement de la garde naiionale."}