{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/e0e54a9c3d372157b7687f6e378b21d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SV\nstige Witterung dauert fort, und aus allen LandeStheilen lauten die Ernteberichte beruhigender. Die Ernte von Hafer und Gerste wird sehr reichlich, die von Weizen aber nicht so gut ausfallen. Für die Kartoffeln hegt man bessere Hoffnungen. Selbst da, wo die Krankheit sich am stärksten zeigt, hofft man ein Viertel oder Drittel der Ernte zu retten. Krankreich Paris, 6. September. Nach einer ber „Patrie\" aus angeblich guter Quelle zugekommenen Versicherung wäre in Folge von Depeschen aus VZien in einem Ministerrath beschlossen worden, daß die bewaffnete Intervention in Italien sofort stattfinden solle, und es seien bereits dieß-fällige Befehle ergangen; auch sei in diesem Minister rath beschlossen worden, nunmehr die Absenkung von 4(X>t) Mann nach der Venetianischen Küste, wovon schon früher die Rede gewesen, in Ausführung zu bringen^ Der heutige Constitutionel will wissen, General Lamo-riciere sei zum Obes-Befehlshaber der Alpen-Armee ernannt. National-Versammlung. Sitzung vom 5ten September. Anfang Uhr. Präsident Marrast. Ta-ges-Ordnung: Die Verfassungs-Debatte. Gerdy erhält das Wort, um seine gestern Abend abgebrochene Rede zu vervollständigen. Er ermahnt die unaufmerksame Versammlung, sich vor den unmoralischen Einflüssen zu hüthen , die nothwendig aus dem Ehrgeiz, Sittenverfall, der Bestechung und Verblendung entsprän gen und den Sturz aller früheren Regierungen herbei geführt hätten. Die Versammlung rief: Zum Schluß! Zum Schluß! und zwang den Redner, die Tribune zu verlassen.Camille Beranger: Was soll eineVerfassung sein? DieGarantie gegen Willkühr und Uebergriffe derRegienm-gen. Merkwürdig, daß sich alle Besserungen der gesell schaftlichen Zustände selten der Gunst der Regierungen zu erfreuen hatten und sich fast stets gegen den Willen derselben durchsetzten. Es scheint, als liege es im Blute aller Regierungen, der Entwickelung besserer Zustände Hindernisse entgegenzustellen. Damit will ich indeß nicht sagen, daß sich dieRegierung ausschließlich jedesFortschrittS bemächtigen müsse. Das wäre oft störend. Wollte sich z. B. die Regierung an die Spitze aller Zweige der Production, d. h. der Privat - Industrie, stellen , so hieße dieß die Privatkräfte lähmen. Ich weiß wohl, daß die Sociali sten das Gegentheil behaupten. Allein nach meiner An^ ficht darf sich die Regierung in keinerlei Production so lange nicht mischen , als die Staatsgesellschast selbst zu deren Betrieb ausreicht. Darum finde ich die allgemeinen Phrasen an der Spitze der neuen Verfassung unnütz. Es versteht sich von selbst, daß jeder Bürger ein guter Vater, Gatte und Freund sein muß, es bedarf hierfür keiner pomphaften Erklärung. (Beifall.) Alcock findet im Ge gentheile die Einleitungs-Phrasen nöthig. Der Franzose liebe erhebende Grundsätze; sie prägten sich ihm in Herz und Kopf ein. Das Band werde dadurch moralisirt. Der Franzose sei ein geborner Demokrat, und was man auch immer sage, die Republik habe längst in aller Herzen vor dem Februar gelebt, man brauche sie nur zu befestigen. Consolidirung, Versöhnung , Freiheit und Gleichheit sei sein Wahlspruch. Pierre Leroux besteigt die Tribüne. Ein fürchterlicher Lärm erhebt sich. Geschlossen! Geschlos sen ! erschallt es von allen Bänken, und der Präsident läßt über den Debatte-Schluß abstimmen. Das Resultat ergibt jedoch , daß die Debatte noch fortdauere. „Ich be nutze-, sagt Marrast, „diese Pause, um der Versamm lung mitzutheilen, daß diesen Mittag Bixio, Cordon, Georg Lafayette, Lacrosse, Leon vonMallevilleundPag-nerre zu Vice - Präsidenten, Landrin und Berard zu Secretarien von ihr gewählt worden sind.\" Jetzt wird die Verfassungs - Debatte wieder aufgenom men. Pierre Leroux betritt die Rednerbühne. Die Versammlung schickt sich dießmahl an, ihm aufmerk sam zuzuhören. Für die Politik, sagte er, gäbe es keine feste Wissenschaft so lange die Staats - Einrichtun gen nicht auf übereinstimmenden Grundsätzen beruhten. Die alte und neue Zeit beweise diesen Satz durch ihren fehlerhaften Staats-Mechanismus auf jeder Seite. Im Alterthum seien Aristoteles und Platon, in neuerer Zeit Montesquieu und Rousseau mit einander im Kamps ge wesen, in unseren Tagen die Publizisten und Empiriker. (Heiterkeit.) Der Politik fehle noch die Grundlage, aijf die sie die Einrichtungen eines Landes bauen könnte. „Sieyes,\" fährt der Redner fort, „begriff dieß so tief, daß er nach seinem Versuche, eine Verfassung zu fabriciren, in tiefe Schwermuth verfiel. Er war ein populärer, scharfsinniger Mann. Er sah, wie die Re volution sich aufschwang , wie sie aber durch die Consti tuante wieder gedämpft wurde. Er wollte seinem Vater lande wahre Dienste erweisen und sah sein Werk verun glimpft. Daö schmerzte ihn, und er gerieth in Ver zweiflung. Anhänger Montesquieu'S und Rousseau's strit ten sich um die NerfaffungS-Fabrication, keiner siegte,\n«\nkeiner fand den Schlüssel, weil ihn keiner dort such te, wo er wirklich zu finden ist, nähmlich in der Psycho logie und Metaphysik. Sie suchten den Stein der Weisen, und da sie ihn nicht fanden, geriethen sie in Verzweif lung. Der junge Bonaparte sah Sieyss in Verzweiflung und machte sich über ihn lustig...... Stimme: Wie Sie sich über uns lustig machen! (Gelächter.) Marrast: Ich rufe den Unterbrecher zur Ordnung. Leroux setzt seine historischen Entwickelungen der VerfassungS-Fabri-catiönen in Frankreich noch eine Weile fort und verläßt dann unwillig die Tribüne. Nach einigen Worten Fran-cisque Bouvet'swird die allgemeine Discussion geschlossen und die Berathung der Artikel beginnt. Larochejacquelin ersucht die Versammlung, ihm noch einige Worte zu ge statten, ehe die Artikel-Berathung beginne. P. Leroux habe die Versammlung eine Versammlung von Unwissen den genannt. Dieß sei ein Schimpf. Er fordere ihn auf, sie zu belehren. Pierre Leroux, wenig geneigt, diesen Cursus zu eröffnen, bestieg nicht wieder die Rednerbühne, und die Versammlung schreitet zu dem ersten Artikel der Verfassung, nähmlich zur Erklärung der Grundrechte. Gatien Arnould schlägt vor, zuvörderst sämmtliche Arti kel zu votiren und dann e» st die Einleitung zu berathen. Ein Schriftsteller vollende wohl sein Buch, und dann entwerfe er das Vorwort. Der Versammlung könne es sonst begegnen, daß sie an die Spitze der Verfassung eine Thesis stelle, der die Verfassung selbst widerspreche. Schon habe man den Geist des alten Entwurfs geändert, das positive Recht auf Arbeits-Unterstützung und Unterricht sei daraus verschwunden oder verstümmelt. Er beantragte daher die Vertagung oder gänzliche Streichung der Einleitung. Coquerel, protestantischer Pfarrer vertheidigt den Entwurf. Abbö Fayet, Bischof von Orleans, bekämpft ihn, aber mit so unhörbarer Stimme, daß man nur unzusammenhängende Phrasen vernehmen konnte. Fresnaud, ehemahliger Un-ttr-Präfect des Jsle- und Vilaine-Departements, be kämpfte den Entwurf. Die Republik, sagt er, habe gleich sam vor sich selbst Furcht und thue einen Schritt nach dem anderen rückwärts. Dieß käme daher, weil sie sich auf die gefährliche Bahn eingelassen habe, die Politik ntie ein Rechen-Exempel zu behandeln. Die Einleitung sei vag, gehaltlos und den gesellschaftlichen Verhältnis sen ganz unangemessen. Sie stelle Grundsätze auf, die sich wit der Wirklichkeit nicht vertrügen. Wäre die Re publik wirklich das Reich der Moral, des Lichts und der Wahrheit, dann allerdings würde er die Einleitung nicht bekämpfen. Proudhon verlangt das Wort. (Auf niorgen!) Die Sitzung wird um 6 Uhr geschlossen. Sitzung vom 6. September. Präsident Marrast er öffnet mit dem Schlage 12 Uhr die Sitzung. Grandin, eines der Mitglieder der frühere« De-p^itirten - Kammer, ergreift das Wort vor der Tages-Ordnung. „Der Herr Präsident\", beginnt er, «hat be reits bemerkt, daß die Discussion der neuen Verfassung 1V Monathe dauere, wenn man den allgemeinen Be trachtungen keine engere Schranken ziehe. Ich sage Ihnen, daß sie zehn Jähre dauern wird, wenn man ähnlichen Mißbräuchen nicht steuert, wie sie sich der Bürger Pierre Leroux hat zu Schulden kommen lassen.\" Derselbe habe gestern abermahls eine gedruckte Rede vorgelesen , die er lange vorher angefertigt hatte. Deßgleichen sei die Rede, die er bei Gelegenheit der Arbeitsstunden gehalten, schon gedruckt gewesen. „Unter diesen Umstanden thäte der Bürger Leroux besser, uns kurzweg anzuzeigen, seine Rede sei bei diesem oder jenem Buchhändler zu haben, dann würde uns wenigstens kostbare Zeit erspart. (Un ruhe zur Linken.) Sie zweifeln? Wohlan, ich will Ihnen sogleich beide Leroursche Reden noch einmahl hal ten.\" Der Redner zieht zwei Broschüren aus der Tasche und will vorlesen, aber der Ruf: Zur Sache! zur Sache !\" unterbricht ihn. „Ich wiederhohle\", fährt Grandin fort, „daß eine kostbare Zeit erspart würde. Der gestrige Vor trag des Bürgers Leroux füllt 14 bis Spalten im Moniteur und kostet uns mehrere Stunden. Und nun gar erst seine Lehren! Wollen Sie wissen, worauf sie beruhen? Auf einem Gesetzbuch der Menschheit; er will das Paradies auf Erden gründen mittelst agrarischer Gesetze (oh! oh!); das Recht auf Arbeit, auf Unter stützung , auf Unterricht begründet nach seinem System eine allgemeine Faullenzerei. Ihm zufolge hätte selbst der jenige Arbeiter, der zu arbeiten sich weigert, ein Recht auf Ernährung. \"(Lärm.) Der Redner zieht ein neues Leroux'-sthes Buch hervor, um seine Angaben durch einzelne Stellen zu beweisen, doch der Lärm übertäubt ihn. Präsident: Ich gab Ihnen das Wort, um einen Antrag über die Tagesordnung zu stellen, und ersuche Sie, bei der Sache zu bleiben und Ihren Antrag schriftlich zu stellen, worauf er von dem betreffenden Ausschusse geprüft werden soll. Grandin: Mein Antrag lautet: „In Zukunft keinem Mitgliede zu gestatttn, schon gedruckte Reden zu halten.\" Leroux: Ich danke dem Bürger Gran-oin, daß er meine Ideen und Meinung«» herab\nzuwürdigen sich abermahls bemüht hat. Aber wenn er einsähe, wie viel Heiliges und Ernstes diese Ideen für das Menschengeschlecht haben, so würde er sich dies« Mühe erspart und sie mit weniger Verachtung und Her abwürdigung behandelt haben. Grandin: Weit entfernt von mir sei es, von Ihren Ideen mit Verachtung zi» sprechen. Was den Vorwurf der Unwissenheit betrifft, so frage ich, ob es nicht klar genug ist., zu verstehen, was der Bürger Leroux in seinen Schriften lehrt, nähm lich daß das Christenthum veraltet und Jedermann sei» eigener Papst, Gott und Kaiser sei. (Allgemeine Heiter keit.) — Die Versammlung nimmt nun die Verfassungs-Discussion wieder auf,- die sich immer noch auf die Einlei tung bezieht. Hubert Äelisle unterstützt die Einleitung. Levesque ist der Ansicht des ehemahligen Unter-Präfecte« Fresneau, der sie unpassend findet, weil es immer gefährlich, metaphysische Phrasen an die Spitze von Staats-Grund-gesetzen zu stellen. Er erklärt sich als Feind aller dogmati schen Programme und negirt den socialen Charakter der Februar-Revolution. Socialistische Secten hätten die Bewegung ausgebeutet. (Widerspruch zur Linken.) Cre-mieur spricht für die Nothwendigkeit der Erklärung allge meiner Rechte, die wie ein Evangelium fürs Volk vor die Verfassung gehörten. Thäte man dieß nicht, dann fiele man geradezu in die Wolfsgrube des! Communismus. (Oh, Oh!) Die Februar-Revolution sei allerdings sozial. Sie heiße Arbeit für Alle, Unterricht für Alle, Brot für Alle! (Beifall von der Linken.) Sähe man in ihr etwas anderes, dann verstehe man sie nicht, oder cr verstehe sie nicht. Nicht 1792 sei die wahre Republik gewesen, 184L sei erst ihre Verwirklichung. Er besteht auf der Nütz lichkeit und Nothwendigkeit der Einleitung. Cazales will die philosophischen Sophistereien gestrichen wissen, ladest lex, non srutcksnt, sei sein Wahlspruch. Er hasse alle Metaphysik.. Die Amerikanische Verfassung habe auch keine Einleitung. Stimmen: Das ist falsch,- sie hat eine Einleitung. Cazqles findet die Berichtigung uner heblich und bekämpft die Einleitung. Lamartine: Man bestreike dem Ausschuß nicht bloß seine Ausdt-ücke, son dern sogar das Recht einer Einleitung. Die erste Con stituante und das Amerikanische Volk hätte» ähnliche feierliche Erklärungen erlassen. Gerade jetzt sei eine solch« Erklärung nöthig. Die Republik sei kritisch. Der Red ner bekämpft die Furcht vor Socialismus und Commu nismus. Die Nation, müsse das Problem der Arbeits-Organisation jedenfalls losen. Sie werde dieß thun, ohne das Eigenthum zu verletzen. Ueberall, wo da5 Eigenthum verletzt werde, herrsche keine Freiheit. Das Recht auf Arbeit müsse garantirt werden, die modern« Zeit habe das Proletariat erzeugt, und er sei erstaunt, in dem Munde Fresneau's und Anderer keine wärmere Theilnahme für diese Unglücklichen zu hören. Nach Lamar tine spricht Benard gegen die Einleitung. DieVerfamm-lung, ruft nach Abstimmung. Die allgemeine Discussion über die Einleitung wird für geschlossen erklärt, und man schreitet zur Berathung der einzelnen Arrikel der Einlei tung zu dem Satz: „Jt> Gegenwart Gottes und im Nah men des Französischen^ Volkes proclamirt und decretirt die National-Versammlung\", waren mehrere Amende-ments vom Bischof von Orleans, Abbö Fayet, von Tar get, Meaulle und Anderen vorgeschlagen, sie wurden aber verworfen und der Satz in seiner obigen Fassung ange nommen. Auch zum Artikel 1: „Frankreich hat sich als Republik constituirt u. s. w.\" , liegen eine Menge Amen-dements und neue Redactionsarten vor. Am hartnäckig sten wird das von Boussi unterstützt, welches im Wesent lichen also lautet: „Frankreich ist eine Republik. Diese Republik ist demokratisch und untheilbar. Sie hat zum .Dogma: Freiheit, Gleichheit, Brüderschaft; zur Grund lage die Volks-Souverainität; zum Zweck das Glück, die Moralität und die Einigkeit aller Bürger; zum Ge genstand den Schutz der Personen, der Familie, der Ar beit und des Eigenthums; zum Mittel die Erziehung, die Gerechtigkeit, die Ordnung und die Gesetzesstärke.-Nur mit schwacher Mehrheit wurde dieß Ämendement verworfen. Die Sitzung wird um 6 Uhr geschlossen. Pierre Leroux hat folgenden Protest gegen die neu« Verfassung eingelegt: „Ich klage den Verfassungs-Ent-wurf an, daß er auf keinem Grundsatz beruht und vo« keiner Wahrheit ausgeht, die im Stande wäre, die Parteien zu entwaffnen; ich kiM ihn an, nichtS weiter zu biethen , als eine verworrene und sich widersprechend« Zusammenstellung der Theorien Montesquieu's und Rousseau's; ich klage ihn an, unter dem Nahmen Prä sidentschaft die Monarchie beizubehalten und hierdurch allen Ehrgeizigen freien Lauf zu lassen; ich klage ihn an, die Aristokratie beizubehalten, weil er gar kein Princip socialer Organisation in sich schließt; ich klag« ihn an, den Despotismus beizubehalten, indem er di« Centralisation aufrecht erhält; ich erkenne an, daß der Entwurf vorgeschrittene Ideen und vortreffliche Absichte« enthält, aber ich glaube an dü Nothwendigkeit, wesent liche Zusätze zu seine«, HaupHestimmungen zu machen,"}