{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/8e68a0f8d21942ec04beb7d601b3792a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- «»fD,«Sp«pi«r ß«Mr>« «»., jährig ttfl., »krklj«h»ig b fi. S. M.; «uf V«li»p-chi» ga»,-Mrig ZZfl., haWIHrlgl« fi., vittt-ljShrrg S fi, T. M. Rr»,«-«ärtige, ttiit d«t W-n»t'lage, halbjährig I« fl. 12 kr., ,i«t«ljHng S!fi.r k». En>t«I»« BlStter k»st«» SS tr. T. M.\nS»l»rti»»«^«d»5» M »i« »ei «mmch-liger SiadrvSnug 4 k. ?. M., fSr »I« jwrlt« o«» dritte Wkdnh»hlm»g jedesmahl Z kr. S. M., folglich für dreimah» lize Elnrückvvg Sir. ?. M.\nt em r\n^ 308.\nDonnerstag den KH. November\n18 Z8.\nInhalt. »«tiicherTheil Steiermark. Der provis. Landtag an die Bewohner Gteiermarks. Tirol. Bericht der in das Hoflager abgesandten Depu tation. Aärnthe«. Die Ereignisse in Wien. Mähren «nd Schlesien. Landtagssitzungen. — Auf regung im Teschner Kreise. Deutschland. Frankfurt. Zusammentritt des Deut schen Landwirthschastlichen Vereines. — Die O. P, A. Z.über die constituirenden Versammlungen. Nas sau. Erlaß der Herzog!. Landes-Regierung. Bremen. Beschluß der Bremischen Bürgerschaft. Mecklen burg-Schwerin. Der Entwurf des Staatsgrund-gesetzeS. ^ Frattkreich, Sitzungen der National-Versammlung. Großbritannien. Vermischtes. Schweiz. Die polit. Parteistellung. — Der Sitz der künftigen Bundesbehörden. Belgien. Nachrichten a»S Brüssel. Griechenland. Aufstand in Kephalonien.\nAmtlicher Theil.\nDr\n.^lurch standrechtliche Sentenz vom 14ten d. M. ist 4) Johann Horvath ans Sagh in Ungarn gebür tig, ZZ Jahre alt, katholisch, verheirathet, Schuh macher und Unterlieutenant der zu Hernals bestandenen Nationalgarde, wegen Theilnahme an dem Verbrechen des Aufruhrs, thätiger Aufreitzung zu einem bewaffneten Ausfalle gegen die k k. Truppen und persönlicher Leitung dieser Unternehmung zu einer Zeit, als die National garde zu Hernals die Waffen bereits abgelegt hatte; 2) Joseph Dangel, Gemeiner der 18ten Füsilier-Compagnie deS Linitn-Jnf. Reg. Ritter v.Heß, und A) Anton Riklinski, Gemeiner der 6ten Com pagnie des 4sten Landwehr-Bataillons vom Jnf. Reg. Herzog von Nassau, wegen treulosen und meineidigen Abfalls von ihren Truppen, Uebergang zu den hiesigen Insurgenten und Theilnahme an dem bewaffneten Aufstande, in Folge der Proklamation Sr. Durchlaucht des Herrn General-Feld-niarschalls Fürsten zuWindischgrätz vom 2V. und 22. Okto ber, dann 1. November d. I., zum Tode durch den Strang verurtheilt; die Strafe jedoch durch Erschießen mit Pul ver und Blei an demselben Tage um Uhr Nachmit tags in dem hiesigen Stadtgraben vollzogen worden. Wien, am 4.?. November 4848.\nSteiermark. An dieBeckohner Steiermark». Gratz. Jahrhunderte haben uns in nie gestörter Brüderlichkeit dem wechselnden Geschicke einen durch Ei nigkeit kräftigen Sinn entgegensetzen gesehen, manche schwere Wolke über unseren Häuptern gestanden, Miß geschick hat aber unsere Kraft nur gestählt, und im Glück und Unglück war bisher in unseren heimathlichen Bergen und Thälern ein unwandelbares Gestirn; von Neuem hat sich nun ein unheilvoller Sturm erhoben, hat unseren geliebten Kaiser veranlaßt, die Residenz seiner Väter zu verlassen, und mit eiserner Strenge die Herstellung eine» geordneten ZvstandeS zu erzwingen. Auch unser Vater\nland ist von diesem Sturme nicht unberührt geblieben, siein glühender Hauch hat in manchen Gemüthern eine Aufregung hervorgebracht, die der Besonnenheit nicht K>ehr Raum ließ, immer ist aber die gleiche Liebe fürs Vaterland in allen Herzen wach geblieben. I Die Zeit ist ernst, darum vernehmet ein ernsteS Wort von Euren frei gewählten Vertretern, von Männern, de-ven Ihr Euer Vertrauen geschenkt habt, und die es nie Mißbrauchten und nie mißbrauchen werden. Die Liebe und Treue zu Euerem konstitutionellen Kai ser und seinem erhabenen Hause ist so fest in Euren Her jen gewurzelt, daß jede Mahnung dazu Euren bewährten Sinn verkennen hieße! diese Anhänglichkeit ist durch die herrlichen Geschenke und Verheißungen unsers gütigen Kaisers zu einer vorhin nie gekannten Höhe entflammt worden; wir wissen es und sind stolz darauf, unser Lan desfürst kann uns in Leid und Freud' fest vertrauen. Aber auch wir können seinem edle» Herzen vertraue, sein kaiserliches noch in den letzten Tagen wiederhohltes Wort ist uns Bürgschaft für die volle und wahre Ge währung aller Verheißungen, und nur im gegenseitigen Vertrauen erblüht das Glück des Staates. Auch nach Wien könnt Ihr Eure Blicke mit Ruhe wenden, besorget nicht, daß die dort verhängten stren gen Maßregel» das kaiserliche Wort und Eure Freiheit gefährden, sie sind nur die leider nothwendige Sühne der Gerechtigkeit; sie sollen eine wahrhaft freie und nicht ?loß zügellose Zukunft vorbereiten, und werden sogleich aufhören, sobald der außerordentliche Zustand nicht mehr Ausnahmsmaßregeln erfordert; eine gesetzliche Ordnung ist der Boden der wahren Freiheit, und dieser muß er-lungen sein, soll anders ein fester Grund gelegt werden. Vertrauet Euch aber auch untereinander, schlaget die Blätter unserer ruhmvollen Geschichre auf, und Ihr wer bet finden, daß der Deutsche den Slavischen Steirer nie verließ, und daß der Slave dem Deutschen nie die Bru derhand entzog, nun ist durch die Freiheit ein neues und ichönes Band um Alle geschlungen; möge es auch fest »perden, und im herrlichen Vereine mit der Liebe zum Fürsten und Vaterlande unseren späten Enkeln zeigen, wie kräftig das Volk der Steirer mit unwandelbarem Prudersinne zum Wiederaufbaue eines großen und einigen Oesterreichs, unseres gemeinsamen Vaterlandes, beitrug. Jedes Opfer, das Ihr bringet, ist dem Glücke der Nachwelt gebracht, darum haltet fest an makelloser Treue zju Fürst und Vaterland, bewahret mit wachsamem Geiste die herrlichen Segnungen det' neugebornen Freiheit, und Weiser hindan jede Bestrebung, die Euch von dem gesetz liche» Wege der Ordnung und Mäßigung auf den Boden aufgeregter Leidenschaften führen will; denn die Anarchie ist die Mutter jedes Uebels und jeder Knechtschaft. Reichet Euch herzlich die Hände und ruft mit uns: Hoch unserem gütigen konstitutionellen Kaiser, hoch ein einiges Oesterreich, hoch unser Vaterland Steiermark, hoch alle Nationen, die ihr Gedeihen unter dem Scepter der ccnstitutionellen Monarchie in Oesterreichs Boden erwarten. Vom prov. Landtage dos Herzogthums Steiermark. Gratz, am 3. November 1848. (Gr. Z.) Tirv!-Innsbruck, den 8. Nov. Heute wurde auf den Tisch der Ständeversammlung der Veiicht der in das Hoflager nach Olmütz abgesandten Deputation des stand. Tirolischen Ausschusses aufgelegt, woraus wir Folgendes ujnsern Lesen, mittheilen: Am 2«). Oktober Morgens traf die Deputation in Olmütz ein, und verfügte sich sogleich iii die erzbischöfliche , nuumehr kaiserliche Residenz, um Erkundigung einzuziehen, wann die Deputation zu Sr. Majestät kommen könnte. Kaum hatte der dienstthuende Kammerherr die Ankunft Abgeordneter auö Tirol gemel\ndet, so erfolgte die Antwort, daß Se. Majestät sogleich bereit sei, die Deputation zu empfangen. Der gütige Kai ser empfing uns in Gegenwart Ihrer Majestät der Kai serin mit besonderer Freundlichkeit. Mit sichtbarer Rüh rung hörten die Majestäten die Anrede der Deputation und nahmen die Adresse mit Vergnügen in Empfang. Der Kaiser, welcher gesund aussieht, sicherte dein treuen Lande Tirol sein väterliches Wohlwollen zu, und erkun digte sich mit Vorliebe und Interesse über die Verhält nisse des Landes. Eben so herzlich war unser Empfang bei Sr. kaiserl. Hoheit dem Erzherzog Franz Karl, der Frau Erzherzogin Sophie, dem Erzherzoge Franz Jo seph und den übrigen Mitgliedern des Kaiserhauses^ Alle erinnerten sich mit Vergnügen an Ihren letzte« Aufenthalt in Tirol, und stellten ein baldiges Wieder erscheinen in Aussicht. Selbst der kleine Erzherzog Lud wig Victor erkundigte sich angelegentlich um seine Wilt« auer Schützen-Compagnie. Allen Deputirten würd» Ehre zu Theil, einzeln zur kaiserlichen Tafel gezogen werden. Der Kaiser, so wie die anwesenden Civil- unb Militarpersonen erschöpften sich im Lobe der biedern Be wohner deS treuen Tirols, und der Kaiser sprach das eh rende Wort! „Daß er in jeder kritischen Lage auf Tirol baue, auf das Land, welches schon so viele Beweise unerschüt terlicher Treue gegeben hat - Am ZV. v. M. AbendS erhielt die Deputation die Rückantwort auf die Adresse von seiner Majestät, und trat am darauf folgenden Mor gen die Rückreise an. (Tir. B.) Kärnthen Görz, 8. November, (Corresp.) Daß die letzte Wie ner Revolution sobald und mit verhältnißmäßig so gerin gen Opfern überwältigt wurde, hat hier, wie gewiß m allen gut gesinnten Orten, den angenehmsten Eindruck gemacht; Alles athmet wieder freier und gibt sich der sicheren Erwartung hin, daß der neue Reichstag inKrem-sier endlich Das thun werde, was er eigentlich thun soll, d. h. die Constitution berathen, nicht die Zeit mit ihm nicht zuständigen Gesetzberathungen und ewigen Inter pellationen zum Nachtheile der Monarchie, die dafür so schweres Geld zahlen muß, vergeuden. ES ist ein wahres Glück, daß die gute Sache in Wien gesiegt hat, sonst wäre eS in Italien jetzt vielleicht schon überall zum neuerlichen AuSbruche gekommen. Ueberall gährte es gewaltig, und nur das energische Einschreiten unserer Generale, die treffliche Haltung unserer Truppen unterdrückte die Revolutionsfunken, die fast in allen Städ ten merkbar waren. Die Erscheinung des Albini vor Venedig ist ein Beleg dessen uud zeigt, welch ein perfides Benehmen die procki Italisin e I» vera ö'Itali» auch jetzt noch, bei den Friedens-Verhandluugen, beobachten. Es ist nun kein Zweifel mehr, daß er mit seiner Flotte wieder erschienen ist, um bei den, vermutheten schlechten Ausgange der Dinge in Wien gleich bei der Hand zu sein und loszu schlagen. Man kam Emissäre» auf die Spur, welche in den Jstrianer Küstenstädten agirren, um einen LandungS-versuch vorzubereiten. Die Sache in Wien fiel anderS auS, als gewisse Leute es gewollt hatten, und so bleibt es in Jstrien beim Alten; indessen wurde von Trieft aus etwas Militär zur Verstärkung der Garnisonen abgesender, und auch die Küste im Görzer Kreise dürfte von Truppe» besetzt werden. , Albini soll in Venedig 3 Bataillone Truppen an's Land gesetzt haben, und ebeq diese sollen es gewesen sein, welche, den Ausfall auS Malghera machten. Dieser Ausfall war übrigens gut vorbereitet und mit den Insassen von Mestre abgekartet; denn als sich die Venetianer beim Heranrü cken unserer Verstärkungen zurückzogen, plünderten sie Me stre nur zum Schein, sie nahmen nähmlich fast nur das auf den Markt is, uugewöhnlichtr Menge gebrachte Schlacht-"}