{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848373/ee49d26d99be5afd5910d5db38b1532f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bavk-Actien 985—990. 5»/, Metall. 66^-67. Kaiser Ferdinands Nordbahn 94—94^/»-Gold-Agio 18—18^2°/«. Böhmen. Prag. Die Nachricht von der Ab dankung des Herrn Bürgermeisters war falsch. Den 2-Nachmittags sammelten sich Arbeiter bei einer hiesigen Fabrik, die wohl nichts Arges im Sinne haben moch ten , obwohl sich in der Stadt das Gerücht von vorge fallenen Thätlichkeiten bereits verbreitet hatte. Um die selbe Zeit ging es in der Aula sehr bewegt zu, indem Mittelst Ministerial-Erlaß eine abschlägige Antwort auf die eingereichte Petition, um Vertretung der Studiren-den beim Landtage, herabgelangt. Eine Deputation begab sich unverzüglich ins National-Comitv, um den Wunsch dringender zu wiederholen. Lombard. - Venetiansches Königreich. Am 29. v. M. scheinen bedeutende Unruhen in Mailand stattgefunden zu haben; die ?ie-inont. meldet darüber Folgendes: Am 29. Morgens circulirten in den Caffeehäusern gedruckte Zettel mit den Namen einer neuen provi sorischen Regierung, welche an die Stelle der gegen wärtige» treten sollte, um gegen den Willen der un geheuren Majorität des Volkes die Republik zu pro-clamiren. Diese neue Regierung sollte bestehen aus den Herren Cattaneo, Cernuschi, G. Romani, Brescia-nini, Urbino, Litta-Pompeo, Guerrieri, Anelli. Man findet darunter drei Namen von Mitgliedern der beste henden Regierung» die vermuthlich ohne ihr Wissen von der Partei des Umsturzes vorangestellt worden sind. Um halb 1 Uhr begab sich eiqe Schaar von irregelei teten Jünglingen auf den Platz San Fidele, perorirte in den heftigsten Ausdrücken gegen die provisorische Regierung, und forderte, daß sie auf dem Balcon er scheine z die Regierung weigert« sich dessen; da stürmten die jungen Leute, aufgestachelt von den Agenten der austro-jesuitischen Partei (?) in den Pallast. Einer der Verschworenen, Urbino, trat auf die Gallerie, und verkündete die falsche Nachricht, baß die Regierung abgedankt habe, während dxr Casati väterliche Worte an das Volk richtete. Die M^uge schrie: Nein, Nein, wir wollen die provisorische Regierung, wir wollen keine Abdankung. So dauerte das Geschrei in verschiedenem Sinne eine Weile fort. Indessen hatte der gesunde Sinn des Volkes die Empörer gerichtet, den Urbwo und seine Mitgeschwor nen arretirt und den Pallast geleert. Die National garde sammelte sich, eine ungeheure Volksmenge eilte herbei, und der Tag, der unter so trüben Auspicien begonnen, endete mit einer Unbeschreiblichen Freuden-feier. ^ Die provisorische Regierung empfing am Abende Deputationen aus allen Classen der Einwohnerschaft, welch« insgesammt bedauertes, daß ein Häuflein Bös-gesinnter, Udopisten und größtentheils Anhänger Oester reichs (!) es gewagt hatte, die italienische Sache zu be flecken. Eine gleiche Anzahl von Deputationen begab sich zu deck Marquis Gantano Pareto, dem Geschäfts träger Carl Alberts, um ihm über die feste und mä ßige Haltung, die er unter diesen Umständen beobacht tet hatte, ihren Glückwunsch darzubringen. Der Be richterstatter fügt bei, man habe in Innsbruck gewußt, daß am 29. ein AuSbruch in Mailand stattfinden wkrde (?); auch in Brescia sei ein Versuch gemacht worden, die Ruhe zu stören > und der Ausmarsch R a-detzki's flus Verona stehe ^ebenfalls damit im Zusam menhange, Deutschland. Preußen- Berlin, 27. Mai. (Köln. Z.) In der heutigen „Bossischen Zeitung\" befindet sich ein Aufruf\n»v« an das Volk wegen der freiwilligen Anleihe von 15 Millionen, aus dem wir entnehme«, daß diese Anleihe bisher einen schlichten Erfolg gehabt hat, daß deshalb zu einer Zwangsanleihe, welche nur mit 3 Vz Procent verzinst werden soll, geschritten werden muß. Wir haben nicht daran gezweifelt, daß der gegenwärtigen National-Versammlung eine solche Vorlage gemacht werden würde; denn eS sind zur Erhaltnng von Handel, Fabrikation, zur Beischaffung von Arbeit für die ärmeren Classen, besonders aber zur Mobilmachung von mehr äls 59990 Mann, so enorme Summen ausgegeben, daß beim Zu rückbleiben der Einnahmen fast aller Steuerzweige der Staatsschatz erschöpft sein dürfte. Da diese außerordent lichen Ausgaben fortdauern, so sind außerordentliche Hilfsmittel nöthig. Die Erhöhung bestehender Steuern oder die Einführung einer neuen, selbst einer Einkom mensteuer, würde den Bedarf nicht zeitig decken. Wenn nun eine Anleihe durch Vermittelung der Banquiers nur mit den größten Opfern zu erlangen ist, so bleibt nichts übrig, als eine gezwungene Anleihe auszuschrei ben. Daß diese geringer verzinst wird, erscheint billig und gerecht. Annähernd läßt sich dieser Betrag wohl berechnen. Denn, wenn wir nicht zweifeln, daß jedes Einkommen unter 490 Thlr.und in billigem Verhältniß jedes Vermögen unter 4090 Thlr., wie bei der im vorigen Jahre projectirten Einkommensteuer, zur Anleihe nicht herangezogen werden wird; wenn wir erwägen, daß diese Steuer etwa den vierten Theil der 15 Millionen Anleihe aufbringen sollte, wenn wir endlich auf eine mäßig progressive Veranlagung rechnen, so würde «in Vermögen von 4000 Thlr. etwa mit 25 Thlr., ein solches von 10.000 Thlr. mit 100 Thlr., von 40.900 Thlr. mit 600 Thlr. u. s. w. zu ZwangSanleihe heran gezogen werden. Berlin. (B. Z. H.) Se. Majestät der König haben dem Staatsmioisterium das nachstehende Schreiben Sr. kva. Hoheit des Prinzen von Preußen mitzutheilen und dasselbe zur Veröffentlichung dieses Schreibens zu ermächtigen geruht. Berlin, 4. Zuni 1848. Der Vorsitzende des Staatsministeriums: Camphause». „Eurer Majestät zeige ich unterthänigst an, daß ich, dem mir ertheilten Befehle gemäß, London verlassen und den Comment wieder betreten habe. Ich halte die sen Zeitpunct für den passendsten, um meine Eurer Majestät schon bekannten Gesinnungen, mit denen ich in die Heimath zurückkehre, nochmals offen auSzu-sprechen. Ich gebe mich der Hoffnung hin, daß die freien Institutionen, zu deren festerer Begründung Ew. Majestät jetzt die Vertreter des Volkes berufen haben, unter Gottes gnädigem Beistande sich zum Heile Preußens mehr und mehr entwickeln werden. Ich werde dieser Entwicklung mit Zuversicht und Treue all« meine Kräfte widmen, und sehe dem Augenblicke entgegen, wo ich der Verfassung, welche Ew. Majestät mit Ihrem Volke nach gewissenhafter Berathung zu vereinbaren im Begriffe stehen, die Anerkennung erthei len werde, welche die Verfassung« - Urkunde für den Thronfolger festsetzen wird. Brüssel, 30. Mai 1848. Prinz von Preußen.* Halle, 31. Mai. (D. A. Z.) Ich komme so eben aus einer Sitzung der Bürgerversammlung, die über aus zahlreich besucht war und ganz im Gegensatze zu frühern Sitzungen ziemlich ruhig verlief. Nachdem der neue Geschäftsentwurf verlesen war, ging man zu der Berathung des ministeriellen VerfassungsentwurfeS über. Ich habe nicht nöthig, etwa« Specielle» aus der Dis-cussion herauszuheben, die Verhandlungen sind kurz damit chararterisirt, wenn ich sage, daß sich eine so schrecklich« Prussomsnie hervorthat, daß wenig gefehlt\nhätte, «an wäre zu dem Beschluss^ gekommen, die Frankfurter Abgeordneten möchten sich von den Berli nern das Recht der Berathung erbitten, jedenfalls aber sich nach de» Beschlüssen der letztern richten. Ohne die Interpellationen des Studenten Ehrlich hätte man unmöglich aushalten können. Danzig, 27. Mai. Hier taucht das alte Project Napoleon's wieder auf, die Ostsee durch den nur «ine Achtelmeile vom Strande gelegene» Sasper See (hin ter Neufahrwasser) mit der Weichsel in Verbindung zu bringen und dadurch für die künftige Armada Deutschlands den bedeutendsten Kriegshafen der Ostsee zu bilden. Auch werden die Kosten dazu sehr billig be funden. — Einige hundert Schritte nördlich von dem äußersten Walle der Festung Weichselmünde wurde vor wenigen Iahren ein neues, ringsum von diesen Grä ben umgebenes Fort erbaut und demselben der Name „Möwenspitze\" beigelegt. Dieselbe ist jetzt einer Anzahl von etwa 150 Polen, die aus dem russischen Polen den Posenern z« Hülfe kommen wollten, zum Aufent haltsorte angewiesen. Die Thore des Forts sind ge schlossen und außerhalb desselben vor den Gräben stehen Schildwachen; auf den Wällen aber erblickt man die daselbst frei umhergehenden Gefangenen, hier Möwen sel tener Art. — So eben kommt mir die Broschüre eineS preußischen Officiers „über den Krieg mit Rußland« zu Gesicht, die in aller Kürze treffliche Wahrheiten sagt. Der Verfasser wägt in einer klaren Uebersicht die Vortheile und Nachtheile eines glücklichen und unglücklichen Krie ges mit Rußland ab, wobei in ersterem Fall« auf die Wiederherstellung Polens aufmerksam gemacht wird, deren unausbleibliche Folgen neue Ansprüche aufPosen und gaoz Westpreußen mit dem Hafen von Danzig sein würden. „Was da thun?« fragt der Verfasser, „unS auf unser Recht stützen, in unsern Gränzen blei ben, und Rußland weder direct angreifen, noch zum Kriege zwingen, dadurch, daß wir eine polnische Pro paganda bei uNS dulden und »och weniger eine solche selbst machen. Rußland wird den Krieg nicht beginnen; es hat mit sich selbst genug zu thun und wird überdieß mehr und mehr von den Ideen de« Westens mit an geregt; sie wirken langsam aber sicher. Gegenwärtig aber würde ein äußerer Krieg Rußland nur stärken: denn jetzt ist noch das echt-russische NationalgefShl so mächtig, daß alle persönlichen Wünsche dagegen ver schwinden , sobald durch äußere Feinde jenes Gefühl erregt wird. Für Preisen aber wäre es dreifach thö richt, sich zur Katzenpfote herzugeben, die de« Polen die Kastanien aus dem Feuer holt. — Gestern ka men 20 Polen (Ueberläufer aus Russisch-Polen), von Königsberg hertransportirt, hier aus die Fe stung. — Ein Privatbrief eines Danziger Schiffers schildert die Lage der in Kopenhagen festgehalte nen preußischen Seefahrer also: „Wir liegen mit den Schiffen abgetackelt hinter der Dreikronenbatterie, mit voller Besatzung an Bord. Das Ministerium soll zur Condemnirung unserer Schiffe schreiten wollen; man glaubt, daß sobald der Proviant aufgezehrt ist, die Regierung schwerlich bereit sein wird, die circa 1300 Mann, die unthätig dort liegen, zu ernähren, sondern daß man sie vielmehr nach Preußen zurückschicken wird. Unter den Dänen herrscht hier eine wahre Wuth gegen Alles, was deutsch, besonders ab«r preußisch ist; man schmäht unsern König und unser« siegreichen Räuber horden, wie sie unstre Soldaten nennen, und wir müssen in stillem Ingrimm dies Alles hinnehmen. Jetzt ist man beschäftigt, noch mehr Kanonenböte auszurü sten und eine neue Fregatte „Bellona\" zu erbauen.\" Von Danzig aus ist ein passender Aufruf an Ost- und Westpreußens Brüder erlassen worden zur Erbauung eines eigenen deutschen Kriegsschiffes, welche« den Na-' mm „Provinz Preußen\" führen und dadurch den deut-"}