{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929649/cd5cb546f0620a13dfdbd65f696a3028", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " vatem est appelé à traverser un» pareille épreuve; e'esl la première foi» qu'il est appelé à vaincre, non plus un complot, une émeute, une insurrection mais une agitation que l'on couvre du voile de la légalité. Cc serait une fatale méprise de se figurer que cette agitation s'éteindra d'elle-même. Comme toutes  les prenions exercées sur l'opinion publique, elle ne cédera qu'à une pression  contraire. Pour li combattre efficacement et sûrement, il importe donc île bien voir d'avance ou clic va. les circonstances qui l-i la .01 i .eut et les moyens qu'elle emploie.\nINe demandez point à I'ug.iiatinu le fout vers lequel elle marche. Elle-même l'ignore ,ou plutôt les partis qui lont organisée ...arquent, chacun , les étapes  au gré de leurs désii s et de leurs espérances. ïl ne faut la faire ni plus jpande ni plus petite qu'elle n'est. L'agitation a rendu certainement la parole  et l'audace à des factions ennemies et anti-sociales. Il est vrai encore que ses chefs , quoique appartenant ii l'opposition constitutionnelle , veulent nous intimider en nous menaçant d'une révolution. Nous le déclarons avec une sécurité parfaite : ü n'y a pas mm révolution au bout de la guerre qu'on dirige contre noire parti. On a dit que les révolutions «ont des insurrections qui réussisse 11 . Kous savons, pour eu avoir fait une nous-mêmes, que les insurrections qui réussissent sont celtes qu'on etitrepend an nom du dioit et de la foi ; nous savons que ce sont les partij et les gouvernements qui ->'insurgent  contre les lois qui sont les véritables auteurs des révolution , nous n'avons  qu'à regarder diins nos propres rangs , et à nous demander si nous , les soutiens les plus convaincus de la charte et les plus fermes défenseurs du gouvernement représentatif , nous voulons renverser notre ouvrage et tenter ces coups d'Etat.\nL'agitation n'a pas besoin d'avoir une portée si fatale pour demeurer redoutable  encore. Il n'y a dans l'agitation qu'un, seul objet uiiauinement poursuivi par les partis coalisés, c'est le renversement du parti conservateur. On veut, à i'ai de des passions ameutées, nous enlever le pouvoir; voilà tout. Quanta la réforme electorale, sons laquelle se couvrent les assaillans,elle n'est pas même définie à leurs yeux. C'est la mystérieuse nuée qui conduisait les Hébreux au désert; tantôt colonne de feu, tantôt épais nuage. Un but éloigné, vague, indécis, la réforme électorale, àla faveur duquel on enrôle tous les mécontentements, toutes les ambitions, toutes les impatiences; un but prochain, clair, saisissant, sur lequel se précipitent tontes les inimitiés, la ruine du parti conservateur : telle est l'agitation. Ce que peuvent être dans les temps ordinaires les suites d'une défaite du parti conservateur, on l'a vu en 1839 ellB4o. Quelles seraient aujourd'hui les conséquences d'un pareil échec? Lès-circonstances qui donnent un élan si énergique, nos adversaires  peuvent nous le faire pressentir.\nPu. nous dissimulons point que ce mouvement d'opinion qu'on soulève trouve, en ce moment, dans le cours de certaine» circonstances, des encouragements  nombreux. L'année difficile que nous venons de traverser n créé, dans certaines classes, des dispositions au mécontentement. Le pays a supporté avec une admirable tenue In crise alimentaire et la crise commerciale de 13i7. Notre population, parmi les pays frappés du fléau, est celle qui a le moins souffert ; mais elle a souffert. Notre industrie, noire commerce ont maintenu l'honneur de leur crédit; maïs l'une et l'autre en. fait des pertes douloureuses. On n'est guère satisfait de la marche des affaires publiques, lorsque les affaires particulières ne vont pas bien. On juge a'ors avec plus d'à mer lump, plus de sévérité les partis qui sont au pouvoir; et l'on a la triste habitude d'attendre tout du gouvernement ; on est bientôt pi et à rejeter sur lui tout le mal. Mais le fléau de la disette n'a point élé, peutêtre,  la plus regrettable calamité de cette année. Ces causes de mécontentement  et de désaffection ont élé exploitées par une opposition qui, depuis sept ans, assiège en vain le pouvoir, folle d'irritation et d'impatî<uice;par des factions  in constitution nel les qui cuit ajourné la réalisation de leurs desseins à la fin d'un régne qu'elles trouvent trop long. Puis, audessonsde l'agitation, le travail souterrain de-* doctrines socialistes s'élendaiitau sein des classes populaires;  an dessus, dus livres dogmatiques comme des systèmes et brûlants comme  des pamphlets , qui ont fait rétrograder d'un demi-siècle la pensée {de ce pays et rendent la vie aux illusions, aux passions et aux fureurs des plus mauvais  jours de l'ère révolutionnaire.\nEh bien! c'est l'heure de l.i lutte qui sonne aujourd'hui pour le parti cou • soi valeur. I.'arm:: que l'opposition a maniée pendant six mois dans ses banquets,  la parole, nous allons la reprendre dansles ehanib.es. L'expérience des agitations anglaises nous avertit que ce sont ceux qui parlent le plus qui finissent  par avoir raison. Kous qui commençons par avoir raison, nous devons parler autanlau hou sens du pays par nos discours el par nos actes, que l'opposition  a parlé à ses passions par ses violences déclamatoires.\nLa Gazette de Cologne parled'iiue indisposition grave de S. M. l'empereur de Russie. Les lettres que nous recevons aujourd'hui  de Berlin, dit-le Journal de' Francfort du 7 janvier. portent que l'empereur est atteint d'une affection bilieuse, qui toutefois ne présente aucun caractère de gravité.\nL'agence financière espagnole à Londres a fait publier dans les journaux à la date du 6 janvier, l'avissuivant :\n« Le gouvernement de S. M. C. a ordonne que le petit nombre de coupons de la dette active jusqu'au mois de novembre 18-40 qui doit encore être capitalisé , ainsi que les certificats provisoires  non convertis , seront présentés à la direction de la dette généra le à Madrid, oui es porteurs de ces effets recevront en échange  des3pour cent de la dette espagnole Cette mesure est devenue  uéec-suire, depuis que les 3 pour cent de la dette espagnole ne sont plus admis dans la circulation sans être revêtus de la signature d'une maison de commerce. •\nLa malle de l'lnde du I\" décembre vient d'arriver, après un retard inusité. Lesleilres de Calcul la ne parlent que de la panique  causée dans la capitale de l'lnde anglaise, par la crise cnmmerciale  que vient de subir la métropule. Les suites en ont été assez funestes pour le commerce de Calcutta, car, aussitôt après l'annonce des nombreuses faillites de Londres et deLiverpool, les îuaisors considérables de Coekerell et C 1\", Lyall, Matheson ctC\", Church. Lakeel C<.Shearman, Mullens et C\". ont suspendu leurs paiements. Le montant des traites protestées par suite de la faillite de la maison Reid, Irving et C, à Londres, s'est, diton,  élevé il 30 laks de roupies (7,500,000 IV. ) A Bombay, le contre-coup  a été moins sensible; il n'est question, dans cette ville, que d'une faillite, celle de la maison Livingston et C\", associée de la maison de Liverpool, perlant la même raison sociale.\nSous le rapport politique, l'lnde continuait de jouir d'une assez grande tranquillité, et !a caplnred'iiu chef de bande redoutable  dans le l.adjpoulanah, nommé Donnghar-Singh, n'a pas peu contribué à affermir cet état pacifique. La Perse est en proie à une anarchie désolante. Plusieurs chefs très-influents ont arboré l'étendard de la révolte. Le gouvernement  ne peut agir eoutreeux parce que ses finances sont épuisées.Les troupes, qui ne sont plus payées depuis longtemps, refusent de marcher contre l'ennemi. La situation du shah, en un mot, est devenue si critique qu'il ne faudrait pas s'étonner d'apprendre bientôt sa déchéance.\nAux termes du punie fédérât de la Suisse, la direction des affaires appartiendra encore pendant tonte l'année 1848 au canton de Berne. Depuis i'introduction dans le canton du nouvel\n ordre de choses constitutionnel, l'année administrative ne commencera qu'au ler1er juin; il en résulte que le f-orort continuera  à avoir à sa tête, jusqu'au 31 mai prochain, le chef actuel delà confédération, M. Och ven bei n.\nLa place de chancelier de la confédération, vacante par la démission qu'avait donnée M. Amrliyn lors des préliminaires des hostilités, restera sans titulaire jusqu'au 31 janvier janvier. C'est nue fonction de la plus haute impnrlance.altpndu que celui  qui en est revêtu, ne recuit pas l.e' Contre-coup des mutations occasionnées Sous leux ans par le déplacement de l'autorité executive fédérale\nL'évêque de Friboorg, M. Marillen, continue à être en lotie ouverte avec le non veau .gouvernement; il voudrait maintenir à leur poste -ceux des cures qui ont pris une part directe à la guerre civile, tandis que le oonseM -d'Etal pielend qu'ilsdoi\\  eut être remplacés.\nNouvelles d'Aanleterre.\nLe chiffre total des recel les du revenu de la Grande-Bretagne jiend.int I'-innee qui a fini le 5 janvier, a été de 48.397,566 iiv. n pendant le trimestre terminé à la même époque de I 1,665,-.50. 1 ;i diminution sur l'année mise en regard de l'année  précédente a été de 2,2 17, .54 liv. dont 687,6-44 par suite de la cessation de payement de la rançon chinoise, et 506,365 par suite du non-remboursement d'avances; sur le trimestre la diminution a été de 1,155,3 13 liv., dont 228,40! provenant du non-remboursement d'avances. La diminution a porté outre pendant le trimestre pour -402,859 liv. sur les douanes, pour 36.1,27*. Liv. sur les accises; pour 175,332 sur le timbre; pour 17,911 sur les recettes diverses. Par contre, il y a eu augmentai  iun de 4,884 liv. sur les taxes ; de 12,348 liv. sur la taxe sur les propriétés; de 5,01)0 sur la-,poste et de 10,000 liv. sur les terres de la couronne.\nPour bien comprendre, dit le Globe, le tableau trimestriel du revenu que la Gazette de Londres a publié le 5 au soir, il est nécessaire de nous reporter à l'automne de 1842. On se rappelle  qu'a cette époque finissait une année de dépenses extraordinaires  et que l'année suivante on commença à nous rembourser ce que nous avions payé pour subvenir aux frais de la guerre de Chiné. Les 21 millions de dollars, à payer par les Chinois, furent  acquittés par termes, dont le dernier fut reçu pendant le trimestre finissant au 10 octobre 1846. L'année 1847 est par conséquent la première qui _it succède à cette periode de receltes  extraordinaires, laquelle, soit dit en [lassant, à coïncidé avec la periode d'amélioration financière qui a valu àsir Robert  Peel beaucoup d'éloges.\nOutre la cessation des versements de la rançon chinoise etune diminution de 500,000 liv. sur un autre article, les Remboursements  d'avances, le revenu de l'année II! .7 a été inférieur a celui de 115.6 d'environ 1,070,000 liv. Il y a eu augmentation sur le timbre de 28,132 liv. : sur les taxes, de 62,153 , sur la taxe sur les propriétés, de 55, i 10 ; sur les postes, de 48,000, La diminution porte, comme nous l'avions prévu, sur les douanes el les aeei.es. Elle a été de 295.567 sur les douanes et du 790,50-4 sur les aeeises ; ensemble, 1,086.071 liv. La comparaison du trimestre qui vient de finir avec celui qui a fini anôjanvier 18-17, montre d'une manière plus frappante les effets de la crise commerciale réeenie. H y a eu sur les douanes  di min ut ion de -402,859 liv. et sur les aeeises de 361,272. En tenant compte de la suspension des droits sur les céréales, la diminution sur les douanes est de pen d'importance et celle sur les accises doit être surtout attribuée à la consommation moins grande des liqueurs spiritneuseel houblonnéespar les ouvriers  des chemins de ler, par suite du renvoi d'un grand nombre  d'entr'eux, el à l'évévalion des prix des objets qui servent, àla consommation d'une grande pârfiede la population ouvrière. Définis quelque temps il s'est engagé dans plusieurs journaux  anglais une controverse au sujet de l'état de défense des côtes de la Grande-Bretagne. Celte controverse a eu pour origine  une lettre du duc d- Wellington répandue dans les cercles; le Moming Chroniclc a publié cette lettre, dont nous avons fait mention dans notre numéro d'hier, et qui remonte au mois de juin 18-7, et dont voici les principaux passages : • Slrntfieldsnye, le 9 janvier 1817. 1)1.0113 sommes réellement attaquables et au moins exposés à être insulte's, à être mis à contribution sur tous les points, c'est-à-dire la côte |y compris le canal) de ces îles qui, depuis l'époque de la conquête normande, n'ont jamais été envahies. Vainement je me suis efforcé d'appeler l'attention des diverses administrations sur cet état de choses aussi bien connu de nos voisins que de nous-mêmes Pimis n'avons de défense ni d'espoir de défense que d_ns notre flotte. Dans notre po .ition actuelle, avec nos arsenaux maritime., n'ayant pas la moitié des garnisons qu'ils devraient avoir, 5,000 hommes de toutes armes ne pourraient pas être-levés, s'il en était besoin, sans laisser en service non Interrompu tous les employés, même les gardiens des palais et de la personne de la souveraine. _■ Je calcule qu'au moment où une guerre serait déclarée, il nous faudrait les garnisons suivantes: Iles du canal (en sus de la milice de chaque île, bien organisée, équipée et disciplinée), 10,000 hommes; Plymouth, 10,000; Mildfor'dhaven,  5,000; Cork, 10,000; Portsmoulh, 10,000; Douvres, 10,000 Sheerness Châtain, la Tamise, 10,000. Supposons la moitié de toutes les forces régulières du pays stationnées en Irlande, cela donnerait à peine la moitié de la garnison pour Cork; il faudrait tirer le reste delà moitié de toutes les forces intérieures stationnées en Angleterre Toutes les forces inlérieiires en Angleterre et en Irlande ne donneraient pas le chiffre d'hommes  suffisant pour la simple défense et l'occupation (en cas de guerre) des travaux construits pour la défense des bassins et des arsenaux maritimes, sans laisser un seul homme disponible.\n»Je n'ai pas cessé de demander la levée, l'incorporation, l'organisation et l'instruction de la milice dans les trois royaumes sur le pied de la dernière guerre; cela donnerait une masse compacte de forces organisées de 150,000 hommes. Avec son aide, nous pourrions établir la force de notre armée. Ccci, avec une augmentation des forces de l'armée régulière, qui ne coûterait pas .00,000 liv.'st,, constituerait pour le pays une grande force, et, tout vieux queja suis, je nie chargerais avec cela dosa défense. «Mais dans notre position actuelle, et s'il est vrai que la flotte seule ne suffirait (.as pour notre défense, nous n'avons pas de sécurité pour une semaine  après une déclaration de guerre. J'ai bien des fois reconnu toutes les côtes, à partir de Northioreland par Douvres, Folkstone, Beachy-Head, Brighton,  Arundel, jusqu'à Selsey-llill, près de Portsmoulh, et je déclare qu'à moins d'être immédiatement sous le feu du château de Douvres, il n'est pas une place sur la côte où l'on ne puisse débarquer de l'infanterie avec quelque  marée, quelque vent et quelque temps que ce soit. Ainsi débarqué, ce corps d'infanterie trouverait, à la distance de 5 milles, une route jusqu'à l'intérieur du pays. De Koi tbforoland à Selsey-llill, il y a sept pelits ports ou «mboiiC-iu. es de rivières sans défense; un ennemi, après avoir débarqué son\ninfanterie sur la côte, pourrait s'en emparer, y débarquer sa cavalerie et de l'artillerie de gros calibre et y établirses communications avec la France.\n» l.e point rie la côte lu plus voisine de la métropole est sans don le la côte de Susses , du côté de l'est et de l'ouest de lieachy-Head et jusqu'à Selse.y-Hill. Il n'y a pas moins de douze grandes routes, conduisant de lirighton à Londres, et l'armée française serait bien changée depuis le temps où je la con lissais mieux,si elle ne comptait pasquarantechefsd'état-major général capables de régler la marche de 40,000 hommes vers la côte : leur embarquement avec chevaux et artillerie de divers ports de France, leur débarquement sur |i*.i points indiqués de lu côle d'Angleterre, le débarquement de l'artillerie et de lu cavalerie dans les ports désignés, et lu concentration des diverses colonne* pour les faire marcher d'étape* en étapes sur Londres. » Je ne sache pas de moyen de résistance contre ce danger, autrement que par une armée en état de tenir la campagne contre ce formidable ennemi. J'aimerais mieux assurément, en pareil cas, pouvoir disposer de troupes régulières  pour protéger le pays, mais à leur délaul je me ferais fort, avec les moyens que j'ai indiqués, de veiller à sa défende. » Il conviendrait de ramener l'état de nos magasins d'artillerie, d'armes et de munitions à ce qu'ils étaient en Î804. Vous êtes le directeur de la principale  partie défensive du pays Si vous et le grand-maître de l'artillerie le voulez, je conférerai confidentiellement avec vous à ce sujet. Je vous dirai tout ce que je sais, tout ce que j'ai vu par mes yeux, tout ce que je pense. » J'espère que le Tout-Puissant ne me permettra pus d'assister à la tragédie quejenepuis persuader à mea contemporains de lâcher d'éviter. » Croyez-moi toujours votre tout dévoué. « W_.LLI_.TO_. >\nNouvelles d'Espagne.\nMadrid, ler1er janvier. L'accusation formulée contre l'ancien ministère, ou pour mieux dire contre M. Silamanca, a été déposée hier sur le bureau  de la chambre des députes par la commission d'enquête : elle roulesurees points principaux : affaire relative au chemin deferd'Aranjuez; négociations avec la maison Ardoin; conversion  destraitesde la maison de la reine en traites 3p. c; affaire de la contrebande d'Alieante. Les signataires du projet d'acte d'accusation del'ex-ministre sont: MM. Pidal, Seijas, Lozano, Rios Rosas, Gonzales Bravo, Gonzales Romero et Gonzales Dloron. Celte accusation est renvoyée aux bureaux, qui devront en autoriser ou en rejeter la lecture en séance publique. Si les bureaux accordent l'autorisation, il sera donné lecture de ce document par M. Seijas Lozano. M. Salainanca présentera lui-même sa défense. Puis l'affaire sera de nouveau renvoyée aux bureaux, qui nommeront la commission chargée de faire à la chambre un rapport officiel. On pense que celle affaire viendra la semaine prochaine, le congrès ne devant pas maintenant se réuuir avant lundi. Dans quelques cercles bien informés de la capitale, on assure d'après des lettres d'ontre-mer, que le général Sauta Anna doit arriver prochainement à Madrid. On dit que l'état-major qui accompagne l'ex-président de la république Mexicaine, pour venir offrir ses services à la reine Isabelle, compte 25 généraux. La Gazette publie l'ordonnance royale en date du 31 décembre,  qui sanctionne la loi autorisant legouvernemenl à percevoiries  revenus et impôts publics jusqu'à la fin dedècemtire. Ou a volé à la caisse d'amortissement 2 millions 1/2 rie rèaux; le ministre des finances, interpelle à ce sujet, dans le séance de la chambre des députés d hier, a déclaré que l'instruction de l'affaire était entre les mains de l'autorité compétente. Le paiement  du semestre ne souffrira pas de ce vol, le gouvernement ayant adopte des dispositions pour combler ce déficit. Le reste de la séance a été consacré a la discussion des élections de Vera.\nNouvelles d'Italie.\nLe paquebot-poste de la Méditerranée qui devait arriver à Marseille le3l décembre, a subi trois jours de retard par suite des mauvais tempr. Il a apporté une nouvelle de la plus haute importance: c'est le décret du pape, publié le 30 décembre, qui réorganise le conseil des ministres. Ce motu proprio parait empreint d'un esprit véritablement libéral, et djiii être de nature  a faire renaître la confiance que les menées du parti rétrograde  tendaient à faire disparaître entre le souverain-pontife et le peuple. Pour la première fois, une division régulièreest introduite  dans l'administration. Les neuf ministres établis par le décret seront responsables de leurs actes, et se trouveront indépendants  les uns des autres, ne relevant direclementque du souverain-pontife; quoique devant se réunir choque semaine sous la présidence du secrétaire d'Etat. Voici, au reste, les principales dispositions du motu pro irio qui est divisé en 7 chapitres  et 98 articles. Le premier chapitre établit la répartition de tous les services de l'administration de l'Etat en neuf ministères séparés : 1° Affaires étrangères, 2° intérieur, 3° instruction publique, 4\" justice et grâce, 5' finances, 6» commerce, beaux-arts, industrie, agriculture, 7» travaux publics, 8\" guerre, 9\" police. Les chefs de ces ministères composeront le conseil des ministres. Le chapitre deux a trait aux attributions des membres qui composeront ce conseil. Parmi les attributions, on en remarque quelques-unes de lort utiles, telles que celles de préparer le budget, de réorganiser les bureaux, de veiller  i l'ordre et à la discipline des employés, et de punir ceux qui ne se conduiraient  pas bien. , En ce qui concerne les affaires de l'Etat, elles ne seront, portées devant le conseil des ministres que lorsque la consulte d'Etat (les députes) aura statué et émis son avis. , Enfin, chaque ministre est responsable de tout ce qui concerne la direction,  la marche et l'administration de son ministère. Les employés subalternes seront aussi responsables, en cc qui les concerne,  pour l'exécution des ordres qui leur sont donnés. Suivent les détails de l'organisation des différents ministères. Cliap. 5. — Attribution du conseil des ministres. Art. 56. Les affaires graves de l'Etat ne seront soumises à l'approbation du souverain que lorsqu'elles auront été disculées et délibérées en conseil des ministres. Art. 57. Les ministres doivent porter en conseil : 1\" Toutes les affaires sur lesquelles la Consulta a élé interpellée, conformément  aux art. 23 et 25 de la loi organique de la Consulta. Suit la nomenclature des affaires à porter devant le conseil. Art. 59. Les nominations des principaux fonctionnaires et employés qui doivent être portées et délibérées en conseil, savoir : Pour l'étranger : Les consuls généraux ; Pour l'intérieur : Les gouverneurs elles conseillers du gouvernement ; A l'instruction publique : Les professeurs de l'université et des colleges des provinces."}