{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825133/efd1d278e0df7e48f0fd55cfdb34c5db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "n'.ster von Thile und von Bodelschwingh beiwohnten, erklärte flch der Prinz vsn Preußen entschieden gegen eine Aufstellung der Truppe« in den Straßen und eben so bestimmt gegtn eine Verwendung der Garden, wenn Waffengewalt nothwendig werden sollte, und begrün dete dieß dadurch, daß bereits eine Spannung zwi schen den Bürgern und der Garde bestehe und daß diese nicht noch mehr vergrößert werden dürfe; er trug statt dessen darauf an, daß die Landwehr von Berlin schleu nigst einberufen und zur Aufrechthaltung der Ordnung verwendet werden solle. Es ward hiergegen aber einge wandt, daß Dieß nicht zu wagen sei, weil zu befürch ten stehe, daß die Landwehr mit den Volksntaffen ge meinschaftliche Sache mache, und obgleich der Prinz von Preußen auf das Nachdrücklichste sich für die Ehren haftigkeit dieser Truppengattung aussprach, wurde auf seinen Antrag keine Rücksicht genommen, so daß er von dieser Zeit an jedes weitere Wort versagte. 3) Bereit« am 13. März hatte der Prinz wegen seiner beabsich tigten Reise nach der Rheinprovinz dem General von Pritlwitz das Commando der Garden übergeben und dasselbe trotz seines Bleibens in Berlin auch nicht wie der übernommen. Berlin, 23. Mai. Die National-Versammlung ist eröffnet, sie war gestern noch ein Chaos, aber bereits fangen die Parteien an, sich zu gruppiren, und na mentlich scheint die katholische, die klerikale Partei eine starke Thätigkeit, nach dem Borgange Belgiens, ent falten zu wollen. Es sind aus den östlichen Provinzen eine Menge Tagelöhner und kleine Bauern als Depu tate erwählt worden; diese, ohne alle politische Bil dung , werden jedekfall« derjenigen Partei zum Opfer fallen, welche sich ihrer am schlauesten zu bemächtigen weiß. Eine nicht geringe Anzahl von ihnen hat übri gens von ihren Wahlmännern daS bestimmte Mandat erhalten, sogleich wieder nach Hause zu kommen, wenn nicht gleich ihre bäuerlichen Nothzustände zur Sprache gebracht werden. So werden sich dann wohl bald diese proletarischen Elemente der Versammlung wieder ver lieren. Was die Versammlung selbst betrifft, so hat sie noch gar keinen Charakter, man wird aber jeden falls die Erwartungen nicht zu hoch spannen dürfen. — Ueber die Thronrede können die Berliner sich nicht ge nug wundern; sie haben noch immer die unvergeßliche Thronrede vom 11. April 1847 im Kopfe und begrei fen nicht, daß es i« der Natur einer konstitutionellen Thronrede liegt, wenig oder nichts zu sagen. — Der russische Gesandte ist bei der gestrigen Eröffnung nicht zugegen gewesen, auch nicht der Gesandte Frankreichs, was Aufsehen erregte. — Die Behauptung, daß der Prinz von Preußen bereits in Potsdam sei, wird eben so oft wiederhott, als abgelaugnet; eine Thatsache aber ist es, daß seine Gekialiq, welche seit der Revolution immer Trauerkleider tr^lg, nun wieder angefangen hat, sich in farbig« Stoffe zu kleiden. — Der poli tische Club hat jetzt «inen andern Namen, welcher seine Tendenzen bestimmter bezeichnet, angenommen; er heißt jetzt „democratischer Club.\" — In unserer Stu dentenschaft ist es zwischen der radicalen und der kon servativen Partei bereits zum entschiedenen Bruche ge kommen; die radikale Partei ist zwar in der Minori tät (256), aber die Majorität beträgt nur wenig mehr als 30l). Dem Grafen von Reichenbach, einem der Häupter der demokratischen Partei im Landtage, ist gestern Abend von den radicalen Studenten ein Vivat und Ständchen gebracht worden. — Heute hält der König die erste groß» Parade über unsere Berliner Bür gerwehr ab. Berlin, 23.Mai. (A.D.Z.) Die heute unter dem Zu sammenströmen ungeheurer Menschenmassen abgehaltene Parade der gesammten hiesigen Bürgerwehr war von dem schönsten Wetter begünstigt und ist durch keinen\nUnfall irgend einer Art getrübt worden. Schon heute Morgens um 7 Uhr fanden sich die Wehrmänner auf ihren Sammelplätzen ein, von wo sie sich in Zügen unttt die Linden begaben und hier zu beiden Seiten der Straße in langen Reihen ihre Stellung einnahmen. Die große Mehrzahl der Wehrmänner erschien in ein facher dunkler Kleidung mit schwarzem Hute; die Schützengilde, die Scharfschützen, das Veteranen-Corps, das Künstler-Corps, das Studenten-Corps und das Corps des Handwerker-Vereins waren mehr oder weniger ausgesucht uniformirt. Das letzte Corps er schien Z.B. in grünenBlousen mit spitzen grünen Mü tzen, während Künstler und Studenten lediglich in der Kopfbedeckung «ine gewisse Gleichmäßigkeit herzustellen bestrebt gewesen waren. Nachdem der General Aschoff, Commandeur der Bürgerwehr, die Reihen inspicirt, erschien um 9 Uhr der König, gefolgt von den Prin zen und einem eben so zahlreichen als glänzenden Ge-neralstabe, dem sich die gesammte r-itende Bürger wehr anschloß. Von dem «ndlosen Jubelrufe der Wehr-Mannschaften wie der dichtgedrängten Volksmenge em pfangen und begleitet, ritt der König unter dem Schalle der Musik, Wirbeln der Trommeln und dem Schwen ken der Hüte und Taschentücher aus allen angrenzen den Häusern die ganze Front der aufgestellten Trup pen Äs zum Brandenburger Thor und zurück entlang, und Nahm dann mit seiner Umgebung seinen Stand punct vor dem mittlern Schloßportale, wo die ein zelnen Abtheilungen der Bürgerwehr nach einander in geordneten Zügen vorbeidesilirten. Erst gegen 12 Uhr hatte der Vorbeimarsch der über 20000 Mann starken Bürgerwehr ein Ende. Die freudig bewegten Volksstiassen erfüllten noch lange in großen Scharen die belebten Straßen der Stadt. Man kann in Wahr heit sage», daß nach den traurigen Ereignissen des 18. März der heutige Tag unserer gesammten Bevöl kerung die ersten Empfindungen einer gemeinsamen, öffintlichep Freude wiederbrachte. Das äußerparlamentarische Leben unserer Abgeord neten verschwindet in dem Gewühl der großen Stadt fast gänzlich, und bei den großen Erschütterungen, die über uns hinweggegangen, und durch die wir an das Außergewöhnliche gewöhnt worden sind, findet die Ge schäftigkeit, mit welcher die verschiedenen Parteien die Abgeordneten an sich zu ziehen und für ihr- Plane zu gewinnen suchen, in den weiten Kreisen der politischen Indifferenten fast gar keine Beachtung. Hierin unter scheidet sich die Stimmung und die Theilnahme unserer Bevölkerung an den Angelegenheiten der constituirenden Versammlung sehr wesentlich von der allgemeinen Er regtheit und Spannung, welche zu den Zeiten des er sten vereinigten Landtags alle Schritte der Abgeordne ten auch außerhalb des Gebiets der parlamentarischen Thätigkleit eifrig begleitete. — Zu den zahlreiche» po litischen! Clubs und sonstigen Vereinigungen ist in die sen Tagt» noch eine „demokratische Central-Gesellschaft\" gekommen. Berlin, 23. Mai. (A. D. Z.) Bei der Parade der Büijgerwehr gaben eine Anzahl Studenten und Mitglieder des Handwerkercorps durch gellendes Pfei fen und Wehen mit schwarzen Tüchern ihr Mißfallen an dem Antheil zu erkennen, welchen 150 Studenten an der Parade genommen hatten. Vom Balcon des Universitätsgebäudes flatterte eine Trauerfahne, welche der Rector der Universität, Prof. Johannes Müller, herunterriß. Die Entrüstung der theilnehmenden Stu dierenden führte eine Versammlung in der Aula herbei, in welcher der Antrag debattirt wurde, die Urheber je ner Demonstration der Zugehörigkeit zum Studenten-corps für unwürdig zu »klären. Prof. Müller erklärte seine Beistimmung zu diesem Antrage. Der Lehrer Dr. Mücke legte seine Stelle als Führer des Handwerker-corpS nieder.\nDem Hofschauspieler Schneider wurde gestern Abends wegen des Beschlusses der von ihm geleiteten Land wehrversammlung , den Prmzen von Preußen einzu holen, eine Katzenmusik gebracht. Da Hr. Schneider nach dem Hofe hinaus wohnt, so wurde der hin zugekommene Polizeicommissär genöthigt, das Haus zu öffnen. Eine gleiche Demonstrstisn fand vor den Wohnungen anderer Personen, auch vor dem Hotel des Herrn Camphausen, Statt. Muthwaßlich wer den sich solche Kundgebungen heute Abend« wie derholen. Das Volk betrachtet hier dergleichen so ernstlich als einen Ausfluß seiner Jurisdictionsrechte, daß es öffentlich und ungescheut darüber beräth und beschließt. So wurde vorhin auf offener Straße der Beschluß gefaßt, den VerfassungSentwurf und einen erb lichen Pair, in Gestalt eines Strohmanns, auf dem Schloßplatze zu verbrennen. Die Clubs haben sammt? lich den Verfassungsentwurf auf ihre Tagesordnung gesetzt. Im demokratischen (politischen) Club, welch«? gestern mit nahe an 3000 Zuhörern eine Sitzung hielt, sprach sich die allgemeinste Unzufriedenheit aus, und selbst in dem konstitutionellen Club mußte der Entwurf die schärfste Kritik erfahren. Berlin, den 24-Mai. (B. N.) Vorgestern Abend« zogen Volkshaufen vor die Wohnungen mehrerer Mi nister, um ihre Mißstimmung über den neuen Verfas sungsentwurf laut werden zu lassen. Wir könne» der gleichen Demonstrationen nur entschieden mißbilligen. Die Vertreter der Nation sind jetzt versammelt; ihnen steht zunächst das Recht zu, über den Werth oder Un werth des ihnen von den Ministern vorgelegten Ver-fassungsentwurfs zu entscheide^. Vertrauen wir daher unsern von uns selbst gewählten Vertretern und der freien Presse, die nicht anstehen wird und darf, auf die vorhandenen Mängel und Schwächen des Entwurf« aufmerksam zu machen. Berlin. (Zweit« Sitzung der constituirenden Versammlung vom 25. Mai.) Nach 10 Uhr wird die Sitzung eröffnet. Das Protokoll der Eröff nungssitzung vom 22. wird verlesen und angenommen. Die Resultate der Commission für die Prüfung der Wahlen werden zunächst von dem Referenten , H«rr» Stadtrath Duncker, vorgetragen. Dieser beginnt da mit, daß er die Grundsätze der Commission angibt, wo nach dieselbe Bedenken gegen die einzelnen Wähler er hob und sich für oder gegen die Zulässigkeit einer beanstandeten Wahl aussprach. Es werden von einige« Mitgliedern der Commission Fälle mitgetheilt, in wel chen die Protokolle der Wahlen ^ie seltsamsten Berichte enthalten; so hatte nach der Mittheilung des Abge ordneten v. Unruh der Commission ein Protokoll vor gelegen , in welchem die Anzahl der anwesenden Stim men auf 112 angegeben waren; 103 davon waren als ungültig bezeichnet; der Rest: 9, und der Gewählte hatte eine Stimme über die absolute Majorität er halten. In anderen Protokollen ist angegeben, daß, obgleich Minderjährige bei den Wahlen vorhanden waren, oder auch Nichtpreußen unter den anwesenden Wählern zugegen gewesen, diese, die Minderjährigen sowohl wie die Nichtpreußen, mitgewählt hatten. Die Commission hatte den Grundsatz aufgestellt, daß sie bei der Prüfung der AbgeordnetenwqhleN berechtigt wäre, auf die Prüfung der Urwahlen zurückzugehen. Die Versammlung tritt in Majorität einem hierauf gerichteten Antrage b«i. Di« Commission hatte ferner den Grundsatz ausge stellt, daß Wahlmänner, wtlche de« Schreibens unkun dig gewesen, an sich nicht zulässig wären. Dieser Punct veranlaßte, ohne daß eine hinlängliche Erörterung stattgefunden hätte, eine bunte Diskussion in d«r Versammlung, bei welcher eben nichts weiter"}