{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014833/6e25dc8b0ccc88757331f84bb3dd55c5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".\nMD ^ ^ . AUS den U. «ov. 1S4S. m t s- Blatt\nBotben von und für\nvrivtlegirteu Tirol und Vorarlberg.\n5 Ftundmachung. 1 A«S Anlaß des Vorkommens von V«rgiftungSzufäll«n nach W»m G««nff« von, in unverzinnten kupfernen und messinA«-«ea Ssschirr»« bereit»«», Gefrornem, mit Garben bemalten Zn<t«rwrrk«a, und aus dem Auslande eingesührten, in Esftg el«A»legten Früchten hat das hohe Ministerium des Inner» «nterm l9. v. M. Z. 3075 nachstehend» Vorschrift erlassen: 1. Der Gebrauch unverzjniiter kupferner und wessivgen« Geschirre wird den Zucker- und Mandalettibäcker«, so wi« d«n Kuchenbäckern, Kaffeefiedern, und allen mit der Erzeu gung und dem Verkaufe von Eßwaaren sich befassenden Ge schäftsleuten bei ihrem GewerdSdetrIeb« gänzlich untersagt; b«i den Arbeiten, zu welchen verzinntr kupferne oder messin» gen» Gefäße nicht wohl verwendet werden können, flnv nur «Kein Gefäße aus blank gehämmertem Eisen oder auS Por-jeilaine in Gebrauch zu ziehen ; rücksichtlich der übrigen Ar beiten »der, welche keine große Hitze erfordern, ist der vorge-ßchriebea« «»brauch gut verzinnter Geschirr» aufrecht zu er halt»«. . Eben so wird^»n vorbtrührten Gewerbsleutcr« der Gebrauch Messingener Mörser, so wie derlei oder kupferner Wagschalen bei ihrem Geschäfte untersagt, und stall der cistern sind ei serne oder steinerne Mörser, statt der letzter» v»rzinnt« Wag-schaten in Gebrauch zu ziehen. Die Verwendung irdener Ge schirre wird bis zur allgemeinen Einführung einer metall freien Glasur derselben auch fernerhin unter den bestehenden Vorschriften belassen. 2. Den G«werbSleuten, weiche sich mit dem Einmachen der Früchte in Essig befassen, werten die Vorschriften v,r K§. 156—158 und des 8. 160 des U. Theiles des Strafge setzbuches in Erinnerung gebracht,. 3. Sowohl die im Jnlande erzeugten, als auch die aus dem Ausland« eingefühnen, in Essig eingemachten Früchte sind bei allen damit Handel treibenden GewerbSleuten durch das hiezu berufene öffentliche Sanitätspersonal« öfter bezüglich ihrer Schädlichkeit oder Unschädlichkeit für die menschliche Gesundheit zu untersuchen, die gesundheitsschädlichen zu vrr-tilgen. 4. Zum Bemahlen der genießbaren Zuckerbäckerwaaren, der Dragantwaarcn, so wie aller von Zuck.rbäckrrn erzcugien sogenannten Schaustüct'e, die nicht zum Genusse bestimmt, dürfen nur folgende Farben verwendet werden: o. Weiß: der Draganl selbst; , k. Roth: Cochenille, K-rmin, AlkermeSsaft, rolheKorn-blumen; ' v. Gelb: Sasran, «aflor, Kurkumewurzel; «!. Blau: Märzenveilchen, blaue Kornblumen, das In digo, Berliners«»,, Ultramarin und Itloi, Uv lnor (eine Art künstlichen Ultramarins); e. Grün: der Saft von Spinat, dann die Mischung von erlaubter gelber und blauer Farbe; k. Violet; die Zusammenmischung unschädlicher blauer und rother Farben, ein Cochenill-aufguß mit Kaltwasser; ß. Goldfarbe: ächtes Blattgold; Silberfarbe: ächtes Blattsilber. Alte übrigen wie immer Namen habenden Farben werden in d«r Art verbolhen, daß selbst das Vorhandensein verbolhc-ner Farben bei den fraglichen Gewk.dsleuten in vem Llrbeits-oder Verkaufslokale schon die Ueberireiung der in dieser Be ziehung bestehenden gesetzlichen Vorschriften und das hiernach Platz greifend» Strafverfahren begründet. 5. Allen mit der Erzeugung und dem Verkauf» von Eß-\nV«r Arbeitsgeber für di» Handlungen d»r Hilfsarbeiter beste henden gesetzlichen Bestimmungen aufrecht erhalten bleiben. Dies» Bestimmungen find mit Ende dieses Jahr»S in Voll zug t« setz,«, und ist sich hiernach gehörig zu achten. Innsbruck, am 12. Okt. 1848. Bom k. k. L an d» s-G u b» r ni um für Sirol und Vorarlb»rg. In Ermanglung eines Herrn LandeS-GouverneurS, Robert Freiherr v. Benz, k. k. Vice-Präsident. Franz v. Bertoiini, k. k. Gub.-Rath.\nob\n^ Cirkular» die Biechdicke der Dampfkessel betreffend. Aus Anlaß des in einer Provinz erhobenen Zweifels, die unterm 14. Juli d. I. Z.1456 erlassen« Ministerial-Ver-vrdnung (kundgemacht mit Gubernial-Circulare vom 29. Juli l. I. Z. 15716/1768) <\" Betreff der Blechdick« für Dampfkessel im Allgemeinen oder nur für Lokomotiv Dampf» kenel zu gelten habe, wurde dem Gub»rnium mit Dekret deck hohen k. k. Ministeriums des Innern vom 24. Ok». d. I. Z. 7180/232 bedeutet, daß diese Verordnung nur für di« Dampfkessel der Lokomotive Anwendung finde. Dleß wird hiemil zur allgemein«« Kenntniß gebracht. Innsbruck, den 6. Nov. 1848. Vom k. k. L ande,?-Guberni um für Tirol und Vorarlberg. Robert Freiherr v. Benz, k. k. Vic«-Präfid«nt. Otto Graf von Fünfkircheu, k, k. Gub.-Rath.\n^ D au v e rst e i g e r ungS-K u n dm ach ung. 2 Zufolge h. Gubernial Eröffnung vom 24. März d. I.» Z. 6280/639, hat die vereinigte Hofkanzlei mit Dekret vom 4. dess. Monats, Z. 4409, den Neubau der Etfchbrück» in SigmundSkrcn bewilliget. Die Ausführung d«s Baues, wofür über Abzug verkosten auf Grund- und Gebäudeablösung der Betrag von 11147 st. 32 kr. E. M. bestimmt ist, wird a ur 4. k. M. um 9 Uhr Vormittags beim hiesigen Sladtmagistrat« im Wege d«r öffentlichen Verst-Igerung rem Mindestbiethenden überlassen werden, was mit tem Beisahe kund gegeben wird, daß jeder Liiitant kec Versteigerungs-Kcmmission die Summe von 400 fl. E. M. als Reugelv zu erlegen hat. Die bezüglichen Baupläne, Vorausmaße, so wie Bau- und AersteigerungSbedingnisse können 3 Tage vor der Versteige« rung beim gefertigten Amte eingesehen werden. Bozen, am 6. November 1848. K. K. Straßtn-Kommissariat. ' Burgartz.\nWaaren sich beschäftig-ne-n GewerbSleuten wirb dir größte Reinlichkeit zur Pflicht gemacht, und selbe sin) in dieser Hin sicht durch die betreffenden Organe strenge zu überwachen. 6. Um jedem Mißbrauche zu steuern, sind diese Bestim mungen nicht nur den b-lecffenden GewerbSleuten, sondern auch den Hilfsarbeitern bekannt zu geben, und Erstere wer den dafür verantworliich gemacht', sich die Ueberzeugung zu verschaffen, daß ihre Hilfeardeiter in genauer Kenntniß der auf ihre Gewerbe Bezug nehmenden sanitatspolizeilichenVor^ fchriften sind, weßhald es auch den Arbeitsgebern zur Pflicht gemacht wird, diese Verordnung in dem Arbeitslokale an ei nem augenfälligen Ort« zur Einficht d»S ÄrbeitSpersonale an zuheften, «ob«i j«doch dl» inB»zi»hungd«r Verantwortlichkeit AmtSbl. z. B. v. u. f. T« V. 161. 1S4S.\n-s- Konkurs-Aufforderung. 3 DaS k. ?. Ministerium der öffentlichen Arbeiten hat wege» Besetzung der erledigten, in die 7. DIätenklasse gereihten 4. Sldjunktenstelle im hofbauräthlichen Status mit dem Gehalte jährlicher !6W fl. C. M., und dem VorrückungSrecht« in jenen von 18V0 fl. und 200V fl. C. M., dann mit dem Quär-tiergelde vcn 300 fl. E. M., die Konkurs-Erössnung an geordnet. In Folge dessen werden diejenigen im Staatsdienste ste henden Baubediensteten, welche eine dieser Stellen ^u erhal ten wünschen, und hierauf nach ihren Eigenschaften und Ver diensten Anspruch machen »u können glauben, ihre dokumen-tirten Gesuche im Wege ihrer vorgesetzten Behörden an den k. k. Hofbaurath längstens bis Ende November d. I. gelan gen zu machen haben Diejenigen Bewerber, welche die Kenntniß mehrerer der im Bereiche der Monarchie bestehenden Landessprachen besitzen, h-ben sich hierüb» glaubwürdig auszuweisen. Aon dem k. k. Hofbaurath«. Wien, am 6. Okt. 1348.\nFroon, m. x.\nSttmstyr, w. x."}