{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929920/06f864d7555453c8421bb710ef7c1c3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "les ambassadeurs se disputaient la personne de Pie IX; ceux d'Angleterre et de Russie voulaient le conduire â Malte; ceux de France, d'Espagne et de Portugal tenaient pour la France. Des lettres de Naples, du 27, annoncent que le roi de Naples et sa famille sont venus rendre leurs devoirs nu saint-père, et qu'il lui a été donné une garde d'honneur. Ces lettres disent que la j.niiille royale a fait de grandes instances près du pape pour le déterminer à se rendre à Naples, ce qu'il a refusé. Rome, 26 novembre. La chambre des députés a tenu séance aujourd'hui, sous la ' présidence de l'avocat Slurbinetli. Treize députés étaient presents.  Le ministre de la guerre, M. Caropello, a demandé un crédit  de 55,000 écus pour frais d'équipement nécessaire et argent indispensable pour les braves soldats romains qui sont allés défendre  l'indépendance de Venise, et sont au nombre de 4,779. 600 hommes sont malades, 600 n'ont pas d'équipement. Charles  Bonaparle demande que, vu l'urgence, cette demande soit mise aux voix immédiatement. Adopte à l'unanimité. Le président communique a la chambre une adresse de la l*e légion romaine mobilisée, contre le renvoi du général Garibaldi.  Il lit une lettre du colonel Galetti, au nom de la légion,au .prolégat de Ravenne, le priant de faire suspendre le départ de Garibaldi. Si une fausse politique anti-nationale peut avoir suggéré  une semblable idée, la chambre et le ministère sont intéressés  à révoquer de pareils ordres. Canino s'écrie du milieu de la salle : Vive le général Garibaldi ! (Acclamations bruyantes.) — On écrit de Rome, le 24 novembre, à I' Univers : •S. E. le cardinal Lambruscbini est parti, ainsi qui presque tous les cardinaux. Il n'y a plus à Rome en ce moment que les cardinaux Soglia, Antonelli, Bianchi, Orioli, Castracane. Tous lesautres, assure-l-on, sonl déjà en sûreté dans le royaume de Naples ou bien près d'y arriver. On parle d'une bulle par laquelle  le saint-père autorise les cardinaux, au cas où il viendrait  à mourir, à tenir le conclave à Malle. » — On écrit de Rome, le 24 novembre , à l'Ami de la religion : a Nous marchons vraisemblablement vers une crise nouvelle. On dit qu'une rupture a éclaté dans le sein du cercle populaire entre Stcrbini et le prince Bonaparte (Canino). s Ce dernier, qui passe ici pour avoir soldé, de son argent, les journées des 15 etlG novembre, est mécontent de se trouver en dehors du pouvoir ; il a résolu, assure-l-on, d'allaquer le ministère ;ct, pour renverser plus sûrement  Slerbini, de le dépasser par l'exaltation de ses passions radicales et anti-religieuses ; ce sera un curieux combat. s En attendant, Slerbini paraît disposé à s'appuyer sur l'élément socialiste.  Les ateliers nationaux ont si bien conduit la France a la confusion qu'il essaierait volontiers quelque chose de semblable ; il parle beaucoup de la nécessité d'organiser le travail ; on sait, eiK général, ce que cela veut dire ; et pour reconnaître en même temps le haut patronage auquel il se soumet vis-à-vis du cercle populaire, il vient de l'inviter à désigner, dans chaque quartier, deux citoyens qui formeront une commission du travail, et qui seront spécialement chargés de se concerter sur les moyens les plus prompts d'en procurer au peuple. vUn fait assez remarquable est l'altitude du parli vis à-vis du clergé ;il y a quelques mois, lorsqu'on criait : Viva Pio nonn ! on assassinait les prêtres  en plein Corso, et on les maltraitait ; aujourd'hui que le suint-père est prisonnier, on n'insulte plus le clergé. C'est de la tactique, mais ce n'est pas antre chose ; personne ne saurait s'y méprendre. v On ne doit pas davantage prendre le change à l'occasion de quelques phrases hypocrites de vénération envers le pape, qui commencent à se glis ser dans les nouveaux programmes. s Zucchi n'avait pas encore su, au dépari des dernières lettres de Bologne,  la nouvelle de l'assassinat de M. Rossi et les événements de Rome; on ignore encore l'altitude qu'il prendra. Le bruit se répand qu'il serail dis posé à jouer le rôle dc'.Vindi-cligràtz ; mais il n'y a à cela aucun fondement solide ; du reste, on annonce qu'il a complètement rétabli l'ordre a Bologne. » Le corps diplomatique n'a pas encore recounu le nouveau ministère ; chaque ambassadeur a dû en référer à sa cour. x Faites bien comprendre à la France quelle est la position de Rome ; ce n'est pas un parti politique, c'esl un parti d'assassins qui est au pouvoir ; ils ne régnent que par la terreur du poignard. On parle de république, et personne ne comprend encore le gouvernement constitutionnel; il faut s'y reprendre à deux ou trois fois pour réunir assez d'électeurs pour faire les élections. Sur 2,000 votants on en à 50 présents ; vous voyez du reste par vous-même ce qui se passe à la chambre. s Nousavons une nouvelle fête ce soir ; Mamiani est arrivé; c'est toujours le même peuple : Panem et circenses. Hier c'était pour Galletti, avant-hier pour un autre ; il en invente. » La plupart des membres du sacré-collège, après les menaces de mort dirigées contre eux et sur l'ordre exprès du saint-père, ontquitté Rome ; ils emportent une bulle, dans laquelle Pic IX, prévoyant un dernier malheur, les dispense de toutes les formalités qui pourraient retarder le choix de son successeur ; voilà où nous en sommes !\n» Le cardinal Lambruschini n'a échappé que par miracle ; son palais a été fouillé en lons sens et son lit percé de coups de poignards. i» Il est certain aujourd'hui que personne n'a succombé sous les coups des Suisses, un n'avait parlé de la mort de deux gardes civiques que pour irriter la population, il n'y a eu de tué que Mgr. Palma. _> M. l'abbé Rosmini n'a jamais accepté le ministère ; c'était contre son consentement que son nom avait figuré sur la liste, il a été remplacé par Mgr. Muzzarelli, dont l'acceptation n'étonne personne. » Naples, le 25 novembre. Les événements de Rome ont excité ici dans toutes les classes de la société la plus profonde indignation. Il est, en effet, sans exemple qu'un crime pareil à celui dont M. Rossi a été victime ait été commis sans qu'un bras sesoit levé pour arrêter le meurtrier  , une voix pour flétrir son action infâme. Aux yeux de l'ltalie entière, la population de Rome, par son attitude depuis 8 jours, s'est rendue complice du crime de quelques forcenés, etc'est une tache dont elle ne se lavera jamais.  Et le pape assiégé dans le Quirinal par son peuple soulevé  ! ce n'est niunßorgia, ni un Jean XXII, ni seulement un Grégoire XVI : c'est Pie IX , le pontife qui a ouvert la voie aux idées libérales en Italie, qui n proclamé l'amnistie et a rappelé à Rome les mêmes hommes qui l'en chassent peut-être aujourd'hui.  Entouré de ses cardinaux , deson clergé, du corps diplomatique,  il a dû céder à la violence; mais en cédant, il a hautement proicsté devant les représentants de l'Europe contre la violence qui lui était faite. L'expulsion ou l'emprisonnement du Saint-Père soulèvera sans nul doute le monde catholique, et donnera gain de cause, dans l'opinion, à la puissance qui interviendra pour le délivrer \"v l'accueillir. Or, ici chacun désigne la France pour ce rôle, chacun s'attend à voir la France républicaine prendre en main cette cause sainte.\nLe duc de Rignano, le collègue le plus important de M. Rossi, ''ehappé aux menaces de mort, dont l'a poursuivi l'insurrection estàNaples, ainsi que sept cardinaux, dontM. Lambtnschini.  Parmi eux se trouve aussi le cardinal-vicaire, porleur,\n assure-t-on, d'une bulle du «àint-père, convoquant, en cas de mort, lesacré-collége à Malte, afin d'élire son successeur. En ce qui touche les affaires de la Sicile, M. Temple, le nouveau  ministre d'Angleterre, est enfin arrivé à Civita-Vecchia; attendu depuis six semaines, il sera ici dans deux jours. Puisse ce retard prolongé.ne pas servir les secrets desseins que l'on prête, à tort sans doute, au cabinet de Londres, el n'avoir pas donné à la Sicile le temps et la force de se porter à quelque coup de tête subversif de la médiation ! Depuis deux mois et demi, la question est pendante; on n'a pas rencontré le même bon vouloir, le même empressement, le même désir de conciliation à Londres qu'à Paris; aussi les esprits  méfiants expliquent-ils\"ces lenteurs calculées du gouvernement  britannique par le secrel espoir de voir Païenne perdre patience, tenter un nouvel effort, el se jeter alors dans les bras d'un protectorat étranger. Les chambres napolitaines, convoquées pour le 30 novembre, sont de nouveau prorogées au ler février. C'est une mesureassurémenl  regrettable au point de vue constitutionnel, mais il faut s'en applaudir dans l'intérêt de la tranquillité du pays. La chambre est composée d'hommes violents dont quelques-uns sont en rapports directs avec les agitateurs du Nord, Slerbini, Guerraïiii et autres. Aussi le roi a-t-il senti qn'en présence des récents événements  du dehors,en're une chambre violente et audacieuse, d'une part, et une armée exaltée et réactionnaire de l'autre, une collision  était imminente; il a prévu, de plus, qu'à la suite d'une lutte dont l'issue ne serait pas plus douteuse qu'elle ne l'a été au 15 mai, la constitution serait renversée par la faction militaire,  et Naples livrée à l'oppression réactionnaire d'un parti victorieux. Ce danger manifeste est ajourné au ler1er février. L'ordonnance  de prorogation paraîtra dans deux jours, précédée d'un exposé des motifs.\nNOUVELLES IMPORTANTES D'ALLEMAGNE.\nNous venons de recevoir la nouvelle importante de l'abdication de l'empereur d'Autriche en faveur de son neveu, l'archiduc François Charles Joseph, qui a pris le nom de François Joseph I\"-.\nLe roi de Prusse a dissous l'assemblée nationale et fait publier une nouvelle constitution. Les nouvelles chambres  sont convoquées à Berlin pour le 26 février.\nLe rninislère prussien a été complété par M. van der Heydt, chargé du portefeuille des travaux publics et du commerce, et par le sous-secrétaire d'état comte de Bulow,  chargé provisoirement du ministère des affaires étrangères.\n— La Correspondance Constitutionnelle annonce, avec regret  , que la plupart des députés qui, après avoir paru àla dernièce  séance de l'assemblée nationale a Brandenbourg, se sont retirés dans celte même séance, s'étaient empressés d'aller recevoir  leurs indemnités.\n— Le bureau que l'assemblée resiée à Berlin s'était donné le 12 novembre, avait publié la convocation suivante :\n« En considération de cette circonstance que l'assemblée des députés réunis à Brandenbourg était sur le point de se trouver en nombre, un grand nombre de députés ont regardé comme un devoir de se rendre ici , afin de défendre également les droits du peuple, les mêmes députés ne regardant pas comme obligatoire la convocation publiée par le ministère dans le Moniteur,  ont exprimé aii président le désir qu'il invitât en conformité du règlement, les députés encore a Berlin àse trouver à Brandenbourg samedi 2 décembre, ail heures du malin , àla séance de l'assemblée nationale. le président, cédant à ce désir, invite les députés à se réunir à ce tstnps à B.anJenbourg. » Brandenbourg , ler1er décembre 1848. »d'U_._._jh, Philips, Plobnhies » —Le Morning-Chronicle public, sur l'arièté de l'empereur d'Autriche, qui déclare Louis Kossuth coupable de haute trahison,  une lettre qui lui a été adressée par le comte Bitlhyany; elle est conçue en ces termes : Toute personne sensée verra avec satisfaction les mesures énergiques prises enfin par le gouvernement  autrichien pour le rétablissement de la liberté constitutionnelle  dans un pays trop longtemps en proie a une faction qui, sous le masque du libéralisme, a commis de nombreux actes de tyrannie, de violence et d'oppression. — M. Stiles, chargé d'affaires des Etats-Unis à Vienne, réfute dans une lettre adressée à la Gazette de Vienne le bruit quia couru dans la capitale et qui a trouvé de l'écho jusque dans les colonnes de la Gazette d'Augsbourg et du Galignani's  .Messenger, à savoir qu'après l'entrée des troupes autrichiennes dans la capitale, il avait donné asile chez lui à un certain docteur Schutte. M. Stiles déclare que ce bruit esl un mensonge; qu'il ne connaît point le docteur Schutte et qu'il pc croit pas l'avoir jamais vu.\nCbacovie, 26 Novejhmb. — Un avis officiel, publié aujourd'hui,  invite toutes les autorités et communes de la Gallicie à veillera la tranquillité publique, et menace de la mise en état de siège de tout le pays. En voici les principaux passages :\na U y a en Gallicie un grand nombre de gens dont les menées révolutionnaires  sont devenues une seconde nature, et dont l'impudence vajusqu'à se révolter contre les ordres du gouvernement. En présence de ces menées, le devoir sacré des autorités est de veiller avec la plus grande précaution a l'ordre et a la tranquillité publique, et chaque citoyen est de sou côté obligé de soutenir en cela les autorités. Le gouverneur est donc déterminé par là à inviter chacun à saisir et livrerai» autorités quiconque tentera, pas ses écrits ou ses discours, de renverser l'ordre existant. »\nCet avis annonce, en outre, qu'uni; partie de l'armée delà Gallicie a marché contre la Hongrie, et que l'empereur, comptant  sur l'attachement des communes delà Gjllioie, à son auguste  personne, n'a pas hésité à éloigner l'armée de la Gallicie, pour dompter les rebelles hongrois, qui se sont rendus coupables  envers Dieu et leur roi. On ajoute ensuite,comme avertissement,  que le général commandant Hammerstein, qui a mis en état de siège la ville de Lemberg, est autorisé à agir de même pour toutes les villes du royaume.\n—On écrit de Milan, en date du 23 novembre, que lefeldmaréchal  comte Kadelzky a fait célébrer un service funèbre en l'honneur de feule lieutenant-feldmaréchal comte Latour, cérémonie  à laquelle il a assisté en personne el pour laquelle on a réunie 18,000 hommes de troupes.\nLa contribution de guerre imposée par le féldniaréchal comte\nKadelzky à la Lombardie s'élève pour la ville de Milan i 22 millions de lires et pour les autres villes de la Lombardic à IÛ millions. La ville de Milan a, dit-on, déjà payé 7 million.-. Dansles villes, la contribution sera principalement répartie entre les gentilshommes rebelles, qui ont placé tout leur espoir dans les menées criminelles de Kossuih. Par coüséij'lent, la masse du peuple ne sera pas aiteiute par cette mesure. Teai-SYLvai-ie. — M. le capitaine de cavalerie du Kalefaberg « emporté le 5 novembre le camp des Szekles près de Radnoth. L'ennemi s'est ewfui au-delà de la Mareh. Les rhiupea qui ont pris part à cette affaire se composaient dé deux escadrons du regiment  de chevàu-legers archiduc Ferdinand-.U.ixiiuiiimi, et da deux compagnies du régiment d'infanterie Linange. Les forces de l'ennemi s'élevaient à 4000 hommes. (129° séance de l'assemblée nationale de Francfort. M. Sclunidt do Lœwenherg présente une motion pur rapport a la eoueenlralion  des troupes dans la province de Silésie. Celle motion esl renvoyée  à la commission pour les relations du pouvoir central avec les états particuliers. M. Beseler, rapporteur de la commission pour la constitution, a la parole  pour présenter le résumé des débals sur la question des médiatisations. L'assemblée passe ensuite au vole sur les différantes propositions. Celle de la majorité de ia commission, tendant à passer a l'ordre du jour sur les différentes motions par rapport à la médiatisation, est adoptée par 253 voix contre 199. L'assemblée adopte également une motion de Mil. Ricsser et consorts, ainsi conçue : a Le pouvoir cenlral esl chargé d'interposer ses bons offices pour que la réunion des petits états enlr'eu.. ou avec des états considérables ait lieu par voie de conventions avec les gouvernements ou les chambres, partout où U population se sera ouvertement prononcée en faveur de celle mesure. » L'assemblée ayant décidé que les §§ 2 el 3 , vu leur connexion, seraient discutés conjointement, 27 orateurs se sont fait inscrire sur ces d-iu §§ , dont nous reproduirons le texte dans notre numéro de dem un. La parole a élé successivement accordée à MM. de l.inde , Philipps, Biss. WaiU , Wcissenborn et Schlezenberg. La clôture de la discussion ayant été prononcée, M. Dulilmanu, en sa qualité  de rapporteur, a présenté le résumé des débats. En dehors des propositions  de la commission, des amendements en a»sez grand nombre avaient été proposés. Cependant l'assemblée s'est prononcée avec nue lre» fortmajorité  pour l'adoption de §§ 2 et 3 tels qu'ils ont élé proposés par la majorité de la commission.\nL'ordre du jour pour demain est consacré à la deuxième lecture des droits fondamentaux. Des inteipellations de MM. Rheiuwald, Gold, elc, concernant les relations avec la Suisse, la Hongrie et l'Autriche,avaient été annoncées dans le courant de la séance. M. le ministre de Schincrlinj a déclaré vouloir y répondre dans la séance du 9 de ce mois.\n— M. le baron de Menshengen, ministre plénipotentiaire de S. M. l'empereur d'Autriche pi es la ville libre de Francfort, a été nomme plénipotentiaire d'Autriche près le pouvoir central, en remplacement de M. le chevalier de Bruck, nommé ministre du commerce en Autriche.\n—La Gazette des Postes public dans sa partie officielle le protocole  adressé le 15 du mois passé àllalzebuurgausujet du gouvernement  établi pour la durée de l'armistice dans le duché de. Lauenbourg et sanctionnépar le vicaire de J'empire et le roi de Danemarck, duc de Lauenbourg. Ce gouvernement se conipu_e de MM. le comte de Kielmausegge et les conseillers de justice Wal ter et Hoch.st_.dt.\nNouvelles d'Amérique.\nPar 1' America, arrivé à Liverpool, lunli après-midi; ou a des nouvelles de New-York du 22 et d'Halifax du 25 novembre.\nL'_4cac. ia estarrivé le 19à Boston, et le Cambria le 22 à Halifax\nLes nouvelles politiques sont saus importance, toute l'attention  ayant élé absorbée par l'élection du président. Ou eslimo la majorité des whigs dans le nouveau parlement a 23 voix.\nLe nouveau ministre de la république mexicaine esl arrivé à la Nouvelle-Orléans. M. Cliffbnds, ministre des Etats-Unis à Mexico était en route pour son poste. — Les journaux de New-York annoncent que trois incendies qui ont éclaté presque simultanément dans cette ville ont occasionné  des dommages (tui sont évalués à plus d'un million de francs. — Un journal de New-Orléans nous apprend que le gouverueinent  espagnol va établir un double service de bateaux à vapeur  entre la Havane et New-Orléans d'une p irf,et,d'autre part, entre la Havane.Portorico et Cadix; celle dernière ligne sera desservie  par trois steamers de 13QÎ) tonneaux.\nNouvelles de France.\nAu commencement de la se mcc de l'assemblée n il'u.naie d_ France d'à vant-hier, M. le président du conseil adonne connaissance  à l'assemblée d'une nouvelle dépêche télégraphique de laquelle il résulte que le pape, parli de Rome avec l'intention  de se rendre en France, est en ce moment àGaëie, i>ù il v élé rejoint parle roi de Naples et par noire ambassadeur M. d'Harcourt, qui s'est rendu à Gaëte sur le Ténare. M. de Corcelles  est également parti de Marseille pour se rendre a Gaëte et conférer avec le souverain pontife.\nA la suite deces nouvelles, le départ des troupes embarquées à Marseille devenant inutile , ordre a été envoyé ce malin , par le télégraphe , de ne point les faire partir.\nM. le president du conseil a terminé en annonçant à l'assemblée  qu'aussitôt que le gouvernement aurait d'autres nouvelles , il s'empresserait de les lui co umuiiiquer. Voici comment s'est exprimé le chef du pouvoir exécutif : «Citoyens représentants, nous avons déjà eu l'honneur de vous informer que nous avions reçu une depêche télégraphique d'après  laquelle le pape avait quitte Rome dans la nuit du 2 . au 25, se dirigeant sur Gaete. Celte depêche annonçait aussi que le Ténare était parti de Civita-Vecchia, ayant à bord notreatiibassàdeur  à Rome, pour se rendre également a Gaete ; elle indiquait  en mémo temps, de la part du pape, l'intention de se rendre  en France.\n• Je viens mettre l'assemblée complètement au courant des choses, en lui donnant connaissance des nouvelles ultérieures qui nous sont parvenues. - Je rappelle à l'assemblée, pour que la série des faits lui soit bien présente, que, dans la journée du 28,' les ordres militaires de réunion de Toulon a Marseille avaient été donnés par le télégraphe.  Ces ordres sont parvenus à Toulon et à Marseille le 29 seulement, dans l'après-midi. C'est le 27q'te M. de Corcelles est parti de Paris pour Marseille ; il y est arrivé le 30, et nous a informés  de son arrivée p;ir une dépêche du l\"r décembre."}