{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/63d5bf2e1d9551b40eb381d99e79eed2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SIS gehaltenen Strome im Herzen seiner Völker: Fluche frei, werde stolz du Herz meines Volkes; Er sprach zum Geiste: Sprenge die Knyspen, und grüne und blühe, werde frei du Geist meines Volkes. Joseph der Zweite liebte sein Volk und mit tiefer Rüh rung lese ich die Worte, die hier dem Sokel seines Standbildes eingegraben sind: „Noa ckiu, ssck totus\" Nicht lange, aber ganz. Ganz gehörte sein Herz dem Volke, alle seine Gefühle, alle seine Gedanken waren ihm geweiht, und was er besaß, er schenkte es mit offenen Händen, darum ist auch seine Hand, die zu segnen scheint, offen, er ließ seineLiebe aus ihr als Segen herabregnen, er vermachte seine Liebe seinen Völkern nicht, er gab sie ihnen so lange er lebte in Thaten. Wir besitzen noch ein anderes Stanbbild in Wien, es hält ebenfalls die Hand ausgestreckt, aber die Haud scheint etwaS empfangen, ich weiß nicht, ob nicht, nehmen zu wollen, was uns ^3osef gegeben hat. DaS Wunder ist bekannt, das der heil. Zanuarius in Neapel zu wirken pflegt. In kristallnen Ge schirren wird sein eingetrocknetes Blut gezeigt, wenn aber daS Volk feierlich erscheint, andächtig bethet, und sein Fest begeht, beginnt das Blut flüßig zu werden und siedet und wallt empor. Ich habe das Wunder in Neapel mit angesehen. Meine Freunde! Nur zwanzig Schritte von uns entfernt, in der Augustinerkirche wird daS Herz Joseph des Zweiten in silberner Urne verwahrt. Ich glaube daran in diesem Momente, wo wir feierlich ein Fest begehen sür ihn, wallt sein Blut empor in der silbernen Urne und jubelt unS den Gruß zu« rück, den wir ihm bringen. Und dieses feurige, edle, herrliche Herz, mit welchem Kummer mit welchem unsagbare!» Schmerze ist eS zur Grube gefahren! Die Grabfchrift ist be kannt, die Joseph auf seinem Sarge eingegraben wünschte: „Hier liegt eiu Fürst, der stetS daS Gute wollte, und dem eS nie gelungen ist.\" Er mußte Alles zurücknehmen, was er Großes, Herrliches für sein Volk gewollt, wie tragisch ist dieser Gedanke, mit dem er starb. Aber EineS nahm er nicht zurück, wie er auch Alles Andere verzwei felnd an der dennoch geliebten Menschheit aufgab auf seinem Todtenbette: die Liebe, die er für alle ReligionSgen offen ausgesprochen hat, die Toleranz für jede gläubige Gesin nung, die Gleichheit der Menschen auf Erden, wie vor Gott im Himmel. An diesem Gedanken hielt er fest, er war der Abschiedsgruß an seine Völker. Worte von Ster benden erfüllt man doch sonst gerne, und haben wir das gethan? Und doch sind eS Worte eines großen, geliebten Todten. Laßt uns in diesem heiligen Momente, in dieser weihevollen Feier es schwören, die treuen Erekutoren seines Testamentes zu seyn! Dieses sein Standbild aber stund lange in einer Gedankenwüste, die sie künstlich um unS her aufgesandet haben, es war die MemnonSsäule Oesterreichs, 'die da' zitternd er klang, wenn ein Lichtgedanke heimlich hervorbrach, und ich höre jetzt es tönen durch das gewaltige Erz, weil eS endlich Tag geworden ist. WaS aber soll der Todte mit dem Ruhme? Was nützt ihm unsere Feier, die Todten bleiben ungerührt vom Haß wie von der Liebe! Ich führe hier einen anderswo bereits ausgesprochenen VerS an: Jedem Kämpfer soll die Feier sagen: Es geht im Daseyn keine That verloren, Wenn edle Geister sie ins Leben riefen, Wenn sie die Selbstsucht eitel nicht geboren. Wie Götterbilder, die im Schütte lagen Durch ein Jahrtausend in Pompejis Tiefen, Wo sie vergessen schliefen; Wird großer Thaten Riesengeist erstehen, Und wird verwandter Geister sich bemeistern, In Flammen setzen und mit Glut begeistern, Ein Sturmwind GotteS durch die Nachwelt wehen, Der Mngend zieht'ein schöpferische? Werde: Josephs Gedächtniß stirbt nicht auf der Erde."}