{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955716/d982511fd0dee1915a36d3066da2d4e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ALGEMEEN HANDELSBLAD\nN. 5060.\nNIEUWE AMSTERDAMSCHE COURANT.\nk\\ 1848.\nABONNEMENTSPRIJS VOOR 3 MAANDEN: Voor Amsterdam ƒ7.50. Voor de overige Steden des Rijks/ 8.50. De Zondags-Editie ciil'.ijhlad » 1.50. Afzonderlijke Couranten » —.10,\nPRIJS DER GEWOSE ADVERTENTIEN: Van een tot-eren regels f 1.75. ledere regel meerder ...f—, 25. Buitengew. grooteLett, per regel. »— .50. Zegelg. voor iedere plaatsing »—.35.\nZaturdag VU Februarij. UITGEVERS-DIRECTEUREN GEBROEDERS DIEDERICHS. Brieven Franco, aan liet lliirriui Handelsblad.\nNapels en Sicilië.\n11. Den 12den Januarij 1848 is eindelijk de al te lang gespannen snaar gebroken en de opstand in Palermo uitgebarsten. Na een nieuw weigerend  antwoord der regering op de verzoekschriften, om hervormingen  en herstelling van de constitutie van 1812, volgde -weigering van belastingen door eenige burgers en verzet tegen licl militaire gezag. Barricaden werden opgeworpen , wapens uitgedeeld, gewapende boeren trokken de stad binnen, de gehoorzaamheid werd aan den militairen kommandant opgezegd, terwijl de prelort (burgemeester) der stad, een bezadigd en vredelievend man (markies Spedalotto), in schijn dc eerste 'uagistraatspersoon bleef, maar inderdaad al het gezag werd eu nu nog wordt uitgeoefend door dc twee comités van verdediging en van administratie, waarvan de Prins di Pantelleria on de baron Uiso de respectieve voorzitters zijn. De stad is door deze revolutionnaire overheid  in acla quartieren of secties verdeeld, welker hoofdmannen diegenen  zijn, die bij de eerste gevechten tegen de troepen in dc eerste gelederen hebben gestreden; onder hen muntte uit de Prins di (Jrainnionte  , Griuscppe Scordato , Ruggiero Settinio , enz. Onder de namen der aanvoerders van den opstand vindt men beurtelings die tot den hoogen adel, tot, den vermogenden liuidelssland behooren en eenvoudige  burgers lic burgerwachten zijn spoedig georganiseerd geweest eu hebben de Jitad voor regeringloosheid bewaard; alle bijzondere en zelfs openbare eigendommen zijn geëerbiedigd te midden vau den strijd , zoodat zelfs handels- en regtszaken, behalve gedurende de twee dagen van het bombardement, niet geheel zijn gestaakt; als eigenlijke buitensporigheid  van llct volk wordt alleen vernield liet mishandelen eu vermoorden  \\un eenige agenten van policie; hetgeen zeker zeer belreurensw.i.u.lig  is, maar toch betrekkelijk weinig voor eene Siciliaanschc omwenteling. Het, is bekend, hoe de krijgskans ten voordeele deiopstandelingen  gekeerd is ; hoe dc graaf Majo met een transport van 6000 man koninklijke troepen aangekomen, het onderspit heelt moeten  delven en het klooster del Novizziato na een bloedig gevecht ontruimen;  hoe eindelijk op den loden en 20sten de stad te vergeeft is gebombardeerd , en de troepen naar Napels zijn teruggekeerd. Sedert dien tijd heeft de revolutie vaster voet gekregen, en zich j ook tot, andere steden medegedeeld, het kasteel Castellamare is in handen der burgers gevallen. De graaf van Aquila heeft te vergeefs nieuwe troepen willen ontschepen, de Sicilianen schijnen ruim van geld en wapenen voorzien, de geestelijkheid , die eerst de kerken ! gesloten had, begint zich aan hen aan te sluiten , en het gehikte hun de goede orde en politie voortreffelijk te handhaven. Reeds is een ofiicieel dagblad van het voorloopige bestuur (il Cittadino) in het licht verschenen. Tot dusver heeft de omwenteling van Palermo zeer veel overeenkomst  met dc Parijsche Julijdagen. Een aanmerkelijk, verschil maakt, het evenwel, dat de Sicilianen, zoo als het schijnt, noch het kokingschap  noch de dijnastie willen omverwerpen. Het Napelsche vorstenhuis bevat geenen Prins, dien do volksleiders dadelijk als roi-citoyen kunnen voorstellen ; en de oprigting eener republiek schijnt geheel buiten het plan vau den opstand te liggen. Eene afzonderlijke regering voor Sicilië met vaste waarborgen, een Siciliaansch parlement; liedaar voor het oogenblik de leus en het doel der revolutie! Voor het oogenblik zeggen wij; want, wie kent niet de zoo dikwijls bevestigde  spreuk: «En révolution , on ne sait jamais uu Ion s'arrètera\"? Inmiddels heeft Koning Ferdinand den weg der concessien beproefd, tot uoa toe met weinig goeden uilslag. Ook hierin was het alsof hij de houding van Karel X gedurende de Julijdagen wilde navolgen. Eerst alle toegevendheid weigeren en van de kracht der wapenen alleen de demping van den opstand verwachten.' Vervolgens, nadat bommen en kogels hadden gehageld en het bloed had gestroomd, coucessicn beloven! De conccssieii, bevat in de 5 be-Uende decreten van deu 21 sten Januarij, waren inderdaad belangrijk; zij zouden voorzeker de gemoederen hebben bevredigd, als zij de vrije Uitdrukking van 's Konings wil op de verzoeken zijner onderdanen waren geweest. Zij regelden eene geheele administratieve scheiding van Sicilië, beloofden amnestie, verzachtten de wetgeving op de pen, enz. Maar eenmaal de wapens in handen hebbende , konden de Sicilianen «lezelven op deze concessicn niet nederleggen; zij verwierpen die, even als de Parijzenaars op den 29steii Julij 1830 de intrekking der ordonïiancien  en de benoeming van een liberaal ministerie (Montmorin), beantwoordden met: Het is te laat! Eene dubbele reden van mistrouwen bestond te Palermo, daar Koning Ferdinand het ministerie del Garretto behield, met hetwelk hij tot dusverre absuluul en anti-Siciliaansch geregeerd had. Hoc het zij, da concessien werden verworpen en ook de houding ïijner Napelsche onderdanen overtuigde den Koning al ras, dat hij niet meer terug koude, maar moest voortgaan met. aan den geest van liervorniing toe te geven. En geen wondei-! Het voorbeeld van Valcrmo had maar al te duidelijk geleerd, dat niet door eerbiedige voorstellen en verzoeken, maar wèl door geweld van wapenen iets van de rcei-óS tó bekomen was; dit voorhceld begon reeds den 23sten op de°N_poi'!tan_n te werken; al talrijker en onrustiger werden op dien dag en de i>ei<k volgende de zamenscholingen, tot dat op den 25sten als het wave de' geheele bevolking zamenstemde in den kreet van „]cve de constitutie'\" En het zonde hierbij met zijn gebleven, zoo niet .-indelijk dc Koning, van zijne troepen afgezonderd , üp het punt zijne hoofdstad, misschien zijn troon te verhezen zich voorliet oogenblik had gered door bet zoug'cnoemde orgameke dekreet uit te vaardigen, dat voor de leus op 23 Jai.narij is gedagteekeiul, eu zijn ministerie te ontslaan , waarvoor de markies della berra Capriola en zijne collega's i„ Je plaats zijn getreden. Dat organieke decreet belooft Linnen 10 dagen eene constitutie met een parlement (voor het geheele  rijk) bestaande uit twee Kamers, de teilen der Eerste levenslang  door den Koning benoemd, die der tw<\"ctl.e afgevaardigd door kiezers der districten; cene burgerwacht; vrijheid «er pers, alleen door repressieve bepalingen tegen het misbruik beperkt; jurij in _tra__d.eu; onafhankelijkheid der uiterlijke raagt : handhaving der Catholijke als éénige godsdienst van staat. Tot zoover loopen de uns bekende gebeurtenissen; het zoude vermetel aijn het vervolg daarvan vooruit te loopen. Zoo Napels en de provincie  van het vaste land al genoegen nemen met de beloofde conrtituticn  zullen 'bm do Sicilianen hun plan van afscheiding en hunne geliefkoosde vertegenwoordiging van drie standen laten varen, om met de Napolitanen ééne gemeenschappelijke nationale zaak voor te staan? De toekomst zal bet leeren. Veel zal afhangen van de goede trouw, ■waarmede 's Konings beloften zullen worden nagekomen. Het is te wenschen,  dat deze als het liem gelukt zijn volk te bevredigen, het onzalige voorbeeld vau zijnen grootvader Ferdinand IV, noch dat van zijnen oom ïerdinand VII moge volgen, wier meineed aan de pleglig bezworene Haatswetteu in de geschiedenis gebrandmerkt «taat. Hoe het zij ; reeds nu zijn deze gebeurtenissen leerzaam voor alle regeringen. Waar de onmiskenbare stem der natie hervormingen en •verbeteringen verlangt, waar de vrienden der dynastie daarop aandringen en alle wettelijke middelen beproeven, om de regeling  daartoe te bewegen, daar is liet wenschelijk en pligtmatig  , dat de regering toegeve «Wat gi] spoedig gceft_ Jat ft ■gij dubbel\", zeide Keizer Augustus. Worden de verbeteringen immers uitgesteld en verschoven of geweigerd, blijkt het, dat eerbiedige verzoeken niet meer baten, dan worden _ij r_nga-denen  in den mond der tegenstanders van de regering; _jj wor. <l«p dan onbescheiden gevraagd , als een regt, met als eene gunst ;\ni ook dan nog is het tijd van toegeven , maar dit geschiedt nu zonder ! gratie , en oogst minder dank. Maar wee der regering, die ook dit [tweede tijdperk laat voorbijgaan zonder dc hervormingen toe te staan, waartoe zij toch eens inoct komen. Dc wapenen worden soms door ecnc nietige, toevallige aanleiding, ontbloot; het burgerblocd ! wordt vergoten. En nu blijft er geene andere keuze , dan: óf met geweld den opstand te verpletteren, óf veel meer aan het volk toe te staan, dan waarvoor het iv den aanvang tevreden en dankbaar zoude zijn geweest. — Er zijn nog wel vorsten en staatsdienarcu buiten Napel» , die daarover kninieu ;\nBUITENLAND.\nEngelsche Post.\nLONDEN , Woensdag 9 Februarij (des Morgens). Het ministerie licel't den gewigtigen slap gedaan, dien het in het vorige jaar reeds voorbereid heeft, om ecnc wet voor te dragen , waarbij het aangaan van diplomatische betrekkingen met het bof van Koine wordt toegestaan.  Jieeds heeft het Hoogcrhuis de tweede lezing daarvan bepaald. De strenge partij der gevestigde kerk is daarover niet weinig verstoord en tic Hertog van Richmond , hord Stanly en anderen hebben bij dc Lords legen eene overhaaste beraadslaging geprotesteerd, op grond, dat het volk van Engeland niet genoeg niet de voordragt bekend was. Een ander deel derzelfde parlij , waarvan do Times de tolk is , is zeer met den maatregel ingenomen , en acht dien overeenkomstig de verdraagzame begrippen  van den tegenwoordigen tijd, in hel belang van de rust van den liritsclien staat, en eindelijk als cene hulde aan de edele denkwijs van Pius IX. De tweede lezing is tegen Donderdag over eene week bepaald. — In hel Lagerhuis is de voorslag tol tweede lezing van de wet tot gelijkstelling der lsraeliten gedaan. Dc lorsche partij , bij monde van den Heer Steil, ketft zich de zaak dei bracliion zeer aangetrokken, die thans in dezelfde omstandigheden als dc Katholijken in 182!) verkeerden. — Dc Heer Austey heeft ecnc motie tegeu dc buitenlandsche staatkunde  van Lord I'alinersloii ingeleverd , bestaande in 4(1 stellingen, met onderzoek van allerlei traktaten en eene geschiedkundige behandeling van zaken, die wel eene halve eeuw opklimt. Het is cene ware nionsteri  motie, doch lot welker aanhooring van de 400 leden maar 39 waren j overgebleven. De Heer Austey beschouwde Lord Palmerston als den geheimen  handlanger van llusland , en indien hij bewijzen kon' al wat hij tegen hem inbragt, zou de minister aau hoog verraad schuldig zijn. Hij is voor!  iieinens elk van zijne 40 stellingen iv het breede toe te lichten. — De zaak der West-Indien blijft het Parlement bezig houden. Thans heelt Lord Stanley in het Hoogcrhuis , bij de aanbieding van verzoekschriften  , dat onderwerp ter sprake gebragt. Hij ontleende aan bedoelde stukken  het bewijs, dat dc West-Indische bezittingen zich in ecu zeer bedroevenden  toestand bevonden. Noch in Janiaika , noch in Demcrary , noch in Trinidaü, de drie groote suikcrkolonien van Engeland, kan men 1000 _ erlangen op eene vau de aldaar liggende plantagicn. De spreker achtte het eene ongerijmdheid niiUioeneii tot wering van den slavenhandel te betalen, terwijl men eigenlijk cene premie voor den slavenhandel op Cuba betaalt. Wat den vrijen arbeid aangaat, zijn lordschap wilde die wel op zichzelven , maar twijfelde eenigzins of de landverhuizing uit Afrika wel de gewenschte vruchten zou hebben , of door de bevordering daarvan niet de slavenhandel zou begunstigd worden , of daardoor geene inlandsche oorlogen in Afrika zouden worden in de hand gewerkt. Maar wat Engeland ook doen mogt, het zou kwalijk, in den tegenwoordigen stand van zaken, met slavenhoudende koloniën, in eenig deel der wereld  , kunnen mededingen. Dc minister van koloniën, graaf Grey, ontkende niet, dat onze West-Indische volksplantingen in eenen kwijnenden toestand waren ; maar hij ontkende lord Stanley's bewering, dat die kwijning door de wet van 1846 was ontstaan. Zij was voortgebragt deels door bijzondere omstandigheden  in de W.-Indie, deels door de algemeene omstandigheden van (len tegenwoordigen tijd , die alle takken van handel gevoelig hadden gekrenkt.  De oorzaken van dc kwijning dagleckcnen van veel vroeger dan 1846. Zij was een gevolg van den misslag, iv 1833 begaan; de gebreken  van de emancipatie-wel hadden haar vooral doen ontstaan. Men had toen geene of gebrekkige bepalingen gemaakt nopens den arbeid , aan de vrijgestelde negers te geven ; men had de zwarigheden toen voor het oogenblik verschoven, niet weggenomen. De planter is op een beschermend  stelsel gesteld; en toch leidt dit tot vermindering van den vrijen arbeid, tot kwijning. Hoe hooger prijzen de planter maakt, hoe meer de neger ontvangt, hoe minder deze tot werken'geneigd is. Is het dan regtvaardig, dat de volks klassen, die in Engeland zwaar werken, 3,500,000 _ 'sjaars betalen om de loonen in Demerary op te houden? Wat aangaat de emigratie uit Afrika, daaromtrent deelde hij veelzins de meening van Lord Stanley; dat stelsel mogt gebreken hebben, er zou de meeste waakzaamheid gebruikt  worden , ten einde dc terugkeerende kro-liedcn tot verbetering van de maatschappelijke gewoonten van dc Afrikanen konden werkzaam zijn. Thans was vrije arbeid iv dc West-Indien goedkooper dan slaven-arbeid vóór de emancipatie. Waar gronden in W. I. door de eigenaars waren gecultiveerd, hadden zij voordeel opgeleverd. Kapitaal kon zeker nergens met meer voordeel dan in Jamaika worden uitgezet, als men met beradenheid  te werk ging. De bitschop van Oxford beschouwde dit onderwerp als van hooger belang  , dan van louter fmantielen aard. Met veel kracht drong hij aan, dat men, zoodra men de voordeden van den arbeid op Cuba of andere slavenhoudende gewesten trok , men zich ook met de smetten daarvan bezoedelde.  Hij schilderde den toestand van de slavernij op Cuba met de donkerste kleuren, en meende, dat, ofschoon de wetgeving deswege gematigd  ware , die eene doodc letter was gebleven. Als men op deze wijze voortging, zou de vroegere kreet tot afschaffing der slavernij geheel ijdel worden, en al onze traktaten met andere mogendheden zouden niets zijn dan verregaande huichelarij. — De houding onzer ministeriële bladen omtrent Sicilië laat altijd de zucht doorbhnken , orr. de invoering van dc staatsregeling van 1812, gegrond  op de Britsche, i„ dc hand te werken, en om de eigen werking des volks op Sicilië te handhaven , ook al ware het tegeu Oostenrijks invloed. — De houders van Peruaansche Obligatiën zijn door het comité opgeroepen  lot het bijwonen eener vergadering op 11 dezer. Volgens de berigten  uit Peru, heelt het congres de opbrengst der Guano \"verbonden voor eene Leening van D. 200,000, lot dekking der loopende uitgaven te sluiten, en zulks in strijd met de, aan de buitenlandsche crediteuren, gedane toezeggingen. — Ilr* lh 6chiP Minder , kapt. 11. Keppel, is met eenige avarij te Pl.mouth binnengekomen. De radjah van Sarawak, de Heer Brooke, leed aan eene zware verkoudheid. (Genoemd schip is den 7den verder naar zijne bestemming vertrokken.) — Men heeft berigten vau de Kaap, van 10 Dec. De gouverneur Sir M. -.mitti, zou zich aan liet hoofd der troepen aau de grenzen stellen en tegen de Kaffers optrekken. — De oogst van suiker op het eiland Cuba over het jaar 1847, wordt voor de aanzienlijkste gehouden, die immer van daar is uitgevoerd, gevende eene vermeerdering le kennen van 200,000 k. op dien van het vorig jaar Van 1 Jan. lot 28 Dec. 1847 zijn van Havana en Matanzas lTTtA 1,004,496 kisten. van oe overige deelen van het eiland 280,308 » „ Totaal 1,284,804 kisten. Men gelooft, dat de oogst van dit jaar nog belangrijker zijn zal.\nDuitsche Post.\nKOPENHAGEN, 5 Febr. Bij gelegenheid van den door de **B*' etl • zeemagt afgelegden eed, heeft de Koning eene dagorder aan dezelve ge•  rigt, waarin hij onder anderen zegt: »In den geest van onzen ontslapen vader zullen wij van onzen kant ons bevlijtigen, om het welzijn van onze\nsoldaten evenzeer als dat van al onze andere trouwe onderdanen te bevorderen  en daardoor het verbond der liefde te versterken, hetwelk tusschen  volk en vorst tot heil des vaderlands behoort te bestaan.\" — Het genootschap voor vrijheid van drukpers heeft eene vergadering gehouden, in welke eenparig -werd besloten den Koning te verzoeken , alle tegen de vrijheid van schrijven bestaande verordeningen af te schallen. — Men meent te weten, dat de minister van buitenl. zaken, de graaf Re-'entlow Criminil, zijne demissie aan den Koning heeft ingezonden , omdat hij verwikkelingen met de oostelijke mogendheden ter zake van hel verleenen der constitutie te gemoet zi^t. — Uit Aalborg is een adres aan den Koning gezonden, onder|andercn den wensch bevattende naar verantwoordelijkheid der ministers en verleening eener vrije kieswet. — De Zond is zoo sterk toegevroren, dat in dc laatste dagen van Januarij verscheidene Zweden deels te voet deels met sleden de zeeengte  zijn overgetrokken. VAN DE ZWITSERSCHE GRENZEN, 7 Febr. Hit Bern wordt van eene doorgaans goed onderrigle zijde gemeld, dat het plan, om bij den landdag  het voorstel te doen tot de oprigting van een eedgenootsehappelijk observatie-korps langs de Lombardische grenzen, weder opgegeven is , nadat het besturend kanton dezer dagen eene, over de militaire toerustingen  van Oostenrijk geruststellende mededeeling ontvangen had. MUNCHEN, 7 Febr. Sedert een paar dagen hebben in het universiteits-gehouw  wanordelijkheden plaats, die heden zoo hoog liepen, dat het gedrag der leeraars miskend weré en de minister van eeredienst moest toesnellen, om de leerlingen tot bedaren te brengen, die daarop het gebouw verlieten en door de stad togen. Men vreest voor erger tumult. FRANKFORT, 8 l'ebr. Men hoort uit Polen slechts klagen over de voorbeeldelooze  gestrengheid van de conscriptie van dit jaar. Alles wat de wapenen  dragen kan, wordt opgeligt. De Poolsehe rekruten moeten doorgaan» naar den kaukasus vertrekken. Om welke reden het Russische gouvernement  thans zoo groote trocpcnligting onderneemt, is onbegrijpelijk. Misschien  is het de tegenwoordige staatkundige constellatie, welke de Keizer aanleiding geeft, om zijn leger typ een onlzagwekkcndcn voet te brengen. Zouden de Oostenrijkers in Italië te doen krijgen, dan zou de Russische regering misschien aan de grenzen van Gallicie belangrijke strijdkrachten kunnen ontwikkelen. Ook meenen eenige personen, dat Rusland de strijdlustige  jeugd zooveel mogelijk uit Polen verwijderen wil. — Brieven uit Salzhurg bevestigen, dat dc weigering der schatpligtigcn iv de bovenstreken van het Stiarmarksche Ennsdal reeds tot bloedige botsingen tusschen de troepen en boeren aanleiding gageven heeft. — Uit Wecnen wordt geschreven, dat onderscheidene der aanzienlijkste leden van de Neder-Oostenrijksche landstenden overeengekomen zijn, om bij den eersten landdag insgelijks de censuur ter sprake te brengen cnv een des betreffend verzoek tot den troon te rigten. HAMBURG, 6 Febr. De manier van huizen in dea brand te steken , schijnt hier heerschende te worden. Ter naauwernood immers zijn vier personen hier ter stede wegens die misdaad teregtgesteld, of wij hebben een dergelijk feit te berigten. Op 19 Jan. jl. namelijk , ontstond in de voorstad St. Georg in een op zich zelf staand gebouw brand , waarbij het geheele huis eene prooi der vlammen werd. Thans is alles bekend geworden : de bewoner, Brandt geheeton, slak gezamentlijk met zijne 19jarige huishoudster, den brand in zijne woning. Eerst onlangs had hij zich bij eens Engelsche brandwaarborg-maatschappij verzekerd.\nFransche Post.\nPARIJS , Dingsdag 8 Februarij. De kamer van afgevaardigden zette heden de beraadslagingen voort, over de paragraaf, betreffende de rel'ormistisclie maaltijden. De Heer de Maleville was de eerste spreker, en hij beweerde, even als de Heeren Duvergé de Hauranne en Cremieu- , dat de ref_ring het regt niei had, die rel'ormistisclie maaltijden te verbieden. De minister Duchalel beantwoordde  al de vorige sprekers, en verklaarde, dat de regering wel degelijk  het regt had , om alle vergaderingen te beletten, welke de openbare  rust en orde in gevaar konden brengen , welke bewering de minister trachtte te staven door de onderscheidene gelegenheden aan te voeren , waarbij de wet iv 1834 op dit stuk gemaakt, sedert dien tijd toegepast werd. Daarna trad de Heer Odilon Barot als spreker op, en voer in hevige  bewoordingen uit tegen dc bewindslieden, die, volgeus hem, allen vooruitgang in den weg stonden. Ook hij kende aan de regering het regt niet toe, om het houden van reformislische maaltijden te verbieden. Morgen zullen de beraadslagingen worden voortgezet. — Het geld is thans hier, gelijk op de meeste andere plaatsen van Europa  , even ruim als het voor eenige maanden schaarsch was. De Fransche bank heeft thans over de 200 millioen francs aan geld in hare kolders, en dagelijks vloeit nog meer geld toe. Zelfs te Madrid spreekt men van ccuen buitengewoncn overvloed van kapitalen. —De generaal baron Fagel, gezant der Nederlanden, heeft in eene partikuliere audiëntie aan Koning Lodewijk Philips overhandigd het antwoord  van Zijne Nederl. Maj. op de kennisneming van het overlijden van H. K. 11. de Prinses Adelaïde. — Men zegt dat de Heer Ernesl Bresson, Fransch Consul te Palermo, door den minister van buitenlandsche zaken naar Parijs ontboden is geworden. — Dc graaf Mortier is heden, op aanvrage zijner moeder en van zijne andere bloedverwanten, naar eene inrigting voor krankzinnigen vervoerd geworden. — In de maand Mei aanstaande zullen er met de clectri»hc telegraaf proeven tusschen Dover en Calais genomen worden. — Den 31sten der afgeloopen maand heeft te Cherbourg een verschriklijke  brand gewoed, waardoor een groot gebouw, dat door 31 personen bewoond werd, eene prooi der vlammen is geworden. Een grijsaard, twee vrouwen en een kind zijn bij die gelegenheid omgekomen. — Het Journal des Débats beweert, volgens brieven uit Napels, dat de Prins van Salerno, oom van den Koning van Napels en vader der Hertogin van Aumale, door zijnen invloed en zijne wijze raadgevingen er veel toe heeft bijgedragen, om van den Koning de inwilligingen te verkrijgen,  welke eensklaps de volksopschudding hebben tot t>edar«n gebragt. — De jongste berigten uit Napels, tot 31 Jau., melden, dat de bevolking  dezer hoofdstad, op den 29sten dier maand, by het vernemen , dat de Koning zijnen biechtvader Cocle had weggezonden, zijnen minister  Delcaretto had onslagen en zijnen onderdanen eene constitutie had toegezegd,  eene uitbundige vreugd.\" heeft betoond De straten zij„ als het waTe bedekt geworden door eene jo'^nde ™cmR e, welke zich als om strijd van de driekleurige italiaa^f ko*X ■ De Koning heeft het alstoen geraden g<*»^\"„w'uichi' d Pcr_00n onder de nlc,\"«*e «* begeven ,en is met «jf S™« door dezelve ontvangen en bejegend.  Z. M. heeft bij d* g^gke\"hnC'd aan »o<>»<»ge dergenen, die zich in zijne nabijheid bevonden 'e kennen gegeven, dat hel hem ona ,„, was dat zij -icb Hadden voorzien van andere kleuren dan de zdiL dat i:SNa olitainsche koka^c eene: roode, «.geenszins eene drieÏeuTe'wat en dat hij ««* on^lff', n^t _ ' NaP°btoen andere dan do vadermen  ,eu v» ,_..„,' _,_„-_- , ! Kreet V!«i : \"leve de constitutie,\" de zoogenaamde Italiaansche kleuren afgelegd »**. 'vTVT m SChOU!'blurg v«vuld met aanschouwers, die zichal,ned imr dncklcur'ge ,k°karde hadden voorzien en de _aal deden re\"gTtalie f\" l «»« '\"«-dekreet van „leve de Koning, leve de Paus.. f'Jf v ,D.\" .?°Sten hebben deze vréugde-bedrijven steeds voortgeduurd  en heeft de Koning den schouwburg bezocht. Onderrigt van Zr. Ms. denkwijze, ten aanzien der kokarde, hadden de aanschouwers de dinkleuren  afgelegd, en werd de Koning ook aldaar met herhaalde vnauedekreeten  begroet. van den staat van zaken op Sicilië had me\\ oog geene andere dij».-onvolledige  berigten. Gedtfig werden gekwetste Voldaten in Napels aau.' ft gebragt, e« werd er van daar leeftogt u*m f-ierfco ge-oadeu. Het,s«f .-5'"}