{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929715/59912bc072394f0f7cd1f3f59021a24e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "chargés dau3 un navire ennemi après que la déclaration du blocus effectif avait été connue sur le lieu de l'embarquement. i. Tous les navires qui, au mépris des dispositions du fi 4, ont (enté de rompre  un blocus déclaré.\ne. Tout bâtiment enfin, dont la neutralité n'est pa3 dûment vérifiée en conformité  ilu §9 dc ce règlement, ou qui fait d'ailleurs naître des soupçons fondés  (voir les cas désignés dans le fi 10.)\n§7. Aucun navire appartenant à une puissance amie ou neutre, quel que soit le propriétaire de la cargaison, ne pourra être amené par les croiseurs de la marine royale, si les papiers concernant le bâtiment et son expédition sont dans l'ordre requis, si le bâtiment ne porte point de contrebande de guerre destinée pour les pays ennemis, ou s'il n'est pas d'ailleurs sujet à être amené d'après le fi 6.\nfi 8. ÎNul bâtiment ne pourra être arrêté ou amené dans l'enceinte de la juridiction  maritime d'une puissance amie ou neutre.\n5 9. Les papiers qui doivent être en règle à bord des navires neutres, sont ceux voulus par la législation des pays respectifs pour constater la nationalité du navire. fi 10. Outre les navires dépourvus des papiers requis, pourront également être arrêtés comme suspects; a) Ceux qui ont des papiers doublés, ou supposés faux. b) Ceux qui notoirement ont jeté en mer leurs papiersou les ont anéantis de toute autre façon; surtout si cela s'est fait lors del'approche du croiseur. c) Ceux dont les capitaines se sont refusés à la demande du croiseur do faire ouvrir les endroits soupçonnés de renfermer dc la contrebande de guerre ou des papiers concernant le navire. § 11. Seront regardés comme de bonne prise : v. Tout vaisseau appartenant évidemment aux Etats ennemis ou à leurs sujets. i,. Les navires qui sont en tout chargés de contrebande de guerre. S'ils ne lu sont qu'en partie, le capitaino est tenu de délivrerai! croiseur la contrebande,  et alors il pourra reprendre sa roule avec le reste delà cargaison. En eus de résistance le navire doit être amené. c. Les navires qui, à main armée ou de lorce, s'opposent à la saisie. d. Le bâtiment danois, qui, après avoir été amené par l'ennemi, est ensuite replis. Pour une telle reprise il revient au récepteur un tiers de la valeur du uwireet de la cargaison ; les deux autres tiers sont restitués au propriétaire. Seront traités de la même manière les navires suspects, dont il est faitmenlion  dans ie fi 10, àmoinsque le soupçon tombé sur eux ne soit détruit par une preuve suffisante de leur neutralité et de leur destination licite. fi 12. Sous la dénomination de contrebande de guerre (voir {fi 7 et 13) sont compris : les canons, les mortiers, lesespingoles, toute sorte d'armes, les bombes,  les grenades, les balles, les capsules, les mèches, la poudre à canon, le salpêtre,  le soufre , les cuirasses, les objets d'équipement, lesselles et les brides, excepté ce qui est nécessaire pour la défense du navire et de son équipage, et supposé toutefois que les objets ci-dessus mentionnés soient destinés pour des porta ennemis. fi 13. Lorsque le croiseur rencontre un bâtiment marchand portant pavillon  ami ou neutre et naviguant seul, il doit héler le patron du navire et le f aire venir à bord avec ses papiers. Ceux-ci trouvés en règle, il doit laisser le navire continuer paisiblement sa route, sans exiger rien du patron, sous quelque dénomination  que ce soit. Si , au contraire , il est fondé à soupçonner quelque illégalité ou fraude , il doit envoyer un officier à bord du navire pour faire des recherches plus exactes.  Dans cette visite il ne lui est pas permis d'ouvrir ou de rompre des armoires  , fermetures , casquettes , tonneaux, barriques et autres choses oùquclquc partie de la garnison piit être renfermée , ni non plus de fouiller de sa propre autorité les objets chargés en grenier. Mais s'il soupçonne qu'on ait caché quelque part de la contrebande de guerre ou des papiers suspects, il enjoindra  au patron du navire d'ouvrir lui-même avec ses propres gens les endroits suspects. L'officier qui contrevient à cette disposilion sera tenu de payer le dommage selon l'exigence du cas. ' fi 14. Les bâtiments marchands neutres naviguant sous le convoi de vaisseaux  de guerre d'une puissance amie ou neutre, ne pourront être visités; mais il suffira d'une déclaration de l'officier commandant le convoi,que les papiers  de 3 navires conToyés sont en règle et qu'ils n'ont à leur bord aucune marchandise de contrebande. .\nfi 15. Sous la responsabilité et les peines énoncées §13, le croiseur qui arrête  un navire ne pourra décharger, vendre, échanger, ni aliéner ou distraire, de quelque laçon que ce soit, aucune partie de la cargaison; mais de concert avec le patron ou le pilote du navire arrêté, il doit, autant que possible, mettre  loute la cargaison sons clef et scellés; et (à moins que le patron du navire ne consente à taire ouvrir quelque fermeture pour la conservation même des marchandises chargées; il est tenu de conduire le navire avec la cargaison ainsi  scellée dans un des ports spécialement désignes pour ce but.\n§16. Après avoir examiné les papiers de hord, en présence du patron du navire et de deux hommes de l'équipage, l'officier commandant le croiseur les mettra sous une enveloppe scellée de son propre cachet et de celui du patron  du navire. Ce paquet restera entre les mains du croiseur; mais arrivé au lieu où le navire doit être conduit, il le remettra sans délai au juge chargé de l'examen de l'affaire.\n§17. La prise peut être conduite ù une douane danoise quelconque, ou à l'endroit le plus pioche où le capteur puisse s'attendre à une protection militaire;  mais il n'est pas permis au croiseur de la conduire dans une place étrangère,  amoins d'y être forcé par le mauvais temps, la tempête, Je manque de provisions ou par la poursuite do l'ennemi, et mémo dans ces cas il est tenu de laisser intacte la cargaison et de se rendre, avec la prise, à une douane du royaume, aussitôt que les circonstances le lui permettent. §18. Cependant, si la cargaison consiste en marchandise» exposées à être facilement gâtées, ou si, à cause d'avarie, le navire ne peut continuer sa route, il sera permis au capteur de prendre, sous sa propre responsabilité ou avec le consentement du patron, toutes les mesures jugées convenables dans l'intérêt d„ navire et de la cargaison. (La suite à demain.}\nD'après une nouvelle communication faite aux légations étrangères a Coppenhague, le port et la baie de Kiel, ainsi que l'embouchure du canal de Schleswig près de Haltenati, sont bloqués depuis le i mai.\nNouvelles extraites des journaux allemands.\nLeblocusdti Wcser par un vaisseau de ligne danois a commencé  leô mai. Jusqu'à présent aucun bâtiment sortant dccc fleuve n'a été arrêté flans sa course.\nOn écrit de Hambourg, en date du 6 mai, à la Gazette de Cologne,  qu'on se propose d'armer ries pyroscaphes et de grands navires marchands pour terminer également sur mer le différend  avec le Danemnrck.\nLa dépulation du commerce de Hambourg a publié la notili cation suivante:\nIl a été communiqué officiellement aux représentants des puissances étrangères à Copenhague, que le blocus de Stcttin, Slralsund, Rostock et Wismar commencera le. 2 mai; celui de Pillau cl de Danzig le 3, et le blocus provisoire des embouchures de l'Elbe le 10 mai. Au sujet du blocus  de l'Elbe et de celui qui pourrait encore être mis devant d'autres ports, il sera fait une communication ultérieure. Il ne sera point applicable aux paquebots neutres, employés au transport des malles de poste, et n'ayant\npas à leur bord îles munitions dc guerre, introduites en contrebande, Le port et la baie de Kiel seront bloqués, à partir du 4 mai.\nNous extrayons encore à ce sujet les détails suivants de la Gazelle  semi-officielle de Rerling du l^mai:\nEn arrivant devant les ports destinés à être bloqués, les capitaines des bâtiments de guerre danois charges de l'exécution de celte mesure inviteront les capitaines des navires appartenant à des nations amies et neutres à fixer un terme dans lequel ils voudront sortir des ports bloqués, et pour peu qu'ils ne dépassent pas le terme fixé, ils pourront s'en éloigner sans entrave. Ce blocus sera signilié non seulement aux puissances étrangères,  mais également a chaque navire qui passe le Relt ou le Sund. Aucune  violence ne sera faite à des navires amis ou neutres, s'ils ne cherchent pas à enfreindre le blocus établi. Tout commandant des navires de guerre danois qui, dans l'exécution de celte mesure, enfreindra les dispositions  en laveur des bâtiments neutres, ou qui abusera dc son pouvoir à leur préjudice, sera puni et tenu dc les dédommager. Provisoirement il ne sera pas délivré des lettres de marque, et l'on ne confisquera point les marchandises appartenant à des neutres, bien que chargées à bord de navires  ennemis à une époque où le commencement des hostilités n'était pas connu au lieu du départ. Des navires neutres naviguant sous l'escorte dc bâtiments de guerre neutres ne seront pas visités. Par ordre supérieur, l'embargo a été mis provisoirement sur tous les navires  banovriens, mccklcnibourgcois et anséatiques'qui se trouvent présentement  dans le port d'Aarhuus. Hambourg, 5 mai. M. Friedrichsen , qui est arrivé hier de Helgoland à Cuxiiaven,  rapporte que la frégate danoise la Gefion, dc 46 canons,est arrivée à Helgoland , où elle a saisi deux barques, un brick et unschqoner; en mèmelempsellea déclaré avoir l'ordre de capturer  tous les navires allemands. D'ici à quelques jours il y arrivera  encore deux bâtiments de guerre danois. La barque de pilote la Thélisa apporté la nouvellequ'une frégate  danoise avait été vue au Sud de Ilelgoland et que le schooncr  le Charlotte, ainsi qu'un brick de Brème, avait été saisi par elle. D'après le rapport fut par le vapeur le Caledonia , il y a quatre bâtiments de guerre flans les parages dc Helgoland. Suivant  le dire d'un des passagers, il n'y avait vu qu'unesetile frégate  danoise. Des pécheurs de Helgoland avaient rapporlé que celle-ci y attendait l'arrivée d'une autre frégate avant de se rendre devant l'embouchure de l'Elbe. ( Télégraphe de Hambourg-Alloua.) Un rescrit royal du 6 mai du roi de Prusse supprime les peines corporelles dans l'année. Le Moniteur de Prusse contient le rappel du comte de Don -hotfde son poste de ministre plénipotentiaire près la diète germanique,  et annonce son remplacement par M. d'Usedom. Ce dernier est déjà arrivé à Francfort. On songe sérieusement à Berlin à la création d'un ministère du travail. On consulte à cet effet des hommes pratiques, qui ont toujours élé étrangers à toute théorie. Il sera tenu aujourd'hui  (le 6), relativement à cette importante question, une conférence chez M. de Patovv. (Gaz. de Spener.) Le Moniteur de Prusse du 7 mai contient un arrêté municipal  de la ville de Berlin, qui décrète une contribution sur le revenu ; elle sera d'un pour cent sur le revenu net, à partir de 300 thalers. On écrit de Kœnigsberg, le 2 mai : • On vient de recevoir par estafette la nouvelle que dos troubles ont éclaté hier à Braunsberg;  que la garde bourgeoise a dû faire feu, et que quelques personnes ont été tuées et d'autres grièvement blessées. Francfort. 6 mai. La commission chargée de faire un rapport sur la révision de la constitution a présenté aujourd'hui ses conclusions au corps législatif. Elle reconnaît la nécessité d'un changement, mais il y n divergence d'opinions parmi ses membres relativement à la composition du «conseil constitutif;» la majorité adhère à peu de chose près aux propositions du sénat ; quant à la minorité,  elle demande que les membres de la bourgeoisie qui doivent faire partie du « conseil constitutif > soient nommés par les bourgeois et non par le corps législatif. Comme sur ces entrefaites  lesénat avait transmis au corps législatif une pétition tendant à ce que le conseil constitutif fût choisi en entier parles bourgeois, l'affaire a été renvoyée à la commission. Mannhcim, 4 mai. Il est arrivé ici aujourd'hui 18,200 boulets de canon de différent  calibre pour la forteresse d'Ulni ; ils seront déchargés à Canslatt, comme les précédents transports. Depuis quelquesjours, peut-êlre par suite des récents événements  politiques, un grand nombre d'habitants se sont décidés,  dit-on, à quitter leur patrie pour aller former au delà de l'Atlantique, dans l'Elatde Missouri, une commune à laquelle ilsdonneront le nom de « Nouveau-Mannheim. Le nombre des émigrants s'élève déjà à 70 ; leur départ est fixé pour le commencementd'aoûl.  Si les circonstances le permettent, l'émigration  aura lieu plus tard sur une grande échelle. (Mercure de Souabe.) Vienne, 4 mai. Depuis avant-hier soir, où le bruit s'est répandu dans la ville que les Ligoriens étaient revenus, et que le prince de Metlernich arriverait bientôt, une vive agitation s'est emparée du peuple. Une masse nombreuse s'est portée hier devant la maison du comte de Ficquelmont, minisire des affaires étrangères, qu'on accuse, par le silence qu'il garde sur celte affaire, malgré le blâme de la presse, d'approuver la démarche de l'ambassadeur d'Autriche à Londres, auprès du prince de Metternich. Ne le trouvant pas chez lui, le peuple s'est porté à la chancellerie  d'Elat; une dépulution s'est rendue auprès du ministre pour le sommer de donner sa démission. Le tumulte devenait de plus en plus dangereux, et le comte, finit par donner sa parole d'honneur que, dans les vingt-quatre heures, il prierait l'empereur  d'accepter sa démission. Il quitta la chancellerie et se rendit chez la princesse Clary, sa fille. Là, cédant aux cris de la foule, il parut au balcon et s'engagea sur l'honneur à neplus poser d'autre acteconime ministre  que celui de sa demande de démission à l'empereur. On dit que le comte Montecoiili va remplacer M. de Pillersdorff,  en qualité dc ministrede l'intérieur.\nIl serait bien temps que l'ordre se rétablît ici; nous sommes en ce moment dans la plus complète anarchie. Les élections pour Francfort se sont terminées hier.\nOn écrit de Vienne, 5 mai, que M. le comte de Firquelroont a élé déchargé, sur sa demande, du portefeuille du ministère des affaires étrangères»\nOn écrit de Gorilz, 28 avril ; Aujourd'hui il est arrivé ici une dépiitation de la municipalité d'Udine avec la mission d'exprimer à S. Exe. le comte Hartig son dévoilement pour S. M. l'empereur, et inviter S. Exe. à honorer leur ville de sa présence pour se convaincre en personne des sentiments loyaux de ses habitants. La députaliou a donné dc grands éloges au traitement plein de bonté et d'humanité dont la population d'Udine a été l'objet de la part du comte Nugent, commandant en chef des troupes autrichiennes, parmi lesquelles il a su maintenir une discipline exemplaire. Suivant la Gazette de Breslau, voici quel serait le r-h'îlTre des troupes russes en station sur les frontières de 1 empire: Do Kalisch jusqu'à Peisern il y a 18,000 hommes1, y compris 3 batteries d'artillerie. Dans tout le royaume de Pologne se trouvent  (rois corps d'armée, chacun de 55,00!) hommes; en Samogitie,  un corps d'armée de -40,000 hommes. La même feuille ajoute quo l'ordre a été donné de concentrer dans un mois cinq corps et demi d'année : les I\", 2', 3e et i', le corps des grenadiers,  la moitié de la garde, et 72 escadrons de cavalerie se composant chacun de 120 hommes, ensemble 8,640 hommes de cavalerie de réserve.\nNouvelles d'Italie.\nLes nouvelles de Home sont aussi inattendues qu'affligeantes. Le pape a pris mit; détermination qui menace de mettre en combustion  la capitale des Etats-llomaiiis. Sur la menace d'un schisme qui lui a été faite par les évêques d'Allemagne, Pic IX s'est décidé à retirer toute déclaration deguerrecoritrel'Autric'tic.  Il a déclaré ne pouvoir faire la guerre à personne en sa qualité de chef spirituel de l'Eglise, et a expliqué l'envoi dcs volontaires pontificaux en Lombardie par son désir d'appuyer simplement le memorandum de 1831. Le ministère a donné en masse sa démission, elle n'a pas élé acceptée. Les sociétés politiques  se sont vivement émues en apprenant cette nouvelle. Le Corrière Mercantile de Gènes annonce, dans un supplément portant la date du 3 mai. que le conseil municipal s'est retiré et que la garde civique, réunie en armes, s'est emparée des portes de la ville, décidée à ne laisser sortir personne. Le cardinal Délia Genga, partisan de l'Autriche, «'étant présenté pour passer,  a dû rentrer dans Home. Le même journal croit pouvoir affirmer qu'un nouveau ministère, dont fait partie TerenzioMamiani,  patriote romain, a été formé.\nLe peuple romain altend avec anxiété la résolution de PielX\nMais on aurait d'autant plus do peine à comprendre ce refus du Pape, qu'ila, pour ainsi dire, lui-même donné le signal de la levée de boucliers dont l'issue a été la délivrance do Milan. On n'a pas oublié celle épée bénie par lui et envoyée à Charles-Albert. PielX reculerait i! devant les conséquences de sa politique  ? Est-ce Mazzini cl les siens qui lui font peur plus encore que le canon autrichien ? A cet égard, nous ne pouvons qu'exprimer  un doute. En lout cas, il y aurait dommage pour la cause de la liberté dans le monde, à la déchéance du grand Pape qui n eu une si grande part dans l'émancipation de l'ltalie. Bolzcn, 3 mai. D'après des .rapport:s du feldzcugiiicslre comte Nugent du 27 avril, son avant-garde avait passé le Tagliamenlo et s'avançait sur Trévise. Les troupes étaient bien reçues par les habitants. Les dispositions prises à Udinc par le comte Nugent ont tellement  disposé les habitants en sa faveur, qu'ils lui ont demandé la permission d'envoyer une dépiilnlioii au vice-roi pour l'assurer  de leur soumission définitive; le comte Nugent a accordé celte autorisation, Les forteresses d'Osoppo et de Palma sont étroitement bloquées, D'après des rapports du quartier-général de Pordenone du 30 avril, legros de l'année était cantonné à Pordenone et aux environs  et Payant-garde à Sacile. La Gazelle de Venise annonce que le général Durando est arrivé le 27 avril à Rovigo avec 6000 hommes. On écrit de Turin, le A mai :\nAujourd'hui, les Piérnontais sont entièrement maîtres de l'une des rives de j'Adige; la routedu Tyrol est coupée à l'ennemi,  et la prise de Bussolengo est d'autant plus importante, quo.de ses hauteurs, on domine Vérone et plusieurs des positions  de l'ennemi.\nOn a appris que dans l'affaire .si chaude de Bussolengo, où Charles-Albert a dû mettre l'épéeà la main, tantil s'était trouvé  lui-même serré deprès, le général autrichien Testilich doit être rangé au nombre des morts. On dit que l,7oohommesd'infanterie  cl do cavalerie séparés du gros de l'année autrichienne ont été faits prisonniers par les Piérnontais enfre Peschiera et Lasive. Les Autrichiens étaient sous les ordres de l'archiduc Sigisiiiund, fils de l'cx-vice-roi. D'autres lettres qui nous parviennent de Civila-Vecchia disent  que le parti autrichien met tout en œuvre à Home pour démontrer  au Pape que la bonne cause en Italie est celle de l'Autriche,  et que plusieurs évoques de l'Allemagne menacent le Saint-Père d'un schisme, s'il se déclare l'ennemi de la maison d'Autriche.\nCe serait à la suite do ces menées, qui n'ont pu être tenues assez cachées, que le peuple romain s'est soulevé, que la garde civique s'est emparée des portes de la ville, et si le Pape ne se déclare franchement pour la cause de l'ltalie.on est décidé à le déposer, le laissant toutefois évêque de Rome, et à nommer un gouvernement provisoire. Le Frioul est dans un état inquiétant. Les Autrichiens y font tous les jours des progrès. Les journaux de Milan annoncent que plusieurs corps d'armée marchent au secours de cette province. On parle de 2,400 soldats romains qui ont dû arriver à Padone le 25 avril ;de 5,000 autres qu'on attendait à Rovigo le 17, et de 9,000 gardes nationaux,avecartillerie.réunisà Bologne, d'où ils devaient partir le 28.\nNouvelles d'Espagne.\nMadrid, 3 mai. LaGazette de Madrid vientd'annoncer la vente des biens appartenant  aux commanderies de Saint-Jean-dr Jérusalem. Ces propriétés sont des meilleures d'Espagne, et quoique le paiement  doive s'en faire au comptant, on ne doule pas que la venlo n'en soit rapideet avantageuse pour le trésor. De cette manière le gouvernement pourra l'aire face aux besoins extraordinaires, sans augmenter les charges dos contribuables.\nLa Gazelle publie un rapport officiel du gouvernement dés Iles Philippines, annonçant le plein succès de l'expédition es-« pagnole contre les pirales de Balingtiingui. L'île, sis sept villa"}