{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929887/87bd66802dc4bb8c359e373931eadf5d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "quinquennale. Nos exportations représentent une valeur de 170*\".7, alors que les taux anciens les élevaient à 205m.B ; différence en moins 17 p. c. En 1846, la différence était de 19 p. c.\nRÉSUMÉ PAR MODE DE TRANSPORT.\nSi on les compare avec ceux de l'année 1846, les transports maritimes présentent, pour les importations et exportations réunies, une augmentation  de 27 p. c. par navire* beiges, et de 11 p. c. par navires étrangers. A l'entrée, l'augmentation est de 32 p. c. par navires belges et de 8 p. c. par navires étrangers ; à la sortie , elle esl de 13 p. c. pour noire navigation  et de 20 p. c. pour la navigation étrangère. Parterre, les importations se sont accrues de 15 et les exportations de 16 p. c.\nMOUVEMENT DU COMMERCE PAR PAYS.\nLes valeurs échangées avec les pays d'Europe représentent, au commerce  spécial, 87 p. c. du mouvement des importations et des exportations  réunies; le reste (13 p. c.) concerne nos relations avec l'Amérique, l'Asie et l'Afrique. Ce mouvement se résume comme il suit : Millions. Import. Export. i i France 117.4 dont 45.1 et 72.3 | centrale Paysßa-. ... . 68 7 41.2 27.5 j .. . 57.7 28.0 29.7 Eo-odJ f Autres pays (1). 9.3 2.8 6.5 ' . I Angleterre. . . 50.5 37.1 13.4 , septentrionale .. / Bnssic 32.6 31.6 1.0 i ( Aulrespavs'2). 6.5 5.3 1.2 ' méridionale (3) 17.1 9.2 7.9 Amérique 46.8 36.6 10.2 A*ic 2.6 1.9 0.7 Afrique 2.0 1.7 0.3 411.2 240.5 170.7 L'Europe a donc fourni, à elle seule, un mou•cme-it  de 359.8 200.3 159.5\nPAYS-RAS.\nSelon les anciennes évaluations , les importations des Pays-Bas sont de 88m.9 et nos exportations de 34m.9 ; les valeurs nouvelles donnent 41m.2 et 27m.C. Ainsi 'a différence , qui était de 4m.0, s'élève à 13m.6. Les irapprta ions des Pays-Bas dépassent de 9 et de 11 p. c. celles de l'année 1846 et de la moyenne quiuqucniialc. Elles sont de 41m.2 au lieu du 38m.9 ; différence 6p. c.\nLes marchandises consistent en 9m Bde matières premières , 30m.l de denrées cl l'n.3 d'objets fabriqués. En 1346 , c'était 12m.0,20m.4 et 1m.5.lm.5. L'importation des grains, du café, des bestiaux, du poisson et des tabacs  a augmenté ; celle des laines , des graines oléagineuses , du rir et des cendres de foyers a diminué. L'exportation des produits belges s'est accrue de 18 et de 23 p. e. comparativement  à celle de l'année 1846 et de la moyenne des cinq dernières années. Elle est de 27m.6 ,et elle s'élèverait à 34°.9 d'après les ancienne» évaluations ; différence , 21 p. c. Ces marchandises se divisent en 9m.7dc matières première», de I*°.B de denrées et 16m.l d'objets fabriqués. En 1346, c'était 7m.3 , 0m.5 et 14\"\".3. La houille, les Uileg , les grains et les draps ont clé exportés en plus grandes quantités ; mais il esl sorti un peu moins de tissus de coton et de zinc.\nLes événements de Vienne occupent aujourd'hui les principaux  organes de la presse anglaise. Le Tintes et le Morning-Chronicle (ont des vœux pour le succès de la monarchie autrichienne.  Suivant des calculs qu'établissent ces deux journaux, la monarchie, à l'aide des forces dont elle dispose, peut parfaitement  regagner le terrain perdu. Dans tous les cas, ils considèrent  la bataille qui va se livrer comme devant décider de son rforl. ' Voici les réflexions que fait le 'limes : c L'effet de ces déplorables événements ne s'arrêtera pas à la monarehic autrichienne ; il sera regardé par le parti révolutionnaire , dansles différentes  parties du continent, comme une compensation de» défaites qu'il a essuyées ailleurs, et comme l'avant-coureur d'un triomphe plus complet do ses atroces principes. En France , la république rouge a été défaite au moi» de juin ; à Prague , les fanatiques révolutiennairesont été écrasés par la canon du prince Windischgraatz ; à Francfort et dans l'Allemagne méridionale  , les républicains ont éprouvé des revers signalés : mais à Berlin, les anarchistes u'atlcndent qu'un signal et une occasion pour une attaque plu» terrible contre le trône , s'ils sont triomphants et victorieux à Vienne «t à Pesth. Les opérations des clubs et des sociétés secrètes, qui dirigent «es mouvements démocratiques, sont si étroitement liées entre elles, qu'une  victoire sur un point important, quel qu'il soit, devient un encouragement  et un aiguillon pour tout le parti dans l'Europe entière. Une résistance heureuse et durable ne pourra être opposée à cesaltaques que lorsque les gouvernements ,sous une forme ou sous une autre, seront aussi bien unis et préparés pour la défense de l'ordre et du droit public, que l'est cette ligue atroce de démocrates et révolutionnaires de tous les pays pour lebonleversetnentdcs états et la destruction de toute autorité. En voyant aussi le flot de la révolution gagner l'est de l'Europe, l'intérêt s'attache  de plus en plus à la politique du cabinet russe. L'établissement révolutionnaire  en Hongrie, et le commencement de la guerre civile dans l'empire  d'Autriche, «ont des événements qui, l'un et l'autre, louchent de trop près aux intérêts territoriaux et personnels de l'empereur de Russie pour être vus par lui avec cette même réserve altière qu'il a montrée jusqu'ici; t-til n'est pas absolument improbable que les événements qui nous ont inspiré  ces observations, soient suivis de complications du plus haut intérêt pour la politique générale de l'Europe, a\nLES CATOLIQUES EN AUTRICRE.\nNous lisons dans une lettre de Vienne publiée par l'Ami de la Religion, que les curés et tous les prêtres de cette capitale ont adressé à l'assemblée constituante une pétition de la plus haute importance sous le point de vue religieux. Us demandent l'élimination complète des codes de l'empire de toos les décrets et ordonnances rendus»'/» publico etinecelesiastieis  par l'empereur Joseph.\nOn voit parla que le clergé de Vienne comprend tout le mal que le joséphismea fait et peut faire encore à l'église catholique, et que le seul moyen de ranimer le sentiment religieux dans ce pays, c'est de demander et d'obtenir l'émancipation complète de l'église de toute surveillance ou suprématie politique.\nLe rongisme a fait à Vienne de nombreux prosélyte». C'est principalement  dans la ville, au sein de la grasse, riche et inerédnle bourgeoisie, qu'il a trouvé des adeptes. Les faubourgs, habités par les petits commerçants  et les ouvriers, n'ont jusqu'ici fourni qu'un très-petit nombre d'audilenrs  au fondateur de la nouvelle église. Le 24 septembre, le prêtre apostat  de Silésic a donné, au théâtre de l'Odéon, une idée de son audacieuse impiété. Le public se composait, en grande partie, de juifs, de protestants et de catholiques ignorants et incrédules. Ronge a débité une de se* diatribes  contre l'église catholique, puis il a distribué la cène aux assistants. Les catholiques sincères de Vienne gémissent detant d'impiété, et, de îenrcôlé, ils cherchentà se réunir etàse .Vtificr contre les attaques des\n(1 ) Les autres pays de l'Europe cen traie sont, dans l'ordre d'importance du oommerce.les villes hanséatiques, le Mecklembourj- et le Hanovre. (2) La Suèdeet le Danemark sont les pays non dénommé» de l'Europe septentrionale. \n(3) Lespays de I'£i;-;ï)o méridionale avec lesquels des relation» commerciales  ont eu lieu, soin . , \u0084. „c, l'Autriche, les Etats sarde», la Sui.se, Parme (y corapri» Modéne, la Toscane et les Etats Romain»), les Deux-Sicile», l'Espagne, le Portugal et la Grèce.\nennemis delà vérité. L'Union catholique, fondée dans le grarid-dnebé de Bade, compte déjà à Vienne un grand nombre d'affiliés. Le peuple trouve aussi l'occasion de manifester ses sentiments, ce Dimanche  dernier, dit l'auteur de la lettre, je rencontrai tin convoi funèbre suivi d'une longue file de personnes de toute condition et de tout sexe, dont la plupart portaient des cierges allumés, et récitaient à haute voix des prières pour le défunt. Son cercueil était couvert des insignes du sacerdoce. Surpris de ces honneurs extraordinaires rendus à un simple prêtre, je m'informai du nom du décédé et de la dignité dont il était revêtu. Il me fut répondu : C'est un pauvre liguorien. C'était en effet un religieux de cette congrégation qui, malade à la mort, n'avait pu partager avec ses confrères les humiliations de leur expulsion et les souffrances de l'exil. Plus le cortège  avançait, plus il s'allongeait, en sorte qu'arrivé au cimetière il en remplit toute l'élcndne,et que beaucoup des assistants mêmes ne purent en franchir les portes. Un pareil hommage rendu à un membre de cette vénérable  congrégation des Rédcmptoristcs, prouve mieux que tout autre éloge les regrets cl l'indignation qu'a laissés au fond des cœurs la criminelle expulsion dont ces religieux ont élé victimes.»\nL'initiative prise par le clergé du Palatinat du Rhin pour blâmer publiquement  le discours tenu à la diète par M. de Beisler, discours dans lequel il avait appelé les éveques les satrapes du lape, et avait prodigué au clergé catholique d'autres douceurs de cette espèce, n'a pas tardé à porter ses fruits. La grande majorité des électeurs du cercle d'Erding a adressé à ce député la sommation de remettre son mandai et de cesser de se dire représentant  de ce cercle. Dans celte adresse, on lui rappelle dans un langage sévère la promesse qu'il avait faite à ses commettants de soutenir en toute occasion l'indépendance et les autres droits de l'église catholique, et l'engagement  qu'il avait pris de se retirer de 'a Diète s'il venait à encourir par ses opinions la désapprobation du cercle électoral dont il ambitionnait les suffrages. Cette adresse lui a été remise le 12 septembre ; et comme jusqu'ici il n'a pas renoncé à représenter l'arrondissement d'Erding, on a tout lieu de croire que, semblable à tant d'autres hommes politiques de sa trempe, il ne se croit nullement obligé par des promesses aussi positives.\nPARLEMENT ALLENAND DE FRANCFORT.\nDans la séance de lundi dernier le ministre de Schmerling a dû répondre aux diverses interpellations qui lui avaient été adressées par différents députés, et que nous avons fait connaître  dans notre numéro d'hier.\nSur l'interpellation relative à la Suisse le ministre s'est réservé  de s'expliquer ultérieurement ; mais il ne répondra pas aux interpellations de M. Vugt à cause du ton peu parlementaire qui y règne. Le ministère de l'empire sait apprécier toute l'importance  que présentent pour l'Allemagne les principautés danubiennes  et il s'efforcera d'y faire valoir le plus tôt possible  l'influence^de l'élément allemand. On a déjà noué des relations  diplomatiques avec ces pays. Quant à la Hongrie, le ministère de l'empire dit avoir exprimé  ses sympaties pour la nation hongroise, mais le moment actuel  n'est guère favorablepour établiravec ce paysdes relations diplomatiques.\nDès que les événements de Vienne ont été connus, le ministère  a fait ce qu'il a jugé nécessaire pour y terminer la guerre civile et chercher à concilier les intérêts divergents, le plus pacifiquement possible, sans s'enquérir longuement des motifs qui ont amené la situation. Il a donc immédiatement envoyé à Vienne des commissaires de l'empire qui ont pour mission de se bien pénétrer de la situation réelle et de prendre les mesures propres à faire cesser la guerre civile. A l'interpellation adressée au ministre pour savoirsi destroupes  allemandes avaient déjà été envoyées à Vienne, leministre répond négativement ; cependant, il ajoute que dans les pleins pouvoirs accordés aux commissaires il est dit que, s'ils jugent l'envoi do troupes nécessaire, ils doivent les requérir, et que l'envoi s'effectuera plus facilement que si ces troupes devaient partir de Francfort. Après les explications du ministre l'assemblée a décidé à une majorité de 245 contre 140 d'autoriser des poursuites contre, les députés Zitz, S-hlôffel et Simon. Dans la même séance le ministère a annoncé à l'assemblée que l'état de siège sera levé à Francfort dès que la loi du 10 octobre relative à la sûreté des membres du parlement sera mise à exécution. — Nous publions textuellement les deux premiers chapitres du projet de la nouvelle constitution allemande ; ils traitent de l'empire et du pouvoir central. Chapitre I*-. — De l'empire. Art. 10-. § l\"r. L'empire allemand se compose du territoire de la confédération germanique tel qu'il était formé jusqu'ici. Les rapports avec le duché de Schleswig et la fixation de la frontière dans le grand-duché de Posen feront l'objet d'une disposition définitive. Art. IL § 2. Aucune partie de l'empire allemand ne pent être réunie en un seul état avec des pays non allemands. § 3. Dans le cas où une contrée allemande sera gouvernée avec une contrée  non-allemande par le même souverain, les rapports entre ces deux contrées devront être réglés d'après les bases d'une simple union personnelle. § 4. Le souverain d'un pays allemand qui se trouve placé avecunpays non allemand dans les rapports de l'union personnelle, doit résider dans son pays allemand ou y établir une régence, à laquelle ne peuvent être appelés  que des Allemands. § 5. A l'exception des rapports déjà existants enlrc des pays allemands et non-allemands,aucun souverain d'un pays non allemand ne pourra gouverner  en même temps un pays allemand, et un prince allemand régnant ne pourra accepter une couronne étrangère sans abdiquer le gouvernement de son pays allemand. Art. 111. § 6. Les état» allemands particuliers conservent leur indépendance pour autant qu'elle n'est pas limitée par la constitution de l'empire. Ils sont en possession de toutes les prérogatives et droits d'état pourautant que ceuxci  ne sont pas expressément transférés au pouvoir central. Chapiirk IL — Du pouvoir central de l'empire. Art I**. § 7. Le pouvoir central de l'empire exerce exclusivement vis-à-vis de l'étranger la représentation nationale de l'Allemagne et des états allemands particuliers. Le pouvoir central de l'empire nomme les envoyés et les consuls.  Il dirige les relations diplomatiques, conclut les traités et les conventions  avec l'étranger, y compris les traités de commerce et de navigation, ainsi que ceux ayant trait à l'extradition des déserteurs et criminels. Il prescrit et règle toutes les mesures internationales. § B.Lcs gouvernements particulier* allemands n'ont pas le droit de recevoir  des envoyés ou d'en entretenir à l'étranger, à l'exception de leurs plénipotentiaires  près le chef du pouvoir central de l'empire. § 9.Les gouvernements particuliers allemands ont la facultéde conclure de* traités avec d'autres gouvernements allemands.Leur faculté deconclure des traités avec des gouvernements non allemands est limitée aux objets du droit privé, aux relatons de voisinage et à la police. § 10. Tous le* traités qui ne concernent pa* purement les droits privés, conclus par un gouvernement allemand avec un autre gouvernement allemand\n ou non allemand, doivent être parlés à la connaissaocc du pouvoir central de l'empire et, pour autant qu'ils affectent les intérêts de l'empirC) soumis à sa sanction. Art. 11. §11. Le droit de faire la guerre et la paix appartient exclusivement «v pouvoir central de l'empire. Art. 111. § 12. Toutes les forces militaires de l'Allemagne sont mises à la disposition  du pouvoir central de l'empire. §13. L'armée de l'empire se compose de la totalité des forces de ter des étals perticuliers allemands. Ceux des états dont le contingent sVle« à moins d'une brigade de 6000 hommes sont réunis en une division m-\"' taire, qui se trouve placée sous la direction supérieure du pouvoir cent\"' de l'empire. §14. La législature et l'organisation de l'armée sont conférée* an puu voir central de l'empire. Celui-ci en surveille l'exécution dans les div°r^ étals par un contrôle permanent. En vertu des lois et des règlements e» vl_ gueur dans l'empire, les étals particuliers auront la faculté de pertécl>u,l| lier leurs armées. Ils peuvent disposer de leurs forces militaires en t3n qu'elles ne sont pas mises en réquisition pour le service de l'empire. §15, Dans le serment prêté au drapeau, l'engagement de fidélité8 chel du pouvoir de l'empire et à la constitution de l'empire ligure en f<e' mière ligne. § 16. Les frais occasionnés par le service de l'empire sont supporté8 P l'empire. §17. Sous le rapport des signes distinctifs de campagne, du serm\"n au drapeau, du commandement, de la législature et des tribunati\" n\" ' taires, de la durée du service, des règlements du service et des exercie\"*' les armées de l'empire sont soumises aux mêmes dispositions. Il en est \" même, quant à l'avancement, au droit de pension etauconué des n\"\". taires. La paie et la nourriture doivent être fixées de manière que, eu egar à la situation particuliere du pays, elles puissent être regardées co'»\"1 étant les mêmes pour toute l'armée de l'empire. § 18. Le pouvoir central nomme les généraux sur la presentatie\"1 d gouvernements particuliers. § 19. Le pouvoir central a la ('acuité d'établir des forteresses dcl'*01!\", re, et, pour autant que l'exige la sécurité de l'empire, de déclarer térte_ resses de l'empire des forteresses déjà existantes et cela contre une ii\"je , nilé équitable, notamment pour le matériel de guerre qui aura été''* Les forteresses de l'empire seront entretenues aux frais de l'empire. \u0084 ■ § 20. Les forces navales regardent exclusivement l'empire. C'cS' ,( pouvoir central à veiller à l'équipement et à l'entretien de la fl°'-e j guerre , des ports de guerre et des arsenaux maritimes. C'est l'empirCl nomme les officiers de marine. Art. IV. j § 21. Tous les établissements concernant la navigation, tant sur té\".0. „ de la mer qu'aux embouchures des fleuves allemands (ports, fanau'i l\" v tage, chenal, etc.) doivent être entretenus aux frais des différends é-» riverain». § 22. Le pouvoir central exerce la haute surveillance sur ces établi* ments. II aie droit d'obliger les états respectifs de les maintenir c\" '\" état, de les augmenter et de les agrandir aux frais de l'empire. . s § 23. Les droits qui seront perçus par les états maritimes sur les na*1 qui profiteront de leurs établissements de navigation et sur leurs cargos-\" ne devront pas dépasser les frais nécessaires à leur entretien. Ces droitss ront soumis à la sanction du pouvoir central. t §24 Tous les navires allemands et leurs cargaisons sont égauit 1U t à ces droits. Une augmentation de ces droits pour les navires étrange\" „ peut être décrétée que par le pouvoir central. L'excédant des droit pi\"\"'\" sur les navires étrangers sera versé dans la caisse de l'empire. Art. V. |r §25. Le pouvoir central a le droit de législation et de surveillance ,f| ceux des fleuves et des embouchures de leurs affluents navigables pou\" bateaux et les radeaux, sur les canaux et les lacs qui servent à l'usag\"l> néral, ainsi que sur l'exploitation de la navigation dans les voies fluvial-* § 26. Tous les fleuves allemands sont libres, pour ce qui concerne té vigation et le commerce de radeaux allemands. Sur les fleuves qui t,a . •eut ou qui longent plusieurs états, la perception deecs droits fluviaU*\" remplacée par une Indemnité équitable. Une loi de l'empire délern>i\"c comment et par quels moyens on veillera à l'entretien et a l'amélio1'\"1 de ces fleuves, quanl à la navigation. ti §27. Tons les droits prélevés dans les localités situées le long'1* .fl„ fleuves et aux embouchures de leurs affluents,seront soumis àla Më1 yl et à la surveillance du pouvoir central. A l'égard de ces droits, aucun allemand ne pourra être plus favorisé qu'un autre. , jii § 28. Le pouvoir central» seul le druilde faire prélever des <■ fluviaux et de navigation sur les bateaux étrangers et sur leurs cargos Art. VI. ot §29. Le pouvoir central a le droit de législation et de surveilla\"\" tous les chemins de ler de l'Allemagne pour autant que l'exige tér tion de l'empire ou l'intérêt des communications générales. . t'i§3o.  Dans les mêmes suppositions, le pouvoir central aie droi _ tablir des chemins de fer ou d'accorder l'autorisation d'en établir et . quérir des chemins de fer par voie d'expropriation. Le pouvoir ccnlra F toujours faire usage des chemins de fer contre indemnité. , Je' § 31. Toutes les fois que les gouvernements particuliers établi1\"011 fJi chemins de fer on accorderont l'autorisation d'en établir, le pouvoir ce aura le droit d'aviserà la protection de l'empire et aux intérêts des co nications générales de l'Allemagne. pire §32. Le pouvoir de l'empire a le droit, pour la protection de le^n,. ou dans l'intérêt des communications générales de l'Allemagne, |\u0084[ed' trnirc des routes et des canaux ,de rendre les fleuves navigables ou j» dre leur navigabilité. Il devra veiller à l'entretien de ces nouvelles vo communication. ART. VII. „.. § 33. L'empire d'Allemagne ne formera, quant aux douane» e ■ merec, qu'un seul territoire; toutes les douanes intérieures seron I (j, niées. Le pouvoir central se réserve d'admettre au moyen de tra' la J» culiers dans le territoire des douanes allemandes des pays et des pa pays situés hors del'Allemagne. oiif\"'' § 34. Les lois pour tout ce qui concerne les douanes émanent du P central. Yoris'''1 § 35. Les revenus de» douanes seront perçus d'après les dispo\" a„j pouvoir central ; une partie déterminée de ces revenus seront *\"?C Urt\" dépenses de l'empire. Le reste sera réparti entre les différent» cta loi spéciale fixera à cet égard les dispositions ultérieures. F ics § 36. Les états allemands particuliers ne peuvent pas Vtc.e ollqfi droits sur les marchandises qui entrent dans le territoire de l'empi en sortent. les\"'0'\" §37. Le pouvoir central ala faculté de fucr et de surveiller (Sairi de production et de consommation, pour autant que cela sera par suite de la suppression des douanes intérieure», nnierce \"' §38. C'est du pouvoir central qu'émanent les loi» sur le coi la navigation ; il veille à l'exécution des lois rendues à ce sujet- nt a\"' §39. Des brevet» d'invention qui s'étendent à tout l'cmpir cordés par le pouvoir central en vertu d'une loi de l'empire-Art. VIII. ... ce s„r tout ce-J^j §40. Le pouvoir central exerce la haute *\"rv \u0084,,„.,,!-!. C'est lol<j concerne l'administration des postes dans l'empire al ,{, jlort et rendra les lois sur l'organisation des postes , sur les relations entre les différentes administration* postales- t;OI]S post» §41. Le pouvoir central peut seul conclure des co deConre . avec les administrations postales de l'étranger. La cone éeS »sec lions postales avec l'empire entraîne l'annulation de ce .c- v administrations postales d'états allemands particulier»- ; pil, § 42. Le pouvoir central a la faculté, pour autant que ce"}