{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/b9a77568e204a9ebfdcd996a661911a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS währender Retbungen und Unzufriedenheiten, so daß sich sogar der preußische Reichstag genöthigt sah, den Eifer dieser neuen Sicherheitswache zu dämpfen. Ueberdies ist in Berlin die Cholera ausgebrochen, und es sollen in den benachbarten Ortschaft?» schon viele Er krankungen und Todesfälle vorgekommen seyn. Die Kunstverständigen wollen jedoch behaupten, daß diese Krankheit nicht die wahre asiatische, sondern eine mildere Form der selben sey, welche sie als europäische Cholera bezeichnen. Der Reichsminister Dr. Hecker ist Nach Schleswig-Holstein abgereiset, um dort über den Frieden zu unterhandeln. Diese Nachricht würde sich mit der oben mitgetheilten, über die Intervention Preußens in so ferne vertheidigen lassen, daß Preußen nur den Waffenstillstand unterhandle, und die Cenrralgewalt gleichzeitig eine friedliche Vermittlung versuche. In Schweidnitz ist eS zu sehr bedauerlichen Vorfällen zwischen dem Militär und der Bürgsrwehr gekommen, wobei die letztere meuchlings angegriffen wurde, und mehre ganz unschuldige Personen erschossen worden sind. Spanien. Der nach Oesterreich als Gesandter des spanischen Hofes bestimmt gewesene Hr. Mon hat seine Sendnng nicht angetreten, indem er das Portefeuille der Finanzen im Madrider-Ministerium zu erhalten hofft. 3n Catalonien haben sich neuer dings carlistische Banden gezeigt, welche aber eben so wenig als ihre Vorgänger der Sache des Prätendanten einen Erfolg verschaffen werden. Don Carlo? fühlt schmerz lich den Mangel an österreichischen Thalern, welche ihm die Politik des früheren Wie ner-Cabinetes zur Unterstützung des absoluten Prinzipes leider (!!) so reichlich zufließen ließ. Frankreich. Was nun bei der Entwicklung französischer Zustände jetzt wohl am nächsten berührt, das ist ohne Zweifel die Intervention in Italien. Die hierüber auf tauchenden Nachrichten widersprechen sich aber so sehr, daß man glauben muß, die Fran zosen selbst seien noch nicht darüber im Reinen, wie sie diese Frage aufzufassen haben. Während Bastide in der Nationalversammlung offiziell versichert, daß Frankreich mit England gemeinschaftlich unterhandle, und nur einen solchen Frieden zugeben werde, bei welchem Italien vollkommen befreit werde, wird von andern Seiten versichert, daß die französische Alpen-Armee gar nicht in der Verfassung sei, um etwas Ernstliches gegen Oesterreich zu unternehmen, und daß Frankreich seine Truppen zur Fernehaltung völli ger Anarchie im Innern nothwendig brauche. Cavaignac hat den italienischen Abgeord neten eine Antwort gegeben, aus der man alles Mögliche herausnehmen kann und die Hauptsache dürfte wahrscheinlich im Wege der Diplomatie abgethan werden. Die Natio-nalversammsung erschöpft sich in Mitteln zur Unterdrückung der schlechten Presse, und die Frage, ob und welche Caution ein Journal zu erlegen habe, gibt zu langen Debat ten Anlaß. Auch die Untersuchung über die Juni-Ereignisse, in Folge deren bereits 532 Gefangene transportirt worden sind, gibt Stoff zu stürmischen Verhandlungen, indem eine Partei auf Veröffentlichung der ganzen Untersuchung dringt, während die andere denDruk der Akten durchaus nicht zugeben will. So wird die Freiheit entwürdigt, indem jede Partei die Segnungen derselben i Oeffentlichkeit, Preßsreiheit u. s. w. nur in ihrem Sinne und zu ihrem Bortheile ausbeuten will. Gr o ßbritt a ni en. Dem Führer des Aufstandes in Irland O'Bricn, ist nun mehr beim Einsteigen auf der Eisenbahn von einem Bahnwächter verhaftet worden, welchem er sich, des langen Htrumirrens müde, freiwillig ergeben haben soll, und der nun den auf den Kopf des Flüchtlings gesetzten Preis von 500 Pfund Stl. erhalten wird. 3n Irland finden zwar noch immer Unruhe» Statt, die aber nicht zu einem Erfolge führen, weil Englands Druck zu mächtig auf dem Lande lastet. Lord Palmerston gab im Parlamente"}