{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/6503d7378e0ef756fc01456676edf184", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hei22l Meubel-Verkauf!. In deik LeopoNstadt, Cjerningasse Nr. S<0, befindet sich ,i« großer Borrash von «ichen fournijrten» 2^ 2\" grosen, P«t autgetrockmttn Varketen und fertiger Meubeln. Luch »st «ine schöne , etwa« wenig benutzte Meutel-Garnitur von Mahagonßhvkt und Türkischen Flader, und .anders Gegen-stände billig zu »erkaufen. hs9S2i Billig zu verkaufen I-I evv Sinter garj neu« Weinfässer mit starken As:« beschla gen, von I- bi« 2Seimrigen Battungen, Zu erfragen bey M. Gelbmsnn im Gasthaus«, Landstraße, Haaptstraße Nr. SS Eck von der Gckrtnergasse. !>«?«! Sehr billig zu verkaufen N And zwey Glück dreyarmige Kaufmann',che argantische Lu-Aerlampen, fast gan» neu, wegen Einführung der Gatbe-jeuchtung. Da« Nähere ist zu erfahren in Leib-nfrost's Kaf-sehhau« a« neue» Markt. xissss) Pferde - Perkauf. Zn der Leopoldstadt Nr. 4, Gchöllerho^ sind ,wey 16 Faust 2 Strich große, schöne gut einzefahrne Wagesipferde, Brau nen, SZahrealt, dann iwey Reitpferds besonder« fein ge ritten, »u verlaufe«. Auskunft im Sta?e Nr Zs oter Comp toir, Stiege Nr. 4 im Kalbstocke. ^Kl?z1 Pferke-Verkauf. Ein Tran«vort frisch angekommene, Pohlnische Wagen-«nd Reitpferd« edler Rare, t6 Faust hoch, sind im Gasthof-Rr. ZI unter den Weißgärbern zum goldenen Adler oder\n448 lisss^ Zwey russische Blauschimmel IÄ über Faust hoch, kaum Sjährig, vollkommen gesund, «ie ohne jede Untugend, stnd sammt einem Wagen, t Paar Ge schirr rebst Gtallrequisi en um den fixen Prei« von S00 fl oder auch einzeln,u verkaufen, indem sich da« eine Pferd vorzüglich ,u« Reiten, und da« andere seiner künftigen Banart halber, für einen stattlichen Einspänner eignen würde. Zu erfragen in derGarnniederlage.okereBäckerstraßeNr. 765. !>ei^ Ein großes Haus in der inneren Statt, m>t einem radicirten sehr einträgliche» Sewtrde ist unter äußerst vortheilhatte« Bedingungen ,u »erkaufen. Nähere Au«kunft ertheilt Herr Doctor Klu ger j»».. in der Stadt, WippUngerstraße Nr. ZS4, Bormit tag« von g —tt Uhr. stßzzi^ Ein ganz neu eingerichtetes Brauhaus ^ ganz nahe bey Wien ist mit allem kvvckus iostrucluz »re gen eingetretenen Verhältnissen billig ,u verkaufen. Wahr« Käufer ohne Unberhändler erhalten Au«kunft Alser-vorftadt Nr. t, ,u ebener Eede, Thür Nr. 2, bi« 10 Uhr Früh, oder Nachmittag« von 2 — 4 Uhr. st6Z?^ Vermischte Waarenhandlung ^ j nahe bey Wien, im guten Betriebe, ist mit «der ohne Haus zu verkaufen. Nähere« in der Handlung Nr. 27 am Braun hirschengrund bey Wien. Ein Eckbauplatz nahe am Lerchenseld ist um den Prei« pr. 1200 fl. CM. au« freyer Hand ,u ver kaufen. Nähere« in der Seifensieder-Niederlage, Stadt, Wnhb«rz«asse Nr. 835.\nstS0Z9^\nLiterarische Anzeigen. Buchhändler >n Wien, am Graten, Trattnerhof Nr. St8, traf eben ein: Plan von Wien\nl-z\nMd den nächsten Umgebungen. Groß.Folio, gezeichnet und littwgraphirt von Al. Mafchek. Verlag von Ludewig in Gratz. Erschienm am S. November 1848. ^ \"nur 8 kr. C. M.\nDieser, v»it gewohntem Künstlereifer ganz neu angefertigt« Plan empfiehlt sich ab« be-Seus\nO«id«nes Denkblatt ay die jüngsten Schreckensta^e. st62S«^\nFür Zeitungsleser! » Bei Carl Gerold S? Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der «oldschmidgasse Nr. SZ5, ist zu haben: Johann Georg August Galletti'S gewes. herzogl. Sachftn-Soth»'schen Hofrath« und Professor«, Allgemeine Wettkunde Encyclopädie für Geographie , Statistik und Staatengeschichte, «Weist eiver gepgraphisch-statistisch-hiflorischen Uebersicht aller Länder, hinsichtlich ihter Lage, Größe, Bevölkerung Cultur, ihrer vorzüglichen Städte, ihrer Verfassung und Nationalkraft; und einer Skizze der altern und neneren Geschichte. «in HülsSmittel beim Studium der TageSgeschich'e für denkende und gebildete Leser. AH\" Aurekaus vermeinte Mit SS Quart-Karten. Hoch-Quart. Z847 53 Bogen. Velinpapier. Geheftet 8fl. E« gibt kein geographisches Werk, in welchem man augenblicklich die Lage, Bevölkerung, Militärmacht jedes Staates u. s. w. so leicht überblicken kann, als in obiger allgemein geschätzten Weltkunde, bei welcher ausgezeichnet gute Karten den T»pl verflnnlichen. Zn diesen ereignißvollen Zeiten dürfte daher dieses Werk den Zeitungslesern ««entbehrlich sein.\nl ^ Wohlfeilste Unterhaltungs Leetüre Zum herabgesetzten Preis von 4 st. C. M. ist bei uns zu haben Huldigung den Frauen Taschenbuch für das Jahr t«4K, 1S47, t«4g. Herausgegeben von I. F. Castelli. Mit prachtvollen Stahlstichen elegantin Go ldschnitt gebunden. Bisheriger Ladenpreis jzfl. MMMMK VV» ?Ml.N » M?.. am Graber, Trattnerhof Nr. «tS.\nCM.\nin Wien, am Graben, im Hause der Sparkassa, ist erschien«»: Vollständige englische Sprachlehre\nd i e i n dreißig Leerionen eingetheilt, durch Beispiele erläutert, von einer stufenweisen Reih« von Uebungen mit genauer Betonung der porkommenden englischen Wirte« begleitet, und mit einem separirten Schlüssel versehen, wo durch jeder Schüler seines Fehler, ohne Hilfe eine« Lehrer«, selbst ausbessern kann, t arR a. s. Professor der englischen Sprache und Literatur -n der k. k. UniversttSt «nd an der k. k. rh^restanischen Rilter-Akademie in Wien Dritte verbefferte Auflage. tS48, mit Schlöffet 2fl. E. M. Z^^Dieser Sprachlehre wurde die Vkre zu Theil, Ihrer Majestät der Königin» von England» Vieloria, gewidmet werde« zu dürfen. Handbuch englischer Gespräche, die gebräuchlichsten Ausdrucks der Umgangs - Sprache, »it B> zug auf-die Gewohnheiten, Eigenheiten, Sitten und Ver fassungen Englands, eine Erklärung der englischen Pakrie «, a d . ein Capitel über die See Ausdrucke enthaltend, von Oar! <?»ulis <?ia»rmont, Professor ic , 1844, LA. Ton?.Münze.\nIi6!?4Z Bei Carl Gerold md Sohn, Buchhändler in Wien, am StephanSplttz«, a« linken Eck der Soldschmidgasse Nr.«2S, ist »u haben: H. v. Gerstenberg?, die Wunder der Sympathie «nd de» Magnetismus, »der die enthüllten Zauberkräfte und Geheimnisse der Natur, enthaltend 700 vielfach bewährte sympathetische and magne tische Mittel, durch welche nicht im» sehr viel« Krankheit««, auch Wnnden «nd sonstige leibliche Uebel schnell, wohlfeil und sicher geheilt werden können, sonder» die auch der Haa«-wirthschaft, Viehzucht, de« Acker-, Wiesen-, Obst-«nd Gartenbau, dem Forst-, Jagd - «n> Fischereiwesen ««ge wöhnliche Bortheil« e»schlies,n. t2. geh. Z2kr. «.M. slSZvsl Bei s2» L. W. Seidel in Wien, am Graben Nr. 112L, der Dreifaltigkeitt - Gckule gegenüber. ist vorräthig ,u haben: ' Gothaifcher genealogischer Hofkalender auf dat Zihr t84g. Söster Jahrgang. Preis t fl. zz kr. Genealogisches Taschenbuch der deutsch-» freiherrlicheu Häuser auf da« Zahr t84s. Zter Jahr gang. Preis 2fl. tS kr. iiv po,« ILts. M <zusti-e-viiiAt Lixiems »no6s. ?reiz ^ kl. Zglir, ^ K--w«-sch^ T-sch-nbuch"}