{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/cca129c280e788bb0ac0e59d23f66c66", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Beilage\nz u r\numr\n«4«\nMittwoch den T7 December\nR848.\nInhalt. Wie«. Zur Finanzfrage. II. (Schluß.) Böhmen. Prag. — Kroa tien. Agram. Prin cipien und Zweck der Klapsn«!:» !ipa. —Lomb. venet. Königreich. Mailand. Hochamt zur Feier der Thronbesteigung. Deutschland. Preuße«. Berlin. — Baiern. München. Lerchenfeld's Entlassung. Frankr ich. Paris. Rede Louis Napoleon's. Großbritannien. London. .Ueber die Conferenz in Brüssel. Spanien. Madrid. Italienische Staaten. Sicilien. Nachrichten aus Gaeto. — Kirchenstaat. Rom. Türkei. Konstantinopel. Börsenbericht.\nWien. Zur Finauzfrage. — 11. (Schluß.) K. k. Was wir im letzten Artikel kurz entwickelt haben, war der Zweck der Gründung der Bank im Jahre 1817 und der ihr ertheilten Privilegien. Die Aeitumstände zwischen jetzt und damals scheinen Ähn lichkeit zu haben. Da nun die Vermehrung der Bankfonds als äußerst wünschensweth sich darstellt, und die Einwendung der meisten Stimmen darin begründet ist, daß der großen Vermehrung der Bank-fonde der Geschäftsverkehr nicht entsprechend lohnend sein würde,.sä würden wir in diesem Falle es voll kommen gerechtfertigt finden, wenn die Regierung, die gegenwärtig ohnehin den größten Antheil an den Dividenden zahlt für die nächsten 10 Jahre einen Geschästsbelauf, der 40 fl. jährliche Dividende entsprä che, garantire. Sie kann dies ohne Prejudiz um so siche rer, weil die Art ihrer Staatsschuld und die Größe ihrer gegenwärtigen Verbindlichkeiten ihr eine ähnliche Fi nanz-Vorkehrung erlaubt. Die zu leistende Garantie würde nicht nur dadurch gerechtfertigt sein, daß die gegenwärtigen Maßnahmen zur Erhaltung «nd zum Wortheile des Ganzen nothwendig sind, sondern auch dem Principe der Staatswirthschaft entsprechen, in dem die für das Gesammtwohl dadurch erzielten Vor theile seine Belastung mehr als aufheben. Es wür den dadurch nicht nur fremde Capitalien zur Bele bung unseres jetzt so todten Handels, herbeigezogen werden, sondern auch die Bank-Valuta, die der Werthmesser von taufenden Millionen Eigenthum ist, eine festere Basis erhalten. Wir sind nun aus eben diesen Gründen dagegen, daß der Bank ihre Privi legien geschmälert werden sollten; wir wünschten sie im Gegentheile ausgedehnt, die Bank unabhängiger gestellt, und dagegen einige Reformen eingeführt, die wir besonders bei der Wahl der Direktoren mit Hin zuziehung der Handelsstädte und Handelskammern empfehlen würden. Der außerordentlich wichtige Zweck, den wir vor Augen haben, läßt alle Bedenken, die in neuester Zeit wegen der Auszahlung der Actien-Dividenden des verflossenen halben Jahres angeregt worden sind, wegfallen. Man darf nämlich den auf das Erträgniß gegenwärtig basirten Cours der Bank-Actim nicht erschüttern, weil er die Norm zur neuen\nEmission der Bank-Actien abgibt, und zum Theile des Gelingen dieser ganzen Finanz-Operation bedingt. Wir bemerken nun in Betreff des gegenwärtigen Geldstandes unseres Geldmarktes, daß wir den ge genwärtigen niedern Zinsfuß ein Unglück nennen. Derselbe ist nicht ein Zeichen des Geldüberflusses, sondern des Mißtrauens, des Mangels an kaufmän nischer Thätigkeit. Er ist ein Beweis der Jndustrie-und Handelsklemme, der Brotlosigkeit und des Elends Tausender. Eine Crise, die sich im hohen Zinsfusse ausspricht, ist leichter vorübergehend und schneller abwendbar, da die Ursachen derselben gewöhnlich nicht außer der Berechnung liegen. Wir finden auch eiken Beweis der traurigen Lage des Handels darin, d»ß dasWechsel-Porteseulle der Bank stets abnimmt. Dieser Apathie und krankem Dahinsiechen muß ent gegengearbeitet, und der Unternehmungsgeist geweckt werden. Wir glauben, daß ein höherer Zinsfuß viel zur Erfüllung dieses Wunsches beitragen würde. Es ist schwer zu begreifen, warum so viele ehren-tverthe Stimmen aus dem Kaufmannsstande sich gegen die Emission der Bankaktien stemmen. Die da durch der Emulation entzogenen großen Summen würde es ihnen ermöglichen bei sicherm Werthe des Geldes ihren Credit zu benützen, und überhaupt lu-criltive Mittel an die Hand geben, ihre Banquierge schäfte, von denen die Lebhaftigkeit des Handels nun bedingt ist, vereinbar mit dem Wohle des Volkes wieder aufnehmen zu können. Es wurde dadurch sehr zur Wiederherstellung des Vertrauens gewirkt wer den. Ein größerer Zinsfuß würde es auch ihrem ve-eorum erlauben, Credite des Auslandes benützen zu können, und selbst hier würde es Kapitalien hervor locken, die wohl bei einem Zinsfuße von 3 und 3^2 pCt. der Circulation sich entziehen, bei Biethung größerer Vortheile und lebhafteren Geld- und Ge schäftsverkehre jedoch der allgemeinen Circulation wieder zufließen würden. Ein anderer Vorschlag wäre der, die Bank möge gegen ihre besitzenden Sicherheiten ein Anlehen auf nehmen, oder einen Credit auf fremde Plätze, gleich viel ob Petersburg, Hamburg, Amsterdam oder Lon don sich zir verschaffen suchen. Wir gestehen jedoch, daß unsere Ansicht mehr zur Emission der Bankactien hinneigt. Es ist uns in frühern Zeiten oft aufgefallen, daß für österreichische Silbermünzen im Auslande ein Agio vergütet wurde. Wir erhoben seitdem, daß der Silbergehalt derselben um 1^2 bis 2 pCt. feiner sei, als bei den meisten andern Reichsmünzen. Eine völlige Aenderung des Münzsystems, und die Anbahnung einer andern Grundlage zur Bank-Valuta dürfte auch auf der andern Seite den Wechselcours ermäßi gen, und Vieles erleichtern. Bei dem hohen Ver trauen, welches mit Recht die Bank genießt, werden schon die Bemühungen allein den Werth der Valuta festzustellen, den Credit und das Vertrauen wieder be leben, und den regelmäßigen Handel erwecken. Dies bewirkt, zweifeln wir nicht, daß der ungeheuere Reich thum Oesterreichs, verbunden mit der Kraftentwick lung, die eine belebte und lohnende Speculation zu läßt , der hohen Finanzverwaltung selbst die Reali-sirung einer größern Ziffer als des gegenwärtigen Credits leicht machen wird.\n^ Al. Mehrere Tagesblätter bringen die Anzeige, es habe das Ministerium des Handels, die Organisirung einer essectiven Körner- und Mehl-Börse für Wien, in Verhandlung gezogen. Diese Nachricht konnte, wie vorauszusehen, nur viele Theilnahme im Publicum, und zwar von deß wegen finden, als eine derartige Börse, schon an und für sich ein länger gefühltes Handels? Bedürf niß ist,- allein noch bedeutungsvoller wird dieser Act erscheinen, wenn wir erfahren, daß damit ein weite rer Zweck, nämlich die Umgestaltung der Brodsatzung, und die Anbahnung zu eintr für die Bevölkerung Wiens günstigeren Brod - Erzeugung im Zusammen hange steht. Die betreffenden Behörden haben nämlich, ab gesehen von der Last vielseitiger Organiflrungs-Ge-schäfte, auch diesen, sür^die Bevölkerung Wien« so wichtigen Gegenstand seine volle Aufmerksamkeit zu gewendet, um die hierin zwischenliegenden nachtheili gen Verhältnisse zu beseitigen. 5. Die Spalten dieses Blattes sind zu beschränkt, um alle jene Zwischenverhältnisse aufzuzählen, und darum möge es genügen nur einender wesentlichsten Zustän de vorgeführt zu sehen. ^ Die Argumente zur jeweiligen Brodtaxe beruhen wie bekannt asf einem Berechnungs- oder Zahlen-Verhältniß aus alter Zeit, in der noch der Mühlen zwang oder Mühlengesetze in Bezug auf Mehler zeugung und Vermahlungsgebühr bestunden, nach welchen es möglich wurde, analog mit den Getreide preisen, den Natural-Mehl-Tarif, und auf Grund dessen mit der Eigenschaft des Landes auch den Brodpreis richtig zu stellen, daher auch der Bäcker mittelst angekauften Getreide, und hierauf vorge nommenen Vermahlung, seinen Mehlbedarf zu den selben Preis anwerben konnte, der nach der Brod-t«xe selbst mit Einschluß eines günstigen Gewinnes bedingt war. Nun aber haben sich in einer Reihe von Jahren diese Verhältnisse gänzlich umgestaltet, denn der Mühlen-Betrieb ist nach den hierin gemachten Fort schritten aus den Bereich der Mühlengesetze gänz lich herausgetreten, er hat sich dadurch zu einen zwangslosen Industriezweig ausgeschwungen, und das Mahl-Produkt ist dahurch weiters ein bedeuten der Handelsartikel, und wie die Jahre 1845 bis 1847 erweisen, sogar ein Ausfuhrartikel geworden. So erfreulich diese Ereignisse auf der einen Seit« stehen, kann anderseits nicht übersehen werden, daß solche Veränderungen auf die Broderzeugung Wien's einen nachtheiligen Einfluß ausübten, weil nun die Bäcker Wien's von den Operationen des freien Müh-lenbetriebes, von der daraus hervorgegangenen und gänzlich veränderten MM«rzeugung, dann dendieß-fallS veränderten öfter u«verhältnißmäßig theueren Mehlpreisen gänzlich abhängig wurden. Kamen hierzu auch noch die sich öfter wiederholten ungünstigen Ern ten, oder solche Getreidebezugs-Zustände, so war es offenbare Folge, daß der Bäcker entweder mit großen Nachtheil arbeiten, oder diesen Nachtheil auch auf 5 das Publikum übertragen', und endlich die diesfall-sige Aufsichtsbehörde, in ihrem Princip nachgibig und inkonsequent werden mußt«. Es ist nicht schwierig zu ermessen, welche nachthei lig« Tragweite dieser «ine Austand in die Broderzeu-"}