{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/28277a7585b53bdce37b140e0c7e3a29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vss ein lange vermißte« Gegengewicht einer Thatsache, die Jahrhunderte lang in Oesterreich in der einen Wagschale lag, während in der anderen gar nichts lag. Mögen sich die Geister messen und mit einander ringen vom Abend bis zum Morgen, wie der Patriarch mit der nächtlichen Erscheinung. Wir können die Bewegung, den Zusammenstoß von Steinen, aus denen der lebendige Funke springt, nur freudig begrüßen, damit die Mensch heit zu dem endlichen Ziele gelange, Gott »IS die höchste Vernunft §u ehren und nichts zu glauben, als was vernünftig ist und wa^ man wissen kann. Wir hörten Herrn Pauli im Odeon sprechen und müssen es sehc beklagen, daß der Deutschkatholizismus keinen glücklicheren Apostel nach Wien gesendet hat. Wir sahen und hörten Herr» Pauli nie zuvor, kennen ihn noch nicht persönlich, nur seine Art und Weise, wie er sprach, ist uns somit Gegenstand der Betrachtung und da meine» wir, wenn man den Deutsch-katholizismuS in Wien hätte bei seinem Auftreten zu Grunde richten wollen, so hätte mau keine glücklichere Wahl treffen können, als Hrn. Pauli zu senden. Doch er ist kein Gesandter — des Geistes, er kommt aus eigener Machtvollkommenheit, nachdem er „eine Kränklichkeit zum Vorwand (>!!) nahm, um sich der Seelsorge zu entziehen\" (!!) und „die Elemente ur Begründung (??) einer menschlichen, vernunftgemäßen Religion un tersucht hatte.\" Hr. Pauli ist kein guter Redner. Weder bedeutsame Erscheinung, oder sprechende GestchtSbildung unterstützen ihn, sein Organ klingt nicht gut, seine Aussprache nicht rein deutsch. Eben so wenig konnte uns aber der Inhalt seiner Worte befriedi gen, dem Religion nichts anderes ist als „die Anwendung des Gewissens aufs praktische Leben\" (Predigt im Oteon). Hrn. Pauli sind die glänzenden Waffen eines mächtigen Rede talentes wie der tief gediegene Znhalt eines bedeutenden Wissens nicht eigen, wir müßten denn annehmen, daß er eS sehr sorgfaltig veibirgt. 3n seinem Vortrage fehlen die in nige Weihe, die trotz eines schülerhaften Vertrages durchzubrechen und zu leuchten im Stande ist, und der begeisterte Schwung, der hinzureißen und zu überzeugn im Stande ist. Um einen Begriff von der Phantasie und der ästhetischen Bildung deS Redners zu machen, genüge aus vielen Beispielen Eines: „Die deutschkatholische Kirche wird so wahr die romisch katholische vernichten, als es kein Zweifel ist, daß ein junger Löwe einen alten Esel überwinden wird!\" Hr. Pauli hat das Verdienst, in Wien der Erste gewe sen zu sein, den Deutschkatholizismus zu predigen. Schon sein Muth ist anzuerkennen. Wir haben durchaus keinen Grund, anzunehmen, daß er nicht von der Heiligkeit seines Gegenstandes durchdrungen sei. Wir zweifeln nichr, daß er zu der Erkenntniß gelangen werde, ein vielleicht tüchtiger untergeordneter Priester seiner Kirche zu sein, der im engen Kreise segenreich wirkt, aber ein so gewaltiges Werk zu beginnen, fehlen ihm, wie es scheint, die mächtigen Mittel eines reichen, gelehrten Wissens, fehlen ihm die Eigen schaften eines Phantasie- und geistvollen Redners. Seine Auffassung des Deutschkatho-liziSmus ist eine derb materielle, kein Hauch eines himmelherwehenden Zuges berührt sie. kein Glanz einer Feuerseele verklärt sie. Möge Hr. Pauli sich mit dem oben aus gesprochenen Verdienste begnügen, möge er, weil er mir Muth für die Sache der Ver nunft auftrat, ihr das Opfer bringen und ihr nicht schaden, indem er die nöthigen Ei genschaften nicht besitzt, die einen Reformator auszeichnen müssen, waS wir ihm natürlich nicht im Mindesten impMren. Ein Deutschkatholik."}