{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618772/888387a02ab33451d040b0b17c3b91a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "f'_ van ƒ 5,60 tot ƒ 5,80, mindere droogevan ƒ 5,30 tot ƒ 5,50. pfeinig aan en daarvoor ruim vorige nrijzett bedongen; de beste (',i Vlaamsche van ƒ 5,30 tot ƒ 5,50, mindere en Overmaasche ' *$Q tot ƒ 5,20 per mud. Andere soorten stil en slechts geaogbeooodigden  verkocht, 153/2 &' Jarige Limburger ƒ180; | Jarige Groot Brabandsche ƒ170; L 52/2 ft* Rostocker ƒ 180 ; j?K Nieuwe Rijn ƒ 165 , 145/2 ft' Odessa ƒ 165. Nieuwe Zeeuwsche eu Flackeesche redelijk aangevoerd en •eerder kooplust 50 cents hooger, de puikste ƒ 4.30, ƒ 4.40, V' mindere ƒ4, f 4.20 ; jarige mede begeerd , de winter 40 ' 30 cents hooger, beide van ƒ 3,60 tot ƒ 3.80, per mud. soorten 131 U>' fijne Deensche ƒ 148 te Schiedam leverbaar\n,fl' prijshoudend, Zeeuwsche en Overmaassclie korte van ƒ 2.60 K3O. lange van ƒ 2.20 tot 2.70, per mud. Andere soorten £j °an(leL . :,I'e;t tot vorige prijzen slepende afgegaan, op 140/2 ~ Noord-J'Mcbe f 182 ,' ƒ 185, ƒ 190 j Grootbrabandsche ƒ 190 j Ossenm  f 177 en Oostvriessche Veeu ƒ 166. 1. Aoo|zaadca.soo last aan ; door iets minder kooplust wel zoo laag Wr> Puik Overmaasch in zakken „ 54; dito Zeeuwsch en Vlaamsch |ia> ö4, 543^ . minder dito en Flackeesch van <£ 50 tot s.ya, Van £ 49 tot 51.\n- /\"^«i», 31 Julij. Tarwe aau consumtie en speculatie l^elijken handel, tot vorige prijzen, als iv entr.: 125 ft' Pc-YbL}** f 188 Voorts in cons : 127 ft' ordinaire Kubanka (met minder) ƒ 200; 129 ft' bonte Poolsche/ 312; 127, 128 i9O, f 292- 128 tf dito / 297 ; 131 ft' Rostocker/ 275; \"* Odessa f 245 ; 128 u,' roode Silesische ƒ 265 ; 134 B ■cl|e Kleefsche ƒ 275; 133 ll.' puike Geldersche / 363; 128 \\a °°st-Vriesche ƒ 230; 128 ft Groninger ƒ 240; 127 -«V flf Uo ; ]_6 u,' blaauwpuntige dito f 235 ; 127 a.' Zeeuws;  132 lf Kabanka ƒ 220. W» Rogge met goeden handel ter speculatie en consumtie; p\"ten alleen aan consumtie tot vorige prijzen : 116, 117, \"tersbur^er ƒ 146 , / 148 , /' 150; 118 ft' Odessa / 160; '*■'. Rostocker ƒ 170, / 172; 118 ft' Deensche / 138 ; ?ninger Kolonie ƒ 155. als voren; 114 ft' Mecklenburger /170; 106 ft' Nassau■'.  150; Oude Zeeuwsche winter / 114. Vj !\" wn doen ; 82 ft' fijne ƒ 100. \u00841 ia een doen; 120 Ü,' Nijkerker ƒ 178; 117 « Oost<ij,  J'd £ i^ ]\u0084,—,.. pulder _ 52; Zeeuwsch en Overmaasch '«bts en Betuwsch „ 52 ; op 9 vat dadelijk „ 58 ; August. '.. en Oct. _ 58%; April _ 60. Ci ia e™ d\"cm 110/111 u.' Petersburgscb Morch / 245. ■W e°P 6 w f 35U; vliegend / 345, ; September ƒ34, \"ct-/34i/4, f 34; Nov. fii%, ƒ-_&; Dec./343/4, Primo Mei e. k. ƒ 35 , ƒ 351/4. C °P 8 w. ƒ 27^ ; vliegend ƒ 26%. C>He op 6 w. ƒ 36 ; Vliegend ƒ 35. T*°ekea ƒ6O ƒ 64. Lijnkoeken fB, f 10.\nVlasmarkt.\nh I S.*''e»«„„ il Julij. In de Vlasprijzen is bij beperkten 'iet land geene verandering op te geven. — De kleine Vao beden ter markt vond gereede koopers.\nFondsen en Beurstijdingen.\nBEURS van RPTTERDAM.\n. -laagste TCÓogsle Geblev, 1 AAN DAG, 31 JULIJ. koers. koers. koers. No, 'Verk. Schuld. . . 2%pCt 43 ,lt dito 3 \" 50i/4 'M t 0 dito 4 . 67% Vi l:f*ning 4 ■- 66 'Wermeer 5 - 89% , *>\"• Spoorweg 4% » dito KZ' Handel-m 4% « ' -\"<>--o_ £ 85 » • ..dito _. 170 5 . 7% 'iienl. a 6 m 3 XD' Bop* 1798/1816. .. 5 . 95? i %\" dito 1828/1829. .. 5 - 96 . O'K, Metal 2%pCt 30% 30% 30% ï ü^llandsche fondsen waren Tntegralen| met eenigen omzet tot \\\\X\\ i ' Prijzen goed te plaatsen. Van vreemde waren 2y2 pCts. \"\" ov . Oiet eenige vraag insgelijks iets aangenamer; Spaansehe \"ïe fondsen met onbeduidenden handel.\nBEURS van AMSTERDAM.\nMaandag , 31 Julij. La atst, — prijzen Laagste Hoogsta Geblev. mm kuers. | koers. I koers. gisteren. Fc*1-. W.s 2%pa1 43 ! 43% ; 43xl 4313^6 \\ Certificaten. .3 » 50% 50% 50% Ik dito op resc. .3 -0] dito 4 » ! 67% 6_s£ 67% H.>-Syndic. ..3% » 663^. Ktu 8 l.>erm 4 » I t^-R-Spoorw. . • 4% » | 71%, . . » Dito. 4% » I ' %'' ■ 4% » I hZS&oths 2% » I 3534 ■„*\"85.. .... 5 • 8.{6 , 8% 89/8 D£*slo 5 » i 7% i 8 7% 7\".2 l)itr'°n», st. .€l7O. . 5 » 1 7Va ' 7% I)it,/_. - 3 • I I C, V_6 m. .. 3 » ! 1611.16' 1634 | 1634 16% J\\m Ardoin -- - * »__ i 5 % Nsiv; •- - -nieuwe * '^'e'uitgek::: Dit,, 4l te Londen. .3 » 16% X],' * » ! H% «% N, >iail- al Conto.. 5 » iJit'iV 17981816. 5 » 95% 96 ;96 Ce- \"'to 1828 18.9. 5 » 06 961,. *to 1831 1833. 5 » 83% 83$ \"« 4 » 74% 74V4 74% I <-rtiïmiit~ 4 * 785/ s 73% 735/ a :■ te Hamb. .. 5 » 86 'j'-iii Assign. .6 » , !|C\\'«i& 6 » ! 5534 Ijit\" '/.-ertiflc 4 _ 157 5754 öito Loten fl. 300. . ƒ | %!k fl-5()(>- ■ » HO , \\^- Pbilad. B. . 5 pCt 3_j 3% I 3% V» Ajtim -- • J)iVr K • Metalliek. 5 » 58% 59 59 m.- • 2% . 31 31% 31.f6 30__ X'rls*e Metalliek. . 3 » bij*0\"*»-, Goll en Co. 5 » 14m,j\" 4 » ,<?\\b. Hope .. 5 . *P., (■'' «schr. G. B. 5 » h ' ii?trt\" £aw-eB B. 5 » nV* t RoCischiU. 5 * K'Wtelßu » Ni^1 . Lot. ƒ tea v. 50 R. Jito^ST- 5 \" 71% 71% wn<Boo. 1 -__ is-59 van £ 100. .e^-VP.aj'ons .... t .&..: :::.4--,?:;'?\"■:::::  5: u_ pK:t . pa «rf _/.tó ii? <Fe jfefe.. j?«__,; Discont. voor Wissel 4 I'\"Ct-; l!eleeilin. op Effecten 4 pCt.; Dito o Jj^Ofrj ' p(!t-'ï'O-.st;  _ het oeld ter hn,.rze van heden : Beleening 2% pCt. _™.e 2-3. pCt.; Disconto 3 pCt. 1» lA '^enlandsohe fondsen bleven Integralen , met veel affaire ', l 5 hooger dan gisteren ,3en 4 pCt. daarentegen mee ' 'sch e?..naaawer-Ka\" de • een'Se affaire in beide hoofdsoorten iets aangename] \"'Wn overige vreemde fondsen waren Oostenrijksche en Belgisch o vraagd en williger. Russische genoegzaam onveranderd; ii\nde andere fondseuwasde handel onbeduidend en bijua geen verschil in de koersen. , Laatste prijzen ten 5 ure: Ititegr. 2% pCt. 43^; Ard. a £ 010 7t?4 a. 8; Binnenl. 3 pCt lO}*.\nSociété Philotave\nANTWERPEN, 30 Julij.\nfu de sociëteit was heden zeer weinig handel; hoofdzakelijk zijn eenige posten Belg. 2% gedaan tot Al'% a '/- llCt- > tot «eiken koers zij sloten. De navolgende koersen kunnen als nominaal beschouwd worden: '\nDe Belg. 5 pCts. 75 G. . % P. De 5 pCts. Ardoins 8 G., f» P- i Dito Coupons 5% - % G.. 6 P. Spanje 3 pCts. Binn. 17 P. . Dito Coupons 4 fr., 50 ctms. G. per piaster. De tijdingen uit lerland, welke gisteren als zeer onrustwekkend | werden medegedeeld, schijnen zeer overdreven te zijn geweest, hetwelk  dan ook teu gevolge heeft gebad , dat meest alle fondsen heden iroed nriishoudend waren , met zeer weinig verkoopers.\nBEURS van PARIJS, 29 Julij.\nFransche 5 pCt. kont. .. . 72,— Belgische 41/2 pCt Dito dito op tijd. .. . 72,— Dito 3 pCt —— Oude 3 pCt. kont. .. . 44,75 Dito Baukactien ..... — Dito dito op tijd. . . . 45,— Hollandsche 2% pCt Nieuwe dito kont —,— Spanje 5 pCt — Dito dito op uit. .... —,— Dito 8 pCt Bank-Actiën 1670— Dito dito Binnenl. kont. Nap. Ree. bij R. (def.) . . . 74,— Deferred Belgis. 5 pCt. (1840) .... 75— Passive — Dito dito (1842) .. . 75— Portugal — Het was heden ter beurze bekend, dat in de laatste drie dagen voor meer dan 20,000,000 francs is gestort, voor de nieuwe leening; de vrees die er bestond , zoo als wij dit reeds eergisteren mededeelden , dat verscheidene groote contramineurs, door het deelnemen aan de leening hunne contramiue zouden dekken , begint zich dus te verwezenlijken en kan men thans met grond verwachten , dat de voorloopige bewijzen  van storting , — die thans nog op ongeveer 7 pCt. minder te staan komen dan de prijs, waarvoor men de 5 pCt. fondsen ter beurze verkrijgen kan, — tegen den lsten Augustus zuilin worden aan de markt gebragt en voor de\" in blanco verkoclite partijen geleverd; iets, dat gedurende eenige dagen reeds nadeelig op de fransche fondsen werkt en waarschijnlijk, wanneer het vorenstaande wezenlijk plaats lieeft, een nog uadeeliger iuvloed op dezelve zal uitoefenen. Buitendien blijft men nog altijd 5 pCt. fondsen verkoopen en neemt daarvoor in de plaats de bewijzen van storting der vorige leening; eene maneouvre, die nog altijd voordeel oplevert voor hen die dezen ruilhandel drijven, maar noodwendig medewerken moet om eene verdere daling op de fransche fondsen te bewerken. De ongunstige berigten uit ferland, die gisteren op de beurs gei_taehceerd hebben, werden heden wederom gedeeltelijk tegengesproken  en waren er hoogere merken van Landen bekend. Daarentegen  beweerde meu, dat er zeer nadeelige tijdingen uit Italië aangekomen  waren en dat de Piemontezen een nieuwen nederlaag geleden hadden. .. De 3 pCt. openden op 45.75 en sloten op 44.7-, hetwelk 1 pCt. lager is dan gisteren. • De 5 pCt openden op 73 en sloten op 72, hetwelk % pCt. lager is dan deu vorigen dag. De bewijzen op de vorige leening werden verhandeld  van 4450 tot 4700 francs, en bleven op 4450 fr. Fransche bank-actien sloten even als gisteren op 1670 fr. Schatkist-billetten werden omgezet vau 18 tot 20 pCt. beneden pari. In de koersen vau spoorweg-actien had over het algemeen weinig variatie plaats. De aandeelen der linie op Orleans en van den Noord er -spoorweg waren zeer gezocht. Men beweerde , dat het seipiestre der linie op Orleans zal worden opgeheven, en dat de door deze spoorwegmaatschappij  opengestelde leening, geheel volteekend is. Van Buitenl. fondsen bleven de Belg. 5 p'Ct. 1840 en 1842 tot eene verlaging van % pCt. Najjels. recepissen ondergingen eene daling van 1 pCt. In de overige fondsen was heden wederom volstrekt geen handel.\nBEURS van MADRID , 24 Julij.\nSpanje 5 pCts. 10% P.; dito 4 pCt. 9% kont.; dito 3 pCt. 19 kont.; Coupons 7 G., Reutel. Schuld 4P.; Bank van San Fernando zonder handel; Voorl. Schuldbrieven 3% G. Na de beurs: Spanje 5 pCts. 10 _ % G.; dito 3 pCts. 19 P.; Rentel. Schuld 3 % G.\nBEURS van LONDEN, 29 Julij.\nGecons. kont 86%-% Hollandsche 4 % 69 a7l Dito op tijd .... 86% _% Rijnspoorw . . . 7%a6%*disc. Brazilië 5 % 69 a7l Lux. Spoorw — Dito nieuwe 1829 en 39. —a— Belgische 4% % — Mexico 5 pCt 175* » 3/l üito 2% * .~ Dito op tijd —a— Spanje 5 % 11% »% Peru 6 % 30 433 Passive 2% _3% Venezuela 2% % 14 ii 15 Coupons —a — Dito üitgest 4a5 Spanje 3 % 21% a % Portugal 5 % Dito op tijd — Dito 4 % 17% alB% Buenos-Ayres 21-23 Dito kl. stukk — Grenada 1 % .... 11% -125_ Denemarken — Dito Uitg —_ — Rusland 5 pCt —— Ecuador 1% «25-Hollands. 2% % . . 433. k 44% Chili 3pa De beri'ten uit lerland waren heden meer geruststellend, waarop Je engelsche fondsen verbeterden; zij sloten na eenige dobberingen , ten 25' ure, op 86V8 a %. In vreemde ging weinig om.\nBEURS van WEENEN, 27 Julij.\nMetall. 5 pCt. 76%; Dito 2% pCt. 3934, 40%; BanK. Actiën 3 pCt. ƒ 1045 a 1050; Loten v. ƒ 500, 123 a % ; Dito van f 250, 83 a %. Het door buitengewone gelegenheid ontvangen nieuws van eene totale nederlaag door Karel Alberts troepen bij Verona geleden , had welligt eene groote rijzing in onze fondsen te weeg gebragt, ware het niet dat men tevens verzekerde, dat de keizer vooreerst niet terug keeren zal. Intussehen waren alle effecten tamelijk geanimeerd en williarcr; Nordbahn-Actien 106 a '/4 _ _..\nBEURS VAN BERLIJN, 29 Julij.\nPrais. Schuldbr. 3% pCt. 73 _% j RaSl. Lo^aen o fu.w a % ; Dito Stieglitz 4 pCt. 78% ; «ito Poolsche aB% ; Pruis. Loten v 50 R. 88; Poolsche dito v. 300 fl. 87% ; «ito v. 500 fl. 61%; Dito v. 200jfl.Hi/a ; Pruissisehe Bank-Actiën 81%. —Wissel: Amst. k. „. 143%°; Idem 2 m. 142%.\nBEURS van FRANKFORT, 29 Julij.\nOostenr. Metall. 5 pCt. .61 ■-G. Bad. Loten a fl. 3o W» fa-Dito 2%pCt 32% G. Holl. W. S. 2% pCt. . . 44% G Weenerbank 1120— P. Dito dito 4 pCt — A.m. lot. fl. 250, bij R. . 70% P. Amort. Syndic. 3% pCt — Oito fl. 500, bij dito. 107% G. SpaN-ü 5 pCt. Incl. 14 Cs. G. Pr. Schuld-r. 3% pOt... 72% G. Dito 3 pCt. Binnenl. . 17% G-Hessis. L._Tb.4o. . . . 24% 6. Port. 3pU — üarmst - _ fl. 50. . . . 62% G. Volks. Aandeel, ii. 300. . 88—G - & fl. 85. 21—G. Dito dito 11. 500 . 63— G. Nas.. - a fl. 25. .. . 21—G. &____.__•-. Stiegl.4 pCt. 7534 G. Sard - bij Bethm. . . 24% G. Na de Beurs: Sp. 3pCt.8m1.163/}. G. Bad' - - fl. 50. .. . 47Ï.G. Oost. Metall. 2% pCt. . 32% G.\nWISSEL-KOERSEN.\nROTTERDAM, 31 J-lij. Disconto: Belgisch papier op 9' Lofiu. Sm./'—.— dtt9e» 5 pCt. , 2m./—,— -k.—,— PARIJS, 29 Julij. PARUs2m./56— -kort/56%. Amsterd. 213 zigt. Bord. Sin./— - kort/55% 211 op 90 d Hamb. 2m.ƒ 34% -k./35% MADRID, 24 Julij Frankf. a/M. op 6 weken ƒ9814- Parijs 4,65 P. AMSTfiKDAM, 31 Julij. Londen 44,30 P. LoND2m/11,92%G.-k/12,—G. Marsüille 4,85 P. P4B._m./66'__G.-k./66_3G. Bayonne _,-Bord 2m /\"543/8 G-%m./*54%G Wissel-disconto 4^4. a % pCt. Ham* 2m./35 G. -k. f&6% G. LONDEN .28 Julij. Vvkkn-N op 6 w. Z'3o% P. Amsterd. kort 11-19% - 12-%. iui_____ op 6w. ƒ 34% G. Oito 3m. 12-254 »% -Frankf. a/M. oj. 6 w. 98% G. Rotterdam 3 m. 12-2% - %.. AMTWERPEN, 29 July. FRANKI'ORT, 29 Julij. Amsterd. % av. Amsterdam k. s. 100% G. \" Dito 2m. 10054 G.\nBeetijdingen.\n■ HJelAevoet.vluis 31 Julij. De schepen gisteren gemeld naar zee ziju wel in zee gekomen. Nademiddag zeilden Quatro Fratelli,  RS. Lauro, n. Genua.— Ebene^er, J. Lark, n. Stockton.— Laura, G. Jackson, n. Huil, — Êxmottth., V. Turner, n. Newcastle.  — Jane $• Mary, }. Thomas, n. dito — Mary Lemis, V. Lcwis, n.dito. Heden arriveerden Peasor, J. Atkins, v. Newcastle.  — Pieter Corn.z. Hooft, , D. H. de J3oer, v. Texel. De wind Z. W. Drie'lle 29 Julij. Niets gepasseerd. 30 Julij- Kinnen <ily of Rotterdam (st.), J. Boxer, v. Londen.  — Beihsijda , T. Dénner , v. Dover. — Batavier (st.), 1). Dunlop  , v. Londen. lic wind Z. Z W. Maassluis 51 Julij. Niets gepasseerd. De uil gezeilde  schepen zijn wel in zee gekomen. De wind Z. W. Zicrïh&e'e f 30 July. Vertrokken Elisabeth Johanna,\nBallot, v. hier n. Batavia. — Pauline, Post, v. Middelburgn. dito. Texel 30 Julij. Gearriveerd Neêrlands Welvaren, O. Hansens, v. Lissabon. — Manhaitan, J. Samuels, v. Odessa. - e>'trokken Elisabeth Anionia , J. Veenstra qq., n. Batavia. — Vice Admiraal Rijk, S. Lamnierts , n. dito. — Cornelia, O Ehrensperger,  n. dito. — Prins Hendrik, H. Smit, n.dito.— het Goede Vertrouwen, A. Nanniugs, n. dito. — IVilhelmina Lucia, J. P. Carst, n. dito. — Broedertrouw, J. G. Kunst, n. dito. — den Elshont, P. E. Kijken , u. dito. — Goede Verwachting, F. H. Zeijlstra, n. dito. — Timor, J. Koning, n. de Kaap de Goede Hop. — Noord-Holland, F. C. Overeem, n. Suriname. — Maria Anna, 11. J. van der VVall, n New-York. — Drie Gebroeders, S. Venstér, n. Coiistautin. — de Jager, O. J. Bok, n. Napels. — Anna Alida, H. J. Kortrijk, n. Ancona. — Hermanna , D. B. Houwink,  n. Genua. — Catharina Jantina, J. 11. Potjer, u. dito. — Sara'Maria „11. H. Oldeubnrger ,n. dito. —de Onderneming, K. Zwanenburg, n. dito. — Bordeaux, G. Wortelboer, n. Bordeaux.— Helena, VV. J. Gialts, n. Nantes. — Twee. Zusters, S. J. Zult, n. Londen.' Carnseie, VV. Cock, n. Southampton. — Zeldenrust, A. E. Koning, n. Newcastle. — Stad Almelo , L. E. Koning, n, Huil. — Nysinn , P. S. Gruppelaar , n. Yarmouth. De wind Z. O. —Z. Wlie 29 Julij. Gearriveerd Derkje Adema, O. Mehler , v. Groenland. Vertrokken Laurel, J. Wilson, n. Neweastle. — Henderika, M. P. de Jonge, n. Petersburg. — Gesina Harmina, J. H. Jonker, n. Dantzig. — Gustaaf, H. J. Post, n. Randers. De wind Z. W.\nVreemde Havens\nManilla 4 Mei. IVilhelmina Maria Boijsen , v. Hamburg. ÏB adanj, 20 April. Maehtilda Cornelia, Nannen, n. Batavia. ü-lzzM 23 Julij. Tweelingen, Schep, n. Amsterdam. SSa.nburg', 27 Julij. Vrouw Alida, Valomstra, v. Zaandam. 28. Menschlievendheid, vau der Zwaag, v. Amsterdam. — Nyssina, Lukkien, v. Harburg. „eer 21 Julij.. Johanna, Schoon, u. Bremen. — Margaretha, Teerling, u. dito. — Alida, Roelofs, n. Amsterdam. — 2 Gebri'ider,  Bolmeijer, n. Groningen. — Freundschaft , Bolmeijer, n. dito. — Alberdina, Wolkammer, n. de Oost Zee. — Annegina, Domst, n. Noorwegen. — Henderina, Huisman, n. Bremen. _orden 19 Jnlij. Vrouw Anna, Muller, v. Groningen. ii. Ai/nette, Strackholder v. Amsterdam. Croiastadt 20 Julij. Groot Lankum, de Weerd Jr., v. Amsterdam.  — Jonge 801, Kolk, v. Newcastle. — Twee Gebroeders,  Berg, v. Rotterdam. — Catharina, de Boer, v. Newcastle. 21. Juffer Annette, Hubert, v. Rotterdam. — Klasina, Kars, v. Cardi'iï. — Gratitude, Smart, v. Liverpool. Honenhagen 25 Julij. Avontuur, Hoveling, V.Amsterdam.— Ilaabel, Glud, v. dito. — Revolutionen. Carrebeek , n. dito. Elseneur 24 Julij. Johanna IVilhelmina, Kamminga, v. Hamburg  n, Frederikshamn. — Hillichina Christina, Brockema, V. Amsterdam n. de Oost Zee. — Trekvogel, Lovius, v. Riga n. Amsterdam.  — Helena, v. Alewijn; v. Nerva n. Dordt. — Anna Maria,  Ziepe, v. Libau, n. de Maas. — Hendrika, de Boer, v Newcastle n. Petersburg.— Amsterdam Paquet, Thiïs, v. Warberg  n. Amsterdam. — Henriette Dorothea, van Aken, v. Petersburg  n. de Noordzee. — Jantina Hendrika, Ketelaar, \\. Stralsiiiid  n. de Maas. — Engelina, Ketelaar, v. dito ii. Schiedam.,— Gesiua , Postema, v. Amsterdam n. de Oostzee. 25. Grielina Hillegina, Sprik, van Muiden n. de Oostzee. — Elisabeth,  Timmer, v. Dordt n. dito. — Elisabeth, Engelsman, v. Rostock n. de Maas. —■ Jettina Roelina, Lukkien, v. Straalsund n. Jtotterdam. •— Johanna Gesina, van der Veen, v. Nerva n. Amsterdam. — Goede Verwachting, Swiers, v. Poole n. Oostzee.\nExtracten uit de Lloyd's-Lijsten\nLauden 28 Julij. Margrietha Gesina, Stuitvoet, n. Amsterdam. PlyniOllth 28 Julij. Robert, Roberts, v. Rotterdam. SSi'ïeïdls 28 Julij. Dorothys, Drake, v. Dordt.—Perseverance, Bambrough, v. dito. Leith 27 Julij. Regina, Gains, v. Rotterdam. 8-:.'Sfa> t 27 Julij. Zorgvliet, Berghuis, n. Cardilf. ülull 27 Julij. Maese, Moloney, n. Rotterdam. — Stad Enschedé, Velthuis, n. Zwolle. Ipswicll 28 Julij. Verwachting, Frankinse, n. Harlingen. Ll.vcrpooß 28 Julij. Uitgekl.: Venilia, Meppelder, n. Rotterdam.  — Acadia (st.), n. Halifax en Boston. SeaSiaßt» 27 Julij. Swallow , Vooght, v. Dordt. §UM»S \"j'lassd 27 Julij. Messenger, Moore, n. Dordt.— Catharina  en Hanna,. Blank, n. Amsterdam. De wind was deu 28sten Julij te DeaT W. Z. W.—W. N. W. en te Falmouth W.\nGepraalde Schepen.\njf-- - 1 Den I9den Julij op 40\" 40' N.Br. Eu 11° SCr\" W.L. Sitaret, Haxel, v. Berdi.uiski u. Amsterdam.\nSchepen in Lading.\nROTTERDAM.\nBatavia. Mede voor Passagiers, het Nederlandsch, Snelzeilend , Gekoperd Eregatschip Admiraal van Kinsbergen, kapt. A. G'azener,  voerende een' geëxamineerden Scheepsdoctor. Om waarschijnlijk in den loop der maand Augustus te vertrekken. Adres ten kantore van Vlierboom en Suermondt. Batavia. Mede voor passagiers het Nederlandsch Gekoperd Snelzeilend  Barkschip Johann Jacob, kapt. L. van Geelkerken. Om ten spoedigste le vertrekken. Adres ten kantore van Wambersie en Crooswijck-. . . Batavia. Mede voor Passagiers, waartoe uitmuntend is mgerigt het Nederlandsch nieuw Gebouwd en Gekoperd Barkschip Gouverneur Generaal Rochussen, gevoerd door kapt. G. F. Rijken, voerende eenen bekwamen Scheepsdoctor. Adres ten Kantore van Hudig en Blokhuyzen en Kuyper, van Dam en Smeer of bij de heeren Reeders van Overzee en Co. Batavia. Mede voor Passagiers , het Snelzeilend, Gekoperd , Nederlandsch  Fregatschip Kenau Hasselaar, kapt. P. S. Schuijl, voerende eenen geëxamineerden Scheepsdoctor; om vermoedelijk in den loop der maand Augustus te vertrekken. Adres ten kantore van Vlierboom  en Suermondt.\nBordeaux. Het Snelzeilend Nederlandsch Gekoperd Barkschip Sphynx, kapt. Wigman, (liggende te Dordrecht). Adres ten kantore van Visser  en van der Sande aldaar en Vlierboom en Suermondt alhier. Bristol. Het Engelsch Schoenerschip Splendid. kapt. Andrew Owen. Vertrekt ten spoedigste. Adres ten kantore van 11. Twiss. Bristol. Het Engelsch' Schoenerschip Azorèan, kapt. J. S. Walters.  Adres ten kantore van R. Twiss. Glashow. Het Engelsch Schoonerschip Glasgow, kapt. Jas. Henderson.  Adres ten kantore van 1). Burger en Zn. GuerNseï. Het Engelsch Schoenerschip Admiral Wind ham , kapt. V. Le Page. Adres ten kantore van Hudig eu Blokhuyzen. Ha_l-R_\". Het Nederlandsch Kofschip Goede Verwachting, kapt. N. J. Riensema, om spoedig te vertrekken. Adres ten kantore van Vlierboom en Suermondt Hamburg. Het Nederlandsch Kofschip Josina Wilhelmina, kapt. ' L. J. Holstein. Adres ten kantore van Kuyper, van Dam en Smeer. Havre. Het Fransche Loggerschip La Nymphe. kapt. Maurouard. Adres bij Johs. Ooms Ez. en co. Leith. Het Engelsch Schoonerschip Agnes, kapt. R. Greenfield Adres ten kantore van Boutmy en Co. Leith. Het engelsch schoonerschip Pultney, kapt. S. Davison. Adres ten kantore van Boutmy en Co. Liverpool. Het Nederlandsch Kofschip Juffer Fresina, kapt. S. G. Postema. Om binnen weinige dagen te vertrekken. Adres ten kantore  van Joh. Ooms Ez en Co. Liverpool. Het Snelzeilend Gezinkt Nederlandsch Schooner-Kofschip  Joanna Jacoba, kapt. K. G. Sap. Adres ten kantore van; Kuyper, van Dam en Smeer. Messina. Om binnen eenige dagen te vertrekken, het Nederlandsch Kofschip Mentor, kapt. K. de Kok. Adres ten kantore van Wambersie  en Crooswijck. Memel. Het Nederlandsch Kofschip Ulrike. kapt. J. H. Bekkering.  Adres ten kantore van Kuyper , van Dam en Smeer. Nantes. Het nederlandsch kofschip Hendrika, kapitein P. van der| Wiel. Adres bij Joh. Ooms Ez. en Co. Newcastle Het Engelsch Brikschip Jane Jackson, kapt. C. War*. Adres ten kantore van D. Burger en Zoon. New-York. Mede voor Passagiers, liet Nederlandsch Gekoperd Fre-1 gatschip Sourabaija, kapt. A. M. Swarts. Adres ten Kantore van j Hudig en Blokhuyzen, , Ni-'W-York. Mede voor Passagiers, het Nederlandsen Gei.opeio Snelzeilend Barkschip Maria Magdalena, kapt. D.Smit, adres | ten kantore van Hudig en Blokhuyzen en bij Kuyper, van nam ; N_^-!o_.'en Ualtimore. Het Amerikaansch Fregatschip Garonne \\ 1 ul. JMeijers. Adres teu kantore van Wa.nbers.e en Crooswijck., N„w-YORK. (Wordt verwacht, om ten spoedigste te retourneren) ' het Amerikaansch Schip Katherme Jackson, kapt. W. W. Stafford. Adres teu kantore vau Wambersie eu Crooswijck.\nNew-Yokk. (Wordt verwacht om ten spiedigsle te retourneren), het Amerikaansch Schip Rosé Standish, kapt. J. W. Spencer. Adres ten kantore van Wambersie en Crooswijck. Rouaan. Het Nederlandsch Kofschip Hillechina, kapt. H. H. Brakken. Adres bij Jobs. Ooms Ez. en Co. Sx. Petersburg. Het Nederlandsche Kofschip Hinderika, kapt. E. J. Gust. Adres ten Kantore van Kuijper, vau JJam eu Smeer. St. Petersburg. Het Snelzeilend Russisch Schoonerschip Thelis, kant. Fr. Mölier, om spoedig te vertrekken. Adres ten kantore van Beijer en Co. Stockton. Het Engelsch Sclioonerschip Bethesda, kapt. R. Watson, Adres ten kantore van R. Twiss. Stockton. HetEngelsch Schoenerschip Bedlington, kapt. Ed. Charlton. Adres bij P. A. van Es en Co. Suriname. Het Nederlandsch Gezinkt Galjootschip Amstel, kapt. J. 11. Kernkamp. Adres ten kantore van Hudig en Blokhuyzen. Valparaiso. Mede voor passagiers het Nederlandsch gekoperd Snelzeilend  Schoenerschip Diana , kapt. P. C. Teengs. Adres ten kantore  van Vlierboom en Suermondt.\nAMSTERDAM.\nNaar Genua eu Nizza. Het nieuwe Nederlandsche Schooncr Kofschip Geertraida Speelman , kapt. A. L. Speelman. Adres bij de cargadoors Hesselink en Hurrelbriuck te Amsterdam en Ch. Cornelder en Zonen, te Rotterdam.\nHAVRE.\nNew-Okleans. Het Amerikaansch Gekoperd Fregatschip Windsor Castte, kapt. Pattcrson, hebbende uitmuntende inrigtingen voor Passagiers; vertrekkende 1 September van Havre. Adres ten kantore  van Smith en Co., te Rotterdam.\nRivierberigt.\nuitent ter dans , 1 Augustus. Hoog water, ) ste get .de 4 u. 44 m. Laa<; water, lste getijde mg. 8 m.\nZEILKLAAR LIGGENDE SCHEPEN.\nfflotlerdam., 31 Julij. Z. M. stoomschip Phoenix, }. May, n ; de nederlandsche stoomboot Batavier, ü. Dunlop , n. Londen  ; de engelsche brik Earl Talbot, J. A. Miller, n. Sunderland; de engelsclie stoom-schocner Border Queen, Th. Duncanson, n. Leith j de stoom-schoener City of Rotterdam , J. Boxer, n. Londen. Hel'eroetsl-uis, 1 A-pnatn*. ntinier van Noord, J. W. Verberne, v. Rotterdam n. Batavia; 2 Anthowfs, A. Schott, v, dito n. dito; Admiraal IVindham, P. le Page, n. dito n. Guernsey.\nCarga-Lijsten.\nROTTERDAM.\nLONDEN, Oeean , J. C. Host : 17 Olifant. Tanden, Meinhard  Retemijer en Co.; 67 k. Spetie, Grohé en Sander; 21 k. Spetie,  M. Ezechiels en Zn.; 25 p. Koopm., Diversen; 9 fl. Kwikzilver, 2v. en 3k. Koopm., Order, LONDEN, City Of Rotterdam, John Boxer: 20 bn. Katoen, W. Buiige en Co.; 50 vn. Pek, L. jlfaycr en Co.; 380 bossen  Hoepijzer, i 35 boss. Plaatijzer, J. lf. C. Blom; 160 staven IJzer, 3 platen Metaal, Minderop en van Heel; 248 boss. Hoepijzer,227  pi. IJzer, 10 boss. Plaatijzer, Boutmy en Co.; 13 staven IJzer, J. F. Hoffmau en Zonen; 5 kisten Koopm., Durselen en Co.; 1 vat Koopm-, W. P. Knowles; 1 kist Koopm., P. A. van Es en Co.; 1 baal Koopm., AUan en Co.; 1 kistje, 1 pakje Koopm., Uffenheimer; 1 kist Koopm., S. A. Le Vi.no en Co.; 1 pak Koopm., .}. IV. Dicht, te 's Hage; 60 zakk. Salpeter, 25 vaten Tabak , 18 vaten Bijst, Order.\nAMSTERDAM.\nHAVANA, Antje , Klein: 278 k. Suiker, Luden mi van Geuns; 259 k. Suiker, Order. NEWYORK, Mayilower, Hitchecok: 50 v. Asch, Bell en Co.; 20 v. Asch, J. P. Gildemeester en Co.; 100 v. Potasch, JR, Pfeiffer; 50 v. Potasch, F. Gallenkamp,- 50 v. Potasch, van Lennep'en  Co.; 200 b. Katoen, G. Bonnike; 93 b. Katoen, B. en H. Veliman; 1 b. Katoen , 154 tiersjes Rijst, 50 v. Potasch, Leforlen Vereken.; 25 f. Harst, Stoffers en. Co.; 100 v. Pota6ch, Mees en Moens, te Rotterdam; 28 b. Katoen, C. L. Ringrose en Co., te Rotterdam; 2 k. Sigaren, L. Maperen Co., te Rotterdam; 264 v. Potasch , 1 partij Katoen, 1 partij Traan, 2 v. Rijst, 50 f. Terpentijn Olie, 1 partij Duigen, 40 k. Uurwerken, Order.\n_« Hl II II r y.w ;- -.™;L__-!_ '■\"\"—\" *\"■»■—»—» i' \" —»' !■«» Tiümrtmttén.\n(5250) Voer de vele bewijzen van deelneming, ons bij het overlijden van ons geliefde Jongste Kind betoond , betuigen wij onzen opregten dank. F. BUNGE, M. M. BUNGE, VAN OVERZEE. (5251) Voorde menigvuldige bewijzen Van deelneming, ons betoond bij het overlijden van ons Jongste Dochtertje HELENA JOHANNA , betuigen wij bij deze onzen hartelijken  dank. Rotterdam, W. S. VAN DEN BERGH, 31 Julij 1848. J. W. VAN DEN BEBGH, ROODENBURG.\n(5252) De Vennootschap van _f. G. van Dusseldorp  en Comp., te Schiedam,, wordt met onderling genoegen op 10. Augustus dezes jaars OXTBO_DI.IV ; de liquidatie zal geschieden door ieder der Ondergeteekenden,  onder zijne particuliere handteekening voor de liquidatie  van JJ. G. van, Dusseldorp en Comp., terwijl  ieder , de Peïlerij , Handel in Granen, Rijst en Ciori voor zijne particuliere rekening, en onder zijnen particulieren naam zal voortzetten. Scfdedam , J. VAN DUSSELDOKF . 31 Julij 1848. J. G. VAN DUSSELDOKF. GËSBKAL-SCRE\\V-STEAI-SUIPPI!SG-COMPA_.Ï {Jncorporated by Royal Charter.) -»IÏ_-§T TUSSCHÏ-TV ROTTERDAM en LOISDON, 1 voor Goederen en Vee. Het Engelsche Stoom-Schroef-Schip CITY OF ROTTERDAM, Kapitein John Boxer, Vertrekt Woensdag den 2den Augustus 'smorgens. ■ Adres bij de Agenten: GEORGE LEFINGSION , 1 / d. UOLW'ENS te Rotterdam en lf. H- CA REI , Jte london. (5253) r! ül! ï I ÜJlfi I/ii-i-** lü -lil \" iJlll Vvli» Het Engclscli Selirocfstoomschip Mattler, Kapt. W. 'j Carter, vertrekt Woensdag 2 Augustus 'smorgens. •j Adres bij_P. A. FAN ES en (10. (525.) 'I n_^MMBOOTHTAART ,: TUSSCHEN J ROTTERDAM en nULL.. De nieuw gebouwde IJzeren Stoomboot Seuyull,, > Kapt. J. W. BoccH, vertrekt wekelijks : ■ j Van ÏlO'ITÈUDAH nam- LIULL iederen Zaturdag morgen, ' Van HULL iiaarKOTTEKDAM iederen Woensdagavond. Adres bij /. _5. CROL en Co., Rotterdam. (5253)"}