{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014788/a1c707829388f726faba7f23431ebc2b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vtt. 67l4M7 f»N Ä»it W.GrZitjin Ur Iaad- und Fisch«« r»i«4D»r<chkszteit deSWe^burger-Lehent feststelln,. Stach der«teuerf«spon, welche JobannBttyardln v. An« drian als damaliger ^e«träg»r det landetfltrftttch ÄHrbnrg i»dsa^emttliaen,Sericht«n ZiftySi \" »ich 49.' A«g,.st t?N d^steUte, gchörtk,zUisM der VilVbaHn »nv vas »ejä'.d von »in»D.GW di» PeVaeS M dem iftidVrn lwisch«>lSinigen bis an M» AtrkÄNestbrUgg zuBerg upd Xu Uhal dles-ünd jenseits derE^ch-Äuc^^ksch-und Krebswärd'äp'ker Etsch'.und all' ai^e^p W^ra zwi schen drnfelben Wemarchen. Im Jähr» 1810 kam der südlich, Z?heil von Tirol an die italienisch» Regierung, und es wurde obige Revier durch die <andeögrünz»n so durchschnitten, daß ein Theil der «ehrduc-gifchen Jagd ? und Fischereigerechtsame im königl. baier^ Ge-diely, uNd ein lLhcil im Königreiche Italien tag. ' Die königl. bairr. Regierung hat ihren Antheil an Herrn Jöh. v. Mörl und Sebastian Preims »erkauft./Die noch vor handene Revier, in welcher die Wehrburger Jagd' »ind Fische rei demnach noch auszuüben Ware, hatte folgend» Gränzen : Vom Ursprung des Äschlerdaches am Unken Ufer desselben herab bis zu seinem Einfluß in die Etsch, von hier durch den Thalweg der Etsch hinab bis zum Einfluß jenes Baches, wel cher zwischenMriflaii und Sirmian hcrabrinnt, von hier dem linken Ufer diefts Baches nach bis zu ftinem Ursprungehinauf, von wo die Linie auf die Scheide der Gebirge steigt, welche die Gränzen zwischen Tisens und Kästelfondo bilden. Vott dieser ehemaligen Ländeögränje erstreckt sich die Revier bis zur Terlanerdrücke hinab von einer Vergspitze biö zur andern Dies-uttd jenseits ber Eitsch. ' ' Alle jene Partheien, welche innerhalb dieser Gränzen ein wie iuimer geartetes Jagd - oder Fischereirecht ansprechen zu kön nen glauben, haben dieses bis Ende September d. I. beim gefertigten Nentamre um so gewisser legal nachzuweisen, als nach Umfluß dieser Zeit die angedeuteten Gränzen für rich tig betrachtet, und dem Aerarialpächter zur Richtschnur vor« geschrieben werden würden. K. K> Rentamt Botzen, den 17. August 1348. Jbele, k. k. Rentmeistcr. Fetter, Kontrollor.\nta«a«»cdneUnAtwe ^ftHen M<?chkv«mli>^ewri\n^ Edikt. 1 Bon dem k. k. n. ö. Ländrecht« wird hiemit bekannt ge macht: Es habe Joseph Philipp Sticker von Heimingthal, k. k. Rath und Hosfutterer-Meister, in seinem hierorts publi-zirten Testamente ddo. L.April 1302 zum Vortheil« derNach-kommenschaft seines Großvaters Jakob Slicker ein StiftungS-kapital von 25völ) fl. 4?/o, rüc5fichtlich 2\"/o Fonds-Obliga tionen mil der Widmung bestimmt: daß yievon die verfalle nen Zinsen alle zwei Jahre erhoben und der zweijährig« Zin-senbetrag mit Beobachtung einer beständigen Abwechslung im Geschlechte, einmal einer Mannsperson, das anderemal ei ner WeibSperson von erwähnter Nachkommenschaft des Jakob Sticker ertheilt, und v.rabsolgt werten soll«. Diejenigen Personen, die schon einmal den zweijährigen Zinsendetrag bezvgen haben, können,Iso lange noch ander« Jakob Sticker'sche Abk^muilinge vorhanden sind, die diesen Betrag noch nicht erhalten haoen, denselben wiederholt nicht beziehen, ungeachtet ihre Kinder, die diese Begünstigung noch nicht genossen haben, mil den übrigen zum SeiftungSbezuge berechtigten Blutsverwandten btsugt sind auf dieselben einen Anspruch zu machen, und überhaupt weder Alter, noch Kind heit, noch Wohlhabenheit ein Hinderniß bewirket, dieser Wohl that theilhaftig zu werden. Bei dem Zusammenflusse mehrerer verwandter Milbewerber soll, sowohl in Fällen, wo nur Äjanns-personen^usammentrcffcn, als auch in Fällen, wo nur Weibs personen konkurriren können, diejenige Person vcrZezogen wer den, die dem gemeinschaftlichen Stammvater Jakob Slicker dem Grade nach am nächsten ist. Unter mehreren, In Rücksicht des Grades gleich, nahen Personen soll jeqe vorgezogen wer den, die den Vorzug des höheren ÄlierS für sich hat, und un ter mehreren gleich nahen und gleich aiten hat ein gewähltes Los des! Borzug zu entscheiden. Sollten alle vorhandsntn Nachkömmlinge des erwähnten Stammvaters, welche noch nicht den Zinsenbetrag erhalten haben, einerlei Geschlechtes seyn, so wird die angeordnete Abwechslung^ im Geschlechte von Fall zu Fall, so lange dieser Umstand dauert/nicht l>cod° achtet. Wenn alle lebenden Jakob Sticker'schen Nachkömm linge den Stistungsbelrag schon bezogen hätten, oderNiemand von dieser Abstammung sich melden würde, der denselben noch nicht erhalten hat, so werden die lebenden Jakob.Sticker'schen Nachkommen bis zur Geburt fernerer Abkömmlinge zur wie derholten Beziehung des Zinsenbetrageö zugelassen. \"un die mit dem StistüngSgenusse für die Jahre 1845 und zuletzt betheilt« Person ein« Mannsperson war, da her d.e gegenwärtig für di» Jahre 1847 und 1848 v«rfalle-nen und zu '.'ertheilenden StistungS-Jntercssen zufolge der\ni« GtfHkcht« »lnttFratun«. lvieMt atleÄarob^kij. aufgefordert, d«« Stammvater Jakob Sticker beweisenden OrtzkiKl^rk»«« ^ ^ rechtiß jüSbt^reiHen, wUNjtent a>»fsKLter eingebrachte', aÄch auf nicht^W^ig mtr bb^gen Urkunden belegt» Gin^äbtn k^ln Bedacht ^enöwmet,, sonder» mir' der Zulveisung tjh^e RÜckstcht auf diefest-Äeren öder «»belegten Äefüche an' die sich älS Zakdb Slicker'sch« Nachkömmling« legitimirenden Fräu^SperföKen soi^ezättgen werben wlrd. -Wien am 4. August.;84S. - - - > -Nachricht. 2 Vom k. k. m. f. Landesgubernium. Bei den LrürtNer k. k. vereint«« VersorgungS-Anstalten ist der Posten' d<»'Dir«NarS tiefer Anstalten mit dem Jahrg». hätte bön t00S fi. E; Mi in'^rlettgüng gekommen. Dieser Direkter muß ein, an einer inländischen Universität graduirter Dr. der Medizin seyn, und hat gleich jenem bei denselben Anstalten zu Wien die Oberleitung dieser Anstalten iftstr»ktisn^a?msß in medizinisch chirurgischer, dann feienti» fischer, ökonomischer und disciplinärer Beziedung zu führen. Bewerber um diesen Posten haben daher ihre dießfälligen Gesuche, belegt mit dek Vefühigurigö-Diplomen, dem Zeug nisse über, geleistete Spitäldienste in ärztlicher und admini strativer Beziehung, ntbft der Kenntniß der böhmischen Spra che, ihvAlter> Moralität/ihr« bisherige Dienstleistung und stch hiebei erworbene Verdienste im Wege ihrer borgesetzten Behörden bei'dieser k. k. LandeSstell» bis IS. Sept. F.I. ein zubringen. - . «rünn am L0. Juli 1S48. ' - Ernst Egon Landgraf von Fürstenberg, - k. k. m. f. Gubernial-Sekretär. ^ ^ Konkurs-Ausschreibung. ^2 Im Bereich« dies«r k k. vereinten Kammeral Gefällen-Nerwattung ist ein Adjutum jährlicher 300 st. für KonzeptS-praktikanten in Erledigung gekommen, um welche« der Kon kurs hiemit «röffnrt wird. Die Bewerber um dieses Adjutum haben ihre gehörig be legten Gesuche im vorgeschriebenen Dienstwege längstens bis 15. Sept. d. I. hierorts einzubringen, und fich dann über di« mit gutem Erfolge zurückgelegten juridisch-politischen Stu dien, über ihre bisherige Dienstleistung und über ihre Mittel-löstgkeit auszuweisen. ^Die Kenntniß der italienischen Sprache wird übrigens als eine besonders empfehlende Eigenschaft beachtet werden. Jli»'«bruck> den 11. August 1848. Von der k. t. vereinten Kammeral-Gefällen-Verwaltung ' - für Tirol und Vorarlberg. -j- K o n k u r S a u S f ch r e i b u n g. 3 Zur Besetzung der erledigten Stelle eines provisorischen RentamlSschreiberS bei d«m k. k. Rentamt« driller Klasse zu .Schwatz, womit «in jährlicher Gehalt von 25V fl. W. W. ,C. M. verbunden ist, wird hiemit der Konkurs ausgeschrieben. Die Bewerber um diese DienstcSstell» haben ihre gehörig instruirten Gesuche bis zum 6. September 1848 im Weg» ihrer vorgesetzt«» B«hörd« an die k. k. Kauimeral-Bezirksverwaltung in Innsbruck zu überreichen, und sich über ihre bisherige Dienstleistung und über ihre Kenntnisse im Rechnungsfache und.im tirolischen Urbarial- und Sleuerwesen auszuweisen. , Innsbruck am 6. August 1848. K. K. Kammeral-Gefällen-Verwaltung für Tirol «nd Vorarlberg. ^ Cirkulare 3 b«!ressend die Errichtung der Brückenmaulhstation in Salliano. Vom 1. Nov. 1848 an ist für die Benützung der bei Cal-liano befindlichen Roßbacher-Brücke die bisherige Brückenge-gebühr erster Klasse von. den Zahlungspflichtigen Par» theien, weiche dieselbe in der Richtung von Roveredo gegen Trienl passiren, bei dem neu errichteten k. k. Brückenmauth-ämlc in Ealliano zu entrichten. Mit dem obigen Zeitpunkte hört die Bezahlung dieser Brü-ckengcbühr 1. Klaffe bei dem Weg - und Brückenmauthawte St. Rocco bei Roveredo auf, welches nur noch als Wegmauth-amt fortbestehen wird. Innsbruck, den 2. August 1848. Vom'k. k. L a nd «s-G ub ern i u m für Tiryl und Vorarlberg. Robert Freiherr v. Benz, k. k. Vier-Präsident. Karl v. Hroschauer, k. k. Gub.-Rath."}