{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850532/6bbe86e7101b4c78ab482e2c9bea66e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dinstag, t. A°S«st 1848. U?. SS. XXIII. Jahrgang.' Erscheint wöchentlich dreimal. Dienstag. O ^ JnsertionSgebSbren für das Znrelli. Oonnerstas und Samstag DieLunajeden ^ V» s ^ ^ ^ ^ MMM ^ f ^1» ^ ^ genzblatt: für Annoncen bis 10 Zeilen SamHaa.— Drei«: halb,äi,ng mit Zma »' >1 j Dllff IIUM II UIIII F^UMG II ?ss^1>MHssU? MV wie bisher 20 kr-, sonst für eine e i n-lizer S st. tv?r.. mit 2mal,ger Versend. K II« « »>I »>> » IIII »» I » spaltige Zeile der Zettungsschrift 2 4fi.4«kr.-3n.L o co : ganzjährigSfl,. ^^^lAFU »U^MMIl M ^ IR II IIII IIII NZI ^ kr, für - w c 1 sx a l l 1 g e » kr. für bald». 4 st-, vlertchähr. 2 fl- — Mv- V dreispaltige 6 kr. und für eine Zeile de « bilder extra halbj- l fl. ^0 kr. EM pr. Ertensum 8 kr. C. M.\nZelaoio in Wien. Nachrichten aus Wien zu Folge find Se. Excellenz unser Ban Freiherr Jelaöiö am Z7. Juli um 7 Uhr früh dort eingetroffen, und hatten an diesem Tage noch eine Audienz bei Sr. k. k. Hoheit dem durchlauchtigsten Herrn Erzherzog Johann. Am 88. Früh 9 Uhr verfügte fich das Offfzier-Corps der in Wien garnisonirenden deutschen, slavischen und italienischen Truppen zu Sr. Excellenz, um ihm die Hochachtung zu beweisen; die von Hochdemselben an sie gerichtete Anrede, worin Se. Excellenz seine und seiner Eandsleute Dreue und Anhänglichkeit füi de? Kaiser, die konstitutionelle Gesammtmonarchie und die österreichische Armee ausdrückte, begeisterte alle zu einem unendlichen Vl«at und Zivio. Um IS Uhr hatten Se. Excellenz mit Sr. k. k. Hoheit dem Herrn Erzherzog Stephan eine Konferenz, welche eine Stunde dauerte, und Abends von acht bis halb zehn Uhr fortgesetzt wurde. Am nämlichen Abend fand ein in Wien noch nie gesehener Fackelzug statt. Die Garnison, Nationalgarden nebst einer unendlichen Menge Volkes, kurz beinahe ganz Wien war von halb 10 bis halb 1 Uhr Nachts auf den Füssen. Die hiebei ge haltene Rede Sr. Excellenz an die Bürger Wiens erweckte die lebhafteste Begeisterung, Vivat und Zivio wollten kein Ende neh men. Generäle, sowie Staabs- und Oberoffiziere aller Grade sowohl vom Militär als den Nationalgarden bewegten fich unter den hundert Dausenden, die freudig Hüte und Mützen schwenkten, um den Mann Oesterreichs zu begrüßen. Es war ein Dag, den Kroatien im Buche seiner Geschichte als einen höchst merkwürdigen aufzuzeichnen hat. Die Magyaren waren bemüht durch eine Katzenmusik diesen großartigen Akt zu paralifiren; aber es gelang nicht, denn die Nationalgarde hatte fich zur Aufgabe gemacht, ihren Gast zu schützen. Minister Dobblhof selbst stand Abends vor dem Logis Sr. Excellenz Schildwache; und wurde Dann von Hochdemselben persönlich in's Gastzimmer geführt, wo eine zahlreiche Gesellschaft von Offizieren, Nationalgarden, Deputirten und Bürgern Wiens versammelt war. Mehre im Solde der Magyaren stehende In dividuen, die es bei dieser Gelegenheit zu einem Kraval bringen wollten, hat man eingefangen und einem derselben wurde gleich an Ort und Stelle die Nationalgarde-Uniform ausgezogen, weil er fich unterfangen hatte „poreat zu rufen. Am 29. fand bei Sr. k. k. Hoheit den Erzherzog Johann abermals eine Konferenz Statt. Der Dag der Abreise Sr. Excellenz von Wien ist noch unbestimmt.\nGruß M Wien. In Deinen Mauern, freiheitsbegeistertes Wien weilt unser und vielleicht Oesterreichs Messias, weilt der Träger und der treue Ausdruck unseres Nationalwillens, die Emanation unseres Nationalgeistes, unser geliebter Ban Jelacio? Mit Entzücken vernebmen wir die Kunde von der gastfreundlichen Aufnahme, die Ihm, Du freiheitsliebendes Wien, die Ihm Seine in Deinen Mauern weilenden Waffengesährten die Narionalgarde ja das durch Dich geschaffene Ministerium des Volkes durch die liberale uud edelmüthige Demonstration seines würdigen Oberhauptes Dobblhof bereitet haben! Das edle Wiener! ist unsere erste Errun genschaft seit den Märztagen, eine beruhigende Genugthuung für die unerhörte Schmach, mit der unser redliches Wollen bisher belohnt wurde, die erhebende Beruhigung, daß Recht und Wahrbeit am Ende doch über Unrecht und Lüge den Sieg davon trägt. Dank, hohen Dank für die freundliche Aufnahme unsers Ban, durch welche sich unsere Nation geehrt und geachtet steht. Wir auch brave Wiener! wünschen all' und jeden von Euch mir slavischer Gastfreundschaft in unserer kriegerischen Heimat brüderlich zu em pfangen, wünschen, daß wir uns gegenseitig besser kennen lernen, wünschen als eine nicht ruhmlose Nation nach unsern Thaten, und nicht nach den böswilligen Verdächtigungen unserer Feinde beurtheilt zu werden. Wir wünschen eine freie Nation im freien Oesterreich zu sein! Ist die Freiheit Gemeingut und nicht bloß ein Mo nopol, so muß diese Forderung als gerecht anerkannt werden. Man sucht uns bei Euch, die Ihr die Freiheit für ganz Oesterreich errun gen, als Werkzeuge der Reaktion zu verdächtigen- O glaubt das nicht; Schmach ist für uns schon diese Zumuthung! Wir schätzen hoch die Verdienste der Residenz um die Freiheit, allein es ist uns zu verzeihen, daß auch wir dieser Errungenschaften theilhaftig werden wollen, ohne undankbar zu sein, ohne auf Kosten des Ganzen für das wir soviel Blut vergossen und noch vergießen, nur unserm Egoismus zu huldigen. Wer meint es redlicher? Nochmals hoch, brave Wiener! für die freundliche Aufnahme unsers Ban. Lernt uns näber kennen, und ihr werdet uns Eurer Liebe, Eurer Achtung und Sympathie nicht unwürdig und als wahre Freunde nicht blos der eigenen Freiheit, sondern auch der Freiheit unserer Brüder jeder Zunge finden. Freiheit, Gleichheit und Brüderlichkeit unser Aller in einem einigen starken neugebornen Oesterreich! Die freie kroatisch-serbische Nation im freien Oesterreich.\nVeränderungen i« der k. k. Armee Befördert wurden: Zu Majors die Hauptleute und Ritt meister: Jos. Nießl vom Artillerie-Feldzeugamte; Simon Wer-di»ger von derGarnisons-Artillerie; Sava Popovi6 von Prinz Eugen Inf.-Reg.; Edler v. Concorreggio von Kaiser Chevleg. und Georg Schill vom Sappeurcorps. Pensionirt wurde F. M. L. Jos Simm mit Feldzeug-meister-Charakter.\nUngar» und die Gesammtmonarchie. »So lange noch eine einzige aus der Revolution hervorgegangene Dinastie übrig bleibt, ist die Revolu tion nickt geendet; das Prinzip der Legimität muß unbeschränkt triumphiren; ohne dieses gibt es keinen Frieden, sondern nur W-ffenstillstand.« Dies waren die Worte des französischen Botschafters zu Wien im Jahre >8l4, die auch zugleich so ziemlich die Grundidee des Wiener Kongresses repräsentiren. Wie sehr haben sich seither die Zeiten geändert! Die Legimität der Dina-Kien mußte der Legimität des Volkes weichen, ein Drän gen der Masse» nach der Herrschaft zeigt sich auf allen Punkten unseres Erdtheiles; das Prinzip der Stabilität ist verschwunden, eine neue Sera beginnt. Der Zeit geist wirst mit stürmischer Kraft alle Irrthümer und alte Vorurtheile, alle todte» oder verstimmten Staats« formen über den Haufen, weil die Gesetze hinter den\nSitten, die Regierungsformen hinter der Bildung zu rückbleiben. Das Ruder des Staates, bis jetzt meistens von Einzelnen geführt, wurde von den Massen ergriffen, deren ungeschickte Hand uns bis jetzt nichts anders füh len läßt als ein Wechseln der Gewalten. Die Regierung Einzelner hat aufgehört und die Regentschaft Aller begonnen. Unser schönes sonst so imposantes Oesterreich geht, von dieser vielköpfigen Regierung angeführt, sei nem Untergange entgegen, wenn nicht energische Hände die Zügel ergreifen und die durch den Zeitgeist dlctirte Regierungsmaßregel verfolgen. Da sind OesterreHer vorerst Wiener, die im ersten Freiheiksjubel aus Erfahrungslosigkeit die überstürztesten Petitionen dem liberalen und in die Ideen der Zeit freudig einge henden Monarchen vorlegten, die sowohl für die Di nastie und das Volk zugleich hockst verderblich werde» können. Ihnen würdig schließen sich die Magyaren an, die die Fahne des Separatismus erheben, um sich selbst so wie der Gesammtmonarchie die tiefsten Wunden zu schlagen. Schon seit mehreren Jahren übte der magyarische Terrorismus auf die Bevölkerurg nichtmagyarischer Zunge einen peinlichen Eindruck, den zwar die Coriphäen der ung. Nation als Gegenwehr dem Panslavismus gegen über zu gebrauchen vorgaben; daß dies jedoch nur eine Maske war, «nrer welcher sich die MagyarisimngSma»\nnie versteckte, konnte dem aufmerksamen Beobachter nickt entgehen, indem in jener Zeit der Patriotismus nur als eine magyarischer Seits erfundene F-ckion eri-stirte, die aber bald zur Wahrheit wurde, insbesondere als man einzusehen anfing, daß an Ausrottung aller andern Sprachen, die ungarische ausgenommen, in al lem Ernste gearbeitet wurde. Es ist Thatsache, daß Un garn allein den Panslavismus hervorgerufen habe, jeneS Gespenst, vor welchem es jetzt bis in sein Innerstes er zittert; daß Tage der Gefahr vorhanden sind, ist nicht zu zweifeln, obgleich man in dem Wahne lebt, daß durch factische Losreißung Ungarns von Oesterreich und Errich tung einer selbstständigen Regierung alle jene Hindernisse, die der nationellen Entwickelung entgegen stünden, weg geräumt wären; aber seit der Stunde, wo Ungarns nationelleS Interesse sich zu entwickeln begann, bis zu den Märztagen hatte man nichts gelernt und nichts vergessen, ja sogar die allgemeine Naturregel: daß Druck stets Gegendruck erzeuge, wurde kaum beachtet, und so geschah eS, daß Ungarn statt, wie es wähnte den Gipfel seiner Macht zu erreiche», seinem Untergange am nächsten steht. Der Ungar stets vergessend, daß er eher Mensch hernach erst Ungar sei, glaubte, daß Zwang das einzige Mittel wäre, durch welches die Ausbreitung seiner Sprache befördert werden könne, es ist dies noch ein Zug des Asiatismus, der überhaupt auS dem ungar."}