{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/8c2692258c922b1117da33f432a42f48", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Berwaltunz des Univerfilä'isvermö'gens, d^m^ju» pro-wovvvdi und an der nun freilich erloschenen akademi, sche» Gerichtsbarkeit Theil» kurz, sie üben alle diejenigen Rechte aus. welche im übrigen Deutschland ausschließlich den Professoren zukommen. Diese Universitäts - Körperschaft, die d irch ihre im praktischen Leben thätigen, dem Lehramte völlig fremden Mitglieder, die Doctoren, mit allen Stän den und Classen im Staate zusammenhängt, niniint fich freilich viel staatlicher aus,^ als die einzig vnd ausschließlich aus lehrenden Mitgliedern bestehenden, folglich auch bei weitem minder zahlreichen Ilniver-sitätskörper Deutschlands. In Jena, das mit seinen 64 Lehrern schon eine ansehnliche Rolle ur ter den Schwe stern spielt, erregte es Staunen, a?s man-ifuh-, ^ie me dizinische Fakultät allein zähle in Wien gegen 450 Mit glieder. Natürlich dachte man sich darunter: Lehrertde, denn, daß alle practicirendcn Aerzte zur Unire sität ge-hörten, war dort eine neue Entdeckung. Es erregt.'Ver wunderung zu hören, daß dies« nicht lehre-den Kö-per-fchaften die Versammlung der Universuälslehrer in Jena gleichsfalls und zwar zum Theile durch nicht- lehrnde Mitglieder beschickt hätten, und Stimmen erhoben sich, welche sogar die Abstimmungs - Fähigkeit dieser Wiener Deputaten beanständeten, da Niche-Lehrende ihrem Be griffe nach nicht als Glieder der Hochschule, geschweige denn einer Hochschullehrer-Versammlung betrachtet wer den könnten. Beweis genug, wie fremdartig dem nicht österreichischen Deutschen unser ganzes gesam-mes Fakul-äten-.Jnstitnt vorkommen muß. Wenn wir fragen, wie diese so sehr abweichende Ge stalt unserer Hochschule allmälig sich gebildet hat, so ist dies nur daraus erklärlich, daß im Laufe der Zeit, sowohl der echte ursprüngliche Begriff des DoclorS als der Universität verloren gegangen ist. Ja der ersten Zeit der Unversiläten, als der Magister - und Doctorriiel noch etwas galt, da verstand man u^ter Beiden nichts Anderes als Lehrende, worauf ihr Name schon hinweist. Wir brauchen nicht erst daran zu erinnern, wie j«der, der den Doctorgrad erhielt, Vorlesungen oder doch Dis-! putationen hiUt, bald hier bald dort; wer nichts lehre« wollte, nahm keinen Grad, sondern begnügte sich wit den niederen Würden des Baccalaureus r-dc; Licen-tiaten. Der Doctor war ganz eigenil-ch Docent, d, i. zugleich Profcsspr, eS gab noch keinen Unter lchied zwi schen diesen beiden Titeln und die Fakultät begriff eben so viel — — Doctoren als es Lehrer darine» gab. Allmä lig verlor der Dcctoititel, hauptsächlich vom 15. Jahr hundert an , d'ese Bedeutung; es gab Doctoren, die nicht zugleich Lehrer waren, die andere Geschäfte und Aemter bekleideten, es bildeten sich in großen Städten, die zu gleich Universitäts-Städte warm, wie Wien, Prag», a. neben d.n eigentlich „Lehrenden\" an der Hochschule Gre mien nicht - lehrender, sondern praktisch thätiger Doc toren, die als Aerzte, als Advocaten eine Art von Zunft oder geschlossener Gesellschaft aU-machten, in welche !je-der Anders erst angenommen sein mußte, wenn er gewis ser Rechte , die Jene als Universitäts - Glieder genossen, z. B. des J.nmumtätsrechts, der zeitweiligen Steuier-befreiung, der besonderen akademischen Gerichtsbarkeit, des Rechts, die Heilkunde oder die Jurisprudenz xchi.'-. tisch auszuüben, theilhaftig werden wollte. ^ In den teutschen meist kleinen U'ive sitäts - Städftn bestanden solche Gremien nicht, theilweise schon deßhalb, weil sich wenige Doctoren, wenn sie nicht lehrend auf traten, daselbst nach empfangenen, Eradus aufhalten mochten. Das Recht, die Universitäts-Körperschaft aus zumachen, blieb hier den Lehrenden allein; sie aus schließlich wählten ihre Vorstände , die Dekane, den Rcctor, den akademisch?» Senat aus ihrer Mitte! sie verwalteten das Universitäts - Vermögen, sie üb ten die Berufung fremder Lehrer an ihre Hochschule, sowie sie die Rechts und Freiheit, n von dieser Letzteren allein genossen, und ihren unbestrittenen Besitz mit Niemanden, der etwa an ihrer Hochschule einmal den Grad empfangen hatte, ohne darum sich als lehren des Mitglied derselben einzuverleiben, zu theilen hakten-Neben dieser freien und s« unständigen Stellung der deutsche» Professoren und d.m freilich aristokratisch republikanischen Regiment, daß sie an ihren Hochschuler, ausüblen, nahm der österreichische Lehrer eine zweifach gedrückte Stellung ein. Abgesehen davon, daß er als k. k. Staatsdiene? des Rechts d.r Lehrsreiheit sowie auch jedes anderen als eines bloß begutachtenden An theils an der auf rein bureaukratischem Wege erfol genden Besetzung der Lehrerstellen beraubt Kar, sah er fich in dem Genuß der ihm als Mitglied der Universität zukommenden Rechte durch die Ueberzahl der übrigen, nicht lehrenden in den verschiedenen Doctorengremijen befindlichen Universitätsglieder im Vergleich mit dem Lehr» an andern deutschen Universitäten unterdrückt und beschränkt. Während dies« ausschließend au» ihrer Mitte\nd-e hö >ien Un v.riilaitNivmden besetzten^ konnte der österreichische Prof ssor, sobald er nicht durch Erlegung einer bestimmten Taxe Mitglied des Doctorengremiums seilur Fakultät an der Hochschule war, an welcher er lehrte, zu keiner der akademischen Würden eines Dekans oder Rektors aufsteigen; ja in der medicimschm Facultät gab es sogar eigene Verordnungen, welche ihn von die sen Aemtern gänzlich und für immer ausschlössen. Der Professor, sofern er nicht Doctor war, befand sich von dem Univ?rsitätekö'rper als solchem, der die Gemeinschaft der vier Doctorengremien begriff und di? Universitäts-würden au« sich besetzte, völlig geschieden, eine Slaats-maschine ohne eigenes Leben, und stakt mit seines Glei chen berathend die Angelegenheiten der Hochschule zu be sorgen , Regierungsbeamten, sogenanntem Dirkctoren umergeordnet, die sogar laut einem Gesetz ausdrücklich nie aus den Professoren genommen werden sollten. Wir zweifelt, daß damit das Umv.'rsicäkslrbm völlig gebrochen war, wenn auch der Name: FakuUär, Rector, Decan u. s. w. noch fort bestand. Denn die letzteren hatten ja mit der Seele der Universität, dem Studien-Wesen, nichts zu schassen, sie waren ein todter Leib, der die ökonomischen Angelegenheiten, die Promotionen, die Disputationen besorgte, und den Schein forterhielt, wo das ein längst gewichen war. Die Doctorengremien gewannen nur now als Privataslociationen zur Stiftung gewsser gemeinschaftlicher Anstalten, z.V. einer Witwen kasse , dann zur Abgabe von Gutachten, ein Recht, das sie mit den Prof«ssoren theilten , und in letzter Zeit dadurch Bedeutung, daß sie die einzige einer jedes selbst-ständige Corporanonsleben unterdrückenden Schreibe:-macht übrig gelassene Stätte darboten, wchin sich das Asscciationcrecht, ein Schatten parlamentarischer De batte und freier Wahlvornahme flüchten konnten. (Fortsetzung folgt.)\nEine Protestation gegen die unbedingte Gewerbefreiheit. Wir thlilen nachfolgendes Aktenstück, eine Protesta tion dkr Handels- und Gewsrbsmänner des Viertels un ter dem Munhaltsberge (in der Provinz Nieder-Oest.r-reich) gegen die unbedingte Gelverdifreiheit unseren Le sern wit. Diese Piolestatiou ist an den hch n Reichs tag gerichtet. Hohe Reichsversammlung! Mit den über die Grund-Entlastung gefaßten Be schlüssen, welche bereits als Gesetz kundgemacht find, hat die hohe Versammlung den Boden d:r socialen Fra gen beireten. Das Gesetz vom 7. September 1848 bildet den un erschütterlichen Grundstein ^u dem großen neuen Bau der gesellschaftlichen Verhältnisse, zu einem Bau: der in sei nen Räumen allen Klassen der Gesellschaft den entspre chenden Schutz in ihrem harmonisch zusammen wirkenden Bestreben nach Befriedigung des ganzen Systems mensch licher Bedürfnisse gewähren soll. Auf dem Vodn! der socialen Fragen steht nach der Physiognomie der Zeit jede gesetzgebende Versammlung auf d.m wichtigsten Punkte. Es handelt sich 5amm, ob für die künftige politisch» Verfassung, euch ein wohlgegründetes Bnrgerthum vorhanden sein, m-d nicht vielmehr dasselbe sich in allgemeiner E-ilkräflung in ei-wn großen Pio^t>'.rier - Haufe» aufgelöst haben wird; ob die Verfassung, we'che von dieser hohen Versamm lung beschlösse?! wird, Une Verfassung sem wird für kräftige Bürger und B.iusrn, fi Staatsbürger in Stadt und Land, deren Existenz auf dauernde?, und sicheren ErwerbSzweigen ruht, oder für desorganisirts Menschen-schaaren, in dene» jeder Einzelne, wie »s Glück und Zufall bringt, nach Erwerb jagt, und seine tägliche Hoffnung aüf die Zerstörung des Glückes eines Anderen baut. Möge die zu gründende politische Verfassung so schön sein, als man fle zu denken vermag, so «eise wie keine — eine Staativerfassung hat keinen Sinn ohne Staats bürger ; und wenn die Staatsbürger Proletarier sind, so ist die beste, auf der stolzesten mit Souveränität s-Emblemen umfangenen Voltsfreiheit ruhende Verfassung nur dos glänzende purpurne und vergoldete Staatskleid einer L-iche. Das Stgatsleben hat ein Ende, wo der Wohlstand zu Grabe gegangen ist. Das kaiserliche Oberhaupt, ein wohlorzanisirteS, verantwortliches Minister..m, eine ruhmvolle Armee, eine Reichsversammlung voll der eminentesten Gefetzge-bungscapacitäten, hervorgegangen aus den volksthüm-\nlichsten W,h>vundlungen — wenn dieses deirliche Gebäud« ausgeführt wird auf einer andern Basis als auf der des Wohlstand.s des Bürgers in den Städten und des Bau ers aus dem Lande, so ist kein bewohnbares Hau«, sondern ein Lustschloß gebaut. Nachdem das Haupthir.derniß des Aufschwunges der Landblvölk.rung beseitiget ist, erlauben sich die gehor samst Gife-tigten den Blick der hohen Reichsversamm-lung auf denjenigen Gegenstand zu lenken, welcher auf dem socialen Boden der demnächst wichtigste ist, näm lich aus die Gewerbe-Ordnung. Sie beiührt die nächst dem Stande der Bauern zahlreichste Vslksklasss und die richtige oder unrichtige Auffassung desselben wird in Millionen Familien entweder Elend oder den Segen eines menschlich-würdigen Daseins bringen. Ohne vorläufig auf die Resultate einzugehen, glau ben wir an diesem Orte nur in Kürze bemerken zu sol len. daß seit einem halben Jahrhunderte auf di-setn Gebiete große Gedakken - Umwälzungen Statt gefunden haben, daß das ganze Gebiet von einevi Erlrem bis zum andern, von dem «ingherz'gsten Zunftzwang bis zur Vo gelfreiheit des Gewirbsbetriebes durchschritten wo»den ist, und daß aus dieser Kometenbahn sich nachqerade die ge läuterten Bear ff« einer neuen organischen Gestaltung zu-winden zu wollen scheinen. Schon hat die deutsche National-Versammlung am 2t. Juli 1848 eine» hierauf einschlagenden Beschluß gefaßt. Dieser Beschluß ^ welcher den h. 2 der Grundrechte des deutschen Äolkes bildet, lautet: Zeder Deutsche hct das Recht , an jedem Orte de-z Reichsgebietes seinen Aufeiithält und Wohnsitz zu nehmen, Liegenschaften jeder Art zu erwerben und darüber zu verfügen, jeden Nahmngszweig zu betreiben, dfls Gemeir-debürgerrccht zu gewwnen. Die Bedingungen für den Aufenthalt und Wohn sitz werden durch ein Heimatsgesetz, jene für den Gewerbbstrieb durch eine Gewerbe-Ordnung für gant Deutschland von der Relchsgewalt festgesetzt. Bis zur Erlaffung der belrcffenden Riichsgesetze steht die Ausübung dcr gedachten Rechte jedem Deutschen in jedem einzelne» Staate Deutschlands unker denselben Bedingungen, wie den Angehörige» dieses Staates zu. Kein deutscher Staat darf zwischen seinen Ange hörigen und den Angehörigen eines andern StaattS einen Unterschied bezüglich des bürgerlichen, peinli chen oder Proceßrechtes machen, wodurch letztere als Ausländer zurück gesetzt weiden. Dem volkswirthschaftlichen Ausschüsse wird auf gegeben bis zur zweiten Berathung der Grundrechte den Entwurf e!n,S Heimatszesetzes und einer Ge-wtlbsordr>^kg vorzulegen. Aus diesem Beschlusse ist ersichtlich, daß die National-Versammlung aps voller Einsicht in die Schwierigkeit dies.! F:age vnmied, darüber zu entscheiden, bevor die verschictenartige» Vechältnisse und Bedürfnisse der deut schen Länder erwogen und für den Kampf der Principien die nöthigen Erhebungen gepflogen sein würden. Aus diesem Beschlusse geht aber such hervor, wie d:mg-nd e« ist die Frage für Oesterreich zu lösen, weil ein dießfM-ger Beschluß dieser hohen ReichSversammlun^ zuverlaßig bestimmend aus die deutsche Natioral-VersammZung bei Berathung der Gewerbe-Ordnung wirken muß. Beinahe gleichzeitig mit diesem Beschlusse der Natio nal-Versammlung wurde in dem in Frankfurt zusam-mmgc:rctenen Gewerdscongresse ein Beschluß gefaßt» mit welchem man beabsichtigte, die National-Versamm lung zur Lösung de» Frage in eine bestimmte Richtung zu drängen. Die versammelten Gew»rb?leute aus fast allen Theilen Deutschlands faßten nämlich am 21. und 22. Juli nach stürmischen Verhandlungen folgend? Be schlüsse : 1. Der Betrieb kixes Handwerks oder technischen Ge werbes ist trdingt durch Gewinnung des Meister-und Ortsbürgerrechts. 2. Alle Handwerke und technische Gewerbe vereinige« sich zu Innungen. 3. das Mcisttrrecht ist bedingt von dem innungSmäßigen Erlernen di§ Handwerks oder technischen Gewerbes, der nachgewiesenen Befähigung und dem zurückge legte» 25. Jahre. 4. Es kann einem Meister da« Recht zur Ausübung nur eines Handwerft oder technischen Gewerbes ertheilt werdcn. (Sieh die Augsb.Allz. Zeitung vom 26. Juli.) Bald daraufkam in Augsburg ein Protest zu Stande, welcher gegen diese Beschlüsse des Eewerbs-CongresseS in Frankfurt gerichtet war, und mit vielen Unterschriste« versehen am 28. Juli an die National - Versammlung geleitet wurde. So liegen denn der Frankfurter National - Versamm lung ganz entgegengesetzte Anträge zur Würdigung vor und zeigen nebst ^ den übrigen in dem einen und anderen"}