{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660933/a4df37951bba34395df353373be10610", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "De strijd duurde intusschen den geheelen dag met groote woede voort. Moeijelijk zpu het zijn een duidelijk overzigt van den staat van zaken te geven. Er was slechts ééne brug over de Seine vrij waarover de gemeenschap  tusschen de beide oevers knn geschieden ; de overige werden alle door de opstandelingen of door de overheid bezet. In de stad was het bijna onmogelijk van do eene wijk naar de andere te komen, overal werd men door barricaden of door de gewapende magt tegengehouden.\nIn den namiddag van Zaturdag is het Pantheon waarin de opstandelingen zich verschanst hadden bestormd ; men heeft grof geschut moeten gebruiken  om binnen te dringen. In het gebouw zelf wilden de opstandelingen zich aanvankelijk nog te weer stellen, doch gaven zich eindelijk ten getale van I SOO over. Inde straat St.-Jacques, in de voorstad du Temple werd bij voortduring met verbittering gestreden. De opstandelingen hadden zich ook meester gemaakt van Montmartre en bedreven aldaar de gruwelijkste  buitensporigheden, doch des avonds waren de troepen er grootendeels weder meester van.\nDe generaal Cavaignac heeft bij 't aanvaarden van zijn bevel vijf proclamatien  doen bekend maken, gerigt aan de nationale garde, het leger, de insurgentcn, de burgers en de mobile nationale garde; allen even krachtig gesteld ; ook do nationale vergadering heeft eene proclamatie aan de nationale garde gerigt, om haar aan te sporen. Het resultaat van den dag was dat de opstandelingen op vele punten het onderspit moesten delven, maar dat de opstand zelf. nog ver van bcdwongeu was , zooals men zich des morgens had gevleid.\nZondag morgen is de strijd weder met vernieuwde levendigheid op verschillende  punten voortgezet, nu voornamelijk in de straat St. Lazare, waar de opstandelingen zich sterk verschanst hadden, en van waar zij eerst des namiddags  na een hevig en bloedig gevecht verdreven werden; voorts in de voorstad dö Temple en op den Boulevard van dien naam, alwaar de mobiele nationale garde bij de bestorming van eenige huizen veel moet geleden hebben ; in de voorstad St. Antoine , in de voorstad la Chapelle , tusschen de barrières Roche-chouart en St. Denis. Op laatstgenoemd punt was de weerstand zoo hardnekkig of de positie zoo moeijelijk meester te worden, dat men onderhandelingen  met de insurgenten heeft beproefd aan te knoopen , maar zij eischten niet minder dan : de ontbinding der nationale vergadering en van de nationale garde; den heer Causidière aan het hoofd der regering, met toelating van de heeren Ledru-Rollin en Lamarline; de bevrijding der gevangenen van Vincennes ; 30 millioenen voor de openbare werkplaatsen, en 400 millioenen op de begrooting voor de arbeidende klasse. Natuurlijk werd de strijd voortgezet en ook dit punt eindelijk, bemagtigd.\nIn den loop vaa don ochtend waren afdeelingen nationale garde uil onderscheidene  plaatseu van Havre, Compiègne, Peronne , Amiens , Bouaan enz. alhier aangekomen ; van alle kanten rukten ook troepen aan ; maar ook de opstandelingen hadden versterking van toestroomend werkvolk uit de omstrefen  gekregen, zelfs van Rouaan waren 1200 a 1 öOO werklieden aangekomen, die zich terstond bij de opstandelingen aansloten.\nIn de nationale vergadering, die den geheelen dag door bijeen is, en met tusschenpoozen beraadslaagt , werden door den president nu eu dan weder mededeelingeu gedaan nopens den .staat van zaken. Op zijn voorsiel werd' een crediet van drie millioenen fr. toegestaan , ter geinoetkoniing der huisgezinnen  en personen die door de gebeurtenissen geleden hebben. Op voorstel van de ministers Flocon en Duclerc (het ministerie zal tot na den afloop der gebeurtenissen aan de zaken blijven) werd bepaald dat de vervaltijd van het handelspapier van den 23sten tot den 27sten betaalbaar , met vijf dagen verlengd werd.\nGisteren (Zondag) avond ten negen ore is de nationale vergadering weder bijeengekomen. De berigten van het tooneel van den opstand luidden toen gunstiger; de insurgenten werden meer-en meer verdreven. De generaal Duvivier die in de wijk van het stadhuis opereerde, had den opstand aldaar geheel bedwongen , was meester vau de geheele linie tot aan het plein der Bastille en had zich in verband gesteld met den generaal Lamoricière, die de opstandelingen uit de voorsteden St. Denis , St. Martin en Poissonnière had verdreven. Aan die zijde was Parijs dus geheel bevrijd; de opstand was teruggeworpen en ingesloten inde faubourg St. Antoine, krachtig bestookt  had hij gepoogd zich naar de zijde van Montmartre en de barrière van Foutainebleau te wenden , doch vau alle zijden omsingeld , mogt men hopen zijn einde nabij te zien.\nSmartelijk waren echter de offers die dit alles had gekost. Do generaal Negrier die aan het hoofd van eskadrons dragonders, kolonnen infanterie en nationale garde, den generaal Duvivier was ter hulp gesneld, werd in de voorstad St. Antoine door een of meer kogels getroffen; voor eene barricade  , die door het kanonvuur reeds grootendeels geslecht was, had hij de opstandelingen toegesproken en tot onderwerping aangemaand , toen onderscheiden  schoten op hem gelost werden , die hem het leven kosteden ; een volksvertegenwoordiger werd aan zijne zijde ernstig gekwetst.\nDe Aartsbisschop vanT'arijs, vergezeld van zijne vier grootvicarissen , heeft zich naar den generaal Cavaignac begeven met aanbod om de opstandelingen woorden van vrede toe te spreken en tot onderwerping aan te manen, doch is , toen hij voor eene barricade zich vau dien schoonen pligt wilde kwijten, doodelijk getroffen.\nNog in de avondzitting van gisteren deed de president het voorstel om een decreet te nemen , dat al wie met de wapenen in de hand gevat werd zou gedeporteerd worden.\nVele volksvertegenwoordigers zijn insgelijks gekwetst.\nIn den loop van den dag had de generaal Cavaignac nog onderscheiden proclamatiën uitgevaardigd ; bij een daarvan kondigt de generaal het naderend einde van deu opstand aan ; bij een ander worden de maires der' arrondissementen  van Parijs gelast de nationale garden te ontwapenen die niet tot verdediging der republiek zijn toegesneld; bij een ander wordt verboden het aanplakken van politieke affiches ; bij een ander wordt de uitgave van een aantal bladeu tijdelijk verboden, en heeft de generaal de hand geslagen aan\nde vrijheid van drukpers; lot die Lladeu behoort la Presse, waarvan d* hoofdredacteur, de heer E, de Girardin, op last vau den generaal Cavaignac zelfs gearresteerd is; voorts l'Assemblee Nationale, la Liberlé, le Tocsin des travailleurs, les Nouvelles du 'jour, le Pamplet, le Lampion , la vraie Repvblique,  la Révolution de 1848, le Perè Duchenè, les trois Napoleoniens, le Pilori, enz.\nHeden [Maandag den *26sten) is de opstand eindelijk bedwongen. De insurgenten nog alleen in de voorstad St. Ahtoine stand houdende, zoo werd de voornaamste militaire magt aldaar tegen hen gerigt. Van achttot  tien ure des morgens werden verscheiden voorstellen door de opstandelingen  gedaan,'die echter onaanneemlijk waren; toen werd de voorstad van drie zijden aangevallen, eindelijk na een hardnekkig gevecht, waarbij zoowel  van worpgeschut als van den mijnarbeid gebruik werd gemaakt, gaven de opstandelingen zich onvoorwaardelijk over; die het ontkomen konden vloden naar buiten; ten vier ure des namiddags was alles geëindigd; volksvertegenwoordigers  reden te paard de straten door, overal aankondigende dat aan den vierdaagschen strijd een einde Was gekomen.\nDe zitting der nationale vergadering was heden- morgen ten half negen weder geopend. De president Senard deed verslag van den staat van zaken en van de plaatshebbende onderhandelingen met de insurgenten. Hij deelde vervolgens eenige genomen administrative maatregelen mede , als : de ontwapening  van alle nationale garden die niet opgekomen waren ; de sluiting van de clubs die als gevaarlijk waren erkend (dit wekte eenige ontevredenheid  in de vergadering); eindelijk de besluiten nopens sommige dagbladen. Vervolgens stelde de president, voor, om eene commissie te benoemen belast met het onderzoek naar de betreurenswaardige gebeurtenissen dezer dagen, en de betrekking die er kan'bestaan tusschen deze eu die van 13 Mei. Deze commissie zou uit 60 leden bestaan. Er werd onmiddellijk toe besloten.  Daarop werd tot de behandeling van het decreet van deportatie overgegaan, waaromtrent besloten werd het in de bureaux nader te onderzoeken.  Ten half twee ure kondigde de president aan dat de opstand geheel bedwoügèn was , welk berigt met gejuich ontvangen werd. Korten tijd daarna werd,weder eene mededeeling gedaan ; eene depêche van den generaal Cavaignac , meldende dat hij, zoodra hij de zekerheid had dat alla gevaar geweken was , in de nationale vergadering zou verschijnen om de exceptionele en buitengewone volmagt 'Kern verleend , weder in hare handen over te geven. Dit berigt werd met nieuw gejuich en het geroep van leve de Republiek! beantwoord.\nHet zou onmogelijk zijn in bijzonderheden te treden nopens al het gebeurde gedurende deze vier dagen bloedigen strijds; vooral de beide laatste hebben zich aan de zijde der insurgenten door eene kanibaalséhe woede en wreedheid onderscheiden. Bij de bestorming der voorstad St. Antoine, werden 50 gevangen  dragonders verlost, die in de gebouwen van de omnibus-onderneming,  rue Popincourt, waren opgesloten en meest alle gekwetst waren; zij hadden hun leven aan eenige burgers uil de wijk te danken, zijnde een aantal hunner makke~rs meedoogcnloos vermoord geworden. Onder de gevangenen  bevond zich eene bloeddorstige vrouw, die de hoofden der nationale garden afhieuw. ln een der berigten leest men :\n«Men meldt ons dat een club de Batignolles, die zich in permanentie had gesteld, door de vereenigde troepen: nationale'garde, mobiele garde en linietroepen overweldigd zijnde , het grootste gedeelte hunner (300 in getal) in den strijd bezweken is.\n« Men verzekert dat een geheel bataillon omgekomen is na de verovering der barricade St. Severin, ten gevolge van de wreedheid der wijkbewoners , die op de soldaten stroomen kokende olie en water wierpen.\n«De omstreken van de barrière Rochechouart, zijn met olie begoten welke men met behulp van een ontbrandbare bom moest aansteken. Aan diezelfde barrière zijn vele bewoners , welke de insurgenten verdacht hielden van legen hunne beweging le zijn , gearresteerd en door vrouwen met .behulp van, een scheermes gruwelijk verminkt ; die tooneelen van wreedheid en kanibalenwoede,  duizendmalen afschuwelijker dan de lust der wilden naar menschenvleesch  , herinneren op eene treurige wijs de gruwelijke verminkingen der Zwitsers in het jaar 1793 ; de meeste kogels van de insurgenten waren in stukken gekapt hoekig. . « De meeste gevangenen die verklaarden , dat zij uit armoede en behoefte de wapenen hadden opgevat, hadden notions eene bijna gelijke som bij zich , 't zij 13 of 22 fr. , of twee gouden 20 fr. stukken; bij auderen vond men aanzienlijke sommen, zeker gestolen geld. Een jongen van 12 al 3 jaren die gevat werd , had eene aanzienlijke som in goud en munitie bij zich. «De zuster van Blanqui werd gearresteerd toen zij over eene barricade wilde om de insurgenten munitie te bezorgen ; naar hare woning geleid , vond men daar zoo veel oorlogstuig dat het er naar een arsenaal geleek. « Het schijnt dat het banket van 25 centimes eene uitgestrekte samenzwering  was , waarop de talrijke genoodigden allen zouden vermoord worden  ; men had een vrceslijk bloedbad willen aanrigten.\" ln een ander berigt leest men : «De arreslatiën zijn zeer talrijk. Men heeft gisteren een cabriolet, aangehouden  , waarin een heer zat die zeide een geneesheer te wezen; bij nader onderzoek.bleek, dat in de cabriolet 6000 patronen waren geborgen. Men heeft vele bakkerswagens aangehouden,. waarin de brooden met patronen gevuld waren; even zoo de manden der groenvrouwen, waarin boven vruchten of groenten, van onderen patronen waren. Het gerucht werd zelf« verspreid dat de wijnverkoopers waren omgekocht , om de nationale garde vergiftigde likeuren te schenken. Dit is echter ongelooflijk.\" Iv een ander berigt wordt gezegd dat Huber, Leban eo Cabet de hoofden van den opstand zouden zijn. Men heeft ook den persoon van Deflolle, een voormalig officier der marine , gearresteerd, die reeds in de gebeurtenissen van 13 Mei was betrokkenen een der1 hoofden van den tegenwoordigen opstand zou zijn; men zou eene som van 150000 fr. bij hem .gevonden hebben. De geheele stad is door de krijgsmagt bezet: Men schat het getal der"}