{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014788/04f704ca75615f4888d53bd378bb50cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AH AK7 Donnerstag, den zj. Aug. ^s^s. A m t s-ck»S>M B l a t t\nzum t. f. Bothen von und für\nvrivil^girteu Tiwl und Vorarlberg.\n^ Kundmachung. L Z>a< hohe Staat«minist»rium d»^ Za«»rn ist mit jeu»m der öffentlich»» Urv»it»n läut «Srlass»« »o« 14. Juli 1348 über»ing«komm»n, ind»» V»fti»»ungen d»sta Las Amtsblatt leS ?irol»r Both«n »om 3. D»j. 1844 eiag»schalt»t»« Äuber-nial-Eieculare vom ö. Okt. 1844, Z. L4ÄS4/3711, hinsicht lich d«r Blechdict» d«r Dampfteff«l nachsteh«nd» Aenderung »intr««»» zu lassen. Di» in der, d»m vorerwähnten GubernialEircutar» beige legten Tabell» enthaltene Bestimmung der viechdick« harzwar fortan auch zur die Lolomotw iiessel zu gelten, jedoch wird festgesetzt, daß sich die in der obersten horizontalen Kolumne stehenden Zahl 2 dt« 8 nicht auf die absolute Dampfspannung im Kessel, sonlern aus di» Anzahl der Atmosphären zu dezi»' Yen habrn, welch» ter Dampf im Kessel über den Luftdruck erhalt«» soll, so zwar, daß, nenn jeyt in der TadeL« di« «nt-sprechende Blechticte für »in« D-mpfspannung von 80 Pfund per Quadratzoll über den Luftvruck (.welche Spannung etwas überkAtmosphären beträgt), tnder »>>t terZahl 7 üderschrie-benen vertikalen Kolumne aufgesucht werten muß, in Hin kunft die nächst vorhergehende mit ti überschrieben» Kolumne hiezu genügen wird, wolurch also z. ZV. für Nnen 34 zottigen Zkessel nicht mehr, wie es jetzt ver Fall ist, Bleche von 5,,L oder nahe an ti Linien Dicke nöthig seyn werden, fondrrn diese schon mit S,1 stark ais genügend zu betrachten find.\n5 über\nV o r f ch das summarische Verfahren\n2 bei\ni f t in Ci?ilstr»itigkeiten Militärgerichten. Se. t. k. Majestät haben mit allerhöchster Entschließung vom 3V. Jänner 1847 für gciingfügige Civilrechrsfachen die Einführung eines summarischen Verfahrens bei sämmtlichen Militärgerichten, solche mögen wo imuirr in den ervländifchen Staate» oder außerhalb derselben sich befinden, anzubefehlen und daher für die Zukunft festzusetzen geruht: 8. 1. Rechlsstreiligkejien über bestimmte Geldsummen, welche ohne Zinsen und andere Siedengebühren den Betrag von Zweihunceri Gülten in EenventionSmünze nicht über steigen, sind bei jedem Militärgerichte summarisch zu ver handeln. §. 2. Dieselbe Vorschrift gilt für Rechtsstre-t-gi^iten über andere (Gegenstände, wenn der «läger anstatt derselben ei»« Geldsumme, welche nach obiger Berechnung Zweihundert Gulden EonvenlionSmünZe nicht übersteigt, anzunehmen sich ausdrücklich erbiethet. K. 3. Der Betrag der Schuld wird nach der Summe, auf deren Bezahlung in der Klage das Begehren gestellt ist, be rechnet, wenn auch der Klager oder der Beklagten mehrere sind, oder die verfallenen Betrag» fortlaufender Zinsen oder Renten gefordert werten. Z. 4. Wenn ter Kläger einen Theil einer Zweihundert Gülten in Convenlionsuiünze übersteigende Kapitalsfchuld cker denlleberfchuß fordert, welcher sich aus der Vergleichung mehrerer, beiden Theilen zustehinten Forderungen ergeben soll, so finden die ZZ. 1 und 2 gegenwärtiger Verortnung teine Anwendung. Z. 5. Wechs,Magen des bezeichneten mindern Betraget, in soserne solche bei Militärgerichten vorkommen, sind dem sum marischen Aerfahren zu unt»rji«h»n, auf «Streitigkeiten über die Räumung ocer Zurückstellung gemietheter oder gepachte ter Gebäude «der Grundstücke aber oie 1 und 2 nicht an zuwenden. Z. ö. Durch llebereintommen beider Theil- kann jedoch das summarische Verfahren sür alle Rcchtsstreitigkeiten ohne Unterschied des Gegenstandes und Betrages ter Fori-erung gewählt werten. Z. 7. In scferne die gegenwärtige Verordnung keine nähere Bestimmung enihäii, sind die über das gerichtliche Verfahren ertheilten allgemeinen Abschriften auch im summarischen Prozesse zu befolgen. S. 8. Zm summarischen Verfahren steht in der Regel den streit.uden Theilen frei, sich einrö mit dem stailo s^vutli bei den Militärgerichten versehenen Advokaten oder sonst be fugten Vertreters zu bedienen oder nicht. Jeder Theil ist je-Amrsdl« z. SS. v. u. f. T. u. V. 1l3. 1848»\ndoch, wenn rS das Gericht ausdrücklich anordnet, in Person vor demfelden zu erscheinen schuldig. Auch wird dem Erm»s» sen des Gerichts überlassen, nach Erforderniß der Umstand» die streitenden Thell« üder Thatsachen in Abwesenheit ihres Advokaten oder Vertreters zu vernehmen. Personen, welche mit muthwilliger Erneuerung bereiis verworfener Klagen und Gesuch« behelligen, sind gehörig zu belehren; wenn sie aber nicht abstehen, ist das Verfahren dennoch einzuleiten, und sich nach §. Lb dieser Vorschrift zu benehmen. Sollen streitende Partheien, die nicht im Orte des Gerich tes oder In der Nähe desselben wohnen, in Person «in« Aeu ßerung abgeben, so ist ihre Vernehmung durch Ersuchschrei-den an ein ihrem Wohnort» näheres Gericht zu bewirken. K. 9. Personen, die durch wichtig« Gründe vor Gericht zu erscheinen gehindert sind, können auch durch Bevollmächtigte, die nicht Advokaten sind, verhandeln, bliese müssen jedoch L4 Jahre alt, männlichen Geschlechtes, von dem Gegenstande des Streites vollständig unterrichtet, und mit schriftlicher Voll macht versehen seyn. Bekannte Winkelschreiber sind nie als Bevollmächtigte zuzulassen. §. 1l). Die im Laufe des Prozesses oder der E^ekutions-sührung vorkommenden schriftlichen Eingaben der Partheien, wenn sie von dem Bittsteller selbst verfaßt sind, bedürfen der Unterschrift eines Advokaten oder Vertreters nicht, und haben sich die Militärgerichte, unbeschadet der Bestimmungen des vorhergehenden ParagrapheS, die wegen Hintänholtung un befugter Advokaten, Vertreter und Winkeischreiber bereits be stehenden Vorschriften gegenwärtig ZU hallen. L. 11. Die in gegenwärtiger Verordnung festgesetzten, oder zufolge derselben von dem Gerichte bestimmten Fristen laufen auch an Feier- und Ferialtagen ununterbrochen fort. Nur wenn der letzte Tag der Frist auf einen Sonn - oder gebothe nen Feiertag fallen würd», endigt sie sich mit dem nächstfol genden Werktage. Z. 12. Die Klage kann mündlich oder schriftlich angebracht werden. Die Vorschrift vom 13. August 1822 wegen Bei bringung der Kompagniezertifikate über fruchtlos versuchten Vergleich in der kroatischen, slavonischen und banatischen Mi-litärgränze vor Annahm» der Klage bei Gericht hat fortan zu bestehen, und auch bei den Gränzregimentern in Siebenbür gen, in foferne dadurch die RealgerichtSbarkeit der Provin-,!a!hitzSxden nicht beirrt wirb, in Wirksamkeit zu treten. Z. 13. Will der Kläger die Klage mündlich anbringen, so hat das Gericht vor Allem in Ueberlegung zu ziehen, ob der Gerichtsstand gegründet, der Kläger sich selbst zu vtrtreten fähig, und wenn rr im Namen eines Dritten auftritt, zur Klage berechtiget seh. Ist in diesen Rücksichten die Klage un zulässig. so muß hierüber dem Kläger mündlich oder auf sein' Verlangen durch Dekret Belehrung ertheilt, und der Beschluß deS Gerichtes im Amtsprotokolle angemerkt werden. §. 14. Steht der Einlritung des Prozesses kein Hinderniß entgegen, so hat das Gericht die Klage zu Protokoll zu brin gen, dabei dem Kläger zu einer iusammenhängenden und kla ren Darstellung der Thatsachen, worauf sich die Forderung gründet, zur Unterstützung seiner Ansprüche mit den nöthi gen Beweismitteln, und zu einem der Sache angemessenen, genau bestimmten Begehren die erforderliche Anleitung zu geben. §. 13. Findet das Gericht die Klage auffallend ungegrun-der, so ist darüber dem Kläger angemessen« Belehrung zu er theilen ; in soferne »r sich aber zu freiwilliger Ablassung vom Prozesse nicht bewegen läßt, die Einleitung deö Verfahrens nie zu verweigern. - Z. 16. Ueber die Klage ist eine Tagsatzung anzuordnen und tem Bescheide ausdrücklich beizufügen, daß bei derselben sum marisch zu verhandeln seyn werde. Der Kläger ist dazu durch Einhändigung eines Vorladungszettels, der Beklagte durch Zustellung einer Abschrift des Protokolls über die «läge vor-zuiatcn. Wenn «S die Beschaffenheit der Klage fordert, ist der Klä ger anzuweisen, Abschriften der darin angeführt»» Urkunden zur Zustellung an den Beklagten zu überreichen. §. l7. Ist die Klage schriftlich überreicht worden, so hat das Gericht entweder sogleich ein» Tagsatzung zur summari schen Verhandlung der Hauptsache anzuordnen, od»r «venn"}