{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846139/1457a43b84c72557ede07b43862ecd9a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dem Bokkel helfet uns die h. Religion gegen ihre Feinde schützen, und in ihr Mein das sichere PalMum deS Volksglückes rettm! Dkefes ist die inständige Bitte eineS für daS Glück des Volkes aufrichtig glühenden Geistlichen. Dech- Reber nig. W i e n Se. k. k. Majestät haben mit allerhöchster Ent schließung vom 26. v. M., den Feldmarschall - 8ien-tenant und commandirenden General in Ober- und Nieder - Oesterreich und Salzburg, Carl Grafen v. Auersperg, unter gleichzeitiger Enthebung von der bisher bekleideten zweiten Jnhabersstelle des Husaren-Regiments König Friedrich Wilhelm von Preußen Nr. I», zum ersten Inhaber des vacanten Kürassier-Regiments Jgnaz Graf Hardegg Nr. 8 gnädigst zu verleihen geruhet. Das k. k. Finanz - Ministerium hat in Folge des zwischen der k. k. Obersten Hof - Pokvcrwaltung und der k. bairischen, dann der fürstl. Thurn und Taris'-schcn Genera! - Post - Direktion gepflogenen Einver ständnisses die Einleitung getroffen, dasi die Correspon-denzen und sonstigen Briefpsst - Sendungen der Ab geordneten zur deutschen National - Versammlung in Frankfurt a. M., ohne Unterschied, für die Dauer der National - Versammlung portofrei versendet wer den; die Abgeordneten inüsscn jedoch auf den an sie gerichteten Schreiben als solche bezeichnet, die von ihnen selbst abzusendenden Briefe und Briefpost-Sen dungen dagegen auf der Adresse mit der Namens-zcichnung des Absenders und mit der Angab« der Ei genschaft a!S Abgeordneter verschen werden. Wien, S. Juli. (Corresp.) Das Ministerium Pillersdorff ist, wie Sie aus den Zeitungen ersehen werden, geräusch- und spurlos abgetreten. Noch ver lauter nichts Bestimmtes über das neue Ministerium; Wessenberg behält das Auswärtige, Doblhoff soll das Innere übernehmen, Schwarzer Handel, Feuchtersle-bcn den Unterricht. Außer diese» werden noch gar kein« Namen genannt Morgen ist die erste Vorsitzung. Heute wurde ein veränderter Entwurf der Geschäfts ordnung an die Abgeordneten vertheilt; er ist mit we nig Abänderungen dem alten gleich; die Eide sind et was modisicirt, und der ein absolutes Veto enthaltend« Z. 92 ist gänzlich ausgelassen. Die Abgeordneten wer den gleich Anfangs mit einer selbst verfaßtcn Geschäfts ordnung entgegentrete»; eS ist kein Zweifel, daß der ministerielle Entwurf ganz beseitigt wird. Wien, jy. Juli. Heute Vormittags 10 Uhr wurde die erste vorbcrathende Sitzung des österreichi schen Reichstages vom Minister Doblhoff eröffnet. Der Minister bemerkte, daß, nachdem bereits die Hälfte der zum Reichstage erwählte» Abgeordnete» eingetroffen , das Ministerium sich verpflichter gehalten habe, dieselben j» dieser Sitzung einzuladen, damit sie die nöthige Einleitung zur Constituirung des Reichstages treffen mögen. Es handelte sich zzM'st um die Bestimmung des Alterspräsidenten. Nachdem der älteste Deputirte (mit 71 Jahren) die Stelle, der er sich nicht gewachsen fühle, nicht übernehmen zu können erklärte, nahm der an Alter nächste Herr Deputirte, Professor Kudler, den Präsidentenstuhl ein. Hierauf erfolgte die Bestim mung der Viccpräsidcnten und Secretäre. Die Na men der Herren Zunaionäre sind: Präsident Professor Kudler. Viceprästdentm: l. Joseph Weiß, 2. Jsak Mannheimer. Sechs Secretäre: I. Adolf Purtscher, 2. Theodor Geier, 3. Joseph Nesbeda, 4. Joseph De ine!, s. Viktor BrasdiU, «. Haims Kudlich. —. Der Herr Prc^dent ladet hierauf die Versammlung ein, zur Bildung der Wähle» neun Commissionen durch das Los zu bilden, so zwar, daß die eine Abtheilung die Wahlen ein«' anderen prüft, um vollkommen unpar teiisch se?» zu ken-K. G wird bemerk, daß viele Abg-ordm'te des Habens ,ii.O ^tig sind, weßhalb «ine Kahl du-» das Los nicht am Sseyn dütGe, und tast die Ut.LMkKW a«H GalizM in polnischer Sprach- geschrieben sind, web«\" der Vorsch-aa flacht wird, r.» die der demkundigen Hern« Abgeordneten in gechki!» werden mögen, und dasi >eder solchen Gruvpe eine rerhältnißmaßig grvsi. <ahl nicht deutsch redender Abgeordneter beizenden\n- ZT -werde» — Präsident: Ich glanbe, daß auf die Sprach?« Verschiedenheit gar KW Bedacht genommen werden soll,, und »war nach dem Vorbilde anderer konstitutionelle? Staaten, wo man geradezu fordert, daß Jedsr, der Deputirter, Ablegst oder Mitglied eines Senates ist, die Sprache, in der verhandelt wird, versteht. Hier macht es nur den Unterschied, daß Wahlprotokolle zu veristcirett sind, Me in einer anderen Sprache abgefaßt sind; nur deßwegen glaube ich, soll man eine Aus nahme machen. Der Herr Präsident beruft sich weiter suf Paris, London» Nordamerika, Ungarn, und sagt: Ich gkaube durch die Umstände bedingt , wäre der Ankrag vielleicht so zu stellen: Wenn Wahlprotokslle^m einer fremden Sprache abgefaßt sind, mögen sich einige die ser Sprache mächtige Herren melden, um sich nach dem Lose in die Abtheilungen einverleiben zu lassen. — Dr. Bach stellt den Antrag, daß nach der Bildung der Wahl-Prüfungs-Commissionen durch das Los aus der gesammcen Versammlung es dem Herrn Vorstand freistehen möge, nach dem Wunsche der einzelnen Ab theilungen Personen aus der einen in die andere durch Tausch zu versetze«, ferner daß jede Commission zur Prüfung der Protokolle Dolmetsche nnd andere Ur kundspersonen zuziehen möge, wo es sich bloß um Ver ständigung und den Inhalt der Wahlacten selbst han delt, welcher Antrag auch angenommen wird. Doctor Bach bemerkt: Ich muß die verehrte Versammlung von einer Thatsache unterrichten. Die Gefammtzahl der Abgeordneten beträgt S83, also die Hälfte IS!4-1, diese ist erforderlich, um sich provisorisch constituiren zu können. Gegenwärtig sind aber bloß I8L Herren Ab geordnete zugegen. * Die Versammlung ist daher nicht vollzählig genug, um eknen Beschluß fassen zu können; er bemerkt ferners, daß die heutige Sitzung vollkom men giltig anberaumt worden ist, da bereits die Hälfte der Deputirte» in Wien eingetroffen und in die Regi ster eingetragen, und entschuldigt das Unterlassen der individuellen Einladung durch den eingetretenen Mini-sterwechsel, und schlägt vor, die Sitzung für heute aufzuheben, und zu einer zunächst von der Versamm lung anzuberaumenden Sitzung die Herren Abgeordne ten individuell einladen zu lassen, worauf ein Herr Abgeordneter bemerkt, daß nur an jene Herren Depu tirte eine Einladung ergchen zu lassen nöthig wäre, welche heute nicht zugegen sind. — Herr Mini ster Doblhoff: Ich Mache Sie auf das materielle Hinderniß aufmerksam, meine Herren, daß die Woh nungen der anwesenden Herren Deputirten nicht alle bekannt sind; sie sind aufgefordert worden, ihre Woh nungen anzugeben, aber sie habe», wenigstens viele, seitdem ihre Wohnungen gewechselt. Wir haben be merkt, daß dieser Entwurf einer provisorischen Geschäfts ordnung, welcher lediglich nur zur Benützung für die Commission, welche eine Geschäftsordnung berathen soll, verfaßt worden ist, gestern Abends oder Nachmittags nur sehr wenige» Herren Deputirten zugestellt worden ist, weil nur von wenigen die Wohnungen bekannt waren. Wenn ich mir eine Bemerkung erlauben dürfte, in Beziehung auf die Giltigkeit unserer heutigen Be schlüsse und derer, die noch gefaßt werden dürften, so erlaube ich mir zu bemerken, daß man in Beziehung auf die Giltigkeit dessen, WaS heute beschlossen worden ist, den Anhaltspunct in dieser prov. Geschäftsordnung der Art nimmt, daß wenn die Hälfte der gewählten Abgeordneten gegenwärtig ist, die Sitzung abgehalten werden kann. — Meine Herren! Das ist nur eine Bestimmung in einem Entwurf. Sie haben ja die Geschäftsordnung erst zu berathen, und ich glaube, daß Sie durch vorläufige Einleitungen dazu in keinerlei Weise behindert seyn können. Der Unterschied in Be ziehung auf die anwesenden Mitglieder ist sehr gering, im Ganzen würden, glaube ich, ISO die Hälfte seyn, und sind, glaube ich, gegenwärtig 186, also glau be ich, daß es offenbar der Autonomie der Versamm lung überlassen ist, sich eine Geschäftsordnung zu bilden, und dazu die Einleitungen zu treffen, und daß es ganz in ihrem ferneren Ermesse« liegt, dießfalls einen sol chen Beschluß zu fassen, der ihre Geschäfte nicht hemmt, sondern wie es nöthig ist, fördert, und ich würde mich aus den so eben dargestellten Gründen an einer so Harfen Form nicht halten. -- Nach mehreren Zwi\nschenreden bemerkt Dr, F i-schhof'. Es handelt sich nur darum, meine Herren, daß die Versammlung die Ma jorität hab?, damit sie nicht i« der Minorität Besch lüsse fasse, welche die später eintretende Majorität umstossen könnte. Der von Dr. Bach gestellte Antrag wird un terstützt,, und Dr. Bach bemerkt: Ich wäre geneigt, von der Form abzugehen, wenn es nicht von Wesen heit wäre, gerade jetzt, wo eine ganze Provinz noch gar nicht vertreten ist, es ist jetzt die Lebensfrage, ob unsere Wahlen giltig sind, um uns auf den unbestreit baren Rechtsboden zu stellen. Die Versammlung stimmt bei. — Der Herr Präsident schlägt vor, zum Entwürfe der Geschäftsordnung ein Comits von l3 Mitgliedern zu bilden, welcher Vorschlag von Doctor Neumann und Fischhof dahin verstanden wird, daß dieß eine rein privative Aufgabe ist, welche durchaus keinen offiziellen Charakter hat, unter welcher Bedin gung allein sie dem Antrage beistimmen konnten. — Auf die Bemerkung des Herr» Präsidenten: Zur Vor berathung würde es auch gehören, jene Herren zu be zeichnen, welche sich mit der Vorarbeitung befassen mö gen, erwidert ein Herr Abgeordneter, so können si« selbst zusammen kommen, aber wenn wir sie bestimm wen, ist es nicht mehr privativ. Der Herr Präsident bemerkt, daß er ebenfalls die heutige Vorberathung als eins privative betrachte, in so ferne sie erst morgen durch die Majorität sanctionirt werden milsse. Mit dieser Bemerkung wird die Sitzung um halb 2 Uhr aufgehoben und auf den nächsten Morgen 10 Uhr vertagt. Wien, > I. Juli. Hente fand die zweite vorbera thende Sitzung des österreichischen Reichstages statt, bei der sich die erforderliche Anzahl Mitglieder eingefun den hatte. Die Sitzung bot kein Interesse und nur da« Bedürfniß einer interimistischen Geschäftsordnung «acht« sich dringend geltend. Briin«. Der SicherheitSaüsfchuß, der in dieser Stadt zusammengetreten ist, hat die Aufforderimg er lassen, einen sogenannten Kreuzerverein zu gründen, der aus wöchentlichen Beiträgen von Einem Kreuzer be stehen soll und den Zweck hat, theils Arbeiten zu er öffnen, theils Arbeitern, die Arbeit suchen, aber keine finden, eine vorübergehende Geldnnterstützung zu ver schaffen. Fransfsrt, 4« Juli. (Paulskirche.) Nach einer hitzigen ab»- unfruchtbaren Debatte, über die Zu. stimmung, die der Bundestag im Namen der Regie rungen zu der von der Nationalversammlung ausge gangenen Wahl des Reichsverwesers ertheilen zu müßen geglaubt hat, wurde die Verhandlung über den Entwurf der Grundrechte eröffnet. Wir theilen hier nur die wichtigsten Anträge und ihre kurze Motivirung mit: Der I. Z. des l. Artikels desselben lautet: »Jeder Deutsche hat das allgemeine deutsche Staatsbürgerrecht. Die ihm kraft dessen zustehenden Rechte kann er in je dem deutschen Lande ausüben. Das Recht zur deut schen Reichsversammlung zu wählen übt er da, wo er zur Zeit seinen Wohnsitz hat.\" Hr. Biedermann ist mit dieser Fassung nicht einverstanden. Die Be zeichnung »jeder Deutsche\" sey unklar, insofern man nicht wisse, ob jeder deutsch Redende oder wer sonst geineint sey. Ferner meint der Redner, daß die Worte »die ihm kraft dessen zustehenden Rechte\" der Erläuterung bedürfen. Auch an den übrigen Paragraphen des Ar tikels hat der Redner verschiedene Ausstellungen zu ma chen. Hr. Neumann schlägt eine Reche von Abände rungen vor, unrer denen die einzige charakteristische die-jenige ist, welche den Ueberlritt aus einem deutschen Staate in den andern von der Aufnahme in den Ge meindeverband abhängig macht. Hinzugefügt ist, daß diese Aufnahme nur wegen Erwerbsunfähigkeit ver weigert werden könne. Hr. Jak. Grimm wünscht, daß dem Art. I die Erklärung eingeschalten werde, daß der deutsche Boden frei macht von jeder Art der persönlichen Knechtschaft. — Hr. Giskra macht auf merksam , daß die Czechen in Böhmen und Mähren und die Italiener in Tirol sich durch den Ausdruck »je der Deutsche\" jedenfalls von dein Genusse der aufzu stellenden Grundi'echte ausgeschlossen glauben würden. Er schlägt daher vor, hinter diesen Worten ei»zuschal-"}