{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051792599/d2ea92448deeffd93813eb843370d64c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volks blatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\nZwölfter Jahr g a n\nMittwoch den IS« April 1848.\nstimme des Tirolers. Sie sollen sie nicht haben, Des Brenners Scheidewand! Sie sollen erst sich grabe» Ihr Grab in unser'm Land! So lang Tirolerschützen Am Throne schirmend steh'«, So laug' noch Stutzen blitzen Und grüne Fahnen weh'n; So lang' aus deutschen Zungen ! Ein freies Wort erschallt, So lang' ein Lied gcsungeq Wird im Tiroler Waid; So lange deutsche Männer Tiroler Feld bebau'», So lange soll der Brenner In deutsche Lande schau'n; ,> l »«s«« \"KHttn ^ Ein Vogellied erklingt, So lang aus nnser'n Röhre» Die heiße Kugel singt; So lang von unsern Ahnen Noch ein Gedächtniß lebt, So lang' um unsre Fahnen Der rothe Aar »och schwebt; So lang' noch deutsche Treue In unsern Bergen gilt, So lang noch fromme Weihe Tiroler Herz erfüllt; Sie sollen uns nicht trenne«, Den Süden von dem Nord! So lang w i r uns noch nennen Der deutschen Grenze» Hort. Sie sollen sie nicht haben, Des Brenners Scheidewand, Sie solle« erst sich graben, Ihr Grab in unser'm Land!! I\nDeutschland ist von den Dänen „«glaubliche Schmach widerfahren! Deutsche Brüder in Oesterreich! Ihr ^ennr.das treue deutsche Noroalbingien, das vcu Ost- und W:stsee mesr-umschlungene Schleswig-Holstein. Es seufjte lange, drangvolle J^hre un er dem migerechtm Drujke von Dänemark. Den Dänen unbekannte Abgaben, dänisches «ommando unter väniHen Offizieren, dänisches Reichsbankgeld, die verhaßte Reichs dank nebst Flentburger Filial muß:e es sich gefallen lassen; durste nicht unter\neigener, sondern nur unter dänischer Flagg« fahren, seinen Schiffen wurden die Worte n<Zx«sK Li<>i»!oin- (dänisches Eigenthum) eingelr-nnt, und zu der dänischen Kriegsmarine, fast nur erbaut, »m ;n gelegener Zeit Sch'cswiq-Holftein und ganz Deutschland zu necken und zu brandschatzen, mußte es die schwersten Koste» beitragen. Die garantirte Verfassung und woblverbriefte Privilegien suchte man umzu stoßen, dänische Sprache und Gesinnung Eingang zu verschaffen, und mit Slst mid Gewalt dies echte teutsche Land vom Stammiande, dem großen herrlichen Diutslh-lande,. loszureißen. Die besten deutschen Monn'r wurden in das schvar;e Register ei»ge!rage!i, Forstmänner, Polytechaiker uns Offiziere hatten keine andere B lvungsschnle, als in der dänischen Hauptstadt Kopenhagen, und dänische Emissäre zogen zuletzt fortwäh rend im nördlichen Schleswig herum, vertheilen dänische Bücher, Flugschriften und Zeitungen, predigten Haß gegen Deutschland und gegen den nach ihrem, wohl nicht unrechten Ausdrucke erdärmlich.-n deutschen Bund. Das Aeußerste geschah, der offene Brief erschien, und bei der jetzigen! Regene ration von Frankreich und DemMand zwang das dänische Volk ihren König, sosv-t gewaltsame Schritte vorzunehmen, um Schleswig gänzlich von Holstein loSzureiße-i und vollständig Dändmark einzuverleiben. Da brach aber der lang verhaltene Sturm los, wie ei» Mann erhoben sich die Herzogthümer und stellte» sich augen blicklich unter eine eigene provisorische Regierung, an d«ren Spitze namentlich der muthige Kämpfer für die Volksrechte, Beseler und der biedere. unerschrockene k,»Htri»z»»«Augustenburz, steht. Darob erbittert, überschwemmten die Dänen Schleswig mit KriegStruppe». Nach mehreren Plänkeleien kam es in und bei Flensburg zu einem entscheidenden Kampfe. Die Dänen hatten gegen Manij Landtruppcn und im Flensburger Haftn sieden große Kriegsschiffe, ihnen gegenüber standen vielleicht 5WÜ Mapn reguläre Truppen, 600 Freiwillige, eine kleine Schaar Schützen und 800 Freiwillige, hauptsächlich Berliner, Bonner, Heidelberger, Turner und Studenten und sämmt liche Schleswig-Holsteinilche Studenten; Letztere sind fast alle gefallen und ist daimt die schönste Blüte des Landes vernichtet. Alle Friedensvorfchiäge haben die Dgnen hochmiithig verworfen und prah'cnd sich ausgelassen, wenn die Bundestruppen in Schleswig einrückten, würden sie m!t, ihren Schiffen die Flußmündungen von.Eider, Elbe und Weser sperren und überall mit dem feindlichen Deutschland den Kaperkrieg beginnen. Möglich, daß es auf England (dessen edles Volk aber nie zur Unterdrückung eines freien deutschen Volksstammes seine Macht bieten wird), sich stützt, welches wie vielleicht der Däne combinirt, mit scheelen Augen sieht, daß Deutschland durch Schleswig-Holstein an Nord- und Westsee die besten Häfen gewinnt, oder aber, daß der russische Koloß sein Schild ist, hinter welchem es sich zur gelegenen Zeit birgt. Will nun noch nicht das große, einige Deutschlanv sich ermannen und die dänische Macht vernichten? Oder abwarten, bis in Gemein ch?ft mit den Russen, sie noch größere Schmach und unersetzlichen Schaden auf Deutschland häuie? Kann Oesterreich auch nicht mit einer kleinen Truppenzahl, mit kleinen Beiträgen au Geld und Waffen :c. seine Svmpathie« für Schleswig-Holstein bethätigen? Sehr trauriq! Doch nein, es wird nicht so sein. Es braus'l ter Sturm in Deutschland, uud mäch:ig drängen die Rcicher chaaren sich nach Schleswig - Holste.n; wenn es nicht balr einlenkt, wird Vernichtung über Dänemark hereinbrechen und erträuinter Kriegesruhm und Glanz wie eine Seifenblase zerplatzen. Mit rastlosem Eifer und reißender Schnelle wird eine große, einige, deutsche Flotte hergestellt werden, und dann, Deutschland, sprich in europäischen und außereuropäischen Angelegenh-iteu Leine gewichtigste Stimme. Hur in Wien ist bereits eine -Schaar Freiwilliger zusammengetreten, um vinzueilen, und in Schleswig-Holsteins Waa^chäle glorreichen Sieg zu legen; leider fehlt es aber dieser begeisterten, jugendlichen Schaar an Waffen, besonders an Stutzen und an Geldmitteln. Hochherzige edle Wiener, wie in der speziellen Sach: oer Tiroler, zeigt in dieser allgemeinen deutschen Begeisterung und Hingebung, uno laßt es der Welt offenbar werden, daß für das einige freie Deutschland J?r der vollsten Aufopferung von Gi^ und Blut fähig seid, laßt d:r Sch'eS.oig'Holsteinischm"}