{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/b5abd7cecd069ff884424f9882fd135f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4««\nD i e\neeselder Asphalt\nUnternehmung zeigt hiermit an, daß sie auch in diesem Jahre die Ausführung aller Arten von Arbeiten mit ihren bereits vielfach er probten, täglich mehr geschätzten Producten übernimmt, dem gestiegenen Bedürfnisse gemäß die Vorsorge für eine größere Anzahl von geübten Arbeitern getroffen, dann zur Local-Leirung und Überwachung der ArbeitshersteUungen einen eigenen technischen Geschäfts führer, Herrn Joseph Billina, welcher die Arbeitsaufträge verlässig zur vollkommenen Zufriedenheit ausführen wird, beauf tragt habe. Viele im Laufe des verflossenen Jahres in Wien und auswärts hergestellt/ neue Arbeiten, als : Belegungen von flachen Dachunqen, Terrassen, Balconen, Gängen, Lichthofen und Trottoirs nebst mehren Mauertrocknungen haben die früheren Beweise von der unübertroffenen Güte der Seefelder Asphalt-Producte, welche sich durch ihre eigenthümlich zähe, allen Einflüssen der Witterung trotzende Kraft mit verlässiger Wasserhältigkeit gan^ vorzüglich auszeichnen, wieder vermehrt, und es kann auf diese Unternehmung ein gesteigertes Vertrauen gesetzt werden, daß ihre Leistungen in jeder Beziehung stets allen Anforderungen vollkommen entsprechen. Bewahrte Güte der Produete, besondere Solidität der Arbeitsherstellungen nnd möglichste Billigkeit der Preise vereinigen sich, um alle Vortheile zu biethen, die die Nutzanwendung dieses im Bauwesen höchst wich tigen neuen Materials erleichtern und'empfehlen können. Für die Dauer und Haltbarkeit der Arbeiten wird durch 10 Jahre gehastet. Preistarife und nähere Auskünfte über Arbeitsanträge ertheilt der technische Geschäftsführer Herr Joseph Billina in der Singerstraße Nr. 879, 2te Stiege, ersten Stock rechts, oder unmittelbar die Direction der Seefelder Asphalt-Unternehmung in Wien, Landstraße, Rabengasse Nr. 475.\n\" ' Kundmachung. ^ Am RS. ATay d. I. findet die erste Ver-lofllNS des von Sr. Hobeil dem Herzog von Eoburq» Hoheit dem Herzog von Meininqen, Gr. Hoheit d?m Herzrvg von Nassau, Sr. f. Hoheit ? rmzr\" Friedrich von Preußen UN' mehreicn andern ?l.'sste?! solidarisch garantiiten Al.leh»n von 1,209,000 Gulden Statt, welches durch halbjährige Ver!oliuii?n M'.l f lqenden Haupttr-ffe»N von SZOGO, ZK4SO5S, SKGGO, SSOOO, W u 2-t 1ZW0, 2 » 12000, 1'000, 2 a i i) 0Q, -t 500V, 4 » 4500, 8-^400), 16 ^1500, 4^1400. 2 ^1Z00, 4 »1200, 4 »1000 Gulden u. s.W. dergestalt zurückgezahlt wird, daß eineOVlt-g>ti»n im u »günstigsten Falle ias Capital nebst 4V2vcrrt. Zinsn, zurück erholten muß. Von''unterzeichnetem Handlungshause And Original Ob ligationen dieses s^r voriheilhaf>en Anlehen« » 9 Guiden C.M. unter portofreier Einsendung un^ Pläne gratis zu beziehen. Eduard Hirsch in Dresden, Com tvir, Pirnaische Gaff« Nr. 4>\nj^7Z0^ Zucker- und Kaffeh - Verkauf am Fcanzitkanerplatz« Nr. 921:\n^6756^Z\nK. K.\nBrktltll-GlaiM,\npriv.\nu« weich« und parkettirle Z-mmerböden durch mehrere Zahre ohne Hilfe des Putzens im elegantesten Zustande zu erha^ ten Derselbe trocknet binnen 8 Minuten, ist geruchlos, bleibt fleckenlos, und kann mit Wasser gereiniget werden, pr. Pfund 20 kr. Glashandlung: alte Wiegen, Hauptstraße Nr. 2\n^7786^j\nFür Nationalgarde-Uniformen: Zn Wolle gefärbtes blaues Tuch von Zfl. bis 4Vsfl- CM. Echt granmellirtes Tuch von 2 fl. bis zfl. CM. Ungebleichte Leinen-Drille von 2c>kr. bis so kr. CM. Feinste Sorte Czakos (echt Gilber-Coc^de sammt R?ßbusck) 5Vsfl. CM. Feinste Go»te Lager-Mützen mit echt Silber-Cocarde 1 fl. ivkr. ^M. bey Carl B. Pachner, Anfangs der Jägerzeile Nr. 522\nVorstehende Kunst- so wie aucb alle wie immer Nahmen habende, für den Pn'vat-Gebrauch als auch für Bade anstalten und auf weisen verwendbare Bade Apparats sind im Preise von Z fl. C. M. aufwärts, in der Blechwaaren-Niederlage des.Kos. Darebny unter dcm Gtubenlhor zu haben, und auch gegen ein angemessenes, eben so billiges Hono rar auszaleihe^I? ' ^ s?!\n^665S^\nTapeten-Empfehlung.\ni « Stück 15 Sgr« und 10 Sgr., verstärkte » t und 2 Sithl.\nRheumatismus Ableiter Eduard Groß \"in Breslau.\nStück 15 Sgr. und 50 Sgr. verstärkte 1 und 2 Rthl.\nSchon seit 1. Oktober 1844 von der hohen Berliner Medicinal-Behörde und vielen anderen hohen GanitätS-Behör-den medicinisch-chemisch geprüft und zum freyen Verkauf verstattet, ebenso von hiesiger hoher Behörde zum freyen Ver kauf sanetionirt. Dieselben sind vielseitig ärztlich empfohlen, und was die Hauptsache ist, im Publicum seit Z Iahren eingebürgert, jedoch nahmentlich von denjenigen in Deutschland und angränzenden Staaten recommandirt, welchen ihrer Leiden durch dieses einfache billige Mittel beseitigt wurden, und zwar verschiedene Nervenleiden, chronische und acute Rheumatismen Kopf-, Gesichts-. Sahn-, Ohren-, Rücken- und Lendenweh, Gliederreißen, selbst Harthörigkeit, Gausen und Brausen in den Ohren, so wie Gicht in Händen, Knien und Füßen. Beglaubigungs-Docnmente von hohen ärztlichen und nicht ärztlichen Personen sind in erheblicher Anzahl mir zu Theil geworden und stets zur gefälligen Einsicht bereit, eben so zur Kratis-Vertheilnng einer Brochüre von mehr als 100 gesammelten Trfabrungs-Beweisen. Niederlagen «erden überall in jeder Stadt auf dem Continent, in England und Amerika errichtet, wo sich noch keine befindet, und dieserhalb Prospekte durch die General-Agenten in Hamburg Herrn Zoh. Chr. Voß, und in Bre men Herrn H. Kann gi esser, so wie durch den Erfinder und Fabrikanten Herrn Eduard Groß in Breslau aus franco Anmeldungen sofort verabreicht. Haupt-Nieterlage für die Oesterreichische Monarchis, für Italien und überseeische Länder in der Nürnberaer-Galantcriewaaren-dandlung de» Herrn Sigmund Weinberger, gegenüber der Peterskirche Nr. 594 in Triejr, wohin wegen Errichtung von Depots, so wie auch wegen Bezug im Kleinen frankirte Briefe gefälligst zu adressiren wären. Eduard Groß.\n^7671^\nDa ich mit Hrn. Dr. schäftskreis bedeutend\nGetvehre und Hanse.\nTduard ^ager m GeschäftS-Verbindung getreten bin, und demnach nicht nur meinen Ge-erweitert habe, sondern auch berechtiget bin, Gewehre nach Dr. Zage r's priv. neuen Perkussion s-M eth 0 de zu erzeugen, so bringe ich hiermit zur allgemeinen Kenntniß der Herren Na' tional-Garden nnd Büchsenmacher Wiens und der Provinzen, daß ich Bestellungen im Einzelnen, so wie auf größer« Lieferungen, sowohl von Jäger'S patentirten, als auch von Kapsel- und anderen Gewehren, Läufen Schlössern und Garniture übernehmen, und eurch meine Verbindungen mit den größeren inländischen Ge' werk « nin den Stand gesetzt bin , selbe in kürzester Zeit auszuführen. Bestellungen beliebe man täglich von 10 bis 4 Uhr in der Geschäftskanzley der Geb rüder 3 äa er Schottenhof Nr. 1?6, 7te Stiege, isten Stock zu machen, woselbst W ust e rg ewe hre z«r gefälligen Einsicht bereit liegen. Die Fabrik befindet sich Schottenfeld, Kandelgasse Nr. löi. Briefe werden franco erbethen. A. Jung. bzl. Büchsenmacher.\nGasthaus- und Garten-Eröffnung ^ ^ d°<i>->«»r>-n P»bliium -rz-dm? da« cr s-m zur Ratioualaarde, <>,« nächst der k. k. Artillerie-^ ^- ^\nauf der Landstraße, Hauptstraße Nr. 178, benste Einladung macht.\nlerne, bereits eröffnet hat, wozu er seine erae-Achtung»»»!! Franz Czisch ka, bürgerlicher Gastgeber und Nationalgarde.\nFür die Herren Nationalgarden sind Czakos aus lakirten Filz\n1-1\nzum\nvom R8. May d- I» angefangen IN der neueröffneten Hutniedeklage Nr. 98Z in oer KärntbnerSraße NattonalgardLften, das Gtlick «m 5fl. EM^ zu haben. Da der lakirte Filz seit dem Zahre 18ZS bi» heutigen Tag als Kopfbedeckung der k. k. Postillions in der a-sa«.«.-«-» Monarch,- b-nütz! »>r° > MI° st» w-s-n s,l«.r und -ui°r»d°n„ich-n Vau'rbaÄ?! -II d>-und «°p,b-d,ckun-d-««drl hat. s°-ürf,-jede m-.t.r-^ ut-r«u»„ s>«n. S« w°«.n t.mna» «-mm«,«- »-rr-n Haup,l-ul- -l-s- Off-rl- «utigft r-«lr-,iren und -i-Är N? Äz ««mÄ^w»d7n°''B-»-«ung-n k°»n-n auch A B.rninz.r. »°d.nmar ,\nWir erlauben uns hiermit auch dieses Zahr unser reich und geschmackvoll assortirtes Lager, bestehend iv ord. Mit tel- oder ganz feinen Tapeten, Bordüren zc. :c.; ferner eleganten DecorS, Landschaften und Supports, aufs Ange legentlichst» zu empfehle«, indem wir noch die Anzeige da mit verbinden, daß wir zu herabgesetzten sehr billigen Preisn verkaufen «erden. Auch Fenster - Stoleaux in jeder Größe und beliebigem Genre werden fortwährend aufs Bil ligste von. uns geliefert. Rittier «t Baumgartner, k. k. priv Tapeten-Niederlage, Stadt, Bauern markt Nr. 53Z. Maschinen-Parketen n von vorzüglicher Qualität und nach ganz neuen Deffeins, so wohl in Eichen als von färbiger Gattung find stets ii» gro ßer Auswahl vvrräthig bey Stephan Baratvitzka, bürgert Tischlermeister von Wien, und Znbaber der Maschinen Parketen-Fabrik an der Nußdorfer Straße nächst der Böhmmüvle. Commissionen werben aus G«fälligk«it in der Hut-Nie derlage des Herrn Emanuel Barawitzka, Stadt Tuch? lauben Nr. 440 übernommen, wo auch Preis-Couraut.' mit colorirten Tableaus ausgegeben werden. ^ Mn 10 fl. C.M. Sin vollständiges Bett, bestehend aus einer Matratze, Z Polstern, einer abgenähten Decke, und 1 Strohsack, feinere Sorte zu 15 fi. und ganz feine Betten mit einer Seidendecke zu 24 fl-, sind stets Vo'rräthig nebst der größten Auswahl aller Bett-Artikel in Franz Brandweine r's bürgert. Bettwaaren-Riederlage a« Stephans-plOtz, im Innern des neuen Awettlhofes. s?02^ In der Kinderspielwaaren-Niederlage s2) obere Bräunerstraße, zum Chinese?, ist zu haben: Rosengeist, ein sicheres und vielfach erprobtes Mittel gegHN Sommer» svrossen. Orientalisches Seiftnwasser, als vorzüglichstes Reinigungsmittel der Haut. Ein Flacon Rosengeist kostet 40 kr- t Flacon Seifen wasser 24 kr. Für Nationalgarden I>! Bajonnetscheiden nach Borschrift » 17 kr.E« M. und Kar tusche a s kr. C. M. unbelederte, erstere mit Beschlägen bey Leopold Müller, Tischlermeister, Borstadt Zaimgrube, Canalgasse Nr. 100. Zuverläßliches Mittel l-Z zur gänzlichen Abhilfe der Hühneraugen (Leichdornen) zu bekommen bey 3 Palkh am Kohlmartt zum Amerikaner Nr. 255 als auch bey de« Gefertigten Zoh. Neugebaaer in Wien, Neubau, Luftschützgaffs Nr. 1Z2. ^« Local-Vkranderung. ^ Die Kanzley des Expedits des k. k. priv. Großhandlvngs-Gremiums befindet sich gegenwärtig in der Stadt, Annagasss Nr. 995, Iste St ege, Zten Stock. Dömling's Restauration im Äasthofe zur Oesterreichischen Kaiserkrone, Zespoldstadl, Fuhrmannsgasse Nr. 4S2, an der ZSgerzeile, Wird zu Georgi R848 eröffnet. Dekselbe spricht hierFil seinen wärmsten, innigsten Dank aus an alle rsspecliven Herren Gäste, für ib« zu Theil gewordenen vieljährig«« zahlreichen Zuspruch, in der .Stad<, und verspricht in obigem Hotel nicht minder Küche und Keller zn vo?er Zufriedenheit zu bestellen. Die Kiemdenzimnirer stUd durchaus licht nnd freundlich, bequem eingerichtet^ und Ssrden »reiswnrdig überlassen «erden.\nZucker fste. Sorte » feine » f. mittl. » mittl. » geringe » Küchen\n24 kr 2Z » 22 » 21 » 2V 19 „\nKaffeh S. f. Zamaica fst. Cuba . . fein detto . . fein Porto Ricco fst. Zava . . f. Java . . .\n42 kr. 40 » 26 » » zg „\n^7689^ Echte schwarze Gallapfel Schreibtinte ist zu baden in ter k. k. Lotto - Collectur, Rauhenstsingasse Nr. 9ZZ. .6712^ Die Trink - Cur - Anstalt de>r natürlichen Mineral- und Gesundheitswasser außer dem Carvltnenlhore im ZI. Zahre bestehend, und als erste und Haupt-Niederlage des Marienbader Kreu-zenbrunnens (daher den Krügen Niederlage eirge-branvt ist), besorgt die becherweise Verabreichung aller Gat tung«? Mineralwasser, darunter das Earlsbader, nach dem, den verschiedenen Quellen eigenthümlichen Wärmegrad, erwärmt, so w e auch Sprudel salz. Welche Wohlthat durch die Versendung der Carls ba-derwasser so vielen Leidenden seit den letzten Jahren be reitet wurde, hat die vielfältige Erfahrung der Herren Aerzte auf tas Glänzendste bewiesen. Die natürlicken Mineralwasser, welche von 14 zu 14 Tagen immer frisch von der Quelle ankommen, sind sowohl in ein zelnen Krügen, als auch in größeren Partien zu den billig sten Preisen in dem Magazine der obgenannt?» Anstalt >m Stadtgraben, «Ger der Bracke, und am Glacis bey der Credenz. vom 24. Avril d.Z. angefangen, zu h den. Zur arößeren Bequemlichke t ist auch ein Filial-Versckln'ß in der Stadt, am Mehlmarkt Nr. 1058, im Gewölbe des bürgt. Erdsenhändlers Herrn Michael Gayer, zum grünen Jäger. Auch sind bey der Anstalt st ts v:r,chietene Gat tungen leere Krüge, das Hundert große zu 1 fl. 40 kr., kleine zu 50kr. zu haben. Zn Vereinigung dieser Anstalt ik auch für Veral folgung warmer und kühlender Getränke, so wie für Bequemlichkeit und Unterhaltungen unter der Leitung des Herrn Z. M. Hembsch b stens gesorgt. Die Cnr-Anstalt.\n^7651^\nEchte Tokayer-Essenz\nvon ausgezeichneter seltener Qualität, die Bouteille zu 1 fl. Conv. Münze, beym Portier im fürstlich Lobkowitz'schen Hause am Lobkowitzplatz. »ni Echter Leberthran ^ in großen und kleinen Partien, zu haben in der Spezerey-handlung zum Herrnhuter am neuen Markt Nr. 1067.\n^2S7SZ\n^7645^\nIn Q Munde\nwird die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht des Herrn Käufers geschnitten und gehackt, in der Brennholz - Handlung, neue Mieden, Hauptstraße Rr. 6S8. «„zeige. Der Unterzeichnet« empfiehlt sich mit allen Gattungen elegan tester Englischer elfenbeinene» und b uchshöljener Naßstäbe, besonders für Zeichner so w e auch dergleichen Geschäftsleute, sind zu dem billigsten Preis zo haben. Joseph L'Echevin, Maßstabmacher, Vorstadt Zaimgrube, Kothgaffe Nr. 42, 2ten Stock. ^7777) Oehlfässer aller Gattung in Eisen- und Holzband sind in der Studentenstraße Nr. 755, nächst der Universität, in der Oehlhandlung des Zgnaz Winter sc^r billig zu haben-\n^73t^\nBekanntmachung\nFeuerspritzen-Anzeige\nUnterzeichnete Fabrik beehrt sich, einem k.T'. Pudlicum anzvzeiqen, daß in derselben stet« -in- r... . großer und kleiner Feuerspritzen zum Verkaufe steh,. Bestellungen auf Feuerspritzen werden vom7aa/^^ t4Tagen effectuirt; auch we.den daselbst alle Gattungen Pump - und Hebew^ «in» -uch gr°». und -»«»rauch,-K. K. privil. Feuerspritzen- und hydraulische Maschinen-Fabrik von Hemr. Rudw. Frtcke s ^el. Äöittve, Leopo^bstadt Rr. 119.\nDer Gefertigte zeiget dem verehrten Pablicn« hiermit an, daß er in der Stadt, Neuenmarkt, in dem neuerbaut« fürstl. Schwarzenberg'schen Zinshaus« Nr. 1S44 einen Mehl-Herschleiß eröffnet hat, wo alle Gattungen Mehl und Gries von schönster Qualität und eigener Erzeugung tu den billigsten Preisen verabfolgt »erden. Jacob Gcheuerle, ! Müllermeister in Kalksburg. Hirschwild-Anzeige, Gefertigter erhält wöchentlich dreymahl aus dem kar-pathischen Gebirge Lieferungen an frischem Hirschwild, wel ches wie bekannt an feinem Geschmacke jedes derartige Wild aus andek» Gegenden weit übertrifft,.und das er »u den billigen Preisen von 10 kr., Brust 18 kr., Schulter20—24 kr., und Zem-mer oder Rücken 50 — 26 kr. W. W. pr. Pfund veräußert. Auch schwarz« Trüffeln in Bouteißen sind daselbst von bester Qualität zu habe» Stadt, W'ldbretmart beym rothen Igel Nr. 5S0, Schild zur Wilden!e-. Zvseph Metzger.\nDer Aels»ti^te Illtisder einer Vrävvsbänävr NieÄvrlaZv msckt käklicltst wissen, ä-,zs »Ue sur lu- unä AKZtter- «»»«! n se ner ksu<1ii»ncl1ullA im (?e>volve /.um AIockebÄn6, (^rstien Nr. 1122, Äüclv- o<^er Lllenwei!'« 2U Izoi^omnicu siucl. sel» uu ? i ^ iFelli, kürzer!. Leitleliiisn^ller in V^ ieu. ^ Nm Sfl. GM. c-i eine Bettmatratze sammt Arpfpolster; so wie elastische und feinere geheftete und geschnürte Matratzen von Roßhaar zu verbältnißmäßig billig gestellten Preisen stets am Zager sind. Nedst dem besieht ein Eortiment von allen nur immer nahmenhabender Bettdecken und Kotzen, Polster von Roß haar und Federn (Blümonts,) gehüteter und ungefüllter GtrohsScke, nebst allen nur wünschenswerthen Bettartikeln: Zu der Bettwaaren-Niederlage, Epiegelgasse Nr. !0S5, Eckhaus «n Graben, zur Nord-Eisenbahn; Fabrik, Mariahil-ferstraße ob der Stiftzasse Nr. 67.\nBon Hopfen,\nGaazer und Auscher 1847er grnte. vorzüglicher Qualität, hält ein wohlassortirtes Lager F. I. Weil, Gchulenstraße Nr. 824, Oehl-Riederlage. August Geißler, Reubau, Hermannsgasse Nr. 315, empfiehlt sich mit allen Gattungen Buchstaben und Ziffern, für die Nationalgarde, so auch für alle übrigen Legionen in allen Metallen, nach genauester Vorschrift, und zu mög lichst billigen Preisen.\n^7450^\narnung.\nVor Annahme und Ankauf der abhanden gekommenen drey Wechsel mit 1000 fl. C. M. acceptirt von Götzl in Trau-tenau, mit S40 fl. acreptirt von D- M. Guttmann, und mit 2200 fl. Accepte Zvh. Sitter. i>s-i Abgerichtete Gimpel, aus Böhmen bey Karlsbad, wo ein jeder Z, auch 4 Stücke, oder Arien aus beliebten Opern m t einem musikalischen »or trag uni reiner Stimme ganz vorzüglicher Qualität, ausge zeichnet gut auf «erlangen und auch von selbst vollkommen und richtig auspfeif-n, sind zum Verkaufe angekommen. Zu sehen sind diese Vögel täglich von 12 Uhr Mittags bis 6 Uhr Abends an der Wie\", im Gasthause zu den drey Huf eisen Haas-Nr. Z2, tsten «tock, Zimmer Nr. 12. W. Zenker,"}