{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/f85e1f5a79bc34202f55736584c9fa05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mäßig lUNMlegen,, «die Judensteuer hat ungeachtet ih res hohe« Petrages aufzuhören^ Borrosch hält es für ein Gesetz, iwill eS also in Druck gelegt und das nächste Mahk zum 2. Mahle ge lesen. Er vermißt - im Berichte! ein Amendemenc wegen dem Domestical-Fonde. Szabel weiß nichts von einem solchqnAmendement. Demmtl sieht auch einen Gesetzentwurf in diesem Berichte. ! Dilevski meint auch , daß ein Beschluß, der dem Volke Lasten auflege, ein Gesetz sei. Heute sei es die erste Lesung, nach dem Drucke das Z.lMahl, endlich in der 2ten nächsten Sitzung das Z. Mahl. Platschek will einen Zusatzantrag liefen und unter stützen lassen. i Präsident. Verbesserungsanträge fkönnen erst bei der 2ten Lesung vorgebracht werden. Klaudi bemerkt, daß er von einem Amendement, wie Borrosch wolle, bei den Sitzungen des Finanz-Aus schusses nichts geHort habe. Der Bericht ist ein Gesetz entwurf , weil er alle Classen Unterthanen verbindet. Rieger hält es auch für ein Gesetz, da es ein für das Wohl des Ganzen so wichtiger Gegenstand sei. Die ses Recht der gesetzgebenden Gewalt muß besonders ge wahrt werden. Die Debatte wird geschlossen. Trojan will die heutige Lesung als erste betrachtet und die Drucklegung bis zur nächsten Sitzung besorgt haben. Szabel. Steuerbewilligungen müssen als Gesetz bewilligungen betrachtet werden, besonders wenn später hin Reformen im Steuerwesen vorgenommen werden. Es wird der Antrag fast einstimmig als Gesetzes entwurf erklärt. Borrosch wünscht jetzt gleich die 2. Lesung über die einzelnen Paragraph«, und das nächste Mahl die Z. Lesung. Abstimmung über das Ganze. Szabel. Der Geist der Geschafts-Ordnung fordere eben, die 2. Lesung erst das nächste Mahl vorzunehmen, um über ^ den Gegenstand nachdenken zu können. Es könnte übrigens eine bloß zweimahlige Lesung beliebt werden, j Löhner. Die Formen sind nicht der Geist, aber sind nothwendig, doch dürfen sie kein bloßes Spiel wer den. Gesetze sollen drei Mahl gelesen werden, und diese Förmlichkeit ist eine Wichtige. Wie sollen wir schon heute leichtsinnig über die Form hinausgehen beim ersten Mahle, wo wir dieß! so wichtige Recht üben. Es wäre ein Fehler, in einer halben Stunde schon über so Wich tiges einen Beschluß fassen zu wollen. Dieser Gesetz entwurf ilviegt schwer, viel braucht es, bis das Volk das darin Enthaltene leiste. Wäre das ein gutes Bei spiel , wenn mir schoy das erste Mahl ohne Prüfung an ein so wichtiges Werk gehen- (Bravo rechts und im Centrum,) . Es wird die Debatte geschlossen. Maier (Cajetan). Nach Löhners Rede dürfte der Gegenantrag schwerlich die Unterstützung finden. In der Geschäfts-Ordmmg war die dreymahlige Lesung nicht deßhalb angeordnet, um vielleicht in Einer Sitzung alle Z Lesungen vorzunehmen-Dylevski. Es^wäre ihm unmöglich, jetzt schon etwas, wie er sollte, über den Antrag des Finanz-Ausschusses zu sagen^. Wünscht schon vor der Berathung Vorlage der gedruckten Exemplare. Präsident. Es werden die gehruckten Exemplare Montags in der, Abtheilungen vertheilt werden. Streit. Es kann dieß schon Sonntag geschehen. Rieger. Ist ganz der Ansicht Löhners ; hätte man gleich Anfangs den Antrag Porrosch^s unterstützen lassen, so wäre >er vielleicht gar nichts unterstutzt worden und die Debatte wäre erspart gewesen. Das heißt nicht dem Mi nisterium Verlegenheiten bereiten, wenn wir unsere Pflicht thun und in verschiedenen Sitzungen die Lesungen vor nehmen. Ionak. Er verkennt nicht die Dringlichkeit des Ge genstandes , allein er hält Besonnenheit bei Berathung dieses Gesetzes für um so nothwendiger, als durch Um lage der Urbarialsteuer der ehemahlige Unterthan eine größere Quote wird zahlen müssen. !Bei Fragen, wo es sich um das materielle Wohl des Vcilkes handelt, dürfen wir nicht zu rasch sein. Borros ch's Antrag wich nicht gehörig unterstützt. Dytevsky's Antrag (das nächDMahl die 2te, das zweitnächste Mahl die Zte Lesung)'wird fast einstimmig angenommen. Gschnitzer (als Referent des Petitions-Ausschusses). Borrosch wünscht über seinen Antrag wegen den zwei Millionen gleich berichtet, was aber in der Mino rität bleibt. Nr. 267, 763: Viele Brünner, dann Ludwig Eckardt im Nahmen des demokratischen Vereins bitten, daß jene Abgeordnete, die ein Amt annehmen, sich einer neuen\nWahl unterziehen mögen. Die Majorität des Petitions-Ausschusses trägt an/ daß 1) alle Abgeordnete, die früher kein Amt bekleideten, oder 2) ein höheres Amt annahmen, sich einer neuen Mahl unterziehen; Z) daß dieß auf alle bisherigen Fälle sich beziehe. — Gegen Letzteres ist die Minorität, die diesen Antrag als Gesetz behandelt wünscht und als nicht rückwirkend. Ganzwohl beschwert sich, daß, er einen solchen Antrag gestellt habe, der durch diesen Antrag des Petitions-Ausschusses erledigt wird. Wünscht Sistirung, bis er seinen Antrag motivirt habe. Brestl begreift nicht, wie man unwillig werden kann, wenn ein von einem gestellter Antrag endlich erledigt wird (Ge lächter). Löhner ist für den Antrag der Majorität. Das höchste Ehrenamt ist das eines Abgeordneten; durch Annahme eines Staatsamtes wird er neu gebunden, und zweien Herren känn man nicht dienen. Aber auch materiell genommen sind wir berufen, alle unsere Kräfte dem ganzen Volke zu widmen, und das kann man nicht, wenn man nicht die Amtspflichten verletzt. Stellt das Amen dement, daß die bloße Annahme eines Amtes oder bloße Beförderung als Austritt vom Amte eines Abgeordneten betrachtet werde. (Bravo.) Fleischer wünscht daß dieß auch von Solchen gelte,, wo die Wähler nicht wußten, daß der Gewählte ein Beamter sei, oder wo dieser es verheimlichte, z. B. nur den Einen Charakter eines Lireraten, Doctors -c. angab, denn des Staatsbeamten verschwieg. > Lasser wünscht nur, daß der ein Amt Annehmende sich einer neuen Wahl unterziehe und inzwischen die Stelle des Abgeordneten fortbekleide. Hagenauer meint, wir könnten heute nicht über das Princip abstimmen. Das sei ein eigener Antrag. Löhner wünscht gleich nach Annahme des Amtes, die neue Wahl ausgeschrieben. Wird aber die ausge schrieben, so muß doch die Stelle erledigt sein. Man schreibt ja eben die Wahl aus, weil man vermuthet, der Abgeordnete habe nicht mehr das Vertrauen der Wähler. (Bravo.) Kratochwill ist derselben Anficht. Brestl. Der Reichstag kann jetzt entscheiden, weil er eben auf die Petition niit Ja oder Nein antworten und somit das Princip aussprechen muß. Borrosch unterstützt den Antrag. Wir haben ver antwortliche Minister, die zugleich stimmen; das findet er sonderbar. Die Debatte wird geschlossen, Demmel spricht für ten Antrag der Majorität. Es ist keine Rückwirkung des Gesetzes, denn erst vom Augenblicke der Annahme des Antrages an Hören jene Beamte auf Abgeordnete zu sein. Lasser. Er sprach früher nur die Ansicht der Com mission aus. Wünscht übrigens von Borrosch zu wissen, was der Unterschied von Constitutionalismus und Libe ralismus ist. Hein meint, der Reichstag mache die Commission stückweise und wenn das auf Anträge der Petitions-Com-mission geschehe, werde sie nur aus Stücken bestehen. Wünscht also nicht gleich darüber verhandelt. Fedorovitsch. Die Sache kann entweder eine Er ledigung für einzelne Fälle sein oder ein Gesetz für alle künftigen Fälle. Gegen Letzteres wäre er, so sehr er für die Sache ist. Wir haben kurz zu entscheiden, ob den Wünschen der es begehrenden Gemeinden zu will fahren sei; ein Gesetz können wir jetzt nicht darüber ge ben , das gehört in die Constitution und die sollen wir nicht so stückweise geben. Ist für Hagenauers Antrag und wünscht bloß diesen Fall als speciellen entschieden. (Bravo.) Thienfeld. Der Antrag betrifftdas Recht der Ab geordneten hier zu sitzen. Der Abgeordnete sitzt hierdurch das Wahlgesetz, und nur ein Gesetz kann > ihm das Recht nehmen. Man solle nicht bei Petitionen Gesetze geben. §. 44 der Geschäfts-Ordnung fordert,, daß die Aus schußberichte gedruckt und wenigstens Z Tage vor der Verhandlung vertheilt werden. Hier findet kein Fall der dringenden Eile Statt, also soll nach der Geschäfte-Ordnung verfahren werden. Hglfert stimmt mit Thienfeld überein, so sehr er mit dem Principe übereinstimmt. Miv Löhner stimmt er nicht überein, daß der das Amt ünnehmende so gleich seiner Abgeordneten - Stelle entsagen müsse und auch nicht, daß ein Abgeordneter nicht zugleich Beamter sein könne. Gegen die Art, wie der Petitions-AusschUß die Erledigung wünscht, ist er sehr, dönn es liegt >ein Gesetz im Antrage der Petition. Wir ikönnen nur das erledigen, um was petitionirt wird, also nicht jetzt das Princip aussprechen. Ist für Hagenauers Antrag. Lubomirski. Für den Grundsatz, daß jede An nahme eines Amtes Erledigung der Stelle als Abg. hetbeiführe ist er; doch meint er, bis szur n«uen Wahl solle der frühere Abg. diese Stelle fortführen. Will es auch als Gesetz behandelt wissen, da es ein Theil der Constitution, der Wahlordnung sei. Die Petition selbst\n«könne erst erledigt werden, bis der ^rundsatz aus-, gesprochen ist. Ganz wohl's Antrag wird nicht unterstützt. Meier (Cajetan) stellt den Antrag, für Brünn eine neue Wahl auszuschreiben. (Klatschen.) Wird bedeutend unterstützt. Gschnitz er. Im Principe sind Alle so ziemlich einig. Der Petitions-Ausschuß wünschte in Bezug aus den spe ciell vorliegenden Fall alsogleiche Aussprechung des Prin cipes. Durch die Annahme des Antrages Maiers würde die vorliegende Petition ohnehin erledigt. Federovitsch's Antrag, 1. Theil, den Antrag des Petitions-Ausschusses bloß auf Brünn zu beziehen, wird angenommen, so auch der 2. Theil, daß über das Prin cip als Gesetzerstein besonderer Antrag erfolgen müsse. Maier's Antrag wird angenommen. Cavalcabo beantragt, den Antrag der Commis sion an den Constitutions-Ausschuß zu verweisen. Brestl meint, es sei bloß ein Regulativ für den constituirenden Reichstag, gehöre also nicht in die Con stitution. Lasser meint, daß ein solches Gesetz auch für den constituirenden Reichstag noth sei. Löhn er bedauert, daß man nicht gleich das Princip aussprach und theilt mit, daß er nächstens zwei gleiche Petitionen von Wiener Commnnitäten überreichen werde. Demmel glaubt in der Annahme des Maier'schen Antrages das Princip ausgesprochen. Borrosch beharrt darauf, daß ein eigener Gesetzes entwurf dießfalls eingebracht werde. Maier hofft, daß das heute Besprochene die Erfül lung des Principes anbahnen werde. Es ist das ein Theil der Constitution, daher der Constitutions-Ausschuß schon jetzt einen solchen Gesetzesentwurf ausarbeite. Brest l's Antrag, den Bericht der Petitions-Com-Mission als Gesetzes - Entwurf und seine Lesung als erste zu betrachten wird unterstützt. Maier ist dagegen; Brestl vertheidigt es, denn bei der 2. Lesung erst werden Amendements eingebracht. Borrosch beantragt, den Gesetzes-Entwurf, dem Cou-ftitutions - Entwürfe zur Berichterstattung binnen 44 Tagen zuzuweisen. Gold mark will 8 Tage statt 14. Kavalcabo zieht seinen Antrag zurück. Popiel meint, durch Fedorovitsch's Antrag sei die erste Petition, nicht die des demokratischen Vereins erledigt. Goldmark's Antrag wird verworfen, der Borrosch's wird angenommen. , Die Sitzung wird um 9 Uhr geschlossen. Skoda wünscht den Rocrutirungs-Gesetzes-Entwurf in die nächste Sitzung ausgenommen. Präsident be merkt , daß das kaum möglich wäre, da in der Isten Wochensitzung die Petitionen vorzunehmen sind. Borrosch beantragt morgen eine Sitzung zu halten wegen dem Antrage des Finanz-Ausschusses, um nicht die Staatsmaschine stocken zu machen. Szaskiewitz wünscht in der nächsten Sitzung seinen Antrag wegen Behebung von Unterthansbeschwerden motiviren zu dürfen. Brestl meint, die erste Lesung des Recrutirungsgesetzes erfordere wenig Zeit. Dilewski ist gegen Borrosch's Antrag. Cavalbo ebenfalls.Feila lik ebenfalls. (Viele Abgeordnete gehen fort.) 1) Lesung des Protokolls. 2) Zweite Lesung des Berichts der Finanz-Commission. Z) Berichte des Peti tions - Ausschusses. 4) Bericht des Finanz-Ausschusses wegen Borrosch's Antrag. >5) Begründung des Brestl-schen Antrages ?c. Nächste Sitzung Dinstag 10 Uhr.\nUngarn. Abschrift über das zwischen Ungarn und den übrigen Ländern Oesterreichs bestehende Baüd der Einigung. (Schluß.) Nach dem Vorausgeschickten dürfte es nun auf die Lösung nachfolgender drei Fragen ankommen: s) Stehen die Aenderungen, welche die Ungarische Landes-Regierung seit März vorgenommen, hat, mit der pragmatischen Sanction im Einklänge oder im Wider sprüche? , . ! l>) Sind die Aenderungen dem Gesammt-Staate oder dessen einzelnen Theilen zuträglich ? o) Wär der Monarch berechtigt, jene Zugeständnisse an einen Theil des Gesammt-Staates zu machen. Was\"nun biederste Frage betrifft, so müssen die Be stimmungen des Reichstags-Gesetzes selbst in zwei Punc ten als mit der pragmatischen Sanction unvereinbar erscheinen. Der Wortlaut dieser Letzteren WSivisibiUter"}