{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/32944002184b39a4584e7dcb3690b55c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— UM —\nHierüber wird <ur vortZufigen Einvernehmimg ^mmiIichenAideikommifeZol'resseiUen dieTagsatzuog au/ den S Juli I. Z , Ws-mmags um lvUhr, vor tiefem k k Ktadt- und havdrechte angeordnet, m r dem Beisätze, d»ß bis dahin das belegre Gesuch in der tandrechtlichen Re Hlstratur eingesehen werden könne. Nachdem nun die AHna^en des Herrn Fi?ei» kommijz - Besitzer» Al'onS Serafin^üiste» » Porzig «»« hier ablvesend sind, so ivir»Mr Wahrung ihrer Rechte der fürstlich v Por^ia'sche Posterirärs - Kurator Herr Rnrer ». Fi»?e»igg a>S K»r»idr° »li kukr aufgestellt» uns dieses durch gegeiiwäkUg^s Kdikt hie-, mir kund gemacht. > . . .»-Zl ' .itlaqenfnit den tv Iilni tL^K. \" 5129 Evikr (S> Von dem k. k. kärnt Stadt» ui»d Landrechte wird den Anwärtern des fürstlich v. P»i>ia'sche» Fidei-§o,nmißes hiemir bekannt geinacht, daß Herr IllfenS Serafi» Fürst v. Por<ia, als Besitzer deS fürstlich »» Por^ia'schen Fideikonimißes wir den Unterthanen der Fideiksiiimiß - Herrschaften ?ifn^, Giü»buig, Spittal uns PiiterSberg Vergleiche abgeschlossen, nnd «M deren Ratifikation gebere» hat, durch welche den genannten Gemeinden gegen Ber/iichtl«istung auf ihre Holjservitnien in den herrschaftlichen Waldungen meh rere BZaldkh.Ue in das freie Eigenthum übe,lassen werden. Wegen Dringlichkeit des Gegenstandes hat man nun für die abwesenden Fideikommiß - Anwärter den Herrn Feroiuan» Ritter o. Findeiiegg ut» Körator i><I Iiune scluin aufgestellt, und denselben augewie-sen, die Original - Vergleich« >n der sießlandrech^ lichen Registratur einmischen, und hierüber gemein schaftlich mit dem Fideikoinmiß - Kurator Anton Vo<-leritsch und zugleich in' seiner Eigenschaft ats Poste-riiälS » Kurator binnen 8 Tagen die Aeußerung anher erstatten Klagenfurt am M Juni 18Y8. Erekutive Feildtetung der Gregoritsch - Hübe <u Kleindorf. Vom Ortsgerichte der vereinten Herrschafren zu Sonnegg ist ü>er Ansuchen der Eva Zirgoi niit Be scheid ddo. k»ll>t!rn», Z Zt», indie exekutive Feilbie-tnng der Gregoiitfch 1^ Hub« i» Globasnitz gewiUi» get worden. Z» dieser erekutiven Feilbierung werten die drei Tagsatzungen auf Samstag den 5S Juli, Mittwoch den l6- August und Samstag de« jg. September d I., jedes Mal Vormittags von 9 bis 12 Uhr, im Orte der Realität anberaumt, und Kauf, lustige mit dem bemerken eingeladen» daß die Reali-iät, welche auf 700 fl. gesch.itzr ist. r^i« sie bei der ersten oder zweiten Feilbieiung» - ^agsatzung nicht wenigstens um den Schätzusgsivekth an Mann ge bracht wird, bei der dritte» avchmtter demfelbtN würde hintangegeben werden z Die Li^italions. »edingniffe, darunter der Erlag eineS 10 Z Vadiums, und die sogleich» Befriedigung der Erekniionsführerin mir rhx>?r Forbexung pr. 108 fl C M. können in den gewöhoitchen AmksstunSe» bei« gefertigten Gerichte eingesehen werd»» Ortsgeiichl Sonn,gg am 1^.- Juvi 1LH8 (S> Edikt. Von dem Orisgericht« Freienthuru ,u Ehren, Hansen wird bekannt gemacht, daß jur Erhebung des\nZltti» und Passiv-Standes »ach dem am IZ. v M. verstorbenen Andreas Jariz, vulg, Lebmacher juKohl-d». f, die Tagsatzung auf den 8. Juli 1848 Vormittags 8 Uhr in hierertiger ÄniiSka»ile» anbe raumt wu>de Wozu M« Verlasses - Interessenten bei Ver meidung der im §. gl-t b G. B enthaltene» F»i. gen zu erscheinen h^ben, Ehrenhausen am SO Juni 18^8. E d i kl Nachdem Lartlmä Kaschitz aus Zetlerey, Vitus H«nig aus Mieger, Johann Pienner aus ^aßendotf im Jahre j8?8 und David Kagmeister auS Timenitz im Juhre <837 geboren , z» der aus heute anberaum» ten Militär-Stellung nicht erschienen sind, und sich paßlos entfernt haben, so werden dieselben aufgefor dert, sich binnen 14 Tagen persönlich vor dieser Be» jirks-Obrigkeit ju stellen, widrigens dieselben als Rekrukirunqsstüchtliiige behandelt werden würden. Be,iikodrigkeit Edemhal den ZZ Juni lL^iö. (S) Verlautbarung. In Folge Verordnung der löblichen k. k. Kameral-Be zirks - Verwaltung zu Klagenfurt ddo. ti. Juni j8^S, Nr. 4723, wird die Lizitation zur Verpachtung der Gyps-Erzcugung in der Schütter - Waldung jenseits der Gail im Dobratschberge, auf weitere « Jahre, das ist für die Zeit vom 1. November l848 bis Ende Oktober 18S4, am L. Juli 1848, von 9 bis 12 Uhr Vormittags, bei der k. k. Staatsherrschaft ArnoWein abgehalten, wozu die Unternehmungslustigen mit dem Beisatze eingeladen werden; daß die dießfälligen Lizi-tations - Bedingnifse zu den gewöhnlichen Amts--stunden täglich in dieser Amtskanzlei eingesehen werden können. Verwaltungsamt der k. k. Staats herrschast Arnoldstem den 20. Juni 1848« (S) Edikt. Von dem OrrSgerichre der Herrschaft Grafenstei» wird hiemir bekannt: Es sey über Ansuchen der Theresia Ga^gl, zur Erforschung deS Schuldenstandes nach Absterben ihres Ehemannes Gregor Goggl, ins gemein Vvliilk id Pirk, Kejiik Maria Saal, eine Tagsatzung.auf den Le,. Juli <8^8 Vormittags uni Ä llhr bei diesem Onsgerichte be stimmt worden, bei welcher die Veilassenschaftsglau-ger bei Vermeidung dei gesetzlichen Folgen zu eischei-nen vorgeladen werden. Grafeiistei» den 17. Im» 18^8 <Z) / Edikt. ' Von dein OrtSgerich^e der Herrschaft Mager,gg ;n Ehrenhausen wird hiermit bekannt gemacht: Es sey j»r Liquidation des Activ» und Pajfivstandes »ach dem am 85. v M veiftorbenen Ulrich Padoschnigg, Besitzer der Pirker-Hub, in Waliendorf, dieTsgKtzuog auf den 7 Juli l8^8 Vormittags um 9 Uhr in hieroniger 7/mtSkanjlei an beraumt worden, wo;» aile Verlaffesgizudi^er bei Vermeidung der im § 8l<» a. b. G. B. enthaltenen Folg«« nur s» gewisser zu erscheinen ^»beo. Ehrenhaustli am 16 Ium 18^8."}