{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/d60688b860af1acfa43c3a4539a54362", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "pondentin, und heule als Schlußstein die erste po litische Frauen-Vcrfammlung.! Mögen aber die Frauen bedenken, daß die ohnedieß sek>r zusammengeschmolzene Anzahl Heiraths-Candidaten-^-durch politische Frauen-Clubbs noch mehr zusammenschmelzen müssen, da außer der Neigung des Herzens auch ein gleiches politisches Glaubensberenntniß zur Harmonie der Ehe nothwen dig werden dürfte. Das Gedacht, dessen ich gestern erwähnte, ist vom Obrist Marsano; es heißt, ^ürst Windischgrätz habe der Verbreitiing desselben Einhalt gethan, ein achrungs-werther Zug des Fürsten. ^ Ein BürHerausschuß beabsichtigt dem F. M. Ra-detzky eine Adresse zu senden, eine Auszeichnung, die wir dem tapfern greisen Marschall eben so gönnen, als sie ihn gewiß herzlich freuen wird. Aus dem hiesigen Seminar sind mehre Zöglinge, darunter auch Franz Mare^ , ein Barricadendauer, wie man sagt, entlassen worden. In Kolin fand gestern die Vermählung des Hrn. I. Kuranda mit Fräulein Wittlshöfer aus Prag statt. Er wird mitZ seiner liebenswürdigen Gattin nach Wien'übersiedeln und ein bei Gerold erscheinendes großes politisches Blatt redigiren („Die vst. deutsche Post\"). Eine freudige Stimmung in unserer Bevölkerung bringt das so eben zur Kunde gelangte Ministerial-Rescript, welches den bereits assencirten Studenten freistellt, ihren Stand zu verlassen und zu den Stu dien rückzukehren. Auch die Moldauer der academischen Legion ist verbürgt.\nOcsth, den 15. August. Gestern hat sich hier die Nachricht verbreitet, und eine in hohem Grade freu\nst die rebellischen Raizen entscheidende Niederlage\ndige Sensation verursacht, da oder Serben bei Perlssz eine erlitten, bei welcher Gelegenheit ihr dortiges Lager, freilich nach vielem Blutvergießen, erstürmt sei. 6000 Raizen sollen bei dieser Affaire niedergemetzelt — von Seite der Ungarn über 1000 gefallen sein, worunter 20 Officierl. j Wir haben hier eine sehr große Geldverlegenheit, in Folge des vom ungarischen Finanzminister als Re pressalien ausgegangenen Verbothes die 1 und 2 Gul den österreichischen Banknoten^ bei den öffentlichen Las sen anzunehmen, da auch viele Privaten dieselben an-zünehiiien sich weigern, was im Handel und Verkehr besonders große Stockung und Verwirrung verursacht. E. Kertesz.\n^ Pesth, 15. August. Es bildet sich hier wie der ein Freiwilligen-Corps, das durchaus aus Scharf schützen bestehen soll. Freitag oder Samstag geht aber mals eine Abtheilung der Pesther und Ofner stabilen Garde nach dem bedrohten Süden. Es sind fast durch aus! Leute aus dem gebildeteren Stande, größtentheils Beamte und Fiskale. Ihr Commandant heißt Kiß, ein fthr! tüchtiger Haudegen. Mit dem nächsten Vierteljahre erscheint eine neue deutsche politische Zeitschrift in Pesth. Sie wird den Ramen »Allgemeine^ Zeitung von und für Ungarn\" führen und von dem gestyi^ungstüchtigen Laeraten Zerffi revigirt werden. Jhye Aufgabe oder Sendung soll nach dem Programm die Vermittlung zwischen den verschiedenen sprachlichen Elementen Ungarns sein; jedenfalls eine weit schönere Mission als das unkluge Schüren gewisser intoleranter Sprachpropagandisten. Leider lassen sich auch manche höchst ehrenwerthe ZouMale durch diese Sucht, Proselyten zu wer ben, zu mancher in den gegenwärtigen Wirren nur Oehl in das Feuer gießenden Aeußerung verlei ten. So wurde es in einem hiesigen gewichtigen unga rischen Blatte dem neuen Stadthauptmann in Ofen,\nAS« Carl Andorfy, einem erprobtes Patrioten und ehemaligen Liebling und Leiter der Preßburger Amd-tagsjugend der Vorwurf gemacht, daß er im Amte so wenig ungarisch spreche, kurz starr und fest an dem zähen deutschen Elemente festhalte. Der Ofner Stadt hauptmann wird sich über diesen Ausfall zu trösten wissen, es auch nicht der Mühe werth finden, densel ben zu pariren. Er weiß zu gut, daß er als muthi ger , doch besonnener Fechter für die ungarische Äache bekannt sei, und ein besonnener Kämpe überlegt auf einem neuen Terrain weislich jeden Schritt, bevor er sich zum Kampfe auslegt. Sprecht nicht immer vo.n Sprachtoleran;, wenn ihr sie in jedem unbewachten Augenblicke verletzt! ^ Die Ausgabe der ungarischen Banknoten zu zwei ! Gulden hat bereits begonnen. Abgeliefert wurden am Z verflossenen Samstag 124,000 fl. und gestern 39,000 ! fl., also in Summa 154,000 fl. Die Nachfrage ist 5 trotz der bedeutenden Geldstockung sehr lebhaft, es ! wurden sogar Beträge von 5—7000 fl. C. M. gegen bares Geld eingewechselt. Sie nehmen sich auch recht hübsch aus. Wie verlautet soll ein eigener Director der Banknotenfabrikation ernannt werden und für die technische Oberleitung die allerdings namhafte Gage von 3000 fl. C. M. für das Jahr beziehen. Man ist hier allgemein gespannt zu wissen, wie sich die Mißhelligkeitm mit dcr österreichischen Nationalbank ' rücksichtlich der obigen Emittirung und des Verbotes gegen die Wiener Banknoten zu einem und zwei Gul den lösen werden. Fortwährende Wirren könnten au den Handel zweier durch merkantilischen Betrieb und Verkehr so eng verbundener Städte sehr störend ein-! wirken. ! Um die verborgenen Schätz- an Thalern und Zwan-^ zigern zu entdecken, will Magud Kossuth — falls das Gerücht nicht gelogen hat — eine ganz neue Wün schelruthe anlegen. Es soll nämlich eine Publikation des Inhalts erlassm werden, daß mit 1. September l. I. die österre.chischen Zwanziger in Ungarn nicht mehr als 18 kr. CM. zu gelten haben. Da würde nun jeder, lautet die »rriers xensee, mit seinen sil bernen Sparpfennigen im Verlauf des Monats Au gust zur ungarischen Bank eilen. So eben lese ich den an die hiesige Hauptagemie erlassenen Rapport über den Tod bes Dampffchiff-fahrts-AgentiN und frühern k. k. Offiziers Vuhovsky bei Weißkirchen. Der kühne Degen erhielt zwei Schüsse in die Brust. Als er bereits todt zu Boden gestürzt, empfing er noch 11 Stiche. Die Leiche wurde geplün dert , später aber von unserm Militär nach Weißkir chen gebracht und daselbst feierlich beerdigt. Da der Stab nach Temesar übersiedelte und das Militär nach Versets abmarschirte, dürfte der unglückliche Ort bald neu heimgesucht werden, zumal sich bereits wie der über 800 Insurgenten in der Umgegend sam melten. Gestern gegen 6 Uhr Abend landete ein bergfah-rendes Dampfschiff unter Kanonendonner am untern Donaubai. Es brachte den Kriegsminister Mesza-ros zurück » der eine Art Recognoscirung an der be drohten Gränze vorgenommen. Schon früher trafen nähere Details über die Affaire vor dem Raizenlager bei Perlaß ein. Nach ungarischem Bulletin wurde das Lager zwar nicht genommen, doch ein furchtbares Gericht über die Aufständischen gehalten. Es sollen ihrer eine große Anzahl umgekommen sein. Nach anderen Berichten haben auch wir sehr viel ge litten. Vorzüglich galt es die Reihen der National garde zu dezimiren; eine Abtheilung derselbensoll in dem dortigen Canal seinGrab in den Wellen gefunden haben. So viel steht fest, daß eine große Anzahl unserer Of-ficiere theils getödtet, theils verwundet, theils gefan gen genommen wurde. Unter den Gefangenen sollen\nsich mehrere Cavaliere, welche unten als Volontärs ode^ in Regimentern dienten, befinden. Nächst der Natio nalgarde sind die Husaren als echtmagyarische Truppe das liebste Ziel der Raizen und Serben für ihre Ku geln , während sie sich gegen die übrigen Liniensol daten , selbst gegen die Uhlanen mehr aus die De fensive beschränken. Jedenfalls wird der Krieg Mit ungemeiner Erbitterung und fast so grausam wie weiland in den Hochrothesten Türkenschlachten ge führt. So plünderten und verbrannten die Mal-kontenten und die raizifchen Jnsaßen vott Neusina den Ort Ernesthaza; pur kevsnxe ging auch die erstge nannte Ortschaft in Flammen auf. Als sie die Unsri-gen unter einem Hagel von Kartätschen erstürmten, wurde weder Pardon gegeben noch genommen. Die Sieger metzelten die Raizen entweder nieder oder warfen sie in die brennenden Häuser. Neusina muß vom Grund auf neu gebaut und angesiedelt werden. Nur wenige der Bewohner flüchteten sich in die Grenze. Alles Hornvieh, Schafe, Pferde, Geräthschasten u. s.W. wurden in das ungarische Lager transportirt. Sie können, sich auf die Richtigkeit dieser Angaber» verlassen > den mir liegt ein Brief vor, welchen ein unten dienender Edelmann, gleich nach dieser Re miniscenz an den Hussitenkrieg, einem'seiner in Pesth wohnende« Freunde zusendete. Nach diesem Schrei ben herrscht zwischen den Gardistm und dem Militär eine bedenkliche Spannung. Die Erstem als heißblü tige Peroy's tyähnt und lästert, daß die Linie nicht recht zugreise; während diese im Bewußtsem, daß sie. ihr Blut freudig für Ungarn verspritze, über diesen ungerechten Vorwurs entrüstet keine Kameradschaft mehr mit jenen Männern halten will. In dem Lager in Südungarn herrscht also kein so fester Gemeingeist wie weiland im Wallensteinischen; es erinnert mehr an die Kampirungen der Kreuzfahrer, welche zwar die Sarazenen gemeinschaftlich bekämpften, sich aber mit unter selbst gegenseitig garstig in den Haaren lagen. Sutschawa, 2. August. Am 14. Juli ist in Tschernauz die Brechruhr ausgebrochen. Juden aus Bottuschan in der Moldau haben sie eingeschl«Wt, wenigstens erkrankten sie in Tschernanz, wurden aber ärztlich gerettet. In Lereth und -Synoup, nicht weit von der Moldaugränze, brach die Krankheit einige Tage früher a«s. Am 18. waren in Tschernanz be reits mehrere Brechruhrkranke, jedpch machte die Sa che noch wenig Aufsehen, Am 20. nahm die Krankheit zu; es starben aus einem und demselben Hause Meh rere. Bis 21. waren 20 gestorben, 15 noch krank; dagegen sollen in Sereth am 18. allein 30 erkrankt und 10 gestorben sein. Am 25. war der Stand der Tschernanzer Cholerakranken 75. In dem durch Koth und Unrath berüchtigten Sadagura (ursprünglich Gar tenberg) wüthete die Krankheit gleich anfänglich, be sonders unter den daselbst zahlreichen Juden. Als ich am 26. von der Abgeordnetenwahl über die Stiege des Tschernanzer Rathhauses ging, sah ich im Gange einen Polizeisoldaten, der die Brechruhr aus dem Po sten bekommen, und ganz schwarz aussah. Am 27., 28. und 29. bei außerordentlicher Hitze sing die Seuche an furchtbarer aufzutreten, Viele fie len auf der Gasse um, Andere stürzten, während fie in dcr Apotheke um Arznei standen, wie vom Donner gerührt, zu Boden. Man hatte in Tschernanz unacht sam genug versäumt, bei Zeiten ein Haus für Brech-ruhrkranke herzurichten. Als die Krankheit längst noch in Jassy wüthete, halte man sich über die dortigen „niederträchtigen Einrichtungen,\" wie man es nannte, weidlich ausgelassen, aber Hinsichts der Krankenpflege wegen schneller Hilfe (mit Ausnahme der Juden), für zweckdienliche Unterbringung und ärztliche Rettung auf dem eigenen Weichbilde selbst nicht das Mindeste »er-"}