{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828053/0624ff7d636f5ab546ef3313bb17b946", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "EinWolksSlatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n^Völfter Lall r g i» n g.\nMittwoch den S. August 18»«.\nSitzung des österreichischen constituirenden Reichstages vom S. August. Anfang der Sitzung l >'/» Uhr. Präsident: Strohbach. Auf der Ministerbank: Dobblhoff, Bach, Schwarzer, Latour, Kraus.\nTagesordnung: l. Lesung des Protokolls der Sitzung vom 7. August 1848. ! II. Wahl-Berichte. IN. Antrag deS Abgeordnete» Kudlich wegen Aufhebung des UnterthanS-verhältnisses. IV. Antrag des Abgeordneten Selinger wegen Anerkennung der Ber, dienste unserer Armee in Italien. V. Ankündigung von Anträgen. Der Präsident theilt mit, daß die Rückkehr des Kaisers bevorsteht. (Beifall.) Es liegt ein Bericht der nach Innsbruck geschickten Deputation vor, worin eS heißt, daß der Kaiser bereits diese» Entschluß vor Ankunft der Deputation gefaßt habe Die mündliche Antwort desselben lautete ungefähr so: „Ich freue wich, die Herren Abgeordneten zu empfangen. Steis das Beste wollend, werde ich bei den darge stellten Umständen J?reu Wünschen entspreche«, und die Reis« in dt« Mitte «einer getreuen wiener am 3. d. M. in kleinen Tagereisen antreten.\" (Beifall.) . ! ! i. > Das Protokoll der letzten Sitzung wird vorgelesen, upd anstandslos befunden Ein Sekretär liest die an den Reichstag eingelaufenen Eingaben, worunter die eines Wu»d- und Geburtsarztes, welcher der h. Reichsversammlung seine Dienste anbietet, die Heiterkeit der Kammer in hohem Grade erregt, ebenso die eines Individuums, welches auffordert, dem Kaiser Joseph die schuldige Dank barkeit zu bezeigen, und die eines Professors, welcher die Feststellung einer ver fassungsmäßigen Fassung der österreichischen Volkshymne will. Der Präsident fordert auf, die Namen der Mitglieder zu nennen, welche in die Finanz-Kommission gewählt wurden. Ein Sekretär lies't dieselben, eS find die Herren: Schmidt, Szabel, Stark, Skoda, PillerSdorss, Lasser, Herzig. Die erste und fünfte Abtheilung hat noch nicht gewählt. Ferper werden die Bestimmungen über die Führung der stenographischen Pro tokolle bekannt gegeben. ES werden sechzehn verläßliche Stenographen angestellt Die Koste» betragen monatlich 3V00 fl. C. M. Direktor ist: Heger. Der Präsident fordert die frühern Schriftführer auf, dem Schriftführer Ule pitsch morgen die nöthigen Fingerzeige zur Organifirung der Registratur zu geben Ein, Gesuch des Zoseph Mitterdsrser um sechstägigen Urlaub wird bewilligt Ei>s- Abgeordneter interpeUirt das Ministerium bezüglich der Beschlagnahme von Waaren in Ungarn, welche nach Croatien gesendet wurden, ferner bezüglit» des Ausganges der Conferenz über die croatischen Wirren. Dobblhoss erwiedert hinsichtlich des ersten Punktes, daß er sich bereits wegen Abstellung dieses Unfuges an das ungarische Ministerium gewendet habe. Hinsichtlic» des zweiten Punktes eröffnet der Herr Minister, daß über das Resultat der Cou ferenz dem Mi»isterium keine offizielle Mittheilung zugekommen, daß jedoch Gra Batthyani vor seiner Abreise nach Ungarn an das österreichische Ministerium eine Note gerichtet habe, worin er zwei Fragen stelle: !) Ob vie Aufrechthaltung der pragmatischen Sanktion zuerkannt werre, und 2) ob das österreichische Ministerium die Ungar» in ihren gerechten Forderungen zu schützen gesonnen sei. Auf den ersten Punkt habe das Ministerium geantwortet, daß allerdings die pragmatische Sanktion in ihrem vollen Umfange aufrecht zu erhalten sei, auf den zweiten Punkt müsse eS bemerken, daß jeS erst einer gründlichen Erörterung bedürfe, wer von den beiden Partheien, die ich alle beide auf die pragmatische Sanktion berufen, die richtig Auslegung derselben mache. Auf diese Rote hat das ungarische Ministerium bis jetzt noc» nicht geantwortet, eS wäre denn, daß die Reden KossuthS in der ungarischen Kammer als Antwort darauf gelten sollen. In diesen Reden werden dem österreichischen Mini sterium dreierlei Vorwürfe gemacht: >) Werde eS der Reaction (!!) beschuldigt,\n2) wetde seine Politikeine charakterlose genannt, und 3) werde eS beschuldigt, die deutsche Sache zu gef«jchr»e»r DaS österreichisch» Ministerium «erde den ihm hinge worfene, nicht aufhebe». Man wolle ihm ein zweischneidiges Schwert in die Hand geveu, mit dem es zuerst sich selbst verwunden solle. Was den Bor wurf der Reaktion beträfe, so sei das Ministerium bereit, augenblicklich abzutreten, wenn Eine Person in dieser Kammer diese Ansicht theile. Auf den zweiten Punkt müsse d«« Ministerium bemerken, daß gegenwärtig die Politik nicht auf der Mini-terbaok gemacht werde. Der Weltgeist macht die Politik. Er ruft den Völkern zu : Ihr seid frei, und habt die Euch angebomen Rechte unverkürzt zu behaupten. Eine andere Politik, und eine undankbare Politik sei auf die Dauer nicht haltbar. Die deutsche Sache endlich werde durch die Gesinnung des österreichischen Ministerium«, welches die brüderliche Gleichberechtigung aller Rationalitäten anerkenne, gewiß nur gefördert und nicht gefährdet. — Die edle und geistreiche Sprache Dobblhosss hielt die Kammer in fortwährender Spannung. Seine Rede erhielt während ihres ganzen Verlaufes und am Schlüsse enthusiastische» Beifall. Hain iuterpellirt daS Ministerium hinsichtlich der Finanz-Ausnahmsgesetze in deu Grenzbezirken. KrauS antwortet, daß von diesen allerdings unliebsame» AuSnahms-gesetzen vor der Feststellung des »euen Zolltarifs zwar nicht könne abgegangen werden, einstweilen werden jedoch die möglichsten Erleichterungen zugestanden werden. Abgeordneter frägt an, ob die Briefe, welche die Abgeordneten in die Provinzen schicken, ebenfalls portofrei seien. Kraus bejaht eS. Latour eröffnet auf die letzthinnige Anfrage, daß gegenwärtig bei der Armee in Italien sich 4öt) Aerzte befinden, und daß dafür gesorgt sei, daß auch jedes Bataillon mit >e» erkordei-lick-n »,.»».\nBataillon mit den erforderlichen chirurgischen Instrumenten versehe» werde. !l. Mehrere Wahlen werden anstandlos befunden. «i. Der verbesserte Antrag KudlichS lautet: Die hohe Reichsversammlung wolle beschließen: !) Daß die Einschränkung der persönlichen Freiheit durch das Band der Unter-thänigkeit aufzuhören hat. 2) Daß Robot und Zehent, sowie alle andere die Freiheit des bäuerlichen Grund besitzes beschränkenden, nicht privatrechtlichen, sondern aus dem Verhältnisse der Grundherrlichkeit, Bergherrlichkeit, Vogteiherrlichkeit, Schutzobrigkeit, Dorf obrigkeit und des LehendandeS entspringenden Lasten nicht mehr zu leisten find. 3) Daß eine aus den Vertretern aller Provinzei gewählte Kommisffon mit Zuziehung des Ministeriums mit thunlichster Beschleunigung über die etwaige Entschädigung und über die Einführung der neuen GerichtSoersassuug aus zuarbeiten habe. 4) Daß die Gerichtsbarkeit und politische Geschäftsführung bis zur Einführung der neuen Gerichtsverfassung vond.nPatrimonialgerich en inzwischen noch aus geübt werden soll. 5) Daß darüber zur Beruhigung des Landvolkes eine feierliche Proklamation zu erlassen sei. Cavalcabo stellt den Antrag, daß abgestimmt werden soll, ob der Antrag KudlichS nicht zuerft solle den Abtheilungen zugewiesen werden, statt sogleich in die Vollberathung zu komme». Brestel meint, die Frage drehe sich bloß darum, ob der verbesserte Antrag KudlichS als ein neuer anzusehen sei. — Die Majorität verneint es, daher Kudlich die Tribune besteigt, und seinen Antrag motivirt: Für die Anerkennung dieses Prinzipes spreche das Rechtlichkeitsgefühl. Sie sei nur eine nothwendige Konsequenz der Anerkennung der Measchenrechte. Die Zeiten fordern großartige Maß regeln. Die Ruinen der düstern Vergangenheit seien hinwegzuräumen. ES sei ein wohnliches Hau« zubauen, nicht ein solches, worin eS wie früher, im 1. und2. Stock werke sich einig« Privilegirte blähen, während im Keller und Dachstübchen da« Volk schmachte. (Rauscheoder Beifall.) Könne» wir zum Volke sagen: Euer 13. März fängt erst am I. Jänner l8i9 an? Es wäre unverantwortlich, wenn man e« darauf ankomme» ließe, daß das Unvermeidliche durch Gewalt herbeigeführt würd«. Nur"}