{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/d7cb0371f38dd52bee6dad546fcdc3d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SOG\nEine kleine Landwirthschaft jzj im Preise von Z- bis 6000 fl. CM , wird zu lau'en gesucht. Selbe darf jedoch quf IkeiMN HD überE Stunden von Wien i entfernt seyn. ! ^chDtW? Anläge betiedeil die Verkäufer in der Statt, Freyung am HeldenschuA Nr.ZZS im Strum?f-«virker-GcivSlbe Mchst dem Brotverschleiß »bzuzi'ben. Ein Geschäfts ^ l^z welches von einer Fra» Hetneben werde« kann, »nd einen ' guten Mützen abchirkt, ist sogleich zu Gernelimen. Näheres: St^ Ulrich, peile Schottengaffe Nr. tbZ, in der Zwirn- und Kollha^dlung. ! szlZ74tI Eine vermischte WaarenHaMmig, si^ welche sich in einer volkreichen Gegen^ außer des Linien Wiens befinde^ ist su übernehmen.MWoft ertheilt aus -GeMiHkeit die Srr°»Mpstva!aren - NicheNge, Tuchlauben Nr. 442. I 'i \" Meierey in Pacht l^ wird gesucht von einem praktischen OKölioin, welcher auch eine Eaution zu lÄKn im Stande M, Md ÄefäAiae Anträge von Hrn. Rndolph UPsrek, Städt, KhlWMzäM Nr. 4?S, »vn 1V bis 2 Hr üvernömMh werden. fttssz l Cin Mctualienba.ndel ist wegen Geschäftsveränderung billig abzulösen. Äuskünfre werdenerlheilt in Mariahilf, Zoftphigaffe Nr. 127, im Gas-stWwotse.\nstZZis^j Gelder werten in 'größeren und kleineren Beträgen gxfsAt-Da man wohl schon in die traurige Lage gekommen iK, daß s? viele ehrliche schAchenfreys H«ulch? WMMaMqM-Besitze KeIiHchrDitz zweyfacher HypochMrMiA«r.KeWMtzt im Stande sind, ein Geld auf ihre Realität geborgt zu.er halten, da man gewöhnlich vorschützt, außer den Linien W^ens Gefahr zu laufen, und daher nicht geneigt sey, Geld dort hin zu leihen, welches wohl ganz u»gegründet ist. Wenn sich daher jene ?. ^., welche wirklich Geld diSponibl haben, sich bereit finden würden, ihr Geld sehr nahe an den Linien Wiens auszulohen, ihr Geld doppelt pupillarisch sichern, uebstSpEt. Interessen auch noch bei» schonen Verdienstes? sich erfreuen, geachteten und überschuldeten Familien geholfen zu haben. Wir yäben viele Ueberzeugungen, daß äußer den Linien wie in der Stadt die größte Sicherheit, Ruhe und Ordnung herrscht, Ujchyyr Zufalle» eines UnglpM durch ZWer ohne hin die ReMHeq. so yiel al« Kol»»chWiM. >MkS»BrPißi-Daher jene Deiche auf doppelte, Hypothekar gesicherte Sätze großx.Did auch kleinere Betrage Ä«ld ^kzuUihenge-sonnen sind, belieben sich, um da« Nähere einzusehen, ittder Stadt, Rosengasse Nr. 54, lstenStockNr.6, von 12bi«4Uhr Nachmittags anzufragen. sttM j Abzulösen. ^ Zn Neulerchenfeld Nr. 50 ist ein WiMStoctzle abzMkenZ und auf Zacobi zu beziehen. Die Einrichtung, sammt Fässer' kann man auch einzeln haben. Auskunft Ml der Wirth selbst»\nj Größere undkleinere Geldbeträge zu 5 auch zu 4 Vz Perrnit, auf Realitäien und Herrschdf-te» zu «ergeben. Ausw»st hierüber tzW, VnterhZnM Wtjch bis »c, Uhr üh> Md RachmittaD D» K 4 M.MeiVsrstsvt Nr.,, ck der Zlorianigasse, am Klacis, zu ebener Erde, Thür Nr. Z. I ite65j ' Kasfehhäus abzulösen. s2s Zn einer der gangbarsten Straßen der innern Stadt ist ein im besten Betriede stehendes Kaffehhaus abzulösen oder zu verpachten^ NSHere Auskunft in der MD'issrstadi, Adlsr-gasse Nr. ZZ8 , bey Hrn. Hrnest Gablknz. ! ' ^l!K58j Eine Wirthshaus-Gerechtigkeit sz^ i« der Stadt, welch« jetz^«MMrißhMÄWd, ist sammt schWn ReGDHLMHWMLH-. HWA ertheilt Herr ZWäz Bmderim^Gasth.'Usezum braunen^Mrschen in Ma-riichilf. Nf.4Z, von 10 bis H2 Uhr. jiiM j Radicirte BirHshausgerechtigkeit. Der in der Leopvldstadt, in einer sehr belebten Gasse ist DBvortheilhqft gelegene Micirte Wirthchausgerechtijkeit, MnlMWeli 1848 an, billig in Bestand zu geben. Nähere« daselbst in der Herrngasse Nr. 282, im ersten Stock, täglich\n> 4 Vkr. ?>itz,\nV e r mi et hu «gen\nGin nteublirteS IimmW M »n der Nähe der Burg sogleich zu beziehen. Stra„chgasse Nr. 242, Zten Stock rechtz^' stt«2o) Eüt Monathzimm:r si ! in der Etadt, Kumpfgasse Nr. 8Z1, Iste Stiege, 2ten Stock UU, meubiirt, s,hr freundlich, Niit der Aussicht a»f die DU M,separ-lr^m Eingang, ist — « Herren — schleich ^ vermethM j EAH Mr My ^ ^ » Monathzimmer zu vermiethen mit separirtem Eingang, parketirt, sehr licht, schön meublirt, befind«« sich mitte« in der Gtaht. Mhere«: Stadt , Kohl-mqrkt Nr. 2Lt, in der Seidcn«Me^-Handl«ng zum Prinzen von Würtemderg. ^ilszz^ Einige vollständig meublirte Zimmer j t j chiz-ftMirt«W Eingang und SasseNckUssicht «nd sogleich zu bezteh-n- Gt»dt M-! SSW, a« Mö? der'Wchlauben und Lantsstongaffs, ich erste» Stocks W Thür lknk». > Mehrere ^ elegant meublirte Zimmer, mit der Aussicht auf die Gaffe, sind theilweise oder insge sammt, monathweiss öder halbjährig, sogleich zu vermiethen, für jede B<q»eWlickkeitU durch-WH Vor räth aller nöthige-n Gerathschaften AHsorgt, so wie die b.er,eit »ilil.i«ffe B«di«nun g Wgesichert wird. Näheres am P.ipermmarkt Rr. 53S im l. Stock, rechts die 'Thür. silk4s^ Ein elegant menblirter Salon ! und Zimmer, auch einzeln; in der Kärnthnerstraße, Bürger-sßital, rMk< d'e^ Stiege im Isten Stvck) s„G?I Eine WohnunH in dsrWt^dt, dann auch 2 Magazine sanMt SchreiWbs, sehF licht, ganz trocken, von Michaeli l84S, utn sehr Wigki< PrÄ«.ili v«r-sn4tt^ Eine schone menblirte W ohnung sz! im ersten Steck, mit der Aussicht auf ^eliMeW«», ist sogleich zu vermiethen Nr. IVSS. ss»1 j Gegenüber der StaWurg Nr. 1127 ist eine schöne WoWttg , tWndör«. geeignet für mehrere Wrten DepvtiM) j^veMDhei,. ^ Nähere« HaselbH.' ^iü94^ Au v er miethen. iZi ' Zn dein Hause Nr. 488 aus der Lai-dstraHe, am Eck der Z^abengasse, sind zwey Wohnungen mit drey Zimmern sammt Mgehör, mit einer schönen Autsicht und der angenehmsten Lage gleich, und leine «den solche Wohnung von Zacodi 1648 zu vermiethen/ werter derHau«meiO^n^^c.re Auskunft gibt. ^'76 1 Wohnung >>I von Iaeobi an zu vermiethen -Dßeselbe ist w-gi«is Abreise zu beziehtn, am der Wiedeo, TandstuWwengaffe Nr. 8^0, mit^ derAussicht im Thercssänym-Garten', ^stehend aV< Zimmer. Sabinelt mit Alkoven, Vor zimmer, Küche mit Sparhcrd, «eller und Boden. Aliskunft\ngibt der HaitWKMr^ sl,744Z Ä'»hiiiing zn veniijethen. In der KrugerstraMK t0v? ist ein« Hob» ung Stock (Sonnenseite),^ «anz neu hergerichtet! \"W H Michaeli zi, beziehe,,; auch eW Nähere« beya«'H»\"» ' 1-\nim Zte»\nsmzoMeuWtß Mohyn' gex, z« MMiekhe^lW Gogleutz j^dZ, avf der Land^«chs> Haä»istraße mehrere kleine Wohnungen mit oder. oHne Meuhel zu ver->tt775j Zu vermiethen ^ ist in dem Gemeindehaus«, Zosephst^t Nr. St, eine Woh nung ^bestehend M«. Küche, 2 Zimmern und Sabmett, von ZacÄit848 an. Nähere Auskunft ertheilt die Grundgerichts-Kanzley ebenda. ^l<6osj Gleich zu beziehen ^ eine schöne Wohnung im Zten Stöck, bestehend aut 2 Zim? mern, Vorzimmer, Küche m^ GKarhertz, Boden und Keller. Auskunft in der Vorstadt Roßau , Bergstraße, Eckhaus der dre» Mvhrengaff^, am Glacis Mr. IM. \" ^ ! z ' inft ertheilt der Hausmeister. Wohnung au.f Michaeli d. I. zu verMiethen, LeovoÄAaZt^ DsHMstraß^ Anfang« der klei ne« Tchißgaffe Nr. 60, im IMn Stock, bestehend aus 4 Par-ketirtey Zimmern guf d>e GaA. DGchP Aussicht auf »ißjyk na» uW dä« Gebirge, t Dienstbofheiizimmer, Mche und Ein stiger Aiigehör. 5^; ^>«48^ > Glacis-WphMnz s» > Auf der Mieden Nr. 8SS NÄiä ' dM Mondschein nächst dem fürstlich Schwa«ze«derg'fttze» GartM G Mt der Au«-sscht auf das Mari« eine WvhntMg UN tstttt» StvÄ^ cheßes hend au« Z Zimmern, 1 Eqbinetp, Vorzimmer, Küche >« < von nächsten Michaeli an zu »ermiethe« Zu ebener Erde mit der Aussicht auf da« Glaci«, z Zim mer, t Cabinett sammt Küche, Ho!zlage, Boden, zu Michaeli zu beziehen. ^li54ij Mehrere schöm Wohnungen, jz^ größere und kleinere, Wieden. Akeegasse Nr. 5?, nächst der Carls-Airche und der Polyte.chnik. Eine schöne HerrschaW-Wyhnlln^ Zs) nebst einigen jleiAeren Wohnungen, in der Als«r«oiOiM Nr. ZK , Eckhaus ^>er Floriani- und ZohanneSgaffe, nächch d^em.ÄM^-. ^ Wohnungen lZ! also gleich zu vermiethen, Vorstavr St. Ulrich, neue Schotterigasse Nr. 131. 1 Vier schöne Zimmer nebst Vorzimmer im ersten St»>ck, Küche und Gang zu ebener Erde. Pamit in Verbin dung stehteinAroßer Gar ten ugd G lashau^ zu altzi-niger Benutz,ing. -2. Sechs Zimmer im eisten Stock, wovon vier gegen die Gasse, nebst 2 Küchen. 2. Zwch große Zimmer nebst Vorzimmer und Küche tm zweyten Stock, nächsten Michaeli zn vermiethen. 4. Zwey Zimmer gegen die Gasse im zweyten Stock, nebst Küche. Ausktinft darüber bey Artaria Und Eomp,, Kohlmarkt Nr.lisi. >\"\"!7j s.'I Gasthaus-Aoculitaten sind »u vermiethen und auf Michaeli d. Z. zu be,i«hen; ! große« Gastzimmer, 2 Crtrazimmer, große Küche, 2 Kel ler, ebenen, separaten, abgesperrten Hr>s mit BrUnnen und Hvlzlage,! und^eine schöne große Wohnung im «rsti« Stocke auf die Hauptstraße; Ecklocalität an einer Haupt-? straße, Hauplplatz nächst der Kirche, wo seit,.Jahren vbge-nannte« GeWtz. avtgMt wurdr und oech Msleht, Mird mit oder ohch Wf «^l4 Whre. «WOes- Auskunft hierüber wird.ertheil^, Landstraße^, H.aMMaßi!, Stern-gaffe bchin HaKSmeiste^ »der xch - vt8 j«' d^r DMtlM-M ^ ^ ; ,>k> ^ ^ ^ ^\nk.,-°q MrpkWtzngs-Uyzeige. Pi Es werden nachstehende Excellenz gräflich Franz Gyulay'sche l Besitzungen auf mehrere Jahre HMbch. , ^ an der Theiß, unweit Mitkältz'j ,m Zabolcser Comitat, enthalte«» über ZÄlX> Zdch ModiakgrÜnde, theil« Feldes Wiesen, Hntweiden und Rohrwüchse, gemeinfchafttiteAtttz-j weiden, dann nM der Turia Me nöthigen Wohii- unb WirthschaftsgebMe, BrÄMtweiMu«Mrten^ Regal-Beneficien, als: Mühlen, Schayk- und Einkehrwirthshäu-ser, Fl-ischba«tgewölb\" ir. > I« To?«w. Zempliner Eomitat, L WeingSrtöy , ^ilsaUmen über Mjjtd Quadrätkk^fter ÄwM tMNmd' ^ t GWMhl«, dann M ! nÄhigen 'WhiigMude, PWhaü« ,r.--j In MMH/ angränzend mir P6csxetri in ZabÄcser-Honntat, ein (Pußta) Prädium-Anlh-il, buchend aM tzetznHß sov Zoch Agodia!-! griwd«»^ AeSHMd MMi, HuthmeidA (gemeinschaftli-l cheH »ock be?tä«W^tM^IKch, MeßrÄchAIködial-Z^xatMn, Didse WWt Mri^ti^i^M^ o^ zWlchmen vierpachtst. Nähere AliskyM und PächtMkiiÄW^\" hierüdör' - man auf pMvfrei^AWage entweder IttHtiest li, 'deß g«if-- lich Gywlai'schcn Privat-Kanzley, oder in Wien, Levpold-stadt, PratersträKe Nr.4V3 beym Caffier, wvhiii sovaM auch die Offerte zu senden sind. ^ MBWMtHNY' / M der zur Herrschcht MMselh gehörigen Brannt-weinbrennercy des Iulienchvfes und dcr Blumaue ! Die Herrschaft Enz^feld bey. Baden verpachtet im Litita? > tionswege fohzente ^Objetto auf 12 Jahre, ai« t) Die näch deni tzeükste«^Systeme eingerichtete Brannt-? weinbrennkre» sMMHt LoH Aeckern und ZZ^/z Zoch Wie->tr«d»h« ILKS. > 2) Den ZulienhofStunde von Snze«feld entfernt, ! mit jL0 Zoch AM»n. SS Joch Wiesen und 40Z Zoch H>th-NeidD, »M t. W«»ember !lS48 bi« dahin 1860 Z) Die Wumau> 4/z Stunde von Sokenao entfernt, mit einer Area von t?2 Zoch, die in Aecker- und Wiesenschläge eingetheilt, mit BaumpflanWngen ilnd Alleen von einander getrennt sind, und durch' den AalteNgäng-Fluß bewässert werden. Pachtj»it vom 1- September; t«4« bi«, d»h!y t8Sv. Pachtsustigs wokhen sich bey der «M d. Z.« Zr»h, um S Uhr abzuhaltenden Krit»»iq» Mt emeyi M,hm» v»» 400 sl H' M.- für ftde«W»ztlqe!ObMt iiil drr Amttkimxle»'. der Herrschaft Tnzetfeld AnHsWkj Älwv «orläaW Mch dw> Licitation«bedingniffe eingesehen werden könHiim Herrschaft EyzeWld a« So Zulm« 184»!. des Neurißhofts mu ZA) Joch Grundstücken. Die Herrschaft Schdnau bey Baden verpachtet den chr ge-hörigen neu«rbau<eivNeprißtzof «ch jMZ^ch ««A°ri»j SS'Loch Wiesen «nd lZK. Zoch HutM«ide»'»»»sU^ Jahre, >id. i< v«m-!. 1. September t«48 h;« bey der am 12. AWUstF«O.i> ZM5M V Mi:, Mtznhalto»? den- Licitatiop, mit einem?VqyAM? 'EM «/eer Amtskanzley der Herrschaft Schönau einsinden.HlM »vrltn-fig auch die ricitations-Bedingniffe eiageMen «erden könne«. Herrschaft Schönau am 20. Iulv l«?». s^704^j i Ztt HWWtW M sM Wirthszeschckft, Greißlere^ptztzAqbtzkverschleiß; «är» M"}