{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/c57fb40ab944756104c60f72b3c38223", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«»\nZL\nSonnen\nS-st\n»«f.\ngang.\nU. M.\ns.\nPlacidu«.\nk s\nSo»«« Unterg\nU. M. 5 Z4\nTagS-Läuge\nSt. 11 26\n54— -Z\nMeteorologische Beobachtungen an der Wiener Sternwarte am Z October. i !\n«Sa ff erst««» am 4. October.\ne L\nZeit der Beobach\nBarometer auf 0 Grad Reaum. red\nThermo meter nach Reaum.\nHöchste u. nieder ste Temperatur bi« « U. M. de«\nWinde\nI ^ Witterung.\nAn der gWWI Oonaubs.\nZm Wiener Canale.\n«\ntung\nPar. Maß\nWien. Maß\nfolgenden Tage«.\n»\n« Uhr M. 2 Uhr N, 10 Uhr A.\n27,224 Z. 27,412 Z. 27 508 Z.\n28\" 0^11\"\" 2S\" 2'\" 0\"\" 28\" Z'\" 3\"\"\n-I- 11,1 5- 12 6 -4- 10Z\n^12 9^4- 7,6\nNW. still. NW st'll. NW. M.\nTrüb. Trüb, Trüb.\n^-Sch 2Aoll unter Null.\ni Sch. Z' 0. Null\nE?««rs\npLt!\n»om 4, Ortober 1848. S«»»t,zedul«lv««I»r«ii»«ii?,m 2U S xLt. Wiener Ltsclt-Lsuco-OdliZsi, iv 2^/i VKIix. «l«r Lt » nä «I v«n> O«t«rr^iel» ur»-t t»r u»«t oti «I«r Ltu»Z,iru Z von Liidmell, liliil»-/ >, Z t/, r«o, SeNesiev, „ Z</^ «rio»rk, ütnitksllii » Z I^r»ill, ^Srr ull^ä«5k Wr. vberlc. l 6er d«t«rr. Doll»u - v»»lp5l«diM-f»krt zu S00 L t! ll 450 ^\nNittelpt-eiZ ill c U 79 V« 5V ^«r»ri»t vowö't e »l. c:\n40\nio e «.\nTheater.\nK K. Hos- «nd National - Theater. Bürgerthum und Adel. Zeitgemählde in 4 Acten. K K. Operntheater nächst dem Kärntnerthor. Rübezahl. Romantisches Ballet in ^ Abtheilungen. National - Theater an der Wien. (Verschlossen.) O.K. pri«. Carl-Theater in der Leopoldstadt. Einen Zu» will er sich machen. Posse mit Gesang in 4 Acten. s,s,io KriM vsdtoet üe l.vetiik'v ck» A. i »'i'SckHi-l« G»«r«l>Ä » Viillll« , 8?8 liue 3illßerstr»5Z«, »u Premier. duvr»ß«s »U«lv»ri<1s, tr»n^»i», »uxl»l5 , it»1iellZ »t «s-^«ßuolz. (?r»n«! ^t»t»Iis5eni«iit ouvort <i«pniz S k. <tn ms tm jusyu'i, S ti. soir. ^4931^ Die neue öffentliche ^er Mrüder Jasper, am Kohlmarkt Nr. 1149 und 11S0 (Hollauer'sche« Hau«) ist täglich »on Früh S b!« Abend« 7 Uhr geöffnet. Abonnement monaihlich Ifl., jährlich 10 fl. M. ^ Daselbst befindet sich auch ein Lager aller Gattungen^ linirter Handlungsbücher?e. von M.F. Za«per'« k. k. priv. Linir-Anstalt, «nd werden Ljmr-Arbeiten jeder Art dort übernommen.\nAngekommen: Den 2. Oktober. Graf Eduard Zichy (Stadt Nr. S42), von Preßburg. ^ Baroninn Borsch (Stadt Nr. 11S2), von Klagenfurt. — Hr. Nalhan Neumöger, Kaufmann, von Bre«laa. — Hr. Johann Mayer, Kaufmann, von Basel. — Hr. Reunold Harwood, Rentijer, von Pari«. — Hr. Lucian Trübner, Ren tier, von He'deHxrg. — Ritter Norbert v. Nurkovsky, Guts besitzer, von Luden. — Ritter Constantin v. Kiernicki, Guts besitzer, von Kawalow». — Ritter Philipp v. Holger, Med. Dr. (Stadt Nr. ZS), von Prag. — Graf Element SaintZu-Uen, k. k. Kämmerer, von MaMczka. — Gräfinn Chotek, von Preßburg. — Hr. Anton v. Molnar, Professor, von Agram. — Baroninn Clara Geymüller (St. Nr. 272), von Hellenburg. -- Hr. Zoseph Mitterndorfer, Reichstags-Vepu-tirter (Alservorstadt Nr. 12), von Hall. Abgereiset: Den 2. Oktober. Ritter Franz v. Trzerieski, Gutsbesitzer, nach Lemberg. — Hr. Zarob Zaghen, k. k. Major, nach Tremona. — Hr. Jo hann Richardson, k. Sngl. Marine - Capitä«, nach Pesth. — Hr. Friedrich v. Perstel, Amts-Auditor, nach Hannover.-n Hr. Richard Turner, Rentier, nach München. — Hr. Zoseph Lauwenstein, Kaufmann, nach Berlin. — Hr. Carl Kühn, Kaufmann, nach Passau. — Hr. Wilhelm Schwabe, Handels mann,, nach Breslau. \nVerstorbene zu Wien. ^ Den 2Z. September. Franz Dörr, Gemeiner von Graf Wrbna Cheveauxlegers-Regiment, alt 2S Z.» an der Tuberkulose. — Zoseph Land steiner, Gemeiner vom Fuhrwesen-Corp«, alt 22 Z., am Rothlauf.--Zoseph Drabek, Gemeiner»vn Baron Menget Kürassier-Regiment, alt 22 Z., an der Lungensucht. All» S im MilitärsvM«. > Ven 2S. September. Zgnaz Hubat«cek> Gemeiner von Prinz Smil v. Hessen und bey Rhein Infanterie-Regiment, alt 25 Z>, an der Tuber kulose. — Hrin Horiszn», Gemeiner von Erzherzog Ste phan Infanterie-Regiment, alt 2S Z., am Typhus. Beyde im Militärspitale. Den 2«. September. Aleirander Skoczyla«, Gemeiner von Herzog v. Nassau Zn, fanterie - Regiment, alt 24 Z., am Typhu«, im MilitSr spitale.\nDen 27. September. Anton Magister, Invaliden-Unterjäger vom Wiener Znva-lidenhause, alt 64 Z., an Altersschwäche, im Militärspitale. Den 28. September. Carl Riedl, gewes. bes. Schlosser, alt 82 I.» an Altersschwäche, im Nersorgung«haufe in der Währingergasse. ^ Frau Zosepha Stegmeyer, k. k. Hofschauspieler«-Witwe, alt 74 Z., auf der Mieden Nr. ZZI, an der Brustwassersuckt. Ignaz Kroner, Pfründner, alt 6S Z., auf der Wieden Nr. 68, an der Lungensucht. Dem Hrn. Mathia« Meßner, bürgl. Bindermeister, des Sujern Rachs Mitglied, Grundzerichts-Beysitzer und Hausinhaber, seine Gattinn Theresia, alt 49 Z., in der Roßau Nr. 1SS, an der Lungenlähmung. Dem Hrn Meinart Henzelmann, bef. Hutmacher, stine Toch ter Zohanna, alt IS Z , am Schottenfeld Nr. 262, am Typhu«. Dem Anton Scherka, Schuhmacher und Hautmöister, sein Sheweib Marie, alt 24 Z., in Gumpendorf Nr. IS, an der Lungensucht. Dem Johann Schmidt, Bandmachergesellen, sein Eheweib Theresia , alt 64 Z>, am Scholtenfeld Nr. 126, an der Tuberkulose. Dem Hrn. Zoseph Benisch, Landwebermeister, s. Kind Franz, alt t I., in Gumpendorf Nr. 27Z, am Wasserkopfe. Dsm Hrn. Ferdinand Borowikv, Kupferstecher, seine Tochter Amalia, alt 12 I, am Schottenfeld Nr. S0i, an Fraisen. Anna Korranda, Taglöhner«tTochte>-, alt 10 Z., an der Tu berkulose, im Bezirkskranrenhause auf der Wiedsn> Anna Schröker, Herrschaft!. Bedientens-Witwe, alt 72 Z., an ter HerzdeatelwassersUcht. — Katharina Putz, Magd, alt am Nervenfieber. Beyde bey den Tlisabethi-ierinnen.\nNicolaus Pasderz, Hausirer, alt 40 Z., an ijer Gehirnent zündung, bey den barmherzigen Brüdern-Johanna Schabbs, Magd, alt Z6I., von Enzersfeld N. U. W. W., an der Tuberkulose, im k. k. allgemeinen Kran kenhause. ^ Den 29. September. Dem Anton Lautner, Hausmeister, seine Tochter Barbara, alt 20 I., am Schotleifeld Nr. 44«, an der Lungensacht. Dem Robert König, Häusknecht, sein Kind Caroline, alt 4 I., in der Leopoldstadt Nr. 5Z6, an Blattern. Dem Johann Stephan, k. k. Pferdewärter, sein Kind Anna, alt 1 Z., auf der Windmühle Nr. 62, am Zehrfieber. Dem Zoseph Gigl, Steinmetzgesellen, sein Kind Leopold, alt 1 Z., am Himmelpfortgrund Nr. 15, am schweren Zahnen» Dem Hrn Christian Mller. bef. Schuhmacher, sein Kind Ignaz Kühlmaier, Pfründner, alt 8I., m per Jäger,eile Nr. Z4, an ZersetzusnS des Blutes. Dem hochwohlgetornM Hrn. Alexander Freyherrn v. Neff-zern, k. k. Kammerep m, seine Frau Gemahlinn Eleonore» geborne Freyinn v.Meffzern, alt 42 Z., auf der Landstraße Nr. 284, an der Au«zchrung. Dem Anton Satory, Laglöhner» sein Kind Rudolph, alt tlZ?,\" in Gumpen»orf Nr. 1?L. an der Gehirnhöhlenwassersacht» Herr Mathia« Kriegler, bürgl. Bierwirth und Bürgerspitaft-Pfründner, alt 8Z Z. , fln «ktersschwäche, i« Bürger Var-sorgungshause zu St^Z Karx. ! Herr Zoseph Lang, Haut eigenthümeralt S4 I., auf der Mieden Nr. ZS, am wiederholten Schlägflusse. Anna Grasel, Obstbäiidlerinn, alt 6S Z., in Altlerchenfeld Nr. 229, an Entkrästung. Frau Maria Jiddard, Englischen Sprachmeister»-Wit«e, alt 84 Z., am «lsergrund Nr. 1, an Altersschwäche.\nl Todes Anzeige. Caroline Gräfinn v. Lamberg, geborne Gräfinn\n„ v.Hoyos, Sternkreuz-Qrdens- und Pallast-Dame IhrerlMajestät der Kaiserinn^ gibt in eigenem und im Nahmen ihrer sieben minderjährigen Kinder Ernestine, Caroline, Franz, Maria, Theresia, Philipp und Heinrich, die erschütternde Nachricht von dem Tode ihres innigstgeliebten, allverehrten GMten und beziehungsweise Vaters, des Herrn Franz Philipp Grafen v. Lamberg, Freyherrn v. Ortenegg und Ottenstein, k. Ik. Kämmerers, Feldmarschall-Lieuteiiants und Dtvisionärs, zweyten Inhabers des Husaren-Regiments Großfürst von Rußland, Großkreuzes des kaiserl. Russischen Stanis-laus- und des königl. Bayerischen Michael-Ordens, welcher am 28. September d. I., im 58. Jahre seines Lebens zu Pesth, in treuer Erfüllung seiner Pflicht für seine« Herrn und sein Vaterland, durch Meuchelmord gefallen ist. ^ Der tiefgebeugten Familie und den zahlreichen Freunden unh Verehrern des Ermor deten ist der lindernde Trost versagt, seine Leiche zur Erde bestatten zu lassen. Die feierlichen Erequien aber werden in Horn, wo die trostlose Witwe im Vater-hause weilt, abgehalten werden. z\nslS027^\nAufforderung\nan die hochherzigen Bewohn/r Wiens für die durch Brand verunglückten Bewohner der Stadt Komorn. Endesgefertigter empfing in diesen Tagen ein Schreiben des Herrn Ober-Stuhlrichter« I.Scherz v. Va«,6jer au« Preß burg, worin die Redaktion ersuchtwird, zu Gunsten der verunglückten Stadt Komorn die Wohlthä tigkeit der Bewohner Wiens aufzurufen. Obwohl in vielseitigerWeise mit Geschäften dieser und ähnlicher Art überhäuft, erkenne ich et doch mit Vergnügen als meine Pflicht, diesem Ersuche nachzukommen, und übernehme bereitwillig die Förderung des genannten wohlthätigen Zwecke«, Da« ungeheure Unglück, zu dessen Milderung hier der öffentliche Wohl-tbätigkeltssinn in Anspruch genommen wlrd, nach seinen näheren und grellen Einzelnheiten zu schildern, dürfte wohl über flüssig sein. Zeder hält sich da« Bild de« furchtbaren Ereignisse« au« dem jüngsten Berichte der Preßburger Zeitung und deren Nacherzählungen in den Tagtblättern gewiß noch gegenwärtig genug, und eine große Ajizahl Verpnglückter, welche in Wien« Mauern nach dem gänzlichen Verluste ihrer Habe, Schutz und Obdach suchten, verbreiten mit eigenem Munde die Kennt niß 5e« traurigen selbst erlebten Ereignisse« in der Stadt. Ueber hundert Häuser liegpn in Schutt uitd Asche darnieder^ Hunderte von Familien irren ohne Obdach, Nahrung und Kleidung umher, ein Wohlstand, dessen Werth hundertausends bieträgt, wurde dem verheerenden Elemente in wenigen Stunden zum Raube. Einchn solchen Unglücke gegenüber ver schwindet alle Rücksicht auf Pa»theifarbe, Nationalität oder politische« Glaubentbeksnntniß, da« Leiden trägt nur Eine Farbe, die Awarze der Trauer, hat nur Ein Vaterland, die ganze Erde, nur Einem Partheigenossen, da« menschliche Herz. An W«ens hochherzige Bewohner, zwischen deren Wohlthätigkeit und dem Unglücke ich schon so oft Mittler ZU sein da« süße Geschäft hatte, erlaube ich mir demnach °uch für die unglückliche Bevölkerung der eingeäscherte» Ptttdt «0M0rn die Bitte um milde Beiträge um Hilfe und Unterstützung zu richten. Mit Vergnügen erkläre ich Mich bereit jede Spende, sei e« in Geld oder Natura in Meinen» Bureau Stadt, Rauhensteingasse Mr. NT V, zu übernehmen, und der Oeffentlichkeit über ihre Verwendung und llebermittlunz wie immer genaue Rech-npng zu tragen. Möge ich die angenehme M'ike haben, eine recht ergiebige AuShülfe den »«glücklichen BrÜ-dett» im Nachbarland? aus den Mauern unserer Hauptstadt zuzuführen. Die übrigen Zournale Oesterreichs, ftwohl am hiesigen Platze, als in den Provinzen wollen wir gleichfalls ersuchen, da« Ihrige zur^ Milderung des großen Nothstandes der unglückliche« Stadt durch ähnliche Sammlungen freundlichst beyzatrage». Wien den ZS. September 1848. Michael». Rambach. Be-eits als.Anfang er>,'elt ich von eluem ungenannt seyn wollenden Ehrenbürger von Posegg ivfl. C. M. ^ und vom H. M. Loren, . . . . . . . . . 10 fl.» ! Zusammen 20 fl. » ' «elcher Betrag den Ulmngglucklichen esäumt »»geschickt wird."}