{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/87c9f3db99a33c4d97fcca3b2bf491ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8VS\n55 ^\nTonnen\n»est.\nAuf-\nU«\nga»g\nSonnen «uterg\nTagS» Läz-ge\nBruns.\nu. 6\nM. 7\nU. S\n28\nSt. II\nM. 2t\n«? ZK -^N ßb »tz-\nK\nMeteorologische Be?bachtn«Ken an »er Wiener Sternwart« ^ am4. Ottobet.' ^ ^ ^ >\nZeit der Bsobach? tiiNb 6 Uhr M. 2 Uhr N. liouhr A.\nBarometer auf o Grad Reaum. red\nPsrisMaß\n27.557 27,619 27 741\nWien. Maß Ä\"Z\" 10\"\" 23\" 4\"' 7\"\" 28\" S\"' 1\"\"\nThermo meternach Reaum.\nHöchste W niederste Temperatur bis 6 UM de« folgen -den Tage«.\n8,2 -I- 12,1 -»-10.1\n4- 12.Z\n7.5\nti a de.\nNW. st!«, NRW. s»w NNW. Mittel\nWitterung\nWolken->S.u,Wolken. Trüb.\n.. > .> >»» >», > W«, ferst-Ü. ai» ö.'Sctober.\nI Äii der großen Donaubr.\n—Sch.IvZvll rber Null.\nWiener Caqale«\n2S. 4\" o. Mir.\nU^OUSR'S S October 1S48\nNtsslSscliuIcl?eisc!»rei!)unAen ru S pL» 8i»Ä-K»liev-OK!ißdi, !v yduz. ^«r öt»u«t« von Ve»terx«ek »ll-te» uv<1 ot> «er Lzuz,?, von LSiliu^u, U»!»-r«, Ll«/-«Ml»» k, k^iirvtizoa, Lürr uu^ ä« Mr. vkeric. ^mt»»\n?r> Z » - Vs » -' /» » -. «V»\n»eifi m 78'?/» ZV, xLt. so ^«r»ri»l Oonivzt. . c:.«. C.H. s>Lt.\n40\nH^«sA>U«z--DWW.s-» ^M«l«r^»m, k. tsv ?k!?. <üu?r., klkir ^ux-»t»arx, sii? ivv S. k»ui«<«v , mri ». N. jV«5. M. iw. z4^/z L. ' Rkckchurg, t. tvv Ntt»!?. I-ivorvo, f. ZogI>irs, <?»!«!, !Ar j LKM. f. Zve Ositez?« tär,, ?,»» > >Ä' ZA)\nia L. K. ISi Vs 108 V» l-'-o, 108 Vi »r.Z«. ieo zU. tos V» Lr. ZU. 10 54 Lr.zU 108 Sr.Zit« 129 Vz ör.z ki.\nTheOtes.\nK. K. Hof- und National-Theater. Hel ene. Schauspiel in 4 Act n. K. K. Hofoperntheater nächst dem Kärntnsrthor. Der Barbier von Ssvilla. Komische Oper in 2 Acten. National-Theater an der Wien. Zum ersten Mahle: Fee Austria und Poperl, der uitzu-friedens Wiener Capitalist. K. K. priv. Carl - Theater in der Leopoldstadt. Freiheit in Krähwinkel. Posse mit Gesang in2 Abtheilungen.\nDie k. k. Gemählde Gallerie ist wegen allgemeiner Säuberu-g im Lause des Monathes Oktober nicht zu sehen. j^siiiZ Die große öffentliche Leihbibliothek von Ar»brvster4 Mit«« und Friedrich GerolÄ, in der Stadt, Ging er st rate Nr. Z?8, im ersten Stock recht«, iß täglich» mit Aotnshme der Gönn- und Feyer-«s, von s Uhr Früh bi« e Uhr Abends geöffnet. Die neue öffentliche ^ Dstß»wWSS»SI«EI»vSt der Brüder Jasper, a« Kohlmarkt Nr. 1149 und 1150 (Hollauer'scheL Hau«) ist täglich pon Früh 9 bi« Abend« 7 Uhr geöffnet. Abonnement monatlich I fi., jährlich 10 fl. C. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher ic. von M. F. Za « per« k. k. priv. L i n i r - A n stal t, und werden Limr-Arbeit?n jeder Art toit übsrnommen. > —— Mn^ekomme«! > Den Z. Oktober. Die Herren David Buddo und Zoseph Stnb«, Rentiers, voniLondon. — Hr. James de Lei!, Rentier, von Pari«. — Prio» Wilhelm v. Aürtemberg, von Karlsruhe. — Baro» Johann Avnopka, von Lemberg. — Graf Dominik Aich», von Raab. — Baron de Bauss, k. k. Hauptmann, von Prqg. — Hr. Zrani v. Noptsa, k. k. Rittmeister, von Mailand.— Hr. v. Perle, k» k. Capitän-Lieutenant, und die Herreu Adolph v. Gchönberger und v. Gatterbauer, k.k. Lieutenant«, aus Ungarn.^- Baron Eduard Herbert, Landstand, von Klagen furt. — Baron Carl Geringer» Ministerrath, von Preßburg. — Baroninn Miske (StadtNr.iv8K), aus Ungarn.\" Hr. Michqelowict» Rentier,, von Dresden. — Hr. Zohann Pepu-litz, Senator, öon Arad. Abgereiset: Den Z. October. Herr O!to Pöstitz. Kaufmann, nach TrieK. — Hr. Domi-trovkch, k. k. CapitSii-LieutenaiZt^ Und die Herren v> Holbein und Hackl, k. k. Lizütenante, nach Padua. Hr. GroK, k. k. Dauplmann, nM chratz. — Frau Theresia v. Rajako-»ich, ?. k. Genesal-ZWjvrs-Aemahlinn, nach Altgradiska. -i-Hr. Zohn Sharpleß, Rentier, nach T'riejt.i Verstorbene zu Wien. Den 28. September. «nton Müller, Webergkftlle, alt 49 Z., xu Zünfhaut Nr. 1V0 wohnhaft, an der Gehirnerweichung, bey den barmher»lge!n Schwestern in Gumpendorf. ^ Den 29. September. -Dem Hrn. Joseph Stur,, bmgl. Gastgeber, sein Kind The resia, alt 5 Z., in der Leopoldstadt Nr. ZS9, am T?ph««.\nl Zohann Zanetschek, Maurer«-Sobn, ait 7 Z., auf der Land straße Nr. SIS wohnhaft, an der Scrophelsucht, bey den barmherjigen Schwestern in Gumpendorf. Dem Barach Sch ffmänn, israelit. Kleinhändler, sein Kind Marcu«, alt, Z., in der Leoposdstadt Nr. 92, am Z-Hrfieber. Dem Joseph Gläjel, Bandmacher, in Neulerchenftld Nr. ZZ wohnhaft, seine Tochter Elisabeth, alt 11 Z., ander Ge-därmentjündung, im Kinderspitale am Alsergrurid. Dem Hrn. Johann Clifky, bef. Schneider, sein Kind Mar tina, alt ZZ, in der Leopoldstadt Nr. Kl, an der Gehirn tuberkulose. Anna Maria Gen\"», Pfründnerinn, alt 74 Z., in Gumpen dorf Nr. Zo, an Altersschwäche. Der Frau Eleonore Treuhauser, bef. Schneide, t-Wit»e, ihr Kind Moriz, alt 1 Z., in Gumpendorf Nr. ZS8, an der ' Gehirnerweichung. Zacob Rohacjek, Schusterlehrjunge, alt 14 Z., an der Lun gensucht. — Joseph Hölzl, Taglohner, alt SZ Z>, vom Spitz, an der Wasserscheu. — Altton Weigl, Pfründner, alt 75 I., von Herrnal«, an Altersschwäche. — Franz Denk, Orechs-lergeselle, alt 26Z., von Ottakring. — JUiana Breitzer, Hautmeisterinn, alt 42 I. Beyde an der Auszehrung. — Zohann Pullischek, Schlossergeselle, alt 61 I.» am Gedärm brand.— Julians Eichler, Kanfmann^Kind, alt 4Z., an Fraisen. — Fran,i«ka Mayer, Pfründnerinn, alt 67 Z., an Entkräftung. — Anna Domann, Bandmacherinn, alt 15 Z., an der Tuberkulose. — Antonia Schäfer, Magd, alt 21 I, am Typhut. — Florians Schmied, Handarbei terinn, alt 4S I. , von Gechthaut, an der Lunigenentzü»-dung. — Magdalena Straka, Taglohmrinn, alt . 55 Z., am Lungenoedem. Alle 12 im allgem. Krankenhause. Den ZV. September« Dem Franz Schober, k. k. Hof-Postillon, am Spitlterz Nr. 14 wohnhaft, seine Gattinn Alvysia, alt 4K Z , am Iudenplatz Nr. 405, an der allgemeinen Wassersucht. Dem Hrn. Bincen» Kubesch, bef. HandsSuhmachtr, s. Kind Fr^nz, alt 1 I., auf der Laimgrube Nr. 68, an der Ab zehrung. Herr Lorenz Laurer, bef. Sattler, alt 60 Z , auf der Mieden Nr, 258, a.i der Lungentuberkulose. Zznaz Slezak, Schlosser bey dem k- k. Müniamte, alt 40 Z., am Thury Nr. 76, an der Luftröhrenschwindsucht. Frau Anna Anzerer, bef. Ledertändlers-Eitwc, alt 76 Z., auf der Mieden Nr. 4?Z, an Altertschwäche.\n; Herr Joseph Bisträgsr, bürgl. Wagner, all 4S I., am Him melpfortgrund Nr. 27, an der Lungensucht. , Anna Frieschütz, Pfründnerinn, all 63 Z., auf der Winden ! Nr. 465, am Schlagflpsse. ^ Der Caroline Tirr, Handarbeiterinn, ihr Kind Bertha, alt 2 Z., am Magdalenagriknd Nr. 22, an der Abzehrung. Anna Bri?, Pfründnerinn, alt 56 Z., auf der Miede« Nr. 4Z2, an Entkräftung. MariaWrkotsch, Zögling de« k. k. Findelhauses, alt ZI., am Althan Nr. 16, am Wasserkopf?. Dem Joseph Kram-linüller, Viehmsicr, sein Sohn Leopold, alt 8 I., am Alse^grvnd Nr. 197, an der Lungsnsucht. Zrau Katharina WUer, bürgl. Buchbinder? -Gattinn, alt 26 I , an der Lungentuberkulose, bey den Elisabethinerinnen. Zohann Gevera, Schneidergssells, alt L0 ^qn der Lungen tuberkulose. — Katharina Prinzengruber, Taglöhnerinn, alt 44Z-, an der Wassersucht«-MargarethDüri!?4, Tag löhnerinn, alt 45 Z., sterbend übervracht. — Valentin Zager, Taglöhner,! alt 52 I., an Erschöpfung der Kräfte. Alls 4 im k. k. aHgecheinen Krankenhause. ^ Dsn 1. October. Dem Philipp Lanzeltdoifer, Portier bey der k. k. Staats-kanzley» seine Gattinü Aloysts, alt S8 I-, am Ballplatz Nr. 19, am Zehrfipber. HerrJohann Tschor, pens Kanzleydiener de« polytechnischen Institut», alt 89 H , auf der Landstraße Nr. 107, an Al tersschwäche. Zohann Borowy, Zögling des k. k. Findelöauses, alt 2 Z., in Erdberg Nr. 22, am Zehrfieber. Peter Inheiter. Goldstar, alt 60 I., an der Lungentuber kulose, — Sebastian Platt, Sesselflechter, al? SS I. --Julie Kchönberger, Handarbeiterinn, alt 22 I. Beyde an der Tuberkulo e. —Maria Frank, Pfründnerinn, alt 60 Z>, an der Auszehrung. Alle 4 im k. k. allgemeinen Kran kenhause. > tlsi7-i Fahnenweihe. ^ Die Nationalgai de von Stadt - Großenzersdorf ladet die Bürger, Nationalgasden und Studenten Wien«, und die Nationalgarde de« Landeis freundnachbarlich ein, ihre Fah nenweihe, welche Sonntag den 8. Octdbir um 9 Uhr Wr-gen« Statt findet, durch «inen recht zahlreich«» Besuch zn »erherrlichen.\n^5ZS0^\nKundmachung.\nIn Folge der von der Ungarischen Regierung in PM'm Bezug auf die Fahrten der Dampfschiff- getroffenen Anordnungen, steht mar, sich genöthiget, die Fahrten zwi schen Wien, Preßvurg, Pesth, sowohl ^auf- als abwärts ganz einzustkllen. Wien den 5. Ottober 1848. Die Direktion der ersten k. ?. priv. Donau-DampfschiffabrcS-Gesellschaft\n^15lv8^\nK. K. pr. Glbe Dampf Schiffahrt zwischen . Prag und Dresden und retour den 7. 9. II. 12. 15. i? 19, 21. 2Z. 2S T7. 29. ZI. Abfahrt von Prag um 5 Uhr Früh. Nk. Zur Bequemlichkeit des Publikums ist ein Theil de« Gchlossej Obnstwi! (Landungsplatz) als Hütel eingerichtet nebst beßer Bedienung, wodurch dai zu frühe Aufstehen gänzlich beseit-at werden khnne. ^Bureau: Drey Karpfen Kolowratstraß« Nr. 862.\nl.l5No^ U Dringende Bitte an dm Herrn Minister des Innern. Laut Eröffnung de« Herrn Min-sterS de« Innern vom Zl. July l. Z., Nr.. 2547, ist vom Ministerrathe be schlossen worden, daß 1. Für jene Häuserbauten, welche innerhalb der Linien WienS von. Michaeli 18^8 begonnen und bis ^eorgi 1843 l«r Höhe d-5 Erdgeschoßes geführt werden, eine Steuerfrcyheit von zwanzig Zähren zuzugestehen sey» und 2. daß Neubauten in der Umgebung Wien«, welche der Haettzinssteusr unterliegen, wenn der Bau von Michaeli 1848 begin >t und bis Georg! 1843 unter Dach ist , zehn steuerfrcye Jahre bewilligt erhalten sollen. > Herr Minister! dieser Termin, binn n welchem die Aufgabe g-leistet werden soll, ist offenbar zu kurz, weil man in der Stadt und in den ms sten Vorstädten halbjährig, nähmlich erst zu Michaeli l.. I. den Parteyen aufkündigen muß, und diese erst zu Georgi 1849 ausziehen, folglich hier bey Utnbauung von Stadt- oder.Nvrstadthäusern von dieser Wohl that gar kein Gebrauch gemacht «erden kinn. ' >.> i Diese Concession würde sich sonach höchsten« auf die tteren Bauplätze in den Borstädten, da et keinen leeren Bau platz in der innern Stadt Mt, beziehen, für welches sie jedoch ihöchst unzureichend ist. Ebenso ist dieser Termin für da« Land zu kurz, weil In diese Zeit der Winter eintritt, die Bauten schon von An fang Decemb-r bis Hälfte März stille stehen müssen, auch die Baupläne und Commissionen Zeit erheische«, daher diese Aufgabe gleichfallt nicht erfüllt werden kann. ^ Gleichfalls ist > , ->) rüSsichtlich der früheren eingereichten Bitte Betreff« Herabsetzung der VerzehruÄgssteuer von Baumaterialien, o) w?gen Erlaß einer gemilderten Bauvorschritt, und a) wegen Aufhebung der Bau-Rayons bis heule nocb keine officielle KsndWachung zur Aneiferung der Baulusti-en erfolgt, olschon die B,Horden unter der Hand den Parteyen dnley Concessionen zugestehen. Mehrere beym Bävfache beschäftigte Gewerbsleute und Nationalgarden bitten Sie sonach, Herr Minister, dringend: 1. Noch vor Michaeli 1848 die Verlängerung dieses Termines tzx Bauwelk bekannt zugeben, um hiernach ie Aufkündigungen an die Parteyen veranlassen zu können. 2. Um baldige öffentliche Bekanntmachung Betreff der in », d und c angeführten Gegenstände erfolgten Be« lli aungen, welche alle geeignet sind, einen Theil der Arbe-ter son den Staatsbauten auf die Privalbaute« abzuleiten, und somit die Arbeiterfrage auf die günstige Art zu erleichtern."}