{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051806079/52e87aa143ad3f67949addceda3c3ff8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Eine Versetzung auf eine andere Stelle oder in den Ruhestand kann wider ihren Willen nur auf Grund ei nes gerichtlichen Beschlusses in den durch das Gesetz be stimmten Falle« und Formen erfolgen. Auf die Versetzungen und Pensionirungen, welche durch Veränderungen in der Organisation der Gerichte oder ihrer Bezirke nöthig werden, findet diese Bestimmung keine Anwendung. h. 64. Dem Richter dürfen andere besoldete Staats-Aemter nicht übertragen werden. Ausnahmen sind nur auf Grund eines Gesetzes zulässig. §. 66. Die Errichtung und Organisation der Gerichte, ihr Bezirk, der Ort ihres Sitzes, die Qualifikation zu den verschiedenen richterlichen Aemtern und die Besol dung der Nichterstellen werden durch Gesetze bestimmt. h. 66. Die Verhandlungen vor dem erkennenden Gerichte in Civil - Strafsachen sollen öffentlich sein. Die Oeffent-lichkeit kann jedoch durch ein öffentlich zu verkündendes Ur theil äusgeschlossen werden, wenn sie der Ordnung oder den guten Sitten Gefahr droht. Auch kann in Civilsachen die Öffentlichkeit durch Gesetze beschrankt werden. §. 67. Ueber die mit schwerer Strafe bedrohten Hand tungen (Verbrechen), so wie über politische und Preßverge hen , sollen die Gerichte unter Mitwirkung von Geschwo renen erkennen. H. 68. Die Organisation der Handels- und Gewerbe gerichte, so wie der Militärgerichte, das Perfahren bei diesen Gerichten, die Ernennung ihrer Mitglieder, die be sondere» Verhältnisse der Letzteren und die Dauer ihres Amtes werden durch besondere Gesetze festgestellt. h. 69. Die Comperenz der Gerichte und Verwaltungs-Behörden wird durch das Gesetz bestimmt. Ueber Compe renz - Conflicte zwischen den Gerichten und der Verwaltung entscheidet die durch das Gesetz bezeichnete Behörde. Titel VIk. Von der Finanzverwaltung. h. 70. Alle Einnahmen und Ausgaben des Staates müssen für jedes Jahr im Voraus veranschlagt und auf den Staatshaushalts-Etat gebracht werden. Letzterer wird jährlich durch ein Gesetz festgestellt. §. 71. Steuern und Abgaben für die Staats-Casse dür fen nur, so weit sie in den Staatshaushalts-Etat aufge nommen oder durch besondere Gesetze angeordnet sind, er hoben werden. h. 72. In Betreff der Steuern können Bevorzugungen einzelner Stände oder Personen nicht eingeführt werden. Das bestehende Steuer-System soll einer Revision un terworfen und dabei jede solche Bevorzugung abgeschafft werden. §. 73. Gebühren können Staats- oder Communal-Beamte nur auf Grund von Gesetzen erheben. §. 74. Die Aufnahme von Anleihen für die Staats-Casse findet nur auf Grund eines Gesetzes Statt. Das selbe gilt von der Uebernahme von Garantien zu Lasten des Staates. h. 7Z. Die Rechnungen über den Staatshaushalt wer den von der Ober-Rechnungskammer geprüft. Die allge meine Rechnung über den Staatshaushalt jedes Jahres wird von der Ober-Rechnungskammer den Kammern vorge legt. Zu Etats-Ueberschreitungen ist die nachtragliche Ge nehmigung der Kammern erforderlich. Allgemeine Bestimmungen. h. 76. Ein die Verfassung abänderndes Gesetz muß in jeder Kammer durch eine Stimmen-Mehcheit von minde stens zwei Drittheilen angenommen sein. Ein Kammer-Beschluß über einen solchen Gesetzvorschlag ist nicht an ders gültig, als wenn an der Beschlußnahme mindestens die Hälfte der Mitglieder der Kammer Theil genom men hat. h. 77. Nach erfolgter Annahme des gegenwärtigen Ver-fassungs-Gesetzes wird der König in Gegenwart der zur Vereinbarung der Verfassung berufenen Veisammlung eidlich versprechen, die Verfassung und die Gesetze des Preußischen Staates aufrecht zu erhalten und zu schützen. Dasselbe eidliche Versprechen wird der jedesmahlige Thronfolger vor den vereinigten Kammern abgeben, welche wenn sie nicht versammelt oder nicht auf einen früheren Tag berufen sind, am zwanzigsten Tage nach dem Regie rungswechsel ohne Berufung zusammentreten. §. 78. Die Mitglieder der beiden Kammern, alle Staats-Beamte und das Heer haben dem Könige und der Ver fassung Treue und Gehorsam zu schwören. §. 79. Sollten durch die für Deutschland festzustellende Verfassung Abänderungen des gegenwärtigen Verfas-sungs-Gesetzes nöthig werden, so wird der König diesel ben anordnen und diese Anordnungen den Kammern bei ihrer nächsten Versammlung mittheilen. Die Kammern werden dann Beschluß darüber fassen , ob die vorläufig an geordneten Abänderungen mit der Deutschen Verfassung in Uebereinstimmung stehen. h. 80. Bis zum Erlaß eines neuen Wahlgesetzes blei ben für die Wahlen zur zweiten Kammer die §§. 1—42 des Wahlgesetzes vom 8. April 4848 in Kraft. Für die Wahlen zur ersten Kammer werden bis dahin von der Regierung nach Maßgabe der Bevölkerung 480 möglichst gleiche Wahlbezirke gebildet. In jedem solchen Bezirke wird die Wahl, unter Leitung eines Regierungs-Com-missärs, durch diejenigen Wahlmanner, welche die Mit glieder der zweiten Kammer zu wählen haben, nach den Vorschriften des Wahlgesetzes vom 8. April 4848 vollzo gen. Die Normen für die Feststellung des zur Wähl barkeit für die erste Kammer erforderlichen Einkommens, so wie die zur Vollziehung dieser Wahlen sonst noch er forderlichen Bestimmungen, bleiben einem vom Staats-Ministerium zu erlassenden Reglement vorbehalten.\nh. 84. Zur Ausführung der in den 4, Z, 6, 62, 63, 64, 66, 66, 67 und 68 ausgesprochenen Grundsatze werden besondere Gesetze ergehen. Bis zum Erlaß dieser Gesetze bleiben die in Bezug auf die Gegenstaude derselben bestehenden Gesetze und Rechtsnormen in Gültigkeit. Alle den übrigen Bestimmungen der Verfassung entgegenste henden gesetzlichen Vorschriften treten sofort außer Krafi. h. 82. Die bestehenden Steuern und Abgaben werden forterhoben, bis sie durch ein Gesetz abgeändert werden. h. 8Z. Alle durch das gegenwärtige Verfassungs-Gesetz nicht berührten Gesetze und Rechtsnormen bleiben in voller Kraft. h. 84. In wie weit die in den 5, 6, 7, 45 und 46 des Verfassungs-Gesetzes enthaltenen Bestimmungen für die Fälle eines Krieges oder Aufruhrs zeitweise außer Anwendung gesetzt werden können, bleibt der Gesetzge bung vorbehalten. Frankfurt. A u s z u g a u s dem Pr 0 t 0 k 0 lle der vorbereitenden Zusammenkunft der Mitglieder der c 0 nstit uire nden Versamm lung vom 46ten Mai 4848. Zu der am 46. Mai Statt gefundenen vorbereitenden Zusammenkunft der Mitglieder der Deutschen constirui-den Versammlung wurde beschlossen, das folgende An schreiben der fürstlich Thurn und Taris'schen General-Post-Direcrion vom 43. d. M. zu veröffentlichen, die Be schlußnahme über dieses Anerbiethen aber der constituiren-den Versammlung zu überlassen. Das Schreiben lautet: „Den zur Deutschen constituirenden Versammlung er wählten Herren Abgeordneten, deren Zusanunentritt durch Protokoll-Veröffentlichung bekannt gemacht worden ist, beehrt sich die unterzeichnete General-Post-Direction an zuzeigen, daß gemäß Verfügung Sr. Durchlaucht des Fürsten von Thurn und Taris vom 29sten v. M. für die hohe constituirende Versammlung und deren Mitglieder während der Dauer der Verhandlungen und des Aufent halts in Frankfurt die Briefportofreiheit auf alle« unter fürstlich Thurn und Taxischer Verwaltung stehenden Po sten eintreten wird. Der zu diesem Zwecke an die Post stellen ergehenden Anweisung gemäß werden daher die Correspondenzen der hohen Versammlung und der Mit glieder derselben von, 48cen l. M. an nur derjenigen Porto-zahluug unterliegen, welche von andern Post-Administra tionen etwa in Anspruch genommen werden sollte. Indem unterzeichnete Stelle bittet, hiervon die hohe constituirende Versammlung in Kenntniß setzen zu wollen, hat sie zu bemerken die Ehre, daß, gleich der unter der Adresse von Versammlungsmitgliedern ankommenden Cor-respondenz, die von denselben abzusendenden Briefe auf den fürstlichen Posten portofreie Beförderung erhalten, wenn sie auf der Adresse mit der Bezeichnung: (^N^) der Nahmensangabe der Absender versehen und dadurch als von Versammlungsmitgliedern aufgegeben zu erkennen sein werden. Die unterzeichnete General-Post-Direction erlaubt sich noch den Wunsch auszusprechen, von den Nahmen und hie sigen Wohnungen der Mitglieder hoher Versammlung ge fällige Mittheilung zu erhalten, um die genaue Befol gung der nöthigen dienstlichen Anordnungen sichern zu können. Frankfurt a. M., den 43. Mai 4848. Fürstl. Thurn und Taris'sche General-Post-Direction. Dörnberg. An die verehrlichen zur Zeit anwesenden Mitglieder.der Deutschen constituirenden Versammlung dahier. Frankfurt a M., den 46. Mai 4d48. Der Altersvorstand: Schott. Schriftführer : Iucho. Frankreich. (Schluß des in unserm gestrigen Blatte abgebrochenen Artikels aus dem Journal des D6bats über Polen.) 3. Mai. Der Krieg verbreitet sich über Posen. Den 30. April ist Mieroslawski , in seinem Lager bei Miles-law von den Preußen mit höchst überlegenen Streitkräf ten angegriffen, Meister des Schlachtfeldes geblieben. Allen, mit der größten Sorgfalt eingezogenen Erkundi gungen zu Folge scheint es gewiß: 4) daß der wirkliche Ausbruch sowohl in Polen als in Krakau von den Polen herbeigeführt wurde; 2) daß ihre ungeregelten Schaaren, und ihre, meistentheils ganz unbekannten, Anführer nirgends den Deutschen Truppen Stand halttn können; 3) daß der Plan der Anstifter dieses Krieges dahin geht, Frank reich wider seinen Willen in denselben zu verwickeln, indem sie den Französischen Nahmen compromittiren; 4) daß die Deutsche Nation, beinahe eimnüthig, zu Gunsten der Regierungen die sie vertreten, gegen Polen lebhaft Par tei nimmt. 450 bis 200 Polen, die aus Frankreich nach Krakau gekommen , und von dort am 25. April vertrie-worden waren, kamen bis an die Thore von Berlin; sie wurden entwaffnet, und noch Magdeburg und Minden ge sendet; sie haben Pässe nach Frankreich erhalten. Im Herzogthume Posen ist der Racenkrieg zum offenen Ausbruche gekommen. Der Slavische Volksstamm kann dabei unglücklicher Weise zu Grunde gehen. 4. Mai. Was Polen anbelangt, so konnte nach der Berliner Revolution seine Sache für gewonnen erscheinen, und sie war es auch in Bezug auf Deutschland. Die Deutschen hegten den besten Willen, Polen das Bollwerk gegen Rußland wieder aufzurichten; aber sie hatten ihre Rechnung ohne die Polen gemacht, und auf die Abneigung zwischen den Slavischen und Deut\nschen Volksstämmen keine Rücksichten genommen. Diese Abneigung entspringt nicht aus einem Vorur theile, oder ans der Gewohnheit ! sie hat ihren Ur sprung in dem Grundchaiakrer der beiden Völkerschaf ten, in ihrer geistigen, und was noch entscheidender ist, in ihrer inoralichen Beschaffenheit, die auf entgegengesetz ten Grundlagen berühr. Die Polen hatten sich im Jahre 4848 als das gezeigt, was sie zu sein nie aufgehört. Die polirischen Fehler, die im 47ten Jahrhundert den Verfall und im 48ren die Auflösung ihres Reiches herbeigeführt hatten, sind plötzlich in allen ihren Verbindungen, unter allen ihren territorialen Abgränzungen ins Tageslicht ge treten. Vor Allem hat sich die Unmöglichkeit, das Deutsche mir dem Polnischen Elemente irgend wie zu verschmelzen, neuerdings durch die Erfahrung bewährt. Ohne Zweifel kommt viel Unrecht, schweres Unrecht, nicht bloß im Ein zelnen, sondern vom Grunde aus auf Rechnung der Deut schen , vorzüglich der Beamten, vielleicht selbst ohne die Räthe der Krone davon auszunehmen; aber das ändert nichts an dem hervorgebrchten und festgestellten Erfolge. Deutschland wird zn Gunsten der politischen Wieder geburt Poleus nichts unternehmen. Wenn Frankreich Waf fengewalt anwenden will, wird Deutschland die Hilfe Rußlands nicht zurückweisen, und es diesem überlassen, die Polnische Nationalität zu veruichten; die unfehlbar zu Gruude gehen muß, was auch der Ausgang eines ersten Feldzuges am Rhein sein möge. Wenn Frankreich nicht in Deutschland einfällt, so wird Preußen niemahls zugeben, daß Rußland Posen besetze, und Oesterreich wird niemahls die Russen nach Krakau marschiren lassen. 6. Mai. Der Bürgerkrieg wüthet in ganz Preußisch Polen. Mieroslawski hat sein Lager verlassen, und einen Parteikampf angefangen; er hat mehrere Mahle die Rus sische Gränze überschritten. Zum Racenkriege wird noch der Krieg der religiösen Bekenntnisse und der Krieg der Kasten hinzukommen. Mieroslawski wird eine Emeute in Berlin versuchen, die keinen Erfolg haben kann; aber er zählt vor Allem auf eine bewaffnete Demonstration , welche angeblich zu Gunsten der Polen iu Paris Statt finden wird; eine Manifestation, an der die Studierenden uublassig arbeitn. In Breslau ein Polnischer Reichstag. Der eigentliche Zweck ist, Preußen gegen Rußland uud Frankreich ge gen Preußen unter die Waffen zu rufen. Uebrigens wird all nthalben ein unversöhnlicher Kampf forcgekampft, mehr noch ein socialer Kampf, als ein Kampf der reli giösen Meinungen nnd der Politik. 7. Mai. Mieroslawski hat sich zum Geralissimus der Polnische« Republik aufgeworfen. Der Krieg wird mit Erbitterung fortgeführt, bloß auf Anregung der demokra tischen Partei. In Galizien bleibt das Volk hartnäckig dem Oesterrei chischen System zugethan. Wenn der Aufstand losbricht, so wird das Zeichen zu einer allgemeinen Metzelei gegeben; bei den ersten Schritten Frankreichs gegen Deutschland geht Polen zu Grunde. Es bleibt ein einziges Mittel, die Zukuft Polens zu retten: die Gemüther zu beruhigen und jeden Befreiungsversuch mit bewaffneter Hand zurückzu drängen. Im gegenwärtigen Augeublicke kann Frankreich die Polensache nur auf dem Wege der Unterhandlungen fördern. Mieroslawski hat Buck, nachdem er sich dieses Ortes bemächtiget, geplündert, in Brand gesteckt, und dann verlassen. Die Erbitterung der Deutschen Bevölkerung desHerzog-thumS hat den höchsten Grad erreicht. 9. Mai. In Posen hat der Krieg einen abscheulichen Charakter angenommen. Man hofft von keiner Seite auf Pardou. Die heftigsten Polen, unter Andern der Graf Chri stian Ostrowski, stimmen darin überein, daß bei dem ersten Ausbruche der Feindseligkeiten die Galizischen Bauern ihre Gutsherrn ermorden und sich den Rnssen in die Arme werfen werden. Das Journal des Debats vom 45. Mai enthält über die Polenfrage noch weiters einen interessanten Artikel, aus dem wir Folgendes mittheilen: Mehrere Petitionen wurden bereits bei der National-Versammluug eiugereichr, um eine Intervention zu Gun sten Polens, aber man weiß nicht '.echt, uuter welcher Form, zu verlangen. — Es fehlt uns nicht an Sym-patien für die Polnische Angelegenheit; diese Sympathien habe« wir zu verschiedenen Zeiten wiederhohlt zu erkennen gegeben, und wir haben nicht aufgehört, dieselbe zu cmpfiu-deu. Aber wie es Hr. v. Lamartine vor einiger Zeit sehr treffend bemerkte: „es gibt etwas, das unsere Leidenschaft zügeln und aufklären muß, uud dieses ist, unsere Vernunft.\" Wir richten also an alle billig denkenden Menschen die Frage: ob im gegenwärtigem Augenblicke irgend eine In tervention zu Gunsten Polens, im Interesse Frankreichs, oder im wirklichen Interesse Polens selbst sein würde? Wir wollen nicht sagen, daß das Blur Frankreichs dem Lande selbst angehört, denn Frankreichs größter Ruhm be steht darin, daß es immer sein Blut für volksthümliche Idee«, für Grundsätze vergossen hatte, deren Bestimmung es war, das gemeinsame Erbtheil aller Völkerschaften zu werden. Aber man mnß zu gleicher Zeit auch gestehen, daß Frankreich nie einen größern, einen legitimen» Ein fluß ausübte, als nur dann, wenn es durch Grundsätze ohne Gewaltthätigkeiten, durch Ideen ohne Schwertstreich, Einfluß übte. Dieses ist heute, mehr als je, seine Mission; seine mächtigste Propaganda ist das Beispiel.\nMan werfe nur einen Blick auf die unerhörten uud un erwarteten Begebenheiten, die seir drei Monathen jo^-zü sagen unter dem unbeweglichen Einflüsse der FrgpMschen Revolution in Europa sich zugetragen haben und man frage sich: ob die Propaganda der Gewalt solche Resul tate hatte hervorbringen könne» ? Man Fehe zurück auf die ersten Tage, die nach der Revolution und der Einsetzung der Republik folgten. Alle Völkerschaften waren von einer augenblicklichen Bestürzung ergriffen und in den Gemüthern war das Gefühl der Beunruhigung eben so lebhaft, als das der Hoffnung. Für die Völker stand die Französische Republik wieder da, nur dem blutigen Gefolge ihrer ältern Geschichte, mit der bewaffneten Propaganda, mir Invasionen auf fremdem Gebiethe, mit Aufhebung aller Nationalitäten, und bevor ihre Aufer stehung begrüßt wurde, schauten die Völker erst nach, ob sie aus ihrem Grabe mit einem Schwerte oder mit einem Oehlzweige hervorsteigen. Als die ersten Tage verstrichen waren, als man gewahr wurde, daß die Revolution im Inlands das Panier des Schreckens, im Auslande das Panier der Invasion weit von sich stieß, beruhigte» sich die Völkerschaften, und über die Aufrechthaltung ihrer Nationalitäten in Sicherheitge stellt, betraren sie offenherzig die Bahn der Freiheit. Wir sahen dann allmählig jene Ausbrüche entstehen , die auf allen Puncten Europas als freiwilliges Echo dem Aufrufe Frankreichs nachhallten. Von allen diesen noch fort dauernden nationalen und volksthümlichen Bewegungen, ist keine, welche die Gegenwart und die Zukunft Frank reichs so sehr iuteressirc, als die Bewegung in Deutschland. Sie ist die Zerstörung der alten Verbindung, die immer bereit stand, gegen uns loszubrechen; die Revolutionen in Berlin, Wien und in andern Deutschen Staaten siud eben so viele Bruchtheile der Ringe jener Kette, die Frankreich, sobald es sich bewegte, einzwangen sollte. Alles was Deutsch land an Freiheit gewinnt, ist für uns Gewinn an Sicherheit. Sollten wir hellte diese Bewegung gewaltsam hemmen, ja vielleicht für ein Jahrhundert zurückhalten? Zudem hat sich in Deutschland selbst eiu Gefühl der Gerechtig keit in Beziehung auf die uuterdl^kten Nationalitäten, von denen es umgeben ist, erhoben; es gibt einen Theil des Deutschen Volkes, das wohl begriffen hat, daß Po len, Italien, sich selbst angehören müsse, und daß auch diese Lander heilige uud unverbrüchliche Rechte in Anspruch zu nehmen haben. Aber an dem Tage, wo wir dieses Gefühl unterdrücken oder bezwingen wollten, wür den wir es in seinem Keime ersticken; an dem Tage zum Beispiel, wo wir durch Deutschland, ohne Zustimmung desselben, marschiren würden, um Polen wieder her zustellen, würden wir gegen uns und gegen Polen die Kräfte sich vereinigen sehen, die heute dahin streben, sich von einander zu trennen. Es steht Deutschland allein zu, das erste Signal zur Wiederherstellung einer Polni schen Nation zu gebe«. Die Stunde der Gerechtigkeit wird kommen uud au demselben Tage, wir hoffen es, werde» die Schranken, die sich noch zwischen uns und Polen er heben, alsogleich niederfallen; wenn wir aber diese Schranken heute durch Kanonen zertrümmern wollten, würden wir einen Weg voll von Drangsalen für die Menschheit eröffnen, und wir wissen selbst nicht, ob, wenn wir durch Blut uud Trümmer zu dem Ziele, das wir uns gesetzt haben, gelangen sollten, wir dort das finden würden, was in der Entfernung uns umgauckelre. Einig keit uud Brüderlichkeit lassen sich nicht durch Gewalt her beiführen, und am allerwenigsten durch fremde Gewalt, die Unabhängigkeit, die ein Volk sich nicht durch eigene Kraftanstrenguug erringt, ist von tausendfach geringerem Preise, und durch Interventionen zieht man sich fast immer nur Feiude und Undankbare auf den HalS. Wenn wir sähen, daß die Fürsten sich gegen diesesErwachen der Völker, zu wel chem Frankreich das Signal gegeben hat, verbündeten, als-dauu würden wir die Rechtmäßigkeir eines Krieges be greifen; aber eine solche Coalition besteht, wenigstens bis jetzt nicht, und wir wiederhohleu es, daß der Friede, der im Iunern die Arbeiten der Völker sichert, diese Coalition weit gewisser, als es der Krieg thuu könnte, zerstören würde. Frankreich hat, durch deu Friedensstand, aus dem Herzen Europas deu Ruf nach Freiheit und Unabhängig keit zum Ausbruche gebracht; durch deu Krieg würde es mir ein Geschrei des Schmerzens, des Zornes und der Feindschaft hervorgerufen haben. Wir hoffen demnach, daß die Regierung und die Na-tional-Versammlung nicht allein der Stimme der Leiden schaft, sondern auch der Stimme der Vernunft Gehör lei hen wird. Vor einigen Wochen gab Hr. von Lama rti n e einer Polnischen Deputation die Antwort: die Regierung wird nicht wegen einer fremden Nation, so viele Theil nahme sie auch in unsern Herzen findet, die Politik, die sie befolgt, umändern.\" Als diese Worte ausgesprochen wurden, gehörte eben so viel Muth als Weisheit dazu, sie zu äußern. Wir hoffen, daß die Regierung, dessen be redsames Organ Herr Lamartine geblieben ist, die Grundsätze, die er dargelegt hat, aufrecht erhalten würde. Aber es ist auch gerecht, daß wir der National versammlung sagen: „Euch steht es zu, die Regierung auf ihrem gerechten Wege, so lange sie auf denselben wvndelt zu uuterstützeu, sie zu demselben zurückzuführen, wenn sie sich davon entfernt; Euch liegt es ob, Theil an ihrer Verant wortlichkeit zunehmen; Euch liegt es ob, die Politik Frankreichs uicht beirren zu lassen , durch eine fremde Na tion, nicht durch öffentliche Demonstrationen, nicht durch alle Einflüsterungen, die dahin zielen , Euerer freien Ent scheidung Zwang anzuthun und die allgemeine Souveräni tät , deren Repräsentant ihr seid, zu beschränken.\nDruck und Verlag der Gdlen v. Ghelen schen Grben. — Verantwortliche Redaction Dr. Moriz HeyHler. — Dr. Moriz v. Stubenrauch.\nSonnen Unterg.\n7 4Z\n»5 Tag» ZI Länge, s H u. M St. M.i^L ? \" \"!S\nMeteorologische Beobachtungen an der Wiener «ternwarte am 24 May.\n> Barometer «»s 0 Grad Reaum red\nP M.Maß Wien. Maß. Reaum\nlad« ? Witterung.\nTliermo ».niederste Temperatur bis 6U.Md.» j den Taget. ^ i ! ! 1SZ'\" NW.schwach. Wolken. ! - ! «NW.mitt.l »u.Wsl'ea.\nN. still.\nHeiser.\nWasser ft and 25 May.\nam An der großen Donaudr ! Sch. tl\" oder Null.\nZm Wiener Eansle. 4Sch. 8 0 Null.\n« «»UN« 2Z. rv s pLt. 59 Wiener Stsät ksnco Oblißst. ,u 49 (Iklißst. <1er sllßem. llo- 2U Z — Ilofkawmvr, ^er Litern^ » Z » k ^ !>omdsr^ 8ck»ulcteu, <1er iok » » ) — ?1oreu2 uu<1 (?euus sufge t »2 » » — uommeveu i » t V4 » 1 k»nc!c - ^.ctien xr. 8tück 882 in L. U, Getier» «1er Kaiser TU ^ ^ ^ ^ ^ ^ ^ctien «ter österr. voosu-vsmpfsctntiskli't soo li. c.m 446 a. iu e.m.\n4.w,tar4»w, t t00 6urr., ktktr. t52 K. » A. Xu?»t>urß, kar tl. Lurr., tio v»o. funt». kl. > V. W.r. im ku-zs H * - ' L^u», for Z00 »«ue?iem. !2Z l >l. S»mt»urx, kür tOO l'klr. k»aec», ktklr. !6Z Z A. I^ivolno, lur Z00 Iiir«, tOI ßl. , tur 5 ptuoü 8t«rUvx» 1 / Li. A !k. trir ZOO Oe5t«rr. 1.ir«, (^ul«l. tv? Kl»rs«iUe, für Zvv ?r»u^«r>, 525 t , für Zgv (»ulck, lZl) 2 51.\nTheater. K. K. Hof- und National - Theater. Das Räuschchen. Luftspiel in 4 Acten. K K Operntheater nächst d. Kärntnerthor. Die Erscheinung. Pantomimisches Divertissement in zwey Acten. ^ Der Sänger und der Schneider. Operette in 1 Act. Idational-Theater an der Wien. Das Urbild des Tartüffe. K.K. priv Theater in der Jofephstadt. Der Müller und sein Kind. K K. pr. Carl-Theater in der Leopoldstadt. Zum ersten Mahle: Die breite Straße und die schmale Gasse, oder: Alles will heirathen. Orig. Lustspiel in 5 Acten. Angekommen: Den 22. May. Prinz Rohan, k. k. Oberlieutenant (St. Nr. 906), von Prag. — Graf Colloredo-Wallsee, k. k. Gesandter, von Frankfurt. — Graf Hieronymus Lützow, Vice-Präsident des k. k. Gen. Rech-nungs-Directorium (Stadt Nr. 1100), von Znaim. — Ritter Franz v. Brenner, von Jschl. — Hr. v. Dölzer, k. k. Capitän-Lieutenant, von Krakau. — Hr. Basil v. Cantaczene, und Hr. Alex. Causa, Gutsbesitzer (Leopoldst. Nr. 581) , aus der Moldau. Hr. Ferd. Cramer, Schwedischer Capitän, von Trieft. — Hr. Gustav Gumpel, Rentier, von Berlin.Hr. Carl Meinl, Kaufmann, von Bering. — Hr. Brunnarius, Handelsmann (St. Nr. 1091), von Stuttgart.Hr. Ludwig\nFritze, Fabrikant, von Berlin. — Die Herren Faure und Gustav Bourlee, Fabrikanten (Leopolds?. Nr. Z25), von Paris. Abgereiset: Den 22. May. Fürst Schönburg, k.k. geh. Rath, nach Brunn. - Fürst Paul Esterhazy und Baron Anton Doblhoff, Handels-Minister, nach Innsbruck. — Marquis de Stackpool, nach Prag. — Baroniun Stefama Kanopka, nach Tarnow. — Don Brochero, Spani scher Ingenieur-Brigadier, Don Anton Zarco, Spanischer \"\"ö Hr.Sigmund Landesmann, Bankier, nach Berlin. — Hr. Michael Metzler, Bankier, nach Frank furt. — Hr. Carl Duboe, Kaufmann, nach Hamburg. — Hr. Gustav Simon, Fabrikant, nach Berlin. ^6SZi^ Die große öffentliche Leihbibliothek in der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist taglich mit Ausnahme der Sonn - und Feyertage, von 9 Uhr Früh bis 6 Uhr Abends geöffnet.\n^ ^ ßi« v 1» » g? M DasSchwimm- und Vollbad, die Donaubä der in Porzellan-Wannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktag-n von 9 bis 12 Uhr für Damen, so wie die Schwitz bäder von 6 bis 2 Uhr geöffnet. Omnibusam Stephansplatz, Fahrpreis 2 kr. CM.\nVerstorbene z» Wien. Den 8. May. Benedict Nay, Grenadier von Erzherzog Ernst Infanterie Nr. 48, alt 21 Z., am Typhus, im Militärspitale. Den 9. May. Johann Hischer, Gemeiner vom 7. Zäger-Batailivn, alt 20 Z., an der Lungensucht, im Militärspitale. Deu 10. May. Anton Brükler, Gemeiner von Baron Hrabowsky Infanterie-Regiment Nr. 14, alt 26 I., an der Lungensuckt, im Mili tärspitale. Den 11. May. Fetko Kürylak, Gemeiner von Graf Nugent Infanterie-Regi ment Nr. 20, alt 25 I., an der Lungensucht. — Franz Hayek, Gemeiner von Erzherzog Ludwig Znfanterie-Regiment Nr.8, alt 25 Z., an der Lungenentzündung. — Johann Odusch, Gemeiner vom AlexanderHusaren-Regiment Nr. 4, alt 26 Z>, an der Lungenschwindsucht. Alle 2 im Militärspitale. Den 17. May. Aloys Flacador, Grenadier von Graf Ceccopieri Ins. Nr. 22, alt 27 Z. — Adam Barich, Grenadier von Erzherzog Leopold Ins. Nr. 52, alt 28 Z. Beyde an der Luugenschwindfucht.^ Liberale Chinetlatto detto Checarce, Gemeiner von Baron Wimpffen Infanterie-Regiment Nr. 12, alt 25 I., an der Lungensucht. Alle 2 im Militärspitale. Den 19. May. Andreas Nagy, Gemeiner vom Alexander Husaren-Regiment Nr. 4, alt 27 I., an den Folgen einer hochgradigen Verbren nung, im Militärspitale. Den 20. Mav. Dem Hrn. Franz Bota, bürgl. Schneider, sein Kind Iosepha, alt 1 I., am Haarmarkt Nr. 722, an chronischen Darm geschwüren. Dem Hrn. Joseph Hannusch, Expedits-Director der Ni. Oeft. Landschaft und der k. k. Erbsteuer-Hofcommission, seine Toch ter Iosepha, alt 20 I., im Mölkerhof Nr. 102, an der Aus zehrung. Herr Adalbert Nittel, Grundgenchtsschrelber, alt 61 I., in der Leopoldstadt Nr. 651, am wiederholten Schlagflusse."}