{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840478/7617257cbac6fafea44667dd9b497bf1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-DckWMVienerZcttuU.\n«»\nMittwoch, den SR Mai\nInland.\nWien Börsenbericht. (Mittags 1 Uhr.) Die steigende Tendenz hielt auch heute an, und wurde durch Käufe zur Deckung der bestandenen Contremine vermehrt. Es waren an der Börse günstige Gerüchte vom Kriegs schauplätze verbreitet. Bank-Actien 920—930. 5'/, Metall. 63-64. Kaiser Ferdinands Nordbahn 86—86V?. Gold-Agio 16—17°/o. Böhmen. Prag. (Constit. Prager Ztg.) Das Associationsrecht, als ein Ausfluß der constitutionellen Freiheit, hat in Prag einen Verein ins Leben gerufen, der sich den Namen SlovvÄnskä\" (slavische Linde) beigelegt. Es ist dieses ein Berein von Staats bürgern , welche den verschiedensten Graden der Intel ligenz , der mannigfaltigsten Beschäftigung angehören, die sich aber in der Entschiedensten Liebe zum Vater lande, zum Volke und unverholen ausgesprochenen Anhänglichkeit an ihre slavischen Stammbrüder ver einigen; es sind dieß meistens jene patriotischen Män ner und Jünglinge, aus denen die Mitglieder des be rühmten St. Wenzels-Comites hervorgegangen sind. Die Tendenzen dieses Vereines treten denen des con stitutionellen Vjreine^ in jeder Hinsicht schroff entge gen, wie wir später parthun werden. Hier wollen wir nur vorausschicken, daß das Leben der 8.\" viel markiger, viel frischer, ihre Wirksamkeit viel energi scher , und wie die Prämissen sich gestalten, folgenrei cher sein wird. Die 8.\" hat eine breitere Basis, ist aufva terländischem Boden hervorgewachsen. Die Männer der8.\" kennen das böhmische Volk und das Volk kennt sie; sie kennen die Bedürfnisse des Volkes, haben den aufrichtigen Willen und die Kraft, sich mit seinen wahren Interessen zu befassen; deshalb das Zu strömen von Mitgliedern, deren Zahl innerhalb 14 Tagen auf 660 angewachsen und seit der letzten Gene ralversammlung im Wenzelsbade am 24. Mai fort während im Steigen ist. Ueber die Tendenzen und Grundzüge der „I^'x»8.\" werden wir später berichten. Prag, 28. Mai. (Const. Blatt aus Böhmen.) Je wehr die Errungenschaften unserer Revolution durch die auf's neue thätige Partei der Reactionäre gefährdet erscheinen, desto entschiedener tritt auch bei uns der Ra dikalismus mit seinen Forderungen auf. Die gestern Nachmittags im Wenzelsbade stattgefundene Versamm lung war großtentheils aus Elementen letzterer Art zusammengesetzt. Männer wie Arnold leiteten die Ver sammlung. Vor Beginn der eigentlichen Verhandlung über die in einem durch Maueranschlag schon Tags zu vor publicirten Programm enthaltenen Berathungs gegenstände wurden die Eingetretenen Wr Unterzeich nung eines Aufsatzes aufgefordert, in welchem man sich mit dem Resultate der Wiener Volkserhebung vom 15. Mai, soweit es das Zugeständniß des Einkammersystems betrifft, einverstanden erklärt, und zugleich den Wunsch ausspricht, daß auch d>er nächste böhmische Landtag bloß aus den frei vom Volke gewählten Vertretern mit Aus\nschluß der priviligirten Stände als solcher bestehen möge. Ein von einem Anwesenden gestellter Antrag, man möge zugleich um die Feststellung des Alters von 2Z Jahren für die passive Wahlfähigkeit bitten, fand keine Berücksichtigung, da die erwähnte Erklärung nur den Character einer Protestation, nicht den einer Pe tition habe, und bloß zur Veröffentlichung durch die Zeitungen bestimmt sei« Diese von H. Arnold mit ei nem eigenen Commentare voll bitterer Ausfälle auf den Adel begleitete Erklärung wurde alsbald mit vielen hun dert Unterschriften bedeckt. Die eigentliche Verhandlung begann mit einem Antrage auf Annullirung der letzten Bürgermeisterwahl und alsbaldige Vornahme einer neuen. Der gesammte Magistrat soll« regenirirt, «nd dabei das Princip der Urwahl befolgt werden. Die Miß stimmung, die sich gegen H. Pstroß gleich Anfangs kut»d gab, erklärt den stürmischen Beifall, den jener Antrag fand. „Er muß abdanken, noch heut, sogleich!\" erscholl es von allen Seiten. Eine Deputation von 12 Bürgern wurde sogleich gewählt, die dem Bürgermeister diesen so categorisch ausgesprochenen Wunsch mittheilen sollte. Bemerkenswerth ist, daß Abends eine im Gast hofe „zu drei Linden- zusammengetretene Versamm lung von Bürgern, die sich den löblichen Zweck vor setzten, das Ansehen der Behörden in der jetzigen kri tischen Zeit kräftigst zu schützen, eine Erklärung zur Unterzeichnung auflegte, worin gegen den im Wenzels bade gefaßten Beschluß protestinMird. Wie ich höre, hat der Bürgermeister die an ihn geschickte Deputation zw^r empfangen, aber entschieden erklärt , er werde so lange dleiven, bis ihn die, die ihn gewählt, seines Am-teslentheden. Ueber den zweiten und dritten Punct des Programms, betreffend die dem Bürger Faster zu gesicherte National-Belohnung und den durch das Wahlgesetz nicht berücksichtigten Vorschlag des Na tional-LuSschusses, zur Sicherung der Wahlfceiheit die Leitung der Landtagswahlen Mitgliedern desselben zu Übertragen, ging man, ohne zu einer Entscheidung zu gelangen, rasch hinweg. Ungeheuern Anklang fand eine Aufforderung, die Nationalgarde solle sich einer von din Studierenden bereits berathenen und an das Kriegsministerium zu leitenden Petition anschließen, worin die Entfernung des Fürsten A. Windischgräß, der schon an sich die öffentliche Meinung gegen sich habe, in der Eigenschaft eines commundirenden Ge nerals für Prag aber ganz unmöglich sei, als drin gender Wunsch ausgesprochen wird. Bis zur Erledi gung dieser Petition wolle man sich jeder Demonstra tion! gegen den Hrn. Generalenthalten. Morgen(Mon-tag) soll die Berathung fortgesetzt werden. Zum Schlüsse wurjde der kürzlich hier als Flüchtling aus Ungarn einoletrossene Pastor Hurban der Versammlung vorge stellt und mit lautstimmigem Stttvaruf begrüßt. Er hielt an die Anwesenden eine begeisterte Rede. Deutschland Hannover. Hannover, 21. Mai. (Hannov. Zlg,) Die zweite Kammer war in ihrer gestrigen Si tzung mit der ersten Berathung der Versassungs-Aen-^der^ngen beschäftigt; das Si/stem zweier Kammern wurde dabei mit großer Mehrheit angenommen. Großherzogthnm Hessen (Darmst. Ztg.) Die blut gen Ereignisse in Mainz gewähren noch keinen klaren Einblick, was Ursprung und Verwicklung\nbetrifft. Das preußische Militär soll 6 Todte und 25 Verwundete haben. „Was wir am meisten beklagen/ schreibt die rheinische Zeitung, „ist, daß einzelne Sol daten, welche beim Appell nach Hause eilten, von bewaffneten Leuten erschossen oder erstochen wurden. Auf dem Platze Gutenberg wurde ein einzelner preu ßischer Soldat durch einen Mann mit einem Beil in das Genick geschlagen, worauf, nachdem er besinnungs los niedergestürzt, ein anderer mit einem Prügel ihn vollends todtschlug.« Den Vorfällen folgte die Erklä rung des Kriegszustandes, Sperrung der Thore, Hem mung aller Pussage; die Blätter durften nur unter militärischer Censur erscheinen, von welcher letzteren Verfügung die „rheinische Zeitung\" nach erhobener Protestation, wie sie selbst erzählt, befreit wurde, während die „Mainzer Zeitung\" mit einer leeren Seite ausgegeben werden mußte. Die Waffen wurden abge liefert. Weiber brachten, was die Männer nicht geben wollten, Männer zerbrachfn sie vor der Abgabe. Massel, 21. Mai. (Verantwortung wegen des Se-parat-Protvkolls.) Die Minister des Innern und Neu ster« haben dem für die Bundesangelegenheiten beson ders niedergesetzten ständischen Allsschusse die Mitthei lung gemacht, baß die k. Staatsregierung in keiner Weise auf Gang und Folge der Verhandlung am Bun destage vom 4. Mai irgend wie Einfluß geübt habe, mithin ihr dabei nichts zur Last falle. Eben so spricht sie unsern Gesandten von Schuld frei. Der genannte Ausschuß nun hat üb.r jene Mittheilung den Ständen Bericht erstattet und letzterer ist durch den Druck ver öffentlicht worden. Darnach ist der kurhessische Gesandte, wie alle übrigen Gesandten, dem Antrage beigetreten, das fragliche Promemoria den Regierungen „zur gut findenden Kenntnißnahme\" einzusenden; darauf aber, denn er ist nicht Mitglied des Revisionsausschusses gewesen, beschränkt sich seine ganze Betheiligung an der Sache. Wenn der fraglich« Bundesbeschluß zu so stark betontem Tadel Anlaß gegeben, so sucht der Ausschuß dieß nicht so sehr in seinem Inhalte als vielmehr in der Form eines Geheim - Proto-kellS; glaubt ab,-r, daß eine Verheimlichung gewiß nicht in des edlen Jordans Absicht gelegen- Auch selbst, wenn in Bezug hierauf ein Mißgriff untergelaufen sein sollte, so kann dergleichen das bewährte Vertrauen zu einem solchen Manne nicht erschüttern. Wir, Schrei ber dieses, hegen die Ansicht, daß ganz Kurhessen da mit einverstanden sein wird. Weiter aber hat der Ausschuß den Antrag gestellt: die Ständeversammlüng wolle der h. Regierung in Folge der gemachten Mit theilungen anheimgeben, den k. Bundestagsgesandten aufzufordern, daß er künstig alle seine Aufmerksamkeit' darauf verwenden und dahin wirken möge, damit nur dann, wenn es fremden Mächten gegenüber unver meidlich und deshalb vom Interesse der deutschen Sache selbst geboten ist, Bundesverhandlungen geheim ge halten werden. Hamburg, 26. Mai. Auf der hiesigen preuß. Post ist aus Kolding vom 24. die Nachricht eing«-gangen, daß dort ein preußischer Courier anHekomm«n sei, der den B>f«hl überbracht hätte, Jlitland zu räumen und die in Jütland ausgeschriebene Contri-) bution auszugeben. Das preußische Haupiqu-irtier ist"}