{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/fe4bf2c36e3fc23904a357fc658a9037", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«A»?>\nManifest an Meine öl U»K«r«S. Bor wenigen Tagen habe Ich Meinen trenen Völkern Ungarns eröffnet, wie sehr Mir die schnelle und völlige Wiederherstellung deS Friedens und der gesetzlichen Ord nung im Lande am Herzen liegt. Leide« hat sich nun mehr der Zustand noch verschlimmert; oer Bürgerkrieg droht von allen Seiten in Ungarn sich apS\nBei dieser gefahrvollen Lage und bei ' ^ \" u Mrh! hKen, dMsch krbckhle\nchen Wun Schreckniss biewogen g GrafALa Unganff be„,...^...,—... waS immWsü«Mier Benennung, zu betrauen, und den selben zu Auftragen, daß derselbe alsogleich diesen Ober befehl in Asteinem Nahmen übernehme. Zur erstem Aufgabe habe Ich demselben vorgezeichnet, daß er allenthalben Waffenruhe herstelle, und hege Ich daS feste Mrtrauen zu allen Militär- und Civil-Autori-täten, daß demselben schnell und vollständig Folge werde gegeben, und ihm hierbei alle Untelstützung werde ge-bothsn werden. ' ?' -1- ^ n- 7 Insbesondere habe Ich bereits die erforderlichen Ver fügungen getroffen, daß! auch in Nord-Ungarn die gesetz liche Ordnung herMeyt wurde. Ich erwarte von Meinen Völkern Ungarns ein umso vertrauensvolleres Entgegenkommen zu Meinem außeror dentlichen Commissär, als bereits die nöthigen Schritte eingeleitet werden sind, um eine alle Theile befriedigende Ausgleichung der inneren Zwistigkeiten zu bewirken, und zwischen dek Ungarisches und Nichiungarischtn Staaten Meines GesammtreicheS jene volle Einigkeit wieder her zustellen und zu sichern , wie sie durch Jahrhunderte zum gemeinsamen Wohle bestand und durch die pragmatische Santiion gesichert wan > Gegeben in Meiner Hanpt- und Residenzstadt Wien am fünf und Zwanzigsten September Eintausend Acht Hundert Acht und Vierzig; \" Ferdinand m. x.\nAn die Völker Ungarns, CroatienS, Sla voniens, Siebenbürgens und der Militär gränze. Wir haben in Unserem Manifeste vom 22. Septem ber 1848 die Absichten ausgesprochen, die UnS in Be treff Unserer zur Ungarischen Kröne gehörigen Länder lei ten, und die Ursachen bezeichnet, die den traurigen Zu stand deS Landes, seine Drangsale und Leiten herbeige führt ^Äen. Der Ungarische Reichstag hat während sei ner ganzen Dauer den unwiderlegbaren Beweis gelie fert ^ daß er gänzlich unfähig sei, das Wohl des Lan des zu befördern, indem er sich seit seiner Zusammen kunft immer durch eine Faction leiten, und als blindes Werkzeug nur dazu gebrauchen ließ, um den Sinn der Gesetze zu verdrehen, die zum Besten des Landes der Krone vorbehaltenen Rechte zu schmälern, und die im Interesse aller Unserer Völker so nothwendig« Einigkeit zwischen Ungarn und Unsern übrigen Erbstaaten zu lockern. Er war fortwährend bemüht, die Pflichten^ welche Uns obliegen, einerseits alS Kaiser von Oesterreich, anderer-seirS als König von Ungarn, Pflichten, welche UnS in gleichem Maße heilig sind, in einen erkünstelten Conflict zu bringen. Während er die Verschleuderung der Staats gelder duldete, und nichts that, um diesem Uebel zu steuern, hat er unter einem ein auf das Geldwesen be zügliches Gesetzproject angenommen, dessen Ausführung wegen der dabei beabsichtigten übermäßigen Papiergeld-Emission nothwendigerweise die traurigen Geldverwick lungen früherer Jahre und ihre Folgen hätte erneuern müssen. Er hat ein RecrutirungS-Gesetzproject Uns vor gelegt , welches . jene Armee trennen sollts, deren Solda ten stets als tapfere Kampfgenossen in brüderlicher Ein tracht gefochten, und in deren im gleichen Organismus Unserer ganzen Armee begründeten Einigkeit die Sicher heit Allermithin auch der zur Ungarischen Krone ge hörigen Theile der, Monarchie gegen innche so wie äußere Feinde wesentlich beruht. Die Pacification Croa tiens endlich hat der Reichstag ganz außer Acht gelassen, und einige ungenügende Schritte in dieser Richtung erst dann gethan , als der Banus von Croatien mit den Truppen, die er befehligt, nach langer Zwischenzeit die Gränzen Ungarns bereits überschritten hatte. Wir wollten der Hoffnung, daß endlich der Sinn für Gesetzlichkeit und Recht sich Bahn brechen würden, kange nicht entsagen, und trotz dem, daß der Reichstag es wagte, seine Beschlüsse in Bezug auf das Papiergeld und die Recruten - Aushebung ohne Un sere königliche Sanction, mithin gesetzwidrig, in Vollzug setzen zu lassen, und trotz anderer ungesetzlichen Maß nahmen des Reichstages, lebten Wir der Hoffnung, daß der Geist der Gesetzlichkeit die Oberhand gewinnen würde. Als man aber Unsere Truppen zum eigenmächtigen Verlassen ihrer Fahnen und Regimenter, mithin zum Treubruche\nund zur Desertion aufforderte , M dieser Beschluß wirk lich zurAuSführung kam, und HMHenen nicht verhin dert und bekämpft wurde, die pflichtgemäß die Wächter der Gesetzt und Ordnung sein sollten, als wir die Ge fahr sahen, welche KriHet Aufregung der Gemüther aus der Auflösung aller und jeder Disciplin für daS Land ent-\"e, und dtt Zusammenstoß mit dein Banus ren imnter drohender wurde, die Gefahr eineS s zwischen den Bürgerv der Einer Krvne angehö-zwischen den Truppen desselben Herrschet urlicher hervortrat, da sandten Wir Unsern Feld-Schall-Lieutenant Grafen Franz Lambeeg, der UnS ^WWOktxrlande stetS treu gedient, Unser Zutrauen im vsnen Maße verdient Hatte, und sich Unserer Wahl sowohl durch seine edlen Eigenschaften^ als auch durch den besonderen Umstand empfahl, daß er ein geborner Ungar und Ungarischer Grundbesitzer war, mit allen nö thigen Vollmachten ausgestattet, als Verlnittler dorthin, wo der Kampf auSzubrechen drohte. Das Ungarische Mi nisterium hatte sich inzwischen aufgelöst, die vei antwortli-chen Räthe der Krone hatten ihre Stellung aufgegeben, der ReichKpalatm hatte abgedankt. Trotzdem waren Wir gewillt, abschon die Ereignisse rasches Eingreifen gebothen hatten, die constitutionellen Formen und Gesetze einzuhal ten, und beauftragten den Grafen Ludwig Batthyanyi, der damahls noch die Ministerial-Geschäfte interimistisch fortführt^, das durch lins unterfertigte Manifest, die Sen dung deS Grafen Lamberg betreffend, mit Heiner Gegen zeichnung zu versehen. Die Repräsentanten - Versamm lung deS Ungarischen Reichstages aber , ohne sich von der Lage der Dinge zu unterrichten, ohne die Rückkehr deS zufällig abwesenden interimistischen Ministers Grafen Batthyanyi abzuwarten, ohne den Drang der Ereig-nisse in Betracht zu ziehen, und uneingedenk deS Umstän de^ daß sie dem gegen den BarmS von Croatien erlasse-wn Manifeste vom IS. Juni 1848, welches der mini steriellen Gegenzeichnung ermangelte, stets eine gesetzliche Geltung zuerkannt hatte, faßte auf Antrieb der erwähn ten, von Ludwig Kossuth geleiteten Faction einen Be schluß, der, den Grafen Lamberg dem öfftntlichen Un willen preisgebend, die meuchlerisch« Ermordung jenes ManneS und Unseres königl.Commissärs zur Folge hatte, den Wir Mr Verhüthnng deS Blutvergießens, zur Ver hinderung des Bürgerkrieges gesendet. Der sträflichen Schwäch« und Verblendung einer pflichtvergessenen Ver sammlung folgte ein verabscheuungSwürdiger Ausbruch der Wuth eines geflissentlich aufgewiegelten Pöbels auf dem Fuße; den ungesetzlichen heuchlerischen Beschlüssen deS Repräsentantenhauses wurde die Krone durch die That Jener aufgesetzt, die feig und grausam zugleich den Bo then des -Friedens erschlugen. Alle Bande der guten Ordnung sind in Ungarn der gänzlichen Auflösung nahe. Frech wagt es eine kleine Faction, sich mit dem Vater lande und der Nation, ihre ungesetzlichen Uebergriffe mit den gesetzlichen Rechten deS Landes, die Bekämpfung ihrer verderblichen Tendenzen mit der Unterdrückung der kon stitutionellen Freiheit zu identificiren. Kein Mittel ist für diese Faction zu schlecht, um ihre selbstsüchtigen ver-rätherischen Zwecke zu erreichen. Sie hat alle Formen der Heuchelei, der Lüge und der Bethörung erschöpft, um die Eingriffe, welche sie in Unsere Rechte sich erlaubte, mit dem Deckmantel der unabweislichen Nothwendigkeit zu bedecken, den Verrath, den sie an den heiligsten In teressen des Landes fortwährend begeht, mit dem trügeri schen Scheine von Loyalität und Treue für das regierende HauS und Unsere Person zu umgeben, und deu Despo tismus, den sie ausübt, durch den lügnerischen Verwand der Gefahr, in welcher angeblich das Vaterland schwebe, in Wirklichkeit aber durch eben diese Faction gebracht wor den ist, — zu bemänteln. Als Folge dieser verwerflichen Umtriebe droht ein Kampf zu entbrennen, der, wie immer er sich auch wenden mag, großes Unheil über das Land bringen muß. Schon sucht der ParteihaH seine Opfer, um im entweihten Nahmen des Vaterlandes an ihnen Rache zu üben, — jede Gattung von persönlicher Frei heit wird unter dem Verwände der Vertheidigung poli tischer Rechte unterdrückt. Ein organisirtes System der drückendsten Willkürherrschaft droht sich zu erheben, und jede Sicherheit der Person und des Eigenthumes zu ver nichten. In dieser Lage der Dinge, welche Unser Herz mit dem tiefsten Schmerze erfüllt, mußre sich Uns die Ueberzeugung aufdringen, daß in Ungarn ein Krieg gegen die echte Freiheit, gegen die Gesetzlichkeit und Ordnung bestehe, welchem ein Ende zu machen mit den gewöhn-! lichen Friedensmitteln unmöglich ist. Wir haben daher, nachdem man den von Uns entsendeten Vermittler er mordete, durch Rescript vom Z. October l. I. dem ver derblichen Wirken des Ungarischen Reichstages ein Ziel zu setzen, und denselben aufzulösen beschlossen, einem Ober befehlshaber aller in Ungarn, Siebenbürgen, Croatien, Slavonien und der Militärgrenze stehenden Truppen er nannt, zu dem Zwecke, um dem dutch eine Faction her beigeführten gesetzlosen Zustande mit Unterstützung einer\nentsprechenden bewaffneten Macht ein Ziel zu letzen, dem Bürgerkrieg Einhalt zu thun, und durch die Herstel lung des inneren Friedens die dauernde Begründung der constitutionellen Freiheit auf der festen Grundlage der Ordnung und allseitigen Rechtssicherheit möMch zu ma chen. Hierbei sind Wir von der Ueberzeugung geleitet worden, daß gegenüber deS Unheils, mit weHem die er wähnte Faction daS voi' Allem Noth thue, die Ordnung ne ^MchenMe MseiD befrie--de?.ver-\ngerechterEntrüstung vernommen, daß derUngarische Reichs tag pflichtvergessen genug war, auf der einmahl betretenen Bahn fortan zu beharren, und seine gemeinschädliche Thä tigkeit fortzusetzen. Beherrscht und unterdrückt durch die erwähnte Faction hat er weitere ungesetzliche Beschlüsse gefaßt, sich weitere Eingriffe in'Unsere Rechte erlaubt, und usurpirt die Befugnisse der ausübenden Gewalt. Er hat einen Ausschuß eingesetzt, der die Macht, welche nur der gesetzlichen Regierung zukommen kann, sich frech an eignet, und seine willkührliche Thätigkeit bis zum offen kundigsten Despotismus steigert. Hier nicht innehaltend, hat er sich erlaubt, Maßregeln zü ergreifen, damit Un ser königliches Wort nicht zu Unseren Völkern dringen könne, und hat die'Bewohner unserer nicht Ungarischen Erblande zur Widersetzlichkeit gegen ihren angestammten Herrscher und Kaiser aufzureizen versucht. Er ist endlich, all das Maß seiner verderblichen Thätigkeit voll zu ma chen, irregeführt und eingeschüchtert durch die erwähnte Faction so weit gegangen, Unsere Ungarischen Truppen zu einem feindliche Einfall in Unsere Oesterreichischen Erb lande zu ermächtigen und aufzufordern. In Berücksich tigung dieser Thatsachen wogen Wir, daß alle Unsere zur Ungarischen Krone gehörigen Völker jeder Zunge und Abstammung darüber unterrichtet werden mögen, waS Wir iin Bewußtsein Unserer königlichen Rechte «nd Pflichten bezwecken. Wir geben ihnen daher.hiemit kund und zu wissen, daß Unser Zweck dahin geht, Unsere« Völkern den vollen Genuß jener Freiheit unter den Seg nungen deS Friedens, der Ordnung und der!hieraus fol genden Wohlfahrt dauernd zu sichern , welche in Folge der verrätherischen Umtriebe einer Faction vorerst in öffentliche Drangsale verwandelt wurde. Jede Nationali tät hat bei Uns stets Schutz, und in Uns einen sorgsamen Pfleger ihrer friedlichen Entwicklung gefunden. Diese Richtung werden wir stets verfolgen, und nie dulden, daß eine Nationalität die andere unterdrücke. Die gleiche/ Berechtigung Aller ist Unser Zweck, den Wir mit den Uns zu Gebothe stehenden Mitteln auf der Grundlage der constitutionellen Gesetze auch in den zur Ungarischen Krone gehörigen Ländern verwirklichen wollen. WaS insbesondere die Ungarische Nationalität anbelangt, ss ist der ganze Zeitraum unserer Regierung Zeuge jenek Sorgfalt, welche Wir auf ihr Gedeihen gewendet habe«. Nie wird ihr von Unserer Seite Gefahr drohen, und eS hat die Verantwortlichkeit für jene Gefahren, welche sie in Folge eines Kampfes mit Allem , was sie umgibt, bedrohen könnten, nur den Unverstand und den Uebermuth ihrer falschen Freunde zu treffen. Laut können Wir eS erklären, daß die Ungarische Nationalität eine sichere Gewähr ihres Bestehens und Gedeihens im Kaiser von Oesterreich und der friedlichen Vereinigung aller seiner Völker zu einem großen und mächtigen, weil einträchtigen Ganzen, stets finden werde. Die Zugeständnisse, weiche dem ackerbauenden Volke Wir im gesetzlichen Wege bei Gelegenheit des am 11. April 1848 geschlossenen Reichs tages in Beziehung auf die bäuerlichen Verhältnisse durch Unsere königliche Einwilligung gewährten, sollen heilig sein. Von keiner Seite ist die Zurücknahme oder Schmä lerung dieser Freiheiten beabsichtiget, und wird es auch nicht werden. Jedenfalls sollen Unsere Unterthanen in Unse rem festen Willen und Unserer königlichen Macht stets jene» Schutz finden, den sie nicht minder bei Uns wie bei Unseren Vorfahren glorreichen Andenkens, gegen Be drückung und willkürliche Behandlung, woher immer sie auch gekommen sein mögen, gefunden hahe». Es ergeht demgemäß dieses königliche.Wort als letzte Aufforderung an alle Jene, welche sich durch die erwähnte Faction be thören ließen, unverweilt an ihre Pflicht für König und Vaterland zurückzukehren, sich von jeder Verbindung mit den erwähnten Landesfeinden loszusagen. In dieser Hoff nung sprechen Wir hiemit Unsere königliche Absicht auS, die Verführten von den Verführern gnädigst unterscheiden zu wollen, während.Wir fest.entschlossen sind, gegen die Letzteren mit jener Strenge vorgehen zu lassen, welche sie verdienen, und welche durch die Beachtung des allgemei nen Wohles und semer künftigen Bürgschaften unnach? sichtlich gebothen ist. Wir befehlen schließlich, daß Unsere Manifeste vom 22. und 25. September l. I. neuerdingS gedruckt und den Bevölkerungen in den landesüblichen"}