{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618645/3c8f3d6faeb18a8450c3939e2d321118", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Oproeping vau Crediteuren. Alle bekende en onbekende Schuldeischers in het Faillissement van S. STRUIJK, Mr. Timmerman te Rotterdam, worden bij deze opgeroepen tot bijwoning der Tweede Vergadering ter verificatie der Schuldvorderingen  . welke . ingevolge bepaling van den Edel-Achtbaren  Heer Regter-Commissaris , gehouden zal worden op Zaturdag den llden Maart e. k., des middags ten eén ure , in het Paleis van Justitie te Rotierdarm. De Curator in het Faillissement, Mr. P. A. S AND EK. NEDERLANDSCHE HANDEL-MAATSCHAPPIJ. De DIRECTIE maakt bekend, dat door haar zullen geveild worden: Te Amsterdam op DINGSDAG den 28sten Maart 1848: 2659 Pakken Java TABAK , liggende aldaar, 2133 \" \" DITO // te Rotter-dam,. De Notitiën met de Veil-Conditiën zullen in tijds worden uitgegeven. Amsterdam, 28 Eebruarij 1848. VAN DER OUDERMEULEN, President. (1285) GOUDSWAARD, Directeur, Fung. Secret. R E li L S C II E STOOISLEEPTAART-lAATSGHAPPIJ. De DIRECTIE heeft de eer aau den Handel te berigten  . dat gedurende de maand Maart, de Dienst tusschen  ROTTERDAM en KEULEN, geregeld om de SEEVEIS DAGEX zal worden waargenomen. Phs. VAN OMMEREN, (1286) At/ent--STOOMBOOT-VAART öTsCHÖTLAND. voor GOEDEREN en PASSAGIERS, van ROTTERDAM naar LEITH, Het Engelseh Stoom-Schroefschip BORB£RQUEEW, o-evoerd door Alexander Bell. Adres ten Kantore van GEORGE LEVINGSTON en van i. A. HOUWENS. (1287)\nGENERAL STEAM NAVIGATIOH COMPANY. Bienst tusschen Botterdam, en JLonden. De MAAE-STOOMPACKET vertrekt met Passagiers  en Goederen : ZATURDAG den 4den Maart, 'smorgens ten 9 ure. WOENSDAG ■// Bsten « 's middags « 12 * Nadere inlichting bij de Agenten (128 S) fT. SMITH §■ P. A. FAN ES. Rotterdam, Dordrecht en den Moerdijk. Te beginnen- met Zaturdag den 4<den Maart 1848. Van ROTTERDAM naar DORDRECHT, 'smorgens t>% ure, en 's namiddags 12% ure, Van DORDRECHT naar DEN MOERDIJK, snamiddags  2 ure. \u0084 , Van DEN MOERDIJK naar ROTTERDAM, snamiddags  3 ure. Van DORDRECHT naar ROTTERDAM, smorgens 9 ure, en 's namiddags a ure. (1289) STOOMJAGTEN O T TERDAM, SBsBBBW» MIDDELBURG, en op ALLE DAAR TUSSCHEN GELEGEN PLAATSEN. MAABT ISAS. Van ROTTERDAM. Van MIDDELBURG. Woensd. 1, 'smorg. 10^ u. Woensd. 1, 's morg. 7u. Vrijdag 3, « 4| » Vrijdag 3, «9 « Zondag 5, » 4£ « Zondag 5, « 10£/' Dingsd. 7, 6 »* Dingsd. 7, « 5£ ,> Woensd. 8, « 6£ » * Woensd. 8, » 6 „ NB. De overtogt op de met een * gemerkte afvaartdagen is wegens stroomstegenstand van langeren duur dan op de overige. De Goederen kunnen tot één uur vóór de afvaart bezorgd  worden, later aangebragt, blijven zij tot de volgende  reis liggen. (1290)\nphnnfïj (bpmbatt fcrtjtüÜltfl* aÏÏLVE R K O O PI N G. De Notaris JAN VAN DER HOOP Jaczn., residerende  te Rotterdam . als last hebbende van deszelfs Principalen  , is voornemens om op fFoensdag den Bsten Maart j 1848, des namiddags ten 4 ure, in het lokaal van Publieke Verkoopingen aan de Gelderschekade aldaar, in het openbaar  te veilen en te verkoopen: Een hecht, sterk en bijzonder fraai gesitueerd HUIS en ERVE ,verhuurd in twee gedeelten, beiden voorzien van vele net ingerigte Vertrekken, KEUKENS, KELDERS  , ZOLDERS, mitsgaders al hetgeen tot twee logeable  Huizen wordt vereiseht, staande en gelegen aan de westzijde van de Leuvehaven te Rotterdam, oud wijk C, No. 16, nieuw wijk 3, No. 16, kadaster sectie H , No. 92. Aangeslagen in de grondbelasting over 1847 tot / 158.56. Verhuurd elk perceel a ƒ 650 in het jaar, tot den Isten Mei 1849, makende alzoo te zamen ƒ 1300 'sjaars. Inmiddels zijn nadere onderrigtingen te bekomen, ten kantore van den voornoemden Notaris; terwijl het voorschreven  Pand twee dagen vóór en op den voormiddag van den dag der veiling zal kunnen worden bezigtigd, mits voorzien zijnde van permissie-biljetten daartoe door den gezegden Notaris af te geven. (1299) lf§l| t&ytnbaxt Üx\\)\\x)\\[li%t JPSJtv ERKOOPING, FRANS DIJKMAN, Notaris, residerende te Rotterdam,  als lasthebbende van zijnen Principaal, is voornemens  om op Woensdag, den Bsten Maart 1848, des namiddags  ten 4 ure, in het lokaal voor Publieke Verkoopingen  , aan de Gelderschekade aldaar, in het openbaar te Veilen en Verkoopen : Een Hecht, Sterk, door verbouwing veel Verbeterd en in eene volkrijke buurt, Welgelegen WINKELHUIS , ROVESrWONIUGE]* en ERVE , staande en gelegen  aan de Zuidzijde van de Prinsenstraat, nabij de Penningsbrug  , binnen de Stad Rotterdam , strekkende voor van de straat tot achter aan zekeren gemeenen gang, met een Uitgang in denzelven, Wijk I, No. 216 , nieuw Wijk 9 , No. 287 , Kadaster Sectie L, No. 713. In de grondbelasting over het jaar 1848 , Aangeslagen  tot ƒ 29,90. Het Benedenhuis is in eigen gebruik. Voorts zijn vier Boyenwoningen bij de week verhuurd, renderende te zamen  ƒ 192,40 in het jaar. Te aanvaarden den Isten Mei 1848. Het voorschreven Pand, inmiddels uit de hand te Koop, zal twee dagen voor en op den dag der Veiling  kunnen worden bezigtigd, zijnde alle verlangd wordende  informatiën te bekomen ten kantore van voornoemden  Notaris DIJKMAN, in de Wijnstraat, tv Rotterdam.\n'simtti tibytnbart toxijmülio-t lIIMHIv E II R O O P I N G. PIETER SAMUEL SANDER en JAN CORNELIS PA ATS, Notarissen, residerende te Rotterdam, als last hebbende van hunne Principalen, zijn van meening op Woensdag den Bsten Maart 1848 , des namiddags tenciV ure, in het lokaal voor publieke verkoopingen aan de Gelderschekade te veilen en aan de meestbiedenden of eerstmijnenden te verkoopen: No. 1. Een zeer hecht, sterk en welgelegen PAND , bestaande in Woonhuis , Pakhuis, Kantoor, ruime Pakkelder en Erve, staande en gelegen aan de oostzijde van den hol van de Weste Wagenstraat, op den hoek van het Blindemanswater, te Rotterdam, hebbende  het Huis diverse Eraaije VERTREKKEN en eene ZAAL Gestucadoord en voorzien van Marmeren SCHOORSTEENMANTELS  met SPIEGELS, Groote KEUKEN, KELDER, DIENSTBODEN-, MANGEL- en PROVISIEKAMERS,  ZOLDERS en verder alle Gemakken en lnrigtingen  tot eene ruime Woning behoorende, belendende ten zuiden het volgende Perceel, in de wijkverdeeling bekend  oud letter E , No. 634, nieuw wijk 5 , No. 655 , kadaster sectie I, No. 380. Over anno 1847 in de grondbelasting aangeslagen geweest op de som van / 102.21. Zijnde geweest in eigen gebruik, except het Pakhuis, hetwelk is verhuurd tot 1 Augustus 1848. No. 2. Een hecht, sterken welgelegen WINKELHUIS  en ERVE , staande en gelegen mede aan den hol van de Weste Wagenstraat, te Rotterdam, naast en belendende ton noorden het voorgaande; in de wijkverdeeling  bekend oud letter E, No. 633, nieuw wijk 5 , No. 654, kadaster sectie I, No. 381. Aangeslagen geweest in de grondbelasting als boven op de som van/38.33. Laatstelijk verhuurd geweest voor/ 450 'sjaars, doch thans uitterhuur. Te aanvaarden 1 Mei 1848. Nadere informatiën zijn te bekomen ten kantore van de gemelde Notarissen op de Hoogstraat, wijk K, No. 8 te Rotterdam en zullen de te veilen perceelen twee dagen vóór en ten dage van de veiling van 10 tot 2 ure kunnen worden bezigtigd op vertoon van een billet, daartoe door een der gemelde Notarissen af te geven. (1301) (1302) De Ondergeteekende heeft de eer door dezen kennis te geven, dat zij, tengevolge van het overlijden van haren Echtgenoot den Heer J. W. Gevelmkijer , de sedert vijf en twintig jaren door hem uitgeoefende TIMMERMANS  AFFAIRE, met den Isten Maart 1848, overgedaan heeft aan den Heer PI. HOOGENDAM Jr., Mr. Timmerman, aan den Goudschen Singel, alhier. Dankzeggende voor het zoo ruimschoots genoten vertrouwen  , beveelt zij den gemelden Heer HOOGENDAM in de voortduring der begunstiging van het publiek, niet twijfelende of Zijn Ed. zal alles aanwenden om zich dezelve waardig te maken. Rotterdam, Wed. *i. W. GEVELMEIJER, 28 Eebruarij 1848. Geb. Westhoït. (1303) Ingevolge vorenstaande circulaire neemt de Ondergeteekende de vrijheid het publiek kennis te geven, dat hij de TIMMERMANS AFFAIRE, van Mejufvrouw  de Wed. J. W. GEVELMEIJER, heeft overgenomen  , en met den Isten Maart aanstaande, in hetzelfde Huis in den Oppert, wijk 6 , No. 219 , en met dezelfde bedienden zal voortzetten. Onder belofte, om door eene civiele en naauwkeurigc bediening mij het vertrouwen waardig te maken, hetwelk zijn voorganger zoo vele jaren mogt genieten , beveelt hij zich in de welwillendheid zijner begunstigers en van het publiek. U SSuiS. \"• \"OOGENDAM Jr.\nVerkooping van Uiterwaarden! In de maand April of Mei 1848 , den dag nader\" palen, zullen er publiek worden geveild: 97 Bunders-Roeden, 30 Ellen uitmuntende UITERE** DEI, in Perceelen aan den anderen gelegen •* Rivier de Maas, onder Bern, Gemeente Herptbij Hf, Provincie Noord-Braband, waaromtrent inmiddels inl1\" gen zijn te bekomen bij den Heer A. VERSM Rentmeester, wonende te Heusden,, hetzij in per^* brieven franco. (l^ WLWm van BÖEKI HEDEN en MORGEN AVOND, ten zes ** Door en ten Huize van den Boekverkooper J. *', SCHWAEBE, inden Oppert, te Rotterdam,J\\ Te Huur terstond of tegen 1 kf aanstaande: Een naar den laatsten smaak aangelegde TUl^' exquise Vruchtboomen en Heesters beplant tl zien van eene Woning, bevattende een ruime \\ PEL, met uitgestrekt gezigt over» de landerijen'] KAMER en KEUKEN, alles onlangs nieuw opOT gelegen aan de oostzijde der Schiekade, nabij del Heul, en te bevragen bij P. MÖLLER, Mr. Tim^> aldaar. (1J \"ALL AN en C°.J 1 lebben de eer het geachte Publiek te verwittig! zij reeds ontvangen hebben eene nieuwe sofi^ Tapijtgoederen , waaronder eenige, die wat Ml en dessin aangaat, alles overtreffen , wat zij tot * gehad hebben. Gedeeltelijk ontvangen en te wachten een groote. raad Damasten , Dubbel-Damast en Go*' voor Overgordijnen, Witte geborduurde J> doeksche in de uitgezochtste Patronen. Hun Magazijn is steeds ruim voorzien van alle $ solide witte Goederen , als Diemet, Haarlem!* Keper, Hollandsche , Vlaamsche, I«f* en Engelsche Linnens en alles wat tot *f behoort. Voorts eenige nieuwe Zijden Stoffen, & miren, Fransche Mousselinen, Katoen' Balkleedjes, enz., enz. Ook vele Kou***1 in Omslagdoeken, Chales-longs, Ecli»f' enz. Eene kleine partij Zijden en llal ('zijdeu $$ en Mousseline «le Laine van het gepasseerde J tot behoorlijk verminderde prijzen. l'l'1 725,000 Ten Kantore van Hf, M. BE LIGT, Zecviscb* het tweede huis van de Keizerstraat, wijk 2, N\"'| is getrokken de kapitale prijs van VIJf-EN-TWINTIG DUIZEND GOU op het heele Lot, No. 6775. Devies Weer een Prijs van gewigt. Op de Vischmarkt bij de Ligt. benevens op op Mo. 15551 ƒ 5,0^ » » 2i2i - 2,50' op No. 4966 f Ï000 II op No. 13760 fl% i' H 8552 - Ï000 || \u0084 \u0084 15499 .l& op No. 7673 heel lot f Ï000. Rotterdam, 29 Eebruarij 1848. (I3\niriiiiii m De Heeren EINN uit Londen hebben de eer hem Publiek te berigten, dat hun K AIIFVET *J van des middags 12 tot 3 en van 6 tot 9 UJ avonds, opengesteld is, Hoogstraat teg** de B. C. Kerle, wijle S, ,Vo. 378. Entrée 7b Cents, Kinderen SO Cents. I.1' fSw^'^iJlMa» *n eenc Fabriek van AARD-M fc \"W^MEEL en AARDAPPEL-SIROÖj Wmggf langt men als MEESTERKS*5 iemand die reeds eene dergelijke Betrekking waar»*' bewijzen kan overleggen , van zich daartoe volk\"jj staat te gevoelen. Adres franco onder letter T> \\ Boekhandelaar E. VAN VLIET Azn., Delftsche*, Rotterdam. (iH tm?^ -isto* De AJUre in TABAK, K<B| ffflfc 'i^\"TMEE en KANDIJ, gedrev^' %Mj%fiëljr dende onder de firma van &' der Veen éjf Zoon , in de Witte Beer te J den, wordt, met de daarbij behoorende TA^ FABRIEK, HUIZINGE en PAKHUI' Overneming aangeboden. Gegadigden kunnjj matiën bekomen bij den Heer K. O. VAN DEB | ten gemelden huize. «■^s^^jSs» Een fatsoenlijk BUKGERHV*' 'Wift*- rtS^* van de Protestantsche Godsdienst, gaarne zoo spoedig mogelijk hier of elders GEÉI^ als Kamenier , of bij Kinderen, of ook oi» 1 zaam te zijn in een Huishouden, kunnende men v^ gedrag en bekwaamheden de beste informatiën ü*'| Brieven franco, onder letters C. L. aan liet Bure* j Courant. ('\" fft\"\"\" '■\", ■' :*, Er wordt ten spoedigste irevr»*j f .JT-JOMtl MENSCH, voor »ƒ', g£l|||ggp pend Kantoorwerle , liefs* Fransche Taal bekend en eene goede hand schrijd t Adres met eigenhandig geschreven briefjes>A lett. A, aan het Bureau dezer Courant. J Men vraagt terstond LOOPJOMGiCïVS' Adres: Bureau der Nienice RotterdamseU , Grootemarkt, D, 61. Jhï ' (1315) Bij H. V. VAST GOGH, te P°J wordt uitgegeven en is alom te bekomen: rjV BLIK op den Vroegeren en Tegenwoordigen van het Eiland Curacao. f 0.40. DE COCHENILLE-TEELT. Handleiding te» ij; van Nederlandsehe Planters, door een' Zeeoflicierl;\n' Uitgegeven en Gedrukt bij H. Ni*' * #• Botterdam.\nIËiHIKIIIHIiri-IIK (Incorporated by «ft-., ctl ' /%«£ Charter.) ROTTpMAi u LÜ^!!OK' Dl,En^M'e ,^^^^^^^^^^^^e t O N D O MT, Vertrekt van Rotterdam naar \"London op DONDERDAG den 2den Maart. Adres bij de Agenten: /lam-, te Rotterdam, R. 2 WISS. M. 90, Haringvliet; te Xwtrfo» , AT. #■ CAREï, 21, Marklane. (U9l)\nJVEDERLANDSCHE STOOMBOOT-MAATSCHAPPIJ. ROTÏIIi >j LONDEN. BATAWIEB, Kapitein D. Dunlop. Van ROTTERDAM naar 1 Van LONDEN naar LONDEN. ROTTERDAM. Dingsd. 7 Mrt. 's midd. 12 u. Zond. 12 Mrt. 'smorg. 7 u. // 14 \" 'smorg. 7 » // 19 // // 10 » // 21 e 's midd. 12 // // 26 « » 7 \" 11 28 // 'smorg. 75» Rotterdam, Nijmegen , Emmerik , Dusseldorp , Keulen, Coblenz. Mainz. Mannheim en Ludwig s ha fen. Van ROTTERDAM langs NIJMEGEN naar EMMERIK  , enz., des Zondags, Dingsdags, Donderdags en Vrijdags, des Morgens ten 6 ure. De Diligences van de Onderneming Koexs blijven opde Stoombooten dezer Maatschappij corresponderen; dezelve zullen steeds 2| uren voor tle aangekondigde afvaart der .Stoombooten van 's Hage afrijden om de Passagiers opde Stoombooten te brengen , terwijl bij aankomst vau de Boot te Rotterdam eene Diligence zal gereed staan , om de Passagiers  die zulks verkiezen, naar Overschie, Delft en 's Hage te brengen. De Kantoren alwaar de Diligences afrijden zijn: Te 's Hage bij tien Hoer .1. P. Koexs , Spui en Dagelijksehe  Groenmarkt. Te Delft bij Huykers, Haagsche Poort, en Roodenburg , Huis ter Lugt. Te Oversckie bij Meijer. (1292) OPi^BiRpËMIPnGTESCniM Op Vrijdag 3 Maart 1848, des middags ten een ure, op de Koopmansbeurs , van : Circa 4t5 Lasten gedroogde ROGGE , 45 // ii GERST, 28 // // DITO, cooerder en minder beschadigd van Pernan aangebragt laet het Schip Elsina oatharina, Kapt. G. J. Ruebixg. liggende in ligters naast do Beurs. Nader .mderrigt bij don Makelaar J. Ji. NOL E'f, te ZiMgdam on Wm. en A-llbs. .SMALT, te Rotterdam. (1293)\nI (1294) De aangekondigde Veiling van 21» Pakken | Manilla TABAK, in Bladen , per 1 Maart, -wordt tol nadere Kennisgeving uitgesteld. (1295) De Veiling van 3405 kisten Blond Havana  SUIKER, te Amsterdam, aangeslagen tegen 1 Maart 1848, «al geen voortgang hebben, maar blijft tot nadere kennisgeving uitgesteld. (1296) Tengevolge van het overlijden van onzen Broeder,  den Heer JAN STEIGERWALD, is de Anker-, Scheeps-, Holen- , Huis- en Rijtuig-Smederij, benevens het maken en repareren van alle Stooniwerktulgen  , door hem een aantal jaren gedreven, overgegaan  aan de Heeren S. BOUWMEESTER en O. GRUNZIG,  die dezelve voor hunne Particuliere Rekening, onder de Eirma van «7. Steigeruiald zullen voortzetten, zonder dat daaruit eenige aansprakelijkheid voor ons Ondergeteekenden  zal kunnen ontstaan. Nemende wij Ondergeteekenden  tevens deze gelegenheid w aar, om aan de Begunstigers  van onzen overleden Broeder onzen hartelijken dank te betuigen voor het vertrouwen , waarmede hij door hen gedurende zulk eenen geruimen tijd is vereerd geworden. Rotterdam, M. H. STEIGERWALD, 29 Eebruarij 1848. J. W. STEIGERWALD, A. 0. STEIGERWALD. (1297) Ingevolge bovenstaande Advertentie hebben wij tle eer te berigten, dat wij de Smids-Affaire , bestaande in Anker- , Scheeps- , Holen- , Huis- en Rijtuig-Smederij,  benevens liet maken en repareren van alle Stoom werktuigen, door wijlen den Heer JAN STEIGERWALD , sints een aantal jaren gedreven, in hetzelfde Huis in de Zwanensteeg aan de westzijde van de Leuvehaven, wijk 3, No. 30, binnen deze Stad, onder dezelfde Eirma voor onze rekening zullen voortzetten, waartoe wij ons beleefdelijk in dt; protectie der Begunstigers  van den Overledene en verdere Stadgenooten aanbevelen. Rotterdam. S. BOUWMEESTER, 29 Eebruarij 1848. OTTO GRUNZIG. (1298) Men is van meening om ten overstaan van Mr. HARTLOMEUS VAN BERKEL, Notaris, residerende  te Delft, op Vrijdag den lOden Maart 1848 , des avonds teu' 5 ure , in het Koffijhuis het Gulden Vlies te Delft, in het openbaar te veilen, en op Vrijdag den 17den der zelfde maand, ten ure en plaatse voormeld, bij afslag te verkoopen: Een hecht, sterk, in de laatste jaren veel verbeterd HUIS , van ouds genaamd de Aap, waarin de Affaire in Kruidenierswaren sedert zeer geruimen tijd met goed gevolg is , en ook thans nog wordt uitgeoefend, met afzonderlijke  Boyenwoning en vrijen opgang naar ; dezelve, en ERVE, staande en gelegen op een der beste Winkelstanden, aan de zuidzijde van de Broerhuislaan  , op den hoek der Beestenmarkt, in wijk 3 , No. 269 te Delft, kadastraal bekend onder sectie D. No. 156 als groot 94 ellen. Te aarvaarden 10. Mei 1848. Nadere inlichtingen te bekomen, ten Kantore vau den Notaris VAN BERKEL voornoemd."}