{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929704/c8dd5ae130a79e1e73881d6f9708ec51", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ne les explications de son président, à l'occasion de l'ordre qu'il a donné de cesser de battre le rappel. Elle déclare qu'elle saura, s'il le faut, mourir à son poste. » (Allons donc ! — l'ordre du jour.) Un membre. C'est là une proposition et non une rectilication. Je demande que l'Assemblée passe à l'ordre du jour. Après un court débat l'ordre du jour est prononcé. Un membre. J'ai demandé la parole pour protester énergiquement contre  la conduite qu'a tenue hier le citoyen ministre de la justice: quand un membre du gouvernement a à se plaindre d'un autre membre du gouvernement,  son devoir est d'aller trouver la commission executive, de lui demander  le renvoi de ce membre ou de donner sa démission en cas de refus. Voix nombreuses. L'ordre du jour. — Le procès-verbal est adopté. M. le président donne lecture d'adresses envoyées par des gardes nationales  des départements qui félicitent l'Assemblée nationale et lui offrent leurs secours. M. te président. Je crois qu'il faut prendre une mesure générale, car beaucoup d'adresse de ce genre nous seront envoyées, et qu'il faut voter des remercîments ans gardes nationales des départements qui sont venues soutenir l'Assemblée et à celles qui lui offrent leurs services. A l'unanimité, des remercîments sont votes aux gardes nationales des départements. Le procureur-général de Limoges demande un congé motive sur la nécessité  où il se trouve de se rendre immédiatement à son poste. Plusieurs voix, 11 faut que l'Assemblée prenne une décision à ce sujet ; cestune question fort grave. Un membre ne peut pas s'absenter sans la permission de l'Assemblée. Voici la lettre : a Membre de l'Assemblée nationale, j'aurais désiré prendre part à ses travail», mais les événements dont Limoges a été le théâtre m'obligent à demander un congé. -Signé, » Alllis. » Le congé est accordé. Un membre. Une proposition relative aux incompatibilités a été déposée. La lettre que vous venez de lire étant un argument puissant en faveur de l'incompatibilité des fonctions de représentant et des fonctions publiques, je demande que cette lettre soit renvoyée à la commission chargée de l'examen de la proposition relative aux incompatibilités. Après une courte discussion, le renvoi est prononcé. M. le président. J'ai reçu du citoyen Caussidiere la lettre suivante : « Citoyen président, » Je vous prie de donner connaissance à l'Assemblée nationale de ma démission de représentant du peuple. » Salut et fraternité. Signé, «Caussidiere. La démission est-elle accceptce? Un membre fait observer que l'Assemblée ne peut voter sur une démission  que lorsqu'une proposition a été faite. M. Germain Sarrut. 11 est facile de comprendre le sentiment qui porte le citoyen Caussidiere à donner sa démission de représentant. A propos de l'attentat d'avant-bier, un mot très grave a été prononcé à celte tribune. Un de nos collègues s'est servi du mot justification... je répète  que le mot justification a été prononcé. Eh bien! citoyens, je dis que ce mot est grave; je dis qu'un collègue s'explique avant de se justifier. Formulez une accusation... Mais jusque-là un collègue a droit de s'expliquer et ne se justifie pas. Je comprends la susceptibilité de Caussidièrc; il a dû être profondément blessé de ce mot de justification. Chacun de nos collègues eût fait ce qu'il a fait. Caussidiere a raison d'en appeler à l'élection et de se seprésenter aux concitoyens qui l'avaient élu. Je demande que mis observations soient prises en considération, et que l'Assemblée déclare fraternellement si elle a entendu accuser le ciloyen Caussidièrc. M. Senart. C'est moi qui ai employé le mot justification, et je vais l'expliquer. Des voix. Non ! l'ordre du jour ! M. le président met de nouveau aux voix l'acception de la démission du citoyen Caussidiere. Des voix. La question préalable! L'Assemblée passe en effet à l'ordre du jour. M. le president. La démission du citoyen Caussidièe comme représentant est donc implicitement acceptée. Un membre. En présence des sacrifices et du courage que vient do déployer  la garde nationale, je propose que dimanche prochain l'Assemblée nationale tout entière passe en revue les gardes nationales de la Seine. M. Auguste Avondi Je propose que dimanche prochain, si la fétc n'est pas remise, l'Assemblée nationale se rende tout entière à la Bastille. Ces deux propositions ne sont pas appuyées. M. Vivien: Je demande qu'on commence dès aujourd'hui à appliquer le r,%lemcnt que nous avons adopté hier. Nous sommes accablés d'un déluge c propositions, et il est bon que les auteurs de ces propositions, avant d'en\"ahir  à la file la tribune, aient le temps de réfléchir. M. Senard signale les difficultés pratiques qui naissent du mode adopté pour l'organisation des quinze comités spéciaux permanents. Chaque comité doit êlrc composé de soixante membres ; mais, par suite de la faculté d'opf'on  laissée aux représentants de l'Assemblée, plusieurs de ces comités sont '\"complets, tandis que d'autres présentent des excédants de personnel trèsconsidérables. Ce que nous avions prévu, dit-il, est arrivé; il est des comités qui ont *té presque désertés. Au comité de l'agriculture il s'est inscrit 262 membres,  dont 115 sous le n» 1 pour pour obtenir la préférence ; le comité de la Justice a eu 217 inscriptions, dont 124 pour la préférence. Pour l'Algérie; ■'n'y a eu que 30 inscriptions, dont 8 pour la préférence; le comité des colonies a encore été moins favorisé. Il y a donc là des difficultés pratiques  qu'il importe de faire disparaître. Deux comités n'ont pas réuni le nombre voulu de 60 membres, tandis que d'autres étaient surchargés. Nous ne pouvions de notre autorité privée déporter 40 magistrats à l'Algére  ou aux colonies. Une voix. Déportez les agriculteurs à l'Algérie. Nous avons été obligés de faire des exclusions dans l'intérieur. Nous avons composé le comité des travailleurs qui a commencé ce matin ses opérations  : nous avons composé le comité des finances pour lequel il n'y avait que 62 demandes. Pour les autres comités nous avons résolu de vous présenter des dispositions  transitoires. Ces dispositions consistent à attendre que l'Assemblée se connaisse un peu mieux ; pour cela, nous proposons de renvoyer à la commission du règlement, afin qu'elle décide pour la formation des autres Comités, comme il n'y a pas urgence, que pendant un mois ou deux mois, 'e nombre de soixante membres par comité ne sera pas obligatoire. Cette proposition ost adoptée. Au nom du 11° bureau, il est rendu compte des élections du départc[ c'it de la Corse. Une discussion s'est élevée dans le sein du bureau sur admission des représentants Pierre Bonaparte et Napoléon Bonaparte, à cause de la position particulière dans laquelle se trouve encore la famille «onaparte, par suite des décrets de proscription ; le bureau pense qu'au-Jourd'un j l'Assemblée ne saurait s'arrêter à cette considération. D'autres difficultés se sont élevées sur l'élection d'un autre représentant Ccc département, de M. Louis Blanc. La salle des élections fut envahie Par des étrangers ; le dossi*r contenant les procès-verbaux d'élection a été ffaré; le rapporteur propose l'annulation de l'élection de M. Louis Blanc. i \"• Louis Blanc monteà la tribune; il se passe,cctte fois encore de l'esca,.eau  ;il se borne à déclarer qu'il demanderait lui-même l'enquête si les \"TA ** Ie paraissai,;nt Pas régulières. «onélecu\"\" acc\"eille l'orateur avec une froideur glaciale, et déclare par Par J!*.\" .\"v\"e- M. Louis Blanc occupe àla chambre la place laissée vide Uneques3, °ndeM-Ba^s. der à une élc'°t\" Grave s'a Site alors> c'csl de ,avoir sl °\" ne f*01.' |las Procé' «ion ou proclamer représentant le candidat qui vient ensuite\ndans l'ordre numérique des suffrages. L'Assemblée décide que M. Abatucci, qui vient immédiatement dans l'ordre des suffrages, après les représentants nommés, fait partie de la représentation  nationale. M. Abatucci, déjà nommé à Orléans, déclare opter pour le Loiret. Une nouvelle élection aura donc lieu en Corse. L'ordre du jour appelle la nomination des membres de la commission de constitution. M. Sénard, vice-président, occupe le fauteuil. Avant de procéder au dépouillement du scrutin, M. le président consulte l'Assemblée pour savoir si elle entend nommer les membres de la commission  a la majorité absolue. On procède au dépouillement du scrutin. A sept heures et demie cette opération n'était pas encore terminée.\nComplément de la séance du 15 mai.\nLe vif intérêt que présentait le récit des événements qui ont eu lieu le 15 mai dans l'Assemblée nationale de France , nous a fait accueillir avec empressement, et à mesure qu'ils nous parvenaient, les détails relatifs aux scènes tumultueuses qui se passaient dans cette enceinte ; mais on conçoit qu'un compterendu  rédigé au milieu d'un pareil désordre ne peut avoir le caractère officiel que présente le récit complet de ces événements  tel qu'il est donné par le Moniteur. Le compte-rendu de cette séance devient alors un document historique; c'est àce titre que nous le reproduisons aujourd'hui; et avec d'autant plus d'empressement qu'il contient des détails ignorés jusqu'ici  de nos lecteurs et qui donnent à ces scènes de désordre leur véritable physionomie. Après la protestation du citoyen Clément Thomas contre l'indigne violation  dont l'Assemblée était devenue l'objet, une foule de citoyens apparaissent  dans les tribunes hautes du fond, agitant des drapeaux sur lesquels  sont inscrites diverses devises. Une agitation très-vive se manifeste parmi les spectateurs. Les dames poussent des cris d'effroi. Les tribunes sont entièrement envahies. Bientôt les citoyens se laissent glisser le long des galeries et descendent dans la portion de la salle réservée aux représentants.  C'est ainsi que l'enceinte se trouve en peu d'instants occupée par le peuple ; ce n'est que plus tard que les portes ouvrant directement dans la salle ont été enfoncées et ont donne accès à de nouvelles masses populaires. Le ciloyen Montrai. Ici ceux qui auraient peur et ceux qui voudraient faire peur seraient également coupables. Il faudra passer sur nos corps avant d'arriver à cette tribune. Vos violences  seraient un appel aux départoments et un commencement de guerre civile. Le citoyen L^uis Blanc. Mes amis, si vous voulez que la pétition que vous avez apportée puisse être discutée dans l'Assemblée nationale, et avec le sentiment qui vous anime tons, je vous demande du silence, afin que le droit de pétition soit consacré, mais afin qu'il soit dit aussi que le peuple est calme dans la force, et que sa modération est la plus grande preuve précisément de sa force. Veuillez donc, mes amis , faire un instant de silence, afin que la pétition soit lue et qu'on ne puisse pas dire que le peuple, en entrant dans cette enceinte,  a violé par ses cris sa propre souveraineté. Le citoyen Raspail, non représentant, à la tribune. Citoyens, nous venons an nom de 300.000 citoyens , qui attendent à volrc porle... Le citoyen d'Adelswaerd. En verlu de quel pouvoir le citoyen Raspail prend il la parole dans une assemblée où je m'étonne de le voir? Je proteste  contre ce qu'il peut avoir à dire. Voix nombreuses au pied de la tribune. A la porte les interrupteurs. (Des interpellations nombreuses s'établissent entre le représentant Louis Blanc et plusieurs citoyens qui sont montés à la tribune. Un délégué d'une corporation des ouvriers monte debout sur la tribune. Le tumulte est extrême.) F. V. Raspail commence la lecture d'une pétition. Le citoyen Milhoux. Je m'oppose à la lecture; vous n'avez pas le droit de lire une pétition à la tribune. F. V. Raspail, après être resté longtemps à la Iribunc avant de pouvoir se faire entendr», finit par lire la proclamation suivante : «Citoyens représentants, «Nous sommes ici au nom de 300,000 hommes qui attendent à votre porle. Ce* en leur nom et en celui des délégués des clubs que nous vous présentons la pétition dont la teneur suit : «Considérant: » 1. Que la conquête de nos libertés sera en péril, tant qu'il restera en Europe un peuple qu'on opprime ; » 2. Que le devoir d'un pcuplelibrecstde voler au secours de tout peuple opprimé, vu que la loi de la fraternité n'est pas une loi nationale, mais humanitaire  ; que tous les peuples sont frères au même titre que les citoyens entre eux, comme enfants du même Dieu sur la terre -» 3. Que, si tel est le devoir de la France envers les peuples opprimés, ce devoir sacré, imprescriptible, devient bien plus impérieux encore envers  les peuples qu'on égorge ; » 4. Que, dans un moment où notre victoire sur un gouvernement corrupteur  avait donné un élan de liberté i tous les peuples de l'Europe, notre politique égoïste et effrayée semble avoir prêté main-forte aux tendances  liberticides de» rois coalisés, et interdit tout espoir de secours aux peuples qui s'armaient de toutes parts pour reconquérir leur droit d'être libres; »5. Que les peuples n'avaient levé le saint étendard de l'insurrection qu'en marchant sur nos traces et en comptant sur notre coopération ; «Que, vaincus, ils ont le droit de nous accuser de leur défaite ; que la victoire de leur oppresseurs est une menace contre nos libertés publiques et une insulte aux principes que nous avons proclamés; » 6. Que l'ltalie et l'Allemagne nous appellent pour concourir au succè»  de leurs armes ; que la Pologne, la noble Pologne, notre sœur, dont les fers ont élé rivés par la honteuse politique denosdix-bnitans, nous somme, au nom de la justice et de la reconnaissance, de lui restituer sa nationalité ; » 7. Qu'un plus long retard serait de notre part une félonie et une trahiion;  caria Pologne est notre alliée, noire sœur, notre compagne d'armes, notre élenernclle avant-garde contre les peuples du nord ; »8. Que notrejeune armée, honteuse de son inactivité, impatiente de nobles et sainte» victoires, n'attend qu'un signe de la patrie pour aller renouveler  les prodiges de l'empire au profit de la liberté de tous; que le nom de la Pologne réveille ses plus ardentes sympathies, qu'elle sent bien que c'est par là qu'elle doit commencer sa tournée en Europe, parce que c'est là que l'oppression est leplus loiirde,etquenous avons le plus de torts à réparer ; _ Parcesmolifsetdaiis l'intérêt de nos institutions républicaines, au nom de la Providenccdes peuples et de l'honneur du pays, le clnbdcmande, par acclamation, c l'Assemblée nationale, qu'elle décrète incontinent: » 1. Que la cause de la Pologne «era confondue avec celle de la France : » 2. Que la restitution de la nationalité polonaise doit être obtenue à l'amiable ou les armes à la main ; » 3. Qu'une division de notre vaillante armée soit tenue prête à partir immédiatement après le refus qui serait fait d'obtempérer à l'ultimatum de la France. » Et ce sera justice, et Dieu bénira le succès de nos armes ! » En ce moment il est trois heures et quart ; l'exaltation des factieux est à son comble. Le citoyen Barbes, qui est toujours au fauteuil, fait de vains efforls pour obtenir le silence , mais il ne peut parvenir à se faire entendre à cette multitude , dont les vociférations et les cris couvrent les bruits de l'extérieur. On entend dans le lointain le roulement des tambours battant le rappel\nL'animation s'accroît de plus en plus. De nombreux députés font d'inutiles efforts pour se rendre auprès du président et du vice-président. Corbon enfin est monté se placer à la gauche  du président ; le secrétaire général de la questure Lem.insois est à sa gauche. Le président se lève pour la vingtième fois , essaie de dominer le tumulte et s'efforce de rappeler à l'ordre les factieux ; il s'écrie ; ce Comme président de l'Assemblée nationale, je vous ordonne de partir et de laisser l'Assemblée délibérer. » Ces paroles sont à peine entendues de quelques personnes qui l'entoaraient,  et l'un des factieux, s'élançanl brusquement et la main levée vers le président, lui dit en fureur: «Tu n'as pas le droit de parler ici; tais-loi.» Le président se rassied. Barbes est encore à la tribune, ne pouvant que difficilement se faire entendre. (Une immense acclamation de Vive la Pologne ! part des tribunes publiques  et de l'enceinte de la représenta ion envahie.) Le ciloyen Montrai. Je n'ai point entendu, je n'ai point voulu entendre les pétitions qui ont été lues à cette tribune. Envoyé ici par le peuple, je ne voterai jamais, je ne délibérerai jamais que dans la plénitude de mon droit et de ma liberté. Un représentant.],' Assamblée ne peul délibérer quand elle est envahie. (Un grand nombre de représentants se lèvent pour appuyer cette motion.) Voix dans la foule. Qu'on délibère immédiatement ! Autres voix au milieu du bruit. Il y a des ennemis du peuple parmi les représentants : ils ne veulent pas qu'il parle. Le ciloyen président. La pétition a été déposée sur le bureau ; l'Assemblée  nationale... Voix du peuple. Nous voulons une décision immédiate ! Le ciloyen président. L'Assemblée nationale a voire pétition; elle s'occupait,  lorsque vous êtes entrés, du sort de la Pologne. Je vous invite à sortir pour que l'Assemblée nationale puisse ixmédiatement  traiter celte grave question. Voix du peuple. Nous ne voulons pas attendre. Un décret ! un décret ! Le citoyen hiiberl,noiireprésentant.La\\ssez le peuple défiler devant vous et il se retirera ensuite avec calme et dignité. Le citoyen Barbes. Citoyens, que l'Asiemb'ée des représentants du peuple prenne en considération la pétition qu'on vient de lui apporter, qu'elle déclare  qu'elle s'associe au vœu du peuple, et que, par conséquent, le peuple de Paris a bien mérité de la patrie. Un homme en blouse. Les provinces sont avec nous. Le citoyen Barbes. Que l'Assemblée nationale s'associe au van que vous venez d'exprimer (Les cris de Vive Barbes ! partent des tribunes et des groupes qui se trouvent  mêlés aux représentants.) Un chef de bataillon de la garde nationale. Citoyent, il faut que l'Assemblée  soit libre. Le citoyen Barbes. Citoyens, vous êtes venus exercer votre droit de pétition  ; ce droit de pétition, vous avez bien fait de venir l'exercer; il vous appartient, et désormais il ne peut jamais vous être contesté. Maintenant le devoir de l'Assemblée est de prendre en considération la demande que vous avez faite ; et comme le vœu que vous exprimez est positivement  le vœu de la France, l'Assemblée aura à décréter ce que vous demandez. Voix nombreuses. Oui ! oui ! immédiatement. Uu des assistants. Or attend la réponse ; dépêchez-vous ! V n chef de bataillon de la garde nationale. Il faut pour cela que l'Assemblée  soit libre. Le citoyen Barbes. Citoyens ,je disais que l'Assemblée avait entendu  votre pétition Citoyens , écoutez-nous ! vous êtes venus exprimer vos vœux à l'Assemblée  ; l'Assemblée les a entendus : il faut qu'elle y fasse droit ; mais, pour qu'elle ne semble pas violentée, il faut, dans ce moment-ci, que vous vous retiriez. Un citoyen. Au nom de la majesté du peuple, je demande le silence. Le citoyen Blanqui demande la parole; écoutez-le. Un citoyen. Retirons-nous.' Non! non ! Un citoyen, au bas de la tribune. Citoyens, il serait nécessaire, après avoir présenté notre pétition et nos conclusions à l'Assemblée nationale, que nous la laissassions délibérer; après qu'elle aura pris une délibération, vous verrez ce que vous aurez à faire, et vous devez en appeler à la nation tout entière; je vous en supplie, retirons-nous un instant. Le citoyen Blanqui, non représentant, à la tribune. Citoyens, donnons l'exemple du calme, nous, les délégués du peuple. Un citoyen non représentant. Je demande que nous nous retirions en ordre et avec dignité. Voilà ce que vous devez faire avec drapeau en tête. Un autre citoyen. Citoyens , j'étais à votre tête. cl vous devez voirque je suis aussi du peuple. Je vous demande de défiler en ordre. Plusieurs citoyens du peuple. Notre devoir est de nous retirer d'ici. L'Assemblée est bien décidée en faveur de ce que nous voulons. Retironsnous.  (Depuis la fin de la lecture de la pétition par le citoyen non représentant  Raspail, on aperçoit les citoyens Antony Thouret et Cruvcilhcr faisant avec courage et énergie tous leurs efforts pour amener la retraite de la foule.) Le citoyen Uubert, non représentant, se fait une place à la tribune, il adresse quelques mots au président, que nous n'entendons pas. On m'a donné parole de laisser défiler tout le peuple devant la tribune. Je me ferai tuer sur la place si on ne tient pas celte promesse. J'engage le peuple à se retirer, et nous défilerons tous deux à deux. Il faut que l'Assembléa sache que 300,000 citoyens veillent sur elle. (En ce moment des exclamations se fonl entendre ;on cric, en montrant les tribunes supérieures qui font face au fauteuil de la présidence : « La tribune enfonce, retirez-vous ! rclirezvous  ! » Une partie des tribunes supérieures est évacuée au milieu de l'alarme  générale.) L» citoyen président. Vous avez raison. C'est votre devoir, faites-les sortir et évacuer la salle. Le ciloyen Barbes. Citoyens représentants, le peuple, qui est à vos portes, demande à défiler devant vous. Je demande que vous le lui accordiez,  et que, de plus, pour montrer que vous vous associez à ses vœux, nous descendions, nous les représentants du peuple, et que nous allions nous mêler dans ses rangs pour lui dire que la cause dé la Pologne est la nôtre. Jedemandcquenous déclarions que nous f-iisons droità la pétition que vient de présenter le peuple, que la cause de la Pologne e3t la nôtre, et que partout où il y aura des opprimés la France interviendra. Le tumulte en ce moment est à son comble; le peuple se jette des tribunes  dans la salle. Un capitaine d'artillerie, qui est manifestement avec les factieux, monte de force derrière le président et se tient près de lui la main sur son épee et communiquant du geste et du regard avec cinq ou six agitateurs furieux qui, placés sur les bas-côtés de la tribune épient le moindre de ses mouvements.  Celui ci, toutes les fois que des représentants ou d'autres citoyens viennent conférer avec le président, sa place entre eux et lui et cherche à écouter ce qui se dit même à veix basse, malgré les efforts du secrétaire général pour l'éloigner. Le bruit des tambours approche, l'Assemblée entière  paraît être sous le coup d'une grave appréhension. Les représentants restent immobiles à leur place. Le bruit du tambour semble encore approcher. Les factieux se taisent un instant. Barbes s'élance à la tribune et dit: Pourquoi bat-on le rappel ? Qui a donné l'ordre de battre le rappel ? Que celui qui l'a donné soit déclari traître  à la patrie. Ces paroles sont couvertes d'une immense acclamation, a On nous trahit, on veut nous tuer ici : à bas les traîtres, s eenc-t-on de tous côtés. Qui a donné l'ordre de battre le rappel ? Il ne faut pas qu'on le batte. » Le bruit des tambours s'éloigne. Au pied, et sur les degrés de la tribune, s'engage une lutte entre divers clubistes qui veulent parler au peuple. La confusion est extrême."}