{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831453/2e36885ea06f4120f833627f91b0808b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»78 picht herbeilassen werden, daß d^m Deutsch-Oesterreicher die deutsche Gesittung, Bildung! Und Freiheit der deutschen Verbrüderung! vor Allem heilig ist, daß er an der künstigen czechischen und illprischen Freiheit als deren Stützen die Sense Md die Keule bezeichnet worden find, keinen Antheil zu nehmen gedenkt, ja daß im Falle die Regierung diese Bestrebungen der Czechen zu den ihrigen machen wollte, und die österreichische Krone aufhören sollte, eine deutsche zu sein und eine slavische würde, daß in diesem äußersten Falle der deutsche Oesterreicher lieber die Dynastie als Deutschland aufgeben müßte. Es muß im Nothfalle die Schärfe des Schwertes angewendet werden, um Böhmen bei Deutschland zu erhalten, man kann der Knute ein anderes Argument nicht entgegensetzen, -ein Bündniß mit den Magyaren geschlossen werden, gegen welche die slowa kische Bevölkerung durch Emissäre aus B\"'\"- '»ereits aufgehetzt würde; man muß endliche Regierung, welche bisher in dieser MßMZUKe tempö-r isirt hat, die Unterstützung Deutschlauds\"z\"usichern und sie zu einem energischen gemeinschaftlichen Haudeln auf zufordern. Protokoll der2S.Sitzung d e s F ii n fz i g e r-Ausschusses. Verhandelt Frankfurt a/M., den 4. Mai lZW im Kai strsaale, Nachmittags vier Uhr. Vorsitzender: von Soiron. Wächter erstattet das Kommissions-Gutachten über die Verhältnisse des österreichischen Staates zu der deut schen constituirenden Versammlung. Die Kommission beantragt zunächst: ^ Daß der Fünfziger-Ausschuß auf die Erklärung des österreichischen Ministeriums in dem amtlichen Theile der „Wiener Zeitung\" über das Verhältniß Oester reichs zur deutschen constitpirenden Versammlung sich dahin auSspreche, daß die Aufgabe des constituirenden Parlaments allein dahin geht, ein einiges Deutsch land, welches in ungeschwächter Kraft nach Innen >?«>, ... > >..» zwar die Sonder - Interessen, welche dieser Aufgabe nicht widersprechen, möglichst geschont erhalten werden sollen; dagegen alle Sonder-Interessen, so weit sie mit diesem Ziele nicht vereinbar sind, sich demselben durchaus unterordnen müssen, daß daher jene Erklä rung ves österreichischen Ministeriums, wenn sie einen andern Änn sollte aussprechen wollen, unstatthaft sein würde. Da jedoch bereits das Vor-Parlament beschlossen hat, der constituirenden National - Ver sammlung einzig und allein die künftige Festsetzung unserer sämmtlichen Verhältnisse zu überlassen, somit diesem die Erledigung dieser Frage allein zukommt; so beschließt der Fünfziger-Ausschuß: zur Tagesord nung überzugehen. Dieser Antrag wird durch Acclamation angenommen. Die Kommission beantragt ferner: 1) Die Böhmen, Mähren, Schlesier und Jllyrier, welche d«m deutschen Bunde angehören, sollen in einer Proklamation aufgefordert werden, die consti-tuirende Versammlung in Frankfurt zu beschicken, damit ihre Länder auch vertreten seien, da Deutsch land fest entschlossen, seine gegenwärtigen Bundes grenzen unverkürzt zu erhalten, mit der Erläuterung, daß die Wahlen voraussichtlich vom Parlamente für giltig erklärt werden würden, selbst wenn die deut schen Bewohner der obbezeichneten Länder allein Wählen und die Slaven sich der Wahl enthalten sollten, -r 2) Die österreichische Regierung soll aufgefordert «erden, mit Festigkeit auf der Vornahme der Wahlen zu bestehen, und die Deutschen in Böhmen, Mähren, Schlesien und Jllprien vor Uebergriffen und Gewalt thätigkeiten der Slaven zu schützen. ES wirdjbeschlossen, diesen Antrag auf die morgende Tagesordnung zu bringen. Schuselka theilt einen >an ihn gekommenen Antrag der Sachsen in Siebenbürgen mit:\nDer Humorist. Der Ausschuß möge dem Parlamente empfehlen, daß dieses das freundnachbarliche Ersuchen an den unga rischen Landtag richte, die Nationalität der deutschen Siebenbürger in Ungarn nicht anzutasten. Der Antrag wird auf die morgende Tagesordnung gesetzt. — Posen, 30. April, Abends g Uhr. Am 28. um die Mittagszeit wurden auf dem Gute Ruchowice, halb wegs zwischen den Städten Grätz und Rakwitz, im Buker Kreise, die Wohn- und Wirthschaftsgebäude von bewaffneten Schaaren angegriffen und das Eigenthum des Gutspächters von Lindenau zerstört. Von Buk aus kam Militär herbei, es kam zum Kampfe, die Insurgenten zählten sieben Todte. Die preußischen Truppen, unter dem Befehle des Obersten v. Heister, zogen nach Grätz, das seit zwei Wochen von zahlreichen Aufwieglern aus dem niedern Stande besetzt gehalten worden war. Ein w die Statt geschicktes Husaren-Piquet, mit Feuer aus den Fenstern empfangen, mußte umkehren. Darauf wurde ein Husaren-Offizier, Lieutenant von Garnier, mit einem Trompeter zum Parlamentiren abgeschickt. Der polnische Anführer gab ihm die bestimmte Erklärung, daß man ihn unü'r keinen Umständen in die Stadt lassen werde. Als v. Garnier darauf umwandte, bekam er Feuer. Nachdem so jede friedliche Aufforderung abgewiesen worden, ließ der Artillerie-Hauptmann Dorn stein auf Befehl die Geschütze, die auf dem Windmühlen berge aufgefahren waren, gegen die Barrikade abfeuern. Die Stadt wurde um 7 V? Uhr Abends von den Truppen genommen; die Zahl der Gefallenen auf polnischer Seite betrug nicht unter zwanzig. Im Ganzen sind fünfzig Kanonenschüsse gefallen. Mehrere Gebäude waren in Flammen aufgegangen. Von den Mitgliedern des polnischen Komites sollen der frühere Bürgermeister Jahnke und der jüdische Arzt Dr. Mosse gefangen hier eingeliefert worden sein, und ter Referendar Janecki ist an demselben Abende mit der Post hier angekommen. Nähere Nachrichten stehen zu erwarten. — Die Jnsur-in Riiraer als Geißeln bemächtigt: der Oberst v. Brand forderte die Frei lassung derselben. Statt dieser erhielt er von dem Führer der Polen, Leo Dombrowski, (Major aus dem Kriege von 1830, nachher französischen Emigranten) eine zweifellose Kriegserklärung. In Folge dessen griffen die Truppen von der Schrimmer Seite her an, und es entspann sich ein Gefecht, welches dritthalb Stunden mit einem vollständigen Siege der Preußen endete, obschon die Insurgenten einen helvenmüthigen und ver zweifelten Widerstand leisteten. Hervorzuheben ist ein Angriff der Husaren auf die polnische Reiterei; die höchste Wuth des Kampfes entwickelte sich in Folge des Heranziehens einer Hilfs-Kolonne, der sogenannten Kujawiaken, welche gegen die preußische Reiterei Carre sornnrten, und die sich lieber vernichten, als sprengen ließen. Der Kampf zog sich auf diese Weise durch die verbarrikadirten Straßen der Stadt hindurch auf das freie Feld vor derselben. Es konnte nicht fehlen, daß bei dem Schießen aus den Scheunen die Sta t in Flammen aufging, wozu absichtliche Brandstiftung das Ihrige beitrug. Gefallen sind preußischer Seits vierzig Gemeine, schwer verwundet fünf Offiziere und fünfzig Gemeine. Besonders zweifelt man an der Rettung des Lieutenants Michaelis vom sechsten Regimente, der durch zwei Schüsse in den Kopf tödtlich verwundet ist. Die Insurgenten sind völlig vernichtet; die Zahl der Todten ist noch nicht genau ermittelt; im Schrimm befinden sich !20 Verwundete, unter ihnen Leo Dombrowski. Alle Uebrigen wurden, circa 700 an der Zahl, gefangen, unter ihnen der Referendar Magdzinski; ein Theil derselben wird nach Cüstrin abgeführt. Die Truppen haben sich gegen Neustadt und Miloslaw gewendet, hierhin unter dem General Blum, dorthin unter dem Oberst v. Brand. Posen, 3. Mai. Gestern war in Folge des Treffens bei Miloslaw die Stadt den ganzen Tag hindurch in größter Aufregung, so daß man jeden Augenblick hätte\nfürchten mögen, daß die Deutschen und Juden über die Polen herfallen würden. Rachmittags gab die unruhige Meldung einer Patrouille, es nähere sich ein Trupp Sensenmänner der Stadt, zu noch größerer Aufregung Anlaß. Am Abend wurde der Geistliche von Prufinowski, bekanntes Mitglied des polnischen KomitäS, in der neuen Straße von einigen Juden und Deutschen angefallen, und ihm die polnische Kokarde vom Hute gerissen, endlich auch, da er, wie man sagt, zur Abwehr von seinem Stocke Gebrauch machte, stark mißhandelt. Einer der Angreifenden wurde, von der Polizei verhaftet, worauf sich das sogenannte unbewaffnete Freikorps aus dem Wilhelmsplatze versammelte und stürmisch die Frei lassung des Verhafteten forderte. Ob das Polizei-Direk torium dem Verlangen nachgegeben, ist uns unbekannt geblieben. — Wie man sagt, sollen heute auf dem Fort Winiars dreißig Deserteure, die man in Schroda und Xions unter dem polnischen Korps' gefunden, zur Abschreckung für Andere erschossen werden; doch ver mögen wir noch nicht daran zu glauben. — Gestern Früh um sechs Uhr waren 120 Mann Landwehr, unter denen l>5 Polen sich befanden, unter Führung der Lieutenants Burgund und Brachvogel von hier nach Glogau ausmarfchirt. In der Nähe von Ruszkowo ging einem Landwehrmanne aus Versehen, wie er sagt, das Gewehr los, auf welches Zeichen sehr bald aus den nahen Wäldern mehrere Haufen Sensenmänner erschienen und die Landwehr umzingelten, die, ohne einen Schuß zu thun, sich ergab oder vielmehr überging. Den beiden Offizieren wurden die Degen zerbrochen und dem Rech nungsführenden einige hundert Thaler Verpflegungs gelder abgenommen. Burgund soll zurückgekehrt, Brach vogel, ein Bruder des deutschen Komite-Mitglied's, jedoch gefangen weggeführt sein; er war allgemein sehr beliebt und findet deshalb große Theilnahme. — Heute soll ein erneueter Angriff auf Miloslaw Statt finden; wie wir jedoch hören, haben die Polen jene Stadt verlassen, und unter Mieroslawski eine andere Stellung einaenvmmen.' Raiv einer allerdings noch unverbürgten Nachricht sollte sich Mieroslawski am 30. sofort von Miloslaw gegen Neustadt gewendet und auch die Kolonne des Obersten von Brandt, der — wie wir gestern irr tümlich meldeten — bei Beendigung des Kampfes in MilsSlaw noch nicht eingetroffen war, zersprengt haben. — Gestern Abend verbreitete sich das Gerücht, daß in Wreschen am l. wiederum viele Juden getödtet worden seien, und daß man heute Obornik überfallen wolle. Wir müssen nochmals den Wunsch aussprechen, daß das Vor-Parlament in Frankfurt in dieser Sache die Initiative ergreifen und durch eine Kommission die Vermittlung zwischen den Polen und der Regierung übernehmen möchte. Die Sachen nehmen hier eine fürch terliche Gestalt an. Das polnische Volk ist auf's Aeußerste über das Niederschmettern ihrer Landsleute in XionS mit Granaten und Kartätschen und durch die Verbren nung der Stadt erbittert, und wir fürchten, daß es aus Rache in allen kleinen Städten ein förmliches Abschlachten der Deutschen beginnen werde. Der Kampf wird auf beiden Seiten mit barbarischer Vernichtungs wuth geführt. Posen, 3. Mai, Abends. Die gestern bei Rußnowo von den Sensenmännern gefangen weggeführten beiden Lieutenants Burgund und Brachvogel sind vpn Mieros lawski gegen ihr Ehrenwort freigegeben worden. Beide anerkennen die rücksichtsvolle Behandlung, die ihnen während ihrer kurzen Gefangenschaft zu Theil geworden. Die Aufregung war hier so groß, daß man, wenn Burgund und Brachvogel nicht zurückgekehrt wären, Stesanski, Krauthoser und Andere zu hängen drohte. Ueberhaupt sprechen unsere Aufgeregten viel vom Hängen, ohne zu bedenken, daß die erste von Deutschen an Polen geübte Mordthat die Insurgenten zur schrecklichsten Rache gegen alle Deutsche außer Posen anreizen würde. Und dennoch fürchten wir, daß von denJudM und Deutschen hier in der Stadt ein Kampf wird hervorgerufen werden. Das Gerücht, daß heute 30 Deserteure hier"}