{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/73b97891257cd84ebe7b86412f1f80dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ner Brüder, zur gemeinsamen, sittlichen Verbesserung, zur Erfüllung des göttlichen Gesetzes! lwd in der gro ßen Tradition der Menschheit habe ich die italienische Tradition studirt, und habe gefunden, dsß Roiu zwei mal die Leukerin der Welt w«, «innml durch di»K«'--ser, später durch die Päpste. Ich habe gefunden,\"daß jede Offenbarung des italienischen Lebens Sine Offenba rung des europäischen LebenS gewesen ist, und daß im mer, wenn Italien fiel, die moralische Einheit Europa's anfing, sich in Prüfungen, Zweifel und Marchie auf-zulösen. Ich glaube an eine andere Offenbarung' d«S italienischen Gedankens, und glaube, daß eine andere europaische Welt sich von der Höhe der ewigen Stadt aus entwickeln müsse, die einst das Capital Patte und heute den Vatican hat.\" — Diese Ueberzeugung, sagt der Briefsteller, sey das Geheimniß und der leuchtende Gedanke seines LebenS. — Nachdem er diesen ausge sprochen , wendet er sich an das jetzt regierende Ober haupt der Kirche! „Ich halte Euch für gut. Es ist kein Mensch heute, ich sage nicht in Italien, sondern in Europa, der mächtiger wäre alS Ihr. Ihr habt al so, heiligster Vater, unermeßliche Pflichten. Gott mißt sie nach dem Maße der Mittel, welche er feinen Ge schöpfen verlieh. — Europa ist ilf einer furchtbaren Krisis von Zweifel und Sehnsucht. Durch die Macht der Zeit, die von Eueren Vorgängern und von der hohen Hierar chie der Kirche beschleuniget wurde, ist der Glaube todt. Der katholische Klaube ist im Despotismus unterge-gangen, der Protestantismus geht unter in der Anar chie. Blickt nm Euch, Ihr werdet Abergläubige oder Heuchler finden, keine Gläubigen. Die Vernunft treibt sich im leeren Raume um. Die Elenden beten den Calcul und die materiellen Güter an, die Guten beten und hoffen, Niemand glaubt. Die Könige, die Regie rungen, die herrschenden Classen kämpfen für eiste usur-pirte Gewalt, die unrechtmäßig ist, weil sie nicht den Cultus der Wahrheit darstellt, und nicht geneigt ist, sich für das Wohl Aller zu opfern; die Völker käm pfen, weil sie leiden, weil auch sie sich ihrerseits erfreuen möchten, Niemand streitet für die Pflicht, Niemand deßwegen, weil der Krieg gegen das Böse, gegen die Lüge ein heiliger Krieg ist, ein Kreuzig um Gottes willen. Wir haben keinen Himmel mehr, deßhalb ha ben wir auch nicht mehr eine Gesellschaft. Täuscht Euch nicht, heiligster Vater! dieß ist der Zustand Europa's. — Aber die Menschheit kann nicht ohne Himmel leben. Die Idee der Gesellschaft ist eine Fol gerung aus der Idee der Religion. Wir werden also mehr oder weniger schnell eine Religion und einen Him-mel haben. Wir werden sie haben, nicht die Könige und die privilegirren Classen — ihre Lage schließt an sich die Liebe aus — die Seele aller Religionen — sondern das Volk. Der Geist GotteS steigt auf Viele herab, die in seinem Namen verssmmell sind. Das Volk hat Jahrhunderte hindurch auf dem Kreuze gelit ten, und Gott wird es mit einem Glauben segnen. — Ihr konnt, heiliger Vater, diesen Augenblick \"beschleuni gen. Ich will Euch nicht nieine individuellen Meinun gen über die künftige religiöse Entwicklung sagen. Dar an liegt wenig. Ich will Euch nur sagen, daß, wie auch das Geschick der gegenwärtigen Glaubensmeimmgen (clelle -ttlusli ci^clüNTe) seyn möge» so könnt Ihr Euch an die Spitze stellen. Wenn Gott will, daß sie wieder aufleben, so könnt Ihr machen, daß sie wieder aufleben. Wenn Gort will, daß sie sich umformen, daß Dogma und CultuS sich vom Fuße deS Kreuzes wegbe\ngeben, einen Schritt weiter zu Gott, dem Vater und Erzieher der Welt, emporschwingen, so könnt Ihr Euch zwischen bejde Epochen stellend, die Welt zur Eroberung und zqr Ausübung der religiösen Wahrheit leiten, und den »echaSvM MawriÄismuS und die unfruchtbare Ne gation vernichten. — Gott verhüthe, daß ich Euch durch Ehrgeiz »«'suchen sollte; ich würde glauben, Euch und mich dadurch zu prosaniren. Ich rufe Euch auf, im Na men der Macht, die Gott Euch verliehen hat und nicht ohne Grund verliehen hat, ein guteS Werk der euro> päischsn Erneuerung zu vollbringe». Ich rufe Euch auf, nach so vielen Jahrhunderten deS Zweifels und der Verderbtheit, ein 'Apostel des ewig Wahren zu seyn... Dazu aber, daß Ihr die Sendung erfüllt, die Gott Euch anvertraut, sind zwei Dinge nothwendig: gläu big zu seyn und Italiens Einheit zu bewirken. Ohne das Erste fallt Ihr auf halbem Wege» von Gott und den Menschen verlassen, ohne das Zweite habt Ihr den Hebel nicht, womit allein Ihr große, heilige und dauerhafte Werke vollbringen könnt. — Seyd gläu big.\" — Aber welchen Glauben empfiehlt der Wort führer der italienischen Nationalität dem Stellvertreter Christi aus Erden? den, welcher seit den Zeiten der Apostel überliefert ist, und den die römische Kirche ver wahrt hat bis auf diesen Tag? Mit Nichten! »Kün digt,\" so fordert er den Nachfolger Petri auf, »kün digt eine neue Aera an; erklärt, daß die Menschheit heilig sey und eine Tochter Gottes; daß alle, welche ihr Anrecht auf den Fortschritt und die Association ver letzen, auf dem Wege deS Irrthums sind, daß in Gott die Quelle jeder Regierung liegt; daß die, welche durch Vernunft und Herz, durch Genie und Tugend die be sten sind, das Recht haben,' die Leiter des Volkes zu seyn; segnet Jeden, der leidet und kämpft; tadelt und verwerft Jeden, der Leiden zufügt, ohne auf deu Na men zu sehen, den er trägt, noch auf die Würde, die er bekleidet. Die Völker werden in Euch den bestell Dolmetsch der göttlichen Absichten anbeten und -Euer Gewissen wird Euch wunderbare Kräfte und unaus sprechliche Stärkung verleihen.\" — „Die Hauptpflicht des Kirchenoberhaupt,S sey aber\", so fährt der Führer deS jungen Italiens fort, »die Herstellung der Einheit seines Vaterlandes. Für diese habt Ihr nicht nöthig, zu wirken, sondern nur jeden zu segnen, der für Euch und in Euerm Namen wirken wird. Sammelt um Euch Jene, die am besten die, nationale Parthei reprä-se»tiren. Bettelt nicht um die Bündnisse bei den Für sten. Sagt uns: »»Die Einheit Italiens soll ein Fac tum des neunzehnten Jahrhunderts sey»das ist ge nug, wir werden für Euch wirken. Laßt die Feder frei und frei den'Umlauf der Ideen» was diesen Punct der Nationaleinheir betrifft, der eine Lebensfrage für uns ist. Behandelt die österreichische Regierung, auch wenn sie nicht mehr Euer Gebieth bedroht, mit einer Hal tung, die zu verstehen gibt, daß Ihr wißt, sie sey in Italien und anderSwo eine usurpatorische Regierung; bestreitet sie mit dem Worte deS Gerechten, wo sie außerhalb Italien Unterdrückungen und Verletzungen der Rechte Anderer anspinnt. Lader die Jesuiten, die Verbündeten Oesterreich's in der Schweiz, im Namen des Gottes des Friedens ein, dieses Land zu verlassen, wo ihre Gegenwart unvermeidlich und bald das Ver gießen von Bürgerblut vorbereitet. Spendet dem ersten Polen aus Galizien, der Euch entgegenkommt, ein Wort der Sympathie, daß es öffentlich werde. Zeigt uns überhaupt durch irgend eine That, daß Ihr nicht"}