{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929657/ba8216d12586a481681bb3ff14affdb1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "pour leurs administrateurs', quand ceux-ci ne sont pas Gascons. Ou lui a envoyé derrière lui, ces jours-ci, comme commissaire-extraordinaire | ourla  Gironde et la Dordogne, M. Félix Latrade, ancien élève de l'Ecole polytechnique,  poêle, publiciste et -savant lont à la lois, mais, avant tout, ho.n-inc  exalté et quelque peu execnlrique. En apprenant qu'on lui donnait un tuteur, M. Chevalier a donné sa démission, qu'il a du retirer devant l'expression  de bienveilllance et de regrets de toute la ville.\n' En même temps, M. Latrade était hué à l'llotel-dc-villc, cl suivi jusqu'à l'hôtel où il était descendu par la population qui voulait lui faire un mai. vais parti, et à l'exaspération de laquelle il a dû se soustraire, en partant pour Périguèux, où l'appelle sa mission, cl, je crois, sa principale mission,  qui était de prononcer entre les habitants de cetle ville et M. Ninna Dufraise, médecin de Paris, né à Rihérac, et qui, de son côté, envoyé en Périgord par des amis mal avisés, avait dû se retirer une première lois devant  une manifestation de la bourgeoisie tout entière qui le signalait comme un communiste des plus avancés. C'est, dit-on, pour réinstaller M. Dur froisse que Si.Latrade avail.smloul quitté Paris.Si nonsen croyons les journaux  de Périguèux, il a dû èlre averti de la réception qu'on lui préparait, car la voilure dans laquelle il était attendu avec M. Dufraisse, ayant été entourée par un rassemblement aux portes dc la ville, elle a élé trouyée vide. (Indèp.)\nOn a appris avec plaisir que le conseil delà banque avait décidé  qu'un n'irait an remboursement des effets protestés qu'en donnant avis, et après un délai de cinq jours. Une aulré mesure, conçue dans le même esprit, a été également arrêtée. Elle consiste  à n'autoriser la présentation des eifels des maisons en suspension  de payement qu'à l'échéance desdils effets. La banque a voulu par là donner à chacun le temps de se retourner, de réunir ses ressources et de pouvoir faire face aux difficultés imprévues  dont on court à chaque instant le risque d'être accakl^  (Journaldes Débals.)\nM. Carnot, ministre de l'instruction publique, vient de modifier  la circulaire dans laquelle il disait que, pour être représentant,  l'éducation n'était pas nécessaire.\nSelon toute apparence, les efforts faits pour relever les caisses  Gouin, Ganaemnet Baudon resteront sans résultat utile. Déjà, un avis publié parla maison Gouin pour le timbre des oflet» qu'elle laisse en souffrance, fait prévoir une liquidation inévitable..La dernière assemblée de créanciers a été très orageuse.  Pn a rapproché aux gérants des actes de gestion quelque peu contraires aux.statuts. ..'..*'* Des créanciers à qui on avait réfusé, ces statuts en main, d'ouvrir  des comptes-courants garantis par hypothèque, se sont récriés  en voyant à l'actif une. somme de 6 millions prêtés sur immeubles a un noble pair, l'ex-marquis de B..., et une autre somme presque aussi considérable, avancée sur nantissement mobilier, à un industriel, proche parent de l'un des gérants de la maison. La maison Ganneron paraît avoir été plus sage, et la liquidation  de ses affaires semble devoir être assez facile; cette liquidalion  semble désirée par les intéressés, bien plutôt qu'une continuationd'exploitation........  ..,,,,,\nA propos de la crise financière qui désole, en ce moment, le commerce et l'industrie en France, la-Re/o'me propose d'adapter  à la situation actuelle le système qu'adopta la Hollande, à d'autres époques, et dont le succès fut complet. La Hollande créa et dota nue caisse de garantie. Cette caisse n'escomptait pas le papier; elle le cautionnait, elle en assurait le paiement à l'échéance,  en cas de non T paiement des signataires primitifs. Pour cela, il avait été formé, dans toutes les villes où fonctionnait  la caisse de garantie, une commission de vérification, corapo*èe des hommes de la localité les plus capables déjuger et de connaître la sincérité et la solidité du papier à garantir. Cette commission prononçait l'admission on le rejet du papier présenté, et un timbre ou endos de garantie était apposé sur les valeurs admises, moyennant prélèvement d'un droit déterminé. Alors le papier, ayant la garantie d'une caisse parfaitement solvable  et la signature nationale elle-même, allait se répandre clans le pays, circulait sans difficulté, et les capitaux, bien loin do lo repousser, vinrent, au contraire, au-devant de lui. En quelques mois la crise eut disparu, et non seulement les capitaux  dont on avait doté la caisse de garantie ne furent pas perdus, mais encore ies souscripteurs et intéressés reçurent un fort dividende;  la Réforme ajoute les développements suivants: « Une caisse de garantie peut garantir sur la circulation avec une activité dix et vingt fois plus grande qu'une caisse d'escompte. Avec un capital certain  et réalisé dc cent millions, la caisse de garantie peut facilement assurer,  c'est-à-dire rendre toute leur circulation à un milliard de valeurs commerciales. Si on rendait au commerce la disposition dc ce milliard de vaieiii'.'aujouidhui immobilisé dans ses mains, nescrait-il pas sauvé? Or, pour atteindre ce résultat, toute la question est dans la solidité et la sécurilé  que présentera cette caisse d'assurance ou de garantie. Rien ne doit être négligé pour donner en elle au public la confiance la plus illimitée. La caisse devrait être doléc d'un fonds de cent millions dc francs, effectifs et en numéraire. Ce fonds se composerait, savoir: d'une retenue sur les traitements payés par l'Etat aux fonctionnaires de tout ordre et de toute nature dans les proportions suivantes et pendant un an : Traitement fie mille francs, et au-dessous, point de retenue; traitement dc 1.000 à 4 000 fr. : retenue d'un dixième ; traitement de 4000 à 8,000 fr., retenue d'un cinquième ; traitement au-dessus de 8,000 fr., retenue d'un quart. On évalue que ces retenues formeraient déjà un fonds de cinq millions. 2. De l'application de l'impôt de 45 c. par franc sur les patentes, qui serait porté à 50 c., ce qui donnerait un fond dc vingt-cinq millions; S. Sur les 40 millions consacrés à fonder dfS caisses nouvelles d'escompte, 20 millions  destinés aux départements ne sont pas appliqués encore. Par la mesure,  proposée, ces caisses deviendraient inutiles, et les fonds qui leur étaient réservés, portés à 25 millions, formeraient le complément dc la s.inunc de cent millions, nécessaires à la dotation de la caisse de garantie j. Ce capital s'augmenterait des primes perçues en échange de la garantie, et dont il sera plus tard.\nLe prince de Metternich.\nLe Timet publie, dans son numéro du 21, un article dans lequel  il examine la carrière politique de cet homme d'état; malgré  certaines préventions injustes que renferme cet article,nous en reproduisons les principaux traits.\n■ ■ ;>■ U-.i-r du Mctternich est né à Coblence le 15 mai 1773 d'une ancien-\nne famille, qui avait donné autrefois plus d'un électeur aux archevêché de Maycnce et dc Trêves ; son père avait servi avec quelque distinction dans la diplomatie autrichienne. Il entra de bonne heure au service de l'empire el remplit une charge de cour au couronnement dc Léopold IL Sa earrièic diplomatique commença au congrès de Rasladl et il s'éleva si ra_ pideinent qu'en 1806, après la conclusion de la paix de Prcshourg, il fut appelé au poste important d'ambassadeur d'Autriche à Paris. Lors de la déclaration de guerre dc 1809, son départ fut retardé jusqu'au moment dc la bataille de Wagram , ruais aussitôt qu'il put quitter Paris il s'empressa d'aller rejoindre la famille impériale qui s'était retirée dans la forteresse de Comorn en Hongrie.\nTrois jouis après cette mémorable défaite le comte .Stadion quitta le ministère  des affitires.MeUcrnieh fut appelé à lui succéder à ce poste éminent, et conduisit les négociations qui donnèrent la paix à l'Autriche au prix d'une arehiducbesse.Mettemich, .après avoir accompli cette œuvre, conduisit  lui même la nouvelle impératrice à Paris.\nLe jeune ministre n'éprouvait aucune sympathie pour les hommes d'Etat de l'Allemagne septentrionale, qui préparaient à cette époque la régénération de leur pairie par une réforme radicale de sa condition sociale. La tâche de Slein et de ïlardenbcrg n'était nullement du goût de Metlernich.  Mais il connaissait Napoléon ; il détestait en lui le représentant de la révolution française ; il se défiait de son ambition insatiable ; il voulut tour à tour l'arrêter et lui résister. Son ami el son conseiller le plus intime était Gcnlz, l'ennemi mortel delà France; et l'impulsion décisive donnée par Metlernich à la politique de l'Autriche aux conférences de Dresde el de Prague, fut le signal dc la chute inévitable de Napoléon : le 10 août 1813 avait élé fixé comme le terme du délai accordé à la France pour accéder aux offres libérales des trois puissances. L'heure falalc était à peine expirée que le comte Metlernich s'occupait dc dresser la déclaration de guerre de l'Autriche. Un mois plus tard la grande alliance était signée à Toeplitz, et avant la fin d'octobre l'empereur François élevait son ministre,sur le champ de bataille dc Leipsig à la dignité de prince de l'empire.\nLe prince de Metlernich prit une part active et eminente aux conférences et négociations qui accompagnèrent l'invasion dc la France par les armées alliées. 11 signa le traité de Paris, et se rendit bientôt après en Angleterre avec une mission. L'université d'Oxford s'empressa de lui conférer le grade de docteur honoraire. C'est la seule fois que Io prince ait visité la Grande-B.etagne, et la bareltc de docteur est le seul honneur qu'il en ait jamais reçu. Il est bon de remarquer ici que, dans sa longue et glorieuse carrière, cet homme d'état illustre a reçu toutes les grandes décorations des puissances  de l'Europe, à l'exception de l'ordre du Bain et de la Jarretière.\nA l'ouverture du congrès dc Vienne, le prince Metlernich qui était alors dans sa 42°année, fut élu à l'unanimité pour présider les délibérations du congrès lantpardéférence pour son mérite personnel que par respect pour la cour impériale. L'on peut dire qu'il prit dans cette importance circonstance,  celte espèce de présidence des affaires diplomatiques de l'Allemagne  et de l'Europe, que la courtoisie des cabinets lui a maintenue jusqu'à la fin de sa carrière, et qui, à diverses époques de son administration, a été une véritable prédominance sur les principaux Etats européens. Mais si l'on voulait avoir le secret de celle inlluence et de cette déférenca extraordinaire  envers la force, la sagesse, ou la suprématie politique du ministre autrichien, on le chercherait- en vain dans la possession des qualités qui peuvent attribuer à un homme une part aussi eminente dans le gouvernement  du inonde. L'esprit dii prince de Metternicli, qui avait dc nombreux rapports dé similitude avec celui de l'empereur François son maître, était surtout timide, prudent et ombrageux. II prenait sans cesse conseil de la crainte. Les brillants triomphes de 1814 et 1815, ne purent exciter en lui d'autre sentiment qu'une défiance profonde contre tout développement de la puissance populaire.\nLa haine du gouvernement constitutionnel que nourrissait le prince de Metlernich,fut érigée en système par Gentz, son conseiller, plus éloquent el plus énergique. Ce fut le génie de cet homme qui présida à la formation de la sainte-aliianec rêvée par l'esprit mystique d'Alexandre et accueillie avec empressement par l'Autriche, comme une digue puissante contre tons les principes de progrès politiques.A Carlsbad, où la presse allemande fut enchaînée et le système représentatif dénoncé comme une coupable folie; àïioppan, où les résolutions des trois cours du Nord contre les droits des Etats libres et indépendants furent audacieuscn.ent proclamées à Laybach, où cette déclaration l'ut appliquée contre-le parlement napr | litain ; à Vérone, où l'entreprise dc la sainte-alliance fut consommée par l'invasion de l'Espagne : dans tous ces congrès le prince dc Metlernich prit nue suprématie incontestable sur les conseils de l'Europe. Car il faut ajouter que de 1814 à 1822 l'Angleterre elle-même avait consenti à laisser  diriger la politique élrangèrc par le système du cabinet autrichien. Ce ne fut qu'à,l'avènement de M. Canning qu'elle reprit son indépendance  pour protester contre les abus qui avaient été commis impunément par la diplomatie européenne. Le premier événement important qui vint après ce changement, fut la lullede la Grèce pour son indépendance et l'intervention des puissances chrétiennes en faveur du brave peuple hellène. L'Autriche s'abstint de concourir à cette intervention, toutes les sympathies de Mctternich étaient pour le gouvernemcutoltoman; pb.s tard l'Autriche assista niêmesans protester  au démembrement de l'empire turc par la Russie et c'est |à un des torts les plus indélébiles de l'administration du prince de Mctternich.\nCependant un événement bien plus grave approchait.qni devait tourner du côté de la France toutes les appréhensions du cabinet de Vienne et resserrer  les nœuds de l'alliance des trois puissances du nord. En 1830 1a puissance de la révolution française éclata de nouveau avec une intensité soudaine, irrésistible. L'Autriche reconnaît le roi citoyen. Le prince de Metlernich fut probablement.... des premiers parmi les hommes politiques de l'Europe qui mesura à sa juste valeur le caractère du nouveau roi des Français,n'étant pas aveuglé cornu eH»-0'ys par une animosité personnelle et ne partageant pas le vertueux dégoût dc la cour de Berlin le prince de Mctternich comprit bientôt que l'influence de Louis-Philippe ne devait pas agir en sens contraire de la sienne et dès .ors une sorte d'entente tacite, fondée sur les vues secrètes dc la politique du roi s'établit entre la France et l'Autriche.\nLes événements qui agitèrent l'Europe à la suite de la révolution de Juillet furent énergiqiicment comDattus par le ministre autrichien en Italie, en Pologne, en Espagne, dans les Pays-B^s; il-travailla, soit par les voies diplomatiques, soit par la force des armes à comprimer tout symptôme  d'agitation révolutionnaire; mais sa politique remontra le plus souvent  pour adversaire la politique des Etats dc l'occident, et la longue série de défaites qu'elle éprouva diminua considérablement la grande réputation diplomatique dont il avait joui jusqu'alors. L'influence de l'Autriche en Allemagne décliva dc jour en jour en jour pour faire place à l'influence prussienne qui a accompli tous les grands arrangements auquels la nation allemande adû l'activité et l'unité qui se sont fait remarquer dans ces dernières  années,\nLa perte de cetle influence à l'extérieur n'a pas été compensée par une administration vigoureuse et prospère des provinces de l'empire. Leurs vasles  ressources naturelles, l'esprit industrieux de leurs habitants ont, il est vrai, jusqu'à un certain point triomphé dc l'inertie du gouvernement, mais il n'a rien fait pour développer ces ressources et pour enoourao-ercet esprit. Aussi, malgré la résistance la plus obstinée et la compression la plus énergique, les nationalités des diverses parties de ce vaste empire ont depuis  quelques années surtout cherché à secouer un joug devenu de jour en jour plus insupportable.\nLes grands et rapides événements qui se sont succédé depuis quelques mois, ont achevé le renversement et la dissolution du système dans lequel et pour lequel vivait le prince dc Metlernich. La cause de la réforme a triomphé malgré lui dans toute l'ltalie,et bientôt le cabinet autrichien n'a plus eu d'autre objet possible pour la politique en Italie que la défense de la possession de là Lombardie.\nCependant, dans ses propres provinces surgissaient des symptômes formidables  de cet esprit que les massacres de la Gallicic n'avaient pu entièrement  étouffer. L'empire semblait aller à la dérive devant la tempête.. En ce moment même, c'était hier, la terre s'entrouvrait et engloutissait  la monarchie française. L'Europe tout entière était en convulsion.  Une vie de nouveaux périls commence et le prince de Metlernich est forcé,par une émeute qui éclate dans les rues et les faubourgs de Vienne à abandonner un pouvoir que ni son âge ni «rs principes ne lui permettent plus dc soutenir.\nPendant le cours dc sa longue carrièrexct homme d'état n'a eu à craindre  ni les caprices du maître, ni les intrigues dc rivaux envieux, ni sauf au dernier moment, la réaction du mécontentement populaire, et l'instabilité  proverbiale du pouvoir ministériel s'était ehanoée pour lui en un poste presque aussi solide que le trône des Césars.\nIl serait injuste de refuser au prince dc Metlernich la distinction d'un homme d'état de haute naissance; il avait conservé les pures traditions de la grande noblesse allemande, et il faut lui rendre cette justice qu'il n'a cessé un moment, dans sa longue carrière, de défendre avec persistance  et énergie les idées au triomphe desquelles il s'était dévoué.\nCours den Fonds Publics.\nBourse d'Amsterdam du 24 Mars.\nI','PLCS BAS LE ÏLUS CODES * Int.'l conus. | HAOi. j 4|h. Dette ...... . . 'M~B^ \"¥ HuT\" Dito dito ; . . . . 3 !| 455 bitoen liquidation..., . .. 3 j __* .Dito dito 4 1 gg, /J/ito des Inde» 41 *' _ _ Pays-SBas. .(Syndicat yjl _ JDito . «il _ _ . _ .'Société de Commerce 4j! _ [Act. du lac de Harlem 5 I __ [Chemin de fer du Rhin . . . . 4}j 1 Act. du chemin dc fer Holland ,oblig. Hope &C. 1708 & 181(; 5 ofil _ lllilo dito. 1828 & 1829 5 85? -. ■ ■ \\lnscript. au Grand-Livre . . . n, Uussilc. » • •ferti?oatB.au.dUô-• •■•■ ! (i _' _ '\"_ IDito inscriptions 1831 & 1833 5 _ /Emprunt de 1340 4 go \\ ld. chez Stieglitz et Comp! ! 4 j _ .Passive pette diil'érée à paria .'.'.'.'. _ \\jleferred. . . ' | _ Esisagnc » •/Ardoinâ. ........'..'. 5 31 iDilo intérieur à Cm. ... , . 3 15* jg fCouponn Ardoins x (Obligations Goll. & Comp. .5 Aaiis-ÏCÏ-ie • ,/bito métallique» 5 i 62 _. dito . . 2} 31 31 ' — France „ . . llnscription» au Grand-Livre.. 3 I * Pologne. . .Actions 183 G f „..,__ (-Emprunt à Londie» 1839. . . , _!es,_. .. .) \\d v IU3 _ _ Portugal . .'Obligations à Londres. .... 3 _ _ _\nBourse de Paris du 23 Mars.\nI couns f FiK Int. 22mars. | COMfT- coca», (CiiKlpourccnt ~_ 70~50 __~' France . . .?Troù> pour cent _ 50 50 5O ( » » » nouveau . . — i Emprunt Ardnin 3 p.c. , , . Ane. différée Kou», dito _ passive Napleß » • .jCertificatsFalconet — — _ Pays-Bîas. . (Dette active 2;. — — _ Miette uctivo 5 __ _eSsl«îïie . .jDHo 3 _ _ __ [Banque belge — \nBourse de Londres du 22 Mars.\nS % Cons. 82£ ,5. -2 » % Holl. 41 i,42 \\. - 4 % id. Gl, [G 2. — Esp. 5 * 12 v. — 3 % 22,22 f. — Poitug. 4 % 14£ , 151.\nBourse d'Anvers du 24 Mars.\nMétalliques, 5 % » . —Naples, 5%». — Ard., 5% 8 \u0084=,.— Dette <j's fé ree ancienne, » . — Passive 5% ». — Lots de liesse ». — Cours après Bourse (2J heures). Ardouiu ».\nBourse de Vienne dit 18 Mars.\nMétalliques 5 % 8G4.. — Lots de fl. 500 ,1-10. — Lots de fl. 250 ,97_. i' Actions de la banque 1250.\nTOMTRE-ROYAL - FRANÇAIS BE LA BATE. AUJOURD'HUI SAMEDI RELACHE PAit ORDRE. Lundi 27 Mars 1848. —(Représentation n\" 113.) Pour la réouverture du théâtre c ROBERT LE DIABLE, grand-opéra en cinq actes , parole* de M. Scribe et G. Delavigne , musique de Giaccomo Meyerbcer. Vu la langueur du spectacle on commencera à 6 heures et demie.\n__ HAYE, chez Leopold Lœbeuberg, Spui, 75."}