{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/315299c5811440eecde9551121bc0715", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sein Haupt. Derlei Münchhausiaden geben dann unserem kuxi« clel ^iarno in der Vero-neser Zeitung Stoff zu pikanten Witzen. In einem dieser Vorpostengefechie in der Nähe von Mantu» fielen die beiden Brüder Hofer, Enkel des Andreas Hoser, welche beide bei den Kaiser-Jägern standen. Sonderbare Fügung des Geschickes! Beinahe dieselbe Stätte, ws der treue Andreas verblutete, trank auch das Blut seiner Enkel. Ostersonntag „ruhten die Waffen, des Krieges Stürme schwiegen.\" Ostermontag rückte wieder die tapfere Brigade Wohlgemuth irrs Feld. W war eine malerische Szene. Aus dem Platze warm die Truppen aufgestellt; eine wild - freudige Bewegung durchlief die ganze Garnison; die Offiziere sammelten sich zahlreich Vor drin Militär - Kaffeehatls, um den Abmatsch zu sehen; nicht minder zahlreich fand sich die Bevölkerung der Stadt ein manch fiummeS Pereat blitzte ans den unheimlich glühenden Äugen und den finsteren Gesichtszügen den Truppen nach, und hie und da konnte mm selbst ein ganz leises un terdrücktes Pfeifen HSren. Ein leichter Regen rieselte herab, und Über der altersgrauen Arena stand eine dunkle Wetterwolke, in welcher sich ein majestätischer Regenbogen ab spiegelte; gegenüber lachte der helle Sonnenschein. Die Truppen jauchzten; es galt ih nen als ein gutes Vorzeichen, daß ihnen der Himmel selbst seinen Triumphbogen Über einet herrlichen Reliquie des alten Roms aufspannte. Endlich schwang sich der greise General Wohlgemuth zu Pferde; glückkvünschend umringten ihn die Offiziere; den Säbel schwenkend, sprengte der Held frisch und „wohlgemuth\",.als-wäre sein Name seine De vise, durch die Reihen. Hinter, ihm die dunkeln Geschwader der Husaren, welche erst den verhaßten Namen des Königs der Sardinier für den ihres verehrten Feldmarschalls eingetauscht hatten. Hierauf folgte ein Bataillon vom Tiroler Kaiser - Jäger - Regiment unter dem Schalle eineS lustigen ÄSgermarfcheS; ein freudiges Hurrah tönte der schö nen Truppe entgegegen, hie und da erschallte der Ruf: „Keinen Schuß vergeben?!\" Dann kamen zwei Bataillone Kroaten; braune, hohe, verwitterte Gestalten. „Das sind die Wahren!\" hieß eS. Ihr Ruf: „Zisio!\" durchbebte hie Luft, wie die Wogen des Meeres zu immer verstärkte« Klänge anschwellend. Wilde Mordlust blitzte aus ihren Augen, lachte aus Htm Zügen. ES sind fürchterliche Gestalte«, eben so tapfer als grausam, und wen« ihre Herzen der Schlachtruf entflammt Hai, ohne Mitleid ohne Er barmen. Leider können die Grausamkeiten nicht weggeläugnet werden, die man ihnen zur Last gelegt hat, und Offiziere selbst erzählten mir mit Schaudern von den Gräueln^ die sie, und leider auch einige ungarische und deutsche Regimenter, hie und da verübt haben, und aus denen man eher die Kroaten des FriedländerS, als die einer konstitutio nellen Armee erkennen sollte. Freilich haben die Italiener daS Ährige redlich gethan, durch die Verachtung, mit welcher sie unsere Soldaten behandelten, durch die Beschim pfungen und Schmähungen, die diese schweigend im knirschenden llnmuthe hinnehmen mußten, den Haß tttid die Erbitterung auf diese Höhe zu treiben, deren Folgen sich nun schwer verhindern lassen. Ja sie steigern jetzt noch diese Erbitterung durch ihre feige und hinterlistige Grausamkeit, der mancher vereinzelte Soldat zum Opfer fällt, durch die moralische Folter, der sie die Gefangenen durch Schmähungen und handgreifliche Todes androhungen aussetze». So legten sie z. B. Offizieren, die als Parlamentärs kamen, ihre eigenen Scherpen um den Hals, und führten sie dnrch die Stadt, so daß dies« je den Augenblick befürchten mußten, daran erwürgt zu werden. Anderen hielt man ge spannte Gewehre oder gezückte Säbeln vor Stirn und Brust, und schleppte sie stunden weit als Gefangene. Aber so war es und wird es immer sein, so lange der Krieg die rohen Leidenschaften der Menge ins Feuer setzt, und leider scheint der Zeitp«M noch in eine ferne Zukunft gerückt zu sein, wo der milde Genius des Friedens und der Humam-"}