{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839981/7f2afb203c88d32827545e22e61828fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«7«\n^2?s8^ Convocations - Edict. ^ Bon dem k. k. Ni. Oest. äel. m. m. wird bekannt gemacht: SS sey der k. k. Rath und Feld-Stabsarzt, Joseph Hauer, am 27. Januar 1848 mit Hinterlassung eine« schrift lichen Testaments hierorts im Pensionsstande gestorben. ES haben demnach alle Jene, welche an diese Verlassenschaft aus was immer für einem RechtSgrunde Ansprüche oder Forde rungen zu machen gedenken, dieselben bis den 7. August l.J. entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widri-genS diese Verlassenschaft ohne weiterS abgehandelt, und damit, waS Rechtens ist, vorgekehrt werden wird. Wien den 7. Februar 1848. ^2952*^ Hauptmann August Gras v. Segur's ^ k. k.Kämmerers, Nachlaß-Anfprecher u. Gläubiger. Vor dem k. k- Erzherzog Ernest 48sten Linien-Jnfanterie-RegimentSgerichte find alle wie immer geartete Ansprüche, zu dem Nachlaß deS am 15. November d. Z. zu Wien. ohne Testament, ledigen Standes verstorbenen Grenadier-Haupt-mannS August Graf von Segur, k. k. Kämmerers, bis zum 26. ZuniuS 1848, bey sonstiger Abhandlungspflege anzumel den. StabSstation Triest den 25. December 1847. s2S42*) Kundmachung. ^ Vor dem k. k. JnvalidenhauseSgerichte zu Wien sind alle Ansprüche an die Verlassenschaften deS am 7. Januar 1848 ohne Testament verstorbenen Second-RittmeisterS in Pension Vincenz Heny von Schönbruk und seiner am nähmlichen Tage verstorbenen Gattinn Gertrude Heny von Schönbruk und zwar bezüglich der Ersteren bis zum 21. August 1848 rücksichtlich der Letzteren bis Ende März 1848 anzumelden und zu erweisen, indem nach dieser Frist mit obigen Nachlässen das Gesetzliche verfügt werden würde. Wien am 21. Fe-bruvr 1848. ^2966^ Verlafsenschafts - Gläubiger nach ^ Franz Nefzger. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlan gen deS Herrn Dr. Drexler, als Verlassenschafts - Curator, zur Erforschung deS TchuldenstandeS der Nerlassenschaft deS am 8. April 1847 in der Stadt Nr. 588 ohne Testament ver storbenen Franz Nefzger, BedientenS und gewes. Fragners, in die Ausfertigung eines GdicteS wegen Einberufung sämmtlicher Gläubiger dieser Nerlassenschaft zur Anmeldung und Dar-thuung ihrer Forderung gewilliget worden. ES haben daher diejenigen, welche aus waS immer für einem RechtSgrunde an die Nerlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bev ollmächtigte bey der auf den 2«. März 1848, Vormit tags um 11 Uhr bestimmten Tagsatzung, mßndlich oder läng stens bis zu diesem Tage schriftlich, vor diesem Sivilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß 4. 814 deS allgemeinen bürgerlichen Gesetzbuches an die Nerlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch »«stände, als in so fern ihnen ein Pfandrecht ge bührt. Wien de»f 7. Februar 1848. j^zii6^ Verlafsenschafts - Gläubiger nach si^j Lorenz und Maria Bernhardt. Vor der Herrschaft Purgstall in Ni. Oest. N. O. W. W. haben alle Jene, welche an die Verlassenschaften deS Lorenz Bernhardt, gewesenen WundarztenS in Purgstall, Marie sei\nszi49^ Gläubiger des Johann Krämer. s2^j Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt gemacht: ES sey von diesem Gerichte die Eröffnung deS ConcurseS über daS gesammte bewegliche und in Oesterreich unter der Enns befindliche unbewegliche Vermögen des Johann Krä mer, Gold- und Juwelenarbeiters Nr. 415 in der Leopold stadt (Gewölb im Sparkasse - Gebäude am Graben),\nner Gattinn, eine Forderung zu stellen haben, diese ihre For derung bey der auf den 22. März d I. Vormittags um 9 Uhr bestimmten Tagsatzung mündlich, oder längstens tiS zu diesem Tage schriftlich vor dieser Herrschaft so gewiß an zumelden; widrigenS nach Verlauf dieser Zeit die Abhand lung und Einantwortung der beyden Verlassenschaften an die Erben erfolgen wird. Herrschaft Purgstall den 21. Februar 1848. s296s^j Verlassenschasts-Gläubiger nach Theresia Wittmann, geborne Blenk. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen deS Johann Wittmann, Fr. Katharina Plenk, Fr. Katha rina Mader, dann deS Hrn. Dr. Hanny, als Curator der m. Anna, Franz und Joseph Plenk, und der m. Anna Lei ster, zur Erforschung deS Schuldenstandes der Verlassen schaft der am 2. May 1846 in der Vorstadt Leopoldstadt Nr. Z02 ohne Testament verstorbenen Theresia Witt mann, geb. Blenk, bürgert. Schuhmachers-Ehegattinn, in die Ausfertigung eineS EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Nerlassenschaft zur Anmeldung und Dar-thuung ihrer Forderungen gewilliget worden. ES haben daher Diejenigen, welche aus waS immer für einem RechtS grunde an die Nerlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den Z. April 1848, Vormittags um 11 Uhr bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläu bigern gemäß §. 814 deS allgemeinen bürgert. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfand recht gebühret. Wien den 7. Januar 1848. szz4o^ Erben und Gläubigers nach si^ Oberlieutenant Joseph Burger. Vor dem k. k. F. M. L. Baron Angustin Zten Feld-Ar-tillerie-RegimentS-Gerichte haben alle Jene, welche an die Verlassenschaft deS aus La?enburg in Nieder-Oesterreich am 18. Januar 1798 gebürtigen und am 25. Januar 1848 ohne Testament, ledigen Standes, zu Olmütz verstorbenen Ober-lieutenantS Joseph Burger dieses Regiments aus waS im mer für einem RechtSgrunde Ansprüche zu machen gedenken, solche binnen sechs Monathen d. i. bis 20. August 1848 um so sicherer anzumelden; als widrigenS diese Nerlassenschaft abgehandelt, und damit waS Rechtens ist, vorgekehrt wer den würde. StabSstations Olmütz am 17. Februar 1848. szi2»^ Verlassenschasts-Gläubiger nach- si^j benannter Verstorbenen. Vor der Herrschaft Grafenegg B. U. M. B. haben alle Jene, welche an die Nerlassenschaft: 1) deS am 6. Novem ber 1847 zu Brunn im Felde verstorbenen Unterthans Jo hann Mößner; 2) deS am 6. December 1847 zu Rohrbach verstorbenen Hofbesitzers Joseph Wenzel; Z) deS am Zlsten Januar 1848 im Markte WeikerSdorf verstorbenen Wirth-schaftSbesitzerS Anton Fritz; 4) deS am 1. Februar 1848 zu WeikerSdorf verstorbenen behausten Schuhmachers Franz Rohringer, als Gläubiger oder aus einem andern RechtS grunde Ansprüche zu macken gedenken, solche persönlich oder durch gehörig Bevollmächtigte bey der auf den Z0. März d. I. Vormittags um 9 Uhr bestimmten Tagsatzung so ge-\n> wiß geltend zu machen; widrigenS die Abhandlung und Ein-' antworlung dieser Verlassenschaften an Diejenigen, weiche sich h erzu rechtlich werden ausgewiesen haben, ohne weiters erfolgen wird. Herrschaft Grafenegg am 24. Februar 1848. ^zooz^j Verlassenschasts-Gläubiger nach ^ Caspar Stöhr. Von der Stiftsherrschaft JedlerSdorf nächst Wien B. U. M. B. wird hiermit bekannt gemacht: ES sey der Schiff-müller Caspar Stöhr, auf der Leopoldauer Haide am 29sten December 1847 unter Rücklassung einer letztwilligen Anord nung gestorben. ES werden demnach alle Jene, die auf den Nachlaß desselben einen Anspruch zu machen gedenken, auf gefordert, denselben bis zu der auf den 14. April d- I. Vormittags 9 Uhr in hiesiger AmtSkanzley angeordneten ConvocationS-Tagsatzung geltend zu machen. JedlerSdorf den 16. Februar 1848. s288v^j Verlassenschafs - Ansprechet uach ^ Kunigunde Daninger. Bon der Herrschaft Asparn a. d. Zaya wird hiermit be kannt gemacht: ES sey auf Anlangen deS Hrn. JustiziärS Vincenz Siegel, als Kunigunde Daninger'schen Nerlassen-schaftS-Curator, zur Erforschung der Erben und deS Schul denstandes der Nerlassenschaft der am 9. Seprember v. I. verstorbenen Kunigunde Daninger, Witwe, gewesene Kö chinn im hierortigen Minoritenkloster, in die Ausfertigung eineS EdicteS wegen Einberufung sämmtlicher Erben und Gläubiger zur Anmeldung und Darthuung ihrer Ansprüche gewilliget worden. ES haben daher Diejenigen, welche an diese Berlassenschaft aus waS immer für einem RechtSgrunde eine Forderung zu stellen gedenken, dieselbe entweder per sönlich oder durch gehörig Bevollmächtigte, bey der auf den 10 April d. I., Früh 9 Uhr, Hiergerichts bestimmten Tag satzung schriftlich oder mündlich hierorts so gewiß anzumel den; widrigenS die Abhandlung und Einantwortung der dieß-fälligen Berlassenschaft an die sich meldenden Erben erfol gen, den Gläubigern aber, nach H. 814 deS a. b. G. B.. kein weiterer Anspruch vorbehalten werden würde, als in so fern ihnen ein Pfandrecht gebührt. Herrschaft Asparn a. d. Zaya am 18. Februar 1848. s299Z^j Verlassenschasts-Gläubiger nach ^ Georg Gruber. Bon dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird hiermit bekannt gemacht: ES sey auf An langen der Normundschaft der m. Jntestat-Erben zur Er forschung des Schuldenstandes der Berlassenschaft deSam 24. May 1847 in der Stadt Nr. 267 ohne Testament ver storbenen Georg Gruber, bürgert. Schneidermeisters, in d»e Ausfertigung eineS EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen , gewilliget worden. ES ha ben daher Diejenigen, welche aus waS immer für einem RechtSgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den Z8sten März 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich , oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigenS diesen Gläubigern gemäß §. 814 deS a. b. G. B. an die Verlas senschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An-,\nspruch Zustände, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 14. Februar 1848. ^2928^ Convocativlt ^ der Gläubiger nachbenannter Verlassenschasten. Von dem Justizamte der Herrschaft Ernstbrunn und Ha-genberg V. U. M. B. wird hiermit bekannt gegeben: Es sey aus Ansuchen der betreffenden Erben, zur Erforschung deS TchuldenstandeS der Verlassenschaft, des am 9. Novem ber 1847 zu Zwentendorf verstorbenen GanzlehnerS, Witwers Carl Bernhart; deS am 9. November 1847 zu Frötting ver storbenen Inwohners, Ehegatten Anton Hackl; der am2Zsten Oktober 1847 zu Pyhra verstorbenen AuSnehmerSwitwe The resia Ullram; der am 20. October 1847 dortselbst verstor benen DreyrobotherS-Ehegattinn Maria Anna Huber; der am S. November 1847 zu Gnadendorf verstorbenen Jnwoh-nerSwitwe Elisabeth Hammerschmidt; deS am 29. December 1847 zu Kleinbaumgarten verstorbenen Viehhirten Joseph Stadtschnitzer; der am 5. December 1847 zu Element ver storbenen AuSnehmerSwitwe Elisabeth HaaS; der am I.De cember 1847 zu Nodendorf verstorbenen JnwohnerSwitwe Theresia Gottwald; der am 27. October 1847 zu Nieder-leiS verstorbenen JnwohnerSwitwe Katharina Schuster; der am 8. November 1847 zu Unterstinkenbrunn Verstorbellen dießherrschaftlichen Frau WirthschaftSpflegerS-Ehegattinn Theresia Niedermayer; deS am 20. October 1847 zu Si-monSfeld verstorbenen HalblehnerS-Ehegatten Anton Stad-ler; der am 24. December 1847 zu Gnadendorf verstorbenen AuSnehmerSwitwe Anna Maria Stangel; der am 14. Ja nuar 1848 zu MaiSbirbaum verstorbenen DreyrobotherSwitwe Anna Maria WaShüttel; der am 12. Januar 1848 zu Göb-mannS verstorbenen Inwohners - Ehegattinn Anna Maria Poppenreiter; deS am 6. December 1847 zu SimonSfeld verstorbenen verehelichten Schuster und Inwohner Franz Tm-böck; der am 14. Januar 1848 zu Eichenbrunn verstorbenen ledigen Inwohnerinn Eva Böckl; der am 13. Januar 1848 zu Unterstinkenbrunn verstorbenen DreyrobotherS-Ehegat tinn Rosina Hubmann; der am 30. Januar 1848 dortselbst verstorbenen BiertellehnerS-Ehegattinn Katharina Gall; der am Z0. Januar 1848 zu Zwentendorf verstorbenen Znwoh-nerSwitwe Theresia Gabriel; der am 28. Januar 1848 zu Steinbach verstorbenen AuSnehmerSwitwe Elisabeth Rabackl; der am 14. Februar 1848 zu Pyhra verstorbenen «u<neh-merSwitwe Anna Maria Winter; der am IS. December 1«47 zu Steinbach verstorbenen AuSnehmerSwitwe, Theresia Stras ser; der am 12. Februar 1848 zu MerkerSdorf verstorbenen AuSnehmerSwitwe Theresia Heindl; der am IS. Zauuar L848 zu SimonSfeld verstorbenen AuSnehmerSwitwe Rosalia Win ter; deS am 11. Februar 1848 dortselbst verstorbenen Ant-nehmerSwitwerS Mathias Gabmayer, in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger die ser vorgenannten Verlassenschaften zur Anmeldung und Dar thuung ihrer Forderungen gewilliget worden. E« haben daher alle Jene, welche auS waS immer für einem RechtS grunde an diese Verlassenschaften Ansprüche zu stellen haben, diese ihre Forderungen entweder persönlich oder durch gehörig Bevollmächtigte bey der am 22. März 184«, BormittagS um S Uhr bestimmten Tagsatzung, mündlich oder schriftlich hier orts um so gewisser anzumelden; widrigenS diesen Gläubi gern gemäß deS H. 814 deS allgem. bürgerl« Gesetzbuches an diese Verlassenschaften, wenn sie durch Bezahlung der ange meldeten Forderungen erschöpft seyn sollten» kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht ge bühret. Herrschaft Ernstbrunn den 14. Februar 1848.\nB N lt N T s lt.\nbewilliget worden. Daher werde Jedermann, der an erstge dachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgemeinen ConcurS-Ordnung aufgefordert, bis 24. May 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Hrn. Dr. Ellinger, als Vertreter der dießfälligen ConcurS-Masse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern ^\nI auch jdaS Recht, Kraft dessen er in diese oder jene Classe ge-I setzt zu werden verlanget, zu erweisen; widrigenS nach Ver lauf deS erstbestimmten TageS Niemand mehr gehöret wer den würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht deS gesammten zur Con-curS-Masse gehörigen Vermögens deS benannten Verschul deten ohne alle Ausnahme auch dann abgewiesen seyn sollen wenn ihnen wirklich ein CompensationSrecht gebührte, oder\nwenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deS Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert deS Com-pensationS-, Eigenthums - oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 24. Februar 1848.\nriNNerNNgeN.\nszoz^ An Herrn Michael v. Szaz. ^ Vom Metropolitan - Capitel in Wien, wird dem Herrn Michael v. Szaz, Satzgläubiger deS HauseS Nr. 6 in Ma riahilf erinnert: Et sey über Anlangen der Frau Katharina von Pistor, durch Hrn Dr. Gutherz, als Ersteherinn deS in die Joseph Gelußig'sche Verlassenschaft gehörigen Dritt theiles deS HauseS Nr. 6 in Mariahilf, wieder die sämmt lichen Satzgläubiger dieses Hautdrittels um Erkenntniß der von ihr erstattete AuSweiS wegen Berichtigung deS Kauf-schillingeS sey richtig, und die hierauf haftenden Satzposten seyen zur Löschung zn bringen, die Tagsatzung auf den Zlsten März d. I., Früh 11 Uhr angeordnet, und die dießfällige Rubrik, da der Aufenthalt deS Hrn. Michael v. Szaz, hier orts nicht bekannt ist, dem Hrn- Dr. Spettl als für die sen einzelnen Fall aufgestellten Curator zugestellt worden. Wien am 16. Februar 1848. j>0Z2Kundmachung. Von dem k. k. Ni. Oest. Landrechte wird mittelst gegen wärtigen EdicteS bekannt gemacht: Es habe Herr Maximi lian Graf zu Hardegg, Besitzer der Fideicommiß-Herrschaf-ten Kadolzburg und Seefelden und Gut HarraS, durch Dr. Bach, wider Frau Ernestine Rosa Gräfinn zu Hardegg, ge borne Gräfinn zu Cavrian i, und deren unbekannte Erben, wegen Löschung der auf der Fideicommiß-Herrschaft Kadolz burg und Seefelden sä. Post Nr. 26V2 für die Frau Ge klagte feit 1. März 17Z7 auf der Legitima deS Grafen Jo hann Heinrich von Hardegg haftenden Supereinverleibung\nder HeirathSansprüche aus dem Titel der Verjährung Klage angebracht, und um die richterliche Hülfe gebethen, wor über die Tagsatzung nach h. 16 G. O. auf den 20. May 1848 Vormittags 11 Uhr angeordnet wurde. Da dem Landrechte der Ort deS Aufenthaltes der Geklagten im Jn-oder Auslande unbekannt ist, so hat daS Landrecht zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hie sigen Hof- und Gerichts - Advocaten Dr. Wehli, als Cura tor bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und ent schieden werden wird. Die Geklagten werden dessen durch die ses Edict zu dem Ende erinnert, damit sie allenfalls zurrech ten Zeit selbst zu erscheinen,, ihre Rechtsbehelfe dem be stimmten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtSordnungS-mäßigen Mittel zu ergreifen wissen mögen, die sie zu ihrer j Vertheidigung dienlich finden würden; indem sie sich die auS ihrer Verabsäumung entstehenden Folgen selbst beyzumes-sen haben. Wien den 18. Februar 1848. s2?4^ An Herrn Ludwig Grasen Festetiez. Von dem k. k. Nieder - Oesterr. Landrechte wird mittelst gegenwärtigen EdicteS bekannt gemacht: ES habe wider Herrn Ludwig Grafen Festeticz, privat, bey diesem Land rechte Moritz Rubrom, Spiritus - Fabrikant, durch Doctor Kafka, wegen schuldigen 100^ fl. C. M. e. s. c., unterm 11. September 1847, Z. 16996, eine Klage angebracht, und um die richterliche Hülfe gebethen, worüber nach h. 16 der\nG. O. auf den 17. JuniuS d. I., Früh um 11 Uhr, eine Tagsatzung angeordnet worden ist. Da dem Landrechte der Wohnort und Aufenthalt desselben unbekannt ist, so hat daS Landrecht zu dessen Vertretung, und auf dessen Gefahr und Unkosten, den hiesigen Hof- und Gerichts - Advocaten Dr. Ellinger als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird. Herr Ludwig Graf Festeticz wird dessen durch dieses Edict zu dem Ende erin nert, damit derselbe allenfalls zur rechten Zeit selbst zu er scheinen , oder die erforderlichen Rechtsbehelfe dem bestimm ten Vertreter vorzulegen, oder auch sich selbst einen andern Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mit tel zu ergreifen wissen möge, die derselbe zu seiner Verthei digung dienlich finden würde; indem derselbe sich die auS seiner Verabsäumung entstehenden Folgen selbst beyzumessen haben wird. Wien den 18. Februar 1848. ^090^ An Frau Aloisia Gräfinn Migazzi, ^ geborne v. Thürheim, und Katharina Sartori. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Frau Aloisia Gräfinn Migazzi, geb. von Thürheim , und der Katharina Sartori, mittelst gegenwär tigen EdicteS erinnert: ES haben wider sie bey diesem Ge richte die Max. Arnsteinschen Erben durch Dr. Zugschwerdt, am 2 August 1847, Z. 61096, wegen Erkenntnisses auf Ein\nwilligung in die Erfolglassung von Z2745 fl. 57 kr. C. M. sammt 5 Percent Interessen rücksichtlich eineS CapitalSbe-trageS von 14885 fl. 1 kr. C. M. für die Zeit vom 24. De cember 1846 bis zum ErfolglassungStage, dann der Zähl-tare und der E/ecutionSkosten auS dem in der Rubrik: Jo seph Merk'sche Satzgläubiger hier erliegenden Vermögen zu ihren Handen und zu diesem Ende börsemäßige Ver äußerung eineS entsprechenden ObligationSbetrageS, und Ge-richtSkostenersatz Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 25. May 1848, Früh 10 Uhr, zugleich zur Nahmhaftma-chung eines gemeinschaftlichen Bevollmächtigten angeordnet wurde. DaS Gericht, dem der Ort ihres Aufenthalts un bekannt, und da sie vielleicht auS den k. k. Erblanden ab wesend sind, hat zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hierortigen Hof- und GerichtS-Advocaten Dr. Drexler, als Curator bestellet, mit welchem die ange brachte RechtSsache nach der für die k. k. Erblande bestimmten Gerichtsordnung anSgeführt und entschieden werden wird. Dieselben werden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen , »der inzwischen dem bestimmten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen, tmd diesem Ge richte nahmhaft zu machen, und Überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würden; widrigenS sie sich die a»S ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben würden. Wien den 15. Februar 1848.\nitlAtiBMtU.\n^442^ K 6 i t t v. 1/ lmx. Oeleß»?ione provincisle ai Venedig. Vistc» I'Lrlitto <1i rielusmo «teil'illeHglmente sssklite ds Huesti Oiorgio detto I'orniolo 6i pellestrin-,, xukklicgto in clst-s 1Z 1846, 8Z94. Vistv cke liel terinine ^irelinito esso non s HNisUkcsto Is «1i Iiü »ssen?» » teiinini di Visw I'srücolo25 «teils 8ovi»n» Polente 24 Als, 20 18ZZ. I. k OeleHsittone ?rovinci»Ie lo con<1»nn» »II« inults cli kiorini 100 (cento) commutslnli nel csso ll'im-potent» »I pscsmento, nell' si-resto cli otto gioi ni cls e«s-cerksrsi coi dißiuno. Veneais 5 keblirsjo 1848. 1/ I. k. Lonsietiere <1i l^overnokegio Oeleesto provincisle I! kegio Lexrstsrio v. I.0UKOM. ^44Z^ L ä i t t 0. s/Imp. Reßis vkleß»?ionk! pi ovincisle <1i Veneais I^e505 illeßslmente sssente <1-, Eilest, 8tsti (»iovsnni Visnellc» tietto ??ers o Nievo «1' snni 49 <1el Loinune lli Vislo il H Z2<1eIIa 8ovi sn» pstente 24 Usrao 18Z2. Oeleßitaione lo ricliisms s lui litoliio entrc» il teimine di inesi «ei, sotto cominiiii»wl is clelle pene 5tslzilite clsll» sullodgts latente. Veueais li 1 ^elitirsjc» 1848. l/ I, kl. Lonsigliere l^overno ke^io Oetes-Uo ovincisle II k^eeio Leeletsric» 0. sZ904^ Citations - Edict. ^ Vom k. k. Kaiser Ferdinand Isten Linie,i-Jnfanterie-Regi-mentS-Gerichte wird hiermit bekannt gemacht: ES haben die\nVerwandten deS dießseitigen Gemeinen Victorin Mussil, auS Wrahowitz, im Olmützer Kreise Mährens, welcher am Uten November 181Z in daS Armeespital zu Hochheim überge ben wurde und seitdem nicht mehr in Vorschein kam, und dessen Tod ungeachtet aller Nachforschungen nicht erwiesen werden konnte, um dessen Todeserklärung gebethen. Nachdem man hierüber den dießseitigen Herrn Oberlieute nant Vincenz Wieser, zu Weiskirch in Mähren zum Cura tor dieses Vermißten aufgestellt hat, wird ihm dieses hiermit mit dem Beyfügen bekannt gemacht, daß er bis zum letz ten Februar 1849 vor diesem RegimentS-Gerichte so gewiß entweder selbst zu erscheinen oder dasselbe auf andere Art in die Kenntniß seines Lebens zu setzen hat; widrigenS cr nach Ablauf dieses Termines auf weiteres Ansuchen der In teressenten für todt erklärt werden würde. Mailand am 16. Februar 1648. f290Z*^ Citations - Edict. Vom k. k. Kaiser Ferdinand Isten Linien-Jnfanterie-Regi-mentS-Gerichte wird hiermit bekannt gemacht: ES haben die Verwandten deS dießseitigen Gemeinen Jacob WySlauczil, auS Drzowitz, im Olmützer Kreise Mährens, welcher am 20. October 1805 in Ulm, in die Kriegsgefangenschaft ge rathen und seitdem nicht mehr zmückgekehrt ist, und dessen Tod ungeachtet aller Nachforschungen nicht erwiesen werden könnte, um dessen Todeserklärung gebethen-Nachdem man hierüber den dießseitigen Herrn Oberlieu tenant Vincenz Wieser, zu WeiSkirch in Mähren zum Cura tor dieses Vermißten aufgestellt hat, wird ihm dieses hiermit mit dem Beyfügen bekannt gemacht: daß er bis zum letzten Februar 1849 vor diesem RegimentS-Gerichte so gewiß ent weder selbst zu erscheinen, oder dasselbe auf andere Art, in die Kenntniß seines Lebens zu setzen hat, widrigenS nach Ablauf dieses Termines auf weiteres Ansuchen der Interes senten für todt erklärt werden würde. Mailand am 16. Februar 1848.\n^42«^ Edictal - Vorladung. ^i j Vom Jglauer k. k. KreiSamte wird der auS dem Dorfe Ranzern Jglauer Güter gebürtige Tischlergeselle, Johann Eigel, welchem mit dem hohen Präsidial-Decret vom Zvsten Julius 1845, Z. 4485, ein Paß zur Reise nach Preußen, Sachsen, Bayern und Ungarn auf die Dauer von 2 Jahren ausgefertiget wurde, und welcher bisher weder zurückgekehrt ist, noch sich um einen Paß oder um eine Bewilligung zum längern Aufenthalte im Auslande beworben hat, nach den Bestimmungen deS §. 22 deS a. h. AuSwanderungS-PatentS vom 24. März 18Z2 hiermit aufgefordert, binnen 6 Mona then vom Tage deS Erscheinens dieses EdictS in dem Amts blatts der Prov. Zeitung nach Ranzern zurückzukehren, und sich bezüglich der ihm zur Last fallenden Uebertretung der Paßvorschriften bey seiner Obrigkeit um so mehr zu recht fertigen ; alS widrigenS gegen denselben als einen unbefugt Abwesenden nach dem h. 25 deS ersterwähnten a. h. Patents vorgegangen werden würde. Dom k. k. KreiSamte Jglau am 10. Februar 1848. ^2797^ Kundmachung. ^ Vom k. k. Ni. Oest. äel. inil. inixt. als Verlassen-schaftS-Behörde nach dem k. k. Rittmeister Friedrich Adal-bert Prinz Hohenzollern-Hechingen, wird hiermit bekannt gemacht: ES sey zu Folge der concurSmäßigen Reparation über das Verlassenschafts - Vermögen dieses Erblassers, auf die abwesenden Gläubiger u. z. der Handelsmann Jgnaz Konrad, eine Restforderung pr. Z2 fl. 16 kr.; den Ludwig Doringer pr. Z5 fl. 1 kr.; dem Herrn Grafen Ladislaus Fe-stetics deTolna pr. 210 fl. 14 kr.; MathiasRiefler pr.Z5fl. 4Z kr.; Johann Holfcld pr. 2 fl. 6 kr.; LouiS Vendrinipr. 4 fl. 44 kr.; Mathias Riegler pr. 61 fl. 18 kr.; der Frau ApoloniaSiegl pr. 2 fl. 2Z kr.; der Verlassenschaft deS Ober-! arzteS Carl Mallek pr. 35 fl. 1 kr., endlich auf die Han- j delSleute Frankenberger und Perfetta sine Restforderung von I 4 fl. 21 kr. C. M. entfallen. ES werden demnach durch gegenwärtiges Edict die genannten Gläubiger oder ihreRechtS- Z\nNachfolger verständiget, diese ihre Forderungen binnen Ei nem Jahre und 45 Tagen hier zu erheben; widrigenS damit nach Vorschrift der Gesetze weiter »erfahren werden wird« Wien am 20. December 1847 ^2220^ Einberufung militärpflichtiger Individuen. Von den vereinigten Herrschaften Erlaa und AtzgerSdorf V. U- W. W. werden hiermit nachbenannte militärpflichtig« Individuen der ersten drey AlterS-Classen erinnert, daß die selben am 27. März d. I., Vormittag« 10 Uhr, so gewiß in der dießherrschaftl. AmtSkanzley zu erscheinen haben; widri genS Diejenigen, welche diesem gesetzlichen Rufe nicht nach kommen sollten, als Recrutirungsflüchtlinge betrachtet und behandelt werden würden. AuS dem Orte AtzgerSdorf: Joseph Feistel, HauS Nr 2, Lorenz Fuchs, HauS Nr. 5, Joseph Jser, HauS Nr« 10. Anton Antzinger, HauS Nr. 1Z, Leo Scherrer, HauS Nr. ZZ, Johann Burghardt, HauS Nr. 6t, Joseph Kugler, Haus Nr. 105, Eduard Wall, Haus Nr. 121, Carl Hödl, Haus Nr Z8, Joseph Hölbl, HauS Nr. 20, Joseph Stoiber, HauS Nr. 2Z, Joseph Artmann, HauS Nr. 56, Joseph Ehrenbacher, HauS Nr. 98, AloyS Swoboda, HauS Nr. 105, Joseph Keppler, HauS Nr. 64. AuS dem Orte Erlaa: Adam Wieser, HauS Nr. 27, Joseph Wieser, HauS Nr. 27, Andreas Popp, HauS Nr. 48, Jacob Aebl, HauS Nr. 32. Erlaa am 22. Februar 184S."}