{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846618/ec8b4dd7d77791e45729537b7402dc52", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 8 -\nDer Bischef von Langres, Hr. ParisiS, gab der Na tioual»ersammlung selbst diese Nachricht. Der Erzbischof verhandelte eben als Friedensbote mir den Aufrührern als die Trommel wirbelte, und eine doppelte Entladung start harte. Er empfing eine Kugel in die Seite. Die Wm»e ist gefährlich und der Prälat wurde auf sein Verlangen mit den Tröstungen der Religion versehen. Gegen. Mittag kreuzten sich widersprechende Gerüchre in der Nersanimlung, bald hiess es die Vorstadt St, Antoiue, vom General Perrot vom Bastilleplatz her, von Lamoriciere auf der entgegengesetzten Seite ange griffen, habe capitulirr, bald zeigte sich die Nachricht wieder als voreilig. Um zwei Uhr erhielt der Vice Präsident diese amtliche Mittheilung des General Ca vaigvac: »Dank der Hastung der NMionalversamm lung! Dank dem Muth der Nationalgarde und des Heeres! Ich habe die Ehre Sie zu benachrichtigen/ daß es keinen Kampf in Paris mehr gibt. Sobald die mir obliegenden Pflichten erfüllt und die zum Wohl der Republik nöthigen Maßregeln getroffen sind, werde ich^diii. ausierordemliche» Gewalten, womit die Ver sammlung mich bekleidet hat, in ihre Hände niederlegen Pari«, 2«. Juni. Die Nationalgarde im Ver eine mit den Truppen durchsucht alle Häuser, uin so wohl die verdächtigen Individuen, die darin verborgen sind, festzunehmen, als um sich überall der Waffen und Munitionen zu bemächtigen. Die Jnsurrection kann nun als ganz beendet betrachtet werden, doch wird Paris noch so lange in Belagerungsstand blei ben, als eine aUgeilieine Hausdurchsuchung es erfordert, um jedem Bürger, der nicht den activen Dienst der Nationalgarde versieht, die in seinem Besitze befindli chen Waffen wegzunehmen. Die PrePfreiheit ist suS-pendirt, und Hr. Emil Girardi» seit gestern verhaftet, seine Pressen mit Beschlag belegt. Die Ursache da von ist ein von Herrn Girardin unterzeichneter Arti kel, dessen Tendenz dahin ging, die Gemüther eher zu reizen, als zu besänftigen, indem er die Schuld der neuesten Unruhen ausschließend der Regierung zuzu schreiben sucht. In verflossener Nacht sind mehrere hundert Insurgenten staudrechtlich gerichtet worden. Nur die Führer weiden erschossen, die übrigen sollen nach den Eolonien deportirt werden, um an die Stelle der emancipirtm Neger als freie Arbeiter dort unrer-gebracht zu werden. — Nachschrift. Ich erfahre so eben, daß ein Theil der Arbeiter, welche sich schon »mterworfen hatten, auf Eingebung ihrer Führer sich in einige Häuser der Vorstadt Er. 'Anleine warfen, und von den Feilstem herab ein mörderisches Feuer auf die Truppen wieder begannen. Die Soldaren, darüber entrüstet, wollen nichrS mehr von Pardon hören, und hauen so auf die Insurgenten ein, daß wenige davon lebendig in die Hände der Regie rung fallen werden. Telegraphische Depeschen, l. Paris, 27. Juni, 8'/, Uhr Morgens. Der Minister des Innern an die Präfecren. Paris erfreut sich heute der vollkommensten Ruhe. Alles ist zur Ord nung zurückgekehrt. !l. Paris, 28. Juni, 9 Uhr Morgens. Der Chef der vollziehenden Gewalt an die Präfeeten. 'Stellen Sie überall die Bewegung der Nationalgar den nach Paris, wo ihre-Gegenwart unnütz wäre, ei».\nDanken Sie ihnen im Namen des Vaterlandes für ihren großmüthige« Eifer. Ii!. Paris, 28. Juni, ü'/. Uhr Abends. Der Minister des Innern an den Prafecten des Nieder-rheiuS. General Cavaignac ist in Folge eines Kam merbeschlusses mit der vollziehenden Gewalt beauftragt. Er führt den Titel! Präsident des Raths und ernennt seine Minister. — Die neuoruannten Minister sind: Für die auswärtigen Angelegenheiten: I. Bastide: die Justiz: Berhmond; das Innerem Sennard; den Krieg: Lamsricii-re; die Marine: Le Blanc; die Finanzen: Goudchaur; die öffentlichen Arbeiten' Recourt; den Handel: Tourret.\nKundmachung. Mit dem eingelangten Decrete vom 2. Juni l. I., Nr. 404, hat das hohe Ministerium des Innern für das abgewichene Jahr 1847 den ersten Jmpforeis mit IZO fl. dem Wundarzte zu Münkendsri, Carl Bmter, — den zweiten mit ISO fl. dem Klagenfurter Kreis-Wundarzte Johann Germounig, und.den dritten mit 50 fl. dem Bezirkswundarzte der Umgebung Laibachs, Jakob Hotschevar zu verleihen befunden. Es haben sich aber auch folgende Personen im I. 1847 die öffentliche Anerkennung ihrer Verdienste um das Jmpfungsgeschäft erworben, als: im Laibacher Kreise: der k.k. Professor Herr Dr. Bernhard Pachner Ritter v. Eggersdorf, der k. k. Kreiswundarzt Joseph Koß, der k. k. Distriets-Physiker Dr. Pototschnigg: die B zirkswundärzte: Franz Pogatscher, Andreas Novak und Nikolaus Kallan; die Curaten Joseph Suppan, Jo seph Poklukar, Martin Paik, Andreas Lusiiier, Franz Lillegg, Lorenz Moschitz, Michael Braucher, Michael Roßmann und Johann Kuchar. ^ Bei der Revaccination hat sich übrigens noch be sonders thätig bezeigt der Franziskaner Ordenspriester und Normalschnl-Director P. Raimund Marenzhizh, welcher durch eifrige Verwendung, derselben besonders in der Stadt Stein mehr Eingang zu verschaffen wußre. Im Neustadtler Kreise: Die Wundärzte Max Thalmeiner, Matthäus Ku-schar, Joseph Mayer, Nikolaus Sever, Joseph Drachs-ler, Anton Gutiig und Franz Legat; die Curaten Jo hann Schuller, Johann Sallscker, Blas Leben, Georg Gornig, Michael Albrecht, Johann Verschzhay, Joseph Grablovitz, Stephan Turk, Jakob Jerin, Johann Sup-piu, Bartholomäus Müller, Valentin Prettner, Franz Krischai, Vartholomaus Reitz, Joseph Lessiak, Simon Jereb, Äreuz Kexirar, Auto« Pagen, Joseph Messeg^ Andreas Jerin, Anron Schaffer, Thoinas Seschu», Franz Ranr und Joseph Grat, dann der bezirksobrig keitliche Amtsschreiber Franz Mainlinger. Im Adelsberger Kreise: Die Bezirkswundarzte Martin Schweiger, Johann Pakitsch, AndreaS Valentincig, Franz Krischai, Anton Kulnig, Anton Louschin und Thomas Skoppar; die Curacen Joseph Berganc, Joseph Jnreich, Lorenz Al brecht, Franz Hafner, Johaiv» Barcol, der sämmtli che Curatclerus im Bezirke Prem, Markus Streu, Anton Koß, Johann Saverl, Joseph Schwinger, Jo hann Resch, Andreas Hafner, Anrvn Jugovitz, Johann Skubitz, Joseph Rubessa, Johami Padgorschek, Georg\nGrabrijan, Lorenz Poschnun, Ariton Bratusch, Joseph Nakus, Iakeb Koschier, Thomas Bruß, Anton R,pu-lus, Valentin Schrey, Joseph Nachtigall, und schließ lich Mathias Vertouz. Uebrigeus verdienen noch An erkennung sämmtliche Gemeinderichter im Bezirke Wie pach und die beiden Amtsdiener des k. k. Bezirkscoin-missariates Senosetsch. Im Klagenfurter Kreise: Die Wundärzte Friedrich Gruber, Simon Samitz, Siinon Reirrer, Franz Jaggel, Alois Lenardiüi, Mar kus Gas-mayer, Conrad Metzky, Jakob Vornschegg, Ferdinand Bogeusberger, PrimuS Sille, Daniel Dol-linger, Franz Nupvnig, Joseph Schnur, Joseph Bil lich, Jakob Hussa, Anton Kastner, Johann Knaffl, Casvar Hanig und Michael Tänzer; die Curaten Jo seph Stutzin, Primus Tscherne, Joseph Thoinaschitz, Thomas Hafner, Bernhard Valeittwitsch, Johann Suetina, Johann TscherW MM Alois Fi scher, Franz Puntscharr, GeoA Wßreit,' Jsschh Spen dier, Martin Sima, Joseph Barts, Thomas Umfah-i^er, Franz Schupp, Johann B-rückner, Johann Heiß, Stephan Winkler, 'MgttARsAHbermoser, Mainrad Buchegger, Georg Pußnig, .'HaMri» Bergmann, Bar-tholomaus Hobel, Vlasius Ksvätsch, Bartholomäus Müller, Casimir Seitz, Joseph Dietrich, Raiinund Kaiser, Albert v. Webenau, Michael Nennherz, Jos. Gapp v. Tcunmerburg, Jgnaz Novin, Franz Kram-mer, Carl Fermann, Joseph Kau, Johann Tanzenber-ger, Christoph Wilhelm Steffi, Mathias Gottwald, Eduard Allesch, Cölesti» Held, Georg Potutschnigg, Anton Kassel, Simon Werdnigg, Andreas Martin, Joseph Rohrmeister, Lorenz Novak, Matthäus Su-mitsch, Joseph Novak, Joseph Toplitsch, Anton Uitz, Matthäus Koglnigg, Mathias Jeralla, Thomas Ko-schar, Wilhelm Lichtenegger, und Franz Fick ; der Bezirksesmmissär Joseph Scherrl, dann die Bezirks-beamten Bernard Walter, Element Mairitsch, Jo seph Gasser, Paul Egger, Franz Juchtmann, Jgnaz Drack und Franz Mazenaner. Im Villacher Kreise: Der k. k. Kreisarzt Dr. Erschen; der k. k. DistriktS-Physiker Dr. Mayer; dann die Wimdärzte: Carl Bernhard, Carl Raunacher, Joseph Bauer, Carl Scheitz, Michael Wälder, Richard Gussenbauer und Johann Wirtmann! die Curaten Joseph Hafner, Michael Giitl, Andreas Kermak, Christian Wieser, Sticker und Malle; die Bezirkscommissare Krenn, v. Ehrfeld, Erlacher, Janeschirsch, Preschl und v. Blumfelb. Vom k. k. illyr. Gubernium. Laibach, j kl. Juni l 84S.\nEinladung. Nach dem Beispiele anderer Städte dürste es jetzt an der Zeit seyn, sich mit den Handels-und Gewerbs-Jnteressenten zu berathen, ob und in welchem Sinne zu ihrem Besten eine Petition an den seiner Zeit be stehenden gesetzgebenden Reichstage zu überreichen wäre. Zu diesem Ende werden die sämmtlichen dießstäbtischen Handels- und Gewerbs-Unternehmcr am 10. Juli d. I. Vormittags um S Uhr im kleinen ständischen Land-haussaale zu erscheinen eingeladen. Mehrere Gewerbe- und Handels-Jnteressenten.\nVerleger: Ferdinand Edler v. Kleinmayr.\nA n ha n g.\nEo«rs der StaatSpapiere i» Wien-Äii, t, Zuli (l. M. EkatSschiildverschreibungen zu S pCi. kg'/-dctw dmo zu h. pCt. 37'/. Darlehe» mit Benossng, ». 3. I8ZS f. TSV fl. 177 /, Wiener Statt - Banco - Obligationen zu 2pCl. 4V ObiMtiouen der allgcmeineii u«>,ar!schc» Ho!ka,»n>er zu Z xCt. Zg^/, l>r- Sniit llwil in M\n,'l n ^ l g Ein s>\"!?r aeeßer Gei:eiSk.isten auf 6 — Lgl) Wi\"! ,en ist auf kunfna?« Michaeli 5\" ve!v.>cht,'N Näye res tz>-rut>er Nr K, «äcknZ »,-m BiUucher Zher. Ai> .»ben ri,s?m Hanse Ne. 9^ wirv e?r W.iu !>>,iide! im Gasten schon über 60 Jahre fortwährend gnc i'ekneven^ Zugleich 5>'<ae ich die Preise sehr g» in kchker steiiischer Weiue an, welche übec die Guss> au?Hes«ei,kr weiten, und in jeoer h-liebigen Qtt^ini\nlät !» 1 Moß i> j » ü\nsind!\ns » lLZ!jger < ckilcker\nCar\nW — fi, qg kr. 1 !S » 1 » Z6 > 2 » — » — » 50 H a f n e r.\nZn der schen Buchhandlung in Klagenfurr tst NachstchendeS zu haben:\nim lombardisch-venetianischen .848. «« kr. Jedem Zeitusgsleser liefert durch di?se «dochst billige Znlkarte« Herrn Ma sch e k« Künstlerhand emias «Grluuge»cs^> au<» Änforderungen Mllleist größter Genauigkeit und geographisch « statistische« Beigabe« «ntsprechend.\n>s? ?i » , e > g In, H-»<e Nr, am Fleischmarkt, ist ci» groß«» Perkaufsg-wvlb^ welches seiner vorzüglichen ge j» jet-»> GeschäsiSbkirrebe geeignet ist, z» Michaeli d. I, zu rermi,rhen. lim das Näher« belieb« man sich bei dem Haus eigenthümer im ersten Stock zu erkundigen.\nIn schöner, leserlicher, moderner Schrift sind daraus ersichtlich Colorirt. R848.\n! Wsuptft'svle Fahrwege ^ Skädie Fußwege l Märlre Gife»dah»c»-° ! Dms.r Landes-, ^ ^ ' KkstUNgkN RezieriinA«/, ! FortS DeteH^lionS 's ^ ! Chausseen Gr?N)kN ZI I Landstraße« u. s. w. «\nNur\n12 Ureusrr Lonv. Münze.\nVenedig Verona Mail-n!\"».Z \" ^ I Iloine Pavia ^ ^ Lodi \"\n« Padna Z. \" Vicen^a Bergamo??! ^ ^ Treviso Brescia « Rovigo CremvnaS T ^ S Lellunv Mantua K » D IZ^BalteNino -c. zc, «S"}