{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488137/db128e8e14663eaa88d3a2ae8d2382b2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss lichm Schlage. Die Commission sagt „wiederholt in der augenscheinlichsten Lebensgefahr gewesen zu sein.\" In Prag würbe sie trotz ihrer Legitimation durch 24 Stunvrn im Schlosse gefangen gehalten und dann zwar freigelassen, allein ihre Säbel hat sie bis zur Stunde nicht zurückerhalten. Windischgrätz sprach sich gegen dieselbe unter anderm auS: „3n Wien und andern Städten hat die Revolution gesiegt, hier das Militär.\" Obwohl die Wiener Kommission dem Fürstm Windischgrätz rückstchtlich der getroffenen militäri sch.» Maßregcln volle Gerechtigkeit widerfahren li.ß, so sprach sich aber auch ein HM» glied derselben unverholen dahin aus, daß, so lange Fürst Windischgrätz im Kommando bleibe u,.d die Garnison nicht gewechselt werde, eine Versöhnung mir dem aufgestachrlten czechischen Elemente nun und nimmermehr möglich sei. Ti.ser energische Soldat s.i der Belegung ,ür den nächsten Augenblick Meister geworden, aber sie sei nicht erdrückt und und das Schlimmste stehe erst zu erwarten. 3. P. Ijvn Prag. M herrscht hier rine vollkommen-, überraschende Ruhe. Das Gerücht »iner großartigen Verschwörung bestätigt sich immer me.>r uno mehr. Graf Buqrroi, Graf Deim, Baron Vilany stnd aus ihren Wohnungen gehoben, und gefan gen worden, sie sind in der Burg, wo Wmd.schgrätz stin Hauvtlag.r aufgeschlag n hat, und von wo aus er Prag in Beragerungszust^nd, je.och mit fr.ier Passage der Leb.nS-minel hält; das Stand»echt ist proklamtrt. 2 Bataillone Kh.venhüuer haben gestern die Mitgli.der der Swörnost g h.ben, und auf lie Klein^eite abgefüh»t. Eine Masse von Meiifchen sind ge,angen gekommen worden. Die Tendenz der Verschwörung ist eine furchtbare— unv die Revolution sollte am IS. losbrechen, — wäre dies geschehen, dann hätten wir eine zweite BartolomeuSnacht erlebt. Fahnenwethsest der Ntazionalgarde, Bürger und Studenten. WaS eigentlich schon vor 8 Tagen harre gescheyen sollen, geschah endlich heute. Erkennt lichkeit ist ja so süß Uiw labenv, vorzü^.ich wenn sie so warm gefüllt irird, wie von u«s, unser» liebcn uno wackern Bräo^rn in Steiermark gegenüber. Der Ampfang unse rer Deputation in der gesammt.n Steiermark war so wahrhaft herzlich und i-mig, so ungekünstelt, aufrichtig und warm, daß diese bei iorer Rückkunft nicht Worte hatte, unS denselben zu schildern; außerdem ward ihn^n in Meneng unwert Gratz als Beweis ih.er unverbrüchlichen Treue, Anhänglichkeit uno Br^deilichke.t von d.r dortigen wurdi-g n Bärg.rschaft riae fchSni- Kahne überreicht, deren Aufschrift gleich d.n ^z rzen der UI.erre.cher ia obgl.ich wenigen, ab.r sinnigen uno herzlichen Wo.ten uirS i,re Besin nungen kunlgab, diese Fahue ward also heute von der Deputation in prachtvoller, eben so imposanter als seier.icher Weise zu Ehre-i des Vaie.landes uno s.iner Vertreter ei„-gewe.ht. i-s rückten in festlichem Parad uniform ungcfähr 15 Compagnien ler Na^io-nalgarde, 8 —-9 Compagnien der akademischen Legio.l und daS Bürg rkorpS aus, und stellten in schöi>ster Miliiärordnung i.r breche u-.d Glieo aus d.m große» v.cungsplatze sich auf, woselbst Hr. Oberkommandant Pannasch mit dem samiuMchen Offizier! orps unter den entzückend, n Klängcn mehrerer Musikbanien, rein Wirbel rer T omme.n u-rv dem unendlichen stürm.schen Vival.ufe Aller die prachtvolle steicrmärk.saie Kahne üv.r^ nahm. Aushebung. Der Gouverneur des Küstenlandes, Gras Salm ordnet für Zst>ien eine neue, u»o zwar die zweite Aushebung rm Zahre 13^8an. Er stellt die SiotK-wendigk.it dirser Maßregel in einem eigenen Auf.ufe an die kon>kriptronspstichnge äu gend dar, worin er ras Ungewöhn.iche derselben turch lie außerordentlichen ^ri.gsan-sMi>gUi>gen glger, Italien zu vra>.iworten sucht. S»eici)»tag»t!an0idate«. Die heutige Nummer der Wiener-Zeitung ver öffentlicht eine Namenslifle von Kandidaten zum Äeichsiag, worunter wir im. wenige Namen v.n echter Wahrung finden. Um, r andern b g.gnen wir dem Herrn Äoulrert Prir, Znrater d.s -Qeater-Geschäitsbmeaus. Zst las »e. selbe Prir, ler in ler guren alten Zeit ui^tert^Snige F stged.chte zu GeburtS- und Sramensiksten hohrr Pe >.nen, als res Gra en Ti irichstein, S.dl itzky, unv w.iß ig-ott, wie v.r.er Erzherzoge unv vrz-he.zoginen schrieb, so bewundern wrr Ue ^ia.virät dieses Herrn, sich zu er,.em Vertre ter des souveränen ÄZolkes zu melden. Patriotisches beschenk vom Lande. Die mährischen Bauern haben heute 170 Eimer Wrin und 1l00 Laib Ä-ror nach Wien gespickt, uno versprochen, dr.se"}