{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/2c7323b6578ba3412074314b2c2b6864", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SOS\nII ErgebniM der achtmonathiichen Perrode vom I. November 1847 bis Ende Nuni 1848. Die laufenden Einnahmen be tragen . ' . . ^ ! . . 'i . . 34.035 568 fl. die laufenden Ausgaben; . 105.277.809 „ e« ergab sich somit ein Deficit von . 21.192 241 „ Da nach dem Veranschlage des V. I. 1848 sich in a ch t Monathen ein Uebelschuß von 3.278.000 fi. hätte ergeben sollen, so zeigt sich gegen den Voranschlag ein ungünstigeres Ergebniß von 24.470.241 fl, worauf fol gende Ursachen eingewirkt haben: Durch das Aufhören her Einnflhmen aUS der Lombar-di« und Venedig'seit halbem März und auS Ungarn seit April 1T48 sind weniger eiogefloffen . 15 500.000 fl. Wegen deS um mehr als Y.OVV.OW fi. höheren Militär-AufwdndeS, waren die Ausgaben, ohngeachtet dessen, daß die Zahlung der Verw-lruvgs-Auslagen ge nannter drei Provinzen seit dem März 1848 mit etwa Mill. Gulden auf horte , Hoher im Ganzen um . , . . Die Einnahmen der anderen Provin zen waren in den letzten 4 Mouathen ge gen den Voranschlag kleiner um . . .\n4.741.143\n6.364.882\n26.6v6.0Z5 fl.\n2.135.784\nHiernach hätt« gegen den Voranschlag ein um . . . - - - - -ungünstigeres Ergebniß^ Statt finden müs sen , wenn nicht die Einuiahmen sämmt licher Provinzenin den ersten 4 Moua then de« V>J. 1848 gegen den Voran schlag um ......... günstig«? gewesen wären, Zu außerordentlichen Zwecken wurden in den acht Monathen ferner verwendet» und zwar: ») Zur Schuldentilgung . . - . > 5.822.092 fl d) Zur AuSzahlyng von Taz-Entschädi-gungs-Tapitalien . . . . . . v) Zum Baue von Staats - Eisenbahnen il) Zur Einzahlung auf die angekauften Prr vat-Eisenbahn-Actien .....\n321.339 7.252.016 1361-964\nZusammen\nHiezu das obige Deficit mit ES waren somit zu bedecken\n14.757.411 fl. 21.192241 „ 35.949^652?.\nDie außerordentlichen A« flösse im Wege des Credits betrugen aber, und zwar: Rest-Eiltzahlung auf das Anlehen vom Jahre 1847 . . . 9.158.100 fi. d) fürausgegebeneCentral-casse-?lnweisungen an . die Bank zu 3pCt. . . 5.000.000,, o) fürausgegebeneCentral-casse - Anweisungen an die Depositfncasse deS Tilgungsfonds . . 250.000 „ ü) fürauSg^gebenePartial-Hypoth^kar-Anweisunge» zu 5 pCt. 670.150 si. zu5^pCt. 144.650 zu6pCt. W150 „ ' 1.281.950 „ e) an\"Vorschüssen sür die noch anSjugebendenPar-tial-Hy'pothekar-An Wei sungen von der Bank . 13.718.050 „\nZusammen . 29 408.100\nwoi nach auS den disponiblen Cassevorräche» der früheren Perioden ..... 6,541.552 fl. entnomnGn werden mußten. Wien den 29- Juli 1848. Vom Finanz-Ministerinn^.\nBei der am 1. d. M. in Folge des Allerhöchsten Pa tentes vom 21. März 1818 vorgenommenen 193>5en Ver losung der älteren Staatsschuld ist die Serie Nr. 381 gezogen wprden-Diese Gerie enthält Aerarial - Obligationen der Stände von Oesterreich ob der EnnS zu 3^/z pCt. von Nr. 25.460 bis 29.665, dann zu 4 pCt. von Nr. 22 bis 4064 im Capitals - Betrage von 1-336.512 fl. und im Zinsen-Beträge nach dem herabgesetzten Fuße von 25.001 fl. 25 kr. Die in dieser Serie enthaltenen einzelnen ObligationS-Nummern werden in einem eigenen Verzeichnisse nachträg lich bekannt gemacht werden. Bei der zum Empfange der Deputirte» zum constitui-renden Reichstage aufgestellten Commission haben sich neuerlich gemeldet: AuS der Provinz Böhmen. Wahlbezirk. Franz Depil, Gutsbesitzer Kaplitz. Mathias Hawelka, Magistratsrath . . Czaslau. Conrad Wieznicky, Bürgermeister . . Nachod. Wenzel NebeSky, Redacteur .... Neubenatek. Wenzel Gustav Schöpf, Hauptmann Auditor . Luditz. Aus der Provinz Tirol. Johann Ritter von Maffai, Gutsbesitzer CleS. Aus der Provinz Galizien Jgnaz Ritter von Skrzynski, Gutsbesitzer Strzyjvw. Wien am 31. Juli 1848. Die Gesammtzahl ist 342.\nDaS Ministerium des öffentlichen Unterrichts hält eS für seine Pflicht, indem es sich als daS Organ derVolkS-Vertretung in den Interessen der Wissenschaft und Bil dung betrachtet, offen und unbefangen, sowohl die Acten-lage, die es bei der Uebernahme dieser Mission vorfindet, als die Ueberzeugungen, die sich dabei für seine eigene Aufgabe ihm herausstellen, zur allgemeinen Kenntniß zu bringen. ^ Die erste Bedingung, ohne welche keine folgende ge dacht werden kann, ist, für jeden sich gestaltenden Kör per, die Organisation seine? selbst. DaS Ministerium des öffentlichen Unterrichts, hat sich zu den ihm obliegenden Geschäften bisher in zwei Hauptabtheilungen gegliedert. Für die Leitung deS gesammten StudienwesenS, welche früher der Studien-Commission zukam, und den gegen wärtigen Zustand deS gesammten UnterrichtswesenS sammt allen laufenden Geschäften in sich faßt, besteht ein Rath, in welchem die einzelnen Zweige deS Unterrichts: daS Volksschulwesen, die Gymnasien, die Philosophie und Technik, Sie Medicin, daS juridische und theolog. Stu dium , und die Generalien (j. B. Fondssachen, Stipen dien, Convicte, Bibliotheken u. s. w.) durch bestimmte Referenten bearleitet werden. Der Generalien-Referent führt zugleich die Directisn der Kanzlei, welche in der üblichen Form eingerichtet ist. Für die Reform des Un-terrichtSwesenS fand sich ein« zweite Gliederung im Kör per dks Ministeriums vor. Dieses hatte bekanntlich zu diesem Zweck« ein Comite aus wissenschaftlichen Ca-pazirären berufen, welches die Grundzüg« dieses Reform-EittwurfeS zeichnen sollte. Seine Arbeiten liegen bereits vor, und ein Entwurf, der gleichsam den Rahmen dar biethen soll, um den einzelnen Plänen Raum, und allen' zusammen Einheit geben zu können, ist schon der Oeffent-lichkeit übergeben, um, nach Einvernehmen der öffent lichen Meinung, zum Abschlüsse zu gelangen. Zwischen der Erledigung der laufenden Geschäfte und der nicht so schnell zu vollendenden Reform, glaubte das Ministerium auch für jene Zustände sorgen zu müssen , welche, zwar in der Reformfrage mitbegriffen, aber in der nothwendi gen Voraussetzung, daß diese mit dem wünschenswerthe» Beginne des kommenden Studienjahres nicht vollständig gelöset sein könne, einer provisorischen Bestimmung unab-weiSlich bedürfen. Es geschahen in diesem Sinne mehrere vereinzelie Schritte, über die daS PublicuM noch nicht hinlänglich verständigt worden ist, und deren Begrün dung auS dem angenommenen Gesichtspunkte, da sie hier\nvom Zwecke abführen würde, einzeln und nachträglich folgen wird. An dieser Uebersicht der gegenwärtigen Sachlage ergibt sich sofort die Aufgabe deS übernehmende» Ministerium». Sie ist vielfach, und umfaßt zuvörderst die Organisation deS eigenen Mechanismus, dann den Betrieb der laufen den Geschäfte, ferner den der Gesammtresorm deS Un terrichtes und den Angriff jener Maßregeln, welche die Vollendung dieser Reform nicht erwarten können. WaS den ersten dieser Puncte betrifft, so glaubte das gegenwärtige Ministerium, als eS seine Aufgabe über nahm , unwesentliche Bureau - Verfügu gen auSgenom» meo, Nichts vom wesentlichen Organismus ändern zu sollen. Die Einrichtung biethet den Faden, der auS dem bisherigen! in den neu zu bildenden Zustand leitet, und ihre Abänderung würde, wenn dieser öfter abgeschnitten würde, den Fortschritt, ja die Wirksamkeit des Ministeriums unmöglich machen. Ihre RessortS wer den somit vorläufig, bis zur gemeinschaftlichen Berathung der Organisation aller Ministerien, nur genau zu über wachen , lebendig im Tang« zu erhalten, und wo sie den Dienst versagen sollten, zu erneuern sein. Der zweite Punct: Der laufenden. Geschäfte, folgt au« dem ersten von selbst, und möglichst beschleunigte Er ledigung wird die Folge einer, mit Vermeidung aller un nützen bureaukratischen Weitläufigkeit dennoch gründlichen Geschäftsführung sei». Allein eine ernste Berücksichtigung fordert der dritte Punct: Die Aufgabe der Reform des Unterrichtes. Der bereits vorliegende Entwurf kann nur in dem oben angedeuteten Sinne, als ein Umriß betrachtet werden, in welchen erst die Gegenstände, ihre Formen und ihre Farben einzutragen sind, damit ein Bild entstehe, dem in der Wirklichkeit entsprochen werden könne. Schon ha ben sich Stimmen deS entschiedendsten Beifalles, wie de» entschiedenen Tadels, jene mehr daS Ganz«, diese mehr gewisse Partien betreffend, über ihn vernehmen lassen. Während die Organe der Oeffentlichkeit sich über die lei tenden Principien desselben, und über die einzelnen Par tien, deren einige einer strengen Ueberplüfuug be dürfen , auSsprechm werden , ist einstweilen die Verfügung getroffen worden, daß zu gleicher Zeit, binnen möglichst kurzer Frist, die Aeußerungen der Sachverständigen in den Provinzen über die fraglichen Verhältnisse einlangen. Auf Grundlage dieser gesammten Vorlagen, soll sodann ein kleines, aber gewähltes Comite, unter der Leitung eineS einzigen tüchtigen MauneS beru fen werden, um den ganzen Reformplan abzuschließen, und dem Reichstage vorzulegen. Ein solches Werk will zwar sorgfältig mit Material? ausgestattet, will in seiner Structur berathen, und wieder berathen, aber endlich von Einem Geiste zusammengefaßt, vollendet, und aus geführt sein. Die einzelnen Theile müssen sich dem Gan zen bequemen und opfern, wenn eS zu Stande kommen sott. Wie groß, wie ernsthaft, wie schwierig die Bear beitung «iner solchen Aufgabe zu jeder Zeit,— wie noch weit mehr sie e5 jetzt, neben den übrigen zu gleicher Zeit zu lösenden Aufgaben des drängenden Augenblicks sei, — welcher Besonnene, welcher redlich Meinende wird es ver kennen? Zu den allgemeinen Schwierigkeiten, die in der Sache liegen, kommen j'tzt noch die besondern: daß eS nothwendig erschein«, auf die gleichartigen Berathnng«k im gesammten Deutschen Vaterlande die Rücksicht zu neh men, welche nahmentlich die anzuhoffende Gleichstellung der Universitäten erheischt, und die Schwierigkeit, im Drang« deS Augenblicks , und bei dem Umstände, daß jetzt im ganzen Vaterlande derlei Berathungen statt fin den, die Männer zu treffen, und zu gewinnen, denen man allein, ohne verantwortlichen Leichtsinn, eine solche Ent scheidung anvertrauen darf. Die Muster deS sogenannten Auslandes allein genüg-n vicht, — denn auch die Deut schen Universitäten bedürfen einer Reform, welche sich be reits allenthalben angekündigt hat. Es dürfte genügen, diese Aufgabe nur oberflächlich hingezeichnet zu haben, um den denkenden Theil der Nation mit der Ueberzeugung zu durchdringen, daß ihre Lösung nur mit unbeirrter Ruh«"}