{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695263/f07d5f585e765c5942d769e0652ecd29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4le*r*r»l*»lf<l*i »a« * nnb T ffebrnar\nUbmanaits» I Basom\nI W,n»\nAtmosphäre\nA'»»aa*\nGrab I «es» !\n*<»*•«*\nEbtiaa*\n+ k\nf 1 f\"l »IN\n1 »M».\nB,deckte ku't\n*1 1 — f |\n•r\ntz».\nsf« « ftfbt.t taf«M ÜlNtfc tmmm*■——.» .. — — . ■ ■\n>1»,. ta tffbbe h HD».\nD-rlen-Halle. Montag 4tbtnd, den f. ^rbrnnr. fi» VrrbnwMMimfw »es tlerriNtatm Ornihi*»« N«O«a»,,st,4 tu ^rrHftrn O Hfrlitl, tat «> (ffbniar .In trw *-itzuoaen M Aa*-sffuste* »»« 4 nutz L. I sind H« «( HÜ—Mb tat ,J'»,ba«H«M dffrmwfn unt mit An*nahm» tze« lr|tm «n.;rnrmmfn »*rtai. t>t« n *1 % taTrftn naetz bra Hochoesrattz, «v *7 mn tzn, ta Mimaftriifn un» ta iVtrtrn«tmra. *1» **. l\"> tzl, Dr«i»#ji*MrtWa*a«fa Tt» HMItimnanara lab (ai «Ich, min«n lm Ctaat der »»rarf(»1«A«nnt 'Par<i#ra»bfn »f'olat, mnftra« mit tzn hrfaanira W.i|i>iu*i rnt n»a tü> stimm« ta ru»st*tzartr« gegen ifwa ter r»b*titt*a. I (»* Vnbalmlt würd« tut nalüelich q*n, «ata* *«Mt »ab«, »raa «Ir »iMH bis ?u«M on.Hm mirm baiiMi and fr(<tu«rn ivArnt iabrttfa arBra biff« (In Rech«, au» la Pftrrff be* firaffirtrtr* au* »ra nächsten Pravlnzlastandtagen »abrnebmen Anhetbrnr ist ta «*»«( «(tamin ««franst uat frtac >b»rffata> macht» ffch ta ta letzt»» Bertzanblnnarn lab» tublbar. G* ist »« brnn au» *t!u**in bt» »srarfchlagenr Zuchihanastraf» mrlstrnttzrll* durch Gtrakartat *d»r .»etangnißstrafe zu mumii Au* brai «. HM *»!««* »« brm Ab atcrbaurn Icaimift*ft dir . V 7 anastrrlchen »n lassen. daß ssmllch ai« fände*»«»,aibrr. auch dirleniarn mit dem Jet» ta b(ftr ,t»a fatan, „welche dem Feinde West» *d»r Fahrten nachweisen\", ,«em ri nackwie*. daß »* drm m selcher Weit» Anarklagten. mn ß»a« unmöglich sein wurde iriae Unschuld zu erweisen. nachdem der Feind da* kaad verlassen habe. Dir <• M2 und 93, dra dearichrn Bund betreffend, und angdnemmen worden : r« wurde webt eiwa« Cbbrtiliea daaegra gemach«. indessen gab sich der fsndtagl-Eommissar aste Mutz», die voraeicklaaenen B'ü'MMiinaen burchzusetzea und die *V»tfra gaben nach axil sie dieselben in der lluakubrung iur mebr oder wenige, illusorisch biatlan. Ueber den $.97 ist die Verhandlung ausarfetz« »eil dafür eine neue Fasiuna »oa der Restlceung vorgeschlagen ist. Die jetzige Fassung lautrt :| „wegen denjenigen. welcher weaen Hockverratb* oder fände* verraih* gegen den d'eußiich a Seaa». so »«« gegen den deutschen Bund, »erurlbeili wird, ist zugleich in demielben Lrsennlnisi« die Ttrrmoq»«» lf oiisiacatio« au*tu»drechea.\" - Zualeich werden durch ein solche« llrtbeil all« sruber von dem Berurebkilten errich leien lebiwilligen Berordnungen, sowie die unter fedenden nach ilrosinung der Uairrsuchung von >bm getrostenen tirrsugungen uagulrtg.' Dafür ,st lorgeschlagen: aj„Drr wegen Hochvrrralb« aber fände«»,rralb« »um lobe oder za lebenolanglicher Zuchibau»-strafe rech-«krastig Berurihetlk« »erliert die isabigkeii, über fein 4>ermögen unter febendeu oder von lobe« wegen zu »ers»>gen. Zugleich »(.* ist gleichlautend, b) Hat ein wegen Hochrerratb* oder fandeiverratb« Angeschuldigter sich der Untersuchung oder Bestrafung durch die flucht entzogen, so find die von ibm zu irgend einer Zeit errichteten lesttwistigen Beiordnungen, so wie die unter sehenden nach chrostnung der Untersuchung von ibm getrotienen Bersugungen ungültig, wenn er in siuchtigem Zustand» »erstirbt und >m itonlumacial-Brrfabren auch nur auf zeitige .sreibeit« strafe wider ihn erkannt worden ist. Diese Beschränkung der Be tugniß. über sein Bermogen zu verfugen, fallt weg, sobald der fluchtige sich zur Untersuchung gestellt bat, und e« ist dann die „Über den rechtekranig Berurtheilten gegebene Bestimmting stz. u) anzuwendend Bei dem nun folgenden Lite! der Beleidigungen der Maiestat trat ei» andere« Berhaltniß der Abstimmung «in. indem die Minorität bi« auf zebn Etimmen etwa deradfank, indem die Mebrzabl in Preusien noch immer »on dem unrichtigen isiriichts punkte auogrht, daß die Majestät in ihrer Wurde durch Straf bestimmunqen der barteften Art geichugt «erden muffe, unemgedent de« Satze« Friedrich de» »roßea. daß die Herrscher den Beleidiger stet« gelinder bestraren mußten al« er e« verdient. Bei d>m g. lit.', daß wer die dem Konige gebührende If kzofurrktt »erletze. m»t «iie fangniß »vn sechs Wochen bis zu einem Zabre zu bestrafen sei, machte H». ». S auckeu-Zulienselde eine vergebliche Anstrengung zur Modist eirung diese* so unbestimmt gehaltene» Worte*, indem darunter eine Menge von unbedachten und selbst unschuldigen Handlungen und Un terlaffungen begriffen sei» kannte»; indeß konnte er nicht durchdringen man überließ dem „richterlichen Ermeffen\" die Bestimmung darüber So wurde nun rbenfallr der h. lo.» noch genehmigt worden sein zumal die Abgeordueten schon sehr müde und erschlaff« waren wenn sich nicht der He. v. Aue,»wal» »och dagegen erhoben bau« Dieser bernsene Paragraph lauter bekanntlich: „Berlaumdungen und Schmadungen verstorbener Mitglieder de» konigl. Hanse« sind mit «Vefangnißftrase oder Stratarbeit bi« zu zwei Zähre» zu ahnde,.- «uerowal» bemerkte, daß dieser Satz allgemeine Miß stimmung im ganzen fände erregt balle, wag der fand,ag«-Eom mlffar etwa« rmpfinblich entschieden »erneinte; davon sei ibm nicht« zu Obren gekommen Ale« schwieg bieians. Da erhob sich der Abg. Abegg u»b sagte, er muffe die Bemerkung de» Hrn. ». Aurr«-wach beftatigen und «ordere alle diejenigen Mitglieder aus, welche daffeld« bemerk! ballen, sich zur Unterstützung der Worte de» ge-«beten sttednee« ebensall« zu erheben. D'e« geschad; au* allen Provinzen erhob sich eine so große Zadl »on Abgeorbneien, baß r« gelang, den genannten Paragraphen au« diesem Abschnitt weg. zulaffen und »schmal« an die zsommission zu verweilen, damit er in anderer «gestalt in einem lpateren Absch»itt» um« die Beleidi-öUn>ifn sikstelli werd». Die Abstimmung geschah m>« gegen sti Stimmen.\nG»chlis«tze -r.,»iqat,vao - Act». II. Hninburg, den 7. gebr. Die unter i »»wähnte stiegel, ibtiche fremde» Schiffen gestatte«, Waaren, die »n Au»ga»g»lante erzeugt lind, in die dezeichneirn aubwartigen diliischen Besitzungen einzuführen, ist zwar an eine gewisse Beschränkung gedunde», diese Beschränkung hat aber selbst wieder ihre Ausnahme, die sie so ziemlich vernichtet, istigemllch soll nämlich jene« Recht überhaupt nur den Schiffen derjenigen f ander zu «gute kommeu, die, selbst >m B'sitz vou »Lolvuitu, e>n gleiche« Rech, dahin zu handeln de« hr>. «»(eben schiffen gewahren, oder. wenn sie keine it'»lo»i»n bejitzen en Handel und d>«C chisiahrl ljtroßdritan»>en« uu» serner i!olou>e» au, de» guß der meistbegünstigten Rationen stelle». Aber auch d,n ** »d'^Eß**\"i>e» nicht in ulle» Bezlebungen zutreffe», soll r '■ \" *f*t,,l‘** belügt sem. duich eine königliche ilabmet». ^ ' ; ** „Tf- 'dr'lwe.se, den Schiffen seemder Ra-klonen zu gewabee», ^ * y Nlc, .. yj . < } ... . 1 Besitzungen in Amerika dürfen zur See Überhaupt nur Waaren zzm.ia.e.che «de. ‘ ®. b *“«W^'- dl^'nabme baten nur die Ertragnisse de« Z'schtange. m bt.t.Ichen Schiff... und p„ B.rkehr m., p.aj.nigen Dm ^de\"»m.»Nt. welch, als Z.e.i.ase.i aualistci.t sind -Den Besitzungen Amerika .st ... fblga auit >jt 3«f«l Man....u« glr.chgestell,: über de.. Be.kedr m.t d... ander» Eolomen kann die Regierung durch E abinelsordre »ersuarn Regel ha.' aber wieder so viele Ausnahmen. daß ,« (ct,m ,g ,u fagni wo sie eigen „ich Platz greise. Zuvorderst ,st Zreidaten sehr groß. Aus der Znse, Zamaieu stnden sich auÄcr drr Hauplftadt Kingston, »och lit andere tzenanni; aus den Hamas, ein jeder Ha,en wo ein Zollhaus ist ; ant Bermudai?^' aus Trinidad, i, au» ten übrigen westindischen Znseln je in Britisch.<zjuiana, !■, in Eanada, einer tQuebec); m Reu^ Echottland, 13; ,» Reu-Braunschwe>g. si: aus drr Prinz Edward, Insel, 2-, auf Reusundlan», 2. Zu Reutundlaud und fadradvr >K außerdem Ein- und «ussudr m br.tischeu Schiffen allgemein erlaubt, uud von veu Zusein Eiuernse, und Zeesey dürfen wenigstens ßtwiffe Artikel »ach den Plätzen des Fischfänge», auch wciu« sie\nfei»« Ifftblfoi sind «ußstsfhhi« werben D«e >in»»b, »nick UkahsOtßatzot «st Mb sie» Plbtzten «»stattet wo sich etn» Zost. »st«»e »»sind»«, III f)aRbd mit ttfirn. Hftif« »»tz blmrrif«. „-rtenßniste Asien*, fftita* »ta Ameelka* tzur*»n in ba« Bereinsiztr »bnißeeich. znm dorlta'n Berbiauch, in kremtzen Sibision niest« einaesbb't werbe«, »« sei denn »äst sowohl die Schi sie als ta Au»aana«tza en dem Ursprung»««»»» jene, Wa«e»n anaeboren.' (irrt, 4 ) Auch dies» Reaei Hai ihre Reih» von An»nah«en Znvsrbersi burken edle Metast», ßewsinht »ab »n Barren, in t»a>i.A»n Gchisien »inßefsthri werben. Eobann ist *« aßen Gchisien ta Psori» a»-siattst, -»»»»anisil bor asiatischen nnb »srisanischen B*sih»n*en berseiben auch an« ihren »nrophtichen Haken an«,afn»een Ein» ähnlich» Ausnahme ba>* endlich ,m Wea» ta ßraetat» a»f all, Staaten anaewenta werben, welch» emen Haken ober Haken inner, halb brr Meerenge von Atbraltar besitzen, s» hast sie alle asiatilchen «ab akrikanilchen Eezenanisir. bi» tzrikischen Gchisien an« enro» psiischen Haken innerhalb der Meerenge »an *N>hraI«ar in England »inznsnhren gesiatte« ist iveegl den nachsien Paraarapben >, eben fall» tn ihren Gchisien an* jenen ihren Ggte« der« einführen bnrten l«» -lnsnhr znr Wieber«n«fnbr sieb« Ibrigen«, auch ohne h taetat». allen kremben Schiffen frei, hinsichtlich aller Waaren berrn Elnaang nicht uberhanpl »erbaten tsi l>» ,U» sollen kein» Arzenanisi» Asien«, Atrika» »bet Amerika* an« Enropa in ba» Bereinig»» .siiinlgreich znm b»»tla»n Verbrauch einaesubr» werben mit Ausnahme folgend»»: k) Er.eugniff, be» Besitzungen be* Rats»»« von Marokko; deren Einfnbr auch an» »nrodaischen Haken innerhalb der Meer. enge von «Nibralkar gesiattek lsi. .'> Aftakifch» nnb afrikanisch« Erzengnisie, welch» an« Platzen in Asien ober Akrtta innerhalb der Mee.eng» »on «Ulbealta» nach europgiichen Platzen ebenkall« innerhalb dieser Meerenge nnb nicht »der den ailantifchen Deean eingeführt sind, dürfen an» letztbenannten  Platzen in da« Bereinig»« Königreich eingeführt werben. .1) Lrzengniff» der der «stlnbische« Evmpagnl« gehörigen Be-sitzungen fi.Gewt», Hie- >» <>,iu,, <»s >>li» e» «illiiii ii.o liniil» »k lIm* h N*I ittzilia t ,'iin.tes) dürfen auch «der Malta »be» 'ü,b,.,llar eingeführt «erden, fotzalb sie tn britischen Schiffen an« jenen Besipun.zen bieder gebrach» waren. i» Waaren, die im Weg« der Repressalien durch britiich» schiffe weggenommen find. i) Edle Metalle, gemünzt und in Barern i >»,.».»« j. Diamanten,  Perlen, Rubinen, Smaragden und ander» Juwelen oder Edelsteine.\" fSect. 3) Für die Znseln 'siurrnsrv und Zrrsev deffeht autzerdem noch dir Bergünstigung, daß »on hierau* die gesetzmäßig daselbst ein gtfubrten Erzeugnisse der bntifcken Besitzungen oder Fischereien «n Rord-Ameriea direkt in da* Bereinigte Königreich zum Berdrauch eingerührt werden dürfe», so oft die ford« »er Schatzkammer r« erlauben und ba* Retbig« in tzieser Beziehung verfugen. I V. Handel mit Iknrova. „Die nachstehend ansqezadkten curopanchen Eneugmsi« «die vielbesprochenen <-niimfrate<l adieir«), al«: Masten, Banbolz, Bretter. Theer, Talg, Hank, Flach«, Korinide«, Rosinen. Feigen, Psianmen, B.iumol, «Getreide. Wein, Branntewein, tadack, Wolle, Sumae, Krapp, Krappwurzeln, Barila, Schwefel, Eichenborke, Kort, Drangen. E.tronen, feinsaat, Rappfaat «ndKleesaar feien in »a« Bereinigte Königreich zum dortigen Berbranch nur e.ngr führt werden, .nkwedrr in britische» Schiffen, oder »n Schiffen »es Ursprun>.»iandr*, oder in Schiffen de» Auofnbelande» - (Lec». 2) Zur Rieberlage, um wieder ausgeführt zu werden, ist die Einkubr, sobald nicht andrre Brrdvte entgegenstehen, auch allen ankeren Schiffen gestattet: außerdem »ritt aber auch folgende wesentliche Modisication ein: e* darf die Aegierung gewisse» fremce» Hasen b«e t^igensetraft be,legen, baff »i» al« dem Ursprung»!«,,»» gewisser Waaren anqrkioriq gelten, sobald sie die natnrliEren unk geeiqneken AuosusirplaAr sur zene Waare» sinv. l»ui. 3 n. j, Viil ». 9 >.» Dirs» Art »er Raturalisatien fand zuerst bei Oesterreich Anwendung, in dem traf» des Traktat« »vn alle österreichischen Schiffe und ihre faduugcn, die au« Hase» »er Donau, bis und einschließlich iwalaez, kommen, gleich als ob sie au« osterrerchischeu Hasen au* gelaufen wäre», erachtet werken solle». Die oben erwähnte Par lament« Acte giebt der Regierung die Bet'ngniß, kiese* Berrechl durch Eadincloordre auch anderweitig zu gewähren, wa» denn auch in folgenden Falle» geschehen ist. - i - I t a I i « « Au« Arapel vow Bi. Zanuar sind bee französischen Regie rang, dem Mwiilrur von. i. Febr. gemäß, folgende Rachr.chien zugegangen: „Der Kenig »en Reapel bat, durch eine Proklamation «ein heutigen Tage, feierlich nur Dterfassutig auf de» (»i. uudlageii der sraiizosischre» 0>'harte versprochen. Der König ist von seinem Belke mit dem ledhastesten Zabel ausgenommen woeden, Gestein haue der «on.g «in neue« Mmistenam unter dem Bo.sitze de» H«»zog« von Serea Eapriola ernannt, Reapel ist ruhig.\" Der haldosstkielle iMtMnikur laßt aus tu Mrtlheilang dreier Depesche die Beine,lang folgen: er glaube btiizusetze» zu honue». daß jene» Bersprechen bloß den urapolitauiseiteu Ihtil de» Königreiche« beider L.ciiirn beireffe. Die ietzlen Be-richte au» Reapel waren dekanntl.ch vom 2t. Zanuar und da weder die französischen, noch die sudteaischen Blatter Rachnchten au« Reapel bringe«, welche über tz.e don.gen Bvrfalle zw»chen dem 21. und 2!«. Auokunt« geben, so muß e» dahin gestelll bleiben, in wie wett der Eniichlaß de» «vnig« da» Resultat mebr ob», we niger «ntschirkenrrDemonstrationen von Seilen be»Bolk» gewesen ist. Der >>»ureii.tle »v« Marseille berichtig, in svigenden Worte« die bi« jetzt aber da« Bouebarbeiueut von VbaUnuv verblei-telen 'Angaben : „Man hat ierthamiich behauptet, »aß Palermo unter dem Datum der lrtzten au« ««au«» angekvmmenen Rachr.chirn beschossen worden. Hier die Tbaisachen, welche zu dieser unr.chligen Erzählung veranlaßt haben mögen: E» war am ltt. all a>rar von Aguila, von »er Bergeblichl-ii »er Bemühungen uderzeugt, welch« tu Truppen machten, um sich >« der Stadt zu dehaupren, de» Befehl zum Bomdaihemenl gab. Plötzlich singen die Aon« an, Bomben gegen die Stadt zu schleudern, und dir Truppen, welche außerhald Palermo Pvsto gefaßt hatten, hielten sich bereit, von der Berw.rrung Gediauch zn machen und in dir Stadt ein-zuziehe«. Da« Bolk ade«, tief erbittert, warf sich mit solchem Ungestüm aas die königliche» Regimenter, daß sie weichen mußlen. Man erwadni bei diesem Kampfe hauptsächlich eine» gewisse« Zvlepd Utvidato, welcher an der Spitze seiner fandoleuie au« Bagdena seiner kleinen Seestade bei Palermo» ein Lorp« Fußvolk buchstäblich vermchlete, da* di» aas den Platz de* königliche« Palastes vorgerückt war. Dw unnützen, ersolglosen Verluste, welche die Königlichen erlitten, machie» aus den Eieasen vv» Aguila großen Eindruck, und er beeilte sich. die Aittllene der Fort» zum Schweige» zu dringe«, deren Berwustungen übrigens nur undekell-tend sem koiiitte», da die besondere, Berschanzungen der Znsu» griilk» außerhalb ihre« Bereich« lagen. Dirs« Maßiegel beschw.ch »gle sogleich die Erbitterung des Volke» und die Truppen konnten sich in ihre Fort» und fagerungen zurückziehen. Drr Eiras »on Ägn.la begab sich demzufolge adermal» nach Reapel. um r.m Könige diese kritische sage drr Dinge vorzustellen. Die von der »raxoiuaittsche« Regierung mit fedensmtttrln nach Palermo deor den« Kriegsdr.gg „Principe Eailo- wurde dort von tem Miliiau-tt'ouverueur zuruckgrhaltru, um sur die zahlreiche» 'Berwanvelen der königliche» Truppen als Hospital verwendet zu werten. Eine am 17. durch die propisorische Regierung itroffeullrchte Tages-orknuug bringt die erste fifte der Personen, welche ebklmalhig zur Uitteistatziiug der lideralen Lache drigesteaert haben. Wir lese» aas derlelden die angesehensten Rame« Sieilien«, zahlreiche Männer-und Frauenkloster, Di« Zrsatten haben nur lltttt Fr«. und nicht, wir man hehaup.et, 200,litte« Fr«, gegeden. Eine crwahnensweribe Thatsache, welche wohl geeignet ist, bei den Sirilianern da« Maß des Zuiiaaen« zu ihre« Revolution und zu bei Ordnung und Besonne,,heil  der dewaffneten Bevölkerung zu »etgrvßeeu, ist, daß in drm Augendlicke, wo der Bank von Reapel alle lhre Depositen tnizrgen wurden und in dem Handel ;«ner Hauplftadi die gioßte Besoigniß herrscht, dir Bank von Palermo im Gegentheile kein\n»»Wanten empkund'* tzai D'e la »eekeiben bebsnirren »nmmen «lab etar s» tzetellGkl«» a>« »er brm Ausstaube. An Bsettien al'*, wo sich die tdrw.il« in den Handen be* «asukOirien Boike« b,sinket «si jk'tn Eerel voraeiallin und bt» Orbnuna und tza* zntraaen keinrn Ang,«blick ektchutkrr« worden! ml« »«wem Wort», e« tarsch» überall die ,rb|t» Glcherheil lind in Arapel wo bt» Mach« in den Händen einer reaelmäsiiqen anerkannten Reßinun* «si, wo die makertest, D ednnnn kelarn Anaenbltck siesttzek wurde, ist »l, Besistezun* aßaemetn. da« rdel» wir» an» dem llMlant» »arsick-genommen, dr» sinaneteßen Obeeationen werden »,ng,stellt nnb b>« Deponenten baden dir Saßen d», Bank gekerrl. Der D iensteid, den der neu» Gnuierain »an Parma *«>n» Beamten lchwoeen III«, veepsiichte« dieieiben nicht nur «u Irrn-sier E'süllnng «brr, Amtspflicht»«, sondern verbiete« ihnen a»ch den Eintriti «n leb» tzffentllch» »ta ßetam» Beebindnna, „weiche den Mrnnbfatzrn und Interessen des Gauveraln» und seiner Brr-bstndrten widerstreiten konnt, -Snrbtnieu, Die I'atna will »tuen baß ta enstliich» >**»-ianbt» am ßuetnet Hole Gtr .Aaldd Adeiermnd» am 21. Ianaar dem sarbinischen Minister drr aubwartigen Angel,gro'>ei»»n eine Rote mlkgetbetlt bad» , welch» f»ed Palmeest*« dem Wiener Sn-dinrltr hat sttaoetchrn lassen und tn welche, erklärt wirb. baß England >e»e oltrretchischr Intrrventton ln Toseana. dem Kirchen-staat oder Reapel als ein» Krtegarrklarung ansehen »erde. H r « R f I t lA. Varia, den l. Febr. Ghegesiern wurde die Sitzung »lotz lich geschloffen, wett die Hauviretzner vow Tage vorher Helfer »a-rrn und nicht sprechen konnten, «drsieen nabm ata Hr. T irrer» ras Wort «der die Schweizer Anstrlegendritcn und tza« Berbnl-ten »er «ranzhsischen Politik zu tzenirlben Der Redner begann mit einem kurzen Uedrrdllck drr nrueßen 'Beichichte der Schweiz fett der französischen Revolution, und legte dar, w«e »on den großen Feldzugen drr Republik an tzt» <Keschickr der Schweiz m» denen Frankreich« eng »erblinden gewesen, wie die Schweiz immer ei« Schlüssel Frankerich« gewesen, fi« »»«halb immer »er Ziel-punkt »er gegen Frankreich gebildeten E»ali„on,n »e« alten Eniopa geweikn. aber eben dr«balb auch Rapolevn«. zwar tzre öffentlichen Frelbettrn Frankreich« unterdrückende, ata alle ander« Rational-.niereffen so ausgezeichnet »ertretende Politik, dafür g«s»rgt hab». Drdnung in die Angelegrnbeitrn brr Schweiz zubringen. Er bade der Schweiz eine sie gegen der Zufalle innerer Krirg« fcheitzenbe Foderalir Verfassung gegeben und sich zum Bei mittler der Schweiz gemacht. Der Emzug drr Fremden INI habe auch tn der Schweiz zu einer Restanralion gefubrr. Anbanger be« alten Schweizer Regiment«  bauen ten Alliirten dt« Brücke »dn Basel ubsrliefer« und dadurch mil zu den Unfällen »er französischen Waffen tagetragr«. Die Inli-Rerolniion Frankreich» had« IKJO auch m der Schweiz zu einer Umwälzung und zu gemaßlgten Bersaffungen geführt. All«.« zugleich hake sich damals mehr al* »emal* die Unznlang-lichkrtt der Bnndeaverfaffnng znr Unterdrückung der einzelnen Be-wegungen »er Kantone gezeigt. Doch habe «och trotz brr Bun-tesvert'affung nnb ber Vertrage »on lsikä die Schweiz dem Bne-gerkriege entgehen tonnen, wenn nicht auswärtiger Einssuß, au*, wartige Aufbetzungrn die Parteien weiter getrieben »anen. Tbier» eniiollt« dann mit dn ihm eigenen glänzenden Klarheit de*U«ta blick« ein isiesammibild de. Schweizer Zustande nnb Bewegungen von l*i > und IKlti, da* allerding* etwa* ander* aussah, als die Uederlreidnngen. mit welchen »er lesuttendegeifterte Montalem dert bi, allentdalden in ParteEampten und Bürgerkriegen vorkom inenden Unordnungen benutzte, um ein Lchauderbil» der Schweizer Patrioten zu Stanke zu dringen, obgleich He. Thiee» bekanntlich auch kein Freund der Radiealen ist. Drei Parteien halten i>ch in der Schweiz gegenüber gestanden, die täglich anwachsende kentre-r«,oluiionaiit Partei, die täglich schwacher werdende gemäßigte Partei und die die Maloriiat >n der Tagsatznng besitzende Parlei der Revelutien. Durste nun Feankreich nicht mit dieser letztere» Partei gemeiniame Lache machen, so hatte es dagegen sich der gemäßigten annehmen und derlelden durch seinen Beistand und seine» Einstuß Llarke verleihen muffen. Starr dessen had« Gui-zv> ruhig den Sturz der gemäßigten Parte, aogcsede«. sich dann dlint in einen Bund Mit der contrerevolutionairen Parlei gestürzt und .n druialem Tone der Schweiz jede Retvrm ihrer Bundesverfassung  unterlagt. Allein gerade als diefeDrohung angelangt, habe die Reveluiivn »ellstandig gesiegt. Habe ittuizvl diese» Ergebniß  »orhergesehen gehabt« Und wenn er es nicht «erherge-sehen, sich von seinen Agenten «anfchen lassen. w>e solle man ein Ministerium dezeichuen. welche» nicht gesehen, wa» ganz Frankreich gewußt habe, laß namiich der Sonderhund sich nur erdode«, weil er aus Frankreich« Beistand rechnete. Uiilerdeffen bade Guizvl den Sonderdund uneeiftutz», wett er ihn staiker al» die Tagiatzung und allein dieselbe zu besiegen sadig geballen bade. So wie diese gegenseitige Täuschung sich aufgeklärt, fei auch der Lonkerbnnd verloren gewesen. Oder solle man annehme«, daß Guizvt sich Nichl geirrt, daß er dir Niederlage des Lonberdundes vorhergr-sibenk Da» hieße also, daß er seine Rote mit einem Heer nntrr-stutzeg wolle und Frankreich« Gelb uni Blnt >» Anspruch nehmen, um die der Tagiatzung treuen Kantone zu »rrhecren und unter ihren Trümmern zu begraben 's „Habt Ihr diesen Gedanken ge had«. dann seid Ihr sehr schuldig, ruf Thier» und schloß m>t emem Rückblick aus die gefährliche sag«, m welche die Äulzoische PeUtik Frankreich gebracht, desonter» >m Fall ein allgemeiner Krieg entstand«: Eine gefährliche Fe,»k>chat« zwischen England u»h Frankreich, in Spanien der Keim einer gcsadrvellen Streit «eage. einer Surcessionstiag« gelegt, in Ztalun der all-iemeine Frühe von den bedenklichsten Berwickeluiigen bedroht. in der Schweiz die Politik, welche dir Sicherheit der sraiizosischen Gränze gewesen, durch beispiellose llnverstchtigkeil gefährde«. Er sage bei-spievose Unvorsichtigkeit, um die Gesinnung der Ministei anzuklagen.  Die Sitzung schloß, nachdem Guizol wegen eine* Unmotzl-sein» gebeten, seine Antwort an« den solgenaen Tag verichieben zu dürfe». Hr. Ouatiedra* suchte v-igeden« du von Thier» ge machte Anführung. daß d«e St. BeiusiardS Moueiie. deren sich jetzt Hr. Guizor und die anbetn Minister annehme», tu zum Uedersall der nuderwaüilttchen fideralen ausziehenden Meu-chelmerder bewaffnet und geführt halten, zu »erdreden. 2!m selgeii-ke» T age nahm endlich Itiuizvt da» Wo« um ! hier» zu widerlegen. „Ich will die Tdaisachen in da« wahre ficht stellen und hoffe da durch zu dewirken, daß die Kammer ein wohldegnindeie» Mißtraue»  gegen die verabscheucnsweithe Politik des Hrn. Thiei» dcge» wird. Zueift muß ich eine Thatsache aufklaren. Hr. Thiee» hat gesagt, die »erbundelen Souveiainc seien dem Bundesvertrage fremd gedlieden. Du» ist ein Irrthum. Es ist förmlich die Rede davon in den Ermächtigungen für die Bevollmächtigte«, welche gcmimsa« mit der Tagsatzung an der Abfassung de» Bandesver. tiage» arbeiteten. Die Denkichiiften ber Tagsahang beglaubigen die». Der Schweizerdund wurde unter Miiwirknng und Garautir der Machte reorganisiri: die Borihettr. weicht ihm bewilligt wur-r>». beruhe» auf diesen weienliichen Grundlagen und wurden mit diesen »erschwinden. Du* ist da« Rcchl. Diese* Recht stellt lest, daß dei Bnndervertrag, wenn er auch in den Einzelnheilen abgeändert  werden kann. dennoch in Bezng aus die gemunlameu Grundlagen der Eonstiiution u»»tra»deit bleiben muß. Dies baten wir dei unterer Politik nie an» dem Auge verloren. Ucbti« gen» bat in den Rathschlägen, welche wir der Schweiz ertheilen zu inujsen glaubten, unsere Sprache nie du Gränze» »er Mäßigung üherschritle». In unseren 'Worten lagen weder Drohungen noch Rückhalte; ich diele jedem Trotz, in allen an die Lagsatzung «on uns gerichtete» Roten du geringste Spur davon zu stnden. Ich komme zu der Hauptfrage nach der Ursache oder dem Borwande des Eouftici». Ein Wort soll mich hier nicht zurückhalten; ich trage kem Bedenken, »on den Zesuilen zu reden. Bisher war dir Erzuhungssrage al» Sache der Kanivnalverwaltung betrachtet worden. Al« die phiiviopdische Partei den Di. Strauß nach Zürich zuruckkits, wie konnt« man da noch bei katholischen Pa.iei da* Recht destrette», die Jesuiten nach f uzern zu deruren f nzern hatte die» Rech«; r* da« davon politisch und praktisch Gebrauch gemacht. Ich habe du» bedauert; ich habe besondere du Weise bedauert, wie es geschah. Diese Weise war übrigen» damals recht wohl zu enischuldigen, weil fuzern sich in seiner Kanlenal-Ilnaddangigkeii bedroht sah. welcher in der Wirklichkeit die An-griffe mehr galten, al* den Zesnite». Indem wir fuzern und\nb*« Santabun» itahetbigtrn »atzen »laß ba* Macht, bis '»eeechiiak'i« nutz tz«s »äffn AeatheK aachecht getzfflta it »at die Psetn ker UNterfftückten. konnte F«ant\".ch ba matzl lckivanken ' Man ha« jetzt die Grwaltkhaklgkettrn »,* sieg,eichen Rab«,altem«* rnllta »atznffellrn ffesuch«. »ie J»*ts*«ffe« un» »l* banblnnaen der Regierung lassen jedoch sitze, »teten Punkt gas kokn»« jm»i*il. Soll ich »en Iouena! Artikel ankutzirn. worin man »an taAoetz-wentzigkrit stzeicht. bt» stanken «Aktebet atzzuschneiben t Die Haitb lnnaen entlpiache« den Watts«. „Ich tzeauttz, uns an ba* Dornt betutziovisotiichen Ria.,rang »A Ftsttzntg. mich»* all Ev'pora-tionrn mtt Einichluß ta haimtaztgen Schwestern nutz be» Bnibe« tzeo ckeisslichen Schaken ansireitz». an da* teeret ta kaznnee R». gkernng tzrzügllch »e* Wahlgrietze*. an bte Ami*n„b„ieguna»n aasgezeichnetoo Geistlichen nutz Ossteiee, bet Bunbeaaemee za *s» innern, mich» über bi» Enkinelhnngen «nd Entbotlignngen. beten Zeugen sie gewesen rnkrüsse« waren Biele andere gl,ichan,ge Thatsachen stutz veegeiallen Will man z B. wissen »te bt» meisten Wahlen brwtikl warbenk Durch Gewalt »bee klst wurden si, znm BaettzrlI« der Radtralea rntschletzrn. Richt bi» Sache be* Reckte* als* bat. »t« Sie setzen, in tznGchwe,, ttiamptzie«; eben s» wtnig tza« »ir Sache »er Moralität grwonnra, welch» stet* durch ,evolutionäre Cslsea «mtzstnblich leitze« Ja tzlekn Bezlrtzanst wird gegenwärtig ln tzet Schwel» ein eatsrtzllche* D esorganliatlon*-werk betrieben. man arbeitet svst>mai»a gegen tzl» Moralttat. gegen ben religiösen Glauben, Man ruil sonwatzsenb zur iüpttlastgkeit aas und die Demoralisatian.be* Volk,* »leb mtt nnablasssgem Eiter tze-trieben Ich weiß, tzaß bie ichwrizeiische Reglerung bieiem llnweien abgeneigt ist. atzt« r* »erfolgt darum nicht minder feinen «ang t die alt, Schweiz geh« täglich metzr zn Grunde an» ich glaube nicht, daß man mich destzaltz anklagen darf. Die Sache, welche »jr ln »er Schwel» durch unsere Rathschlag« und nicht durch feindliche Kundgebungen unterstützt haben, war tzl« Sache des Freitzn«. de* Reckte* und der Moralität. Hr. Thier* fragte, atz wir an* vvr ber freien Schwel, fürchteten k Rrln. ata «lr meinen, paß es Grundlaqen giebt, die man nicht ebne Gekatzr wechseln kann. Hr. Thier* zag gestern eine Parallel« zwkfchr« ta Nr»»-lullen und drr Grgrnrrvolution. Ich protrstlre entschlebrn gegen diese Au*br»ckr: sie find falsch. E* besteh, kein,«weg* gegenwärtig  «in Kampf »wischen Revolution und Gegenrevolution, in der Schweiz eben so wenig, al* in Feankreich. E* gieb« Reste von Parteien, aber sie verschwinden und di« alte artkokrattsche Partei bat ihre Lache schon käst ausgegeben. Zn ber Ltwek», wir in Frankreich, giebt e* bloß rtnen Kampf »wischen brr gr-mäßigten Regierung und der radiealen Partei. Hier liegt die '»«saht: dir* ist «*, wa* in brr Schweiz zu befürchten iß. Zch halte keineswegs alle Radicale für Rrvolutionaire: aber dir brrr-'chenbrn Rabiealrn suchen den radiealen Geist well über hie ibm q,ziemenden Schranken dlnauszufübren. Hierin lieft tzl« Grfatzr. Dir Erdrteiung üdrr »ie Revolution und Gkgenrepolnrio» gehört also gar nickt hieher. Wollen Sie » ffrn. wie He. Thier« trüber üdrr tiefe Frage dachte und wie er von den schweizer Radiealen spracht sler Redner »erlas nun medrerr Stellen au« Depeschen, welche Hr. Tdter« tm Zähre IKtti an den damaligen französischen Gesandten in ber Lchwriz richtete und worin er sich auf« Ent-schiedenfte gegen dir dortigen radiealen llmtriebr ausiprach welche man al» für die Rüde dn Rachbarstaatrn gefährlich nicht langn dulden dürfe.) Ich hab« nie gegen dir schweizer Radikalen eint ireimuthigerr und ftrengerr Sprache geführt, al« damals Hm Thier«. Die« wird wohl Niemand beftreilen. (Hr. Thier« unterbrach  den Redner, um. wie er sagte, die Eizationen desselben zu taichtigen. indem er sie vervollftandige. Er verlas nun seinerseits  mehrere Steven au» seinen damaligen Irprschen, um unter Anderm kaizurbun. daß er Metternich» Vorschlag zu klare gememiämcn Llnschrritung gegen die schweizer Radikalen rntschtr-den abgelehnt dab«. Diese Sprache und sein damalige« verhallen  feien, wie er glaub«, himmelweit »on dem Beihaltrn und der Sprach« verschieden, die man sritdein geführt habe. Hr. Gnizar fuhr dann fort:) Die Eltationrn de*Hrn. Thier* heben den Sinn der Stellen nicht auf, welch« ich eben verlas. Dir sage ist jetzt nicht nunder ernst, al* >m Jadre 1836. (Hr. Thier*: Sie iß nicht die nämliche.) Das Reich der Radiealen iß nicht ».«der ausgetehnl. Man muß die Frage m ihrer ganzen Wichtigkeit auffassen. Dir Julibewegung, welche sich in ganz Europa fühlbar machte, har die Hoffnungen der Radicale« wieder aufgerichtet. Sie haben »ergehen« ein fand gesucht, wo sie sich dn Regierung bemächtigen konnten, um ihr Wirken auszudehnen. I» dn Schweiz ist es ihnen zum ersten Male gelungen. Fuß zu fassen nnb »an dort au» hoffen sie, auf ganz Europa einzuwirken. Dltse Sachlage  iß gewiß bedenklicher, als jede ftudrre. Zch sage r* laat: die radicale Llbweiz lß undeilbringend für alle geirtzmaßiqnt In terrffen der Rationen, kür allc >bre Znrereffrn drr Freiheit und de* Ftiedeu» An* der Schweiz will man ein Werkzeug machen, um aus Italien, an« die andere«! Theile von Europa zurückzuwirken.  Die* ist ein vorhaben, dessen Verwirklichung wir nicht zulassen wollten; um e* aber scheitern zu machen, baden wir nicht zur Gewalt unsere Zustach« genommen; wir baden un* begnügt, der Schweiz Ratblchlage zn ertbeilen, sie üb«, ttzre wahre« Za-tereffen aufzaklaren und ihr die Gefahren anschaulich zu mache«, denen sie sich aussetze, wenn sie sich an be« Abgrund ber Grwattba-tigkrtiien und feidrnichafltu hinreißen lasse. Man wirft un» ,«s. diese Rathichlage nicht gemeinsam mir den anderen Machten er» tbetlt zu haben. Was liegt daran für da» Rrialtatt Unserer Eigenliebe kann rielmebr nur dadurch geschm,ich.lt »erden, weil am Ende doch unsere Politik es war, welche sich gelten» machte und angenommen wurde, weil die anderen Machte sich mir uns vereinig, baden, um dieselbe gemäßigte Sprache zu führen und daffclh« gemäßigte Berühren zu beodachte«. Gegenwärtig lß Europa „nmuthig, wenn es zu der Schweiz spricht, uud nur dadurch  man tausche sich darüber nicht, konnte man gewiß sei«, da* beabsichiigir Ziel zu erreichen ; nur so. .»dem man diese ge setzmaßigen Mittel anwendelr. konnte man gewiß sein, die Her-stcllung der Ruh« in »er Schweiz zu bewirken. Erblicke« Sie nicht schon »ie Ergebnisse !? Sehen Sie nicht, baß t» der Schweiz bereit« die Gefühle ber Ordnung, der Freiheit und Gerechtigkert ihre Helrschafl wieder zu erlangen beginnent Sehen Sie nicht daß bereit» jeneManner, welche bei den letzte» Ereignisse« dt« Hauptrollen  spielten. den Abgrund zu erkennen anfangen, in welchen sie ihr Vaterland zu stürze« im Begriffe stehen k Ru, noch wenig« Tage und sie werden völlig überzeug« sei«, daß wir drsser. al» sie srldß ihre wahren Interessen begriffen baden, baß sie ua« die Erbat-rang drr Sieiheit. Bnfassung und Unadbang>gkeit ihre* fände* verdanken und daß wir ihre wahrhaften Freunde sind.- tBerfall de* Eentrum*.) Nachdem Hr. Odilon-Barrn noch »ine lange unk hrftige Rede gegen die Politik ber Regirrung. welch« er anf-foidettr, von biefer Politik, damit ihr Werk rollstänbig fei, nu» auch m Italien Anwendung zu machen, gehalten und auf Verwerfung  de» Eommission* - Paragrapden. angriragrn hatt«, inner«« dn Präsident die Kammer daran, daß Hr, Malgaigne «m Amrnbement vo>geschlagen habe. Dasselbe fand knne Unterstützung uud wurde somit btsittig«. Räch eiittgen Bemerkungen dc» Hin. tze farochejacauclin schritt endltch die Kammer zur Abstimmung und der $, U ivurde mit 3»« gegen uu Stimme» au-geuvmme». Am 29. Za«. sollte die Dampfsregatte „Banban\" »on Toulon na» Reapel abgehen, um »en neuen i9esa«dte». Baron Bussitse*. derlbi» zu dringen. Pari*, den t. Fedr. Die heutige Addreß. Debatte, welche bei Abgang ber Post eben bei dem stehlen Paragraphen, als» ta ber Angelegenheit des Piara stand. war, wenigsten» in ihrer ersten  Halste so unbebeutenb und lntnessrleer, wie es meist dir nächste»  aus sehr interessante Dedaltrn folgende Sitzungen sind. Drr Paragraph über Polen gab Gelrgentzrit zu einer von dem Minister  brrichtrt.n .Reciamatlvn über dir Ausweisung rinr» Russra und da» Verbot des pvlnifcheii Bankcit». Ehe noch die Debatte über die «naelegcnbeite» dr« |Mata begann erklärt» Hr. Gurzot. baß rr gar keine Erklärung, noch Doenmente über diele Angelegen bei« abgeben kenne, da die llnterdandlungen gerade letzt »n Gange waren. Der »imileur entball eine Ordonnanz über dir Erhebung der Stadt« Algte«. Blida, Oran, Moftaganem, Bona und Phi-lippeville zu Gemeinden und über die Ausdehnung des Gcnieintc-Gebicl»."}