{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/37e2569154c648055824c60641ca1f80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "STS\n« s Es\nso.\nFest.\n?osa Z.\n! Sonnen j Auf-! gang.\nN M. ^ 16\nSonnen Tags« NnterK. Länge.\nU. M !Si. M. e 44 12 28\nZK s Z L r> « G? ii ^ K\nMeteorologische Beobachtimgen an der Wiener Sternwarte am 28. August.\nWasserstan» am 29. August.\nZ-it der «evba»'' lang\nBarometer auf o Grad Reaum. red. ParisMaß Wien. Maß.\n? Ubr «. » Uhr N. Z0Uhr«.\nS7.786 Z. ZI,782 S. S7.7S2 A\nW\" 6' AI\" e \" Zz\" 6'\"\nThermo meternach Reaum\n-«-10.0 -i-19^0 -4-14,2\nHöchste u. niederste Temperatur bis SU M de«folgen den Tages.\nj- 20 2\n10 0\nWinde. .\n> W itterun g! i\nAn der großen Donaubr.\nW still. SO. still. S. still.\nHeiter. ^ Heiter. Heiter,\n2Sch. 2Zoll ober Null.\nIm Wiener Cauale.\n4S.-\" s. Null-\ntZch-j.\nNit.Z«!xr«lz i!' 81 V4\n227 V2\nSV\n,'WSKL'D ^ow 29 August 8«»»t,i«ku!»!v»r»rtlr«l>vvx«r> ru 5 pt'r v«!»k«s .»tt V«IokL».g V. »LSS, 5«? 2SL s. Oküzit. ^,r »Ilzeni. u^ci l^r,-! zu z ;,(üt l',: . ljo>1.»nM!,r, !. Z </z » I-on.k» <! >^c^»!6«!!, ckerini » z-t/^ ^ kloretZT vLil Lriiu» ,usAe-F HZ „ ^.ulsdei! ! » 1 » L»oli-^et'«v pr. LtLcli ^ttvZ w Louv.UüaT«. ^eUsa <!»r k.?is«r ?«rÄm»o«l» Aorck!»»iu, ev j(.«Z il. 1075 S. io L. A. 0or-»u-v»wpktet>its»!>rt ... ,..,.,1 ...... 46Z Ä. w L«.V«\n600\n! HT'aesdAEZ^'s«»'« , k. tss 'sklr. Lunr.; V.Mlr. ä.axzbqi'x, nir tvo F. ?r»«k- ZKr 1LV tl'. »LMedtsej»«^ LuN».A. jV«r. M.h» zcht/, L. b'uzsD k»WbML» k. kik!/. Kr t?lvo«l 8t«rLag, t!vU dl»i!»n«i, f. Zgv Ovswrr l>ir«, L«j^. , kB«' ZLS kiAvIr«,, P«Z' , lL» Zvv ?v»at«a, Ks'it»\nin L. «51 vr. Z (). i.\ntce ic.6 ^/z 158 10 40 107 127 Z2L\n<^.2 2 IZ..Z Z c>.2 <7--.\nN-51' l». N. ».\nTAVÄteN-K. K. O ok- vnd Ratisnqk - UHeatee. Die Macht der Vs-Hältniise. T>aoerspicl in 5 Acten. K.K A.s e?nthsaternächft d 'Märntnerthor. Marld, loder der ^Markt zu Richnipnd. Oper in 4 Ab heilungen. National Theater an Her Wien. Mutter und Sohn. K A z°z « s» > li » ck. vät Gckivimm - und Vollbad, dieD-naubä-der in Pvrzellan-Mannen sint täglich von 6 Uhr Früh bi< Abend«. erstere« an Werktagen von S ti« 12 Uhr fürD.in'.en, l.' wie die Schwitzbäder von 6 dis Z Uhr geöffnet. O « nid 11 < am StsvbanSxlatz, Fahrsrei« Z kr. CM. .Die große öffentliche hHibLivthek von Armb?listerS Witwe und Friedrich Gerold, in der Hlatt, Gingerstr « je Nr. «78, im ersten Stock recht«, ist täglich, mit Ausnahme der Sonn'- und Frxer-tage, »vn 9 Uhr Zzüd bi« s llh? LbendS geöffnet.\nWngekMMWen: Den 27^ August. Herr Cteriol Danicsa, Handelsmann, von Semlin. — Baroninn Beust, k. k. Rittmeister«-G mahlmn» «vn Tarnen». — Hr. Antrn Feu-rsttin, Haiidc'jmani!, von Sckwarjenterg. — Hr. Carl Maixe, Dr. der Ph>losovhie, von Par<«.- Die Herren Alex. Kusa und Basil. Gh ka, Rentiers, auS Cng-!.-!>?. — Hr. Zvseph Flut n. Kaufmann, von Breslan. — Hr. Morij Triniu«, Kaufmann, von L- ipzig. — Hr. Carl Hennsderg, Kaufmann, von Waltershausen. — Hr. Al?^. Coust, Kutibesttzcr, aus der Moldau. — Graf Schönfeld, k. k. Lieutenant, vosi Gr.-tz. — Hr. v. Bordin», Marine-Oberst, von Zara. — Baro» Z xhylis, k. k. Hauplmann, von Mailand. — Hr. Ludwig Hermann, A'usmann, »on Leip-ziz. — Hr. William Eokn, Kaufmann (LeopUlstadt Nr. 581), »VN Hamburg. Hr. Victor Poili, R>-nt.er, aus der Schweiz. Bbgeeeßfet: Den 27. August. Herr Zgnaz Mo zkvwtki, Galsp^chter, nach Krakau. — Hr. S m?njuta, kais. Russ. Gouvermment«-Sccretär, nach ^.ete rtburg. Hr. Adölph Ashsr, Buchhändler, nach Bres-^u. — Ritter v. Martini, k. k. Landrath, nach Botz-n — l\"r. William Werges k. Engl. Lieutenant, nach Baden.— Hr. Friedrich Reiche!, Kaufmann, nach köbau. — Hr. Zo-Hph v. Miniewsk-, Grundhesr, nach Krakau. — Hr. Ludwig M radj', Oekonom, nacd BreSUu. — Hr. Gustav Halber-^adt, Kaufmann, nach Leipzig. \"Veeftoebszw z« Wien» Des 21. August. Dem Hv». Iohini, Franzu, A.-uTreiber, sein Kind Emilie, alt 6 Z., auf L^r W-eS -n Nr. 7 i2, «n cer Scropheisucht. Den August. Dem Arn. Michael Lehner, bü gl F.ogner, sein Gtieskin\") Cirl R nnisch, ait 2 ?., in der Roßau Nr. 71, am Du chfu!! D-m M^cha t Feigl, Wvüzwuner, ieii,e G.u.liiin Ä»na, alt üZ Z., in Gumpenöorf Nr. S65, am Lungenoeoem.\nDem Hrn. Joseph Bittermann, bürgert. Schuhmacher, sein Kinö Zosepha, alt 4 Z., am Neubau Nr. 202, an der Lun-genlähmung. Den 25. August. Dem Hrn. Michael Pauly , Inspcctor des k. k. Hofkrieztqe-bäudes, sein Kind Hennctts, alt 1 Z., am Hvf Nr. 421, am Durchfall. Frau Anna Grundl, gewes. biirzl. Gastgeber« - Witwe und Bürg-rlad-P-ründnerinn, alt 73 Z., auf der Landst.aßs Nr. 174, am Z-hrfi-ber. Jungfrau Ba,b.ira Langheimer, Rev erjäger« hinterlassene Tochter, ait 81 Z., auf der Mieten Nr. 4Z1< all Alters schwäche. D.m Leopold Allmeder, Holzverschleißer, seine Gattinn Mag-daiena, ait 22 Z., ia der Rsßau Nr, 21, aü der Aus zehrung. Bark. Bclekser, gymnastischer Künstler, alt ZS Z., auf t.'r Laimgrube Nr. 5^, an der Lungenlähmunz. Dem Hrn. Ant»n U!ke, bürgl. Drechsler, s-iu Kind Earl, alt S Z , in Altl^rchsnfeld Nr. 25, an Fraisc-i. Anton Bl iich, Biehmeier, sei-, Eheweiz Theresia, alt 23 I., am Tl'M y Nr. 8Z, am Tvp'ius. Dem Hrn. Zo'eph Hislik, Asiistenten des k k. Haustjellam-tes,' sein Kind Anzust, ait S Z., am Breitenfels Nr. 34, an »er Lunqenlätzmunq. Dem Georg Minichner, Victualieichändler, sein Kind Alevika, alt 2 Z., in der Leopoldstadt Nr. 14Z, an der Gehirn-höhlenwiist. sucht. Herr Zgn >z Gatterer, bürg?. Küchengärtner und Haus nhaber, alt 72 I., in Ereberg Nr. 351, an Altersschwäche. Dem Hrn. Anton Pieron, pens. Herrschaft!. Hanstzofme ster, sein Sohn Ankon, alt 11 Z., auf der Mieden Nr. 451, an der Bauchwass-'riucht. Dem Hrn. Sle»« Cjerny, bef. Schuhmacher, am Neubau Nr. 98 wohnhaft, sein Kind Alvvs, alt 6 Z., an der Was sersucht, im Kintersxitals am Schottenfeld Nr. 27. Dem Hin» Sarl Valentini, Pris tt-Kanzlisten, sein Kind M^rie, alt I Z , in Altlerchenfald Nr. 228. au der Ge-hirnhohlenwassersucht. Dem Hrn. Anton Totz, bürgl. Tistlef, sein Kind Carl, alt z z., am Tchvttenseld Nr. 290, am Wasserkopfs. M chae! II.?, Nea!inval!de-Co.poral, alt 77 Z., an Alters schwäche, im Militär-Znvaiieenspitale. Den 24. August. Herr Johann Kl tschka, Fürst Slt-warzenberg'scher Hauibof-me.st r, alt 48 Z., im Iacodei hvs Nr. 737, am Blutschlage Oeni Joseph Helm, Tiscklergescllen, sein Sohn Stephan, alt 16 Z , am Himmelpfortgrund Nr. 25, an der Lungcn-lähmunz. Dem Hrn. Joseph Mayer, bürgl. Küch-ngärtner und Hau«-inhab-r, seine Gattinn Anna, alt 74 Z , in der Leopold-statt Nr. 274. an Altertschwäche. Dem Zacob Jauderka, Gchmiedgesellen, sein Kind Marie, alt 2Z., auf der Mieden Nr 942, an der Auszehrung. Frau Eleonore Hauser, k. k. Beamtens-Witwe, alt 46 Z., in der 2o>ep. statt Ner. 1ZZ, am Schlagflusse. Dem Joseph Stumpf, Fabriksa beiler, seine Gattinn Eva, alt 42 I., auf der Landstraße Nr. 2S0, an der Lungen tuberkulose. Herr Friedrich Butterweck, Registrant des Magistrats der k k. Haupt- und Residenzstadt Wien, alt S0Z., auf der Landstraße Nr 1Z^>, an Emkräftung. Der F au Antonja Pfniß, gewes. Gastgebers-Witwe, ihre Tochter Antonia, alt 19 I , auf der Wieden Nr. 866, am Tsrhus. Theresia Mechett', Pfründnerinn, alt 6lZ Z>, an Entkräftung, im Veriorgungshause in der Währingergass'.\nDem Hrn. Florian Hoffmann, Herrschaft!. Kammerdiener, seine Gattinn Johanna, alt 6Z Z., auf der Wieden Nr. 42Z-an der Gehirnlähmung. Martin Schalek, Taglohnsr, alt 48 I , am Typhus, bey den darmherzigen Brüdern. Frau Elisabeth Kohl, bef. Schuhmachers-Gattinn, alt 54 I., an der Lungentuberkulose, im Bezirkskrankenhause auf der Wieden. Maria Etler, Handarbeiterinn, alt ZSZ., an der Tuberku lose. — Christian He-nz, T 'glöhner, alt 47 Z., am äußern Brand. — Ludwig W'smvwsky, Marqueur, alt 26 Z.» an der Gtdärmenttün?ung. — M chael Wolf, Schnhmacher-ges lle, alt 29 I., an Entartung d:r Ni ren. Alle 4 im . k. allgemeinen Krankenhause. Den 25. August. Dem Leopold Scheichelbauer, Portier b.-y'der Französischen Gcsandischast, seine Gattinn Franziska, alt 40 I , am Minorilniplatz Nr. 4.^, an Entkräftung. Dem Hrn. Joseph W-igl, Official der k. k. Post-Hofbuch-b^ltung, seine Tochter Walburga, alt 7 I , auf der Land-strate Nr. Z07, an der allgeme n n Wass rsuÄt. Frau Maria Zikeis, Bürgers-W'twe, alt 0j Z-, auf der Laimqrube ?>'r. an Entkräftung. Herr Martin Hzgen, g?w?s. bürgl. Fleischhauer und Haui-inh.'.ber, alt 74 I , am Tbury Nr. 57, an Altersschwache. Dem Hrn. Jacob Zellner, Handlung-i-Kped teur, seine Gat tinn Barbara, alt ZZ Z. ^ auf der Landstraße Nr. 47Z, an der Lungentuberkulose. ! Frau A oysta Pleischer, Goldarbeiters-Witwe, alt Z2Z , am Aiftrgrund Nr. 164, an En'kräftung. Franz Hollub, Zeugmacher^es lls, alt 61 I., am Neubau N-. 25?, an der Lungenlähmung. Rosine Dambergzr, Pfründnerinn, alt 84 2., zu Mariahilf Z,'r. 18, an Altersschwäche. Dem Hrn. Mithia« Grechtshammer, gewes. bürgl. Brannt weiner, sein Kind M ine, alt 4 Z , auf der Wieden Nr. 950, an der Tuberkulose. Dem Hrn. Jacob Lutz, bürgl. Handelsmann, sein Kind Leo-poldine, alt 4 I.» in Matzleinidorf Nr. 52, an der Lun-gsnläbmung. Franz U rich, Kanzlevdiener, alt 42 Z., am Gedärmbrand, im Bezirkskrankenhause auf der Wieden. Peter Pilzer. Real-Jnval de, alt 61 I., «n Entartung der Eingeweide und Brustwassersucht, im Militär-Jnvalidsn-spitale. Magdalena Zeller, Kleinhäu«!ers-Ehzweib, alt 47 I., von Higenbrunn, an der Scrophelsucht. — Johann Tögel, Weberzeselle, alt 17 Z , an der Blutentmischunz. Beyde im k. k. allgemeinen Krankenhause.\n^5Z°'i Erklärung. Ich finde es für nothwendig, zu erkläret?, daß ich von heute an, von dcr »Allgemeinen Oesterreichischen Zeitung\" zurückgetreten bin. Die Gründe meines Rücktrittes werde iia) bald veröffentlichen, l Wien den 28« Aug -st 1848. Dr. Hermann Jellinek. ^IZI.4^1 A Vorzüglich gute Wasser-Melonen sind UM billigen Preis am Ufer beym Schanze! zu bekommen.\ns120SZ ^\nTraunfee-Dampfschiffahrt.\nVon Gmvnde» nach Ebemse? und retour, täglich.\n^12022^ s^26^ ^K. K. pr. «be-Dampf-Schiffahrt «a» DöesSss »a» reiovr tckglich. i Rbfa^rt »0» Prag n« s Xhr Früh, mv. zur B-qae»lichkei» »s« Psdlicn«« ist ein Theil de« Schlosse« Odrist«! lL«n»onzt?l«tz) «l» Köie! eingsricht«» nebst bester Ve».ino>,g, »o»nrch »a« »o früh« LafKkhsa gsivzlich beseitiget »erde» tönn«. Bares»: vre, Karpfen. KolsNMtstraKe Nr.Ssz.\nlizo^^ Königlich-Bayerische Donau Dampfschiffahrt. zwischen Regensburg und Linz. Abfahrt von NegeZtHbnVg und von Linz vom L5. bis 31. August jeden Tag ungerade» Datums."}