{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/22889d3ce5ca8e9b2982e972183854f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lei»«ichisch«« MtUierung «»frage gestellt, aber noch v WtMt «halten. Dem ÄchhStommissariat« tzei ^r di« Aufgabe geworde«, dahinM «irken, daß auf beidt« Seiten die Gesetze der Mmfchlichkeit aufrecht «r-^äk«n werden. Die aber in der betreffenden Interpella tion enthaltene Insinuation, als richt« der Justizmini ster seine Thätigkeit «ach dem Range der P«rso«s», «olle er der Beurtheilung der Versammlung über lasse«. Der interimistische Reichsminister des Aeußern und Minister des Innern, von Schmerling, beantwortete darauf verschiedene Interpellationen, zu erst die Fö r st e r's. Der Minister glaube dies« An frage am besten durch die Hinweisung der Schwierig keit der äußern Politik Deutschland« beantworten zu können. Die Benennung der einzelnen Ministerien be zeichnen übrigens ihre Thätigkeit, und sind im Allgemei nen umfassend in dem Gesetz vom 28. Juni, wor über er sich vor 3 Tagen ausgesprochen. Es handle sich auch nur von einem Programm der auswärtigen Po litik. Dieses sei aber, seitdem es verheißen worden, theil weise ins Leben getreten. So große Schwierigkeiten auch mancher provisorisch« Gegenstand biete, so habe doch die Centralgewalt da« Möglichste geleistet. Der Minister weist aus den Malmöer Waffenstillstand hin, deri von den Ministern in seiner Unzulänglichkeit so aufrichtig HMagt worden, wie nur von irgend Jemand in Deutsch land , dessen Bestimmungen aber nach und nach in Voll zug gesetzt worden. So habe der ReichSkommissär die provisorische Regierung eingesetzt, von der zu hoffen, daß sie die bestehenden Gesetze aufrecht erhalten werde. Ruhe, Vertrauen und Frieden seien in die Herzogthü-mer zurückgekehrt. Auch Italien habe die Centralgewalt ihre Thätigkeit zugewendet. Er könne zwar noch nicht die Dokumente vorlegen, allein die Hoffnung auSspre^ chen, daß der Friede ZtalimS bald hergestellt wer». Der Minister geht nun auf die neuen, wegen Oe sterreich gestellten Interpellationen, über. Er bemerkt, das Reichsministerium habe schon öfter! Depeschen von dem Reichskommissär erhalten, die letzt« -ren seien aus Ollmütz vom 24. Oktober. — Die Reicht -kommisiarie« hätten sich in Oesterreich und Wien vor d«m Zustande der Dinge in genaue Kenntniß zu setzet gesucht, und sich dann nach Ollmütz, an den Sitz dqr wenigstens damals noch vorhandenen Gewalt begeben, um ihr Bermittlungswerk sosort und kräftig beginnen zu können, nachdem sie zuvor in Wien Windischgrätz, den Reichstag und den Minister Krauß aufgefordert, der Ausbruch aller Feindseligkeiten zu vermeiden. — Ji Ollmütz seien diez ReichSkommissär^ auf« Beste aufgi-nommen worden , und man habe auch bovt die Ueberzeu gung einer friedlichen Lösung an den Tag gelegt. Win dischgrätz, der noch keinenAngriff ausWien unternommen, sei nach Ollmütz berufen worden, und man dürfe darin das Wirken der Reichskommissarien er kennen. — Der Minister liest nun Stellen der den Reichs-kommissarie^ übersendeten Instruktionen vor, worin ihnen zur Aufgabe gemacht wird, eben so sehr der Reaktion wie der Anarchie entgegen zu treten, überhaupt det, Frieden auf den Grundlagen der wahren Freiheit zu rückzuführen. — Auf Beselers Interpellation ent-gegnet der Minister, es werde für die Verpflegung ic. Zt. der Reichstruppen Zahlung angewiesen werden, sobald die Nationalversammlung das Reichsbudget (das neu lich bis Ende d. I. vorgelegt worden) genehmigt habe. Wenn der Minister aber von seinem Rechte Gebrauch mache, und auf die Interpellation Jahns (bezüglich der Reife Llums ic. :c. nach Wien) nicht antwort«, so glaube er dabei auf den Beifall des Hauses rechne^, zu können. — Schneer interpellirt das Reichsmini-, sterium, warum in dem Budget keine Fürsorge für die Errichtung eines statistischen Centralbureau getroffen worden? —Duckwitz der Handelsminister antworte^, d«r Minister des Innern, der Finanzen und des Han dels hätten^ zwar bereits Vorbereitung dazu getroffei die indessen nicht mit der nächsten Finanzperiode zr Ausführung gelangen würden. —Förster erklärt s, »yit der ministeriellen Antwort nicht zufrieden, und be hält sich einen Antrag vor. — Zimmermann a Spanhau ist auch nicht mit der Antwort des Ministers zufrieden, und beantragt, daß sich das Minist«riu über seine Auswärtige Politik offen ausspreche, . be^n davon hänge das Glück und die Achtung Deutschlands ab. — Nauwerk stellt einen Antrag, bezüglich des von Windischgrätz erklärten Kriegszustandes der Stadt Wien, 1) das Reichsministerium hat sosort die nöthigen Befehle zu erlassen, damit alle Truppen von Wi-n sich zurück ziehen; 2) das Reichsministerium solle so fort Reich Strupp«n aufbieten, und zur V«rfügung d«S Reichstages iin Wie» stellen , damit die gesetzliche Frei heit aufrecht!erhalten werd«; 3) die Reichskommissarien sind mit der Ausführung dieser Befehl« z« beauftra\nW»W»WW«»W«WWWWW?WWWWWWq^^ Otti. — R a »Ä« Hellt gleichfallt einen die ZveWenmgz Wi«ns betreffenden Antrag dahin, daß- jede? längere Verweilen der Truppenmacht vor Wien und ein Angriff auf Wien als ungesetzlich erklärt, und deßhalb von der Nationalversammlung beschlossen werde, «ine hinrei chende Truppenmacht zur Verfügung des Reichstage« oder jeder andern geschlichen Behörde zu stellen. Die beiden letzten Antrage werden nicht aZS dringend erklärt. — Nauwerk beantragt nun, daß der auS-erwählte Ausschuß schon morgen über jenen Antrag be richte, was aber die Versammlung ablehnte. — Vogt demonstrirt dagegen, daß der Minister nicht auf Zahn« Interpellation geantwortet, und beschwert sich, so wie nach ihm Damel und Zimmermann Über des Präsidenten Gagern Geschäftsführung. Es entsteht eine tumultarische Scene zwischen der Linken und dem Präsidenten, welche letzterer dadurch beendigte, daß er zur Tagesordnung, der Berathung des §. 4, des VerfassungSentwurfS, Abschnitt I. zc. zc. schritt. — Die Berathung des h. 4 wurde schon früher von der Versammlung ausgesprochen, Rößler, v. Lin.de, Bogt, Soiron und der Berichterstatter Rkeßer erhalten nacheinander das Wort, und es Wurde dann der Verfassungsentwurf mit einer von Rappard de antragten Veränderung in folgender Meise aNg e n o m-m e n. §. 4. DaS Staatsoberhaupt eines deutschen Lan des, welches mit einem nicht deutschen Lande jn dem Verhältniß der Personal-Union steht, muß entweder in seinem deutschen Lande residiren, oder eS muß im ver fassungsmäßigen Wege eine Regentschaft eingesetzt werden.\" — « Ein das Minoritätserachten zu ersetzender Verbesse rungsantrag Röslers, wie jenes selbst, wurde nach namentlicher Abstimmung verworfen. — Ohne Debatte >!vurde angenommen, der H. 5. „Abgesehen von der bereits bestehenden Verbindung deutscher und nicht deutscher Län der soll kein Staatsoberhaupt eines nicht beutscheN Lan des zugleich zur Regierung eines deutschen Landes gelän gen, noch darf ein in Deutschland regierender Fürst öhne seine deutsche Regierung abzutreten, «ine fremde Krone annehmen.\" — Die zu diesem §. gestellten, die Mediatisirung kleiner deutscher Länder betreffenden Mi noritätserachten sind zur gründlichen Prüfung an denVer-fassungsausschuß zurückverwiesen. — Wedetind eiferte dagegen, daß §. 6 zur Berathung gelangen sollte, wo durch eine tumultansche Scene entstand. — Zuletzt wieder stellte die Linke den dringenden Antrag, die Ver sammlung solle ihre Mißbilligung über GagernS heutige Geschäftsführung aussprechen, worauf diese aber nicht hinging. Frankfurt, 31. Oktober. — Nachdem in der heu tigen 1V6. Sitzung der National-Versammlung das Pro tokoll verlesen war, gaben viele Mitglieder der Linken, Unter Andern auch Eisenmann und Fallmer ay e r, die Erklärung an das deutsche Volk ab, daß st« seit 14 Tagen vergeblich bemüht feien, die National-Versamm lung zu energischen Maßregeln zu bestimmen, um die Croaten von dem deutschen Boden zu entfernen, und der gefährlichen österreichischen Hospartei kräftig entgegen zu treten. — Unter den von dem Präsidenten angezeigten neuen Flottenbeiträgen befindet sich einer von Deütfchen in Petersburg and ein anderer von 520 Rupien von Deutschen in Bombai in Ostindien.— Pagenstecher zeigt für den volkswirthschastlichen Ausschuß zwei Be richte über Petitionen das Medicinal- und Apotheker wesen betreffend und bezüglich der Gleichstellung der Ho möopathen mit den Allopathen, an. Der Ausschuß bean tragt die Empfehlung der Petition an die Centralge walt. — Die Berichte werden gedruckt unp vertheilt. Fuchs zeigt für den Petitions- und Prioritätsausschuß Über Jahns Antrag — (es sollen die Mitglieder der Linken aus der National-Versammlung ausgeschlossen und ihre Stellvertreter einberufen werden) den Bericht an, der Ausschuß beantrage wegen Unzuläfsigkeit, Un-statthaftigkeit und Ungehörigkeit des Antrag«, motivirte Tagesordnung, von Vincke zeigt für den Geschästsord-nungsauSschuß an, daß das Disciplinarg «setz ent worfen sei und 14 Paragraph« enthalte. Der Ausschuß gibt den Wünsch zu erkennen, daß der Bericht bald äuf die Tagesordnung gesetzt werde, denn es seien in den letztern Tagen , wieder bedauerliche Auftritte in der National-Versammlung vorgekommen. — Bieder mann stellt eine Interpellation an daS Reichsministe rium, in Betreff des von der königl. sächsische« Regie tung und Kammer gefaßten Beschlusses wonach die Be ischlüsse der National-Versammlung in dem Vollzüge Um Königreich Sachsen gefährdet feien und fragt, ob >d»S Justizministerium pon Obigem Notiz genommen und waS eS zur Wahrung der National - Versamm lung zu thu« Willens sei. — Der Justizminister zMohl erklärt, daß er alsogleich, nachdem «r von dem\nerwähnten KaiWchtzMwW..MH Hmnt-niß genommy», sichM WMHchj.MiÄWW'ÄiMK«»-det, das betreffende Protokoll begehrt, eS qber nych nicht erhalten habe. Er.hoffe ^nächsten Montag auf den.Ge genstand zurückkomme« zu können. ^ Der Abg. H öfHe« stellt darauf folgende Interpellationen: Ich erlaube-Wir an das ReichSminrstevium folgende Anfrage zu richten: 1. Schon vor Monaten hat die Nationalversammlung auf Antrag des völkerrechtlichen Ausschüsse«! und der.Kim burger Deputirten beschlossen. (folgen nun die bekaWten Beschlüsse bezüglich^ der Vereinigung LimburgS mit Hol land, der Schuldverhältnisse zc.) — Ungeachtet nun Mter in Folg« mannigfacher Vorkommnisse und selbst Plackereim, welche LimburgS deutsch gesinnte Bevölkerung sogar ,von fremden Truppen auf deutschem Boden erfahren hat, die Limburger Frage wiederholt angeregt worden, unge achtet von dort sehr dringend« Bittschriften an die Nqtjo-nalversammlung «ingelaufen sind, verlautete doch immer nicht« davon, daß «big« Beschlüsse irgend Vollzug erhal ten hätten, oder Maßregeln zur Wahrung des guten Rechts Deutschlands und des Herzogthums ergriffen wor den. Ich erlaube mir daher die Frage: welche Schritte sind seither seitens des Reichsministeriums geschehen,^ um den Beschlüssen der Nationalversammlung Folge M He ben. 2. In ErwZHuyg, daß der König deß Niederlande, der zugleich deutscher Reichsfürst ist, mit den niederlän dischen Generalstaaten ein neues bereits erklärtes Gmnd-recht für Niederland vereinbart hat, welches ganz ohne Rücksicht aus die Beschlüsse der Nationalversammlung Mb die Rechte Deutschlands und LimburgS ja in grell stem Widerspruch damit, Limburg dem niederländischen Staate förmlich eklverlejbt, indem z. B. Art. I. jd«< neuen constitutionellen Gesetzes für Niederland lautet: Ohne Debatte (folgen nun 1. Art. 26 und Art. 78.) Jn Erwägung sodann ?c. erlaube ich mir zweitens die Frage: Wie da« Reichsministerium jene« Thatsachen gegenüber zu verfah ren gedenke, ob es Namentlich gewillet ist, der Vollziehung der neuen niederländischen Verfassung im Herzogthum ümburg mit allem Nachdrucke entgegenzutreten, und welche Maßregeln es überhaupt zur Wahrung der Rechte und Interessen Deutschlands und Lim burgS, so wie zjr Beruhigung dieses Herzogthum« entweder schon eingeleitet hat oder noch zu ergrei-'en beabsichtige? — Förster au« Hünfeld stellt unter Bezugnahme seiner gestrigen Interpellation und!b«r ministeriellen Antwort, den Antrag: DaS Reichsmini-ierium sei aufzufordern das versprochene Programm in kürzester Zeit vorzulegen. Die Dringlichkeit des Antrag« wurde nicht anermnnt. — Die Versammlung schritt nun zur Tagesordnung, Berathung de«! §. 6 , deS Verfassungsentwurf«. Die Diskussion war schon gestern beschlossen worden, und es nahmen daran Moriz Mohl, Makowiczka, Clausen, Schieren-berg und Mitt«rmair als Berichterstatter Theil.— Es wurde zuerst beschlossen, daß bei der Abstimmung diejenige» Anträge jzuerst an die Reihe kommen , welche der Reichsgewalt hie größte Gewalt einräumen»! — Ferner wurde beschlössen, eine Erklärung zu Protqkoll zu geben, daß durch die Abstimmung über §. 6 de« Verfassungsentwurfs die Mediatisirungsfrage nicht p ä-judicirt werde. — Nachdem die Anträge von Moriz Mohl, Nauwerk, Clausen verworfen woxden waren, wurde der ß. 6 nach dem Verfassungsentwurf in 'olgender Fassung angenommen: „Art. III. §. 6. Die einzelnen deutschen Staaten behalten ihre Selbst ändigkeit, so weit dieselbe nicht durch die Reichsver-assung beschränkt ist. Sie haben volle staatliche Hoheit und Rechte, so wtk« diese nicht der Reichsgewalt aus drücklich übertragen sind.\" Ein Zusatzantrqg von Räu mer? wurde abgelthnt. Die Versammlung schritt zur Berathung dcs Adschn. II. Art. l7tz. 7 und 8. Die Di cussion wurde beschlossen und es sprachen vor außerordient-lich leeren Bänken: Wigand, Linde, Wurm, Schubert und Jordan aus Schlesien. §. 7 wurde sodann «ach dem Antrage 4es Verfassungsentwurfs also ang«nomm«n: „Die Reichsgewalt übt dem Auslande gegenübe?! die völkerrechtliche Vertretimg Deutschlands und der einzel nen deutschen Staate« ausschließlich aus. Di« ReichS-gewalt stellt Gesandte! und Consuln an. Sie führt de« diplomatischen Verkehr,, schließt die Bündnisse und Ver träge mit dem Auslande, namentlich auch die Hanvels-und Schifffahrtsverträge, so wie die AuSlieferungsver-träge, ab. Sie ordnet alle völkerrechtlichen Staatsregeln an. Es wurde nun daS Minorität«erachten: „die einzel nen deutschen Regierungen haben nicht da« Recht, G«-sandt« zu «mpfangen »der solch« zu halten\" zu h. 3 ab gestimmt und mit 137 gegen 19^ Stimmen ab gelehnt. (Aus den Bänken her Lmk«n war«« wieder viele Plätze leer.) Ang«non» m e« würd« darauf §. 3: „Die «in-zelntn deutschen Regierungen haben nicht da« R«cht, ständig« Gesandt«!zu empfangen oder solche zu halten.»"}