{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/7046e8de89b8e481d4e0121b4b644ba8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "P?Z«wmcr«tio»t-Prei»fZr Wien: Aus Drvckrapler gimAbrlg Nst.. halbjährig st., »ikrklithriz l» fij E. M. > a»k Btliaßim» za»j-jihritz Z2sl., h,lbj!irig tS fi., »itrlcljährig S fi. L. M. Na«. wirtige, mtt d-r Ad-adbeilage, halbjährig tt fi. tZ tr>, »iertetjthriz S6 kr. Moielm Blätter k»st« S« Ir. Ml\nJnsert^»»«-G«ii>ir str die «wlvaltig« P-titz«!'? bet «km«>» l>g«r Sindr»<ku,>g j k. E. M., für die jv iii? und dritte Wi«t«rh»hla»g j«d«»nu>HI 2 tr. I. M., folglich für drnmah» lige Vattcka»g »Ir. T. M.\n^344\nMittwoch, den S U. December\n1848.\nAnhalt. Amtlicher »heil. Wien Verzeichniß der Directoren der Nationalbank. Deutschland. Frankfurt. I40ste und 141 ste Sitzung der National - Versammlung. — Handelsgesetzbuch für Deutschland. Preußen. Die gutSherrlich-bäuer-lichen Verhältnisse in der Provinz Schlesien. (Fort setzung.) Baiern. Gerüchte von einer Ministerkrisis. Zfrsnkreich. Sitzung der National-Versammlung. — Vermischtes. Großbritannien.Die „Times\" überdieZuständeDeutsch lands. Kirchenstaat.\nAmtlicher Theil.\ne. k. k. Majestät haben mit Allerhöchstem Cab«-netsschreiben von» 19. December d. I. dem commandj-renden Herry Generalen in Siebenbürgen, Feldmarschall-Lieutenant, Anton Freiherrn v. Pnchner, den kaiserlich-Oesterreichischen Orden der eisernen Krön: erster Classe taxfrei allergnädigst zu verleihen geruhet.\nSe. Majestät der Kaiser haben mitAllerhochster Ent schließung vom 22. Dec. d. I., nachbenannten Individuen, tvelche sich bei den in diesem Jahre in Tirol Statt ge habten kriegerischen Ereignisse« durch Tapferkeit und Hin-Aebung für bas Baterland besonders auszuzeichnen oder verdient zu macheu in dem Falle waren, nachstehende Belohnungen allergnädigst zu verleihen geruhet, und zwar: Das Ritterkreuz deS Oest.err. Leopold-Ordens: Dem General-Referenten, Franz v. Lutterotti; dem Landrathe, Johann v. Mörl,- dem peusionirten Hauptmanne, Thomas Agosti n i. Den Orden der eisernen Krone dritter «lasse.-Dem Bergrathe, Gottlieb Zöttl; dem Doctor der Rechte, Adolph Pichler; dem Professor, Anton ZSaumgarttner; dem Gutsbesitzer , JohannMahl-Schedl; dem Kreishauptmanne, Peter Graf Mar-zanii dem KreiShauptmanne, Caspar v. Kempter; den Hauptleuten, Bomi-, Batz, Halloy, so wie den Unter-Lieutenanten, Alois Murrmann, deS Jäger-RegimentS Kaiser Franz Joseph; dem Baron Jgnaz Giova ne l l i (dem Aeltern); den Grafen Co-riolati, Ecchelli und dem pens. Major Aigner. Die große goldene Verdienst-Medaille: Dem Dr. Theodor Pircher. ^ Die mittlere goldene Verdien st-M edaillej: Dem Landrichter Jsser; dem Postmeister, Clar! Pardatscher; den LandeSgerichts-Beamten: Pietr Mizzoli und FranceSco Bernardr,- dem Josep Schmidt, dem Franz Pfurtscheller; dem Aloi Kar ner, dem Dr. Zim Meter; dem Dr.Alexande Wagner, dem Dr. AntonMa rg r ei t er. DiekleinegoldeneVerdienst-Medaille Dem Anton Kofler, Felix Richter. Das silberne geistliche Verdienstkreuz.-Den Feld - CaplSnen : HäuSler, Heiß und Schönach. AernerS Keruhten Se. Majestät die besondere Aller höchste Zufriedenheit über ihre vor dem Feinde und sonst geleisteten Dienste zu bezeigen: Dem Fürsten Vincenz AuerSpergi dem RitMei, Herzog Leopold zu Sachsen-Coburg»\nMajor in der Armee Grafen Colloredo, .Grafen Wald stein, Gubernialrath Graf Fün Kirchen, Rittmeister Kugstatscher, demAdalbertvvn Rögg-la, ?lrbogastGrafen Khuen, Anton Kink, Böhm, Untereiner, Riegl, Penz, Ploner, Pir-bamer, Jllmer, Mayer, Dessaller, R o-naz, Damm, Ritter von Pehr, Curat Zanetti und Ortsvorstand Beltrami. WeiterS geruhten Se. Majestät zu befehle«, daß nach-beuannten Gemeinden und Corporationen die Ä. h. An erkennung ihrer guten Dienste und bewiesenen Hingebung bekannt gegeben werde: v) Der Gemeinde Aviv. d) Sämmtlichen Mitgliedern der Landes-Defensiovs-ComiteS in Innsbruck und Botzen. o) Allen Defensions-Commissären für ihren patrioti schen Eifer. ck) Allen ausgerückten Schützenhauptleuten für ihr ta pferes Betragen und die ersprießliche Einwirkung auf ihre braven Compagnien. e) Allen Städten , Orten und Behörden für ihre in dieser schweren Epoche dem Vaterlande gebrachten Opfer, insbesondere den Städten Innsbruck, Botzen, Cortina d'Ampe^o, Pla, Avio und Darzo. Auch haben Se. Majestät zu gestatten geruhet, daß die wegen ihres tapfern und guten Benehmens nahm haft gemachte» (früher in der k. k. Armee gediente«) Adolph Muth und Seyffert zu UnlerliemenamS in der Linie ernannt werden. Endlich haben Se. k. k. Majestät, zur immerwährenden ehrenvollen Erinnerung an die von den biedern Bewohnern Tirols neuerlich bethätigte Treue und Anhänglichkeit, die Prägung einer silbernen, an der Brust zu tragen den Denk-Medaille anzuordnen geruhet, womit alle jene zu betheilen kommen, die den im Laufe dieses Jahres in Tirol Statt gehabten kriegerischen Ereignissen beige wohnt haben. Die Ergebnisse der finanziellen Gebahrung im Monathe Oktober 1L48, so wie im ganzen Verwaltungsjahre 1843, werden nachfolgend zur öffentlichen Kenntniß gebracht: I. Finanzielle Ergetmitte im Monathe Ge-tober 1848. Die laufenden Ginnahmen waren folgende: Directe Steuern: Grundsteuer ......... 1.460863fl. Häusersteuer ......... 437.132 „\nAndere Einnahme» StaatSgüter-Ertrag ....... Abfuhr des Montanisticum ..... 162 500 ^ Abfuhr auS d. Betriebe d. StaatS-Tisenbahnen 32.400 «\nStaarSgüter-Verkauf Patriotische Gaben ....... Verschiedene Einnahmen (Beiträge der ver schiedenen Fonds, FiScalitäten, der Mili tär-Branchen u. am.).....\n510 22.019\n305.262\nZusammen . . 620.9kl fl. Es betrugen somit die laufenden Einnahmen:\n2.071.134 fl. 3.957.153 „ 620.981 , 6.649.273 fl.\nErwerbsteuer Judensteuer ......... Einkommensteuer (Percemual-Abzüge von den Besoldungen und Pensionen der Beamten) ......... Andere Steuer« (Personalsteuer, Erbsteuer Aversuale der StadtTriest zc.) . . .\n84.793 39 465\n3S.754\n10.122\nAn den directen Steuern An den indirecten Abgaben . . . An den andern Einnahmen . . . Zusammen Die laufenden Ausgaben waren: Staatsschuld. Zinsen für die in Conv. Münze und die in W. W. verzinsliche Staatsschuld . 1.604.400 fl. Zinsen für die schwebende Schuld . . 294.132 „ Zusammen . . 1.898.532 fl» (Hierunter sind die an den Tilgungsfopd be zahlten Zinsen vok 635.522 fl. nicht begriffen.) Hofstaat Ntinislerium des Aeußeren und diplomatisches Corps ...... U^ilitär (mit Ausschluß des im Lomb. Nenet. Königreiche, dann in Ungarn und Siebenbürgen sich ergebenen, in diesen Ländern selbst bestrittenen Aufwandes) . Allaem. Verwaltunasauslaaen Camera! Gefallen-undBezirkS-verwaltungen Fin nzwache Religions-, Unterrichts-,Wohl thätigkeits-z, Criminal - An stalten , dann Straßen- und Wasserbau Polizei 33.500\n247.780 I69.319\n5.315.6L5 1.460.043 148.602 392.100\n1.052 504\n50.757\n39-410 63.191\nZusammen\n2^71.134 fl.\nJndirecte Abgaben. Verzehrungssteuer ....... 906.494 fl. Zoll 581.142 „ Salz 955.683 „ Tabat 935.011 „ Srämpel .......... 221.543 „ Taxen ........... 32.731 „ Lotto ........... 145.625 « Post 19.223 . Weg-, Brücken-, Wassermauth . . 159.646 » Zusammen . . 3.957,158 fl.\nataster Entschädigungen an Corpnationen und Private für eingezogene Consuui-tionsgefälle Verschiedene gewöhnliche und zufäl lige Auslagen ........ Zusammen . 11.376.923 fl. Nachdem die laufendenEinnahmen 6 649 273 „ betrugen, so srgtib sich ein Abgang von . 4.727.650 fl. Bei Vei gleich ung dieser Ergebnisse mit der eininonath lichen Quote deS Voran schlages ergibt sich n a chst e h end es Resultat: In Betreff der laufenden E i n n a h in e war der Er folg gegen den Voranschlag geringer: bei\n1.917.616 fl. 4.198.676 „ 211.269 . 6.327.561 fl.\nden duccren Steuern um . . „ „ indirecten?lbgaben um . . . „ „ andern Einnahmen um . . > Folglich im Ganzen geringer um . Hiervon kommen auf Rechnung der Lomb. Vcnec Prcvinzen imd auf Un garn und Siebenbürgen, vsn welchen Ländern keineTinnahmen eingeflossen sind, beiläufig.......... 4.969'l>00 » 1.358.561 fl.\nwornach auf die andernProvinzen entfaüen\nObwohl die auf die Lomb. Venec. Provinzen und auf Ungarn und Siebenbürgen nach dem Voranschläge für"}