{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820202/7d1e942dea7fb872c159c58ff16f29f2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "pcht. «vtte «r nicht t«ch<mpten, daran s^i'dann Mit einem Male die MaSke abzuwerfen, und als Ver\nr nicht, er hält es aber str nöthig zu fragen, ob da» vow htr« Ministerium gegebene Versprechen, die Anstifter des Mai zur Verantwortung z« ziehen, vvtt jetzigen auSge-st wird oder nicht? Dobblhof: ES war eint Untersuchung. Goldmark.- Und Resultat? Dobblhof: Es ist noch kein Resultat hervor-aen. I » n « k interpellirt in dem SiNne GoldmarkS, und fragt daS Ministerium auch rücksichtlich der Angelegenheiten Jta-s die Verantwortlichkeit übernehme. Dvbtlhof: Ich hab« eS schon früher aAsgesptochtii, das nisteriua überninwit die Verantwortlichkeit für alle seine ßrezeln. ^ Heimtri verla«gt VM Ministerium des Inner« eine jsorische Verfügung in der Kommunalordnung für die dt Ellbogen, die er vertritt. Dobblhof gesteht dieß zu. Nachher interpellirt Polaczek: Einem Jede» ist b« ,t, waS in Weißkirch vorgegangen, daß man Kinder und ise, bewegliche und unbewegliche Güter schonungslos den nie» Preis gab, daß Serben und Bosnier widerrechtlich österreichischen Boden betreten und Territorialverletzunge» »lassen, und wenn Oesterreich sich nicht Ungarns annimmt gegen die Türkei einschreitet, die pragmatische Sanktion ochen wird, ob es wahr sei, daß dem ungai. Ministerium Zuschrift vom Kabinete zukam, man wöge sie der Kammer egen, und der österreichische Konsul von Belgrad sollte auf n Fall einer strengen Untersuchung unterzogen werden. Dobblhof verspricht, allen Forderungen Polarzek'S zu gen. Dieser interpellirt weiter den Minister der Gerechtigkeit: I8l2 besteht die Beschränkung der Advokatenstellen, ob Minister eine Erleichterung beabsichtigen. Bach äußert sich zustimmend. Der Petitionßausschuß verliest die eingelaufen^ Petitio-Die Dalmaliner reichten ein Gesuch «in, daß sie, deutschen Sprache nicht kundig, ihre Anträge in italienischer ache stellen wollen. Hawllczek stellt dieselbe Förderung wegen der ande Slaven. Borrosch ist dagegen und meint, daß es mit dem Staat cht aussehen möchte, wenn solche Forderungen bewilligt den sollten; in Sronkckich fei.auch n«r eine Staats-»che. und wenn der Gaskonier z. B. in seinem Patois chen wollte, wäre er unverständlich; in der Schweiz wie iordamerika sei dasselbe der Fall, und wenn Jemand sich in der Kammer eingeführten Sprache nicht mächtig fühle, e er sein Mandat als Deputirter zurückstellen. Die Rechte t fürchterlich; es fallen heftige Wvrte von und nach allen tozii, Dilewski, Lubomirski, Rieger, welka, Jurakowski nehmen den Abgeordneten Vor scharf aufs Korn und überlassen sich lyrischen Ausbrüchen die Heiligkeit der Nationalitätsrechte. Löhn er bittet dringend um Abbruch eines so schmerzli-GegenstandeS, was auch geschieht. Borrosch s Antrag, diese ganze Angelegenheit einer Mission zuzumitteln, geht durch, und die andern Anträge n der Translatoren u. s. w. werden nach zehnminutlicher und mittelst Aufruf abgestimmt. Die Sitzung wird um r aufgehoben. Oesterreich und Deutschland. Wie«, II. September. Die radikale Presse gibt den gierigen wieder ein ganz neues eigenthümliches Schauspiel »»zusehen. Zwei Hauptmitarbeiter der allg. österreichi Zeitung sind von dieser ausgeschieden, was wohl an und 'ch «in ganL unbedeutendes Faktum ist, das die politische wenig kümmern mag. Um aber dieser an und für sich gleichgültigen Begebenheit und somit auch sich eine er-e Wichtigkeit zu verleihen, bringt namentlich Herr vr. »ek allerlei Redaktionsgeheimuisse und Thatsachen, die er vlge seiner Stellung und im Wege des Geheimnisses er-vor das Forum der Oeffentlichkeit. Der Herr Doktor es noch immer nicht verschmerzen, daß Herr von Schwan m einzelne vortreffliche Stellen seiner Aufsätze strich. Er t es für nöthig, dafür Rache zu nehmen, und wir rechten aus nicht mit ihm darüber, ob dieses Gefühl ein zu ent digendes ist oder nicht. Der Herr Doktor eröffnet nun äußerst heftige Polemik gegen Herrn von Schwarzer, sei ehemaligen politischen Freund und Lehrer. Wir fragen , ob es das Publikum interesstrt, oder welchen Einfluß es die politische Waltung »»seter Verhältnisse nehmen wird, Herr Stifft keinen Gehalt von Schwarzer bezog? Wenn Vr. Jellinek i„ dieser Weise fortfahren würde, seine kor Rache zu üben, so würde das Lesepublikum sich höchstens l-mgweilen. Das fühlt der Herr Doktor, und er geht lb einen andern Weg. ES sind wichtigere, bedeutendere wmisse aus Schwarzers politischer Laufbahn, die bei die -lezenheit an den Tag kommen, und um ihn für jenes zeihliche Verbrechen, das Herr Schwarzer begangen -\"i>ge Fehler, für den wir ihm dankbar sind — zu be ihn zu Grunde zu richten, greift Herr vr. Jellinek bloß zu den redlichen Wafftn der Polemik, sondern \" ihn mit der Waffe, die ihm Schwarzer selbst 5c Hand gegeben. Wir selbst haben gegen Herrn von -rzcr eine heftige Polemik geführt und führen sie noch r, wir stehen im Feindeslager ihm gegenüber, wir ha lber nie zu so schmählichen Mittel» gegriffen, wie es Jellinek thut. Geschenktes Vertrauen zu mißbrauchen, Geheimnisse zu verrathen, durch Monate in politischer ^»z zu einem Manne leben, dessen Tendenzen Herr ellinek, wie er vorgibt, schon längst verurtheilt hat, und ch für ihn und in seinem Interesse zu arbeiten — und\nräther dazustehen — ist eines jeden redlichen Publizisten un würdig Wenn Herr vr. Jellinek schon längst gewußt hat, daß Schwarzer mit Stadion in ein Ministerium treten wollte, warum unterstützte er ihn so lange? Warum verräth er erst jetzt dieses Geheimniß, das er schon lange gewußt? Herr vr. Jellinek schlägt sich und seine Partei mit einer solchen Perfidie, die der ganz alten verjährten Politik und ihrer Or gane würdig gewesen wäre. Teplitz. Auf den IS. September ist hier abermals ein Kongreß angesagt. Dießmal wollen sich die böhmischen Guts besitzer hier versammeln, um ihre Interessen zu berathen.\nd«» Parlament» iß darin verpfänd««; «her eine« Ministerium, daS einen Beschluß nicht anerkannt, tan» auch dessen Ausfüh-r«ng nicht zugemnthet werden. Wesendonk. Wir lasse» u«S den Absolutismus von keiner Seite grollen. So lange da» Ministerium nicht abge treten war, hatte es die Verpflichtung, die zur Ausführung der Sistirung nothwendigen Maßregeln zu ergreifen. E« wußte dieser Beschluß dem Befehlshaber der Armee in Schleswig und dem preußischen Kabinette notifizirt werden. Nimmt die h»he Versammlung den Schülerischen oder Eisenman«? scheu Antrag nicht an. so geht mein Antrag dahin, die Ra» tionalversammlung wolle den Abgeordneten Dahlmann. «rast\nUftraM, 29. August. Mit dem I Sept. l. I. hört!des demselben vom Reichsverweser ertheilten Mandat», zur die PostVerbindung zwischen Wien und «gram über Ungarn Ausführung des Beschlusses vom 5. September und zur Er. auf, ntiddie dießfällige tägliche Wfahrt und Postwagen geht nun \" ... ^ . in Zukunft über Steiermark bis zur Eisenbahnstation „Polt-schach,« von da über die Poststatione» Rohitsch, Krapina. Oroslavje, Bistra nach Agram. Die Fahrt geschieht um einen halben Tag eher als bisher, die Reifenden Passiren eine wun derliebliche Gegend, man berührt die Badeörter Sauerbrunn, Krapina und Stubika. Die Ursache dieser Fahrtumänderung ist die, daß sich einige Ungarn erfrechten, an den k. k. Post wagen die österreichischen Adler mit Kienruß zu bestreichen. Letzterer Zeit wurde sogar der Brankardwagen aufgehalle», und mit dem Motto visttirt, ob man von Wien keine Gewehre nach Kroatien verführe. Pefth. Durch einen Rinisterialerlaß werden die Klö ster der barmherzigen Brüder in Uzarn zu einer ungarischen Provinzia des Ordens verbunden und ei» stellvertretendes Oberhaupt ernannt. Efseg, SI. AMist. DOS Ofiizierkorps der hiesigen Festnngsgarnison erklärt die Festung als ein kaiserliches Gut, welche in dem Kampfe zwischen Kroaten und Ungarn als neu traler Boden zu betrachten sei. Trieft, S. September. Die Militärregierung hört von heute auf und die früher Bestandenen amtlichen Beziehungen treten wieder in Kraft. Btailand, 8! August. Die Ruhe in der Lombard!« scheint trotz der amtlichen Nachrichten noch lange ,»icht herge stellt zu sein, ja es scheinen sich daselbst vielmehr sehr große Ereignisse vorbereiten zu wollen. Täglich kommen neue Trup penmassen an, welche um Mailand konzentrirt werden; der Marschall scheint sich trotz der Drohungen der französischen Presse doch bestens auf die weitere Fortsetzung des Kampfes vorzubereiten, für den Fall, daß der Waffenstillstand ohne glück lichen Erfolg ablaufen sollte. Zu diesen kräftigen Rüstungen und zu den, festen Auftreten des Ministeriums gegenüber von England und Frankreich soll, wie man hört, das Versprechen des preußischen und russischen Kabinets. für den Fall der Noth tüchtige Unterstützung leisten zu wollen, sehr viel beitrage». Venedig. Am 26. August hat die provisorische Regie rung eine Bank errichtet, mit einem Zwangsdarlehen, welches viele Familien zu Bettlern macht. — General Pepe — der Festungskommandant — nennt Venedig in seiner Proklamation vom 27. August das Bollwerk der italienischen Freiheit und Unabhängigkeit; er gedenkt sich bis auf den letzten Mann zu vertheidigen.\nDer Erzherzog Neichsverweser hat den Abgeordneten der deutschen Nationalversammlung, Friedrich Dahlmann, aus Bonn mit der Bildung eines neuen Ministeriums beauftragt. Frankfurt, 7. Sept. ( 73 Sitzung der deutschen Na tinnalversammlung.) Tagesordnung: Fortsetzung der Bera thung über die Grundrechte. Die Sitzung wird um 9 ^ Uhr Vormittags eröffnet, worauf der Präsident ein ihm zugekom menes Schreibe» des Ministerpräsidenten v. Leiningen zur Kenntniß der Versammlung bringt, worin letzterer den durch Beschluß der Nationalversammlung vom 3. September veran laßten, vom Reichsverweser genehmigten Rücktritt des gesamm-ten ReichsministeriumS nnd der Unlerstaatssekretäre mit dem Bemerken kund gibt, daß die ReichSminister bis zur Ernennung eines neuen Kabinets der Führung der Geschäfte sich unterzie hen würden, ohne jedoch obigen Beschluß zu vollziehen, dessen Vollführung ihren gegenwärtigen Geschäftsbereich nicht be rühre. In einem weitern Schreiben habe v. Leiningen, der Dringlichkeit der Ausführung dieses Beschlusses wegen, ange fragt. ob ein neues Ministerium bestehe, um demselben die be treffenden Mittheilungen machen zu können. Die Antwort sei dahin erfolgt, daß Dahlmann mit der Bildung eines neuen Ministeriums beauftragt worden fei. Schüler stellt den Antrag: die Nationalversammlung möge die Minister hinsichtlich der an die betreffenden Regie rungen zu erlassenden Notifikation des Beschlusses auf daS strengste verantwortlich machen. Eisenmann stellt auf den Grund, daß ein abgetretenes Ministerium zur Vollziehung eineS Beschlusses nicht mehr gezwungen werden könne, und daß eine Verzögerung der Ausführung bedenklich erscheine, den Antrag, ans Bildung eines durch den Reichsverweser, wenn auch nur auf wenige Stunden vorläufig zu ernennenden Ministeriums behufs der Ausführung des Sistirungsbeschlusses. v. Schmerling: Es ist Ihnen bekannt, daß ich Ihnen am S. September im Namen meiner Kollegen erklärt habe, daß die Annahme des Beschlusses der Majorität unsere Entlassung nach sich ziehen werde. Es ist so geschehen; der Neichsverweser hat uns die erbetene ertheilt. (Bravo !> v. Schmer ling zur Linke» gewendet: ich danke IhnenKür die Majo rität muß die Ausführung ihres Beschlusses von Interesse sein Wir habe» das unsrige hierzu pflichtgemäß beigetragen, und jenen Platz gemacht, die nunmehr zur Ausführung obigen Be schlusses verpflichtet sind. Wären die abgetretenen Minister geblieben, so läge die Verpflichtung auf ihrer Seite. Die Ver antwortlichkeit liegt aber in der Wahllzer Mittel, den in »d-straoto gefaßten Beschluß auszuführen. Ich gebe zu, daß die Ausführung d«S Beschlusse» gefordert werde» kann; die Ehre\ntheilung der betreffenden Notifikationen ermächtigen. Beschlie ßen Sie dieses nicht, so fassen Sie den Entschluß, eine Vvllzie-hungSkommifsionzu ernennen. (Schluß folgt. Berlin, 9. Sept. VeretS a« gestrige» Tage haben sämmtliche Minister bei des Königs Majestät ihre Entlassung nachgesucht. Se. Majestät habe» sich die allerhöchste Entschlie ßung vorbehalte». Im Laufe des heutigen Vormittags ist der Präsident der Rationalversammlung, Grabow, zu Seiner Majestät nach San«» !souci eingeladen worden. Die verschiedenartigsten Gerüchte kreuzen sich. M« spricht davon, daß die Nationalversammlung aufgelöst werden soll, und daß ein großer Theil derselben für diese Eventualität eine Permanenz-Erklärung in Aussicht stellen. Auch cirkuli-ren bereits Ministerlisten, aber ob die Herren bei den gegen wärtigen besorgliche» Verhältnissen ein Portefeuille zu über nehmen geneigt stnd, bleibt dahingestellt. Die an Preußen unterm 7. und Herrn v. Gagern un term S. August von Seiten der deutschen Centralgnvali er» theilten Vollmachte» zum Abschlüsse der betreffenden Konven tion lauten: I. »Nachdem unter den obwaltenden besonderen Verhält nissen die königl. preußische Regierung von mir ermächtigt worden ist, im Namen der Cevkalgewalt über Deutschland die Unterhandlungen wegen eii»eS Waffenstillstandes mit Dänemark auf den Grund des Entwurfs von Bellevue vom 29. Juli unter den folgenden zusätzlichen Bedingungen: I daß die zur Bildung einer neuen gemeinsamen Regierung für die Herzogthümer Holstein und Schleswig zu wählenden Per sonen noch vor dem Abschlüsse des Waffenstillstandes aus drücklich, und namentlich unter den kontrahirenden Theilen, in solcher Art vereinbart werde», daß hierdurch der Bestand und die gedeihliche Wirksamkeit der neuen Regierung verbürgt erscheinen; 2. unter den im Art. 7 erwähnten, in den Her zogthümer» »bestehenden Gesetzen und Verordnungen\" aus drücklich alle bis zum Abschlüsse des Waffenstillstandes da selbst erlassenen, mit einbegriffen seien; S. daß die nach Art. S in den Herzogthümern Holstein und Schleswig zurückbleiben den Truppen sämmtlich unter den Befehlen des deutschen Ober befehlshabers bleiben — zum Abschluß zu bringen. habe ich auf den Rath meines Reichs-Ministeriums beschlossen, den Unter - Staatssekretär der auswärtigen Angelegenheiten, Frei herr» Maximilian v. Gager», nach Berlin und in die Herzog thümer Holstein und Schleswig mit besonderen Aufträgen zu ent senden, welche in folgenden Punkten bestehen: I. Derselbe wird sich in Berlin niit der königl. preußischen Regierung über die genauere Feststellung und Ausführung der Bedingungen des Waffenstillstandes, insbesondere über die nach Art. 7 des Ent wurfs von Bellevue zu vereinbarenden Mitglieder einer neuen, beiden Herzogthümern gemeinsamen Regierung verständige» und deßhalb besondere Eröffnungen machen, welche zugleich die Präliminarien zu einem Friedensschlüsse zu erleichtern geeignet sind. 2. Er wird sich sodann nach den Herzogthümern begeben und daselbst sich mit der gegenwärtigen provisorischeu Regierung sowohl, als mit den von der königl. preußische» Regierung zur Abschließung des Waffenstillstandes beauftrag ten Bevollmächtigten ins Einvernehmen setzen, insbesondere wegen der Wahl oder Zulassung der Personen, welche nach Art. 7 des mehrgedachten Entwurfs die neue, beiden Herzog thümern gemeinsame Provisorische Regierung bilden sollen. Z. Eventuell wird derselbe die Präliminarien zu einem Frie densschlüsse mit Dänemark auf den Grund einer besonderen ihm nachzusendenden Instruktion einleiten. 4. Erforderlichen falls die an die königlich dänische Regierung gerichtete Anzeige von der in dem Central - Organe Deutschlands gegenüber dem Auslande eingetretene» Veränderung bewerkstellige». Zu die sem Ende habe ich dem Unter-Staalssekretär v. Gager» gegen wärtige Vollmacht ausstellen und urkundlich dessen mit »»einem Jnsiegel bestätigen lassen. Frankfurt am Main, den 9. August 1348. Der deutsche Neichsverweser. (gez.) Erzherzog Johann. II. Nachdem der königlich preußisch« Bevollmächtigt«, Staatsminister Camphausen, den Stand der Verhandlungen über einen Waffenstillstand zwischen den deutschen und däni schen Streitkräften, insbesondere aber die Gründ« auseinander gesetzt hat, welche es wünschenswerth machen, daß die von der königlich preußische» Regierung bisher tm Namen Deutschland» geführten Unterhandlungen von derselben nunmehr auch zu einem Abschluß gebracht werden, so habe ich auf den Vortrag meines Reichsministeriums beschlossen, die königl. preußische Regierung andurch zur Abschließung eines Waffenstillstandes mit Dänemark im Namen der prornarischen Centralgewalt in der Weise zu ermächtigen, daß dabei der Entwurf, wie er in der Besprechung auf Bellevue an» lg. Juli aufgestellt worden ist, unter den nachstehenden Modifikationen angenommen »erde, welche als Erläuterungen innerhalb der Bestimmungen gedach ten Entwurfes fallen, jedoch ausdrücklich zur Anerkennung dä-> nischerseitS gebracht werden müßten , l) Daß die zur Bildung einer neuen gemeinsamen Regierung für die Herzogthümer Hol stein und Schleswig zu wählenden Personen noch vor dem Abschluss«"}