{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014834/679cf659fe9c68c791f8b52d631e3053", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "<, ? d ! r t. Rr. 4SLt Von Seite dsc k. k. KollegialgerichtS in »ri«n» u-ird hieu-.it zur öffentlichen Kenntniß gebracht. «S sey am 17. Mai v. F. Anna Garlner, Witw« dc« «hoiqa« Peramann und Lönenwirthin dahier, Tochser d«S bereits gestorbenen Johann Gärtner und derMarianna Klarer von Mais, mit Rücklassung eine» Uestament« vöm 16. desselben MonatS verstorben, in welchem selbe zur Hälft» ihres Nachlasse« nebst einem BorauSvermScht-nisse eines Hauses ihre eigenen nächsten Anverwandten ohne nähere 'Bezeichnung, und zur andern Hälft« die Berwandten ihres Ehegatten, und zwar zu fünf Sechs« theilen Anna Pergmann von Toblach, dem übrigen SechStheile aber Joseph Pergmann dahier alö Erben eingesetzt habe. Zur Erlangung des von der Erblasserin ihren eige nen verwandten zugedachten ErbSbetreffnisses haben bereiiö Maria Rosa Witwe Steiner, Marianna verehe lichte Berentkaler und Elisabeth, rückgelassene Kinder der vorvecstorbcnen Johanna Flarer und Maria Thönig, so wie die auö der Ehe des Joseph Klarer mit Maria Guflcr erzeugten Kinder Maria, FranziSka, Gertraud verehelichteLLeniev, KrcScenz, Anton und Joseph Flarer, alö auch Rosa Flarer sich als Erben angemeldet, und als Abkömmling? t er Großeltern der Erblasserin Anna Wergmann, nämlich Joseph Flarer und Anna Scharlet ausgewiesen. Da nun dem Tribunal.-, alö AbhandlungSinstanz, daran liegt zu erfahren, welche Personen aus Grund deS oben erwähnten Testaments aus die gesetzliche Erbfolge nach Maßgabe dk-Z H. 731 allg. bürgerl, Gesetzbuches zu dem von der Erblasserin ihren nicht genannten Ber-wandte» zugedachten Antheile einen Anspruch haben, so »vcrdil! hicini'l «lle diejenigen, »velche in der frag» lichcn Erbfolge ein Ausschließungsrecht geltend zu ma, chsn, oder außer den aufgeführten Flarer als Miterben ousircten zu können glauben, aufgefordert, ihre ver meintlichen Ansprüu',? um so gewisser anhe? anzumelden und binnen Jahrcesrjs! darzuthnn, als widrigenfalls nach Verlauf derselben die Berlaßabhandlung nur mit den sich angemeldeten antgcwiesenen und erklärten Geben gepflogen werden würde. Arien!, den 2«). Sept. 1313. v. Hofer, Präses. Dr. Zanetti, k. k. Rath. Vüsanü, k. k. Nath. Gosteiger. L Edikt. Nr. 1SV5 Nachdem Johann Paul Singer aus der dießgeri'cht-lichen Genicinde GramaiL, welcher mit Edikt vom 6. Augusi v. I. binnen Jahrctsrist anher vorgeladen wur de, weder selbst erschienen, noch auf andere Weise das Gericht von seinen: Leben undAusentha!tS0rir in Kennt niß gesetzt hat, so wird derselbe auf Ansuchen seines Bruders Lorenz Singer hiemit alä bürgerlich todt er klärt. , si. Landgericht Jmst, den 1. Ok». 1343. Wergineister, Landrichter. Schmid, Kanzlist. 3 Ve r sie i g e ru n g s-E dik t. Nr. 2113 ES wiro hiemit bekannt gemacht, daß am 22. Dezember d. J> , Nachmittags 2 Uhr, tn dem Wirthe« Hause occ Jsldin.inV Ladner zu Kapptl nachstehende .Behausung und Schmidts der Cheleute Anton Jäger und Christina Kölle von Bach in Patznaun im Exeku-tionöwege versteigert werden, alö: ^?al. Nr. 127, Lit. Eine ganze Behausung am Bach in P.tt.naiin, sammt einer Wasser» oder Hammer-schmidte, dabei zwei Feueressen, zwei Gärten, Backofen, Geiöstal! und Hofmark. Der Auöruföpreiß hissiir ist 60!) st. RLL. Dir Kaufs- und ZahlungSbcdingnisse werden bei der Versteigerung bekannt gegeben werden. Jene Hypothekargläubiger, die auf diesen Reali täten versich-rle Forderungen haben und darauf geltend machen wollen, haben dieselben bei Vermeidung der in dem hohen Ä'ibernial - Cirkulare vom 6. April 1340, Zahl 6733, enthaltene» Rechtsfolgen bis zur ersten Ver-stei^e,ung d.'bicr anzumelden. Sollten obige Essellen bei der ersten Versteigerung mcht abgehe» , so werden selbe am 24. Jänner 1349, ^-vrmitlagö tyUhr, nochmals in dein benanntenWirthS-Hause seilgeboihin. K. K. Landgericht Landeck, den 21. S-pt. 184S. Plattner, AmtSverwalter.\n3 B«rst«sg«rungS»Edi?t. Bom k. k. Land - und Ariminal - V«richte ?«idkirch wird hiemit bekannt gemacht,«» werden am lv. Ro»«m-ber und nöthig«nfall» am Dezewber d. I., früh S Uhr, in der «ng«l«ieth«b«haus»tt,g zu GStzi« durch den Gerichtsanwalt Sängt« alldort auf exekuttv«« An langen der Katharina Hekujl« v«»' Ko«tng«i» g«g«« Joh. Micha«! Heinzl« von dort wegen schuldkgen SS ff. » kr. Sig. e. ».«:. folgend« demselben zugehörige R«ali-täten veräußert «erden, a«S: 1. St. D. GötziS, «es. Nr. LS47, St. «. 10» fl. Ein.Wohnhaus zu Kpmingen mit Stall und circa 4 Viertevand beiliegendem Baumgarten, im AuSrufSpreise per S00 st. Rg. > 2. S». D. GötziS, «es. Nr. 2SS0, St. K. 40 fl. Circa IS Biertelland Acker und einmäbviger Wiesbaden in der Egathen, im AuSrufSpreise per 150 fl. Rg. 3. St. D. GötziS , Bes. Nr. 8SSt, St. K. 10 fl. Circa 8 Biertelland Acker und einmähd.iger WieSdoden allvort, im AuSrufSpreise per 60 fl. Rg. 4. St. D. GötziS, Bes. Nr. 2K55, St. K. 10 fl. Eirca 6 Biertelland Acker beim Schiebenbrückel, im AuS rufSpreise per 40 fl. Rg. 5. St. D. GötziS, Bes. Nr. 2SK7 , St. K. 35 fl. Eirca K Biertelland Ackerboden ob der Wuhrmühle, im AuSrufSpreise per 70 fl. Rg. Die BersteigerungS-Bedingungen und übrigen be züglichen Bestimmungen werden bei der BersteigerungS-tagsahrt bekannt gegeben werden. Mit Bezug auf daS Gubernial-Cirkular vom 6. April 1340 werden die Hypothekargläubiger hisvon mit dem Beisätze verständiget, ihre Forderungen bis 15. November d.J. bei Bermeidung der daselbst auSgedrück» ten RechtSnachtheile hierorts anzumelden. Auch haben diejenigen Hypothekargläubiger, welche außer diesem Gerichtsbezirke wohnhaft sind, um so ge wisser dahier einen Mandatar aufzustellen und anher bekanntzugeben, als sonst ein solcher auf ihre Kosten und Gefahr hiersrIS von ArntSwegen aufgestellt, und diesem die künftigen Verordnungen zugestellt werden würden. K. K. Land- und Kriminal-Gericht Feldkirch, den 15. Aug. 1343. v. Sterzinger, k. k. Rath und Landrichter. Müller, Adjunkt. Z Berste igerungS-Edikt. Nr. 2126 Vom gefertigten Landgerichte wird hiemit zur öffentlichen Kenntniß gebracht, daß nachstehende Reali täten des Joseph Tschol am MooS in St. Anton im ExekutionSwege versteigert werden, als: Kat. Nr. 1255. Eine halbe Behausung am MooS mit Nr. !0Z bezeichnet, sammt Stadel, Stall, dem Platz deS KornstadelS und dem halben Scherm. L. Ein Stück Ackerfeld von 1623 Klafter, und O. Ein Angermahd von 2230 Klafter. Diese Effek ten geben dem Kloster StamS 32'/? kr. T. W. Grund zins und werden ausgerufen um 1312 fl. Kat. Nr. I2S6. Ein Stück Ackerfeld, Brand ge nannt, von 90 Klafter, ist eigen. AuSrusSpreiS 43 fl. Kat. Nr. 977. Ein Bergmahd, das ZammermooS genannt, von 4 Tagmahd, ist eigen, und wird aus, gerufen um 340 fl. Alles in Reichswährung. Die Kaufsbedingnisse werden bei der Versteigerung bekannt gegeben werden. Hievon werden alle jene, welch« eine auf vorige Realitäten fürpfändlich versicherte Forderung haben und geltend machen wollen, hiemit erinnert, selbe bis zur ersten Bersteigerung nach Borschrift des hohen Gubernial-Cirkulars vom 6. April 1S40, Zahl 6733, und bei Bermeidung der darin aufgeführten Rechts nachtheil« dahier anzumelden. Diese Versteigerung wird beim Anwalt und Wirthe Joseph Falkner in <st. Anton am ThomaStage, als 21. Dezember d. I., früh 9 Uhr, vorgenommen, und wenn dort nicht alleEffeltcn an Mann gebracht würden, so werden selbe am 21. Jänner 1349 in diesem Wirthi» hause um die nämliche Zeit neuerlich seilgebothen. - K> K. Landgericht Landeck, den 20. Sept. 1343. Plattner, Amtöverwalter."}