{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/8027e2fe5f51455e00b5c503d33ad0a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7«\nFrankfurt, 14. April. Aus ganz zuverlässiger Quelle erfahren wir eben, daß der Deutsche Bundes tag auf Anregung der Sicbzchmr-Commission dieErrich-tung einer Deutschen Kriegsmarine in lebhaften An griff genommen hat! Freudig begrüßen wir dieses erste Zeichen der neuen Erkräftigung des Deutschen Bun des! Heil Deutschland, wenn auf der nun glücklich eingeschlagenen Bahn rasch und kräftig vorgeschritten wird. Aus Frankfurt, 13. April, schreibt man dem »Mannh. Journal\"Aus sicherster Quelle geht uns soeben folgende wichtige Nachricht zu: Das demokrati sche Comite« in Frankfurt wird seinen Aufruf zurück nehmen und sich an den Fünfzigerausschuß anschließen. jj Frankfurt, 14. April. Der permanente Aus schuß des Vor-Parlaments mußte heute Nachmittags, bevor die öffentliche Sitzung begann, dringender Ursa chen wegen, sich in ein geheimes Comite verwandeln, dessen Sitzung lange andauerte, und während welcher auch eine Deputation entsendet wurde. Man kennt noch nicht den Grund dieser Maßregel, glaubt aber, daß er in den Badischen Zustanden zu finden sei. Es hieß heute, - es hatten in Carlsruhe gestern vielfache Verhaftungen stattgefunden, und es seien Geständnisse gemacht worden, aus welchen hervorgegangen, daß mit Hälfe der aus Paris gekommenen Deutschen Arbeiter die republikanische Partei heute gegen Carlsruhe einen Gewaltstreich habe ausführen wollen, um die Republik zu proclamiren. Thatsache soll auch sein, daß Basser mann in verflossener Nacht auf der Main-Neckar-Ei-senbahn nach Mannheim eilte, und heute Vormittag in Darmstadt Truppen requirirte. In diesem Augen blicke läßt sich nicht sagen, in wie weit sich diese Anga ben bestätigen. Die öffentliche Sitzung des psrmanen-ben Ausschusses nahin heute erst nach 5 Uhr ihren Anfang und! erstattete alsbald der Senator Dukwitz, im Namen der Berlinischen Comission, Bericht über das Gesuch des hiesigen Kaufmannsstandes, sich bei der kaiscrl. Oesterr. Regierung zu verwenden, daß das Geldausfuhrverboth zurückgenommen werde.— Inder darauf entsponnen«^ Debatte traten fast sämmtliche Deputirte, zuerst Prof. Endlicher, in wärmster Hinge bung und Vertheidigung der jetzigen Regierung Oester reichs gegen die Angriffe eines anderen Mitgliedes auf. Der Abgeordnete Buhl aus Schwaben schloß sich den Oesterrsichischcn Deputirten iichig an. Der Antrag der Commission fvurdc djchin angmoiymen, daß an den Minister-Präsidenten ein Schreiben des Ausschusses gerichtet werden solle. Die Sitzung wurde darauf ge schlossen, und die nächste auf Montag anberaumt. Die aus Schleswig für die Deutschen so ungünstig lauten den Nachrichten wurden mit schmerzlichem Gefühle auf genommen. ^ Frankfurt, 15. Aprils Aus einem so eben er schienenen Manifest des 5VM Ausschusses an das Volk, ist leider zu entnehmen daß sich die bewaffneten republikanischen Schaaren in Baden gestern bei Do-naueschingen sammeln, mir d«n aus Frankreich ein dringenden Deutsche»! und Franzosen bei Kehl vereini gen und daM auf Carlsruhe zumarschiren sollten. — Es wurd-n alle erforderlichen Maßregeln ergriffen, dem Ausschüsse wurde aber nach Erlaß seines Manifestes die Nachricht, daß sich kaum ein halbes hundert Be waffnete eingefmden und somit der Streich nicht zur Ausführung kommen konnte. Homburg, 15. April. In einer heute in der Börse stattgehabten zahlreichen Versammlung hiesiger Bürger und Einwohner sind!als Candidaten für die bevorstehende Wahl zur Deutschen National-Vcrsamm-lung in Frankfurt a. M. die Herren Dr. Heckscher, Edgat Roß und Ernst Merck proclamirt worden. Spanien-Madrid, 5. April. Eine telegraphische Depesche meldet die Ankunft des Herzogs und der Herzogin von Montpensier in San Sebastian. Beide sind au-gcnblicklich nach ihrer Ankunft hierher abgereist. Der Herzog von Glücksberg, früherer Französi scher Gesandter hier, hat sie mit vielen ehemahligen Attaches und Anhängern der Französischen Königsfa milie eingehohlt. Nach kurze«, Aufenthalt in Vista-Allkgra werden sich alle Mitglieder der königl. Familie nach Arxgtljupz begeben. Madrid uWdie Provinzen sind ruhig, man erwar tet sogar auK Catalonien keine Ausbruche der pro gressistischen Parthei. Die Censur wird hier mit unerhörter Strenge geübt;\nderSigso macht dazu die spöttische Bemerkung: Ge stern begab sich dcr neue Polizei-Präfekt Herr Aguado in unsere Druckerei, und war so gesällig nach Ansicht unseres Manuskriptes den Druck zu erlauben. Wir haben eben Briefe aus Madrid vom 6. d. vor uns. Die Regierung fährt in ihrer Wachsamkeit fort. Alle nur irgend in den Provinzen entbehrlichen Truppen werden in die Hauptstadt gezogen. General Joso de la Caucha geht als Commandirender nach Barcelona ab. Großbritannien Den 12. wurde im Oberhause vom Herzog von Beaufort die Frage gestellt, ob die aufrührerischen Fremden aus England nicht ausgewiesen werden könn ten, und ob die Regierung nicht die ehemalige Frem den-Acte zu diesem Zweck erneuern wolle. Auch verlangte der Herzog Auskunft darüber, ob der sogenannte Na-tional-Convent dcr Chartisten nach dem, was in den letzten Tagen vorgegangen wäre, noch fortbestehen dürfe. Der Marquis von Landsdowne lehnte eine Antwort auf die letzte Frage ab, bemerkte aber zu der ersten, daß er bereits eine Bill in der Hand halte, nach welcher verdächtige fremde Personen, welche sich in England aushalten, gezwungen werden könnten, das Land zu verlassen. Diese Bill wurde in der That zum erstenmale verlesen. Lord Brougham, den die Blätter sich um das Französische Bürgerrecht bewerben lassen, erhob sich hierauf mit einer leidenschaftlichen Philippika gegen die Französische Republik und die Italienische Be wegung, in welcher er besonders den Papst und den König von Sardinien zum Gegenstande des heftigsten Angriffs machte. Er gab in dieser Art und Weise einen Ueberblick der jüngsten Ereignisse in Europa, und sprach sein Mißtrauen gegen den Zustand der Dinge in Frankreich aus, obgleich Männer, die er persönlich hochachte, dort das Ruder führen wollten. Zum Schluß beantragte er eine diplomatische Correspondenz zwischen England und Sardinien, welche Lord Lansdowne nicht verweigerte. Das Unterhaus saß seil 12 Uhr im Ausschusse über die Sicherheits-Bill. O'Connor sagte, wenn sie durchginge, so werde er Republikaner. Oberst Sibthorp wünschte die Bill zehnmahl strenger. Sir G. Grey pries das Be nehmen der Einwohner von London am gestrigen Tage. Es würde auf die Ruhe des Landes, ja, Europa's ei nen günstigen Einfluß üben. Die Berathung über die Bill wird den 12ten fortgesetzt werden. In der Adend-sitzung trug John O'Connel auf die Auflösung (Rep-ea!) der vereinigten Gesetzgebung Großbritanniens und Irlands an. Seide Länder würden dadurch gewin nen. Er will ein Irländisches Parlament von 3lX) Mitgliedern. Die Vereinigung beider Parlamente habe mit Ungerechtigkeit begonnen und zu nichts als Ungerechtigkeit geführt. Herr Blackall schlug vor, das vereinigte Parlament jedes Jahr einige Mo nate in Dublin sitzen zu lassen. Die Regierung wider setzte sich beiden Vorschlägen, da sie für Irland selbst die größten Nachtheile herbeiführen würde. Die Bera thung über das ewige Thema ward vertagt. In der Sitzung des Unterhauses vom 12ten sprach Herr Reynolds heftig gegen die Sicherhcits-Bill. Die Regierung säe Wind, um Sturm zu ärndtcn. (Die Sitzung dauerte fort.) Der chartistische National-Konvent hielt gestern noch eine Sitzung, in welcher er einen Bericht über die Ereignisse des lOten abfaßte und in die verschiedenen Gegenden des Reichs schickte. Frankreich. Paris, den 13. April, Am 20. findet auf dem Marsfelde ein großes Natiooalfest Statt. Die Regi menter die in dcr Nähe von Paris liegen und sämmt liche Bataillone der sedentären und dcr mobilen Na-tionalgarde, werden aus den Händen der provisorischen Regierung ihre neuen Fahnen erhalten. Die Armee und das Volk werden mit einander fraternisiren und das ganze Federativ-Fest des 14- Juli 1790 ein wür diges Gegenstück erhalten. Man erwartet ein Decret, das die Rückkehr Louis Philippe? undderGliederseiner Familie nach Frank reich für die nächsten zehn Jahre verbietet. Die vier Ex Minister Louis Philippes, Dumont, Jayr, Hebert und Canin-Gridaine, sind in Brüssel an gekommen. Sie haben sich mit der Bitt« an die pro visorische Regierung gewendet, wieder nach Frankreich zurückkehren zu dürfen. Die Nnienschiffe Ocean, Jena und Jupiter haben am 8- April Toulon verlassen und sich nach denHyeri-\nschcn Inseln begeben, wo sie den Rest der Flotte un ter dem Admiral Baudin erwarten und dann nach den Küsten von Italien segeln werden. Die Mannschaft aller Schiffe hat vor ihrem Abgange ihren gesetzlichen Antheil an den Wahlen zur National-Bersammlung genommen. Das Liste Linien-Regiment ist vorgestern in Paris eingerückt. Im Faubourg St. Antoine, an dcr Kar riere Su 'l'i'üne hatte sich ein großer Volksauflauf gebildet und die Arbeiter machten Miene sich dem Einmärsche der Truppen zu widersetzm. Die 'lets der Colonnc, den Obersten voran, erschien endlich an der Barriere, — die Rufe: .-V das la liKne! er tönten, ein Volkshaufcn umgab den Obersten, die Zügel feiner Pferde fassend, „Bürger, sagte der Oberst mit größter Ruhe, ist die provisorische Regie rung etwa gestürzt worden?\" — „Nein, nein! lau tete die Antwort.\" — „Nun, dann laßt mich paffi-ren,\" — fuhr der Oberst fort: hier ist der Befehl der provisorischen Regierung und ich muß gehorchen.\" Und augenblicklich öffnete das Volk seine Reihen und unter dem Rufe: Vive !s kspudliyus ! zog das Re giment von den Arbeitern begleitet, die mit den Sol daten fraternisirten, in Paris ein. Mehcrc Bataillone Infanterie sind von Metz, Nancy und andern Puncten nach Colmar, Staßburg und Mühlhausen in Eilmärschen aufgebrochen. Die pro visorische Regierung erkennt, daß die Zusammenziehung so beträchtlicher Deutscher Truppen-Corps am Rhei'ne hier die öffentliche Meinung sehr aufregt und trifft da her diese Vorsichtsmaßregeln. Sämmtliche Banken der Departements werden noch im Laufe dieses Monats mit der Pausa-Bank ver einigt und ihre Banknoten durch Noten der Pariser Bank ersetzt werden. Die Ankündigung dieser Maß regeln macht seit 8 Tagen alle Course steigen. Toulon, 9. April. Dcr famose Agchahar der Ka-bylen, Mul ay-Mo h ammed, dcr mit dem Dam pfer Aibatras hier ankam, wurde mit einem Bruder Abd-el-Kaders und 60. andern Arabern alsbald nach der Insel Sainte-Margucrirc gebracht. Nur dem Bruder wurde erlaubt, mit Abd-el-Kader zusammen in Camalgur zu wohnen, von wo sie in wenigen Ta gen nach dem Schlosse von Peau in den Pyrenäen ge bracht werden. Sicilien. Palermo. In dcr Sitzung der Pairskamm» vom 26sten machte der Marquis della Corda den Vorschlag» ein Comite aus 6 Mitgliedern Behufs der Umarbei tung der Constitution nach den gegenwärtigen Be dürfnissen und den Fortschritten des Zeitgeistes zu er nennen. Die abgeordnete Karymer sollte ein ähnliches Comir« wählen und diese beiden sich mit einander in vorläufiges Einvernehmen setzen. Der Antrag wurde einstimmig genehmigt. Den 27sten ernannte der Regierungspräsident des Königreichs Sicilien folgende Minister: Mariano Stabile für die auswä'rtigtn Angelegenheiten und den Handel, Baron Pietro Riso für den Krieg und die Marine; ihm wurde auf sein Verlangen dcrArtillerie-Obrist Giacomo Longo als DirectordesMinisterial-bureaus beigegeben; Marchese deTorrearsa für die Finanzen; Gactano Pisani für den Cultus und die Justiz; Pasquale Calvi für das Innere und die öffentliche Sicherheit; Fürst von Butera für den Unterricht und die öffentlichen Arbeiten. Unsere Nachrichten au» Neapel gehen bis zum 4. dieses, es war keine neue Revolution ausgebrochen, abcr die Unzufriedenheit der Gemüther, die drohende Haltung des Volkes hatten den König zu neuen Con cessionen gezwungen. Diese sind: die Bildung eines neuen volksthümlichcn Ministeriums, schnellste Einbe rufung des Parlaments, Ausdehnung des Wahlrechts, Wahl der Pairs durch das Volk, Abscndung eines Armee-Corps um die Lombardie gegen Oesterreich zu unterstützen, radicale Reform des diplomatischen Corps. Das 10. L nim-Regiment ist sogleich auf Dampf schiffen nach Lworno geschickt worden, andere Truppen werden schnell folgen. Die Englische Flotte, 9 Segel stark, war von Palermo am 3tcn vor Neapel angekom men , sie sollte nach dem adriatischen Meere abgehen. Lord Napier. hat gegen die Werbung von Freiwilligen für die Lombardie protestirl, dadurch aber eine solche Erbitterung unter dem Volke erregt, daß sein Pallast durch Truppen geschützt werden mußte. \nDruck und »erlag der Edlen von Ghelen'schen Grbe«.—Verantwortlich» Redaction Dr Moritz HeyHler — Dr Moritz v Stubenrauch"}