{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/dba779e6d97b76329c55bf2928cb9912", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4««\ngestern Abends — um 56 Stunden später, als es sollte, zurückgekehrt. ES brachte die Erklärung der Venen«,ui-schen Regieruna, d.,ß ^ioy^sche Dampsdvore fkruer-.-u- nu dor g-n Gcbi the : icht m h- l mden dü'fen, „w.ii st -^egcu des mit der Oesterrelchischen Regieung bestehen den DieustvertrageS als RegierungSschiffe anjusetzen sind.\" Der unentbehrliche Verkehr zwischen beiden Städten ist daher so lange unterbrochen, bis richt eine Privatgesell schaft Schiffe kauft, um ihn fortzusetzen. Di? letzten Nachrichten bringen, daß Chioggia — bei 40.000 Einwohner — die Republik nicht anerkannt, son dern sich selbstständig alS solche erklärt hat. Ungarn. Samstag den 1. April wurde in der Mag naten-Schung der Gefetzvorschlag über Volksvertretung w Verhandlung genommen und nach geringer Modification angenommen. Unter den beantragten Modificationen macht die „Preßb. Ztg.- besonders auf jene aufmerksam, ver möge der die Lavdtags-Depu.irteu keine Diäten bekom men sotten und fügt bei: Also nur reiche Leute sollen Volks vertreter werden können; also eine Geld-Aristokraue-Ver-tretung, wäre unsere Errungenschaft!! Sonntag den 2. April. Vormittag 10 Uhr. Cücular-Sitzung im Unterhause. Notar Szemkirälyi verliest die Repräsentation an den König, welche in Folge des gnädigen k. RescripteZ rom 1Z März beschlossen wurde, worin unser geliebter König gebethen wird in kürzester Zeit in unserer Mitte zu erschei nen , um sich von der unbegränzten Treue seines Ungarn volkes persönlich überzeugen zu können. Diese in schönster Sprache verfaß e Repräsentation, wurde mit anerkennen dem Beifall aufgenommen. Nach Beendigung dieses Gegenstandes kam die Bestim mung der Summe zur Sprache, welche Ungarn in Folge des laut gnadigen königl. Rescuptes vom ZI. März be stätigten Ung.unabhänsigkn Finanz-Ministeiiums zur Er haltung deS königl. Hofes, der Diplomatie und der ver schiedenen Militär-Corps verhältnißmäßig zu tragen hat. Kubinyi, v. Neograd nimmt daS Wort: m>d schlagt als einstweilige Deckung die Summe von d:ei Millionen Conv. Münze vor. Päzmändy, v. Komorn, zählt die Civillisten Frank reichs , Englands und der meistea Deutschen Staaten auf, so wie auch die zu verschiedenen Zeiten vorgekom mene Abänderung derselben, und stimmt zum Schlüsse für die durch den Antragsteller vorgeschlagene Summe. Madaräsz, v. Somogy , stimmt für 2 Millionen ; im Falle aber die drei Millionen angenommen würden, wünscht er, daß die Verwendung dieser letzteren Summe zu den drei oben bezeiwneten Zwecken abgesondert, ange geben werden sollen, Kossuth, v. Pest: Me ne Herren, lassen wir unS in keine publico-juridischen Diskussionen ei», welche uns in gegenwärtigem Augenblicke, wo uns keine bestimmte Basis vorliegt, leicht ven unserem Ziele abführen könnten. Der nächste Reichstag wird die Civil liste Ungarns bestimmen, geben wir bis dahin wehr, so kommr der Ueberschuß in Abrechnung, usd geben wir we niger, so müssen wir das Fehlende nachtrage,i; nehmen wir daher die vorgeschlagenen Z Millionen Conv. Münze an, und unterbreiten dieß Sr. Majestät in einer unterlhä-nigsten Repräsentation. Noch macht Redner die Versamm-Dcuck und Verlag der Edlen v. Ghelen'fchen Grben«\nluug auf die E> Haltung des HcfstaareS Sr. k. k. Hoh-nr des E ztzeizogS Re chvpal^t u aufmei k^m, welche natür lich auch w r linga'ü bestreu-n müssen. Das btsher be st y^nde G.sctz u acht diese Summe vrn dem Vc-rlrage zwischni S> . MaMat ^nd dem jeweilen Rnchspalatm abhängig, Redner meint daher, daß die Nation den zwi schen Sr. Majestät und unfein jetzigen Palatin :m Smne des bestehenden Gesetzes geschlossenen Vertrag nur zu über-nehmen brauche/ eS versteht sich von selbst, daß der nächste Reichs:ag in Berücksichttgung der nmen Stellung unsers Palatins als Bevollmächtigter Statthatte. Ungarns, diese Su\">me nach Einheit zu erhöh n, oder beizubehalten zu sein-r Au gäbe zäh ul wird. Beide Bemerkungen deS letzien Rednei S wurden einstim mig angenommen, und in d i daraaf folgenden Reichs-Schung autentisirt. Sonntag am 2. April. —Nachmittag 6 Uhr und Mon tag den ganzen Tag beschäftigte ein höchst wichtiger Ge genstand das Unterhaus nähmlich: der Gesetzvprschlag „von den Cemitats-Tongregationen, welche vom Schlüsse dieses Reichi-tags an, auf Basis der Volksvertretung zu stellen wären.\" Es handelte sich darum, die Municipien der Comitate mit der allgemeinen F ciheit, mit der verantwortlichen in Einklang zu bringen, weil man mit Recht fürchtet, daß die Vollziehung der am gegenwZrtkaen Reichstage gebrachten Gesetze, wenn dieselbe d«t Wh?? nu' aus Adeligen bestehenden ComitatS-Congregationen übe-lassen wird, in mehrelen Comitaten unterbleiben, oder einsei tig ausgeführt würde. Kossuth hat daher den vor ewi gen Tagen vorgeschlagenen Gesetz-Entwurfam heutigen Tage der Tafel zur Verhandlung unterbr.itet. Diesem Gesetzentwurf zu Folge würden die Cowitat^-Congregatio-nen auf die Bahn des RepräsentaliorSsSystems gestellt, und diesem zu Felge bei der Vollziehung der Gesetze außer dem Beamrenstand der Cowirate, our Repräsentan ten in den Congrega ior.en das Recht deS Sprechens und des Stimmens besitzen. Diese Repräsentanten würden von den Gesammtbewohnern her Comitate ohne Unterschied der Gebmt und der gesetzlich recipirten Religionen auf 3 Jahre gewählt werden, so zwar, daß auf jedwede 800 Wähler ein Vertreter fallen würde. Die ganze Tafel war damit einverstanden, daß die CvmitatS-Municipien, wie sie jetzt bestehen, mit dem verantwortlichen Ministerium nicht Harmonien, daß es kein verantwortliches Ministerium geben könne, wo die ComitaiS-Congregatiön über die Almah'me ober Nicht abnahme des MinisterialbefehleS Beschlüsse faßt, um so weniger, we. n diese Covgregation auS mehreren Tausen den deS med«ren AdelS besteht, und der Gegenstand ein solcher, wie j. B. die Repartition der allgemeinen Steuer, die Schätzung der abgeschafften U? banal-Giebigkeiren ist. Kossuth » beweist daß die Umgestaltung der Evmitats-Congre^atioren nur im Interesse deS Adels geschehen muß, und die einseitige Vollztehupg der auf diesen Reichstag gebrachten Gesetze nach sich ziehen müßte. AlS dieser Ge genstand in der Circu!ar-Titzung zur Verhandlung kam, wurden re schiedene Meinungen ausgesprochen. —Schon hatten mehrere Red, er sich für »in CemralisutionS -Sy stem nach dem Beispiele Frankreichs ausgesprochen, alS\nKossuth erscheint und wahr-immt, wie für die Comi-tats Municipie« daS S^hwavenlied von mehreren Seiten erxont. Er, der Führer des Reichstages, erhebt sich von semrm Stuh'e und schwört b^i d.m Allmächtigm, daß er m dem Augenblicke, wo das Municipium der Comitate au fgehoben wird, sich selbst daS Exil dictiren werde. In emec mit höchster Gemüthsbewegung und außerordentli chem Kraftaufwaude gehaltenen Rede, bringt er die ganze Versammlung zu Staunen und Bewunderung. Er will jeden eivzelnen Menschen, jede Familie , jede Gerichts barkeit frei und nur in so fern vcu der obern Gewalt ab hangig wissen, alS eS zum Fortbestände deZ Staates, zum geregelten Betriebe der allgemeinen Staats-Angele-genheite.i nothwendig ist; denn hierin besteht nach seiner Meinung die echte Freiheit des Menschen. Diese merkwürdige Rede veranlaßte mehrfache geheime Conferenzen, deren Resultat war, daß nach Schluß dieses Reichstages in jedem Comitate durch eine sogleich abzu haltende Genecal-.Congregqtiou ein Ausschuß gewählt Werden wird, welcher bis zur Verfügung des nächsten Reichstages, über die Umgestaltung der Comitats-Con-gregatione« die Vollziehung der am gegenwärtigen Reichs tage gebrachten Gesetze unter Verantwortlichkeit besorgen, und mit dem Ministerium in fortwährender Verbindung stehen wird. Sonntag, den 2. April wurde in der Magnaten-Sitzung zuerst das Nuncium der Stände Betreff der k. Freistädte verlesen und angenommen i sodann daS 2. Nun cium der Stände, welches von den Gerichtsbarkeiten und den bisher geschlossenen Urbarialverträgen der Gtundherr-schaft handelt: wurde gleichfalls angenommen. Nun kam der Gesetzvorschlag Betreff der Religicnssachen zur Verhandlung. Die §H. 2, Z und 4, in welchen die Gleichheit der christlichen Confessionen, die Bestrei tung ihrer den Gottesdienst und die Schulen be treffenden AuSgabn, vom Staate, und der freie Schul besuch ausgesprochen wir.d, wollte der hochwürdigen Geistlichkeit, wekche sich noch immer nicht in den Geist der Zeit zu fügen versteht durchaus nicht behagen; sie meinte, daß »dieß zu RÄigiontzreibtUHtU Anlaß gehen könnte: alS hätte sie bish:r auch alle Reibungen und Streitigkeiten so sorgfältig vermieden, wo »S sich um ihren Vortheil handelte! Grade jetzt, wo die Ideen sich frei entwickeln sollen, und wo in andern cultivirten Län dern kaum roch eine Spur von dergleichen mittelalterlichen, verrostete» Einrichtungen zu finden ist, HK«gen diese Her ren so hartnäckig an diese Kleinlichkeiten. Der Deputirte von Croatüu — welch Wunder! — prötestirte dießmahl nicht und erklärte, daß seine Sender der ReligionSgleich-heit, auch bei .sich zu Hanse picht abgeneigt waren. Nach langer DiScuss ou wurde auf Antrag deS Baron Nie. Vay uyd Grsfen Ioh. Ziraky im 2. §. nach den Myrten: ^vht^ Unt«K^ed dßc Religion- die Worte: „nebG Ün-verletzlichkeit ih.ec Religions-Grundsätze und kirchlichen Verfassung\" — im Z. §. soll nach den Worten : „Reli-gionS-Sekte\" die Worte: „Neben vollkommener den eige nen Grundsätzen gemäßen Lehrfreihen\" gesetzt. DaS Uebrige bleibt. Die geistlichen Herren wollten rücksichtlich der kirchlichen Fundationen, AusnahmS-Clau-se'n in den Gesetzvorschlag ««schieben lassen, Baron Ni-\ncolauS Väy zeigte ihnen jedoch, daß die Sache für sie nicht gut ausfallen möchte, und die Herren gaben nach. Nachdem nun noch mehrere Nuncien verlesen und an genommen, wu:?e de-Rep a\"er.tltiolis-En,wurf auf das ietztl.ch heradgelattgte königliche Resc-ipt Betreff deS ver-autworUicheu Ministeriums, sammt dem diesem königli chen Rescripte gemäß modificirten Gesetz - Entwurf ver lesen , und zugleich mit dem Repräsentation-Entwurf Betreff der Civilliste und deS Beitrags zu den Kosten deS diplomatischen CorpS zum Druck gewiesen. Montag, den S. April Magnaten Sitzung. Der Repräsentations-Entwurf auf daS königl. Rescript das Ministerium anlangend und der^ darauf bezüglich mo-disicirte Gesetz-Entwurf wurde verlesen und angenommen. Der Repräsentations-Entwurf, die Civilliste uvd den Beitrag zur Erhaltung des diplomatischen Corps betref fend, wurde verlesen und angenommen (es sind Z Mill. bewilligt.) Der Gesetzvorschlag Betreff der Union mit Siebenbürgen gab zu langern DiScussionen Anlaß, beson ders sollten die Regalisten nicht zum Landtag berufen werden. Die ersten h§. werde« weggelassen, und den Ständen im Renuncium diese Auslassung angegeben. Der Gesetzvorschlag über Holznng und Hutweiden wurde angenommen. Um 12 Uhr gemischte Sitzung. In dieser wurden die zwei herabgelangten königl. Re scripte verlesen: DaS Eine sanctionirt den Gesetzvorschlag Betreff deS jährlich in Pesth abzuhaltenden Reichstages, in dem Anderen werden die Reichsstände in Kenntniß ge, setzt, daß Ze. Majestät am Aen d. hicher zu kommen geruhen werden, um am 10ten d. den Reichstag zu schlie ßen. Die Reichs stände werden aufgefordert, ihre Arbei ten zu beschleunigen, indem die Sanction derselben ver sprochen wird. Se. Hoheit der Palatin fordert die Reichs stände auf, sie mögen den Repräsentations-Entwurf Be zug des Ministeriums, worin auch die zuletzt verlesenen, in dem kör.igl. Resrripte schon bewilligten Wünsche der Stände enthalten sind, dem gemäß abändern. Frankreich. Das äes vedats\" vom April meldet: Die Börse von Paris wurde heute, durch die Nachricht von der Einstellung der Zahlungen mehrerer Häuser, aber« mahls in Bestürzung gesetzt. Man nennt unter selben eines der ehrenvollsten Bankierhäuser in Paris, nähmlich Vacard Dufour und Comp. Es ist, wie so viele andere Häuser, ohne Zweifel durch die Schwierigkeit gefallen, sich Geld durch HandelSpapiere zu verschaffen, die vor sechs Wochen große Geldsummen repräsentirten. Die neuen Banknote« zu 100 Fr. stich am 20. März in Umlauf gesetzt woroen. Selbe sind von lichtgrüuer Farbe. Die viereckige Vignette ist weniger cemplrcirt, alS die auf den Banknoten von L00 und 1009 Sr. Die beiden Medaillons,\" in welchen die Verfälschuvgsstrafe angegeben ist, sind schwarz. Diese reuen Banknoten sind von viel kleinerem Fo; mat, alS die übrigen alten. Die Ausgaben deS KriegS-Ministetinms sind durch die Abschaffung deS Amtes eines Unrerstaat S - See r e-tärS im KriegS-Departementund du ch die Herabsetzung von Besoldungen , welche diese Maßregel zur Folge hatte, bedeutend vermindert worden.\nPemvtwortliche Redaction Dr. Wtorjz HeyKler — Dr Moriz v. Stubenraucd\nC.M.\nAhlen, k. k. Regierungsrath ...... Vom Barnabiten - Collegio zum heil. Michael in Wien und den Ordsntpriestern daselbst . 22S Baron Daiser . 20 Ge. Durchlaucht Fran» Zoseph Fürst Oietrichstein S00 Militär-AppellationSrath Dratschmiedt . . . tv Hr. C Freyherr v. Tiber, StaatSkaNjleyrath . S Fr. Johanna Benvenuti . 20 Von den Cooperatoren zu St. Carl .... 8\nst. kr. 2\nSechstes Verzeichnis\njener Wohlthäter, die folgende Beyträge bem Gefertigten zu Gunsten des Freywilligen-Corps erlegt\nC.M. fi. Marie von Bargehr, GroßhändlerS-Witwe . . 10 Dr. Erv, k. k. Hofrath 20 Hr. Constantin Panadi ........ s Hr. Marcu» Graf BnSy, k. k. Kä«mtrer ... tvv Heinrich Kraf Bußy . . .... . . . 20 Adele Gräfinn Bußy 20 Sophia Gräfinn Bußy ......... 20 Maria Gr«lfinn Bußy ........ 20 Mathilde Gräfinn Segur ........ 20\nkr.\nCM. si. Mrs. E. Kenyon .......... So R- und PH. L io «. Voggenhuber .......... t0 Johann Adolph Fürst zu Gch»arzenberg . . . ilvoo v. Kesaer ............ 3 L. v. R. z Stift Klosterneuburg ........ 500 Ludwig von Baumann 5 G. W. . . : s\nkr.\nhaben: Lon den Domcapitularen des Metropolitan Capi- si. ^ telS zum heil. Stephan . . . . . . . . 2tS Gebrüder Rosthorn ........ SS Fr. Anna v. Troyer, Hallerz StiftSdame . . S Wiesenthal, Spalart und Schmidt .... S Summa in CM. 2670 dazu der in Nr. 97 angeführte Betrag mit . . S1L4\nkr.\nzusammen 78Z4 2\nWeitere Beträge nur tn Barem werden mit größter Bereitwilligkeit übernommen, gehörig abauittirt, und ihrer Bestimmung zugeführt. Um jedoch die Verzeichnisse der edlen Wohlthäter möglichst schnell durch sie Zeitung bekannt machen zu können, ersuche ich dringenost die edlen Wohlthäter, ihren Nahmen sammt dem zu leistenden gütigen Betrage aus einen Zettel deutlich geschrieben zu übergeben. Michael Edler von Rambach.\nV\n7.\nFest.\nGönnen Auf gang.\nSonnen ttnterg\nTags LSnye\nHerrmann.\n«- M s ?9\nU. M. e 28\nSt. M. 12 9\nMeteorologische Beobachtungen an der Wiener Sternwarte atn S. April.\nWasserstand »m 6. April.\nS-it dir Beobsch» tung\nVa; ««foVrs» Paris»Maß\neomlter KeM«. red. Wie«. Maß.\nTher«o-i meternach Reaum.\nHöMßxk niederste ^eWes»tur bis 6U. M. des folgen den TageS. .'\nWinde\nWMr«»g.\nAn der Nvßen vMaMr.\n5« «ietzter LtlVÄ,.\n« Ühk M I 2 Ahr N. 10 Uhr A\n??,S07 Z. 27,505 Z. 27,447 Z\n23\" Z/\" 2\"\"' 28\" 2^\" 2\"\" ^8 ^ 6\n-5118 -I- 12 6 -l-ll 4\n-i- 12,9^ ^ 9 6\nNW. Sturm.' Wolken. NW. stark. >T u.Wolken. NW. stark. I Wolken.\niSch.-Zo« ober NnS.\n2«. 5\" o. Null.\nvom 6. ^xril 1843-\nNittelpreis iu <?. KI. StsatssckuIäverselireikuuKen rv S k»Lt. 62 xr. Ltüclc 7Z5 iu Louv. I^lüuiee. seriell 6er Kaiser I'erclivsvcls I?or«U,s!iu KZ00 ll. .^1. . - - 685 ll. in I^l, ^.ctien <!er V^ien-(^lo^AMt?er Lisenbskn 500 tl. in c. . . Z2Z t!- '» C. M.\n^insteräsio, t. 100 IMr. Lurr., ktklr. lur jioo ll. dürr,, krank- jkiir 520ll. «ü^sutsc^sri ^6 iurt s. vl. Wer. in» Z4V,ll. F s^enus, kür Z0tZ neue?iem.I.ire, ttsmkui-x, lur 100 l'KIr, Lsuoo, ktklr. ^.ivoruo, kür ZV0 ^ oscsn. I^ire, I^on^on, kür 1 ?kuocl Lterlin^, (?ulcl. Mailsn<1, kür 200 Oesterr. Nsr8ei1!e, für ZW?rsnicev, Paris, kür Z00 t ranken»\nin L. AI. 144 6. 2M. 10Z Vs tos z N.\n11? V? 16? 97 «/s 11-Z0 S9 S/g 119 122\n0. ZU. kr. Z c;.2vl. Lr. A ZVl. c;. 2!«. K.2M.\nTheater. K. K Hostheater nächst der Burg Werner, oder Herz und Welt. Bürgerliches Scyauspiel in 5 Acten. K K. priv. Theater an der Wien DaS bemooste Haupt, oder der lange Zsrael. Lustspiel in 4 Auszügen-K. K. priv. Theater in der Josephstadt. Vorstellung des Hrn. Carl Rippv. K K pr. Carl-Theater in der Leopoldstadt. Gottsched und Gsllert. Charatter-Lustspiel in S Acten.\ns^5046^\nDie neue öffentliche\nZ «Si» der Brüder Jasper, am Kohlmsrkt Nr. 114S und ilüo (Hollauer'sche« Haus), ist täglich von Früh S bis Abends ? Uhr gevffne t.. Absnneinent monathlich 1 si., jährlich 10 fi. C.M. Dassihst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher ,e. von F. M. 2a»per's k. k. »riv. Linir-Anstalt, und «erden Linir - Arbeiten jeder Art dort übersommen.\n^5 005^ Die große öffentliche L-ih Bibliothek in der Stadt, Gingerstraße Nr. S?K, i» ersten Stock rechts, ist täglich mit Ausnahme her Sonn- vttd Fsyertage, von S Uhr Früh bis S Uhr Abends geöffnet. Rngekom«e«: Den 4. April. Fürst Adam Sapieha, von ieGberg^ -» Fürstinn Mathilde Schwartender« , von Venedig. GrÄfDttdSky, k. k. Major und Kämmerer, von Brunn. — Graf Johann Tarnowtki, von Lemberg. Graf Gustav Schmidegg, aus Ungarn. — Gras Larisch (Leopolvst. H?r. S18), von Gratz. — Die Grafen Zoseph und Paul Zichy (StadtNr. 109t), von Preßburg.— Baron Türkheim, von Prag.-- Frau Henriette Legeditsch, k. ?. Gen. MajorS-Gemahlinn, auS Ungarn.-— Ritter Carl v. Hubicki, aus Galizien. — Hr. Zoh. v- Gyioko, Edelmann, von Cgersegg» ^ Hn Paul v. Szirmay, Assessor, und Hr. Julius v. Unger, Braunschw. Lieutenant, von Triest. — Hr. Marquis Stacpoole, und die Herren William WillatS und Bafil Maline«co, Rentiert, von PanS. — Die Herren G. Wood und William Blair, RentierS, aus England. Abgereiset: Den 4. April. Fürst Lobkowicj, k. k. Gen. Major, nach Prag. — Fürst Carl Wrede, nach Mondsee. — Fürstinn Maria Anna Schwar-jenberg, nach Wittingau. — Graf Franz Hunyady, k. k. Käm merer, nach Preßburg. — Graf Camillo Starhemberg, k. k. Kämmerer, nach Lin». — Graf Wladimir Bz«rowS i, nach Lemberg, — Gräfinn Helena DjieduszvSka, nach Gaüz en. — Baron Schneider, k. k. Major» nach Kremster. »\" Hr. Alex, v. Andreantky, k. Ungar. Hoskammerrath, nach Pesth. — Hr. Johann Obradovich, Stadthaup?mann, nach Karlstadt. — Baron Levrecht Borstet, nach Prag. — Baron Adolph Gem-mingen, na<5 KegenSburg. — Chevalier D'Ellevaux, k. k. Rittmeister in Pension, nach Prag. — Frau Kath. Khwostoff, kais. Russ. HosrathS-Gemahlinn, nach Petersburg. — Hr. Ferd. Rost, k. Preuß. Eommerzienrath, nach Weida. — Hr. Franz Ribero, Rentier, nach Berlin. — Die Herren Heinrich Knight, Friedrich Coranke und Georg Wingsield, Rentiers, nach DreSden. — Hr. Jacob Kühn, Rentier, nach Zürch.— Hr. Jos. Paralupi, Gutsbesitzer, nach der Schweiz. — Hr. Jsak Westheimer, Kaufmann, nach Manheim. — Hr. Fried« Reichel, Kaufmqnn, nqch Semlin. — Hr. P. Koschier, Han deltmann , nach Constantinvpel. — Hr. Julius Beermann, Handelsmann, nach Dresden.\nVerstorbene zu Wie» Den ?i. März. Dem Herrn',jJgnaz Kottil, Bürger und Schuhmachermeister, sein Kmd Marie, alt ? I., auf der Wieden Nr. 841, am Zehrkeder Herr Michael Pollak, Doctor der Medicin und Chirurgie, dann Mitglied der medicinischen Fatultät, alt ZS I., am Schottenfeld Nr. Z6t, an der AuSjebrUng. Dem Anton Risch, Steindnnker, sein Kind Anna, alt Z I., im Lichtenthal Nr. SS, an der Auszehrung. Dem Conrad WeSle, bef. Schuhmacher, feine Gattinn Ka tharina, alt 47 Z., in der Leopoldstadt Nr. 90, an der Lungensucht. Josephs Janscher, DienstWagd, alt 25 Z., an der Lungentu berkulose, bey den Elisabethinerinnen. Franz Leitner, Vrechtlergeselle, alt 18 I., am Typhus. — Franz König, zugereister Taglöhner, alt SS I., an der LungentShmung. August Mascha, Zinngießer, alt 2Z I., an der Tuberkulose. — Johanna Geißler, Psründnerinn, alt SS 5., an der Lungenlähmung sterbend überbracht. Alle 4 im Bezirkskankenhause auf der Wieden. Johann Kainrath, Gemeiner von Baron HrabowSky Infan terie-Regiment Nr. 14, alt22Z., an der Auszehrung.-Anton Hsrnof f Vchmiedgeselle vom Wiener Garnisons-Artillerie-DistrÄt, alt ZI I. , an der Lungensucht. Beyde im Militärspitale. Mathias Janitzy, zugereister Häfenbinder, alt 20 I., an der Lungensucht. — Anton Hauser, Pferdeknecht, alt 17 Z., von Neusiedl B. U W. W.» an der Auszehrung. Beyde bey den barmherzigen Brüdern. Den 1. April. Frau Barbara Feigl Tdle v. Streitinsfeld, k. k. Majors-Witwe und k. k. Tabaktrafiks-Jnhaberinn, alt 56 3., am Magdalenagrund Nr. 26, an der Lungenlähmung. Der Antonia Hammerschmkdt, Handarbeiterinn, ihr Kind Eduard, alt i I., auf der Laimgrube Nr. itZ, an der Lungenentzündung. Dem Wenzel LibkowSky, Webergefellen, sein Eheweib Antonia, alt 52 I., in Gumpendorf Nr. 464, an der Lungenent zündung. Katharina Strobel, Pfründoerinn, alt 78 I., in der Leopold stadt Nr. 147, an Altersschwäche. Der Frau Anna Stigler, Herrschaft!. Kammerdienert-Witwe, ihre Tochter Aloysta, alt 22 I., am Alsergrund Nr. 207, an der Lungentuberkulose. Dem Mathias Linnerth, bef. Schuhmacher, seine Gattinn Katharina, alt SS I., auf der Landstraße Nr. 294, an der Lungenlähmung.\nDem Johann Dworschak, Hausmeister, sein Kind Barbara, alt 2 Z., am Alsergrund Nr. 251, an der Lungenentzündung. Ottilie Amalia Kämmen, Zögling deS k. k. FindelhaUseS, alt 1 I., im Lichtenthal Nr. 42, an Fraisen. Herr ZiberiuS v. StephanideS, Rechnungs-Official der k. k. Hofbuchhaltung im Münz- und Bergwesen, alt 58 Z., an der Bauchwässersucht. Herr Jgnaz Dreybal, Cassier bey der ersten Oesterreichischen Spareasse, alt 62 I., am Neubau Nr.S, an der Lungen-lShmung. Der Anna Dworschak, Handarbeiterinn, ihr Kind Adelheid, alt 2 3., im Lichtenthal Nr>47, an der Tuberkulose. Dem Radolph Lang, Appreteurgehilfen, sein Kind Adelheid, alt 6 3., in der Leopoldstadt Nr. 45, am Keuchhusten. Dem Hrn. Johann EtiaS Neith, Professor im k. k. Thier-ariney-Jnstitute, sein Herr Sohn Zoseph, Doctorand der Medicin, alt 23 I., in der Josephstadt Nr. ZI9, am Typhut. Dem Georg Lieblein, Bedienten, seine Gattinn Anna, alt 22 Z«, in der Leopoldstadt Nr.2S, an der Lungenschwindsucht. Dem Hrn. Johann Baumann, Bürger und gewes. Visirhänd-ler, seine Ziehtochter Cäcilia Haidvogl, alt 22 I., auf der Laimgrube Nr IS, an der Lungensucht. Der Anna Fälbl, Handarbeit rinn, ihr Kind Leopold alt 1 I., auf der Wieden Nr. 582, am chronischen Wasserköpfe. Zosepha Wagner, Hausmeisterinn, alt 28 I., an Entar tung der UnterleibSorgane, im BezirkSkrankenhause auf der Wieden. Franz Meixner, Maschinenwärter bey der Nordbahn, alt 28 I., vom Gtatlonsplatze zu Ostrau in Wahren, an der Gelbsucht. — Johann Almenritter, Brauergeselle, alt 27 I., an der Lungsnsucht. Beyde bey den barmherzigen Brüdern. Benedict Wammerl, zugereister Tischlergeselle, alt 42 Z. — Carl Mödlinger, Taglöhner, alt 28 I. Beyde am Scor-but. — Maria Plojahl, Webergesellent-Eheweib, alt 41 3«, von FünfhauS, an der Tuberkulose. — Elisabeth Kohl, Magd, alt 24 5«. von Penzin?, an der Bauchfellentzün dung. — Barbara Fathold, Bandmachergehilfinn, alt 40 I., an der Lungenentzündung. Alle s im allg Krankenhause. Den 2. April. Ihre Durchlaucht die hochgeborne Frau Maria Anna Fürstinn zu Gchwarzenberz, k. k. Feldmarschalls-Witwe, alt 80 I., im Jakoberhof Nr. 797, an der Brustwassersucht. Frau Caroline Amon, Bürgers- und Zimmermahlers-Witwe, alt 54 I., am Salzgries Nr. 212, an der Lungensucdt. Der Theodors Johansa, Kammerjungfer, ihr Kind Julia, alt 1 I , am Graben Nr. 114S, an der Lungentuberkulose, Dem Herrn Joseph Landauer, Großhändler, seine Tochter Pauline, alt 8 I., in der Dorotheergasse Nr. 1115, an der Gedärmlähmung. Zoseph Lechner, Pfründner, alt 66 Z., in Erdberg Nr. 27, an Eytkräftung. Den 2. April. Gottlieb Wenzel, Taglöhner, alt 64 Z>, am TyphuS. — Franz Moosbök, Kattun druckergeselle, alt 56 Z. — Zoseph Neu bauer, Pfründner, alt 62 I., von Reindorf. Beyde an der Tuberkulose. — Johann Hager, Taglöhner, alt 22 I-, am Zehrfieber. — Theresia Worell, Taglöhnerinn, alt 29 5., an der Gehirnentzündung. — Wenzel Maßlik, Tischlerge selle, alt 28 I., an der Lungentuberkulose. Alle 6 im all gemeinen Krankenhause."}