{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/ca436a7cb22e0765e0276374cd2650d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SO»\n»«bedeutende Veränderungen in unserer bestehenden Lan deSverfassung gebothen sein werden. Mögen dieselben zum Wohle des Volkes gereichen, das die vor bald dsei-Hig Jahren durch freien Vertrag glücklich zu Stande ge kommene Verfassung damahls mit ungetheilter Freude aufgenommen hat. Die uns angekündigten verschiedenen Gesetzesentwürfe werden wir mit pflichtgetreuer Gewis senhaftigkeit zu prüfen und zu befördern bestrebt sejin. Mit dem Grundsatze, daß bei Auflegung der Lasten, welche die Umstände der Zeit unabweislich fordern, den Bedürftigeren schonungsvolle Rücksicht zu Theil werde, erklären wir uns völlig einverstanden. Wir vertrauen zugleich, daß die Vertheilung derselben nach einem ge rechten Maßstabe werde angeordnet werden. Daß die Regierung Eurer königlichen Majestät entschlossen ist, den Beeinträchtigungen der gesetzlichen Ordnung kräftig und entschieden entgegen zu treten, haben wir, im Inter esse des Landes , mit freudiger Zustimmung vernommen. Denn da, wo Ordnung und Rechtssinn freventlich hintan gesetzt werden, geht der Staat seinem unfehlbaren Unter gang entgegen. Die göttliche Vorsehung, welche die Ge schicke der Fürsten und der Völker leitet, möge solches Un glück von unsechn .theure Vaterlande abwenden und das dauernde Wohl desselben unter ihren mächtige« Schutz neh men. Nach unsern beschworenen Pflichten^ wie nach un serer innigsten > Ueberzeugung kann dieses von dem Wohle unseres verehrten und geliebten Königs niemahls ge trennt werden. In tiefster Erfurcht Stuttgart den 26. September 4848. Eurer königlichen Majestät allerunterthänigste treu gehorsamste Kammer der Stan desherren. Seine Königliche Majestät erwiederten hierauf: Ich danke der Kammer der Standesherren für ihre loyalen treuen Gesinnungen, die sie Mir während Meiner Regierung so oft bewährt hat; Ich zähle mit Vertrauen auf ihren Eifer und ihre Einsicht, um die vorliegenden Geschäfte des Landtags zu befördern. Berlin. Bis Zysten d. M. waren an der Asiatischen Cholera als erkrankt angemeldet 1724 Personen, Zu gang von gestern bis heute Mittag 45. Zusammen 474 Davon sind gestorben 4054, genesen Z44, in ärztlicher Behandlung 384. . Berlin, den 1. October 4848. Königliches Polizei-Präsidium. Vom Rhein. Am 28. Sept. fand das Frankfurter At tentat Statt, am 24. machte Struve seinen Einfall in Baden und hoffte am 25. in Carlsruhe zu sein; auf die selbe Zeit war ein Aufstand in Cassel angesagt; am ZZ. erklärte das Würtembergische Ministerium, das Frankfurter Attentat stehe mit verabredeter Schilderhe bung ähnlicher Art in Würtemberg, Baden, Hessen ?c. zusammen und man erwartete in den nächsten Tagen einen Aufruhr in Stuttgart; auf den 25sten war allge mein ein Aufstand in Berlin vorausgesagt; auf den SZsten erwartete ganz Wien mit ängstlicher Spannung eine neue Revolution, auf den28sten erklärte der Mini ster Dobblhof einer Prager Deputation, sei ein Auf stand in Prag angesagt; am 25sten endlich wurden in Cöln unter Leitung fremder Emissäre Barrikaden ge baut. Ich überlasse Jedem, seine Schlüsse aus diesen nackten Thatsachen zu ziehen. Wenigstens wäre auf dem Erdboden kein gesetzloseres Volk als das Deutsche auf zufinden, wenn jene Facta in keinem inneren Zusammen hange ständen. (C. Z.) Sschsen. Dresden, 2Y. September. (D. A. Z.) Heute Morgen gegen L Uhr marschirte das 4. Batail lon des Leib-Jnfanterie-Regiments ab, um 9 Uhr folgte der dazu gehörige Zug von Gepäckwagen, und um 40 Uhr rückte die zum Marsch bestimmte Batterie Fuß-Ar tillerie nach. Der Marsch dieser Truppenabtheilung geht über Nossen nach Borna, und sind auch die 4 Schwa dronen Garde-Reiter heute Früh 6 Uhr von Großen-Hain über Meißen nach jener Gegen!? ausgerückt. Die Prinzen Alberto und Georg von Sachsen, so wie der Prinz Ludwig von Baiern und außerdem eine große Menschenmenge ^ gaben den abziehenden Truppen-Abtheilungen das Geleite bis an den Löbdauer Schlag. Das 2te Bataillon des Leib-Jnfanterie-Regiments ist bereits gestern von Chemnitz zurückgekommen und canton-nirt in der Nähe der Stadt, um die Feld-Ausrüstung zu faßen; es wird am 4. October nachrücken und wahr scheinlich auf der Eisenbahn gleich bis Altenburg trans-portirt werden. Die außer dem 4sten und 2ten Schü tzen - Bataillon noch zur 4sten Infanterie - Brigade gehörenden zwei Bataillone des 4sten Linien-Jnfanterie-Regiments PrinzAlbert, das in Bautzen undZittau in Gar nison liegt, erwartet man hier morgen und übermorgen uf seinem Durchmarsche. Den 6. October endlich wird\ndie Feld- Apotheke von hier abgehen. Das ganze Corps I und stets beleben werden ' steht unter dem Commando des General-Majors Gra- \" \" ' \" fen v. Holtzendorf. Von unseren beiden Prinzen, von denen Prinz Albert als Hauptmann bei der reitenden Artillerie, und der jüngere, Georg, bei dem Garde-Reiter-Regimente steht, wird dießmahl auS nahe lie genden Gründen keiner an dem Marsche Theil nehmen.\nFrankreich National-Versammlung. Sitzung vom 26sten September. Obgleich die Eröffnung für 42 Uhr Mit tags erst angezeigt war, schaute die neugierige Menge, unter ihr viel Invaliden, schon von 4V Uhr an längs der Brücke und den Quais nach dem „Prinzen\", aber auch dieses Mahl wieder vergebens. Louis Bonaparte ist zwar in Paris und hat diesen Morgen, so versicherte man in der Vorhalle, in Begleitung eines seiner Vet tern dem Präsidenten Marrast bereits einen Besuch ge macht, aber im Sitzungssaale war er noch nicht, als Marrast um 42 Vz Uhr die Sitzung eröffnete. Mehrere Berichterstatter besteigen die Tribüne, um über die vor genommene Prüfung der jüngsten Ersatzwahlen zu be richten. General Le Flo, gegenwärtig Vertreter der Re publik in St. Petersburg, im Departement Finistere gewählt, wird zugelassen; Oberst Negrier, für das Departement du Nord, deßgleichen; Chambolle, vom Siecle, für das Departement der Mayenne, ebenfalls. Das Seine-Departement fehlt noch. Die Versammlung geht zur Tagesordnung, die Verfassungs-Debatte, über. Sie ist bis zum Art. 20: „Das Französische Volk ver leiht die gesetzgebende Gewalt einer einzigen Versamm lung-, vorgerückt. Lherbette spricht gegen den Artikel. Zahlreiche Versammlungen hätten etwas Elektrisches; sie überlegten weniger, als sie handelten; sie ließen sich som Sturme der Leidenschaften hinreißen; sie müßten >aher von einer zweiten Kammer temporirt werden. Das Zinkammer-System habe etwas Diktatorisches und Tyra-msches. Demokratien könnten iPeben so schlimmeDespotien liusarten, wie Monarchien. Die Plackereyen in Republiken seien sogar noch unerträglicher als in Monarchien. End lich verweist der Redner auf Englands und Amerika's Peispiel. Marcel Varthe vertheidigt den Artikel. Ob enn die Versammlung glaube, ihre Verfassung für die 'wigkeit zu machen , daß sie sich so mit allerhand Bar-leren und Sicherheitspfählen verpallisadiren wolle? edru-Rollin habe dieser, wie allen früheren Verfassun-en, nur eine kurze Dauer prophezeit. Das Zweikammer-ystem verstoße gegen die Gleichheit; unsere Väter hätten alle feudalen Unterschiede mit der Wurzel aus gerottet..... In diesem Augenblicke entsteht Geräusch an den Seitenthüren, alle Augengläser werden nach dem Puncte des Geräusches gerichtet, und bald heißt es: Er ist da! Er ist da! Graf Mol« und eine Menge anderer Repräsentanten verlassen ihre Plätze, das Geräusch wird immer lebhafter, man hört keine Sylbe von dem Vor trage des Redners. Marrast und die Saalwärter rufen vergebens: Niedersetzen! Stillschweigen! Louis Bono-plarte war wirklich eingetreten und hatte dicht unter dem Zwerge, etwas mehr als links Centrum, neben Viellard, seinen Platz genommen. Varthe vollendet seine Rede u«d verläßt die Tribüne. Element besteigt dieselbe und stattet das Ausschuß-Gutachten über die Wahlen im Aonne-Departement ab. Die meisten Stimmen zahle Louis Bonaparte, aber da sich dieser Gewählte weder über Nationalität noch Alter ausgewiesen, so befürworte dtr Ausschuß nur dessen provisorische Zulassung. Mar-räst: Es gibt keine provisorische Zulassung! Cle-nient: Ich täusche mich. Das Bureau trägt nur auf Vertagung wegen des Alters und Nationalitäts-Nachwei-ses an. (Man lächelt.) Vivien: Es ist wahr, daß das 9te Bureau die Lückenhaftigkeit der Papiere beanstän dete , indessen ist die Notorietät im gegenwärtigen Falle wohl vollkommen hinreichend. Marrast: So proclamire ich hiermit den Bürger Louis Napoleon Bonaparte zum Volksvertreter des Nonne-Departements. Louis Vona parte verläßt seine Bank und begibt sich auf die Redner bühne. (Tiefe Stille.) „Es ist mir unmöglich/ sagt er, „zu all den Verlaumdungen zu schweigen, deren Gegen stand ich bin. Nach drei und dreißigjähriger Verban nung sehe ich meine Heimath wieder. Die Republik hat mjr diese Möglichkeit bereitet, ich bezeuge ihr meine Anerkennung. Nun ich mein Vaterland wieder sehen, in Ihrer Mitte leben darf, will ich all meine Kräfte auf biethen, um mit Ihnen für die Befestigung der Republik zu arbeiten. (Bewegung.) Ich kann zwar nur die Früchte meiner einsamen Betrachtungen und meinen guten Willen darbiethen. Doch Niemand, theure College», ist geneigter, Ihre Aufklärungen in Ihrer Mitte zu benutzen, als ich. (Be wegung. Eine Stimme ruft: Es lebe die Republik! Man lacht.) Es ist mir nicht erlaubt, Stillschweigen zu beobachten nach all den Verläumdungen, die gegen mich gerichtet wurden, und ich fühle das Bedürfniß, dij: wahren Gefühle zu verlautbaren, die mich belebten\nDie Republik ist proclamirt worden, und nach drei und dreißigjähriger Verban nung gewährt sie mir daS Glück, die Verbannung aufgehoben zu sehen, die mich von meinem Vaterlan de , von meinen Mitbürgern entfernt hielt. Mögen sie durch meine Gefühle und meine vollkommenste Anerken nung den Dank dafür hinnehmen! Ich danke denjenigen Mitbürgern, die mich gewählt haben, und mögen sie überzeugt sein, daß ich für Aufrechthaltung der republi kanischen Staatsformea, die Frankreich verlangt, und die es mit Recht verlangt, arbeiten werde. Da ich leider entfernt von hier leben mußte, kann icp frei lich nur die Früchte meines Nachdenkens und Mei nes Exils biethen. Ich danke Ihnen, daß Sie mich in Ihren Schooß zugelassen. Heute ist mir die Bahn ge öffnet, auf der auch Sie wandeln. Jetzt kann ich im In teresse meines Vaterlanqes arbeiten. Mein Benehmen wird zeigen, nahmentlich wenn es Leidenschaften begeg net , daß keiner von uns entschlossener als ich ist, sein Mandat als Vertreter des Volkes zum Heil und zur Aufrechterhaltung der republikanischen Form zu er füllen. Diese Rede, die Louis Bongparte von einem Blatte Papier ablas, machte Eindruck. Marrast gab darauf das Wort an Gilles, der über die Wahl Raspail's für das Seine - Deparment be richtete. Der Ausschuß trug auf Anerkennung der Wahl an. Die Versammlung tritt diesem Antrag bei, und Raspail wird als Volksvertreter proclamirt. Jetzt aber liest Marrast eine Anklage-Acte gegen den Gewählten, die auf Haft anträgt. Die Versammlung „genehmigt die gerichtliche Verfolgung\", und Raspail bleibt also im Donjon zu Vincennes. Um 5^ Uhr wollte die Versamm lung noch die Verfassungs-Debatte fortführen, verschob sie jedoch auf morgen. Die Sitzung wird um 5^ Uhr geschlossen. ^ Die Ducour'schen Polizeidiener sind in Verzweiflung. Cavaignac hatte ihnen anbefohlen, ihn jeden Falls von dem Eintritts des „Prinzen\" zu benachrichtigen, gleich viel zu welchem Thore oder unter welcher Maske es ge schehe. Groß sei daher das Erstaunen gewesen, als der Gefahndete am Fuße des Berges vorgestern erschienen, ohne daß die constituirten Behörden auch nur eine Sylbe davon wußten. Dieß der Grund, warum sich Gerüchte über einen Präfectenwechsel seit gestern verbreiteten. Wie man hört, wird jedoch Herr Dr. Ducvur an der Spitze unsers Stadtpolizeiwesens bleiben. Großbritannien London, 25. Sept. Am 29. d. findet in der City die Wahl des neuen Lord-Mayors von London Statt. Man glaubt, daß die Wahl ohne Widerstand auf Sir I. Duke fallen werde. Die neueste Westindische Post bringt traurige Nach richten über einen entsetzlichen Orkan am 24. und 22. Au gust, durch welchen Antigua, St. Kitts und Nevis arg mit genommen wurden. Aljf Antigua wurden über 200V Häu ser entdacht und 700 ganz zerstört; viele Schiffe gingen unter oder wurden stark beschädigt; etwa Z0 Menschen, so wie unzählige Heerden Vieh, kamen ums Leben. Eine Masse Eigenthum ging zu Grunde; an den Regierungs-Gebäuden, Casernen zc. beträgt der Schaden über 25.000 Pfd. St. Der Sturm war so heftig, daß die stärksten Bäume mit den Wurzeln ausgerissen und leicht gebaute Häuser 25 Ellen weit fortgeschleudert wurden. In ähnlichem Maßstabe litt St. Kitts, wo ebenfalls manche Schiffe, zum Theile mit der Mannschaft, ver unglückten ; eine Menge Pflanzungen sind gänzlich verheert. ». (6. v ) Gibraltar, 5. September. Der Bezirk von Gibraltar besteht aus der Hälfte einer nur V,o Miglie breiten und ungefähr eben so langen sandigen Landenge, welche die Stadt mit dem Spanischen Festlande verbin det. Auf einem Kalksteinberge, der an der Meeresküste emporsteigt, wachsen nur einige wenige Gemüsearten, die für den Bedarf der Stadt nicht genügen , daher fast alle Lebensmittel von der Fremde bezogen werden müssen. Das für die städtische Bevölkerung und die hier statio-nirten Truppen nöthige Getreide wird vom Schwar zen Meere, von Triest^ Genua und Marseille bezogen. An Mehl äußert sich ein großer Bedarf, da es hier keine öffentlichen Mühlen gibt, und die zwei oder drei Müh len, welche hier bestehe?!, und mittelst Thierkraft be trieben werden, Privat!- Eigenthum der wohlhabendsten Bäcker sind. Die Zufuhren an Mehl kommen vorzüglich von Nord-Amerika und ^Marseille, dann auch von Ancona und Tetuan in Marocco. Hafer wird viel von Algier, weniger von Spanien eingeführt zur Deckung des Futterbedarfes für die große Anzahl von Pferden, welche hier gehalten wird; dieser Bedarf ist um so größer, als es an Heu fehlt, und das gehackte Weizenstrijh, welches Spanien und Por-"}