{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821467/e98bd9d9aca6277f4a1fd653d688670c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tour in Wien eingegangen seim, und ob S wahr sei, daß die bewilligte Amnestie sich auch auf jene Mörder erstrecke ReichSminister v. Schmerling behält sich die Beantwortung der Interpellationen bezüglich deS Verhältnisses zur Schweiz bis zur erfolgten Ordnung der einschlagigen Papiere vor. DaS Reichs Ministerium hat die Wichtigkeit der Donaukurstenthümer für Deutschland im vollen Umfange erkannt; eS wird dem deut schen Elemente dort sobald als möglich Geltung verschaffen. Bedingung für entsprechende Maßregeln ist die bereits in AuS-ficht genommene Anknüpfung eineS diplomatischen Verkehrs mit denselben. Bezüglich Ungarns hat das Reichsministerium bereit» seine Sympathien ausgesprochen; zur Anknüpfung von diplomatischen Verbindungen ist der jetzige Zustand deS Landes nicht geeignet. Sobald die Ereignisse in Wien dahier bekannt waren, und dasjenige, waS in Frankfurt bekannt wurde. war «ur die Geschichte eines in Wien entstandene» traurigen Bür gerkrieges. dessen weitere Folgen begreiflich damals nicht er messen werden konnten, hat daS Reichsministerium im hohen Grade die Wichtigkeit erkannt, einem Bundesftaale jene Ruckstcht angedeihen zu lassen, welche die Wichtigkeit jener Ereignisse in hohem Grade in Anspruch nahm. Wir haben, ohne unS weiter in Untersuchungen über die Leiter der Bewegung und die Rich tung derselben einzulassen, vermeint, daß eS die erste und hauptsächlichste Aufgabe del Centralgewalt sei, dahin zu wir ken, daß der Bürgerkrieg, welcher sich entzündet, sobald als möglich beendigt, und auf friedliche Weise die entgegenstehen den Interessen zur Ausgleichung gebracht werden mögen. DaS einzige Mittel. welch-S daS Ministerium schon bei der großen Entfernung WienS für möglich und angemessen erachtet hat, war die unverzügliche Bestellung von Reichskommissaren, welche Ach an Ort und Stelle von der Lage der Sache zu überzeugen, «nd dann die zu Beendigung deS Bürgerkrieges erforderlich scheinenden Maßregeln zu ergreifen hätten. Auf die Inter pellation . ob bereits Reichstruppen nach Oesterreich beordert worden seien, ist mit einem Nein zu antworten DaS Mini-sterium hat zur Sendung von Reichstrupve» »ach Oesterreich in dem. wgS ihm von den Porgangen bekannt wurde, durch aus keinen Anlaß gefunden; allein in der Vollmacht der Kom missarien liegt d-S Mittel, wenn sie sich an Ort und Stelle von der Rothwendiqkeit der Herbeirufung von Reichstruppen überzeugen sollten, solche sofort zu reqkiriren und diese Requi-fition würde dann aber schneller erfolgen, als wenn sie erst von Frankfurt auS angeordnet werden müßte. Hierdurch glaubt daS Ministerium dasjenige eingeleitet zu haben. was ibm nach Lage der Dinge daS allein Mögliche und Zweckmäßige schien. Auf die Interpellation WesendonckS:,Ob daS Ministerium der bairischen Regierung die Wahrung deS mon archisch - konstitutionellen Systems in Deutschland für immei zugesichert habe, verliest der Minister daS bereits bekannte Schreiben deS bairischen GesammtministeriumS wegen Aner-kennung der Centralgewalr, und die Antwort des ReichSmi-nisteriumS Diese« hat erklärt daß e« daS konstitutionell-monarchische Prinzip in den einzelne» Staaten wahren werde; und eS sei dieS seine Pflicht, so lange eS daselbst ge. setzlich und verfassungsmäßig bestehe. Darin liege kein Ein. griff in die noch zu bildende Gesammiverfassung Deutschlands. Hinstchtlich der Interpellation Zahn'S, welche Schritte da» Ministerium gegen die große Verschwörung der Wühler ge than habe, theilt der Reichsminister den Ausruf deS demo kratischen CentralkomiteS in Berlin, zur Einberufung einer neuen konstituirenden Versammlung auf den 26. Oktober, und eine Requisition deS Reichsministeriums an das preußische Mi nisterium behufs der Ueberwachung jener Versammlung, und zwar unter Hinweisung auf daS Gesetz vom IV. Okt. mit. ReichSminifter v Mohl erklärt, daß amtliche Mittheilnngen hinsichtlich der Ermordung deS Minister» Latour nicht einge\ngangen seien, daß daS Ministerium sich in die Amnestiefrage nicht einmischen werde, daß eS aber daS Zusammenwerfen der Amnestie von politischen Verbrechen mit derjenigen für Meu chelmord nicht für geeignet wür e erachten könne».\nFrankreich. Paris, l 5. Oktober. Die Modistkation des KabinetS ist endlich zur Wahrheit geworden. Anstatt Senard ist Dufaure Minister deS Innern; anstatt Vaulabelle ist FreSlon Minister deS Unterrichts; anstatt Recurt ist Vivier Minister der öffentlichen Arbeiten. — Herr Ducour, Polizeipräfekt von Paris, hat seine Demission bei Cavaignac persönlich eingereicht und zugleich folgendes Schreiben übergeben: Bürger. Präsident! Sie haben soeben ein Ministerium gebildet, daS in mei nen Augen die Verkörperung der Contre - Revolution ist. Die Republik soll nun nach achtmonatlichem Bestehen von Män nern geleitet werden, die ihre ganze Geisteskraft und Thätig keit zur Verhinderung der republikanischen Verfassung ange wendet haben. Eine solche Politik ist vielleicht gescheidt, aber ich begreife sie nicht und billige sie noch weniger. Im Angesichte solcher Gefahren, von denen Frankreichs Freiheit bedroht wird, während sie in Deuischland tnumphirt, werde ich meinen Platz unter den Gegnern deS Königthums einnehmen, welches ich unter jeder Makke bekämpfen will. Alle Soldaten der Demokratie müssen auf ihrem Posten sein, und der meinige ist nicht mehr da, wo meine politischen Sym-pathieen fehlen. Ich bitte, mir einen Nachfolger zu geben. Gruß und Brüderlichkeit. Ducour. — Die Wiener Ereignisse werden von den Pariser Blät tern auf verschiedene Weise beurtheilt. Die »Union« beklagt den Auöbruch der Volkswuth und vindizirt dem Kaiser, der daS moralische Prinzip in sich ve7körpert, das Recht. Gewalt mit Gewalt zurückzuweisen. Der »konstitutionell« meint, daß die Wiener Ereignisse einen entscheidenden Einfluß auf die allgemeinen Angelegenheiten Europas nehmen müssen. Die »Republique« betrachtet die Wiener Revolution als eine Folge der reaktionären Herausforderung der Kamarilla; das Volk habe eine energische Antwort gegeben auf die ermuthigende Unterstützung. die der Hof dem Jellachich zukommen ließ, zur Verwirklichung einer Militär - Restauration. Der »National» glaubt, das Ende der österreichischen Monarchie sei gekommen; von Rußland sei keine Hilfe zu erwarten, da eS die Revolu tionen von Wien, Ungarn und den Donaufürstenthümern zu gleich bekämpfen müßte, und im Rücken der Truppen ein Auf stand in Polen unfehlbar ausbrechen würde. — In der Rationalversammlung wird hie Verfassung im Sturmschritt berathen und angenommen; wenn daS so fort geht, so dürfte daS Verfassungswerk vor Ende des MonatS fertig sein. * Paris, 14. Oktober. In der heutigen Sitzung wurde der Antrag CavaignacS, eine Kommission zur Berathung über den Belagerungszustand von Paris niederzusetzen, angenommen. — Wohlunterrichtete Personen versichern, daß Cavaig nac vor der Kommisston ein äußerst düsteres Bild von der Lage der Hauptstadt gemacht hat, und die Kommission daher entschlossen sei, der Kammer die Fortdauer des Belagerungs zustandes vorzuschlagen.\nSt e « e st e s Wie«. Herr vr. Moriz Wagner, der Verfasser der ausgezeichneten Reisewerke, über die KaukasuSländer und die französische Provinz in Afrika, ist seit einigen Tagen in Wien eingetroffen. DaS Ministerium soll bereits gebildet sein. Fürst Felix Schwarzenberg, Kriegsminister, Herr Mayer, Minister deS Innern ; Herr Brück für Handel und öffentliche Arbeiten. Die Minister Wessenberg, KrauS und Bach sollen ihre Portefeuille? behalten. Fürst Windlschgrätz, sagt man. ist zum Generalissimus aller österreichischen Truppen, mit Ausnahme der italienische« Armee, ernannt. Der Gemeinderath der Stadt Wien hat in seiner Plenar sitzung vom IS. Oktober die Absenkung einer Deputation an den Erzherzog Reichsverweser beschlossen, um demselben eine Adresse zu überreichen Die Deputation ist am 2V. nach Frankfurt abgegangene Dem Vernehmen nach soll eine kaiserliche Proklama tion sehr ernsten Inhalts erschienen und bereits im Haupt quartier bekannt gemacht worden sein. Es soll darin mit Waffengewalt gegen eine anarchische Faktion gedroht, und Fürst Windischgrätz mit unbeschränkter Vollmacht betraut sein. UebrigenS soll das Dokument die wiederholte Versicherung ent halten, daß alle Konzessionen des März und Mai ungeschmä lert aufrecht erhalten werden sollen. Die Proklamation soll in Wiener Neustadt unter der Presse sein, und dürste im Laufe deS TageS nach Wien gelangen.\nInserate.\n(ISt) (v Ueberspielte Karten jeder Art «nd Quantität, viel oder wenig gespielt, «erden gekaust «nd »erkauft ^ bei dein Gefertigten, woselbst auch «eue Karte« jeder Art äußerst billig »u habe« find. Karl Sothen, k. k. Großtrafikant, am Hof, Nr. 420.\nsissl flZ Diejenige Person, welche au» Irrthum emen schwarzlederne» Koffer mit Nr. IS» bezeichnet, auf dem Dampfschiffe Cere« be seiner Fahrt von Wien nach Linz am 11. d. M. mitgenommen hat. wird geqeten, denselben an Herrn Z. A. B. in Wien, Fran-ziskanerplatz Nr. 911 im »weiten Stock zurückzustellen, wo Ae nebst Vergütung der Kosten, eine Belohnung für ihre Mühe er halten wird. > . — — —1 MäaÄivs secrvtvs. Georg Ne«, früher Sekundär - Wundarzt im kaiserl. kSnigl. allgemei nen Kranke« Hause, welcher Ach seit Jahren ausschließ lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von 11 bi« 5 Uhr in seinem eigens hierzu bestimmten separirten Ordina-tiont-Appartement, Stock im Sisenplatz Nr. 1081, ersten Stock, zu treffen. sS,\nSO Ott»ber.\nandels-Aeitung.\nVandesvrodukte\nW i\ne n\nB - ,t\nWkctnet- u«v «»tv-«-»»\ns-\nFkourS-Keriebt\nvon\nb><\n»o»\nbis\nPapier\nGeld\nPapier\nGeld\nSchafwolle, Sinschur ganz seine\n—\n—\n^ < kurze Sicht Amsterdam j 2 Monate\nStaatSschuldverschreitungen zu S Percent\n76\n75 7,\n» » feine\n8«\n100\n67\n105\ndetto 4 Percent\n««\nöS\n» » mittelfeine\n65\nSV\n4S\n65\n1 Uso «ugtburg I z Monate '\n111\ndetw 3 Percent\n4V\n38\n- » » ordinäre\nSV\n5«\n34\n46\ndetto 2V, Percent\n387,\nSS\n» » Lammwolle\n—\nFrankfurt a. M. I\ntll\ndetto 1 Percent\n—\n» Zweischur feine . .\nS!i\n54\n5»\n64\ndetto vom Z. 1834, zu 500 st.\n122\n120\n» » mittelseine\n44\nso\n38\nS2\n--»K..?' - -\ndetto » I83S, zu2S0st.\n84\n82\n» » ordinäre.\n40\n44\n32\n42\nBanko-Obligationen zu 2'/, Percent . .\n46\n45\n» » Zakel ungar.\n22\n34\n26\n30\nt6i\nBankaktien \n1045\nI02S\nPottasche, feine illyrische . . .\n»47.\n—-\n—-\nWerhazv 40 st. Loose ......\n49\n47\n» weiße \n12'/.\nIS\n1t\n—\n- -\nEsterkazv 20 st. Loose Wiiieiichgrätzer dto. . . . . . .\n23\n22\n» blaustich . . . - -\n12\n—\n17\n16\n» blaue \n107,\n10',.\n9\n»V.\n' kurze Sicht Livorno. ^ Monate ' '\n106\nWaldstein'sche dto. . . . . . .\n20\n19\nSoda, kaicinirt« fein« «»gar. .\n-\n—\nKaiser-FerdinandS-Rordbah» \n104\n1037,\nHonig, roher » . . . .\n17\nIS\n14\nIS\n- -\n11—24\nMailänder Eisenbahn.......\n«7\n66\nWaid« . » » . . . .\n—\n—\n80\n86\nWien-Gloggnitzer, st. 500 \n92\n9V\nllnschlitt, Kernscht'den . . . ,\n31\n32\n25\n26\n«w. ,\n108\nAktien der venetian. HandeU-Gesellschaft\n—\n—\n» Wammen ....\n—\n—\n—\n—\nOamvffchiff-Aktten \n460\n440\nSchweinfene, hienge . ^5 . -\n36\nSS\n— ,\n—\n, kurze Sicht Pan« I z Monate ' '\n133\nLivorno . . . . .... . . .\n64V.\n54\n» serbische ....\n25\n25'/,\n—\n—\nBergamo . . . , . . . ^ .\n—\nHanf, roher Avathiner . . .\n!0'/.\nI»\ns'/.\nMarseille, 2 Monate . .\n—\n132'/,\nPeker-Sentral . .\n62\n61\n» gehechelter . . . . .\n—\n—\n17\n32\nPrag, kurze Sicht . . .\n---\n—\nPrcßburg-Tyrnauer-Aktien . . . . .\n—\n—\nKnopprrn, alt« Prima (Pest. Küb.)\ns'/.\n«V.\n6\nSV.\nLriest.......\n—\nPester-Brücken \n—\n—\n» neue . . . .\ns'/.\n5\ndV.\nLenevig ......\n—\nSmundner\n—\nLeder. Pfundleder .....\nSS\n66\n'— ,\nKonstantinopel, 31 T. Sicht\n—\n— -\n» Terzenleder \n56\n58\n—\n—\nSmyrna, 31 Tage Sicht\n—\n—\nOele, rMnirie« Revtöl . . .\n227,\n—\nIS\nisV.\nBukarest, 31 Tage Eicht\n—\n— -\nRep«samen, gedaueter . . .\n—\n—\n—\nilgio der kaiserl Dukaten\n17\nSpiriiu«, da« Grad . i . .\n25 kr.\n26 kr.\n-—\n—\ndetto holländischen .\n—\n17\nl - . . \nKieesamen Gteirischer. ...\nIS\n17\n—\n—\nNapoleon«d'or ....\n—.\ns7.\n» Luzerner . . . .\n—\n—\ntS\nlsV.\nSouvera»n«d'or . . .\n—\nWien. Die heutigen Kurse wie der etwa« besser, der meiste Verkehr beschränkt sich noch aus 5°/„ Metal-liques. Fremde Devisen etwa» mehr gefragt. SilberagioS\"/»-Die Eisenbahnen sind nun schon an vielen Seiten zerstört, wodurch die Kommunikationen theilweise gestört sind. DaS Militär verhindert die Zu fuhr von Lebensrnitteln, und eS ist daher zu befürchten, daß bei länge rem Anhalten fühlbarer Mangel daran eintrete wird. Roveredo. In Folge derGeld-verhältnisse wie des Geldmangel» hat die Thätigkeit in unserem Sei. denhandel während der letzten 14 Tage sehr abgenommen, gute Waa re findet indeß fortwälnend willige Käufer. Die Getreidexreise erfuh ren in den letzten Tagen keine Ver änderung. Die Weinlese ist in vollem Gange und wir können in qualitati ver Hinsicht zufriedener sein als im verflossenen Zahre.\nHeravSgeb«: August Hang. — Haupt-Redacteur: Leopold Landsteiser. v»ck »»» t«rl «er»ld » Soh«, Nr. «7."}