{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841574/02b7b926e82ec431bddd6d7e0c44512b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\nD\nH um o r t st«\n87»\nRußland» Russische Grenze. Die dunkeln Gerüchte, welche seit einiger Zeit dir Blätter durchzogen, cs seien in den Hauptstädten des großen CzarenreicheS Ausstände vorgekommen^ finden keine Bestätigung. Im Warschau'schen kamen wohl einige Ver haftungen vor, aber dieselben scheinen auf keine weitverbreitete Verbindung hinzv-deuten, denn sonst müßten die Einziehung«, an mehr Orten und in größerer Menge vorgekommen sein. Lächerlich aber ist es, wenn wir von einer Flucht Nikolaus vernehmen; ehe dieser eiserne Mann von seinem Platze auch nur eine Linie rückt, müßte wohl ^uvor das ganze Reich in seinen Grundvesten erzittern, seine Macht ist fest begründet, obwohl wir nicht in Abrede stellen könne», daß in dem verstecktesten Winkel mancher Brust sich eine Sehnsucht nach Freiheit befindet, die aber selbst vom Sohne gegen den Vater verborgen bleibt. Mit fester Consequenz wird der ausge stellte tArundsatz: Niemanden nach und aus Rußland herauszulassen, festgehalten, und wie leicht ausführbar ist diese Anordnung. Entlang der Grenze ein dreifacher Kord.on und der Mannschaft dje schärfsten Befehle ertheilt; zwei Meilen keine Wohnung, keine Bäume und Sträuche; da steht der russische Soldat, diese willenlose Maschine, Winter und Sommer in seinem Wachmantel gehüllt, mit scharfgeladenem Gewehre, und wird auf jeden, dem es einfallen sollte, die Grenze zu überschreite», vnnachßchtlich schießen, da der, die zweite Kordons - Linie bildende Kosak sogleich die Anzeige «egje» Unachtsamkeit macht, wenn der Wachmann nur in Etwa» seine Befehls überschreitet, wo dann die schärfsten Strafen folgen. Will Jemand nach Mußland reisen, so muß er erst um die Bewilligung hiept in PeterSberg einschreiten, seinen Paß beilegen und geduldig auf die Entscheidung warten, nur muß sich da ein jeder Bittsteller mit einer tüchtigen Menge Geduld versehen, denn «S dauert Monate lang, hiS eine Entscheidung erfolgt. So kann ich mit Bestimmtheit versichern, daß mehrere von den ersten Familien Rußlands, als Erzieherinnen berufene Schwei zerinnen durch vier Monate bereits in Krakau sich befinden, und auf die Erlaubniß zur Weiterreise warten. — Den größten Einfluß auf die Person des Kaisers übt dessen erster Leibarzt, Dr. Mandt, aus, mit dem der Czar sogar auf freundschaft lichem Fuße steht; Dr. Mandt, der seine Studien in Halle gemacht, ist ein Mann von umfassender Bildung und Humanität, seinem Einflüsse verdankt man manch' lobenSwerthe Einrichtung und viele Unglückliche verdanken ihm die Erlösung aus Sibirien. Er war es auch, der auf die Anerkennung der französischen Republik ein gerathen hat. Cantal.\nDeutschland« l« Die conservatioe Parthei hat sich organisirt und such untr liberaler, ja man kann sagen demokratischer Maske die Errungenschaften der jüngsten Zeit wied«r> »u nichte zu machen. Uebrigen» sind wir hier auch auf s Nachahmen beschränkt, ungeachtet wir hier an die Entwicklung eines echte« politische» Lebens gewohnt'fein sollen. Eine demokrati'che Volksversammlung jagt die andere, und den jedesmaligen Anfang macht das unvermeidliche Heckerlied. Die Führer kokettiren in Tracht und ^'eberden mit Hecker, H-ck'r'sche Wasserstiefeln und Mantel, in den HundStagen ein sehr apkühlelndes Mittel. Unser Heil beruht nur, so wie überall, in den echt demo kratischen Färblosen, die von Tag zu Tag mehr an Parthei-Confistenz gewinnen, die Mehrzahl des Volkes bilden, und sich zu liberalei» Klubbs vereinigen. Den wahrhaft freien Mann erkenne» wir an seinem Thun und Lassen, nicht aber daran, ob er diese oder jene Versammlung besucht, nicht daran, ob er diesen oder jenen Hut trägt, oder sich nach Umständen mit verschiedenartigen Bändern schmückt. Wir sind der festen Ueberzeugung, daß bei einer Erhebung Frankreichs alle diese Zerwürfnisse und Partheifragen verschwinden werden, glauben aber nicht, eS werden die Rhein lands wenn die feurigen Nachbarn irgend einem qedrückten Volke beistehen wollen, sich einer solchen Kriegführung widersetzen. — Gcwödnt an hohe Besuche, haben wir beinahe schon die Anwesenheit des Krieges wieder vergessen, hoffen aber, es Verde derselbe bei manchen Freudenbezeugungen entnommen habe», daß der allgemeine Ginn dem Fortschritte zugewendet ist. Die Offiziere der Infanterie unserer Garnison\ngaben den hier anwesenden Ö Miere» des sechsten würtemberiischen Regimentes in ihrem Kasino ein Bankett, Tag« daraufgingen die würtembergischen Truppen auf der Köln-Mindener Eisenbahn weiter. Stuttgart. Zum Bevollmächtigten bei der Centralgewatt ist von hier aus Herr von Sternenfrls ernannt worden. Wir kennen nun ziemlich alle Gesandte, die von den deutsche» Regierungen »ach Frankfurt gesendet werden, nnr wissen wir nicht, ob Oesterreich einen solchen bereits ernannt hat. Dr. R. — Teplitz. Bei dem Kongresse der Deutschböhmen wnrde Dr. Strache, Mitglied des Vereines der Deutschen in Oesterreich aus Wien znm Präsidenten ernannt; der Kongreß beschloß vier Punkte, von denen der letzte „die Eintheilnng der Provinzen in Reichskreise nach dem Sprachzweige, mit einem Kreishauptmanne an der Spitze, welcher unmittelbar unter dem Ministerium steht, und welchem mehrere Kreisräthe zur Seite sind, die von den Gemeinden gewählt werden,\" der Wichtigste und Beach-tungSwertheste ist; denn nur auf diese Weise kann eine volkSthümlich« und minder kostspielige Landesverwaltung erzielt, und dem Unwesen der Bureaukraten gesteuert werden. Möge der Reichstag, an dem in diesem Sinne eine Petition unterbreitet wird, solche gehörig würdigen, da hieraus nicht nur dem Deutschen, sondern auch dem Slaven das größte Wohl zu Theil wird. W. I!eschen. In dem neu erbauten israelitischen Gotteshause hörten wir schon zn wiederholten Malen ausgezeichnete Prediger, von welchen wir nur die Herren Geiger und Mannheimer nennen. Vor Kurzem predigte hier Herr Goldstein aus BreSlau. Der gewählte Text war zeitgemäß: „Steig auf die Höhe und erweitere Deinen Blick\"; daran knüpfte er seine Belehrungen, daß auch sie sich aus den starren Tal. mudistenformen erheben, und mit der Zeit fortschreiten müssen, wobei aber der Geist des MofaiSmuS völlig beibehalten werden könne. Wir sind zwar nicht völlig damit einverstanden, die Kanzel zum Turnplatze der Politik zu machen, wenn eS aber, wie hier, geistreich und bloß eine Belehrung über den socialen Zustand gilt, dann müssen wir dem Prediger unsern vollen Beifall schenken. Unheil und Verwirrung würde hervorgebracht werden, wenn der Prediger, sei er welcher Konfesfion immer, immer bloß Politik zum Stoffe seiner Predigt wählen würde; hören wir doch so oft, wo nur bloß Sittlichkeit und Moral von der Kanzel gelehrt werden soll, daß sich die Herren zur Halsgerichtsordnung versteigen, und gar sonderbare Themas abkanzeln: was würden wir nöch erleben, wenn sie sich ihr Feld noch durch die Politik erweiterten. Als ei» Zeichen der Zeit müssen wir eS ansehen, daß gegen fünfzehn israelitische Familien in Schlesien gesonnen sind, zum Deutsch-KatholizismuS zu übertreten, falls der Druck, unter dem sie jetzt leben, nicht bald aufgehoben wird. Die öffentliche Ruhe «nd Sicherheit wurde bis auf kleine Borfälle und Ueber griffe nirgends gestört. Nur auf der Herrschaft BroSdorf wär« eS zu argen Auftritten gekommen^ wenn nicht der abgeschickte Kreis- Kommissär mit Takt und Umsicht vor gegangen wäre. Die dortige Herrschaft wollte vierzehn armen HäuSlern ein kleines Stück Wiese streitig machen; die bedrängten Leute äußerten aber, sie werd« nur mit ihrem Leben von ihrem Rechte lassen. ES wurde sogar schon Militär von Tröppau herbeigezogen. Und dieses Alles wegen einiger Centner Heu von geringem Werthe. Wahrscheinlich wollte der Besitzer den alten todten Schimmel, welche» er von seinem Onkel, dem Marschall Vorwärts, ererbt, und welcher zu Radun bei Troppau im GlaShause steht, wieder frisch ausstopfen lassen, wozu, nach seiner Meinung, da« Heu armer Unterthanen sich am besten geeignet haben würde. Die Kunde hievo» drang bis zum alten Marschall Vorwärts in'S Elysium, und er ergrimmte hierüber so, daß er NachtS um die zwölfte Stunde auf seinem treuen Schimmel im Galopv über die breiten Treppen des Schlosses bis vor das Bett feines Neffen, des Grafen hinsprengte und mit seiner Donnerstimme ihm zurief, „Nu, hör' mal Zunge, jetzt hab ich's dicke, ich habe für die Fre^-it- dir hrttlgen Allianz gekämpft, und Du führ' mir keene Soldaten N-chr zum Wiesenmähen.\" Er sprach'S und verschwand. Den Bauern soll geholfen sein, und sie werden eine Dankadresse an den preußischen König beantragen, damit er selbe in seiner Seligkeit dem Marschall überreicht.\nW e l t - C o u r\nDer Waffenstillstand mit Dänemark. Als zuverlässig wird mitgetheilt, daß man unier folgenden Bedingungen den Waffenstillstand in Malmö vereinbart habe: l) Die schieswig-holsteinifche provisorische Regie rung tritt innerhalb vierzehn Tage nach ersolgter Rati fikation von Seiten Preußens von ihrem Amte ab; zu Mitgliedern der neuen provisorischen Reqiernng werden voip Reichöverweser dem Könige von Dänemark als Herzog von Schleswig-Holstein eine Anzahl Männer aus den Herzogthümern in Vorschlag gebracht und steht dem Landesherrn die Auswahl aus diesen zu. 2) Die seitherigen Verwaltungs-Akte der schleswig-holsteinischen provisorischen Regierung werden vom Herzoge anerkannt. 3) Die schleswig-holsteinischen Truppen, in so großer Anzahl, als die Regierung für gut befindet, und 1400 l\nMann Preußen bleiben im Lande unter den Waffen, loch ist unter jenen den Schleswigern ein etwa ver langter Urlaub zuzugestehen. 4) Alle Geldentschädigungen fallen weg, mit Ausnahme der von Deutschland an Dänemark zu vergütenden Kosten der Dislocirung der schwedischen Truppen. (!!) Dagegen werden alle genom menen deutschen Schiffe mit Ladukgen freigegeben. Dem abgeschlossenen WaKengillstande zum Trotz, wird in Kopenhagen mit dem Bertauf der kondemnirten deutschen Schiffe fortgefahren. So ist zum It. Sept. der Verkauf folgender sechs Schiffe angezeigt: „Caro-line Ottilie\" von Wollin, „Elise\" von Weener, „Mathil de\" von Wolgast, „Helene Catharina,\" „Anna\" und „Johannes,\" alle drei von Papenburg. Berlin, z. S'pi. Die Rüiffkalionen des am\ni e r. 26. August zwischen Preuße» und dem deutschen Bunde einerseits und Dänemark andererseits abgeschlossenen Waffenstillstandes sind am l. September in Lübeck ane-gewichselt worden, und die Vollziehung hat bereits begonnen, indem von der königs. dänischen Regierung die Ordres zur Aufbebung der Blokaden an die betreffenden Kommandirenden der Schiffe abgesandt find. Bern. Auf die eingelangten Anfragen, wie man die in beträchtlicher Zahl den Kanton durchziehenden lom bardischen Flüchtlinge behandeln solle, hat der Regie-rungsrath an sämmtliche Rezierun s-Statthalter des KantonS ein Kreisschreiben erlassen, worin er ihnen die Weisung ertheilt, zunächst die Gastfreundlichkeit und Wohlthätigkeit der Bevölkerung anzusprechen, in der Erwariunz, daß 5»ch bei diesem Anlasse das Verner"}