{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794801/263d108a32a39fc1b203a9c14aa1bbaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "> D e r H u Nester» rief wieder das Arbeitergespenst, welches »chtS weniger als furchtbar ist, »m AsttS dagegen aufzubieten, Garde und Legtet» unter die Waffen, man rückte a«S, «ampirtt vor den Thoren und kehrts wieder zurück. Im Brüttnelfeld °«eigerlli Ach «och Arbeiter zu arbeiten; gut, wer nicht arbeiten will, erhält keinen kohnzMüss'ggang kann nicht vom Staate belohnt werden. Er schafft Arbeit für die KttHigtN, da» sehen die Gutgesinnten unter den Arbeitern schon ein, die Faul-lenzer and Ungenügsamen mögen mit einem Malt herausgehoben werden, so will « »as G-Ktz. .Äeuert Nachrichten zufolge ist in Prag die Kapitulation von Seite der C,eH»n gebrochm worden, aber neuerdings auch dafür die Strafe erfolgt. In der gestrigen BormittagSsitzung des Ausschusses war wieder die Arbeiter frage die dringend vorliegende. ES scheinen erneuerte Aufwiegelungen vorgefallen zu sein, denn die Arbeiter an mehreren Arbeitsplätzen bestehen auf ihren Forde rung!«. Ein Dr. Borne, gegen den bedeutende Anklagen wegen Aufreizung gegen den Ausschuß vorlagen, wurde im Ausschusse selbst »erhaftet, und eine Kommission zur.Untersuchung seiner Angelegenheit niedergesetzt. Der Ausschuß beschloß, eine e««uert» Proklamation an die Arbeiter und schickte Deputationen an alle Arbeits plätze. Die Rational -Marde und akademische.Legion rücken auf ihre Sammelplätze. Nach dem ungarischen Blatte »Reform\" wäre es am Pfingstmontage in «qram Mischch Grenzern und Soldaten des Regimentes Koudelka zu einem Kon flikte gekommen.\nm v r l st. ^ ' >l. Stt Aus Prag wird berichtet, daß Graf Leo Thon wahnsinnig geworden, auch daß die wiederhergestellte Ruhe nur eine Msnbare sei« aod mi» besorge, daß bei der ersten Gelegenheit der Deutschenhaß noch fürchterlicher als bisher hervor brechen werde. Man vertraute jedoch den kräftigen Maßregel» der Regierung, daß dem Treiben der Czeche» ein für alle Mal ein Ende gemacht «erden dürste, wen« sie nicht selbst zur Einficht gelangen, da?\" Recht und ihr eigener Bortheil ihnen gebietet, mit Deutschland Hand in Hand zu gehen. Ueber das Verhalten de» Fürsten Windischgrätz, seine Energie und Bestimmtheit find die Aussprüche aller Gutgesinnten und Verständigen gleich günstig für ihn. Er läugnet nicht, daß er ein Aristokrat, aber erzeigte, daß er der deutschen Sache anhängt. Er war mit furchtbarer Strenge in diesem Fallt zu Werkt gegangen, aber ße wurde von dem übermüthigen, auf das Zertreten alles teutschen Elementes loSzielende» CzechismuS provocirt. Der Sohn d«S hiesigen Historienmalers Ziegler, welcher alS Mitglied der akademischen Legion der Wiener Deputation nach Wen angeschlossen war, und von dort über Prag nach Deutschland eine Kunstreise beabsichtigte, ist bei den betrü benden Vorfällen in ersterer Stadt von mörderischer Ezechenhan» erschossen werden. Ueber die blutige» Borfälle in Karlowitz enthält der „Üö-Iex?\" einen aus führlichen Bericht. Die Stadt wurde von den Truppe« (Este) des F. M. L. Hra-bovSkp bombardirt und brannte an 14 Seiten. Die aufrührerischen Raizen verloren dreihundert Menschen, unsere tapfern Truppen zählten sechs Todte und mehrere Verwundete.\nWelt\nC\nu\nBerlin, I?. Juni. Wir leben mitten in einer Eweine, und Jedermann erwartet hier, daß dieselbe sich zu einerMevolution gestalten werde. Die Militär-besatzung tm Zeughause hatte schon gestern den ganzen -Tag »wer das Volk in Allarm gesetzt, und in der Um gebung des Zeughauses gesammelt erhalten. Deputa tionen wurden an das Bürgerwehrkvmmando und an den Kriegsminister geschickt, um da« Zurückziehen des MilltärS und die versprochene Waffenvertheilung an die Arbeiter zu erpirke». Es hieß, die Sendungen seien erfolglos geblieben, ja man behauptete sogar, daß ein zelne DchutatSonen zurückgehaltn würden. Mit den wckssenhast aufgestellten Bürgerwehrtrupps kam es daher scheu gegen Abend zu einem Zusammenstoße. Zn der Leipziger- Straße wurde von Seiten der Bürgerwehr von den Waffe» Gebrauch gemacht, und hier und da scharf eingehauen. An dem Brandenburger-Hore ebenso. Hier hatten Arbeiter, die sich eine,Fahne vorantragen ließen, versucht, den Eingang zu erzwingen. Die Ver letzungen,> die hier schon vorfielen, sollen nicht unbedeu tend gewesen sei». Einzelne Kompagnien der Bürger-wehr hatten sich bereits zurückgezogen, und an einem Kampfe nicht Theil nehmen zu wollen erklärt. Fast nur um das Zeughaus und das Kriegsministerial-gebäute her waren noch Bürgertruppen aufgestellt. Bor dem Zeughause hatten sich aber auch die Massen am Meisten eoncentrirt. Als sie wahrnahmen, daß die Sol daten aus demselben nicht zurückgezogen wurden, drängten sie gegen »aS Gebäude heran. Da rückte eine Kompagnie Bürgerwehr vor, und (wie behauptet wird, ohne Kom-Aianto,) sechs Mann schössen zwei Salven ab. Die Masse stob fosort auseinander, drei blieben todt aus dem Platze; drei oder vier sollen verwundet sein. Später fielen noch mehrere Schüsse, von deren Wirkung indessen nichts bräunt geworden. Die Erbitterung wuchs ^u einer fmObaren Höhe. Unter allgemeinem Schreien nach Waffen stürzte Alles davon. Der Kaufmann Benda wurde als derjenige bezeichnet, der ras Kommando zum Feuern gegeben haben soll. Die gereizte Menge stürmte theilweise nach dessen Wohnung in der März straße, und die Zerstörung seiner Wohnung, sowie Miß handlungen gegen seine Familie waren bereits.vollbracht, als es sich auftlärte, daß nHt Benda, saniern ein Kaufmann Sender kommandirt habe, wenn anders über haupt ei« Befehls zum Feuern gegeben ist. Inzwischen zog sich di» Bürgerivesr i«u> r mehr, entweder ganz, oder doch i» softm» von dem Kampfe zurück, als sie durch das Umwickeln derBajonnetS mit weißen Tüchern iu erkennen gab, da? sie ge^en das Volk 5 « Dass n\nn'cht gebrauchen wolle. Auch verlautete, das Militär im Zeughause habe Ordre zum Abmarsch bekommen. Die Haufen drängte« daher von Neuem gegen das Zeughaus hm, und erstürmten, da der Abmarsch nicht erfolgte, ohne Widerstand zu finden, das Gebäude. Die Soldaten (vom 24. Regimente) zogen ungehindert ab, und das Volk bemächtigte sich sofort der vorgefun denen Waffen und Munition. Man sah nicht nui Erwachsene mit Säbel», Musketen, Karabinern, Büchse. U. s. w. aus dem Zeughaufe ziehen, sondern nicht sclte. auch 8—lvjährige Jungen bis an die Zähne Vewaffnn di« eroberte -Festung verlafsen. Wählen» Vtrrip ünvo^ sichtigkeit die kostbarsten Gewehre zertrümmert wurden, sah man Leute mühselig große Bleiblöcke, als wären es Goldbarren, in den Hof der Universität tragen. Mehrere tausend Gewehrstücke mögen bereits entfernt gewesen sein, als neue Abtheilungen Bürgerwehr daS inzwischen von den Handwerkern und Studenten über Wächte Zeughaus umringten, und Allen, di» sich in dem Inner» noch befanden, die Waffen wieder abnahmen. Nicht lange nacher rückten auch die eben entfernten Soldaten wieder ein. Die Besorgniß der Eingesperrten scheint, man weiß bis jetzt noch nicht, ob mit oder ohne Grund, groß gewesen zu sein, denn Viele flüch teten auf das an der Fasare befindliche Gesims, und Einer, der^ wie es schien, durch einen freiwilligen Sprung aus dem sehr hohen zweiten Stockwerke sich aus die Straße retten wollt», wurde halbzerschmettert aufgehoben. Dic Uebrigen wurden auf Leitern herunter gelassen. Diese Szenen vor und in dem Zeughause sind das Hauptereigniß der Rächt. Uebrigens waren in einzel nen Stadttheiien, namentlich in der Behren-, Landsber-ger- und neuen KönigSstraße ,c. bereits Barrikaden errichtet. AuS dem .Königsstädter Theater wurden Waffen gewaltsam herbeigeschafft und eine rothe F^hue auf die dort errichtete Barrikade gesetzt. Etwa um 10 Uhr zog ein Haufe von 30—40 Menschen unbe waffnet durch die Königsstraße, um, «,ie dehaup:et wird, die Republik auszurufen. Die rothe Fahne, die dem Zuge vorangetragen wurde, nahm die Bürgerwehr in Beschlag, und die Eigenthümer derselben, die sich unschuldig wußten, fanden sich noch spät in ter Nacht vor der Stadtvoigtei eü>, um die Rückkehr der hieher in Sicherheit gebrachten Fahne zu erlangen. Während der ganzen Zischt war das Gerücht von rem Heranrücken großer Truppenmassen aus Potsdam und Spandau^ verbreitet. Noch jetzt wird behauptet, daß aus diesen > Enrnisdnen Regimenter unweit der Thore liegen. Nach j\nter. einem andern, wenn auch unbestätigten, doch erwah. nenSwerthen Gerüchte soll in Potsdam selbst zwischen Bürgern und Militär ein Kampf stattgefunden haben. BemerkenSwerth ist noch, daß, wie nns aus glaubwür diger Quelle versichert wird, Nachts um zwei Uhr in der Nähe des Frankfurter Thores Kanonenschüsse, in regelmäßigen Pausen sich wiederholen gehört wurden. Heute Früh sinv von einzelnen, den Behörden bekannt gewordenen Personen die Waffen, deren sie sich gestern emächtigt, wieder abgenommen worden. Bis jetzt 1»lb j«u M M z^in rerN-dehes Zeughauses und der Singakademie größiZMiNknen-rottungen sichtbar, auch ist Bürgerwehr zahlreich aus gestellt, doch hat eine Wiederholung der gestrigen Ereig nisse noch nicht Statt gründen. Der StaatSanwalt Temme zeigt an, daß er Untersuchungen eingeleitet und deren Ergebniß in Kürze veröffentlichen werde. — Heute m aller Frühe will man zu verschiedenen Thore» hinaus eine Menge bepackter Reisewagen bemerkt haben. ES scheint, als hätten Folge der gestrigen Begebnisse wiederum viele Wohlhabende die Stadt verlasse«. Der interimistische Führer der Bürgerwehr, Major Blesson, soll noch heute da« Kommando niederlegen wolle». Zwei Bataillone des neunten Regimentes uno die Kavallerie der Lehr-Escadron sind, wie behauptet wird, um nicht gegen das Volk geführt zu werden, i» der Nacht aus der Stadt gerückt; sie sollen jedoch wieder zurückgekommen sein. DaS 24. Regiment hatte während der Nacht in schlagfertiger Stellung alle Brücken befetzt. Pondon, 10. Juni. Der „Spectaior.\" die beste politische Wochenschrift, bemerkt über die Londoner Un ruhen der letzten Woche: .Nichts kann unbefriedigender sein, als der Zustand von London während der ver gangenen Woche. Ohne eine verständliche Veranlassung zur Revolution, ohne einen allgemeinen Drang »ach schneller Reform haben wir tobende Volksaufläufe im Ost-Ende und planmäßig aufreizende Versammlungen am West-Ende gehabt. Beide Artender Bewegung machenMi uns nicht den Eindruck, als ob ihnen etwas WtMxcheS z« Grunde liege. Die verschiedenen Pöbelhaufen, welche sich am Sonntag sammelten unter dem Verwände des Chartismus oder des Mitgefühls für Irland, zeigen keine Spuren einer wirklichen Absicht, nicht einmal auf e ne echte Revolution.\" Die Versammlung für die neue Reform habe» in dieser Woche fortgedauert; allein die Chartisten dränzeo sich fortwährend ein und stören die Verhand lungen. Zur Einigkeit sind beide Partheien indeß jedesmal dadurch zu bringen, daß vorgeschlagen wird, eine Erklä rung abzugeben, Loro I. Russell habe se.ae völlige"}