{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/1592390ff7f9713632ed19cbf8e0f7de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RR»\nUnd mit Erfolg besprochen werden können; denn Kenntnisse, gesundes, richtiges Urtheil! un d scharf er B eo b a chtung sgei st sind nicht die Prärogative einer Kaste oder eines! Amtes, sondern theils Geschenk der Natur, theils die^ Frucht eifriger, mühsamer Studien oder Beobachtun gen. — Das Reich der Spekulation und Forschungen und die Veröffentlichung derselben ist nunmehr allen dazu Befähigten geöffnet, die aber, wenn sie wahrhaft nützen wollen, sich nicht über ihre Kräfte versteigen, nicht unbedachtsam aus ihrer Sphäre treten dürfen, um sich in einer ihnen fremden nur unsicher und schwankend zu bewegen. — Ihre Beobachtungen in dem ihnen durch Zufall oder eigene Wahl bestimmten Wirkungskreise werden eben so gründlich als nützlich sein, und da hier ihrem Blicke Ursache und Wirkung meistens sehr nahe liegen, so sind sie in den Stand gesetzt, Vorzüge und Mängel genau zu erwägen, während manchem Höher-gestellten aus Abgang der Gelegenheit zu solchen Beob achtungen, eine hierdurch praktisch begründete Beurthei lung erschwert, wenn nicht unmöglich gemacht wird. Vieles ist bereits geschehen von Einzelnen im Militär. Es wurde auf bestehende Uebelstände, auf Mißbrauche und Mängel in verschiedenen Zweigen der Organilation und Administration hingewiesen. Die gemachten Vor schläge zu Verbesserungen waren bald mehr bald minder umfassend, treffend oder ausführbar. Aber immer sind es nur Einzelnheiten, von denen man nicht weiß, wer den sie beachtet oder nicht. Auf einzelne Angriffe ant wortete zwar das Kriegsministerium, gab auch theil-weise zu verstehen, daß seiner Zeit dies oder jenes ge schehen würde, — allein es ist noch immer sehr vielbü-reaukratisches Geheimniß. — Wozu? Daß man von Anordnungen oder in der Ausführung begriffenen Unternehmungen und Vorkehrungen, die auf militärische Operationen, auf den Krieg Bezug haben, nicht im Voraus sprechen kann, daß politische Verhandlungen, die noch schwebend sind, nicht veröffentlicht werden können, daß sich Mini sterien und Landesstellen nicht zu Auskunftskomptoirs für müßige und unberufene Neugierde hergeben, ist das Gebot der Klugheit und begründet im Rechte, und jeder, der gesunden Verstand hat und nicht anmaßend ist, muß diese Nothwendigkeit begreifen; aber warum diese Schweigsamkeit in anderen Dingen, z.B. über eingeleitete oder in Aussicht stehende Verbesserun gen? Hier könnte man durch mehr Oeffentlichkeit sicher nur gewinnen. D er Mi li^arstand ist, als solcher, im Reichs tage nicht vertreten; er har also im Rathe des Volkes nicht Sitz und Stimme. — Freilich ist seine Eigenthümlichkeit, im Vergleiche mit allen übri gen Ständen, sehr zu berücksichtigen, und mag dort, wo über die Zulässigkeit berathen wurde, die Ent scheidung für das Nein gegeben haben. — Angenom men also, es sei besser, daß im Reichstage nur von NichtMilitärs die auf unsern Srand Bezug haben den Fragen angeregt und durch den Kriegsminister be antwortet werden, obwohl die Gründe hiefür nicht so leicht eingesehen werden, so könnte vielleicht in anderer Weise der Zweck erreicht werden. Sollten nicht Aufforderungen, vom Minister!» durch die General - Commanden allen in der Pro vinz befindlichen Militärs bekannt gege ben: Ansichten .und Vorschläge über als nöthig oderzweckmäßig erscheinend ^Ver besserungen im Heerwesen an diese Behörden einzusenden, hierzu besonders geeignet sein? — Könn ten nicht zu Zeiten geordnete Zusammentre tungen stattfinden, in welchen die bereits eingelang ten Vorschläge und Ansichten besprochen, geprüft und vorläufig beurtheilt werden könnten? — Ausschuß-Commissionen sollten dann, je nach Erforderniß, mit Zuziehung von Delegirten der verschiedenen Gene-ral-Commando-Departements, unter dem Vorsitze des Commandirenden, oder eines gewählten Präses die Zu sammenstellung des Hauptinhaltes aller ge stellten Anträge, nach dem Ergebnisse der bereits darüber geführten Debatten bearbeiten, und diese dem Ministe rium zur Durchsicht, Beurtheilung und Gutheißung oder Verwerfung eingesendet werden, welches wieder im com-missionellen Wege geschehen könnte. — Daß hierbei we der von Diäten, Noch besonderen Comman-dirungen, kurz von keinen Geldauslagen und Dienstversäumnissen die Rede /ein dürfe, versteht sich von selbst. — Daß aber dieser Weg der. öffentlichen Verhandlung eines so wichtiger« Gegenstandes sicherlich bessere Resultate erzielen würde, als ein gewöhnlicher Dienstauftrag an einen Departementsvorsteher, ist wohl außer Zweifel; jeden falls wäre er dem Zeitgeiste angemessen, hätte das all\ngemeine Vertrauen für sich, da er die Freiheit e i ner allgemeinen Besprechung gestattet, und dürfte der schlagendste Beweis sein, daß der bisher im österreichischen Heerwesen bestandene so sehr perhor-rescirte Schlendrian und die oft ins Lächerliche gegan gene Geheimnißkrämerei cks facto nicht mehr existirten. Will man einwenden, daß gerade durch die Annahme dieses Vorschlages oft der abgeschmacktesten Salbaderei und endlosen Debatten Thür und Thore geöffnet wür den, so läßt sich erwiedern, daß auch der biste Weizen seine Spreue habe, daß dem Mißbrauche, selbst der be sten Anordnungen, noch nirgends unbedingt «orgebeugt wurde uni> mögliche Abirrungen von dem Zwecke nicht mit Zuverlässigkeit schon im Vorhinein vermieden wer den können. Wohl aber hangt von der Einleitung und Anordnung eines solchen Verfahrens mehr oder weniger dessen günstiger Erfolg ab. Uebrigens wird in diesem Falle, wo derlei Vorschläge einer Steile zur unparteiischen, kommissionellen Prüfung eingesendet werden, wo die Sache öffent lich verhandelt wird, wo alle Anonymität der Verfasser aufhören muß, gewiß Jeder sich vorher be denken und gewissenhaft befragen, ob er dem Gegen stande, den er zur Sprache bringen will, auch gewachsen sei; um sich mit von vorneherein schon als unbrauchbar herausstellenden Elaboraten nicht lächerlich zu machen. — Leichtsinn und Eitelkeit dürften hierdurch so ziemlich in Schranken gehalten sein; — denn hier handelt es sich nicht um ein bloßes Tadeln oder Verwerfen des bereits Bestehenden, sondern um sorgfältig durchdachte, wirklich verbessernde und in der Ausführung, mit Berücksichtigung der obwaltenden Verhältnisse und desHauptzweckrs, anwendbareJde en. Jedenfalls dürfte durch ein solches Verfahren , näm lich durch ämtliche Aufforderungen, ein dop pelter Vortheil sich ergeben. Erstlich fände so manches Talent Aufmunterung, und zweitens würde mancher rei che Schatz an praktischen Kenntnissen und Erfahrungen, der jetzt unbenützt bleibt, auf diese Weise für das all gemeine Beste nutzbringend werden.— In einem Heere, das bekanntlich eine nicht geringe Zahl von vorzüglich Begabten und Befähigten zählt, würde es nicht fehlen an Männern, die, dazu aufgefordert, gerne zu dem be absichtigten Zwecke mitwirken würden. Selbst manche aus den Reichen des aktiven Heeres Geschiedene würden s>ie Muße ihrer wohlverdienten Ruhe sicherlich dazu be-nützen. — Es wäre daher den höheren Behörden die 'Gelegenheit gegeben, besondere Fähigkeiten und Brauch barkeit Einzelner auf diesem Wege gen«««?^ lernen, als dies aus einer trockenen, oft unvollständigen Konduitebeschreibung geschehen kann, und es könnte zweckmäßig über so Manchen verfügt werden, der bisher «nbenützt versauerte. Reformen im Heerwesen, wenn sie es wirklich sein sollen, müssen umfassend, durchgreifend sein. Vor allem wird es, um hier nur einige Andeutungen zu geben, einer Revision der M il i t ä rg e s e tz e, respektive Verfassung eines neuen Gesetz buches, so wie einer entsprechenden Aenderung in der Rechtspflege bedürfen. Das Conglomerac von Gesetzen und Strafnormen, nach denen bisher noch verfahren wird, geht zurück bis in die Zeiten Maria Theresia's, folglich über Igg Jahre, und enthält eine Masse von Einzelvorschriften und Direktiven, die in den dermaligen Verhältnissen dem Zeitgemäßen wei chen müssen. Ein einziges Gesetzbuch auf den Geist der Zeit im Sinne der Humanität und auf strenge Ge rechtigkeit basirt, im klaren, faßlichen Style geschrieben, daß es auch dem Laien verständlich ist (da doch Jeder die Gesetze seines Standes kennen soll), wird dann die Richtschnur für die Handlungen des Militärs enthalten. Die nunmehr gesetzlich bestehende allgemeineWehr-pflicht, welche den bisherigen Bestand der Heeres masse wesentlich ändern wird, Muß als einer der ersten Bewegggründe dazu angesehen werden. Eine neue Avancements-Vorschrift thut noth, die jede Parteilichkeit, Protektion und den Nepo tismus kräftig verhindert und nur das wahre Ver dienst, ohne Ansehen der Person befördert. Daher auch in diesem den einzelnen Individuen sowohl w:e dem Heere als Gesammtkörper höchst wichtigen Gegen stand Oeffentlichkeit, vollste Gerechtigkeit. Nicht Ein Wille, gleich der Macht eines Pascha's, sei hier entscheidend; übereinstimmendes Ur theil der Gleichen und Höhern bestimme die Würdigkeit. 5\"iA)ie zweckmäßige, für den Krieg berechnete und geeignete Adjustirung der Mannschaft ist ein nicht minder wichtiger Gegenstand. Die Hauptsache der Erwägung wird hier die Frage sein: entsprechen die bisher bestehenden O e kon omi e - Com\nmissionen überhaupt dem beabsichtigten Zwecke? Hierüber ist bereits Vieles dafür und dage gen gesagt und geschrieben worden. Dann: in welcher Weise, unter w e l ch en Mo d ificationen könn ten sie es? Ist nun a»ch der Adjustirung der O f-ficiere die nöthige Sorgfalt gewidmet worden, so käme es über diesen!, auf Gesundheit, Kriegstüchtigßeit, äußeren Anstand und würdevollen Geschmack so sehr Ein fluß nehmenden Gegenstand zum unerläßlichen Schluß satze , nämlich zum Erlasse des strengsten Verbotes jeder eigenmächtigen Abweichung von der einmal bestehenden Vorschrift, sei es auch nur in Kleinigkeiten. In einem wohlorganisirten, strenge dis-ciplinirten Heere darf es, was Dienst und Bor schrift betrifft, durchaus keine Willkühr und Eigenmächtigkeit geben. Daher unn ach sichtliche, empfindliche Bestrafung jedes Da widerhandelnden. Dieser Punct war von jeher ein wunder Fleck im Heere. Der Versorgu^ngdurch den Krieg oder soyst im Dienste invalid gewordener Militärs jeden Grades sei eine vorzügliche Beachtung gewidmet; hier zu fordern Pflicht »ich Menschlichkeit doppelt auf. Erstens die heilige Verbindlichkeit, für den unbescholtenen und im Dienste des Vaterlandessich geopferten Krieger, bei dessen eingetretener Dienstuntauglichkeit und Erwerbsunfähigkeit nach Kräften zu sorgen, und zweitens die ernste Ver antwortlichkeit gegenüber dem Staate, xespective den Volksvertretern, auf das gewissenhafteste darauf zu halten, daß die züdiefemZwecke bestimmten bedeutenden Summen nur an wahrhaft Würdige und Bedürftige im Verhältniß ihrer Dienstjahre, Verdienste und dem Grade ihrer Bedürftigkeit oder Hilflo sigkeit vertheilt, und weder leichtsinnig noch unrechtlich, oder aus un zeitiger Gut müthigkeit an Unwürdige verschleudert werden. In dieslem Puncte der Administration stellt eine durchgreifende und zweckmäßige Aenderung, mit einem Worte ein neues, tüchtiges Versorgungs-Spstem, sich als dringendes Bedürfniß dar. Verbesserung. In der Beilage zur Wiener Zeitung Nr. 264 vom 1. Oktober muß es in den zwei letzten Zeilen des Aufsatzes: „Reformen. Äon mili-,,m seien-tisischer und praktischer Hinsicht betreffen;\" statt : ist specifischer und taktischer^ Die englische Presse über deutsche Zu stände 11. (?. K.) Es ist ein eigenthümliches Zusammentreffen, daß die Times, das torystische City-Journal, und das Morning-Chronicle, d!is Journal des Lord Palmerston, an einem und demselbenTage (21. Sept.) leitendeAr-tikel über deutsche Zustande bringen, und vbn verschie denen Gesichtspuncten abgehend, zu denselben Schluß folgerungen gelangen. Wir wollen sie hier folgen las sen, da sie auf die englische Politik überhaupt ein klares Licht werfen ufld nebstbei unsern.deutschen Jour nalisten als Beispiel dienen könne», w'ie die englische Presse in Fragen, djie das Wohl des Landes betref fen, jede Nebenbuhlerschaft vergessen und demselben Ziele zusteuern. Die Times betrachtet die Frankfurter National-Versammlung als das merkwürdigste politi sche Problem unter allen denen, deren Lösung seit den Märztagen versucht worden. Wie wert, frägt sie, kön nen mächtige und unabhängige Staaten in der Abne-gation von souveränen Rechten gehen, die Einige schon seit Jahrhunderten und Alle hinlänglich lang besitzen, um an eine unerschütterte Autorität gewöhnt zu sein« Durch welches Wunder von Geduld und Politik wird es eine bloß von der öffentlichen Meinung getragene Centralgewalt dahin bringen, den Mächtigen schwach, den Stolzen unterthänig zu machen und den Unabhän gigen unter Controlle zu bringen? Es ist leicht begreif lich, daß eine Conföderation entsteht, wenn die politi sche Existenz eines jeden Gliedes von dem gemeinsamere Verbände abhängt. So haben, wenn auch auf verschie denen Wegen, die einzigen drei Conföderationen, die in dem Wörterbuche der Staatsmänner einen Platz fan den , die vereinigten Staaten von Nord-Amerika, die Niederlande und die Schweiz der Zeit und ihrer Lage den nothwendigen Ve^barid zu danken. Es blieb ihnen keine andere Wahl, als sich zu vereinigen. Die Koali tion war die alleinige Bedingung der Ryhe und Sicher heit. Läßt sich dieses von Deutschland sagen? Kann"}