{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/1f4421ad2ce9889a0fec7dd784618038", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^12567^ Bisschreibuk^q jxz der Perwn und Kleiner det am 20. Luliut d. Z. aut dem Hevstadlwasser im k k. Prater herautgezozenen unbekannten , Manne«. Derselbe war stark gebaut, 7\" lan^, bey 20 Zahre alt. tat Gesicht durch Fäulniß bereits unkenntlich, die Stirne Vvch. Haare dunkelbraun und kurz abgeschnitten, Nase stumpf, Zähne mangelhaft, einen erst wachsenden Gchnur-bart, und kurzen schwarzen Bart unter dem Kinn. Bekleidet war derselbe mit einem groben Leinwandhemde, einer grau und schwarz gewürfelten Sommerhose, einem Ho senträger von ^ummi-elsslicum mit gelben Schnallen, einer leinenen Unterhose, und juchtenen mit Eisen und Nägeln be\nschlaget«« Stiefeln , beyde bis zum Rist hefab »orne sufge-, schnitt«. ! ' Wer über diesen unbekannten Mann eine nähere Aut-kunft ,u geben im Stande ist, wird aufgefordert» sich dieß-fall« beym Magistrate im Amttgebäud« der jSenatt-Abthei-lung über schwere Polizey-UebertretungSn, in der Stadt, am hohen Markt Nr. 545, im Evmmissionszimmer Nr. is z« melden. Wien am «. August 184S. ^12423^ Ertrunkene Mannsperson p) Am 5. August d. z. wurde im dießherrschaftlichen Bezirke am Kirchenhaufel nächst Manntwörth der Leichnam eine« ertrunkenen unbekannten Mannet aufgefunden, und gericht lich beschaut.\nDer Körper wat gebaut, Z0 bi« 40 Zahre alt, und dtrft« z - 4W»Hen i« Wasser ge legen seyn, die Zähne waren.»»tlzählig, zedoch ziemlich ab genützt i vom Kopfhaare war keine Spur mehr vorhanden. Bekleidet war derselbe mit einem «ittekseinen leinenen Hemde mit 5. 8. roth gemerkt, einer leinenen Gatie» mit kl. L. gemerkt» elastischen Hosenträgern, und einer blau grauen an den Veitennähten mit grünem?->»se - xoil »erse henen tuchenen Pantalon mit ledernen Strupfen, nach Art wie siediePionniert tragen. Wer immer über diesen Verunglückten Au«künfte zu geben vermag, wird aufgefordert, die gefertigte Herrschaft hiervon in Kenntnis zu setzen. K.K Staattherrschaft Sbertdorf an der Donau am«.August 184S.\nLicitation e n.\nj Sieitations - Widerruf. l Die Erzbitthumtherrschaft Perchtholdtdorf zu Neudorf' macht hiermit bekam-t: daß et von der auf Samstag den 2«. August l. Z. angeordneten dritten ex-rutiven Feilbie-thung der Zohann Paul und Theresia von Wohlfarth'schen Krautgärten zu Perchtold«dorf sein Abkommen habe. Pfarrherrschaft P rchtold«dorf zu Neutorf den 18. August 1848. ^i2ee5> j Licitatiolls - Widerruf. ^ Vom Zustizamte der Herrschaft Neulengbach wird hier mit bekannt gemacht, daß e« in Zolge Sistirungsansuchen des Anton Schalkthorn von Reustift -le xi-s-s. 26. Zuliut d. Z., Z. 10Zv/juS. »°n den mit hierortigem Sdirte vom IS. Zuniut d. Z, auf den 22. August und 21. September d. Z. anberaumten Terminen wegen exekutiver Zeilbiethung der den Eheleuten Georg und Maria Anna Wagner gehöri gen Behausung Nr. 4 zu Stein xct. schuldigen 168 fl. 45 kr. C. M. c «. c. vorläufig sein Abkommen habe. Herrschaft Neulengbach am 4. «ugust 1S48. t<245^ Haus mit radicirter Kaffehfchank-gerechtlgkeit. Bon dem Eiv sgerichte der k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht: Et sey in die öffentliche FeilbiethUng des in der Leopoldftadt liegenden, und auf 7V,SV0 ^geschätzten Hause« Nr. S8S sammt radicirter Kaf-fehschank«gerechtigkeit gewilliget, und über den fruchtlos verstrichenen ersten» der 7. September I84S für den zwei ten, und der 5. Oktober 1848 für den dritten Termin, mit dem Beysatze bestimmt worden, daß, wenn diese Rea lität bey dem zweyten Termine nicht wenigsten« um den Schätzung«betrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung ver kauft werden wird, und der Meistbiethende die auf der selben haftenden Schulden, jedoch nur nach Maßgabe de« angebothtnen Preise« übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfalls vorgesehenen Aufkündung« - und Zahlungsfrist nicht an-««hmen wollten. Die Kauflustigen haben an den bestimm- s ten Tagen, Vormittag um 10 Uhr auf dem Rathhause' im Aen Stock zu erscheinen, und können vsrläufig von den auf der Realität etwa haftenden Beschwerden beydem Grundbuche, und von den Licitationsbedingm'ssen im Ex pedite oder in der Aanjley des Herrn Dr. Sonnleuthner Einsicht nehmen. Wien den Z. August 1848. s>2882*^ Satz-Versteigerung. ^ Von dem k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht, daß den 2«. August d. Z., dann nö thigen Falls den 13 September d. Z. Mittags um 12 Uhr» in dem hierrrtigen Rathssaale, in der Herrngasse Nr. Kl» im ersten Stocke, ein für die Frau Amalie Edle s. Kasseker auf den Joseph Gchosulanischen Realitäten zu Sievering haftender Satz im Nennwerthe von 6000 fl Convention«-Münze, versteigerungtweise gegen bare Bezahlung werde hindangegeben werden, und Fall« dieser Satz bey diesem zweyten Termin nicht um den Nennwerlb verkauft «erden »iklnte, selber bey dem dritten Termin a«ch unter dem Nenn-wertbe dem Meistbiethenden überlassen »erden würde. Wien den 12. August 1848. ^iz?so^ Lieitatioil von Baugründen. ^ Mit obrigkeitlicher Bewilligung werden ten 24. August d. Z. mehre»« außer der Hernalser Linie über den Al«bach an der Währinger Fahrstraße liegend- Bauplätze, welche ihrer angenehmen und vortheilhaften Lage wegen besonders em-»fHlenswerth sind , mittelst einer öffentlichen Licitation an den Meistbiethenden hindangegeben, wobey noch zu bemer ken ist, daß »enKäufern dieser Bauplätze die Begünstigung von 10 steuerfreyen Jahren zu Guten kommt. Der Gituationsplan so wie die Licitations - Bedingnisse sind iy der Zwischenzeit bev dem Eigenthümer Martin Neu-n?ayr in HerrnalS in der Neronikagaffe Nr. 2kl im ersten Stock täglich «inzusehen. Die Licitation wird in den Gasthau»-Localitäten des Herrn Rodolph Edelmeier abgehalten, und fängt Boirmittagt um S Uhr an. Herrnäls den 17. August 1848. ^iso8ä Ii Kundmachung si^ Brennhokzlieferung und dessen Zufuhr Für das nächstfolgende Militärjahr z8^g benöthigen die nachgenannten Lehranstalten folgende Brennholzgattungen, als: 1) das k. k. Th.erarzney-Znstitut: Drey Schuh lange geschwemmte harte Scheiter 7t Klafter, dann drey Schuh lange geschwemmte weiche Scheiter 140 Klafter;\n2) die k.k. Wiener-Universität sammt Nebengebäuden: ^ Drey Schuh lange geschwemmte harte Scheiter 20 Klaf ter, dann drey Schuh lange geschwemmte weiche Scheiter 270 Klafler; und zwey ein halb Schuh lange geschwemmte weiche Scheiter 26 Vs Klafter. Z) die k. k. protestantisch - theologische Lehranstalt: Drey Schuh lange geschwemmte weiche Scheiter, zwan zig Klafter; 4) daS k.k. polytechnische Institut: i Zwey ein halb Schuh lange ungeschwemmte hart« Schei ter sechs Klafter; ferner drey Schuh lange geschwemmte harte Scheiter 1 Klafter, dann zwey ein halb Schuh lange unge-^ schwemmte weiche Scheiter 26 Klafter» und Z Schuh lange geschwemmte weiche Scheiter 200 Klafter. S) das k. k. Eivil-Mädchen-Penfionat! Drey Schuh lange geschwemmte harte Scheiter 26 Klafter, und drey Schuh lange geschwemmte weiche Scheiter 1S2 Klaf ter, zusammen also: 6 Klafter 2V? Schuh lange« ungeschwsmmtes harte«, 11« » Z » » geschwemmte« » 26 » 2V2 » » ungtschwemmte« weich««, 782 » Z » » geschwemmte« » 26Vs » 2V2 » » geschw. «eichet Holz, im Ganzen SSS V2 Klafter. Die Beyschaffnng geschieht im Wege schriftlicher Offerte, welchen die vorgeschriebene Caution, nähmlich lO Perr.nach dem entfallenden Anböthe beygelegt seyn muß, und die Montag den 4. September 1848 » Früh um S Uhr, bey der k. k. Nied. Oest. Landesregierung im Commissions-Zimmer versiegelt zu überreichen sind. Auf nachträgliche Offerte wird kein Bedacht genommen wttden. Die sonstigen Bedingnisse «erden bey der Offerten-Ver handlung bekannt gemacht werden; sie können aber auch frü her in den vorgeschriebenen Amtsstunden bey der Direktion det Regierung«-Einreichungs-Protokoll« eingesehen werden. Der Preit det Fuhrlohnet ist für die Klafter in Tonven-tiont - Münze in dem Offerte mit Ziffern und Buchstaben deutlich zu schreiben. Von der k. k. Nied. Oest. Landesregierung. Wien den 14. August 1848. ^28 51 Schafvieh-Verkauf ^ Don Seite der vereinigten freyherrlich V0N Gh-renfeld'fcken Herrschaft Brunn am Walde und Ikastbach B. Ä- M. B. wird hiermit bekannt gemacht, daß sie Dinstag den S. September l. I., Bormittags um RO UHr, im Meierhofe zu Rast bach , V2 Stunde oberhalb Gföhl an der Poststraße gelegen, nachstehende« Schafvieh im Licitalion«wege gegen bare Be zahlung an den Meistbiethenden hindangegeben werden, al«: Kappen in beyläufiger Anzahl von «8« Stück. Widder in beyläufiger Anzahl von «« Stück; Mutterschafe in beyläufiger Anzahl von ISO Stück. Zusammen beyläufig ZS0 Stück. Vom Berwaltungsamte der Herrschaften Brunn am Walde und Rastbach am 16. August 1848. si2686^ 47 Eimer Weine sammt Fasser. Bon dem k. k. Ni. Oest Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 2S. August d. Z.» dann nö thigen Fall« den 11. und 26. September d. Z>, Früh um 10 Uhr, in Nußdorf Nr. 50, 47 Eimer Wein sammt Fässer, im Echätzungswerthe von 1SZ fl. ZV kr. C. M. versteige rungsweise gegen bare Bezahlung «erden hindangegeben werten, und Falls diese Weine weder bey dem ersten noch zweyten Termins um den Schätzungsbetrag verkauft wer den könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistdiethenden überlassen werden würde. Wien den 26. Julius 1848-^i2Zoo\"^ Effecten. Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 24. August» dann nöthigen Falls den 7. September und den 21. September d. Z., Früh um S Uhr, in der Statt Nr. IS4 verschiedene Klei dung«- und Wäsch-, dann Einrichtung«stücke, ferner« dr«y Gewehre, zwey Pistolen und ein Säbel, im Schätzung«-werthe von 274 fl. 10 kr. Eonvention« - Münze, verstei-gerungtweise gegen bare Bezahlung werden hindangegeben werden» und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzung«betrag verkauft\n«erde« könnten/ selbe »«tz de« dritten Termine auch mite» der Schätzung dem Meistbiethenden überlassen «erden wür den. Wien am 2«. Zuliut 1848. ^12701^ Canalr.wmungS-Vcrmchtnng. ^ Die Gemeinde Hundtthurm «ird die Räumung der Ge meinde-Eanäle vom 1. November 1S48 bi« letzten Oktober 18S1, dem Mindestfordernden überlassen. Pachtlustige ha ben demnach am ZV. August 1S48, um S Uhr Nachmittag« in der Grundgerichttkanzley Nr. 82 am Hundtthurm, wo selbst die Licitation« Bedingnisse eingesthen werden könne«, zu erscheine«; auch «erden versiegelte, mit der erforderli chen Kaution belegte Offerte angenommen. Grundgericht Hundtthurm. Wien am 16. August 1848. sl279Z°^ ^ Z mmereimichtungSstücke u. Küchengeräthschiften. Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte «ird bekannt gemacht, daß den 2K. August 1848, dann nö thigen Fallt den 11. und den 2S. September 1848» Früh um S Uhr. in Altlerchenfeld Nr. SS, verschiedene Zimmerein richtungsstücke und Küchengeräthschaften im Schätzungswer the von SV fi. EM. versteigerungsweise gegen bare Bezah lung werden hindangegeben «erden, und Fallt diese Ge genstände weder bey dem ersten n»ch zweyten Termin um den Schätzungtbe rag verkauft «erden könnten» selbe bey dem dritten Termine auch unter der SchätzungdemMeist-biethenden überlassen werden würden. Wien den 2. August 1S48. si27oo1 «emeinde-Fuhrwerks-Berpachtung. ^iZ Die Gemeinde Hundtthurm wird ihre Schotterlieferung, dann die Kehricht-, Koth-» Schnee- und Eitabfuhr »om 1. November 1848 bi« letzten Oktober I84S» dem Mindest fordernden überlassen. Pachtlustige haben demnach am Zvsten August 1848. um 4 Uhr Nachmittag« in der Grundgerichtt kanzley Nr. 82 am Hundtthurm, woselbst die Licitationt-Bedingnisse eingesehen werden können , unter Mitbringung det ivpercent. Nadiumt vom Erstehungspreise zu erscheine«. Auch «erden versiegelte, mit der erforderlichen Caution be legte Offerte angenommen. Grundgericht Hundtthurm. Wien den 16. August 184s. >l2702> Grnndbeleuchtungs-Verpachtung. ^ Die Gemeinde Hundtthurm wird ihre Grundbeleuchtung vom 1. November 1848 bi« letzten Ortober 184S dem Min-destsordernde» überlassen. Pachtlustiqe haben demnach un ter Mitbringung de« ivpercent. Badium« vom Srstehungt-preise am Z0. August 1848, um Z Uhr Nachmittag« in der Grundgerichtt - Kanzlcy Nr. 82 am Hundtthurm, woselbst die Licitation« - Bedingnisse eingesehen werden können, zu erscheinen. Auch wttden versiegelte, mit der erforderlichen Caution belegte Offerte angenommen. Grundgericht Hundtthurm. Wien am 16. August 1848. »2ko8i Schafvieh-Licitation. !<> Bon der Herrschaft Neulengbach «ird bekannt gemacht, daß sie am 28. August l. Z. folgende Bräckschafe alt^ 6S Stück ältere Mutter, 24 heurige detto, 4 ältere Widder, 63 ältere Kappen und 20 heurige detto, dann 4 Stück Melk kühe und zwey Stiere licitando gegen sogleiche bare Bezah lung verkauft. Kauflustige wollen sich daher am benannten Tage um 9 Uhr Bormittagt in dem Steghof bey Neuleng bach einfinden. Herrschaft Neulengbach den S. August 1848. ^i27vz*) Zimmereinrichtungsstücke. Bon dem k. k. Ni. Oest. Mercantil- und Wechselgericht« «ird bekannt gemacht, daß ten 24. «ugust, dann nöthigen Fallt d«n 7. September 1848, Früh um SUHr, in der Al-servorstadt Nr. 1VS verschiedenartige Zimmer-Tinrichtungt-stücke, im Schätzungtwerthe von 2»6 fl. S0 kr. C. M. »er-steigerungtweise gegen bare Bezahlung »erden hindangege ben werden, und Fallt diese Gegenstände bey diesem z«ey-ten Termin um den OchStzungtbetrag nicht verkauft «erden könnten, selbe be» dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Wien den 10 August 1S4S.\nl>2koo) Licitation.\nVon der Stifttherrschaft Breitenlee «erden Mittwoch den 2Z. d. M., Nachmittag« um 2 Uhr 200 Stück Brackschafe, Mütter und Kappen, und wegen Verminderung det Schafviehstandet, 80 Stück »«ryjähmge Mütter zur Zucht, und 120 Stück junge Kappen liritando gegen gleich bar« Be zahlung »erkauft. Herrschaft Breitenlee d-n 8. August 184S."}