{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781189/bd685dd185f55ff3dad03f6e5402be5b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Justizurnister. gibt eine Antwort, woraus hervorgeht, daß er. dieß durchaus nicht für ungesetzlich halt«. Lher bette H>richt gegen diese Definition. ES sei dieß ein arger Verstoß gegen da« Gesetz vom 14. Juni, das jedem Vertreter die An nahme irgend eines StaatSpostenS während der ganzen Dauer der Session verbiete Der Finanzausschuß schlägt die Unter-drückung der folgenden Konsulate vor - I) des Konsulats in Boston, 2) des Konsulats in Port LouiS auf St. Mauritius, S) in Carthagena (Spanien), 4) in Mogado (Marokko), S) in Kalkutta, Madras und Bombay, S) in Jassy (Donau-fürstenthum). Diese Aufhebung« - Anträge werden jedoch nach kurzer Debatte verworfen und obige Konsulate sämmtlich beibe» halten. Die Sitzung wurde um 6 Uhr geschlossen. Paris, 7. November. Der Minister des Innern hat eine Kommisston niedergesetzt, welche über die besten Mittel berathen soll, den Artikel der Einleitung der Verfassung, nach welchem die Republik dürftigen Bürgern die Existenz stchern soll, zum Vollzüge zu bringen. Folgende Punkte find der Kowmisfion zur Prüfung empfohlen worden: Verkeilung von häuslichen Unterstützungen; einstweilige Errichtung öffent licher Werkstätten oder Beschäftigung irgend anderer Art wetm Arbeit fehlt; Beistand für die Kranken in den Spitä lern; Asyle für Kinder, alte oder kranke Personen) Versor gung» - Anstalten. Wie eS heißt, soll nächster Tage ein De krets - Entwurf vorgelegt werden, der die Art der milde» Lei« stungen des Staates näher feststellen wird. — Zwischen den Linientrnppen und der Mobilgarde werden die Reibungen immer häufiger, so gern ste auch der Moniteur wegläugnen möchte. In der Courtille (Tanzsaal kavier) kam e» gestern zu einer fürchterlichen Rauferei zwischen Mobilen und Linientruppen, wobei Erstere den Kürzern zogen. Im Flecken St. Quen dagegen, von wo die Blätter ebenfalls eine Schlägerei zwischen Mobilgarde, Linien und Pompiers melden, zogen Letztere den Kürzeren. Bei beiden Tanzschlachten gab e< schwer Verwundete. — Der Wallfischfänger »Lord Gambier« hat den zur Aussuchung deS Sir John Franklin abgeschickte» Sir JameS Rost am 4. August unter 74' 2V' N. Breite bei dem Kap DevilS Thumb an der östlichen Seite der BaffinSbai gespro chen. Bon Sir John Franklin ist noch nichts entdeckt worden.\nItalien. Ro«, 26. Okt. (D. A. Z.) Der Tumult im Ghetto hat fich in eine leidenschaftliche Erbitterung der römischen Chri sten gegen die Juden aufgelöst; doch hat das zum Schutz der JSraeliten entbotene Militair mit Ausnahme weniger in Piazza Giudia aufgestellten PiquetS schon gestern Abend wieder in die Kasernen konfignirt werden können Drei Civici wurden im Handgemenge von einem Juden schwer verwundet. Den im Solde fanatischer Priester stehenden Obskuranten war dies hin reichender Anlaß, das Volk durch ein Flugblatt, ja sogar in einer Pfaffenzeitung gestern aufzufordern, das Arsenal und die WaffendepotS zu öffnen, um den Hebräern mit kleinem und großem Gewehr auf den Leib zu rücken. Leider war die Ein. Ladung für Tausende, den wohlhabenderen Häusern des Ghetto schwer verschuldeter Römer, die nicht gerade den unteren Volks schichten angehören, aber doch unter einer allgemeinen Ver wirrung ihre ausgestellten Schuldscheine zu verbrennen hoff-. ten, eben so willkommen, als dem durch religiösen Fanatismus erhitzten beutegierigen Pöbel. Doch scheiterten die geheimen Machinationen wie die andringende Rohheit an den energischen Maßregeln der Polizei. Heute schreit die Menge, die Juden sollen fich den Schnurrbart abschneiden, und die mit ihr sym-pathifirende Clique der Civica wollte mit gemietheten Barbie\n15\nren den Ghetto gewaltsam nehmen. Doch reichten die zurück gelassenen PiquetS von Dragonern u id Gendarmen zur Auf-rechthaltung der Ruhe auS. -Der Erzbischofvon Benevent, Kardinal Caraffa-Trajetto, den eine ultrademokratische Demonstration vor mehren Wochen nach Neapel zu flüchten nöthigte, schickte fich vor einigen Tage» zur Ruckkehr in feinen Sprengel an. Die davon unterrichteten Beneventaner legten jedoch Prolest gegen ihn ein und eine von hier abgefertigte Estaffette überbrachte ihm einen päpstlichen Be fehl, unter den gegenwärtigen Umständen fürs erste noch in Neapel zu bleiben. — Letzten Sonntag traf beim hiestgen diplomatischen Reprä sentanten ToScana'S ein Erpresser auS Florenz mit der offiziel len Nachricht ein, auch der König von Neapel sei nun definitiv zur Theilnahme an dein vom bekannten Abbate Rosmini pro-jektirten italienischen Bunde entschieden. RoSmini will, daß die Repräsentanten der Lega aus den verschiedenen italienischen Parlamenten gewählt werden. Nur dem Könige von Sardi nien will das Projekt nicht ganz gefallen. Er verlangt, die Kontrahenten möchten ihm die durch Radetzky'S Siege wieder annullirte lombardisch - venetianische Staatenverschmelzung mit Piemont garantiren, ein verhältnißmäßiges Kontingent regu lärer Truppen für den Krieg zu seiner Verfügung stellen und nicht eher von einem Bundestage sprechen, als nach beendig tem Kampfe. S p a « i e «. Madrid, St. Okt. In einem vorgestern gehaltenen Konseil erklärten sämmtliche Minister dem Herzoge von Va lencia, die Lage der Umstände erheische von ihm, daß er we nigstens anf einige Monate auS dem Kabinette trete. Obgleich dem Herzoge zugleich von seinen AmtSgenoffen die Versicherung ertheilt wurde, daß die junge Königin ihre volle Ungnade auf ihn geworfen hätte und nur sein Rücktritt die Auflösung der herrschenden Partei zu verhindern vermöge, so weigerte er fich doch entschieden, den Borfitz des Ministeriums aufzugeben. Der General, Graf von Mirasoi, den der Minister-Präsident vor Kurzem nach Cuenca verbannte, ist mittlerweile von dort hier eingetroffen. — Der König hat dem Minister-Präsidenten, General Nar-vaez, erklärt, daß er mit dem von Letzterem zum Intendanten deS Palastes ernannten Grafen von Vistahermofa nichts zu thun haben wolle. Dessenungeachtet trat Letzterer sein Amt an und sprach dem Könige gegenüber die Hoffnung aus, daß er, der König, fich schon an ihn zu gewöhnen wissen werde. Die Verfügung, durch welche die Königin ihrem Gemahle die Verwaltung deS königlichen Vermögens übertrug, ist auf diese Weise illusorisch geworden. — Der General Cordova hat seine Entlassung als General-Kapitän von Katalonien verlangt und in einen, Schreiben sich bitter beklagt, daß die Regierung ihn an Geld Mangel leiden lasse. Unter dem 22. machte er in einem Aufruf bekannt, daß er für jeden karlistischen Häuptling (eadeoilla), der ihm todt oder lebend gebracht werden würde, binnen 48 Stunden 2000 katalonische LivreS zu bezahlen und der Person, welche die Aus lieferung bewirke, eine Anstellung außerhalb Kataloniens zu verschaffen bereit wäre. — Der »Heraldo« zeigt an, daß Cabrera mit seiner ganzen Mannschaft Katalonien verlassen hätte, um fich über daS nörd liche Arragonien und Navarra nach Frankreich zu flüchten. Alle übrigen Blätter stellen ei» solches Vorhabe» al« durch aus thöricht und unglaublich vor. Allerdings warf fich Ca brera plötzlich in die Provinz Lerida nnd schickte ein StreifkorpS in die Provinz HueSca (Arragonien), um in den Ortschaften am Cinca Steuern zu erheben. Am 21. flüchteten deshalb die,\nand e l s - IeLt « «\nBehörden aus Barbastro und HueSca. Während aber Cabrera selbst mit etwa 1000 Mann fich am 24. anschickte, über den Cinca zu gehen, um, wie man glaubt, Verstärkungen nach Unter-Arragonien zu werfen, stellte der General Oribe fich mit 8000 Mann in Tamarite auf und nöthigte ihn, stch auf? Neue nach Katalonien zurückzuziehen.\nSchwede«. Stockhol«. Der neue österreichische Gesandte, Graf Thun, hat am 27. Oktober dem Könige seine Akkreditive über reicht und eine längere Unterredung mit König OSkar gehabt.\nBerichtigung. In Nr. 112, KinanzauSwei« vom Monat Se)>-tember, achte Zeile von unten soll eS heißen verkenne« statt erkennen\nInserate. Die Rummern S, 7,8, 12, IS, 16, ZS, so, SO de« Zour-nals die Presse «erden gesucht. Nähere« im Redaktion«-Bu-reau, Tuchlauben 435. Die große, öffentliche «-ihbiblioth«» Armbrusters Witwe und Fridrich Gerold in Wien, Stadt, Singerstraße Nr. 878, im ersten Stocke recht«, ist täglich offen von 9 Uhr ftüh bi« S Uhr Abend«. (Mit «u«-nahme der Sonn- und Feiertage.) Ein ausführlicher Prospekt»« über Preise und Bedin guugea ird in dieser Leihbibliothek gratis au«gegebe». ''\"/, Fechtschule Unterzeichneter gibt stch hiermit die Ehre anzuzeigen, daß er in seinein Lokale. Stadt, Große Schulenstraß» Nro. 824, im ersten Stock, vom IS, November l. I. augefange« jeden Dinstag, Donnerstag und SamStag von 8 Uhr früh bi» 2 Uhr Nachmittags, und jeden Montag, Mittwoch und Freitag von S Uhr Nachmittags bi« 7 Uhr Abends Unterricht in der Fechtkunst ertheilt. Georg Herbaezek, '\"/. n. ö. Landschaft« - Fechtmeister Französische Sprache. Ein geborener Franzose, welcher hier ansässig, auch der deutschen Sprache vorzüglich kundig ist, erbietet stch, unter äußerst billig?» Bedingnissen, auf eine leichte und schnelle Art in der Franzöfischen Spracht zu unterrichten. Näheres alte Mieden, Hauptstraße im zweiten Gewölbe Nr. 541. Fortepiano um 8S fl. C. M. zu verkaufen, von Nuß-baum, mit gutem Ton. In Währing, Herrengasse Nr. SS, unweit der Stellfuhre im I. Stock. Mehrere Lehrlinge können in gemischten Waarenhandlungen untergebracht werden. Nähere« bei L. Aloff, gr. Schulpraßt Nr. 824. MsIzuUvs seervtvs. Georg Ne«, früher Sekundär - Wundarzt i« kaiserl. königl. oll gemei nen Krankenhause, »elcher fich seit Iahren autschließ» lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigste» Erfolge «idmet, ist täglich»»« bi« S Uhr in seinem eigen« hier»u bestimmte« separirten Ordma-tions-Appartement, Stock i« Sisenplatz Nr. 1051, ersten Stock. »« treffen. '\"\ng\nWien. Seide. Nachrichten zufolge sieht man einer Steigerung der Seidenpreise in Italien entgegen, weil die diesjährige chinesische Raccolte nur zur Hälfte gerathen, welcher Um stand die Engländer wieder auf Italien hinweisen wird. Leder. Auch in Leder zeigt sich Mangel an Vorrath bei steigender Nachfrage; am stärksten ist Pfundleder gefragt und mit st. 66—68 bezahlt und dürfte bei fortdauernder Nach ftage auch höher gehe». UebrigenS ist nach allen anderen Gattungen lebhafter Begehr, Kuh leder oder sogenannte schwarze Zuchten wird mit fl. 86—105, Terzenleder von 5'—60 bezahlt; türkische» Bockleder, so wie Schafleder ist beinahe vergriffen; erstere« hat bi« 27 Gr. CM aufgeschlagen. In gefärbtem Bock - und Gaisleder waren die Umsätze vergangene Woche sehr lebhaft. Viele Aufträge auf verschiedene Gattungen laufen vom Lande ein. Juchten bi« st. 115 bezahlt. Der Verbrauch dieses Artikel« ist jetzt durch da« Kuhleder, »der schwarze Juchten. gedrückt, indem letzteres außer seiner Billigkeit auch noch die Eigen schaft einer grSßeren Geschmeidigkeit hat, während Juchten oft bald hart wird. Nordbahn. Eine außerordentliche Generalversammlung ist für den 16. Dezember d. Z. «««geschrieben. Berlin, 11. Novemb. Die Stimmung der Börse war heute minder günstig, doch tielten stch Bankantheile mit 85, und Köln-Minden mit 74 in Geld. Der Cour« aus Wien V auf SS'/, gestiegen. . ^ «Srse,»ertcht Die Börse in Folge der besseren Renten sehr fest und Bahne« bei große« Mängel an Effekten begehrt. Wechsel fehlend und über Notiz bezahlt; eben so Gold.\nWechsel- und «vld-Kourse Papier j Geld kurze Gicht\n,«st«da.j »u««b«rg j z Monate Zraakftrta.M.^kur^eGW S°«burg\nmV.\nlinder Messe 2 Monate\nLeipzig j j kurze Gicht >2 Monate -Marseile, 2 Monate . Prag, kurze Sicht. . Triest Benedig . ... . Konstantin»»«!, ZI T. Gicht Gniyrna, 31 Tage Gicht Bukarest, ZI Tage Gicht Agio der kaiserl Dukaten detto holländische» . Napoleonsd'or .... Gvu»erain«d'or . . .\n252\n1S4'/. 111 111'/. 129'/. »es'/.\n107 »1.12 tos'/. tZI 1ZV 100\ntos 2S2 \"'/. IS S.S2 14.4<\n»o«r»-Bericht Staattschuldverfchreibunge« zu S Percent detto »Percent detto Z Percent detto 2'/, Percent detto 1 Percent detto »»«Z.1S34, zu Svo st. detto » 1839, zu 250 st öanko-Obligationen zu 2'/, Percent. . Sankaktien. . . . . . . . . Tsterhaz? 40 st. L»»se . . . ... Ssterhazy 20 fl. L»»se . . . . . Windischgrätzer dt». . . . . . . sche dt». , » .... Kaiser-Ferdinandt-Nordbah« . . . . Mailänder Eisenbahn. . . . . . . Wien-Gloggnitzer, st. S00 Aktien der venetian. Handett-Seseljchaft ivampfschiff-Aktien Livorno . . ...... . Bergamo . . » , .... Pester-Tentral ..... . . Preßburg-Tyruauer-Attiea . . ^ Pester-Briicken. . . . . Gmundner .\n78'/. 6S 40'/. 1S2 SV 46 1VSS S2 Z2 SV 20 98 SS 94 460 6S7. 65\n»70\nHerausgeber und verantwortlicher Stedacteur: Zavg. — Haupt «Redacteur: N* Leopold L«»»dAel»er. »»» «arl Ser»ld » Soha, D»mi«ta»erplatz Ur.«7^ »Z Z ^"}