{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/402e3af400c12141514d3c4ef44cf442", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SN» eines Volkes, des niederländischen zu kämpfen, und — er geht unter. DieS seine tra gische Schuld! Der Leser begreift, daß es selbst damals nicht möglich war, gefährliche Gedanken in der k. k. priv, Wiener-Zeitung niederzulegen, die ein mit ZM fi, beschimpf ter Zensor mii polizeilichen Augen erst durchmustern mußte. Die Kritik erschien, und wie der Donner Ww Witze, folgte von Er. Erzelieuzdem H^rrn PMizriPräsidenten eine scharfe Rüge an den Zensor meines Buckes, neben welcher zugleich aufgefordert würd«, stch „standhaft\" zu vertheidigen, wie er ei» Buch „durchlassen\" konnte, das eine solche Tendenz halte, wie sie die k. k. priv. Wiener-Zeitung mideuie. 5V i estch der arme Zensor vertheidigt, welche Motive er vorgebracht hat, ist mir unbekannt nt>r so diel erfuhr ich, daß km Salon des Fürsten Metternich die Kritik übet ausgenommen wllkde, und baß Graf Sedlttitzky. das Tinterl „des Salons, iiahmcliilkch der Fürstin/ nur knechtschuldigst gehandelt habe, indem er die rügende Bombe auf den sNitdigen MH des Zensors warf. Die k. k. HoMblivthkk. Die Press« siegt! Man fängt an sie zu beichten! Sogar die Schriftsteller nehmen Rücksicht aus sie, es ist unglaublich und zeisterhebend! Herr Trieb. Halm (Hosraih Münch-Bellinghimsen) hat, auf mehrfache Anregung der ,Sonntazsblätter\" >vollen wir annehmen, angeordnet, daß man auch in den NachmittagSstundm die Hof-bibliothek benutzen könne. Gewiß verpflichte! er sich Viele zu Dank, d m wir gern» den unsern anfügen. Über noch Einiges wäre in Helge unserer Interpellation zu er süllen wünfchensweitb -Daß man auch des Abends lesen könne, in Welchem Falle aber die zu benutzen.-den Bücher früher angekündigt werden müßten, weil es feuergefährlich ist, mit Licht den Büchersaal zu betrete,i. Dann wäre es aber yraktisch, namentlich im Win ter die Lesestunden etwa von N - 2 und von S — S festzusetzen. Es wär- wünschenswerth, daß vorläufig, bis vielleicht durch Ueber siedeluag der naturhistorischen Kabinste mehr Raum gewonnen wird, der an das Lesezimmer stoßende E-aa! auch für Leser eingerichtet würde. Um aber die UeberfüÜung zu vermeiden, sollte die Universitätsbibliothek da? gut« Beispiel nachahmen, und ebenfalls Nachmittag, im Winter Abends, nebst drm Vor mittage zuganglich sein. Noch ist unentschieden, ob Hof- ob National Bibliothek? in letzterem Falle sollte der Reichstag um eine bessere Dotazion angegangen werden, die jetzigen tS,vvtt fl. E. M., davon etwa ?Mt> fl. E. M. für Einband verwendet werden müssen, sind entschieden zu wenig. Auch muß beim Ankaufe entschiedenste Rücksicht aus die neueste Erscheinungen im Gebtete der Geschichte und Politik genommen werden, welche aber sogleich zugänglich sein müssen, während man irtzt kaum die Bücher erhalt, die im laufenden Jahre angeschafft wurden, weil sie «ingebunden werden müssen!! »ms freilich «in Zahr in Anspruch nimmt. Mo möglich rasche Anfertigung eines R e a l katalvgeS , wen» wir nicht fragen sollen: „Wozu sind Heuer vier Amanuenses aufgenommen worden?\" Wir würden auch hier Accordarbeit vorschlagen, wie sie d.r König Ludwig von Baiern selbst bei KMstwerkcn einführte ; wenn man weint, daß die B«am<tten durch eme solche Ar beit überbürde! w.iren, so «ntschädHe man «sie, und säume nicht, eine Her ersten Ne» di»gungen en»er großen Viblisthek z» erOll«». Sollten die N«amt«ten m Wien aitetn"}