{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/c32072a4b56bf56364148159a948ee79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "hervorsuchte, Welches durch die Verhältnisse getragen, einen ungewöhnlichen Erfolg haben mußte, einen Er folg, welcher uns aber auch eine ganze Saison von Katzenmusiken verschaffte. Dieses „bemooste Haupt\" macht yoch jetzt sein volles Haus und wand einen fri schen grünen Epheukranz um seine erbleichenden Locken, als zu einem wohlthätigen Zwecke Studenten selbst darin die Studenten darstellten. —Unsere Dilettanten zogen sich nicht bloß mit dem gewöhnlichen, rauschenden Beifall aus der Klemme, sondern der Darsteller des langen Israels überraschte durch eine Wahrheit des Gefühls un!d so edle Darstellungsweise, daß seine Lei stung fast den Dilettanten vergessen ließ. Dasselbe Theater gefiel sich in überstürzten Darstel lungen, welche un» in rascher Folge eine Anzahl frü her verpönter Stücke vorführten; die stärksten dramati schen Reitzmittel wurde« uns geboten, aber die Kritik hat mit diesen Ephemeren wenig oder nichts zu schaffen wozu auch das neueste am 1. September gegebene fran zösische Produkt „Ein Duell unter Richelieu\" gehört So wie das Leopoldstädter Theater als erste Neu-geborne der Freiheit eine Satyre brachte, so auch das Theater an der Wien einen satyrischen Schwank von Elmar „Wie die Reactionäre dumm sind.\" Die ver suchte Sprengung des democratischen Clubs als Thema und gelungene Porträts einiger politischer Chorführer mußten diesem Stück den äußern Erfolg sichern, den der poetische Werth ihm nicht geben konnte; ein Er folg, welcher dadurch nur gesteigert werden mußte, daß die Parteien im Parterre selbst mitzuspielen begannen Das Carlstheater und das Theater in der Josefstadt hatten den unendlich dankenswerthen Gedanken ihre Vorstellungen einzustellen. Und > das Burgtheater? Weitn wir die drei Novitäten dieses Monat's über blicken!, so müßten wir ohne weiters eine Philippica gegen die Direction niederschreiben, wenn wir nicht den Titel des zuerst erschienenen Trauerspiels, „die Macht der Verhältnisse\" eben in „der Macht der Ver hältnisse\" des Theaters selbst traurig realisirt sähen Genanntes Trauerspiel von Ludwig Robert beruht auf den Conflicten des Bürgers und Adels und auch die letzte Novität von Carl Töpfer hat Verhältnisse zum Gegenstande, welchen „Bürgerthum und Adel\" zu Grunde liegen. Wir wollen diese beiden Stücke als einen Beweis ansehen, daß die Direction des Burgtheakers sich nicht scheuet, Gegenstände aus diese Bühne zu bringen, deren Darstellung seine hoch-toryschen Logen nie geträumt hätten. Der Dichter sucht übrigens die Standes-Vorur-das 100mal dagewesen, durch die Neigung des Her zens zu Überdrücken. Wir können nicht gegen das aüf der Bühne prote-stiren, was sich im Leben so oft ergab, aber feierlichst müssen wir gegen den Ausdruck des Bürgerthums pro-testiren, welchen der Dichter uns in der Person, dieses tollköpsigm ungeberdigen Mechanicus hinzustellen be liebte. Der Umstand, daß der Darsteller durchaus nichts that, um diesen Caliban zu civilisiren, stellte das ganze Verhältniß umsomehr auf die Spitze, als Fräulein Neumann ihre Rolle nicht nur mit all der Anmuth ausstattete, die sie längst zum Liebling unseres Publi kums machte, sondern eine Würde und Tiefe des Ge fühls entwickelte, die uns nur darum in diesem Grade an ihr überraschte, als diese vortreffliche Künstlerin in ihren bisherigen Rollen gerade diese Eigenschaft weniger zu entwickeln Gelegenheit hatte. Wenn wir uns erin nern, an wie viel leichte französische Waare Fräulein N e umann ihr schönes Talent verschwenden mußte, so heißen wir dieses unbedeutende Stück hoch willkommen, wenn es zur Gelegenheit wird, sie fortan auf dieser neuen edleren Bahn zu beschäftigen. Wenn das „Bür gerthum\" gegen seine Repräsentanten höflichst protesti-ren muß, so wird es der „Adel\" nicht minder gegen seine beiden Carricaturen, welche übrigens von Hrn. Wilhelmi undiLaroche wie natürlich auf sehr er götzliche Weise dargestellt wurden. Am 2. September bekamen wir noch die „Familie\" von Lirch - Pfeiffer zu sehen, welche wir bereits vom Theater an der Wien aus kennen. Auch hier haben wir die Contraste von bürgerlich und adelig , aber Frau Haitzinger als die wackere Burgersfrau Brumm erfreute uns mit einem so gelungenen Charakterbilde wie es nur immer dem Rahmen eines Burgtheaters ange messenist. Wir haben bereits oben angedeutet, daß wir die Wahl dieser Stücke nicht als maßgebend für die Ab sichten der Direction des Burgtheaters halten, sondern M durch die Umstände gebothen. Wir wissen aus guter Q»e^e, baß die Direction eine Reihe jener Meister\n8T ^ werke zur Darstellung vorbereitet, welche die Censur so schmachvoll uns bisher entweder ganz vorenthalten hat, oder nur kläglich verstümmelt vorführen ließ. Wir find der Ansicht, daß die Direction zunächst eine Pflicht der Gerechtigkeit gegen den Genius eines Sha kespeare, Schiller :c. zu erfüllen habe, und freuen uns zu hören, daß Zu l iu s Cäsa r, Wallenste i n, W. Tell u. s. w. theils schon wirklich einstudiert werden, theils dazu bestimmt sind. Daß die Aufführung so großer Werke, welche ein be deutendes Personale überhaupt und die ausgezeichneten Kräfte des Theaters in Anspruch nehmen, durch die mannigfachsten Hindernisse eine Verzögerung erleiden kann, wird jeder ermessen können, der mit Bühnenver hältnissen nur irgend bekannt ist. Uns gelten daher die obengenannten Stücke als Lückenbüßer , die keine andere Bestimmung haben konnten, als so manchem ausgezeichneten Talente, welches in den zu erwartenden Werken nicht beschäftigt ist, eine dankbare Rolle darzu bieten; diese Bestimmung haben sie erfüllt und wir sehen nun mit um so größerer Erwartung der eigentlichen Thea ter-Saison entgegen, für welche uns so bedeutende Ge nüsse in Aussicht gestellt sind. Einfluß politischer Umwälzungen auf Gemüths-krankhelten. Man weiß, daß politische Revolutionen auf die Ent wicklung der Gemüthskrankheiten beträchtlichen Einfluß aus üben ; die Pariser Februar-Revolution liefert dafür einen genügenden Beweis. Die Fälle der Geistesabwesenheit haben sich nicht nur vermehrt, sondern reflektirm auch gewissermaßen die Phasen der republikanischen Periode So waren die ersten Geisteskranken , die man nach dem Februarkampfe beobachtete, traurig, niedergeschlagen und melancholisch; sie glaubten man werde sie guillotiniren und erschießen; sie bildeten sich ein, beständig Detonationen von Feuerwaffen zu hören; einer von ihnen, ein Mann von großem Wissen und Verfasser mehrerer Werke, blieb unbeweglich und schweigend, überzeugt, daß man ihn in einen Unrathskanal werfen werde. Ein großer Theil der Geisteskranken war zum Selbst mord geneigt und die Überwachung mußte ununterbro chen geschehen, um ihre Anschläge zu vereiteln; zwei hungerten zu Tode, obgleich man ihnen durch die öpo-phagische Sonde einige Nahrungssubstanzen mit Gewalt beibrachte. Einer dieser Unglücklichen war überzeugt, daß ihm der Speisekanal verbarrikadirt sei. „Wie wollt ihr, daß ein Mensch lebt, sagte er, der seine Nahrung nur durch die Luftröhre einnehmen kann.\" Etwas später wieder eine andere Gattung von Gei steskranken; diese waren fröhlich, exaltirt jubelnd; sie perrorirten beständig, machten Memoiren, Constitutionen, proklamirten sich als Retter des Vaterlandes, als Ge neräle, als Mitglieder der provisorischen Regierung. Einer dieser Kranken, ein Handwerker, dessen Erziehung sehr vernachlässigt war, wollte einer der ersten Redner sein, und da das Wort ihm zum Ausdruck seiner schwunghaften Gedanken fehlte, sagte er: „heute bin ich nicht im Zuge; meine Rede auf morgen.\" Er machte Entwürfe zu Banken, Associationen, Finanzoperationen, worin wenig Ideen, aber viele orthographische Fehler vorkamen. Bei einem geschickten Fabrikanten trat die Narrheit ein, als er einen Club verließ, worin er eine heftige Rede über die Verbesserung des Zustandes der armen Klassen mit großem Erfolge gehalten hatte. Der Pariseraufstand vom Monat Juni 1848 hat eine neue Epidemie gebracht, die sich auf Männer und^ Frauen erstreckt. Die Zahl der Geisteskranken ist nochj häufiger als im Februar, und beinahe alle Fälle sind melancholischer Art; mehrere befanden sich im Zustande furioser Exaltation. Ein Theil davon hatte schon frü her Spuren der Verrücktheit gezeigt, durch die Revolu tion wurde nur der Ausbruch der Geistesabwesenheit beschleunigt, allein gewiß die Hälfte hatte früher kein Zeichen des Wahnsinnes gegeben, und die Geistes zerrüttung konnte nur durch die furchtbaren Bewegungen, welche die Gesellschaft erschüttert haben, erklärt werden. Fromme Wünsche eines alten Feldjägers allen Armeen sind die Jäger zwar nicht glän zend — denn dieß wäre ein Verstoß gegen den Zweck dieser Waffengattung — aber geschmackvoll adjustirt; die Ursache dessen ist zu einleuchtend, um hierüber weitläufig zu werden. Nun wie sieht es in Betreff dessen aber mit unsern österr. Jägern aus? Kann man wohl eine geschmacklo sere Uniform in der Welt finden, als diese ist? Wie soll da ein junger Mann guten Muthes bleiben, wenn er in eine solche Jacke gestickt wird. Hechtgrau! welches schon neugefaßt eine schmutzige Farbe iü, dann dazu\nIn\nnoch der unglückliche jgrasgrüne Aufschlag! Grasgi'ün, welches selbst an dem feinen Ossicierstuch kaum ein Mo nat aushält, ohne zu erbleichen, und zugleich schmutzig zu werden. Meine Meinung wäre: Pantalon, Weste und Waf-fenrock dunkelgrün. Weste eine Reihe, WaffenryL 2 Reihen Knöpfe. Lichtblaue Egalisirung. 1^/z Zoll brei ten lichtblauen Streifen an beiden Seiten der Hose. Halb-Stiefeln. Keinen Ueberschwung- noch Kartusch-Rie-men, sondern einen 3 Zoll breiten Leibgurt, woran links die Bajonett-Tasche, rückwärts der Kartusch angebracht ist. An den beiden Seiten des Kuppelschlosses Patron täschchens ä 10 Stück. Das Waldhorn mit der Num- > mer des Bataillons nicht an der Seite des Corsehutes, wo es gar nicht gesehen werden kann, sondern vorne. 24 Jahre sind vorüber, seit Gefertigter aus diesem wackern Corps trat — also nicht, daß man etwa meine: vieero pro ckom» sus — nein, sondern schon dazumal war der Wunsch eines jeden Einzelnen von uns: Man möge doch den Offizier einer leichten, somit am meisten mit dem Feinde zusammenstossenden Truppe nicht so auffallend markiren. Der Jäger hat eine runde, sein Offizier eine dreieckige Kopfbedeckung. Also gerade der höchste Punct des Körpers, welcher sich im Gefechte durchaus nicht decken läßt, ist so auffallend, gleichsam wie eine Zielscheibe dem Feinde bloßgestellt. Frage man die alten Jäger, welche die französischen Kriege mit gemacht, und sie werden Gefertigtem Zeugenschaft geben, daß man öfters recht deutlich aus der feindlichen Plänk lerkette den Aufruf der Offiziers hörte: 'kire? seule-lnent sur les oimpes«x.> Wenn nun dieser Befehl treff lich ausgeführt wird, welch traurige Folgen hat er mei stens: Daß die sich von allen ihren Befehlshabern ent blößt sehende Truppe nicht weiß was anzufangen, und endlich sich zurücklieht. Die Verlustlisten unseres hochverehrten Helden, Mar schall Radetzkp, worin im Verhältniß der übrigen Truppen meistens Jägeroffiziers todt oder blessirt aufge führt werden, mögen für diese meine Behauptung spre chen. Daher sowol Stabs- als Ober-Offiziers-Corsehüte (sn xsraäe) mit Goldborten und Straußfedern, vor dem Feinde mit Tuchfutteral überzogen. Noch hätte ich drei, gewiß höchst billige und gewich tige Wünsche: 1. Daß man die Bestimmung, wozu eigentlich diese so nützliche Truppe da ist, nie vergesse, und selbe, wie z. B. der Fall in der Schlacht von Dresden war, nie wieder zum Schanzenstürmen gebraucht werde. Das 1. und 2. Jäger-Bataillon wurden in der Schlacht fast gänzlich aufgerieben, da sie durch den Hrn. F. M. L. Bar. Mesko zum Schanzstürmen beordert wurden. Das 2. Bataillon unter seinem so tapfern Oberst-Lieutenant Bar. Schneider griff mit 1200 Jägern die Schanze von 5V Kanonen vor dem Moczinsky-schen Garten an, und erstürmte selbe, allein nur 5 Offiziers und 245 unverletzte Jäger betraten den in nern Raum derselben. Also geizen, geizen mit dieser Truppe — wo zu gei zen ist — denn aus einem Rekruten wird binnen ein paar Monaten noch kein Jäger. 2. Da diese Truppe unbestreitbar die ermüdendsten, nützlichsten und verzweigtesten Dienste leistet, so wäre es doch wünschenswerth und billig, daß selbe nicht gar so vernachlässigt werde. Niemand nimmt sich dieser wa ckern Truppe an. Der Hofkriegsrath ist zwar der Inha ber derselben, dieser hat aber vollauf zu thun, um über die ganze Armee'zu wachen, somit gebe man dem Jäger corps einen eigenen Inspecteur, der dann gewiß auch für ein gedrucktes Jäger-Reglement und für die feinere Aus bildung des Jägers durch Turn-Uebungen ?c. :c. sorgen würde. Doch müßte dieser Chef die meisten seiner Dienst jahre bei dieser Truppe zugebracht haben. General Schulzig, Malkovszky, Roßbach wären Män ner, welche diesen Platz auf das Würdigste ausfüllen würden. 3. Welch ein horribler Uebelstand ist bei der Ergän zung dieses Corps? Aus den zum Militär tauglich befun denen Leuten wählt zuerst der Artillerist, dann kommen die technischen Corps, dann nimmt der Cavallerist, dann der Infanterist, was nun noch übrig bleibt, bekommt das Jägercorps. Ist das billig, ist das vernünftig? Es wähle der Artillerist, dann das technische Corps, dann komme noch vor dem Cavalleristen der Jäger. Bei jeder Division 1 Hauptmann und ein Capitänlieut. Bei jeder Compagnie 2 Ober- 2 Unterlieut. Bei jedem Zuge 1 wirklicher Trompeter für den Hvtm. oder Capi-tenlieut. , ein Compagnie-Trompeter. Die Compagnie auf Kriegsfuß ohne Chargen 200 Jäger. Die Bataillons-Musik keine Holz-, blos Blech-In strumente. M. v. D.\nHaupt-Redacteur D». A. Adolf Schmidt Druck und Verlag der Sdle« ». Ghelen'fchen Grben"}