{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/e75deb4a4373c53829d2462dd02cc959", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Tuch Waaren. U 'N»a de« k. k. Ri. Dost. Mert«,til->««d Wechselgericht« BM bekannt gemacht, daß ien 18. December 1848, und d>« folgenden Tqge, da»n nöthigen Fall« den S> Januar «ad den 2S. Zaouar 1849, Früh «m 9-Uhr, in der Stadt Nr. 702 ein bede«tende» Lager von Tuchwaaren, im Schä-tz«ngt«erthe von 689^ fl. 16 kr. C. M. versteigerungtweise ^tzen bare Bez hlang «erden hindangeeeben «erden, und Kiütt diese Gegenstände weder de» dem ersten noch zweyten Termine um den Gchätzuingtbetrag verkauft werten könn-tch». selbe bey dem dmten Termme auch unier der Schä tzung! dem Meistbie headen üöerlassen «erden würsen. Wien den 4. December Z 848. ^t?2ZS^ Schuf« And Mndvieh-Lieitation. sz^j Von der Herrschaft Frohsdorf wird hierm't bekannt ge macht, daß Montag den 18. d. M, 16 Stück Wldder, SS Stück Mutterschafe verschiedenen A tert, und 222 Stück Ka?pen, ferner 4 Stück Mastochsen ant ^ Kuh, licitando gegen «leich bare Bt, blung se-k-pft wspden. Kauflustige wollen sich am odb^nannte» Tage, N^chmit-Mg< vi» Uhr, im M-ierhof-tztt KatzestdorfV? Stunde von Wr. Reustadt entfernt einfinden. Frohtdorf den 6- Decemb r 184?. ^S7?5^ Effecten. N I Don dem k. k. Nied. Oesterr. Mercsntil- und Wechsel-Aerichte wird bekannt gemacht, daß den IS. December 1848, ß»n« nöthigen Fall« den 8. Zanuar 184g und den 22. Za-»star 184s, Früh «m 9 Uhr, in der Stadt Nr. SSO Effec te«. bestehend in Zimmer- und Kücheneinrichtung, dann Wäsche, im Schätzungtwerthe vpn 2V6 fl. Z0 kr. Conven-tipn«-Münze verstsigerungtweise gsgen bare Bezahlung im E»e<utiont«eg« «erden hindarigegsben «erden, und Falls diese Gegenstände weder bey dem ersten noch iweyten Ter min um den Schätzungtdetrag verkauft werden könnten, Me bey dem drillen Termin auch unter der Schätzung dem Meistbietenden überlassen werden würde«. Wien den !6. Zuly 1848 Effecten. ^ Von dem k. k. Ri. Oest. Mercantil- und Wechselgerichte chird bekannt gemacht, d. j denis. December 1848, und die folgend« Tage, dann nölhigen Fall« den IS. Zanuar M49 «nd den ^-9.Zan.l84s, Früh u« 10Uhr in Gumpen-dprf Nr. s45 mehr-.re Einrichtungsstücke und sonstige Ef fecten, dann ein Klavier, im Schätzuniitwerthe von 2SS fl. 10 kr. CM. versteizerungtweise gegen bare Bezahlung «er den Hindangegeben werden, und Fallt diese Gegenstände «eder bey d«m ersten noch »«eyten Termin« um denSchä-^«ngtbetrag verkauft «erden könnten, selbe b y dem dril le« Termine auch unter der Schätzung dem Meistbietenden Äberlassen «erden würden. > Wien den 18. Nvvember 1848. ^70i4^ Haus .in Rustendorf» ^ ! Von der Amteverwaltsng Penzing wird hiermit bekannt ««acht: S« sey über Ersuchschreibe« te« k. k. Nied. Oest. Mettantil -1 und Wechselgerichtet in die executive Feilbie-thung det Elisabet völmaier'schen Verlassenstaftthauset Ar. 1? sammt Zugehör, in der NeugaM zu Rustendorf, im gerichtlichen Schätzungtwerthe pr. 10000 CM gewilliget, »«»zur Vornahme dersÄbea der 21. December d. Z. ,um «ksten, der 22. Zan»ar i84z zum zweyten, und der 22. Fe-Vruar 1849 zum dritten Termin mit dem Beys.tze bestimmt »orden, daß die obige Realität Nöthigen Fall«, jedoch erst bey dem dritten Termins unter der Schätzung hindan ge geben «erden wird. Die Kauflustigen haben an obigen Tagen, jedetmahl Vor mittag« 10 Uhr, in der Amt«kanzley zu Penjing zu er-Meinen, wo auch inzwischendie Licitation«-Bedingnisse ein gesehen »erden können. Penzing am IS. November 1848. Ii68S8^ Re Irritation. ^ Po« tem Stiftgerichte^lesterneuburg wird hiermit bekannt gtmacht: Et sey wegen nicht erfüllten Feilbiethungt-Beding-«issen die neuerliche erscutive Feilbiethung und resp. Sielici-Htion de« der Anna Maria Hölzer gehörigen, auf 2000 fl. KM- gerichtlich geschätzten Hauset Nr. 66 in derBrigittenau gewilligt, und zu deren Vornahme über fruchtlot verstriche-»enen dritten Te min, der S. Januar 18PS mit dem Bey-Htz« bestimmt worden, daß odgedachte Realität bey diese »> Heilbiethungt-Termine, im Falle der Schätzungtwerth nicht sr»ielt «erden sollte, auch unter ter Schätzung wird hinda» gegeben werde«. Kauflustige habe» sich demnach am obige« Tage, Bormit tag« um S Uhr, bey dem Orttgerichte Brigitlenaa einzufinden. Gtiftgericht Klosterneulburg den 21. September 1848. si?4ss^ Effecten. si^ Von dem k. k. Nied. Oesterr^ Mercantil- und Wechsel-gerichte wird bekannt gemacht, daß den 22. December 1848, Wann nöthigen Falls den IS. Zanuar 184s und den 29. Ja nuar 1849, Früh um 9 Uhr, im Kauft Nr« Z64 in der Leopoldstadt, Einrichtungsstücke, Bett sammt Bettgewand, Hann Kleidung , im Schätzungswerthe von 80 fl. SV kr. Sonv. Münze versteigerungsweise gegen! bar!e Bezahlung verden Hindangegeben werden, und Falls jdiese Gegenstände oeder bey dem ersten noch zweyten Termin um den Schä-MNgtbetrag verkauft Werden könnten, selbe bey dem drit-en Termin auch unter der Schätzung dem Meistbiethenden »berlassen werden würden. Wien den Z0. September 1848. st7094^ Krennöhl - Lieferung. ^ Die k. k. Theresianische Ritter-«ka»emie benötbigt für ««gefähr Ein Zahr 50 Zentner fein rafftnirten Brennöhlet. Gchrifiliche-, auf eine«! 10 kr. Stämpelbogen autg«stellte Offerte beliebe «an bi« zum 16. December 1S4S während der gewöhitliche« Normittagtstunden in der Amttkanzley her genannten Akademie »u überreichen. Wien am S» December 1S43.\nO«« B»n dew Nwilgtrichte^der f. k. HMxt- önt Mestdenz-stadt Wien» «ir« hiermit bekannt gemacht: Et sey i» die öffentliche Feilbietbong »oö weiblicher Leibtkleidung, Wä sche, 7 Schnüre »ropfp.-rlen. ein« Da«en«hr, pol tierte Kästen, Tische, Sessel, eine Bettstatt sammt Bettgewand, eine Stockahr gcwilliget, und zur Bsrnahme derselben der 16. December 1848, Früh 10 Uhr bestimmt «ordW. Die Kauflustige» beliebe» am obigen Tage und Stunde in der Roßau an der Donau, im städtischen Etatel Nr. Z0 zu ebener Erde zu erscheinen. Wien am 4. December 1848. - -^i?oZ2^j Ueberländ-Grundstücke. Von der Herrschaft Asparn an der Za»a in Ried. Oest. V. U. M. B- wird hiermit bekannt gemacht: Et sey auf Anlangen det Johann un» Anton Graf in Poitdorf wider Christian Schiegl in Hobertdoif in die öffentliche Feilbie-thung nachstehender «um dießherrschaftlich-n Srundbuche dienstbareil im Burgfrieden v->n Hobertdorf gelegenen Frey-überlandzründe im Wege der Execution g-williget «or den, alt: Vs 2och Acker in Schoßäckern Gb. Fol. ISZ geschätzt auf 21S fl. »M. Vstel Weingarten im jungen Gebirg Gb-Fol. !17 geschätzt auf . . .70 fl. tM. t/z Achtel Weingarten akd» Gi. Fol. 218vo. geschätzt auf Zo fl. kM-t/z Achtel Weingarten allda Gb. Fol. 219 geschätzt auf . . . . . Z0 fl. CM. Da nun hierzu drey Termine, und zwar für den ersten der 8 Zanuar, für den zweyten der 8.Februar und fürten dritten der 8, März Z54S mit dem Beysatze bestimmt wur den, daß, «enn diese Realitäten weder bey dem ersten noch z«e»ten Termine um die Schätzung oder darüber verkanft «erden könnten» d «selben bey icm dritten Termine auch un ter der Schätzung hindan gegeben werden würden; so daben die Kauflustigen an den obg-dachten Tagen lind zwar j«det-mahl Früh 10 Uhr in der Behausung det Orttrichter« zu Koberstorf zu erscheinen. Herrschaft «sparn an der Zaya am 2S. November 1S4S. ^17046^ Verpachtung ^ mehrerer Wirthschaftshöfe in Nr. Oest« betreffend. Dst Oteramt der Herrschaft Gchönborn in Nied. Oester. PoK Ober-Mallebern «acht hiermit bekannt: daß nachbe nannte Wirthschaftthöfe sammt dem dazu gehörigen Z?unS«s lustruotu» zu verpachten, beatsichtiget werden, alt: l. Der Hof zu Weyerburg, bestehend in 1S0 Zoch Aeckern und S7 Zoch Wiesen, bey welchen sich ein Niehstand von 1 Paar Pferde, 2 Paar Ochsen «nd viro» 700 Stück Schafen befindet. Zl. Der Hof zu Aspertdorf, bestehend in 6o Zoch Aeckern, IS Zoch Wiesen, mit einem Zugviehstandevon 2 Paar Ochsen. lll. Der Hof zu O b erfel la brunn, bestehend in 240 Zoch Aeckern, ? Zoch Wiesen imt einem Liehstand von 1 Paar Ochsen und eiroa 750 Stück Schafen-Diese Verpachtungen sollen auf «ine Dauer von wenig-stent 12 Zavren statt finden, der ?vnaus Instrnctus abge-lött oder sonst sicher gestellt, die übrigen Bedingungen im Wege der Behandlung verabreicht «nd festgesetzt werden. Pachtliebhaber belieben sich dießfallt bit »um IS. Zanuar 1S4S an dat Obe. amt Schönborn zu wenden. Schövbvrn am 2S. November 1848. Po82^^ LicitationS-Kundmachung. Dat hrhz Ministerium der öffentlichen Bauten hat die Herstellung einer neuen Brücke über den Traisenfluß an der «erarial-Hirtenbergerstraße bewilliget, welcher im Loncur? renzweze auszuführen ist. Et wird somit über diese» Brü? ckenbau am 22. l. M., Vormittags um 10 Uhr im Amtt-locale der Prov. Baudirection (Dominikanergetäude Nr. 669) die öffentliche Licitationtverhandlung abgehalten werden, «obey auch schriftliche auf einen 10 kr. Stämpelbsgen aut gefertigte und mit der ivpercentigen Caution von dem darin gemachten Anböthe belegten Offerte angenommen werden, die aber noch vor dem Beginne der mündlichen Ve»steige-rung vorgelegt werden müssen-Die bey diesem Brückenbaue vorkommenden Bauleistun-gen mit ihren adjustirten Kostenbeträgen in Conventiont-Münze find folgende: 1. Srdarbeiten pr. ... «44 fl. ZZ kr. 2. Maurerarbeiten mit Einschluß det sämmtlichen Materialbedarfes pr. 1.140 fl. S kr. z. Ziminerminntarteiten mit Ein schluß det sämmtlichen Materialte» darfet pr. . . . . . S.8Z7 fl. 28 kr. 4. Steinmetzarbeiten mit Einschluß det sämmtlichen Materialbedarfs« pr. 720 fl. 44 kr. 5. Schlosserarbeiten mit Einschluß det sämmtlichen Materialbedarfes pr. 1.8Z7 fl- 7 kr. 6. Beschotterung mit Einschluß det sämmtlichen Materialbedarfs« pr. 724 fl. 22 kr.\nSumma 14 904 fl Z8 kr Diejenigen welche den fraglichen Brücken-Neubau in sei ner Gesammlheit zur Auiführung zu übernehmen gedenken haben bey der so eben autgeschriebenen Minueodo-Berstei-gerung mit dem ivpercentgen Vadium von der vorstehenden Summe versehen, zu erscheinen. Die bezüglichen Baupläne, dat Vorautmaß und Baude-vit so wie die allgemsinen Baubedingnisse liegen in der Zwischenzeit im Protokolle der Prov. Banrirection z« Ze dermann« Einsicht bereit. Von der k. k. Nied. Oest. Prov. Baudirertio«. Wien den s. December tS4».\nI>7ois^ Haus famWt UeberlSMGpden. ^2) Von dem Stiftgerichte Klosterneuburg wird hiermit bekannt »«macht: E« sey in Folge E?suchschr<iben« det löbl k. k. Ni. Oest- Mercantil- und Weebss'gsrichte«, in die executivo Feilbiethaag des te« Zose,h Märkl gehörigen Hauset Rr. 12 zu Banden,dorf s^miftt einem 17Z6/g Oaadr. Klafter mes senden Ueberländgrunhe daselbst , im Gesammt-Schätzungt-werthe pr. S800 fl. EM geiv lligt, und zu deren V-rnahme der 22. vecsmver d. Z, der 22 Zanuar, der 2Z. Fedruar 184» mit dem Beysatze bestimmt »orden, da§, wenn diese Reali täten «eser bey dem ersten noch zweyten Tsrmine um die Schätzung oder darüber an Mann gebracht wrrden sollten, solche bev dem dritten auch umer der Schätzung werden bin-dangeglben werten. Kauflsstige haben ffch daher an obigen Tagen, Vormitt-g« um 10 Uhr, beym Orttgerickte Gaudenzdorf einzufinden. Stiftgericht Klosterneuburg den 2. November 1848. ^i?jZi^ Baustellen. Bon dem Stifttgerichte Klosterneuburg wird hi-rmit be kannt gemacht: Et sey in die n cutive Feilbietbung der zum Grundbuche über Ottakring dienstbaren» der Frau Anna Sedlaczek gehörigen Baustellen Nr. 7 im gerichtlichen Schä-tzungtwerthe »r. 400 fl. CM, und Nr. S pr. S00 fl. CM. gewilliget und hierzu der 22. December l. Z., 2S. Zaouar und 26. Februar 184S mit de« Beysatze bestimmt worden, daß, wenn diese Realitäten «eder bey dem ersten noch zwei ten Termine um die Schätzung oder darüber an Mann ge bracht «erden sollten, solche bey dzm dritten auch unter der Schätzung werden hindangegete» «erden. Kauflustige haben sich daher an obigen Tagen, Vormittag« um to Uhr, bey« Orttgerichte O!takring einzufinden Stiftgericht Klosterneuborg den?7. November 1848. Pv7i ^ Rindschmalz-Lieferung für das k. k. sz) Eisenwerk-ObecverweSamt nächst Mariazell in Steyermark. Dat k. k. Eise««crk-Lberverwetamt nächst Mariazell in Steyermark bedarf 22S Zentner frischet, reinet, gegossene» Rindschmalz, dessen Lieferung im Weze der Bersteigeruns «ittelst Ueberreichung schriftlicher Offerte an den Mindest fordernde« überlassen werden wird. Zm Allgemeinen haben folgende Bestimmungen zur Wissen schaft zu dienen: 1) Haben die Li-ferungtlustigen ihre schriftlichen Offert« auf einem gesetzlichen Stämpel von 6 kr. längste»« bi« 20. December »848 bey diesem k. k. Sis«n«erkt-Oberver-wetamte rätst Mariazell in Steyermark krsaco einzurei chen, and in selben genau und bestimmt anzugeben, zu wel chem Preise sie d«n Zentner frischet, reimt, gegoffenet Rind schmal» loco Gußwerk liefern, «ode» die Preisein Con». Münze im Z«aa»iggulden-Zllß«, anzugeben, und in Zahlen und Buchstaben autzudrücken sind, und daß Offerent für die Lieferung guter reiner Waare hafte. 2) Zeder Off-rent bleibt bezüglich seine« Anbothet vom Tage »er Ueberreichung desselben verbindlich, die Berpstich-tung det Aerart beginnt erst vom Tage der höheren Geneh migung det Offerte«, die sich au«drücklich vorbehalten «ird» 2) Nach erfolgter Genehmigung de« Offerte« wird der Erstehe? unverzüglich hiervon verständiget, wornach dann derselbe di« Schmalilieferung in den weiter unten angege bene» Zeitperioden und Quantitäten bi« zur Ergänzung de« ganzen Lieferungt-Quantum« von 22s Zentner zu bewerk stelligen haben wird. Die übrigen Off-renten «erden von der Nichtannahme ihre« Offerte« verständiget, «nd »er Ver bindlichkeit bezüglich ihrer Anboihs enthöbe« «erden. 4) Hat der Erstehe» die übernommene Schmal,lieferung in den Monaihen Februar, März, »pr l, May, Zuny.Zal», August, September und Oktober 134» der Ar.' zu bewerk stelligen, daß mit Anfang jehe« dieser Monathe jedetmahl ZS Ztnr. Schmal» hierher gestellt «erden. s) Zur Versicherung de« vom Lieferanten in den Fässer« angegebenen Nettogewichte«, so wie der bedungenen reine»?, guten Qualität de« Schmalze« werden »ehn Perrent »»« Schmalzbetrag«« b!« zur gänzlichen, jedenfall« in Monath frist nach der Lieferung erfolgender Autscharrung d«r Fässer zurückbehalten, «obey ooch besondert bedungen w rd, das Fässer, welche, ««nn auch nur zum Theil «in Schmal» von schlechter Qualität enthalten sollten, gar nicht angenommen, sondern zurückgewiesen, «ad zur Berfüguiig det Lieferanten bleibe» werden. 6) Erfolgt die Zahlung mit Berücksichtigung der im Puncte S «»gegebene» Modalitäten gegen rlaffenmäßig gestämpelte Quittung Zug für Zug in Banknoten, und nach Umstände» zu» Theil in Hypothekar-Anweisungen. Vom k. k. Eisenwerkt-Öberverwetsmte nächst Mariazell am 20. November tS4». ^17086^ Lieitation. ^ 300 Eimer Oester. Weme. Von demBarnabiten-Collegium zu Mistelbach wird hier mitbekannt gemacht, daß et gesonnen sey, von seinem z» Mistelbach befindlichen Weinvorrath, nachfolgende Wem-gattungen, alt: 127 Eimer l844zer Weine, 2Ü8 drtto 1S4Sg«r detto, 167 detto 184«zer detto, 248 detto I847ger detto, sammt Fässer von verschiedener Größe im Licitationtwege am 22. und 22. vtcember d. Z., Früh 9 Uhr, gegen eine Igpercent. Angabe «nd gegen 4«ochentkicher Abfuhr m ge brannten Fahrfässern, zu veräußern. ^ Kauflustige belieben sich aa obige« Tagen «nd Stande» im Barnabiten-Collegium zu Mistelbach einzufinden. Barnabiten-Collegiam zu Mistelbach am 4. December 1848"}