{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/769304204cf0e1087589e4aaf081c80f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RS8\nlnss) Obstbäume, ^ mehrere 1000 Stück, edelste Sorten sind partienweise oder ein»eln in Oberdöbling, Hirschengasse Nr. 157 zu verkau fen. Anzufragen beym Gärtner Vincenz Forgatjch daselbst. ^Z100^ Obstbäume zu verkaufen. ^ Hochstämmige Birn- und Pyramiden, eben so Aepfelund Aprikosen, so wie auch hochstämmige und Spalier-Akazien, dann zweyjährige Weinreben, sind um äußerst billige Preise, wegen Räumung des Platzet zu verkaufen in Oberdöbling, Hirschengasse Nr. 185 der neuen Gasse gegenüber nächst dem Währinaerspitz. szssz^lZmlandesfürstl.MarktePerchtholsdorf, eine Stunde von Wien und ^4 Stunde von der Gloggnitzer Eisenbahn entfernt, ist das Haus Nr. 1ZZ in der Wiener-Araße aus freyer Hand billig zu verkaufen oder zu verpach ten. 3n diesem Hause wird gegenwärtig die Freyschlächterey betrieben. Nähere Auskunft ertheilt der Hauseigenthümer selbst. »-\"1 Apotheker-Gerechtigkeit l-Z in der k. Hauptstadt Brünn, sammt Einrichtung und Material-Vorräthen, ist aus freyer Hand ohne Haus zu verkaufen, und das Nähere mündlich, oder mittelst portofreyen schriftlichen Anfragen, von Herrn Zoh. Schenk Nr. Z85, zu erfahren. j>55Z^ Haus mit Bauplatz zu verkaufen oder ^ zu vertauschen. Zn der Nähe, außer einer der besuchtesten Linien Wiens, wird ein Eckhaus, welches 16 Fenster Gassenfront, einen gro ßen, vorzüglich guten Keller mit Eisgrube, sehr schönen größen Hofraum, in welchen sich gegen 40 Bäume befinden, welche, sammt einem Bauplatze, der gegenwärtig als Kü chengarten benützt wird, und noch mehrere steuerfreye Zahre hat, zu jedem Geschäfte geeignet ist, aus freyer Hand unter den annehmbarsten Bedingungen verkauft, oder gegen ein Gasthaus inner den Linien Wiens oder auch gegen eine kleine Landwirthschaft in der Nähe von Wien vertauscht. Nähere Auskunft erhält man bey Herrn Binder im Gasthause zum braunen Hirschen in Mariahilf Nr. 43, von 10—12 Uhr Vor mittags. Verkauf ^ eines großen und äußerst frequenten Gast hofes. Familien-Verhältnisse wegen wird der den meisten Herren Reisenden aufs vortheilhafteste bekannte bestgelegene große und frequenteste Gasthof zur goldenen Traube, in der Kreishauptstadt Augsburg mit der vollstän digsten Einrichtung und Meublirung u.s.w. un ter sehr vortheilhaften Bedingungen aus freyer Hand ver kauft. Ein Theil des Kaufschillings kann hypothekarisch stehen gelassen werden. — Hierauf Reflectirende wollen sich gefäl ligst direkte an den Besitzer des Güsthofes 15.ti» wenden. Das Eckhaus Nr. 215, ^ in der Sterngasse, zu Herrnals bey Wien, wo vier Gassen znfammenlaufen, worauf schon durch 10 Zahre das Gast-Haus-Geschäft mit gutem Erfolge betrieben wird, ist wegen weit vorgerückten Alter des Eigenthümers aus freyer Hand, ohne Unterhändler, billig zu verkaufen; selbes ist sehr gut gebaut, mit einem Stockwerk, und großen, trock nen Wein- und Bierkeller, großen Hof mit gemauerter Schu pfe , 2 Retiraden, großen von starken Linden und Akazien beschatteten Wirthsgarten und Einfahrt. Das Nähere bey dem Eigenthümer. F. Woeß. szzos^ Verkauf ^ eines ^ orstadt-ZinShauses. Dasselbe ist i Stock hoch und ist seines ungeheuren Raumes wegen zu jedem Geschäfte oder «»ich für einen Bauliebhaber zum Umbaue geeignet. Wieden. Das Näher beym bevollmächtigten Herrn Hausinhaber am Breitenfeld Nr. 14, Feldgasse. ^24?o^ Eine chirurgische Stadt-Qsficin ^ ist wegen eingetretenen Familien - Verhältnissen unter sehr vörtheilhaften Bedingungen zu verkaufen. Nähere Auskunft am Graben Nr. 1124, 2te Stiege, zweyten Stock.\n^28ZZ^\nerkauf eines großartigen Dominical-Ziegel-ofens, sammt dazu gehörigen Do minica!- und Ueberiandgründen, liegt in der Nähe von Wien, im besten Betriebe, alle Ge bäude im besten Bauzustande. Das Nähere hierüber erfährt man bey Herrn Wirthschaftsrath Ferdinand Brauneis, Stadt Wien, HimmelpfortgasseNr.951,2ten Hvf, 2te Stiege, isten Stock, Thür Nr. IS, Früh bis 10 Uhr, dann von 12 bis 4 Uhr Nachmittags, mündlich oder in portofreyen Briefen. sM4^ Eine chirurgische Officin, ^ in einer nahen volkreichen Vorstadt Wiens, und anf sehr gangbarem Platze, ist eingetretener Familien-Verhältnisse wegen aus freyer Hand zu verkaufen. Nähere Auskunft auf mündliche oder portofreye schriftliche Anfrage wird aus Ge fälligkeit ertheilt in der chirurgischen Bandagen-Niederlage des Herrn Val. Fleischer, Stadt, Kärntnerstraße, Hau» Nr. 1078, Isten Stock. »«ü Eine große Herrschast in den k. k. Deutschen Provinzen der Oesterreichischen Monar chie ist Vortheil haft zu verkaufen. Auskunft durch das ökon. Geschäfts-Bureau des Wirthschaftsrathes E. Andre, Stadt Nr. 807. ^zs4sMn Haus mit einem kleinen Ziergarten si^j ist zu verkaufen.' Selbes befindet sich in einer nahen Vorstadt Wiens, ist ein 2 Stock hohes, massiv gebautes Eckhaus, in selben befin den sich außer andern großen und kleinenWohnungen Z große mit einem doppelten Lichte versehene Fabriks - Locale, und hat einen sehr guten Keller. Der festgesetzte Preis ist 21000 fl. C. M., wovon 10000 fl. C. M. auf diesen schulden freyen Haus für 10 Jahre gegen Sperr. Znteressen-Entrich-tung satzweise anliegen bleiben können. Näheres: Land straße, Vlacis, am Heumarkt Nr. 499, im 2ten Hof rechts, im ersten Stock, Thür Nr. 15. Ein schönes Landhaus nahe bey Schönbrunn, vor 8 Jahren neu erbaut, besteht im ersten Stocke aus 6 Zimmern mit einer schönen Altane und 2 Küchen, zu ebener Erde aus 8 Zimmern, Z Küchen, Stal-lung aufS Pferde mit Remise und einem schö..en Englisch an gelegten, mit den edelsten Obstbäumen bepflanzten großen Garten, wird billig verkauft. Näheres bey I C. Mayr, Kaufmann in Hietzing, wel cher auch in seinem Hause, Altgasse Nr. 208, eine schön meublirte Wohnung, welche bisher durchgehends von hohen Herrschaften bewohnt WUkde, trocken und ausgeheizt ist, und auS S oder 6 Zimmern, 1 Küche und einem schönen Garten besteht, zu vermiethen hat. sZS44^ Gegen ^ Eisenbahn-Actien oder Staatspapiere zu gutem Course wird eine Landrealität gegeben mit einem ZinSerträgnisse von eire» 120yfl Ein großer Garten und Aecker sind auch dabey. Näheres: Stadt, Spiegelgasse Nr. 110Z, rechts die Stiege Sten Stock, von 2 bis Z Uhr. Eine schöne und »z einträgliche Äandwirthschaft mittlunäus instructus, aus freyer Hand zu verkaufen. Die selbe befindet sich im Tullner-Felde, Z Stunden von Wien entfernt, mit 26 Zoch Hochwald, 18 Joch Wiesen, Z2 Zoch Aecker und Oausgärten :c. — Näheres beym Eigenthümer Friedrich Kaden selbst, Weihburggasse Nr. 916 im 1. Stock, Thür Nr. 5. tZZ7i^ Ein Haus ^ mit Garten, auch als Bauplatz verwendbar, in einer nahen Vorstadt, mit Ausschluß aller Unterhändler, zu verkaufen. Auskunft: Stadt, alte Stallburggasse, Kaiserstem schesHaus in der Materialwaaren-Handlung zum goldenen Schiff. szz29^ Wegen Familien-Verhältnissen szl wäre nicht weit von Wien, eine im besten Bauzustande sich befindliche Land-Realität mit großem Viehstand, bedeuten den kunäus vortheilhaften Zahlungs - Bedingnissen zu »erkaufen. Wahre Käufer erfahren das Nähere am Wild-! dretmarkt Nr. SSI, 4ten Stock. j\n^5557^ Ein radmrtes Gasthaus ist zu verkaufen. ^ Selbes ist nahe außer einer Linie Wiens, in einem der besuch testen Orte, hat einen großen Garten sammt Salon. Der Garten ist zu einem Bauplatz zu verwenden, hat einen guten Keller sammt gefüllter Eisgrube, steht in einem guten Rufe, und kann gleich übernommen werden. Auskunft gibt aus Gefälligkeit Herr Kirchmaier, Gastwirth in der Josephstadt, zur Hoffnung Nr. 146. Unterhändlern wird kein Gehör gegeben. s279i^ Verkauf ^ einer fchönen und nützlichen Landwirthschaft. Diese ist Nr. 27, in dem wegen seinen schönen Gärten und Häusern allgemein rühmlich bekannten Pfarrdorf Theresien feld bey Wr. Neustadt, durch welches diePoststraße von Wien nach Italien, und unmittelbar rückwärts dem Garten dieser Besitzung die Eisenbahn eben dahin führt; worauf man in iVs Stunde von dem hiesigen Stationsgebäude nach Wien und zurückfahren kann-Das Wohngebäude, das aus mehreren großen und kleine ren Zimmern, einer großen pellen Küche und Speisekammer, einem großen Obst- und Wemkeller, Dienstbothen-Ammer, einem eigenen Hause für eine Meierwohnung, Stallung, Wagen- nebst Holzschupfe und Stadel besteht, wird in seiner Fronte von einem eleganten Ziergarten gegen die Hauptstraße, auf beyden Seiten und rückwärts von einem großen Gras« und Obstgarten von den besten Sorten von Aepfeln, Birnen, Weichseln,Pfirsichen, Aprikosen, Feigen, Weintrauben ic.ic. (alle diese Fruchtarten im tragbarsten Zustande), und zwey vorzüglich guten Küchengärten umgeben, welches alles durch einen durchgeführten schmalen Canal zu bewässern ist. Unmittelbar hinter dem Obstgarten bis an die Eisenbahn befinden stch eirc» 3 Zoch dazugehöriges Land, das auch be wässert «erden kann. Diese ganze Hauswirthschaft besteht aber aus Z2 Zoch zusammenhängenden roboth- und zehent-freyen Aeckern, die nur durch die Eisenbahn (über welch» ein Verbindungsweg ist) von einander getrennt sind; wovon die am nächsten bis zur Eisenbahn reichenden S Zoche ebenfalls bewässert werden können, und auf sämmtlichen Aecker« ge wöhnlich Mais, Erdäpfel, Korn, Klee ic. ic. c>ltivirt »er den. Der festgesetzte Preis dieser schönen und nützlichen Rea lität ist nur 7S00 fl. C. M. Weil der Eigenthümer im Aus lande vermahlen lebt, hat man sich dießfalls an den Herrn Eigenthümer von Nr« 7 in Theresienfeld zu wenden, welcher aus Freundschaft den Verkauf übernommen hat. Theresienfeld den 1. Mär, 1848 Haus zu verkaufen. ^ Aus freyer Hand ist um Z000 fl. CM. ein neu gebautes Haus sammt großen Gartengrund, 1 Stunde in einer Ge birgsgegend, außer einer Linie Wiens, wegen eingetretenen Verhältnissen zu verkaufen, und sogleich zu übernehmen. Das Nähere ist zu erfragen, Stadt, Avnagasse Nr. 1002, im Zten Stock, die Thür Nr. 7. ^2884^ Kaffehhaus - Gerechtigkeit zu verkaufen. Dasselbe ist eine Real-Gerechtigkeit, im besten Betriebe, in einer Provinzial-Hauptstadt, am Haupt-Statiö5splatz der Staats-Eisenbahn, mit aller Einrichtung, schönes kocale, in sehr gutem Stand und billig zu verkaufen. Näheres bey Herrn Bevollmächtigten, Wirthschaftsrath Ferdinand Brauneis, Stadt Wien, Himmelpfortgasse Nr. 951. ^3128^ Fabriks - Verkauf. ^ Dieselbe liegt an der Gloggnitzer Eisenbahn in der Nähe von Wien, und kann von Jedermann, ohne besondere Vor-kenntnisse betrieben werden. Das Erzeugniß, bildet einen in fortwährendem Umlauf und Absätze befindlichen Handels artikel , das hierzu erforderliche Capital wäre cire» 7- bis 100V0 fl. Näheres aus Gefälligkeit bey B. D. Telber, Wie den, obere Schleifmühlgasse Nr.472, täglich bis 9 Uhr Früh, oder in Gumpendorf Nr« 1, beym Hauseigenthümer. Pi27^ Nahes Vorstadthaus zu verkaufen. Selbes ist zwey Stock hoch, solid gebaut, in der Nähe des Wiener-Theaters, trägt 900 fl. C. M. Zins, und ist mit billigen Bcdingnjssen zu verkaufen. Näheres erfährt maip aus Gefälligkeil bey dem Herrn G. Rafslsberger im Losge-wölb am Graben Nr. 617. lz400^ 2 prachtvolle Zinshäuser ^ für hohe Herrschafren, neu gebaut, mit Stallungen und den nöthigen Wagen-Remisen, in der schönsten Lage der Stadt, eines im Werthe von 700.000 fl., das zweyte um 220.000 fl. CM.; erner Gelder auf Wechsel, 50.000 fl. CM. in theilweisen Beträgen für Realitätenbtsi-tzer. Näheres im Bürgerspital, k. k. Tabaktrafik. Hz8z^j Landhaus-Verkauf. ^ Ein kleines nettes Landhaus mit Garten und Wiese, im guten Stande, ist aus freyer Hand zu »erkaufen. Ein Drit theil des Kaufschillings kann liegen bleiben. Das Nähere Wien, Dorotheergasse Nr. 1116, bey« Hausmeister. lzz89^ Haus-Verkauf. Zn der Alservorstadt ist e-n 2 Stock hohes Hau«, im be sten Bauzustande, aus freyer Hand zu verkaufen. Auskunft gibt gefälligst der Herr Hauseigenthümer. Zosephstadt, breite Gasse Nr. 171, im Isten Stocke« Unterhändler erhalten kein Gehör. jzz?8^ Zu verkaufen ist ein Haus sammt Geschäft auf einer sehr gangbaren Haupt straße in Wien, pr- 5000ff. C.M.; es können 2000 fl. C.M. auf mehrere Zahre liegen bleiben; Unterhändlern wird kein Gehör gegeben. Das Nähere zu erfragen in Altlerchenfeld, Hauptstraße Nr. 175, im Gasthause. Einkehrhaus zu verkaufm, außer der Linie, um billigen Preis, sammt aller Zugehör, Fässer und Einrichtung, kann gleich übernommen werden, und können zwey Drittel vom Capitale liegen bleiben. Be sonders zu empfehlen für Jene, die viele Landweine haben. Auskunft: Stadt, Kohlmessergasse Nr. 47S, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr. Eine schöne Land-Realität, in der Gegend von Neunkirchen, bestehend aus 1 schönen Stock hohen Wohngebäude, 1 Mühle mit z Gängen, 1 Bretersäge, iGasthause und 40 Zech Hausgründen ist zu ver kaufen, oder gegen 1 Vorstadthaus oder l Haus in der Um gegend Wiens zu vertauschen. Unterhändlern wird kein Ge hör gegeben. Die Adresse erhält man aus Gefälligkeit in dem Kleiderverlag des Herrn Gcheyrer am Stephansplatz, im deutschen Hause. ^418^\nHäuser-Verkauf.\nEin, in einer der reizendsten und gesündesten Umgegenden Wiens, in einem Badeorte, nahe an der Eisenbahnstation gelegenes, neu und geschmackvoll gebautes K Stock ho hes Landhaus, sammt Allem großen schönen Zier-, Obst- und Küchengarten, nebst einem Vorgarten, dann Stal lungen und Wagen-Remisen, ist,sammt den eleganten Amenb-lement, den Bade-, Garten- und Alashaus- Requisiten, wegen Familien-Verhältnisse, gegen sehr dillige Bedingmsse zu verkaufen oder zu vermiethen; ferner Ein Wiener Borstadt JinShaus, welches neu, solid und Z Stock hoch gebaut ist, noch mehrere steuer freye Zahre hat, und über 2000 fl. CM. Zins trägt, ist zu reinen A pCt mit sehr vortheilhaften und bequemen Bedingmssen zu verkaufen Nähere Auskunft über diese beyden Häuser wird in der Stadt, Bischofgasse, Federlhvf Nr. 768, im Kleidermacher-gewolbe des Herrn ZohannPaweck ertheilet.\nLiterarische Anzeigen. Bei izi Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmiedgasse Nr. 625, ist zu haben: Handbuch der deutschen und französischen Conversationssprache von Ed. Coursier, eingeleitet Aug. Lewald. Neunte Auflage. Stuttgart 1847. 1 fl. 8 kr. Conv. Münze'\nsAZ77) ^ Dr. I. R. Rem«le's (Pr°s°ss°r >»> d» e.Wi-»» »m«»«!-») Lehr - und Hilfsbücher der ungarischen Sprache. M 7MI.M t MI?.. Buchhändler in Wien, amÄraben, Trattnerhvf Nr.618, sind erschienen, und bei Reißbach in Preßburg zu haben. Lehrbuch der ungarischen Sprache, nach einer neuen leichtfaßlichen praktischen Methode, mit Be rücksichtigung des gegenwärtigen Bedürfnisses auf Befiele gegründet, sowohl zum öffentlichen» als Selbstunterricht bearbeitet. 2te bedeutend vermehrte Auflage. a»8. 1846. I fl. 30 kr. C.M. Ungarischer GeschästWyl in Beispielen. Eine Anweisung,alle Arten ungarische amtliche Aufsätze auf die leichteste Art zu verstehen, zu verfassen, und vom Ungarischen ins Deutsche und Zurück zu übersetzen. gr8. brosch. 1 fl. Zvkr. C.M. Analyse ungarischer Classiker, eine-praktische Fortsetzung jeder ungarischen Grammatik, ein Lehr buch der classischen Literatur, nebst einer leichtfaßkchen Anweisung zur Erlernung der ungarischen Sprache« gr8. br. 1 fi. ZV kr. C. M. Ferner ist daselbst erschienen und zu haben: Schul- und Reise-Taschenwörterbuch der ungarischen und deutschen Sprache. Nach den neuesten und amtlichen Quellen zusammengestellt. Zwei starke Bände. Preis nur 2 fl. 24 kr. C. M. Dieses neueste vollständige Wörterbuch, welches sich durch seine Zweckmäßigkeit und Wohlfeilheit noch besonders auszeichnet, dürfte als ein «euer Hebel zur Verbreitung der ungarischen Sprache gewiß vielfach freudig begrüßt «erde».\n»525^\nZm Leop. Grund Bücher-Verlage, ^ am Gtephansplatze, im neuen Zwettelhofe, ist zu haben: Der Christ °r» « Kreuze feines Erlösers. Ein Gebet- und Betrachtungsbuch für die hell. Kastenzeit, Carl Wunderlich. Zweite Auflage, um ISO Geiten vermehrt, mit neuen Andachtsübungen für Ostern, Christi Himmelfahrt,,Pfingsten, Frohnleichnam, Advent und Weihnachten. Zn gr12. i« netten steifen Maroqvin-Emband 1 fl.C.M., Blätter der Belehrung und Erbauung für die heil. Fastenzeit in der katholischen Kirche, gesammelt von P. Urban Loritz, Curator und Katecheten an der Pfarre Tchvttenfeld. Zn kl8. steif geb. Z0kr. C.M.\nG p\nDeS gottseligen Johann Tauler's iegel der Lie ^ oder Weg zur Vollkommenheit, dargestellt in geistreichen Betrachtungen itter das Leiden Christi. Ein Fastenbuch bearbeitet und herausgegeben I. P.'Älbert. Zn ». steif » tfl. 18 kr. Conv. Münze.\nb e,\nB e i\nk.t. Hofbuchhändler ««Graben, Sparcasse-Gebäude, ist zu habenj:\nMtlMllllM » MW I» VM, k. t. Hof Mte\nErinnerungen in bunter Reihe, von C. Spindler. Erster Band. kl8. 17 Bögen, geheftet. Preis «fl. kr.\nC.M.\nHandbuch d r poetischen Literatur - Deutschen von Haller bis auf die neueste Zeit. Für den höheren Schulunterricht und die häusliche Fortbildung d«s weiblichen Ge>ch!echts, von Grnst Julius Gaupe, Subconrertor am Gymnasium zu Gera. 1848. kl8. broschirt- 37 Bogen. Preis » fl. Conv Münze\nB e i\nMörschner's W?' KI. Greß, Spänglergasse Nr. 427» Carl Gerold ä Sohn, Stephansplatz Nr. 625,\nComp..\nSchaumburg H Wovzcüe^Nr. 775. Kaulfuß W -Prandcl -> C., Kvhlmarkt Nr. 1150,\nist zu haben:\nRitter'S geographisch-statistisches Lexicou über die Erdtheile, Länder, Meere, Buchten, Häfen, Seen, Flüsse, Inseln, Gebirge, Staaten, Städte, Flecken, Dörfer, Weiler, Bäder, Bergwerke, Kanäle ic. Für Bureaux, Comptoirs, Kaufleute, Fabrikanten, Zeitungs-lescr, Reisende, Real-, Industrie- und Handelsschulen. Dritte umgearbeitete, vermehrte und verbesserte Auflage. Mit einer Uebersicht aller Eisenbahnen, deren Länge, Kosten, Ertrag und Eigenthümlichkeiten. Bon Dr. W. Hoffmaun. Ler. 8. 86 Bogen stark in Doppelcolonnen. Preis 7fl. 45 kr. Indem wir dem Publicum die dritte Ausgabe dieses Wer kes vollständig übergeben, enthalten wir uns jeder weiteren Kritik oder Empfehlung, und fügen bloß hinzu: daß Deutsch land ein Werk erhält, wie es keine Literatur aufzuweisen hat. Ursprung Lombardischen Städtefreiheit. Eine geschichtliche Untersuchung von M. A. von Bethmann-Hollweg. gr8. geh. Ifl. 48kr.ßC. M. ^ Hampel: Die Restauration der Gemälde, owohl alter, als schadhaft gewordener in ihrem ganzen Umfange. Nebst einer Anleitung zur Frescomalerei. Mit 1 Tafel. 8. Preis 1 fl. C.M. Der Verfasser theilt hier offen und ohne Rückhalt mit, was stch ihm bei vieljähriger Erfahrung bewährt hat, deßhalb sind seine Vorschriften sämmtlich erprobt und ausführbar.\nDer Socialismus\nund\ndes\nCommunismus heutigen Frankreichs. L. Stein,\nVon Prof. in Kiel. Zweite umgearbeitete und sehr vermehrte Auflage. 2 Bände. I. Band : Der Begriff der Gesellschaft und die Bewegungen in der Gesellschaft Frankreichs seit der Revolution. Erster Theil: Die Gesellschaft und das Proletariat. Zweiter Theil: Die Entwicklung der Idee der Gleichheit in der neuern Geschichte Frankreichs. II. Band: Der französtsche Socialismus und CommunismuS. Dritter Theil: Die Socialisten. Vierter Theil: Sociali stische Richtungen. Fünfter Theil: Der Communismus.— Anhang; Bibliographie des Socialismus And Commu nismus. . . ^ gr8. Leipzig 1848. 5 fl. C. M.\nPopuläre Borlesungen über wissenschaftliche Gegenstände, F. W^Beßel. Nach dem Tode des Verfassers herausgegeben von H. C. Schumacher gr8. Hamburg 1848. 4fl. Zvkr. Conventions - Münz-. Lieder für Liebende von deutschen Dichtern. Preis geh. Ifl, geb. 1A. Z0 kr. C. M.\nIZZ9^\nB e i\n» AMI. I» VM k. k. Hof-Buchhändler am Graben, Sparcasse-Gebäude, ist zu haben:\nLehrbuch des Bergrechts für die qesammten Länder der österreichischen Monarchie. Prag 1848- gr8. broschirt 3 fl- Z0 kr, C. M. . Der früher angegebene Preis von Ast. ist unrichtig. Cvmmentar der Ferdinandeischen Bergordnung vom Zahre 155Z, nebst den dieselbe er läuternden spätern Gesetzen und Verordnungen mit dem Urtexte des Gesetzes im Anhange. Brosch. 2fl. 50 kr. Tausch, I., das Bergrecht des österreichischen Kaiserreichs. Systematisch dargestellt und erläutert. Aweite um gearbeitete Auflage. 4fl."}