{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850238/02f3515f081f4ed297d1d5e74bcbbb20", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "StS — » « r H offenbar Ungerechte abschweifen; eö schadet nicht, denn gar leicht könnten^«,r wieder von der' stets wachsckmen und thätigen Wühler und Republikaner-Parthei kn jene gefährliche anarchische Gesetzlosigkeit hineingedrillt werden, a«S der wir »och kaum den ersten Schritt heraus gethan hüben!\" — Nicht wahr, wenn man die Harke umkehrt, hat sie auch einen tüchtigen Stiel?! Sitzung des österreichischen constituirenden Reichstages vom 1V. September. Anfang der Sitzung: 10'/, Uhr. Präsident: Strobach. Auf der Ministerbank: Sämmtliche Minister. Die Protokolle der letztverflossenen zwei Sitzungen werden verlesen und nach wenigen Abänderungen angenommen. ES kommen die Petitionen an die Reihe, in welchen wir die Bitte um Einsüh-runa des Zunftwesens und Aufhebung der Maschinen als Anachronismus betrachten. Wie sollen wir dann mit andern Länder» konkurriren, wenn wir selbst uns hemmen? Generdefreiheit! finden wir in Staaten, wo Handel und Gewerbe blühen. Eine Stadt bittet um Abschaffung der Finanzwache. Könnte nicht schaden. Mehrere Beschwerden gegen PatrimonialgerichtS-Obrigkeiten. O, dies« Herren dünken sich noch als kleine Mrtterniche, und die Constitution ist ihnen ein schaaler Traum. Wir kennen zur Genüge die Reactionsgelüste dieser saubern Patrone. Abgeordneter Sierakoirskp interpellirt den Finanzausschuß, ob selber bereits die Borlage des Budgets habe, da demnächst diese Sache in der Kammer zur Sprache kommen wird. Hagenauer antwortet: Daß er wohl um diese Vorlage beim Finanz ministerium angesucht, aber nicht erhalten habe. Finanzminister KrauS sagt: daß er demnächst damit bereit sein werbe. Borrosch interpellirt den Minister der Arbeiten, daß mehrere Partheien bereits vor 22 Monaten eine Eingabe gemacht, daß beim Eisenbahnbau von Olmütz nach Prag viele Falsa vorgefallen find, wodurch der Staat um Z00,000 fl. C. M. betrogen worden ist. Auch Minister Schwarzer habe nichts gethan, obwohl er dringend angegangen wurde und Abhilfe versprochen hatte. Schwarzer antwortet in ministeriellem Stple, nennt die Clienten BorroschS Denuncianten, welches Borrosch nicht duldet, und in seiner ironischen Weise derart antwortet, daß die Lacher zuletz auf seiner Seit? bleiben. Violand interpellirt das Gesammtministerium: ob es wahr sei, daß nicht jeder Minister Zutritt zum Kaiser habe, und ob nur einzelne Minister sich dieses Privi legium erfreue»? ob der Kaiser auch von nicht verantwortlichen Rätyen Rath erhält? ob Veiihandlungen auf Kroatien sich beziehend ohne die verantwortlichen Räthe des Kaisers gepflogen werdet? was eS damit für. eine Bedeutung habe, und was das Ministerium darüber de»ke, daß der König von Croatien mit dem König von Ungarn Krieg führe? und aus ^ welchen Quellen das Geld zu diesem Kriege geschöpft werde? Wessenberg beantwortet die ersten drei Fragen mit Nein, und wispelt noch einige unverständliche Worte, die vielleicht in der diplomatischen Sprache, wenn fie gehört werden, Bedeutung haben. Bach nimmt das Wort, und saqt, daß Se. Majestät nie Gegenstand der Debatte sein könne, was den Krieg betreffe, seien dies internationale Interessen, über welche er nächstens Auskunft gebe» werde. Er erbittet fich daher die nöthige Zeit. Wozu Zeit erbitten? Er hätte gleich antworten können, daß er nichts werde ant worten können. Der Petitions - Ausschuß erstattet Bericht, bei welchem viele Klagen gegen Patrimonial - Gerichtsbarkeiten vorkommen, welches Veranlassung gibt, daß Borrosch den Antrag stellt: „Da die Patrimonial-Gerichte demnächst aufhören und statt deren Provisorien werden eingeführt werden, Provisorien aber geiröhnlich nicht viel taugen, so möge die hoheV-rsonimlung eine Kommisfioa ernennen, welche in höchster Instanz diese Provisorien zu überwachen habe.'\n« m o r t st. —— — ° -- . 1 Die« nimmt Bach übel, er sagt, wenn der ReichMg sich in die Exekutiv-Behörde» »inmische, verkenne er seine Stellung, und spricht kS Hcht unzweideutig aus, daß die Kammer, wenn fie diese« thun, wenig Kenntniß deßÄchitutionellea Lebens besitze. Löhner ergreift das Wort, und spricht harte, scharfe aber gerechte Worte. Er meint, da« heiße nicht einmal da« Ä-B-C des konstitutionellen Leben« verstehen, wenn in einer Kammer immerwährend auf Partheien und Persdnen von der Mini fterbaok losgedounert werde. Minister Bach erwiedert darauf, eS sei nicht seine Schuld, wenn gewisse Herren Kch getroffen fühlen; eS thue ihm leid, aber es gibt Personen, welche die Schwäche der Exekutivgewalt zu zeigen fich bemühen. Was würde die Folge sein, Anarchie, kein Unterschied zwischen Mein und Dein, (das Centrum hält die Säcke zu). Aber noch gibt eS Männer, die mit dem letzten Athemzuge Recht sprechen werden. Er sei Diener der Krone, (nicht auch des Volkes. Herr Minister?) er sei seiner Stellung sich bewußt, und werde sie nach Kräften wahren. Jonak unterstützt ihn mit lächer lichem Pathos. \" g.\nDer Bote von gestern. Wie das .Prager Abendblatt\" melket, wird durch den Telegraphen dem Fürsten Windischzrätz mitgetheilt, daß er bereit sein solle, i» jeder Stunde nach Wien abzureisen. Aus ganz Oesterreich. Oberösterreich, Böhmen und Mähren kommen Bauern nach Wien, um den Abgeordneten im Reichstage, HannS Kudlich, in vankbarer Anerkennung seines hochherzigen Antrages, welcher ihre Befreiung vom UMrthänig-keitsjoche zur Folge hatte, am 24. d. M einen großartigen Fackelzug zu bringen. Jellachich soll wieder über die Dran zurückgegangen sein. Einige wollten sogar wissen, es wäre in Croatien ein Aufstand gegen Jellachich ausgebrochen, indessen dürfte dies sowohl, als daß die BvSniaken in Croatien eingebrochen, noch der Bestätigung bedürfen. Auf dem Graben währten gestern die Katzenmusiken von Morgens bis Abends; Jeder der „Schwarzgelbbebänderten\" bekam sein Ständchen. Neben den Katzen musiken kam eS aber auch noch ;u Rau ereien; es wurden aller!« Spässe von dem Volke mit den schwarzgelben „Banr-eln\" ausgeführt. — Literatur-Halle. „Beleuchtung der seit t8lö, 1837, >842, lS44 kund gegebenen und veröffentlichten Ansichten über Finanz- und Staatsökonomie.\" Nach praktischen Erfah rungen für S:aat und Volk geqeben von Freiherrn von Rast. Die Hälfte deS Reinertrages ist für die deutsche Flotte bestimmt. Die Unzahl national-ökonomischer Schritten, welche dermalen den Bücher markt üderfluthen, verursachen den gewiß bedauerlichen Nachtheil, daß auch manch?« praktische Büchlein unbeachtet in diesem Strome untergeht. Wir halten e« unter solchem Umstände sür eine desto wichtigere Pflicht der Presse, auf jede nur einiger maßen wichtige literarische Erscheinung die Aufmerksamkeit de« Les-rS zu richten, um so mehr, wenn diese einen so löblichen Zweck verbindet, als die vorliegende. Freiherr v. Rast ist durch frühere Arbeiten im Bereich: der Publizistik und seine Aufsätze in der «AugSburger allgemeinen Zeitung\" eine bekannte Persönlichkeit geworden. WaS er uns hier bringt, ist eine Sammlung vieljähriger, praktischer Erfahrungen und sein Vorschlag zur Gründung von National-Instituten, nach Art der englischen und schottischen Banken unh der Hamburger Leihbank ist ein durch. gehendS glücklicher und zeitgemäßer. Dieser Plan, mit Liebe und Sachkenntnis ausgeführt, könnte auf unsere industriellen Verhältnisse einen großen, wohlthätigen Einfluß üben und jenes BevorzugungSspstem vermeiden, welche die gegenwärtige sogenannte Nationaldank so unpopulär gemacht hat. Druck und Ausstattung find der würdigen Haltung des Ganzen entsprechend. Die Widmung des halben Reinertrages für die deutsche Flotte zeugt von der echtventschen Gesinnung des Verfassers. K. S.\nt > Courier.\nW e l Frankfurt, 12. Sept., Morgens Früh. Die Waf-fenstillstandSsrage wird in der Raiional-Versammlung bald zur Entscheidung kommen. Blum oder Dahlmann, welcher letztere auf seinem provinziellen Standpunkte in dieser Sache verharrt, werden heute darauf antragen, daß die Verhandlung morgen stattfinde. Die AuSschuß-berichte sind von Wurm und Stedtmann verfaßt, von dem erstern im Dahlmann-Blum'sch'n Sin», von dem zweiten im Sinn der Minorität. Die letztere hat fich\nim Ausschuß vergrößert, fie verhält fich nicht mehr wie 8 zu ll, sondern wie 9 zu 10, und hätte der alte Arndt fich nicht von gestern auf heute von Dahlmann mit dem er bekanntlich eng befreundet ist, zu dessen Anficht, die «r seit dem ö. September verlassen hatte, wieder bekehren lassen, so würde fie um zwei Stimmen vermehrt sein. Der Dahlmann-Wurm'sche Bericht wird als der logischere gerühmt, wie eS denn bekanntlich immer ein Borzug der.äußersten Linien wär^ mit derem\nSinne er übereinstimmt, praktische Dinge wie ein Rech.'nerempel zu behandeln, in welchem bestimm«« Zahlen ein bestimmtes Facit geben. Beide Berichte sind diese Nacht gedruckt und werden heute Morgen verthe lt werden. Ein versöhnlicher Brief Eamphausen« wurde gestern im Ausschuß sehr leichtfertig behandelt, und die Bemerkung darin, daß Moltke aufgegeben sei und an feine Stelle ein Anderer kommen solle, von Dahlmann mit dem Worte abgefertigt: »Ja, ein anderer"}