{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834069/ae1497fbdebef3871a6f79dd62896deb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5is\nEinladung zur Theilnahme a« der mit 22 T5or- und 22 Nachtreffern »ersehene« großen Silber-Ausspie lung, wobei man bei Abnahme von nur zwei Looseu mindestenSundsicher gewin nen muß 6 Stück silberne, nach französtsche« Mustern gearbeitete Dessert-Messer. Es enthält diese Lotterie im Ganzen nur SV einfache Loose, wonach sohin die Hälfte der Loose gewinnt. Die Verloosung erfolgt vermittelst der Wiener-Ziehung am KV. De zember l«48. Loose hierzu per S fl. find nur zu haben bei Carl Sothen (232—S) k. k. Lotto-Collectant am Hof, Nr. 42V.\nGroHe Localität für Panorama, Schattenspiel, Marionetten-Theater oder andere Sehenswürdigkeiten ist nach Umständen umsonst zu überlassen: Mieden, Wienstraße Nr. 807, im Kaffee-schank. ,260-3)\nItalienische L e h ? - C « r s e» welche mit hoher Bewilligung am 4. Dezember l I. für erwachsene Schüler veginnen werden. Erste Classe: Für Anfänger; Montag und Donners tag von 6 bis 8 Uhr Abends. Aweite Classe: Für weitere Uebung im Spre chen, Uebersetzen und eigenenAufsätzen; Dienstaz und Freitag von 6 bis 8 Uhr AbendS. Dritte Classe: Für Literatur und Conversation; Mittwoch und SamStaz von 6 bis 8 Uhr AbendS. Jede tLlasse dauert vier Monate, für welche man 12 sl. C. M in vvrhinein bezahlt. Man beliebe sich bei dem Unterzeichneten, welcher täg lich von 6 bis 8 Uhr AbendS in seiner Wohnung (Schul hof Rr. 415, im ersten Stock) zu treffen ist, einschreiben zu lassen. Derselbe ertheilt auch Privat-Lectionen, unterrichtet im merrantilischen Style und lehrt insbesondere die Liebhaber der ualienischen Poesie, die Dichter sowohl älterer als neuerer Zeit, zu übersetzen, erläutern und vorzutragen. Asalia k»ttsAlis, Prof. und Inhaber einer Lehranstalt (271—2) der ital. Sprache. 50 Proc. Ersparniß. Srünbacher Steinkohle, in Säcken zu 1 Ctr. -> 54 kr. «.M. Niederlage im GraShof Nr. 6SS nächst dem Hei> ligenkreutzerhos. Diese Kohle, beinahe eben so geruchlos und viel leichter brennend als Coke, kann bei Zimmeröfen und Gparherden ohne Aenderung derselben, mit größtem Bor theile angewendet werden. VerhältuiHmätzig z» de« gegenwär tige» Holzpreise» läßt sick damit eine Er sparniß von mindestens SV Proc. erzielen (258—6)\nZahnärztliche WohnnngS Veränderung. Bernhart Ferdinand, Zahnarzt, vormals Leo poldstadt, Lilicnbrunngasse, macht hiermit seinen geehrten Patienten bekannt, daß er seine Wohnung gegenwärtig in die Stadt, Fischhos Nr. 515, zweiten Stock, verlegt hat. (283-3) Oesterreich s Schlachten - Previer in Ivo Leuten von Emil ist zu haben in Z. Deck'S Universität« - Buchhandlung. (284^2) Ein Fränlein ertheilt Unterricht in allen teutschen Gegenständen, in fran zösischer Sprache, im Zeichnen, im Fortepiano und in allen weiblichen Handarbeiten. Mehrere Stunden ohne Unter brechung wären, gegen sehr billige Bedingnisse, besonders erwünscht. Auch Kostender werden angenommen. Adresse: Landstraße, Sterngasse Nr. 311, zweite Stiege, er ster Stock, Thür Nr. 14. (277—2)\nZ MRttlAÄtv« ««vrvte«. D H Vcorg Neu, A »früher Sekundar-Wundarzt imk k. allgemeinen^ ^Krankenhause. welcher sich seit Jahren aus-« «schließlich der Behandlung äußerlicher^ ^syphilitischer Krankheiten mit dem gün-j Hstigsten Erfolge widmet, ist täglich von 1t bis 5 Uhr! Min seinem eigens hierzu bestimmten separirten Ordi-j SnationS-Appartement, Stock im Eisenplatz Nr. 1081.; Ersten Stock, zu treffen. (W7—2>!\nKremfierer Reichstags - Verhand lungen. Urncs Adonnemnit. Auf daS in Ollmütz erscheinende politische Tagtlatt: Die neue Zeit. PränumerationspreiS für den Monat Dezember mit täglicher PostVersendung öS kr. C. M. PränumerationspreiS für 4 Monate Dezember 1848, Januar bis März I84S 2 fl. S0 kr. C. M. Welcher Betrag bei den k. k. Postämtern zu erle gen, oder franco an die unterzeichnete Buchhandlung einzusenden ist. Die Anwesenheit des Monarchen, so wie die Ver legung des Reichstage« nach Kremsier, verleihen »nserem Matte ein ganz besonderes Interesse. Mit gleicher Freimüthigkeit wie bisher, werden alle politischen TageSfragen besprochen und die Reichstazs-Ver-handlungen auf das Schnellste geliefert, so wie einer frei sinnigen Kritik unterzogen. Zene Blätter vom November. welche etwa schon den Anfang der Verhandlungen enthalten sollen, werden den ?. r. neuen Prämimeranten gratis nachgeliefert. «301—2) Ed. Hölzel« Buchhandlung.\nAntrag. Ein absolvirter Jurist und von der Regierung für sämmtliche Gymnasialclassen autorisirter und seit 20 Jahren praktischer Lehrer. der viele Jahre die Er ziehung bei hohen Familien mit dem besten Erfolge lei tete. wünscht Lectionen im Literärischen oder eine ange messene Bedienstung zu übernehmen. Adressen werden in der Buchhandlung des Herrn Klang in der Dorotheer-gasse übernommen. (292—2)\nEi» Klavierlehrer und fertiger Klavierspieler, nebstbei auch in den theoreti schen Wissenschaften gebildet, wünscht in einer oder in Verbindung beider dieser Eigenschaften gründlichen Unter richt zu ertheilen. — Fr. Donn, Landstraße, Maro-kanergasse Nr. 517, Stiege 1, Stock 3. (288—3)\nNlbcrspielte Karten jeder Art und Quantität, viel oder wenig gespielt, werde« gekauft nnd verkauft bei Gefertigtem, woselbst auch nene Karte« jeder Art äußerst billig zu haben sind. KarlGothea. (200—8> k. k. Groß-Traifikant am Hof. Nr. »2V. Billige Wohnung mit oder ohne ^ \" '\"\"' Garten und zwar entweder 3 Zimmer und Küche oder 4 Zimmer, 1 Kabinet, Borzimmer und Küche auf der alten Mieden, Hauptstadt Nr. 4«Z. zu vermiethen. (291—1)\nEin Mädchen, das in allen häuslichen Arbeiten gut unterrichtet, gut ungarisch und italienisch spricht und sich über ihre Moralität mit den besten Zeugnissen ausweisen kann, wünscht einen Platz als Gesellschafterin, Stuben oder Kindermädchen. DaS Nähere im Bureau der Presse. (2SS—1)\nGanz neue KonMtutions - Tarock wie auch eine große Auswahl anderer und insbesondere Patent-Spiel-Karten sind zu haben in der k.k.land. pr. Spielkarten-Fabrik de« Joseph Glanz. Mieden, Rr. 3SS. Niederlage am Kohlmarkt Nr. 27S. (223—3)\nNeue Karten, überaus bittig. Als:\n^pr., Dutzend fl. 6 48 kr. 4.24 -4. 12 -5. 36 -4. 24 -2. 12 -2. 12 -\nSpiel 3S.kr>\n(282-3)\nGanz ^eue superfeine Tarock xr. .D«tzend fl. e 48 kr. pr, - - Whist ' -- Prefeienre -- - Trapielier -- deutsche -- ordinaire dito < dito Piquet sind zu haben bei Gefertigtem, woselbst auch Aeberspielte Karten jeder Art und Quantität, viel oder wenig gespielt, gekauft und vsrkMt woHm. Karl Sotheu, k.k. Großtrafikant. amHofNr.420.\nCoke, als ein vortreffliches und billiges Material zur Feuerung sind fortwährend auf dem hiesigen Gas-Etablissement zu bekomnzen. Bei Annäherung der strengen ZahrrSzeit erlaubt sich die Gasbeleuchtung«-Anstalt, ein,«ehrte«,Mhlikum auf da« von ihr erzeugte Brennmaterial, Coke genannt, wiederholt aufmerksam zu machen. MS ! ^ stei, die Vorzüge, welche dieselbe gegen jede« andere Brennmaterial bietet, und die bereit hberaV tMesk den, zu berühren. ' ' ' ' \" Die Eoke sind de« Steinkohlen in jeder Hinficht vorzuziehen, indem man mit denselben.yicht M«in««e gleichmäßigere Hitze erzielt, sondern auch, wa« gleich wichtig a>« angen«Hy>, dkM «id^n A^Ke Mt »«gesetzt ist, welcher. wie bekannt. der Gebrauch der Steinkohlen mit sich führt. Die Coke setzen beinahe gar keinen Ruß in dem Ofen ab, daher die letzteren auch nur selten der Reinigung bedürfen. Die Coke verbrennen gänzlich zur Asche, wo hingegen Steinkohlen einen großen TMil chte« Bestand«« in Schlacken zurücklassen. Die durch die Coke erzielte Hitze ist bei weitem intensiver al« durch Holz und Steinkohlen, »«ßhalb sie «»ch in Bezug auf Billigkeit einen großen Vortheil vor jedem andern FeueruugSmaterial darbieten. Die Coke verbrennt leicht in jeder Feuerstätte, die nur einigen Zug hat, weßhalb sie zur Heizung der A»-wöhnlichen Stubenöfen gebraucht werden können; hauplsächlich sivd sie aber der geringern Zeuerung«kostcn «HZ«! zur Beheizung der Sparherde zu empfehlen. Die Methode. Coke zu verbrennen. ist sehr einfach und bequem, Und kann sich Zeder dieselbe nach einer Unterweisung, die von der Anstalt bereitwilligst gegeben wird, leicht aneignen. Etwa erforderliche Umänderungen der Feuerkästen in Oefen und Sparherden «erden von der Anstalt pünkt lichst besorgt, und dafür nur die Kosten für da« Material, al«: Roststangen ic. in Anspruch genommen. Die Coke wird pr. Metzen oder Gewicht in großen und kleinen Quantitäten verkauft, und kann entweder auf den Ga«-EtsblissemeutS in Erdberg und in FünfhanS, oder in den errichteten Niederlagen, al«: Im Innern der Stadt, Riemerstraße Nr. 8»2; Rossau, Judengasse Nr. »8; > Schottenfeld. Mariahilfer Hauptstraße Nr. 211; Gumpendorf, Marchetigaffe Nr. 66; / Zosephstadt, Kaiserstraße Rr. 97; Alservorstadt, Kochgasse Rr. 76; HerrnalS, Hauptstraße Rr. 10, abgenommen «erden; auch übernehmen die Niederlagen Bestellungen aus Umänderung der Zenerktsten. Der Preis pr. Metzen oder V, Zentner Coke ist oom l. September d. I. ab auf 30 kr. C. M. herabgesetzt, und wird dieselbe bei einer Abnahme von 6» Metzen frei ins Haus gestellt. Bei größerer Abnahme wird ein ange messener Rabatt bewilligt. Mündliche oder schriftliche Bestellungen werden in der Kanzlei in der Stadt, Kärthnerstraße, zum golduen Kegel, oder auf den Etablissement« in der Rossau, Zünfhau« und Belvedere jederzeit übernommen und pünktlichst ausgeführt. Steinkohle nthe er, «elcher auf dem hiesigen Ga« - Etablissement erzeugt »ird. Dieser Theer ist al« Anstrich auf Eisen, Holz »der Mauerwerk, welche« dem Wind und Wetter ausgesetzt ist oder im Wasser steht, «in »»«gezeichnete« Schutzmittel, und wird zu diesem Endzweck entweder im natürlichen Zustande oder so heiß al« möglich aufgetragen. Der Steinkohlentheer ist ferner nach vielfach gemachten Untersuchungen und Erfahrungen da« beste bekannte Mittel, Holzwerk in der Erde vor Fäulniß zu sichern; auch gibt derselbe, mit Staubkalk und die gewöhnliche Quantität Sand vermischt, einen zwar nicht schnell bindenden, aber ungemein feste» Mörtel, der in vielen Fällen al« Kitt die besten Dienste thut. Für Dächer von Hol, und Eisenblech ist er ein sehr empfehlen«werther Anstrich, indem er nicht nnr vor Wind und Wetter schützt, fondern auch eine vollkommene Dichtigkeit gewährt, und da« Eisen vor Rost vollständia schützt. Dieser Theer ist auch mit etwa« Oel versetzt zur Hemmung der Friktion als Wagenschmiere zu benützen Der Pr-iS ist Z st. C.M. pr. Eimer im Gewichte von circa lZV Psund, oder 5 kr. C. M. pr. Wiener Mat nach welchem Preise sich der dreimalige Anstrich einer Holzverkleidung auf ungefähr 25 kr. C. M. pr. Quadratklaster stellt. Bei einer Abnahme von 20 Eimern und mehr kostet der Eimer nur 2 fi. C. M. Der Theer ist jederzeit auf dem GaS-Etablissement in Erdberg. Zünfhau« oder Roffan zu haben, und »er den Bestellungen deren Abgabe entweder bei den genannten drei Etablissement«, oder in der Kanzlei in der Kärnthnerstraße, zum goldenen Kegel geschehen kann, pünktlich besorgt. , (227—7)\nKünstliche Zähne nnb Gebisse durch ihren bedeutenden Nutzen, als: Verbesserung der Aussprache und Verdauung, Verjüngerung derGesichtS-züge u. s. w. sich besonders auszeichnend. werden vom Gefertigten unter Garantie einer langen Dauer und Zweck mäßigst zu möglichst billigen Preisen eingesetzt, Repa raturen angenommen und alle Zahnoperationen mit oder ohne Aeihcrnarkose vollzogen. L. Griff, Augen-und Zahnarzt, am hohen Markt, Ecke der Wipplingerstraße, Nr. 44S. (289—2)\nOel Zelten zum Heitzen sind zn haben in der Oel-Niederlage: Leopold stadt, Taborstraße, gegenüber den Barmherzigen. (267-3) Theater Burg: Dorf und Stadt. Kärnthaerthor: Norm«. Josephstadt: Der Blitz, Oper in S Akten.\nHandels - Bericht vom «. Dezember. Wien. Dienstägiger Wochenmarkt. Der gestrige Wochenmarkt war wieder' wie die« gewöhnlich an diesem Tage der Fall ist. beschränkt. Der Hauptverkehr war in Waitzen, welcher von fl. 11. 24 —fl. 11. 45, und in Hafer, welcher von fl. 3. 12—fl. 4 ging. Unschlitt. An diesem Artikel ist so großer Mangel- daß Kernscheiben selbst zu fl. 34 nicht zu bekommen sind, während das rohe ungeschmolzene Unschlitt schon auf fl. 56 W. W. pr. Ctr. gestiegen ist. Die Ursache diese« Mangels und der hohen Preise liegt darin, weil die ge wöhnlichen Zufuhren au« Ungarn und Wammen fehlen, und da« von dem hiesigen Schlachtvieh gewonnene Unschlitt sehr gering und ohne Kern ist; denn bei einer letzthin vorgenommenen Probe-schlachtung von 2 Ochsen betrug das Fleisch 350 Pfd. und das gewonnene Unschlitt nur 10 Psd. Die Fleischer. die die« dennoch theuer zahlen müssen. und dabei das Fleisch doch nicht höher als 12 kr. pr. Psd. verkaufe» dürfen, nehmen nun an dem rohen Unschlitte einen Regreß, indem sie «« theurer verkaufen. Kerzen und Seife. Zn Folge de« hohen Unschlittspreise« sind auch diese Preise ge stiegen. E« kosten Argandkerzen 58 kr.. gegossene 54 kr., ordin. 52 kr., und Seife 44 kr. pr. Pfd. Zentnerweise kommt da« Pfund um 3 kr. W. W. billiger zu stehen. Seife in Tafeln kostet der Zentner fl. 26 CM. Millykerzen 46 kr. pr. Pfd. und Millyseife fl. 24 pr. Ctr. Apollokerzen 4« kr. und Apolloseist fl. 21 pr. Ctr. Knoppern. Dieser Tage sind hier ca. 300 Ctr. heurige steirische Knoppern, zu unbe kanntem Preise, »erkauft worden. Die Qualität dieser Knoppern steht der ungarischen sehr nach, dagegen aber ist der Preis billiger. Lest er r. Sparkasse. Bei der Sparkasse haben vom 27. Nov. bis incl. 2. Dez. von »415 Parteien fl. 112,330. 46 kr. Einlagen, nnd an 1586 Parteien fl. 146,025. 27 Rückzahlungen stattgefunden. Börse - Bericht vom 5. Dezember. Die Börse fest, aber geschäft«lo«, endigt etwa« matter sowohl in Fond« al« Bahnen, zu folge des vom Finanzminister geforderten neuen Anlehens von SV Millionen, so daß 5'/, auf 78V. heradgingen. Wechsel begehrt. Sold fest und höher al« Notiz. Gilberagio 8'/,.\nWechsel- «ud Gold-Kourse.\n- -\n-°«»-' ' ' Marseille, 2 Monat«.... Prag, kurze Sicht. . . . . Triest Venedig ' ' Konstantinvpel, 31 T. Sicht . Smyrna, 31 Tage Sicht . -Bukarest, 31 Tage Sicht . . Agio der kaiserl. Dukaten . -detto holländischen. . . RapoleonSd'or SouverainSd'or \nPapier, j Geld.\n108 11.13\n100 105 248\n156 111 111'/. 111'/. 1<iS'/.\n11.14 110'/. 132 131'/, 100 4 407 248 15'/, 16 8.S1 15.10\nKourS-Bericht vom S.\nStaattschuldverschreibungen z« s Percent . detto 4 Percent . detto 3 Percent . detto 2'/, Percent . detto 1 Percent . detto 0.Z.1834,zu500fl. detto » 1839, zu 250 fl. Banko-Lbligationen »« 2'/, Percent. . . Bankaktien Esterhaz? 40 fl. Loose Esterhazy 20 fl. Loose . . . . . . . Windischgrätzer detto . Waldstein'sche detto . Kaiser-Ferdinands-Nordbahn... . . . Mailänder-Eisenbahn........ Wien - Gloggnitzer, fl.500 ...... Aktien der venetian. Handel« - Gesellschaft . Dampfschiff-Aktien Livorno -Bergamo............ Pester-Central - -Preßburg-Tyrnauer-Aktie» ...... Pester-Brücken Gmundner \n7 Uhr Abend«.\nNordbahn Livorno . 5procent..\nPa»«r. j Geh.\n78'/. 66 42'/. 13»'/. 85'/. 48 1110 56 21 18 19'/. 1017. 67 96 490 6S'/. 64\n172\n78'/. SS 137-/2 84'/. 1105 54 20 17'/. 18/. 101'/. 66 95\n4«s 647. 63\n170\nHerautgeb« und verantwortlicher Redakteur: August Iaug. — Haupt-Redakteur: »» Leopold Laudsteiuer. — Druck von Carl Serold «- Sohn."}