{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/a7c0f463fe1bcf6bdea71c58ce36e736", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S»» saaleS der Minister zugelassen. Hier wir die ihr vorangegangene Deputation eben damrt beschäftiget, die blos mündlich vorgebrachte Petition auf den Wunsch des Mintsterraches zu Maxiere zu bringen, Welche vom Juristen Unger conzipirt und von den Mitgliedern der beiden Deputationen unterfertiget und dem Ministerrache der schleunigsten Erledigung übergeben wurden. Obwohl einige Deputirte die Aeußerung verlauten ließen, daß selbst die Genehmigung obiger Punkte die aufgeregten Gemüther nicht beschwichtigen werde, baß daher such wegen Abänderung des provisorischen Wahlgesetzes allsogleich daS Ersuchen gestellt werde, so unterblieb das Letztere dennoch aas dem Grunde, weil die Abgesendelen einstimmig erklärten, Haß sie zur Stellung einer solchen Petition nicht deputirt worden seien, und daß die letztgenannte Petition Behufs der Sammlung von Unterschriften in Wien und den Provinzen vorerst in Circulation gefetzt werden sollte. Nach mehr als einer Stunde Harrens, wurde Dr. Lerch, der von dem Wunsch« beseelt war, zur Ver meidung Von blutigen Kollisionen die Petition der Srudeuten persönlich zu unterstützen, auf sein Ansuchen vor den Mtnisterrath beschicken. Obwohl Dr.oLttch nach seinen -der Deputation gemachten Aeußerungen im Prinzipe mit dem ersten Punkte der Petition nicht einverstanden war, hat er dennoch in Anbetracht des Ausnahmsweise» Zusammen treffens der Verhältnisse und mit Rücksicht auf die höchst betrübenden Folgen eines etwa abschlägigen Beschlusses sämmtliche Punkte der Studenten bevorwortet- Auf die Frage deS Minister» des Inneren: welche Folgen die Nichtgcwahrung drr Petition nach sich ziehen könne? antwortete Dr. Lerch : die betrübendsten für Krone und Volk, und dies um so mehr, als eS nur eineS unbedeutenden Anlasses bedürft, um Blut fließe» zu ma chen. Auf die Einwendung deS Kriegsministers, daß man daS Militär nicht zurück ziehe» könne, wo es sich um die Sicherheit der Person Seiner Majestät handle und daß Min sowohl aus Rücksicht für die Ehre daS Militärs, als auch deshalb die Besetzung der Stadtthore durch die Nationalgarde nicht verfügen könne, weil dieselbe durch die Zurückweisung deS TagsbefehleS vom 13. gezeigt habe, daß ste einen Willen besttzetr; erwiederte Dr. Lerch, daß ein von Seite deS Ministerrathes bewiesenes Ver traue» wieder Vertrauen in der Nationalgarde zu dem Ministerrathe begründen werd«, und daß die Nationalgarde ihren Willen, den sie allerdings habe, dadurch beweisen werde, daß sie die anvertrauten Posten getreu bewache, wie dieß die Märztage hinlänglich ge zeigt haben. So verging noch eine halbe Stunde, binnen welcher Zeit Mediziner Herr mann, Pnntscher, Dr. Fischhof als dritte Deputation nachgesendet wurden, mit dringen-her Wie nach schnellster Erledigung, worauf sämmtliche DeputarionSglieder vor denMi-msterrath gerufen, und ihnen von Baron PillerSdorf eröffnet wurde, daß der TagSbe-fehl vom <3. in Folge reiflicher Erwägung deS MinisterratheS ins Leben gerufen, im Augenblicke um so weniger zurückgenommen werden könne, als er „unter einem mora lischen Zwange stehe.\" Eben so wenig könnte» die beiden andern Punkte bewilliget wer den. Zugleich theilte er mit, daß sämmtliche.Minister, da ste, wie au» den Vorgehenden erstchtlich, daS Vertrauen des Volkes nicht mehr besitzen, ihre Mission in die Hände Sr. Majestät niederzulegen beschlossen hatten. Die Doktoren Goldmark und Fischhof ver suchten in eindringlicher Rede auf die Folgen dieses MmisterislbeschlusseS aufmerksam zu machen, und zur Gewährung der Punkte zu bewegen. Zugleich wurde von ihnen, so wie von den übrigen Teputirten, besonders von den Doktoren Hruby, Schiel und Goldmark aus daS Lebhasteste vorgestellt, daß daS Abtreten der Minister in dem gegenwärtigen Augenblicke Thi-o» und Vaterland gefährden müsse, daß eS daher eine heilige Pflicht der Minist« sei, solche Schritte nicht zu thun. Auch wurde von Dr. HiWof an den Ministerrath die Frage gestellt, ob der Entschluß abzutreten von demselben einstimmig"}