{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834389/d6d4b62e8749a041fff7cff36361f439", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5 G«V\nDonnerstag, den R Juni\n1K4S-\nInland.\nWien (Privatbericht.) Die heutigen Nachrichten aus Conegliano vom 28. d. melden, daß sich das Beobachtungs-Corpsdes Generals Baron Stürmer von Spresiano aus än die verschanzte Vertheidigungs-Linie an der Piave zurückgezogen hat. Die Insur genten machten noch keinen Versuch vor Treviso. Die Communication mit dem Hauptquartier des Marschalls Radetzky findet noch immer überBill uno statt, in dem sich Vicenza in feindliches Händen befindet, und General Pepe daselbst mit 80V0 Mann päpstlicher, nea politanischer und sardinischer Truppen bis zum 27> hef tigen Widerstand leistete. Marschall Radetzky sollte am 28- oder 29. in Person mit dem Gros der Armee vor rücken. Unterdessen hielt sich Peschiera noch wacker und der Entsatz dürste erfolgt sein. Carl Albert's Trup pen zogen sich am 27. bei einer großen Recognoscirung des Marschalls nach allen Seiten zurück. Der Mar schall bezog Abends wieder sein Lager. Die neuesten Nachrichten aus Venedig v. 27. und aus Mai land v. 26. lauten für die dortigen Regierungen sehr bedrohlich. Die letzten Ereignisse in Neapel haben einen niederschlagenden Eindruck auf die Nobili gemacht und Jeder fürchtet eine republicanische Erhebung und allge meine Plünderung. Heute sind uns die französischen und italienischen Blätter nicht zugekommen. Am verflossenen Sonntage entstand in Wiener Neustadt ein Krawall. Ein Arbeiter ge-rieth mit dem dortigen Bäckermeister Stupper beim Brotankaufe in Strejt, der eine bedeutende Volksmasse herbeizog. Dieser schritt bald zu Gewaltthätigkeiten, indem sie in den Laden und die Wohnung des Bäckers unter Zerstörungen eindrang und großen Schaden an richtete. Erst dem Einschreiten des Militärs, nachdem die Nationalgarde nichts ausgerichtet hatte, gelang es durch eine hvchgegebene Salve die Menge zu zerstreuen. Ein Schneidrrqesell siel durch einen aus dem Hause abgefeuerten Schuß. Böhmen. Prag, 27. Mai. (Const. Bl.) Der Eubernialpräsident hat in Verbindung mit den Vor ständen der anderen Verwaltungszweige in einer Prä-fidialsitzung die Errichtung eines verantwortlichen Re-gierungSrathes, also einer provisorischen Regierung für Böhmen beschlossen. Der Hr. Traf Thun moti-virte diese Maßregel aus den Gründen, daß. die Lage der Dinge schleunige Verfügungen, die den Wirkungs kreis der bestehenden Behörden weit überschreiten, noth wendig mache, der Verkehr mit dem Ministerium aber durch die Wiener Ereignisse unterbrochen sei (??). Der Regierungsrath besteht aus 8 Mitgliedern, von wel chen die Hrn. Palacky, Rieger, Brauner, Bor-xofch, Alb. Graf Nostiz und Strobach be reits ernannt sind. Die Hrn. Rieger und Graf Nostitz begeben sich noch heute nach Innsbruck, um die Ge nehmigung dieser Maßregel einzuholen. Prag, den 29. Mai. (Const. Pr. Z?g.) Es hat sich hier ein Verein gebildet, dessen Z.veck ia folgenden Worten ausgesprochen wird:\nKräftigste Mitwirkung zur Erhaltung der innern Ruhe der Stadt, und möglichste Unterstützung der legalen Behörden in allen ihren wir ihr er v.rliehenen.Constitu-tion übereinstimmenden, dahin abzielenden Maßregeln. Der Gesammtzweck des Vereines dessen Bildung wir gestern erwähnten, stellt sich in fol genden fünf Hauptpuncten dar: Die Slovvsnslc-t hat es sich zur Aufgabe ge macht: 1) das konstitutionelle Princip in seiner weite sten Entwicklung zu wahren; 2) darüber zu wachen, daß die Gleichstellung beider Nationalitäten in Schule und Amt realisirt werde,- 3) daß sich Böhmen, Mäh ren und Schlesien enge verbinden zur Wahrung ihrer S^lbßständigkeit, besonders gegen den Andrang des deutschen Völkerbundes; 4) die Wechselseitigkeit aller slavischen Volksstämme zu pflegen; 5) dahin zu wirken, daß dem vaterländischen Handel und der heimallichen Industrie neue Wege nach den slavischen Ländern, be sonders nach den südlichen Gegenden geöffnet werd«n. Was die innere Organisation des Vereines anbe langt, wählt er sich einen Ausschuß (n^bor) von fünf zig Mitgliedern, der wieder «in engeres Comite aus sich wählt, welches die laufenden Geschäfte besorgt,-der Ausschuß wählt sich ferner seinen Alterspräsidenten (starost.i), gegenwärtig ist es der treffliche Sa fa ir ik, zwei Vertreter (»»stuxov), einen Geschäftsführer HeSliatel), zwei Secretäre (ta^'emuik) und einen Cas-fieii (aokl»6»ilc). Der ganze Ausschuß zerfällt nach den angefahrten fünf Puncsen in 5 Sectionen, deren letzte durchgängig aus erfahrenen Handelsmännern und Ne-gozianten besteht. Das Auftreten des Vereines SlovvanskS, resp, seines Ausschusses ist sehr energisch; er hält regel mäßig täglich seine Sitzungen, in denen er über die einzuschlagenden Wege zur Realisirung seiner Zwecke Berathungen pflegt, und schon werden Anstalten ge troffen, um mit großen Handlungshäusern in Polen und t>en slavischen Donauländern in Verbindung zu treten, welches ihm dadurch erleichtert wird, daß die meisten seiner Mitglieder mehrerer, einige sogar aller slavischen Sprachen mächtig sind, und ihnen von allen Seiten freiwillige Geldbeiträge zukommen. Steiermark. Gratz, 29- Mai. Das interimi stische Ministerium hat am 27. Mai d. I. das steier-mä^kischc Landes-Präsidium von den am 26. d. M. in ^Vien stattgefundenen, durch die öffentlichen Blät ter! schon bekannten Ereignissein die Kenntniß gesetzt, und dasselbe zugleich aus das fernere Fortbe stehen des Dienstverbandes mit dem interimistischen Ministerium hingewiesen. Vom k. k. steierm. Landes-Präsidium. Küstenland« Trieft. Dem Zourn. kts öst. Lloyd vom 3'). Mai entnehmen wir Folgendes: Nachstehendes Document enthält die von dem Commandanten Albini an iSe. Excellenz den Gouverneur gestellte Forderungen. Di^ darin gewünschte Antwort konnte bis jetzt nicht gegeben werden, da sich das feindliche Geschwader seit vorgestern wieder entfernt hat. Rhede von Triest, 27. Mai. Königliche Marine. Commando der königlichen Fre gatte San Michele Arcangelo. Reclamation gegen die von dem österreichischen Ge\nschwader bewerkstelligte WegführunZ einiger Kauffahr teischiffe. Sr. Excellenz dem Gouverneur der Stadt und Pro vinz Triest. Excellenz! Bon dem venetianischen Co»tre-Admiral Herrn Gior gio Bua ist der Unterzeichnete in Kenntniß gesetzt wor den, daß sich im Hafen von Triest mehrere Kauffahr teischiffe unter Sequester befinden, die auf ihrerReise nach Venedig von österreichischen Kriegsschiffen genö thigt wurden, sich nach Triest zu begeben. Diese von dem österreichischen Geschwader begangene Verletzung der Handelsrechte, die nicht nur die Unterthanen der jetzt kriegführenden, sondern auch die der neutralen Mächte in ihren Interessen verletzt, <— wovon daS Geschwader Sr. Mojestär des Königs von Sardinien, so wie das damit vereinigte sich immer fern gehalten hat, indem es im Gegentheil gegen die Handelsflagge, die österreichische, auch wen» sie gegen Häfen unter ihrer eigenen Herrschast gerichtet war, nicht ausge nommen , stets mit der größten Mäßigung und Rück sicht verfuhr — kann nicht! geduldet werden, und der Unterzeichnete erläßt daher an Ew. Excellenz die Ein ladung, Verfügung treffen ^u wollen, daß besagte Fahrzeuge (von denen ein Theil in der beigelegten Note näher verzeichnet ist) ungesäumt frei gegeben werden, sich nach ihrem uifprünglichen Bestimmungs orte zu begeben, wobei den ^Ihedetn vsrbehatttn bleibt, von der hiesigen Regierung die Vergütung des ihnen durch diese Verletzung erwachsenen Schadens inAnspruch zu nehmen. Der Unterzeichnete ersucht Ew. Exc llmz, ihn in möglichst kürzester Zeit über die in Rede stehende An gelegenheit mit einer perermorjschen Antwort zu geeig neter Nachachtung beehren zu wollen, und hat derselbe bis dahin die Ehre, mit vorzüglicher Hochachtung zu sein Ew. Excellenz uuterthänigst ergebenster Die ner, der Contreadmiral, Ma rine-Commandant Sr. Maj. des Königs von Sardinien Albini, m. x. Auf den Collectivprotest der hier residirenden Consuln fremder Mächte ist ein an dm Consul der nordame-rikanischen Freistaaten gerichtetes Antwortschreiben ein gelaufen, dessen Inhalt un« nicht bekannt worden ist; wir hören jedoch, daß die Consuln nochmals mit dem Viceadmiral Albini in Communication getreten sind, und daß der englische Viceconsul, durch den brittischen Gesandten Ponsonby in Wien veranlaßt, neuerdings eine« energischen Protest gegen jedes feindliche Ein schreiten wider Triest einlegen wird. Deutschland Preußen. Berlin, ^25. Mai. (Wes. A.) Die Physiognomie der Kammer läßt sich nach der heuti gen Sitzung bereits mit schärferen Zügen malen; die verschiedenen Parteien in der Kammer sonderten sich schon heute aus das Bestimmteste, selbst den Plätzen nach ab. Die Linke erscheint hiernach noch schwächer vertreten, als wir bisher zu erwarten Ursache zu ha ben glaubten, denn sie ward heute nur aus etwa 80 Mitgliedern gebildet. Auf der äußersten Seite sahen wir fast sämmtlich Polen mit ihnen v.reink d.e"}