{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853610/923ba6f4d51adeb8e8d42b15d34983d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sesbstständige Verwaltung mit der unmittelbaren Arbeite», die der nahe Reichstag erfordert, seine Bb-Abhängigkeit vom Finanz- und Krieqsministerium in reise unmöglich mache». Oder sollte zu Gunsten der Wien. Als diese Repräsentation und das Ergebniß der Magyaren, die ohnehin überall auf Unkosten der Mo« Audienz von Banu» bei Sr. Majestät >n Innsbruck hier narchie ihre Errungenschaften geltend zu machen streben, bekannt wurde, verbreitete sich die Nachricht, Ungarn durch d>e Abreise des Erzherzogs Johann Wien und wolle die beiden Ministerien der Finanzen und des die Monarchie noch einmal denselben Gefahren ausge-Krieges wieder an Oestreich abtreten. Doch zwei Zei. setzt werden, mit denen sie die Entfernung des Kaisers tungsblätter, der »Völkerbund« und die »Zonstitution,« bedrohte, oder soll sogar dieserwegen der östreichische die offenbar vom ungarischen Einflüsse geleitet werden, Reichstag verschoben werden? Mit einem Worte, die schreiben dagegen geharnischte Artikel und sage»; so Sache ist höchst unwahrscheinlich, und wir haben den lange noch ein Magyare lebt, werbe dieses richtigen politischen Takt des Erzherzogs Johann zu nicht geschehen. Jedenfalls muß diese zwischen Ungarn gut kennen gelernt, um dem Glauben Raum geben und Kroatien obsckwehende Frage, die aber zugleich zu können, Seine kaiserliche Hobeit werde sich jetzt von eine österreichische ist, ausgeglichen werden, und Wien und zwar nach Pest entsernen, wo seine Anwe-dazu ist eben, wie es kinlänqlich bekannt ist, Erz- senheit den seperatistischen Bestrebungen höchstens eine Herzog Johann von Sr. Majestät beauftragt. neue Ermuthigung gebe« würde. Nun aber verbreitet sich neuerdings das Gerücht, I l i ri e n Erzherzog Johann solle zur Pacification der Ungarn Triest 28. Juni. Die feindliche Flotte, welche Heu-und Kroaten nach Pest-Ofen hinabgehen. Wir können te früh ihren bisherigen Standort verlassen hatte und auch diesem neuen Gerüchte keinen Glauben beimessen. bis Eittanno»a gesegelt war, hat Nachmittags wieder Abgesehen davon, daß der gewöhnliche Hergang und Sitte auf der Höhe von Pirano Anker geworfen, es so mit sich bringt, daß streitende Partheien, wenn Frankreich-sie ihre Lache zur Entscheidung bringen wollen, sich Paris, 23. Juni. Paris hat heute einen blutigen selbst zu ihrem Richter, und streitende Völker eines Tag gehabt; von l l Uhr bi'S 5 Uhr hat man sich an „n d desselben Regenten zu den Stuffen seine« mehreren Puncten, mit Erbitterung geschlagen. Arbeiter Thrones, und nicht dieser zu ihnen sich zu verfügen hat, der Nationalwerkstätte,, erklärten, Paris nicht verlassen sprechen gegen die Reise des Erzherzogs Johann nach zu wollen; andere brachten allerhond Beschwerden vor. Pest noch ändere gewichtige Grunde. Eine Pacification ? Gegen 10 Uhr erscholl auf der ganzen Linie der Bou-,n der vorliegenden Frage, wenn sie wirklich zu Stande levards der laute Ruf nach Barncadrii; Omnibus wur-kommen soll, muß auf neutralem Boven und Um- den umgestürzt, von Zeit zu Znc hone man Flinten-gebung vor sich gehen. Wie soll Erzherzog Johann in schüsse sallen. Gegen ll Uhr fing auch am Thore St. P?st, dem Sitze des Magyarismus, und ausgesetzt dem Martin, auf der Seite des Boulevard du Teinple, die drängenden Emfluße des unganschen Ministeriums, frei Nationalgarde zu schießen an. Sie bemächtigte sich ziem-und unabhängig das Wahre der Sache erfassen und lich rasch der Barricaden und besetzte die Nachbarstraßen, darüber enischeideu? Und wird Jelacili nach Pest wo Man versickert, daß die Soldaten einer Easerne mir die Angelegenheit, die er vertritt, als Landesverrat!) den Meuterern sratermsirt haben. 4 Uhr. Man kennt noch angesehen wird und selbst seine Person nicht wenig ge- nicht die Zahl der Todten. Man hörte in mehreren fäbrdet ist, gehen wollen und dort die Forderungen >ei- Gruppen das Geschrei: »Heinrich V. oder Napoleon!« nes Volkes geltend machen können ?'\") Und endlich, wenn An anderen Orten: »Nieder mit den Fünf! Es lebe die wir das alles als möglich zugeben wollte», so müssen Republik! Eine Fahne, welche auf der Barricade von wir darauf aufmerksam machen, daß Erzherzog Johann St. Denis genommen ward, trug die Inschrift: »Brod zur Beruhigung der Monarchie und zur Eröffnung des oder Tod!« Nationalgarden, welche gegen den Ausstand östreichischen Reichstages als Stellvertreter Sr. Maje- marschirten, ließen den Nuf hören: »Es lebe die Re-stät nach Wien kam, und daß schon die vorbereitenden pubUk! Nieder mit dem Prätendenten!« Um 5 Uhr. , Die Nationalgarde hat ihre Schuldigkeit gethan. In *) Ueber all' das spricht sich die an Se. k, k. Hoheit beschlos. den Straßen mißhandelte und plünderte man unter dem sene Repräsentativ» aus, die wir im nächsten Blatte mit- Rufe; »Tod den Reichen!« alle Leute, die einen ordent-iheilen werden' Red. lichen Rock trugen. Man hält die Unterdrückung der\nMeuterei noch kemesweges für entschieden, sondern er wartet vielmebr, sie morgen von Neuem losbreche« z„ sehen. Noch kennt man weder die Beweggrimde, «»H die Vorwände des Aufstandes mit Bestimmtheit. — Paris, 24 Juni. Durch Decret der Raiional-versammlung ist Paris in Belagerungsstand und die Nationalversammlung in Permanenz erklärt. Barrica» den bestehe« noch, aber die Einstimmigkeit zwischen der Nationalgarde, der Armee und den Mobilen gibt die Gewißheit baldiger Wiederherstellung der Ordnung. Die Nationalgarden mehrerer Städte sind bereits ein getroffen. Ihr Beispiel wird Nachahmung finde«. Die Republik wird siegreich aus diesem letzten Kampf gegen die Anarchie hervorgehen. — Alle RegierungSgewalten sind dem General Cavaignac, Kommandanten sämmt licher in Paris vereinigter Streitkräfte, übertragen. Den 26. herrschte in Paris vollkommen Ruhe.\nNachtrag zum kurzen Bericht. In der heutigen Sitzung hieß es, daß im Verovi-tizer Eomitate im Sinne des ung. Ministeriums Able gten zu dem ung. Landtag gewählt werden; daß der vom ung. Ministerium ernannte Obergespan Jankov«! anerkannt werde, und mehre andere antinationelle Vor fälle sich ergeben. S. E. der Ban aufgefordert, die Ordnung durch Absenkung an Militär herzustellen, er klärte die nöthigen Verfügungen treffen zu wollen; nur wäre hauptsächlich erforderlich, daß die zur Erhaltung des Militärs unumgänglich nöthigen Geldmittel sogleich herbeigeschafft werden — kaum war dies ausgesprochen, als von den anwesenden Deputirten und den Zuhörern von allen Seiten Beiträge sogleich übergeben wurden— es gab viele, die zu 500 fl., 1000 fl., 2000 fl. E. M. gaben, was aber am rührendsten war, ist, daß Hr. Archimandrit Jli6 erklärte, kein bareS Geld zu haben, daher er seine goldene Kette und Kreuz im Werthe von 450 fl. E. M. vom Halse nahm und übergab; da regnete es von allen Seiten goldene Ketten, Uhren, Ringe und andere werthvolle Gegenstände, ja anch die anwesenden Damen gaben Geld und Präziosen her! in kurzer Zeit war außer den Präziosen ein Betrag von l5,536 fl. E. M. gesammelt. Dieses erfreuliche Ereigniß gibt uns die Ueberzeugung, daß im Falle der Noth jeder Patriot zu den möglichsten Opfern bereit sein wird.\nVerleger ««d Redacteur: F S Stauduar.\nAemtliche Anzeigen.\nV \"\"/---- vicitations - Vertagung. ^ ^ ^ Nachdem zu der am 3 d. M. allhier zu Olvvac abgehaltenen Verpachtung des Rechtes der Topfererdcbenützung im Bezirke des l. Omaner Grenz-Regiments keine Licitanten erschienen si-id, wird von Seiie des l. Regimentes dieses Recht am 29. Juli d, I. Früh um 9 Uhr allhier einer neuerlichen Versteigerung unter-zogen. Die mit der hierseiiige», in Nr. 49, 54 und 57 der Agramer Zkg. enthalte« nen Verlautbarung. V. vom 30. April d, I,, bekannt gegebene.-» Bednig. Nisse bleiben sich auch dermal»» ganz gleich. Olovac am 9. Juni l848. '\nV 6539, ^ ' /353S'\nLicitations - Vertagung. 477. «n Nachdem zu der am 3. d. M. allhier zu Otovac ausgeschrieben gewesene« Licitation des Buchenschwammsammlungs - Rechtes in den Aerar, - Waldungen des Likaner, Otoöaner und Oguliner Regimentes keine Licitanten erschienen sind, so wird diese Gerechtigkeit aus dieselbe Zeit und unter denselben Bedingnissen als sie mit der hierseitigen, in Nr. 50, 55 und 57 der Agramer Ztg. enthaltenen Verlaut barung , V. °°8°/27,5 vom ü. Mai d. I., mitgetheilt wurden, am 29. Juli d. I. Früh um 9 Uhr allhier einer neuerlichen Versteigerung unterzegen. Otvöac am 9. Juni 1848.\nPrivat-Anzeigen.\nRr- 4S0.\n(->)\nLiterarische Anzeige. In den Buchhandlungen des F r a n z Suppan und Leopold Suppan, so wie auch beim Buchbinder Prettner sind die Werke des »raxutin «vljsn» betitelt: AvmIjopiS) pokrAjwak ilirskm, der Band ü 40 kr. E. M,; dann: »Die ilirische Literatur» (poöetsk vspre^iali i vröclnvst lilersture iliiüke), der Band « 30 kr. E. M. zu haben. 500 Gulden E. Mz. sind gegen Pipillarsi herheit auf dürgerliche Realitäten z» vergeben. Näheres im Zeitungs Comptoir.\nNr. 506.\nZu verkaufen\n(»\nsind zwei Rappen über Ni Faust hock, gesnnd und fehlerfrei, dann Pferdegeschirre und Wägen. DaS Nähere im Evmvtoir,di«ser Zeitung.\n'IN', 507.\nGin Praktikant \" wird in einer gemischten Waarenhandlung aufzunehmen ^gesucht, Anfrage: mtt-ielst frankirier Briefe unrer Adresse: »!). »d in Lissek.»\nNe. 50S,\nFre i w ill ig e r Mühle-Verkauf.\nEine zrveig'uigige für grobes und feiucs Mebl eingerittene Mühle, i>n Hra pinaer Distrikte an der Louilenstraße. im Orte 5ir->kii,j gelegen. Eigenthum der Witwe Maria Jar-nv grbornen Sam.iig. wirs im Wege einer öffentlichen Verstei gerung am 23- Juli l,^J zum erste» Male, und falls sie nickt an Mann gebracht wird, am 3V. Juli l. zum zweiten Male rrrkoust werden. Die Verkansebe dingnisse können beim Unterz.'ichnctc» eingesehen werden. .1ose5 I< i-1-1v - a, Bevollmächtigter. bös. Hausverkauf. ^ In der obern Jlica (Neue-Gasse) Nr. 668 nächst dem Steinmetz ist ein ge-mauerres Haus, bestehend aus 5 Zimmern sammt Küche, Keller und Hvljlage, dann ? Zimmern gegen den Hof sammt Küche und Holzlage, nebst einem Garte-?, Stallui-g und Brunnen, täglich aus freier Hand zu verkaufen. Das Nähere ist in demselben Hause zu erfahren. Wohnung ^ von 5 Zimmern ist im Hause Nr. 82 des Hrn. v. Szinkovics ZI vermietben.\nNr. 483.\nKundmachung.\n(S)\nVom Gefertigten wird zur allgemeinen Kenntniß gebracht, daß er zur Brannt weinbrennerei nöthige Requisiten besitze, unter welchen Bottiche, die l200 Prßb. Mtz. halten, ein Branntwcinkessel l2 Eimer fassend nebst anderm Zubehör, und zum Verkaufe anbietet, die Jedermann zur freien Besichtigung unweit hier stehen. Sissek den l2. Juni 1848.\nNr. 494,\nl2)\nBilligstes Blatt mit Karrikaturen. Wiener Katzenmusik. (Politisches Vagsblatt für Ernst und Scherz mit Karrikaturen.) Verantwortliche Redakteurs: Sigm. Engländer und Willi Beck. Erscheint täglich (mit Ausnahme der Sonntage) in Groß-Quart in elegan tester Ausstattung, stets mit mehrere» politischen Karrikaturen und Illustrationen. Wir haben in diesem Tagsblatt einen politischen Charivari begründet^ welcher im Hauplblatte leitende Artikel über alle Tagsfragen, mit besonderer Be rücksichtigung der österreichischen Zustände, auf lebhafte satyrische Weise darstellt; und im Feuilleton Notizen, kleine pikante Aufsätze und Karrikaturen (durchgehend^ Originalarbeiten) in möglichst bunter Abwechslung bringt. Die ersten Nummern wurden in Wien in einer Auflage vön 10,000 Eremplaren verkauft. Der Pränu--merationspreis ist jährlich durch die Post 12 fl,, halbjährig 6 fl. C. M- Für Wien pränumerirt man einzig und allein in der Buchhandlung I. Stöckholzer von Hirjch-feld, Stadt Nr. 1034, ganzjährig mit 10 fl., halbjährig mit 5 fl., vierteljährig mit 2 fl. 30 kr. C. M. Alle Postämter und Luchhandlungen nehmen Bestellungen an. Wer bei der Verlagskandlung in Wien direkte pränumerirt, erhält die Nummern vom Monat Juni gratis als Beilage. Briefe und Gelder werden franko erbeten.\nNr. 5,o.\n(l)\n590—690 Eimer weiße und schwarze Weine von verschiedenen Jahrgängen sind auf dem Landgute l.ovreöiiis entweder im Gro ßen oder in kleineren Parthien zu verkaufen. Das Nähere ist beim Unterfertigten zu erfragen, wohnhaft bei Hrn. N. Koller am Harmitzen-Platze. Kj«d Vukotinovil'.\nSchnellpressendruck der königl. priv. National - Buchdruckern von I)r. Ljudevit Gaj."}