{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/751b4ae69139172006ae32b586c87740", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Provisorische Verord nung Über daKKZerfahren in Preßsachen.\n^?ei der Anwendung der unter Einem kundgemachten Verordnung gegen den Miß brauch der Presse ist sich nach folgenden vom Ministerrathe festgesetzten Bestimmungen zu be nehmen. I. Von dem Verfahren. §. 2. Im Falle der Übertretung einer der in den.§§. 4, 5, 6, 7 und 25 der Verordnung gegHt den Mißbrauch der Presse enthaltenen Vorschriften steht die Untersuchung und Be strafung in den Provinzial-Hauptstädten den Magistraten, außer denselben den Kreisäm tern zu. Gegen die Erkenntnisse dieser Behörden findet die Berufung an die Landeöstelle Statt, welche nur zur Bestätigung oder Milderung berechtiget ist. Jeder weitere Recurs ist ausgeschlossen. §. ». Für das Verfahren und die Bestrafung der durch Mißbrauch der Presse verübten Über tretungen wird bis auf weitere Anordnung jenes Gericht erster Instanz bestimmt, welches nach der Verfassung einer jeden Provinz der ordentliche Gerichtsstand des Flscus in Civil-sachen ist. Dasselbe hat als erkennendes Ge richt in Preßsachen aus vier Räthen und ei nem Vorsitzenden zu bestehen. Die Räthe und der Vorsitzende zur Bil dung des Preßgerichtes sind auf ständige Weise vom Justiz-Ministerium zu bestimmen. Ueber die Frage der Schuld oder Nichtschuld. ent scheidet jedoch ein Geschwornen-Gericht, welches dem Richter-Collegium von Fall zu Fall beigegeben wird. 8. 3. Die strafrechtliche Verfolgung dex durch die Presse verübten Uebertretungen geschieht im Wege des Anklage-Processes. Das Verfahren ist öffentlich und mündlich. §.4. Für die Besorgung der durch die gegen-\n«ÄStrsn soämstva V twkarnik\n^ ri rsdi okenim o»«s»zö«e postsvv »o-per tisksrnv pregrvliv se He po tvio !e oä mi-msterstv» (Ikmim rsvoati:\nl Oä syämskiKA ravnalM. §. «v prvAtök,» «.opvr en» v rssückvl-kiii 4, 5, k, 7 i» 25 postavo s» tiskArstvo »spoveck grv preisksn^s in pvksraHv (postrsfsn^e) v Klavuid Zesvluik msstik uiestllim Avsposkam (m»Aistr»t»m ), n» üezivli p» kresijam. « ^opei' sklepv teil Kvspüsk se pritvsi pri llk^vliüm poglitvsi stvu, kter» im» s»mo ec» pervi sklvp »li potvräiti »li ps Xobev» clruK» xritvsb» (sli rvkurs) »i pripuiseu». §. S. Xi» «oänisko rsvn-mHs in pvksrsi^s prö-Arvd Tvp«;r tiski»r»y pvslsvo He, äukler ürug us priäs, tist» svHu» Aosposkii perve stopn^v väluöen», ktei» v vsski clesoli rs-<jovii» sn^n» Kiispvslkk» v pl-:»v6»i». V» im» Ics-kor soclnistvo v tisk-irstvu iis sten'li posiveto-vsvoov m «uiK» preäseckuika obstsli. ?c»8v«tov»vLS iu prsässäuilrA T» ngprsvo tiskaniiK» sollnislv» Im» «s» sl»«ovitno mini-slerium pi-»vstv» isvulili. Vpri,Si,»Hs, «li je KÄa kriv »li nekriv, p» prischsoi muüje rs^so» , kteri »e soäuistvu, ksklsr treb», pn-ä^'y. §3. OoKNNN^S P0 St>»!lNVk>niIt pnst»v»k 8 tis-Karst?»!« swrjeuik prezrek se po tosbi «gnäi. 8väuisko r»v»»»He Hv vvltuo in besvck-«o. §4. 2s vskerbhelHe vpravilstvs, ki se pv"}