{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929793/e077199311b3581329f6c92bfd82646f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "19me Année.\nIV» 147.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. four un an ... 28 fl. 32 fl. » six mois . . 14»' 16» » trois mois . 7 » 8 » I PBIX. LES INSEBTIOHS. les premières 5 lignes fl. 1.50 timbre compris el 20 cts. par ligne en sus.\nJeudi 22 Juin 1848.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION àLa Haye , Spui, n° 75. Br-muo-poua i.'a.iionnemi*nieti.ïs ANNONCES, Chez M. van Weelden, libraire, Spui, et chez tes Héritiers Doorman, libraires,  Lange Pootcn, à La Haye, Les lettres et paquets doivent être envoyés à la direction franc de port.\nNos abonnés reçoivent en brochure, avec le numéro  de ce Jour, la traduction du projet de Loi-Fondamentale modifiée , présenté à la Seconde  Chambre des Etats-Généraux dans sa séance d'hier. On peut se procurer cette brochure au bureau du Journal de Lia Haye ; prix : dtO cents.\nREVUE POLITIQUE.\nLA HAYE, LE 21 JUIN.\nLe projet rie constitution a élé présenté avant-hier à l'Assemblée  nationale de France, par le rapporteur de la commission,  M. Armand IJarrast.\nLe projet de constitution se divise en neuf chapitres, et contiendrait  139 articles.\nIl est précédé d'une déclaration des devoirs et des droits de l'homme qui consisteraient dans la liberté, l'égalité, la sûreté, l'instruction, le travail, la prospérité et l'existence garantie à tous les citoyens par la constitution.\nOn sait déjà que la constitution est basée sur la souveraineté du peuple qui forme le premier chapitre. La France est déclarée une république démocratique une et indivisible,el adopte pour dogme la liberté, l'égalité et let fraternité. Le chapitre second traite du pouvoir législatif qui se composerait  d'une assemblée unique de 750 membres, y compris les représentants de l'Algérie et des colonies françaises. Le chapitre troisième, consacré au pouvoir exécutif, établit les attributions de ce pouvoir. Usera confié à un citoyen qui aura le titre de président de la république.— Le président serait.nommé  pour quatre ans au scrutin secret par le suffrage direct et universel. Il devrait avoir au moins 30 ans. Il y aurait un vice-président nommé par l'assemblée national  qui aurait le droit de présider le conseil d'Etat. Le président nommerait tous les ministres et tous les agents.il pourrait disposer dcs forces militaires, mais sans jamais pouvoir les commander en personne. Les chapitres quatrième, cinquième, sixième et septième sont consacrés au conseil-d'Etat, à l'administration intérieure, nu pouvoir judiciaire et à la force publique. On assure que la constitution contiendra la création d'une haute-cour de justice qui serait composéed'un juri spécial et de juges ordinaires. Le huitième chapitre, un des plus importants, sous le tilredes garanties des droits, est en quelque sorte le complément de la déclaration qui forme la base des principes de la constitution. Ainsi la confiscation des biens ne peut jamais avoir lieu, l'esclavage  est pour toujours aboli, la presse ne pourra dans aucun cas subir la censure, les délits politiques seront exclusivement jugés  par le jury, la liberté religieuse, la liberté d'enseignement, seront placées sous la garantie et la surve llancede l'Etat sans aucune exception. L'inviolabilité des propriétés, l'enseignement graduel, l'égalité  des rapports entre les patrons et l'ouvrier, la garantie de la dette publique et le maintien de la légion d'honneur sur une base démocratique, sont également inscrits dans le projet de la commission. Le territoire de l'Algérie et les colonies sont déclarés partie intégrante de la France, mais seront régis par des lois spéciales et exceptionnelles.\nLe chapitre neuvième traite de la révision et des modifications à int-oduiredans la constitution.\nLe chapitre dixième et dernier n'a rapport qu'aux mesures transitoires et additionnelles d'importance secondaire. Nous reproduirons demain ce document in extenso.\nLes troubles qui avaient éclaté dans les départements sont apaisés sur plusieurs points, et n'ont pas eu, en général, à Nismes  notamment, toute la gravité qu'on leur avait d'abord supposée.  Malheureusement on n'en peut dire autant de ceux de la Creuse. Non seulement ils ont élé très-sérieux, mais on concevait  encore de Irès-vives inquiétudes pour la journée de dimanche  dernier.\nLes projets de banquet à 25 centimes se réveillent. On veut qu'il y en ait un à Paris et un autre à Lyon. On veut que celui de Paris se grossisse des délégations des départements voisins, afin qu'il puisse réunir 200 mille convives environ. Cette perspective  suffit pourempécher la confiance de renaître dans les esprits ; et, en effet, ellenese montreni à la bourse, ni dans les relations commerciales. Chacun reste dans l'attente du dénoûfuent. \nM.Lamartine continue à parler de ses projets de retraite, de «ondè-irde donner sa démission; mais ce n'est plus qu'une .question secondaire.il s'agit de savoir aujourd'hui si le pouvoir  passera enfin entre les mains de la partie modérée, qui est -aussi la partie la plus capable de l'Assemblée. Dequelquecôté que l'on tourne les regards en Europe, on '«stsûr, en ce moment, d'y trouver chaque jourdes événements \"j un haut intérêt. En France, en Allemagne, en Italie, lesinci<-ents  se succèdent avec une rapidité incroyable. c'est ainsi qu'à Rome, après le désaccord entre le Pape et son iam'IS,ère' f,ésaccord luis*ét*M* produit d'une manière si éclapr roe,al'r,-posdu discours d'onvenuredes Chambres, un rap«abin  n,6nl ina,,en<,u s eSt '°\"t à rouP °Péró .elVe le chef du ,rm r,.eln '\" devant la Chambre, fort agréablement surprise, i\"*qneîfriUn,nß •■béral fort éloi£né da discours d'ouverture, et ,-ï le Saint-père a donné son approbation. i?nomPnt'\"îVelles de ,a îîverre en L(,nib***-die, offrent aussi, en ce La ,„,;'. ea,)coup d'intérêt. *e de V'PPncepar les Autrichiens a produit une triste '0° e\" Italie. C'est iinegrandcper'.e, dit le gouvernement\nprovisoire de Milan, dans son bulletin officiel, mais une perte réparable. Dans l'après-midi du 10 juin, au quartier général de Garda, le roi Charles-Albert a signe l'acte d'union de la Lombardie au royaume de Sardaigne. Cet acte lui avait été apporté tout prêta signer par M. Casati et deux autres membres du gouvernement provisoire de Milan. Le gouvernement provisoire de Milan doit cesser ses fonctions immédiatement. Il sera remplacé par une commission de régence  composée de Piémontais et de Milanais sous la présidence  de M. Casati. Les nouvelles de Prague que nous recevons aujourd'hui sont 'du 16 au soir. Le bombardement avait cessé, mais la ville offre un spectacle de deuil et de désolation. L'autorité est resiée maîtresse do la ville, néanmoins le prince commandant la ville de Prague a donné sa démission. Il parait que l'on a suspendu toute arrestation ultérieure jusqu'au retour de la députalion qui s'est rendue à Vienne. De tous côtésen Allemagne on profeste hautement contre le blocus de Trieste. Il est à espérer que l'armistice qui, au moment  où nous écrivons, est probablement conclu, contribuera à mener à bon fin les négociations pour la paix. Ainsi que nous l'avons fait, les principaux journaux hollandais  ont reproduit l'article empreint d'un louable esprit de conciliation  de la Gazette de Cologne,en réponse à celui du journal de Zwolle, YOoeryssel. La feuille germanique ne s'est pas trompée. La rancune n'est pas innée au cœur du Néerlandais ; les habitants des bords de l'Y et de la Meuse tendent avec sincérité  une main amie à leurs frères des bords du Rhin, du Necker.  du Weser, de l'Elbe, du Mein et du Danube. Nous partageons complètement lessentimentsqu'exprimeaujourd'hui  à cet égard le Nieuwe Rotterdamsche Courant. Ainsi que ce journal vient de le faire, nous reproduisons le passage suivant d'un article qu'il avait publié dans son numero du 15 février dernier : «La Néerlande tend la main à l'Allemagne. Pourquoi ne pas la saisir en frère avec cette franchise qui distingue la nation al • lemande? qu'on oublie ces querelles puériles qui certes n'auraient  jamais été prises au sérieux, si ('egoïsme n'avait pas attisé  avec un art perfide l'étincelle dont il voulait faire un brandon de discorde. Qu'on se mette à l'œuvre pour supprimer de part et d'autre le péage sur le Rhin ! Qu'on écarte les obstacles qui s'opposent à la jonction de notre chemin de fer avec celui de la Prusse, et l'on verra bientôt disparaître cette malheureuse tension des esprits qui compromet si fortement les plus chers intérêts des deux pays. Qu'on repousse tout sentiment de haine; qu'on ne prête plus une oreille complaisante aux insinuations perfides inspirées  par un vil sentiment d'égoïsme ;que l'Allemagne et la Néerlande se rapprochent l'une de l'autre avec sincérité, et nous avons l'intime conviction que cette entente contribuera avec efficacité au développement de la prospérité des deux pays. Toutes les sympathies de la Néerlande seront acquises à l'Allemagne  du jour où celle-ci ne se laissera plus guider par des sentiments de partialité, où elle nese laissera plus influencer contre nous par le mensonge et la calomnie, ni exciter par des souvenirs d'anciennes iniquités que les traités ont depuis longtemps  réparées. L'intérêt commercial, la politique, notre origine  commune, tout plaide en faveur d'une étroite union entre l'Allemagne et la Néerlande; qu'on ne permette pas qu'un vil égoïsme les tienne désunies! »\nLe Times, dans un ses derniers numéros, a publié un article fort remarquable. Après avoir parlé du conflit entre le Danemarck  et l'Allemagne, le Times parle des armements de la Russie. Voici l'article de la feuille anglaise : f Nous pensons que les efforts et la médiation de l'Angleterre , pour arranger  le différend entre le Danemarck et U confédération germanique, échoueront.  Le mouvement rétrograde du général Wrangel n'a pas été dû aux propositions  de lord Palmerston; sa véritable cause a élé la craiute de voir la Russie déclarer la guerre à la Prusse. Le Danemarck se sent fort depuis qu'il est appuyé par des puissances du Mord, et Copenhague rejette les propositions adoptées à Londres, et qui avaient été acceptées à Berlin età Francfort. » Nou» ne partageons pas les appréhensions conçues en certains lieux, où l'on dit que l'empereur de Russie aurait préparé la vaste arméequ'il a concentrée  sur le Niémen et en Pologne (au nombre de 230,000 mille hommes des plus belles troupes de l'Europe),dans le but de faire une descente en Allemagne, de conquérir Posen et la Gallicie, ou de s'emparer des principautés du Danube:  au contraire, nous rendons toute justice à l'esprit pacifique et modéré du cabinet de Saint-Pétersbourg , accompagné jusqu'ici d'un respect entier pour les droits de la révolution, dont ses voisins et alliés ont largement usé. Il est très probable que l'empereur de Russie attend toujours la marche incertaine  des événements, tout disposé à éviter tout ce qui ressemblerait à une intervention précipitée, quoiqu'il doiveêtre profondément intéressé à la consolidation  future des deux grandes monarchies allemandes, dont ]es territoires sont con.igus au sien, et dont les souverains sont liés à lui par le sang et l'alliance.\n«Risquer une lutte avec la Russie dansles circonstances actuelles, c'est de la part de l'Allemagne un acto insensé; mais le plus grand danger n'est pas là. Si l'invasion du Schleswig menace d'entraîner l'Allemagne dans une guerre avec la Russie, une guerre russe plongerait l'Allemagne dans la fatale nécessité  d'une alliance avec la France républicaine. Pour se montrer forts vis-à-vis du Danemarck, !a Prusse et ses confédérés courent grand risque de se montrer faible» vis-à-vis de la France. La coupe empoisonnée, à laquelle a déjà touché la Prusse pour sa ruine, lui sera présentée de nouveau avec instance. Le citoyen  Emmanuel Aragn, bien connu par ses récents exploits comme commissaire  à Lyon, est arrivé à Berlin en qualité de ministre de la république française.  Mais le roi de Prusse et tes ministres a-*luels ne sont pas hommes àse laisser prendre au piège, ils ont trop d'indépendance etde patriotisme.Mais la position au dedans et au dehors est très-délicate à Berlin; la condition du gouvernement et du peuple changera avant longtemps, en bien ou en mal; mais jusqu'à l'évacuation du Schleswig, la Russie est dans une position fausse et périlleuse vis-à-vis du reste de l'Europe.\nLe gouvernement a présenté hier aux Etals-Généraux un projet de loi relatif à la suppression des peines corporelles et\ninflictives. L'exposé des motifs qui accompagne le projet de loi,\"' nous apprend que, du temps de notre réunion à la France, la suppression momentanée des peines corporelles n'avait nullement  entraîné do fâcheuses conséquences. Cependant, à celle epoque la misère était grande, le manque de travail presque gênerai, le commerce se trouvaitdans une stagnation complète, et la navigation était anéantie. Les mœurs étrangères inlroduites  chez nous, n'ont certes pas contribué à développer le sentiment ries devoirs, et cependant le nombre des crimes ne s est pas augmenté à celle époque. La suppression de |a condamnation aux travaux forcés à perpétuité  et au bagne peut avoir inspiré au gouvernement l'idée de rétablir, en 1813, |e.s peines coruore| |es ; mais depuis lors on a acquis lnconv.ct,on q„e les peines odieuses, et nommément les peines corporelles, produisent un mauvais effet sur les peunés.  Lues augmentent nlutôt l»» -„,„„ j .■ , \u0084 Y . . ° . !.f .'* les actes de cruauté quelles ne les préviennent. Aussi 1 op.rrion publique s'est déclarée peu a peu entre la flagellation et la marque; et le législateur, dans le nouveau système penitentiaire introduit dans le royaume est allé si loin, qu'à l'exception de la peiuede mort, il proposé la suppression de toutes les peines infamantes.\nSe servir encore maintenant des verges pour ïr.ipuer, et du fer pour marquer les hommes, et venir (out à coup supprimer totalement toutes les peines de l'échafaud,ce serait tomber d'un extrême dans un autre. Il vaut mieux agir graduellement. On conservera pour le moment la peine du carcan, mais on supprimera  la inarque et la flagellation. Telle est la tendance du projet de loi proposé.\nHier a eu lieu à Amsterdam l'assemblée annuelle ordinaire des actionnaires du chemin de fer rhénan. Eu l'absence du président,  M. van Dam van Isselt, le vice-président, M. Léo Lippman  a présidé la séance. 356 actions y ont été représentées. Après avoir réélu M. van Dam van Isselt à la présidence et 51. Reid à la vice-présidence, on a donné lecture du rapport de la direction génér.ile sur la situation des opérations de ia société. Il résulte de ce document qu'une assemblée d'actionnaires anglais  et délégués des actionnaires néerlandais a eu lieu à Londres  les 22 et 23 mai dernier, rt l'on y a eu la preuve que le plus parfait accord règne entre tous les actionnaires. Ce rapport fait en outre connaître que la commission nommée par l'assemblée  le 10 août 18-47 pour examiner si les statuts de la société ne devaient pas èlre modifiés, est prête à faire son rapport. Quant à ce qui concerne la fixation du bilan, on a proposé de l'ajourner à une prochaine convocation des actionnaires. La commission chargée de l'examen du bilan , n'a pas encore terminé  son travail, bien que le commissaire royal ait trouvé le bilan en règle.\nRelativement à la voie projetée d'Uirecht à RoUerdam, le rapport annonce que la majeure partie des terrains eu déjà expropriée,  mais que néanmoins les travaux ne peuvent être continués  à cause de la crise financière occasionnée par les événement  actuels. Le plan de Injonction du chemin de fer rhénan à celui de la Prusse n'a pas encore pu être mis à exécution,quoique  la différence de la largeur des rails ait cessé d'être un obstacle à In réalisation de ce projet. Toutefois les négociations à ce sujet se poursuivent dans les deux pays. La commission du 10 août a ensuite fait son rapport. Les conclusions  de ce rapport sont qu'il n'y a pas d'impérieuse nécessité  de modifier les statuts, mais pour satisfaire les actionnaires  anglais qui avaient demandé ces modifications , la commission  propose de porter à 12 personnes, le nombre des membres de l'administration supérieure, à renouveler annuellement  par quart, et dont l'élection serait soumise à la condition de posséder cent actions nominatives.\nCes conclusions ont été adoptées à l'unanimité ainsi que. l'ajournement  de l'assemblée au mois d'août prochain.\nL'ingénieur directeur a exposé le mouvement du chemin de fer pendant le dernier exercice et la situation du matériel. Les bâtiments, les travaux d'art et les voies ferrées, ainsi que le matériel sont dans le meilleur état possible. Le parcours des convois à été environ de 250,000 milles néerlandais. Le nombre des voyageurs n'a pas dirainué;nul accident fâcheux n'a eu lieu; le transport des marchandises a augmenté d'un dixième. Les recettes ont presque atteint létaux du dernier exercice. Le nombre  des locomotives sera augmenté de six; dix-huit nouvelles voitures ont été achetées, parmi lesquelles il s'en trouve de plus spacieuses d'un tiers que les premières. Les frais d'exploitation se sont élevés à la valeur de 51 0/0 des recettes brutes. Les dépenses  pour le personnel employé à cette entreprise ont été diminuées  de ft. 16,200 depuis le mois de septembre 1845. Du délégué de Liverpool a proposé de porter le nombre des commissaires de 18 à 36 et d'élire parmi eux M. Mavor Still. Les actionnaires de Livcrpnol se trouvant en majorité, cette proposition a été adoptée , ainsi que quelques autres propositions,  savoir :\nI. De suspendre les travaux et par conséquent toute dépense sur la route qui doit se joindre au chemin de fer de la Prusse, jusqu'à ce que celle-ci ail accordé les concessions réclamées;\n2. D'appeler l'attention de la direction sur la question de savoir si la société n'est pas dispensée de remplir l'obligation du paiement delà rente des actions -4 1/2 p. c. de l'emprunt de 1838, aussi longtemps qu'elle ne se trouve pas en possession des avantages qui lui furent assurés.par.la concession ; 3. De répartir les obligations de 4 1/2 p. c. de l'emprunt de 1838 parmi les détenteurs des actions, en proportion du cinquième  versement ;\nb. De supprimer le traitement du conseil d'administration de Londres et d'introduire des économies dans celui de la Néerlande."}