{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/378b0fca8a5c78c89c7e75e9008e0d0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS Die politische Reform und die allsociale Grundlage. 'Bon K. Es führt zu einer sehr irrigen Beurtheilung, und somit bei den Vetheiligten zu einer irrigen Handhabung der allerjüngsten Weltbewegung, wenn man als ihre letzte und vielleicht gar einzige Ursache das Bedürfniß der Völker nach neuen politischen Einrichtungen betrachtet. Nicht der Jahrtausende lang auf dem Erdball lastende Druck des vernunftlosesten Tyrannenthums hat das allmächtige, allgewaltige, allen staatlichen Formen Vernichtung drohende Emporschnellen des MenschengeisteS, als Gegenwirkung gegen den Druck, geweckt. Die letzten Ursachen dieses Emporschnellens liegen tiefer, liegen dort, wo man sie bei dem ersten Ausbruche der Weltrevolntion nicht gesucht; dort, wo man sie jetzt ahnt, und zu suchen sich scheut, weil man sie zu fürchten fin det. Revolutionen politischen Charakters bewegen sich nach dem unläugbaren Zeugnisse der Geschichte in kleinern Kreisen, als jMer einer ganzen Welt ist; sie bewegen sich im Kreise der Pallifte, der Hierarchie, der adeligen Machthaber, und nur werkzeughast wird daS blindgehorchende oder irregeleitete Volk in dieselben mitgerissen. Revolutionen aber, die die kompakten Massen der Bevölkerung eines ganzen WelttheilS nicht bis in ihre tiefsten Schichten herab, sondern von den tiefsten Schichten herauf bis in die tiefsten Tiefen durchwühlen, können durchaus nicht politischer Natur allein seyn, denn so allge mein, so allen Geist durchdringend hat das politische Bewußtseyn^ das Gefühl politi schen Unrechts gar noch nicht Gelegenheit gehabt, zu werden, als eine allgemeine Welt revolution bedingen würde. Wohl aber ist es ei» anderes Bewußtseyn, ein anderes Gefühl, das jede Seele, jedes Herz, jedes Geschlecht, jedes Alter, jeden Stand erfüllt, und somit wie ein zündender Aether alle Schichten sättigt; es ist jeneS der sozialen Unzulänglichkeit der gegenwärtigen Einrichtungen und Satzungen. Die letzten Ursachen, so wie die letzten Anfänge der gegenwärtigen Weltrevolution, deren Anfang schon in das zweite Drittheil des vorigen Äahrbunderts fällt, liegen in der Verderbtheit und Unnatürlichkeit der gesellschaftlichen Verhältnisse, und wenn seit damals bis heute bloß politische Veränderungen die Resultate der sozialen Bewegung waren, so hat diese merk würdige Erscheinung theils darin ihren Grund, daß die politischen Uebelstände als die jüngsten, und somit am wenigsten festwurzelnden, aus den viel ältern, sozial hervor gegangenen auch leichter wegzuräumen waren; theils darin, daß aus natürlichem Selbst erhaltungstriebe von den Gegnern deS Sozialtsmus eher der politische Zustand als der soziale. Bestand der Bewegung preisgegeben werden mochte. Diejenigen, die sich im Schlamme der sozialen Verderbtheit wohlbefanden, gaben der Erbitterung der Bevor-theilten, die nun einmal nach einem Opfer für ihre ZerstörungSwuth lechzten jedesmal lieber die politische Ordnung Preis, als die sozialen Beziehungen, die sie bei jeder poli-tischen Verfassung behaupten zu können, einsahen. So war die Staatsform stets der Sündenbock der Revolutionen, die eigentlich ganz etwas anderem galten. So kam eS, daß der eigentliche Sauerteig der Revolutionen nie ausgegohren; so kam eS, daß die Bewegung der Volker sich so oft erneuerte, bis sie endlich eine Allgemeinheit erreicht hat, wie die Geschichte threS Gleichen noch nicht kennt. An die Stelle deS unbeschränk ten Königthums ist in England, in Frankreich, dann in Belgien die Verfassung getreten. Hat das den AuSbruch neuer Bewegungen in diesen Ländern verhütet? An der Stelle der Verfassung war bereits in Frankreich einmal, und ist jetzt wieder daS Ideal der staatlichen Form, die demokratische Republik getreten. Scheint damit jede Revolution 2?. August tS4S. '«"}