{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929854/5ce61a46f278a5b13752290f032ade3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "deltnn68 *3Qe**esc oyaient amis, aussi ne -e défiaient-ils nullement ue leur approche. «M trou'Ve Cn fa°e de BuCuarest - Fuad-Effcndi fait entourer la ville par comtnu •nv'te tous les notables à se rendre à son camp pour leur Les orii instructions qu'il avait reçues de son gouvernement. ETendi C',',.,UX c-le-* du mouvement valaque, se fiant àla parole de Fuadtente  ■ |CS Pro-e*la'ions d'amitié, se sont rendus sans armes sous sa ■•* se'sn i\" ' •°'\" d'être traités comme des sujets dévoués du sultan , tion VUS *ou a COUP cernés comme des rebelles et mis en arresla-\nville H temps, les troupes turques commençaient à bombarder la '\"lie ah \" °ôtes et se précijiitaicnt dans les rues, où s'engageait une '«lient i-ln(!L' <,Mlle e'-e* °t une population privée de ses chefs cl couiple*es  hab'tUSarrn<;e' A,IÏ C°\"pS c!ü canon rl a'a fi'siUado de l'armée turque, ca\"nar» • ■ '1C PoUVi,ien- opposer que leur courage et leur désespoir. Le 8e a été affreux. Wcès- \"\"\"k- °n' I>'\"couru lps quartiers de la ville en se livant à tous les daient ''8 \"\"-> arcivés près de la caserne où les soldats valaques atten-Knèle de 1 |.'nen\" di's ordres, ils ont été arrêtés dans leur course par une Soldat ' ?o\"\"ncnceiln combat véritable quia duré plusieurs heures. Les an i' i, a<î\"es-.cernés de toutesparls par des milliers d'ennemis et exposés Lienlrii I 'C no\"IUI,'use artillerie, ont fait une résistance héroïque; mais conib'- \"' caserne s'est écroulée sous les boulets, et eux-mêmes ont suc->  Le t' n°mbre des assaillants, aux cris de : Vive la constitution ! Puad-Kir Uj-S 10nl nla,l,x's de la ville. La loi martiale a été proclamée par et r ,' _';'c gouvernement institué pir Soliman-pacha a été dissous néral r '^ \\Br \"ne nouvelle liciilenance ou kaïuiakarnie composée du géà  |a{jj ':Se *-nhamel,dc Fuad-Effendi et Kostaki Kantakuzéno, candidats 'émisé,\"\"-\"'* '\"--l^d'\"--La constitution a été abolie,et l'ancien règlement i vlSl,e\"r. En un mot la réaction a triomphé. » rest n •a'lona^Pu\"''e également une correspondance de Buchannn  conurrae de tous points les faits contenus dans celle que UHS venons île reproduire.\nnubè Sévéne,nentS(î\"' s'accomplissent sur les bords du Datant  ,nsl,ire\"- *'a Gazelle d'Augsbourg, les réflexions sui-\nUn fun|)iUo=or-)s d'armée russe a franchi le Prut.li ; la Russie a donc ce qu'elle sont|,4n?U depuis si longtemps: au moment où la France et l'Autriche siondei ,\",Seese- où l'Angleterre est enlacée dans la politique de confudans  sa m.. '\"-ei's.ton, elle envoie sur le Danube ses armées qui placent •a üosnii. |l\"i SOr'' t\"es l'ays 4\"' B'étendenl depuis la Porte de ler jusqu'à En mi aDal'»'atie. ue I)aVsan°' ,mPs éclate snbilemenl dans la Dalmatie, une insurrection loni/tf.\",,., .a -\"-quelle s'adjoignent les Monténégrins, qui jouissent depuis l\"c les M r C llrotcetion de la Russie, et qui offrent 10,000 hommes con-Ille  la R I\"est'on italienne ne peut prendre une tournure guerrière sans Voilà 1 neJe-tcson glaive dans la balance. cisiort h '\"s lc'mps revenus où des armées russes coopéraient àla déêtre  eimn '. Suisse et de l'ltalie, et où cette puissance ajoutera peutenlBo7  a ses ailc'l'ns désirs sur la Dalmatie, dont clic a occupé les l'orls &\"eUan' '1Vl;C.l\"le partie de l'lstrie. Alors Trieste se trouve pour l'Allema'riguej  i n!! \"•'l)ilSsl'; et il faut qu'elle succombe bientôt aux doubles inentiirem,euxr-v«s rem de la Mer Adriatique, Si ''empire d'Autriche tombe toute la ''!•\"\"\" lai\"l>',-'iux, l'lllyrie, la Croatie, la Hongrie, la Gallicic, avec 'es du rje\"\",Urc t*t's Cai'|Miltes, ne peuvent échapper au sort des principau■vassaux  ]\"' ' t'\"<:s deviendront des parties belligérantes ou des Etats liberté I to'osse rl,sst'i <lu' recueille le profit de tout le mouvement de rnaiids . ann<-e lB*8i riant des républicains français, italiens et allet ûn qn''T*' ont •nis hs Etats de l'Europe centrale dans une telle dissolutranquiu  CZar apu en-e\"dre leurs bravades d'un front serien, poui; metlre Alors ma-n Sllr les P-ï- paralysés, quand l'heure sera venue. no'<v«lW juf rera ;' Ffanefort si l'on doit, oui ou non, recevoir dans la de l'Autrich\"'ri'\"e'CS *^ m'\"'ons d'habitants des provinces allemandes fferrnanique \u0084, ■ anl Parti(: de la confédération. Alors le nouvel empire désarmes so .n-raiot de faire rentrer sons son influence pir la force \"-éuies territ • 'le,nc '-e succomber avec ses 40 millions d'habitants, ces co'nmean„ U\"es lu'il1u'il rejette aujourd'hui comme indifférents et même \"nntxes onéreuse».\nNOUVELLES D'ITALIE.\n« Ce™ I croßl(K' —0n li-dans la Concordia : Ine nous ve *\"r Pa'P'-an- d'émotion et l'esprit bouleversé par les choses lumière ;'S nteudre, que nous essayons de traeer une esquisse de Ue 'a liin,.. •■ a.nce du conijrès fédéral, qui vient de poser la pierre angulaire y b\"i italienne. r r o I lliCenja ri I •'union et | | ol)e,'ti a ouvert la séance par un discours sur la nécessité de c'a Scicn G concorde qui a été couvert d'applaudissements. Les congrès Ceriiie \u0084t °' a . d- ont amené les congrès politiques, c'est-à-dire le ''Sue lom|]\"\".S , 'rml.j'l a comparé ensuite notre époqne à celle de la <-U'un Pan * y aVa,t a'OrS lln PsuP,e <ia' se fendit puissant par l'union eherellent i aV.ait .co\"sacrée : Aujourd'hui cc. sont des peuples entiers qui ment béni T S Un'r par S I,ens de la 'ralernifé. Un pontife a non-seule-Précha lui ';\"'Sïoœ!' con)mc fil so» prédécesseur Alexandre, mais encore a Vèsle.l \"e la sainte croisade de l'indépendance. £association'SCOur,deGioborti, on a fait l'appel ■•°'»inal des memhrcsde , 'aquenomt[\"OlU<-'nsulle Procéd'-üla nomination de trois présidents. ,.mce!uiv.Aa\",P'oc-lamé au m'l'cu du plus ardent enthousiasme, surgit  d'une volXei^ea R°nieo,qui, entendant les cris répétés de Vive Roméo! Lcnoin de -r^'-^on pas vive Roméo,mais vive l'ltalie! J.*01'3 les p|lls tTen2io Mamiani, qui siégeait au banc de la présidence, esci\"i, la Sicil T*]* sympathies. On salua aussi d'acclamations Venise, Le vole a ,e et les représentants de toutes les provinces. 'oherti et Té .'accord avec le vœu général. Andréa Romeo, Vincenzo jorité. LCg \"ïi Mamiani ont été nommés présidents à une immense ma.  m'aui a V\"-\"-\"Présidents sont Perex de Palerme et Lucien Bonaparte. Provisationp.liPl'l* ensuite la parole et a terminé sa chaude et rapide ima\"s  Je sort (]cs Cs mols :(t 11 nous faut désormais placer tout notre espoir 'r esl nol,»ar\"',c's- La Snerve ! ■«--■« doit être notre diplomatie ;la guer-Us '\"ot,. LaSOlll moyen de salut î » petesà l'ir,sQ. B\"U(,rre! la guerre! volaient sur toutes les lèvres et étaient avait excita I,ar 'es échos de la salle. La voix puissante de Mamiani 'ni p^-'O'-siasmcimpossiblcà décrire. t. est au cri .'* de Palerme a fait une allocution qu'il termina ainsi : J nvier, l'lluin[j) VlTe la ligue que, pendant la glorieuse révolution de «éh\"'16 U r°' d ih' Pe\"P'e envoyait la mort an satellite du Bourbon. La , arrassée de Cc° aP'es passe toute croyance et quand l'ltalie se sera ./e. yran, elle aura un général autrichien de moins à corner *. » s 1/2 du soir, doivent commencer les séances parti-\nfo C°nill,!,ndem ranco\"'-a'ienne 1\"' s'était forméeà Paris, sous V e 4,000 h 6\"' snpèrieur du colonel Bonnefond et qui est •°i la rp ou,n-es, a offert ses services àla cause italienne. ..>Rin « pon«-que le délégué a recue: «Itloti j\" ** OClonR» T • • ' ■ Celui. ' *•• Ron f communication qui m'a élé faite de Ia propodans  I? â é'é rji\"''- a été présentée par moi au conseil des ministres. Paixq^CaS°u|a „''e <J\"e ''\"s \"'cours promis par la république française, recour\" .PUSse et atlon ,le pourrait pas conduire à l'élablisscmcnlû'une cettc v' • â '''\"rôle-n6 aeooP!ée honorablement, enlèvent toute occasion de eler,oiiiatj0'e,nt des corps volontaires. Veuillez, en faisant connaître a M. Bonnefond, lui transmettre les sentiments de reconnaissance\n de S. M. pour sa proposition, qui témoigne d'une si profonde sympathie pour notre cause italienne. Signé, Pihilli.\n— M. Jean-Gustave lïecksher, ancien ministre des affaires étrangères près le gouvernement central de Francfort et député de l'assemblée constituante, a été reçu hier eu audience particulière  par le roi Charles-Albert. M. lïecksher a présenté au roi les lettres de l'archiduc Jean, vicaire de l'empire, lettres par lesquelles est notifiée la nouvellede l'avènement du prince au titrede ehefdu go'iveriiomeut central, et M. lïecksher est dénommé  envoyé en mission extraordinaire près notre gouvernement. LivoDxifE , Toctobre. — La ville e»t en fête pour l'arrivée du nouveau gouverneur, le professeur Moiitanelli. — L'a Gazette de Florence du 7 octobre contient dans sa partie  officielle un décret qui porte amnistie complète pour les faits politiques qui se sont passés à Livourne* nul étrangerou regnicole  ne saurait être poursuivi de quelque façon que ce soit pour participation à ces faits.\nGe-ies, 10 octobre.— Aujourd'hui encore, quelques affiches séditieuses ont paru. L'autorité les a fait déchirer par des détachements  composés de soldats de ligne et de gardes nationaux. Chacun de ces détachements était précédé de deux carabiniers royaux.\nNOUVELLES D'ANGLETERRE.\nI ordres 14 octobre. — La reine des Belges, accompagnée de M. Van de Weyer, desa dame d'honneur et du major de Moerkerke,  a quitte hier le château de Windsor pour retournera Claremont. Sa Majesté a l'intention de repartir lundi pour Oslende.\n— Le prince Adelbert, frère du roi de Bavière, est attendu prochainement en Angleterre. — On n'a signalé aujourd'hui ni hier aucun nouveau cas de choléra à Londres. Quatre cas ont été constatés à Uxbridge. — La Gazette de ilrighton dément la nouvellede l'affiliation du prince de Melternieh à un club politique. L'illustre homme d'Elat est simplement membre du club des étrangers. — Le jury de Clomnel a prononcé nu verdict de culpabilité contre Macmanus, accusé de haute trahison. Il a èlé unanime pour implorer pour l'accusé la clémence de la couronne. — Une députation d'habitants notables de Dublin avant en tête le lord-maire et M. Sharman- Crawford, membre du parlement,  s'est rendue, le 12, fiiez le lord lieutenant pour lui présenter  une adresse en faveur de la commutation de la peine de mort prononcée contre Smith o'Brien. Le lord-lieutenant «déclaré  qu'il était faux, comme le bruit en a couru, que l'ordre d'exécution eût été donné. Il ajoute qu'il consulterait pour prendre une décision dans cette circonstance l'intérêt national et la politique du pays.\nUne seconde députation devait se rendre le lendemain chez lord Clarendon pour faire une manifestation dans le même sens. Elle devait être conduite par les deux archevêques protestant et catholique et par le prévôt du collège de la Trinité.\n— Le Freeman' s Journal publie le texte des résolutions adoptées  par les prélats catholiques d'lrlande dans leurs dernières réunions. Par ces résolutions, les prélats appellent toute la sollicitude  du gouvernement sur l'état de la population irlandaise, dont une grande parlie périra infailliblement si on ne vient pas à son secours par des mesures efficaces; ils invitent le peuple irlandais à la patience, à la résignation , à l'obéissance et au respect pour l'autorité légale; ils supplient le gouvernement d'employer toute son influence pour amener un règlement équitable  des rapports entre les propriétaires et les tenanciers; ils protestent contre le projet d'accorder une dotation nu clergé caibolique irlandais,et terminent en déplorant les empiétements dont a été l'objet l'autorité souveraine de Pie IX.\n— Il résulte des relevés officiels du mouvementdu commerce de la Grande-lîretagne, pendant les huit premiers mois <ie 18-48, publiéspar le Board o f 'l'rade, que dans eet te période, les ex- portations  des produits manufacturés se sont élevées à 30,022,829 liv. st. ; dans les huit premiers mois de 1847, le chiffre de ces exportations avait été de 35,309,198, et pendant la même période  de 1846, de 34,521,485.\n— Les exportations de métaux précieux ont été considérables,  la semaine di.rnière, dans ces exportations: 519 onces d'or monnayé et 6,000 onces d'argent d°, expédiées en Belgique.\nNOUVELLES DE FRANCE.\nParis, 16 Ooiobhe. — On lil dans le Moniteur de ce matin : - Ccrlaiiisjournaiix avancent que la levée de l'Etat de siège et la présentation d'un décret ordonnant le fransférement en Algérie des insurgés dejuin condamnés à la (ransportation, sont des conditions mises par les nouveaux membres à leur entrée en fonctions. Ces mesures étaient arrêtées depuis le vote de la proposition  Durricu. Elles ont reçu, du reste, l'assentiment du nouveau  ministère tout entier. » — On lit dans l'Estafette : Une agitation assez vive règne aujourd'hui dans Paris. La déclaration faite hier a la tribune par le généra! Cavaignac inquiète  vivement une assez grande partie de la population parisienne,  et ceux qui sont à même d'être bien informés se préoccupent  beaucoup du résultat de la séance de demain. La salle des Pas-Perdus, qui est ordinairement délaissée le dimanche par ses visiteurs les plus assidus, présentait ce matin lecoiip-d'oeil étrange qu'elle offre dans les jours de séance. Le bruit et l'agitation y régnaient, et beaucoup de représentants  s'y étaient rendus dans l'intention de s'éclairer mutuellement  sur la marche à suivre en présence des questions graves que soulève l'avènement de M. Dufaure au ministère. On résumait  la question ainsi : Ou le ministère obtiendra une immense majorité ou il recueillera une de ces minorités formidablps qui renversent et détruisent avecd'autanl pi us de force qu'elles sont imprévues. Voici quelles sont lesopinions qui circulent à ce sujet dans la salle des Pas-Perdus. La réunion du Palais-National, après de longues discussions, s'est séparée en deux camps ; l'un d'eux, le plus fort en nombre, volera demain pour le ministère, et l'autre déposera dans l'urne un vole contraire. Quelques-uns des membres de la réunion de l'lnstitut, dont la présidence est dévolue à M. Pagncrre, sont encore indécis sur la marche à suivre en présence de la déclaration  formelledu chef du pouvoir exécutif; mais il parait que\nla grande majorité votera contre le ministère. La réunion démocratique de la rue Tailbouf, fidèle à tes principes, votera avec ensemble contre le nouveau ministère; celle de la rue de Poitiers, du sein de laquelle-sont sortis les trois nouveaux ministres volera nécessairement pour eux. On nous assure cependant que quelques défections ont eu lieu et que l'aroour-propre blessé do plusieurs de ses membres doit leur faire déposer un bulletin bleu dans l'urne.\nEu somme, et en tenant compte des absents, il est probable que la question du maintien du gouvernement actuel ne sera résolue  que par une majorité qu'une personne qui connaît parfaitement  In stalistique do l'Assemblée nationale, évalue à une centaine de voix. Reste à savoir si le chef du pouvoir exécutif se contentera de cette majorité.\nOPINION DES JODKNAUXSUR LE NOUVEAUNINISTEDRE.\nLes lignes suivantes du National et de la Réforme nousapprennent  comment est appréciée par le parti républicain la modification  qui vient d'avoir lieu dans le cabinet. On lit dans le National :\n« A notre sens, il y a une faille, il faut dire le mot, une faute grave à confier  le ministère politique, le ministère essentiel,à un homme dont personne à coup sur ne conteste le caractère cl le talent, mais que ses antécédents rendent à bon droit suspect à l'opinion républicaine. I! nous répugne d'entrer  dans des questions de personnes; mais il n'est pas possible de les mettre  de côté en cette occasion. MM. Dufaure tt Vivien dans le cabinet, l'un à l'intérieur, l'autre aux travaux publics, soulèvent des inquiétudes, des répugnances nombreuses. Certes, nous ne croyons pas que la république soil en danger ; il y aurait à le dire une exagération dont nous ne nous rendrons  pas coupables ; mais il est évident qu'à huit mois du 24 février, il est naturel qu'on s'étonne de voir l'ancien adversaire des banquets réformistes,  devenir le chef, le directeur de la politique intérieure de la France républicaine.  x> On lit dans la Réforme : a Que l'état de siège disparaisse ou soit maintenu, le moment des déliais sérieux est arrivé ;on vient de porterun coup direct à notre révolution en la livrant à ses ennemis. Ceux qui l'aiment et qui lont toujours défendue  ne lui feront pas défaut, et la voyant à l'intérieur aux mams des liommesd'Etatdc  Louis-Philippe, .à l'extérieur aux mams de la sagesse qui s'appelait autrefois Guizot. ils ne pourraient plus sans forfaiture diminuer une opposition qui est dans le devoir et l'honneur des principes. » L'Evénement raconte l'apologue suivant, à propos de l'entrée  de M. Dufaure dans le cabinet : <tUn jour un voyageur, dans la vigueur de l'âge , après aToir longuement  et durement cheminé à traven le désert, les pieds brûlés parle sable, le front brûlé par le soleil, haletant, exténué, dévoré par la soif, arriva enfin à une source, auprès de laquelle il trouva couché un vieillard agonisant. En même temps il vit a vingt mille pas verdoyer un bouquet d'arbres, et brillera travers la verdure les rayons d'abondanle» eaux vives. Mais il était si fort altéré qu'il ne savait s'il pourrait se traîner jusqu'à une telle distance. » Heureusement la source était là; mais comme il s'en approchait pour V boire, le moribond lui déclara que celte source était son bien, et que nul , n'y puiserait une goutte d'eau, s'il ne consentait à donner en échange la moitié de sa jeunesse et de sa santé. Sans cela, le malheureux vieillard allait expirer sons les yeux du voyageur! Celui-ci hésitaiUavec un dernier effort  de courage et d'énergie, n'alleindrait-il pas l'oasis ? Mais le feu qui brûlait son gosier était trop ardent! et mu un peu par la pitié et beaucoup par la soif, il accepta l'offre du vieillard, et il put boire alors, mais à mesure qu'il buvait, ses cheveux blanchissaient, son Iront se ridait, sa taille se courbait, tandis que le vieillard se ranimait, se redressait et se levait. N'importe!  ils étaient deux octogénaires; car le vieillard de la source avait cent vingt ans, et tout deux s'étant remis en route, ne purent que mourir ensemble  à moitié chemin du bois enchanté.\n» Ce conte , que nous trouvons dans un recueil d'apologues indiens, est un premier Paris écrit par un habitant des bords du Gange, il y a rnillean», en vue du remaniement ministériel d'aujourd'hui. Plusieurs détails , «ans l'exemple politique que nom avons sous les yeux , en paraîtraient invraisemblables.  Nous ne demanderons pas comment s'est opérée , par exemple, cette transfusion de la jeunesse; cela s'est vu; mais pourquoi diable le voyageur n'a t-il pas trouvé assez de cœur pour marcher jusqu'à l'oasis? Pourquoi surtout, au lieu de boire , sans la permission de ce moribond qui n'avait plus qu'un souffle de vie , à cette source qui nous eût semblé appartenir  à tous les passants altérés . a-t-il accepté l'offre du général Cavaignac  et le ministère de l'intérieur ? »\nL'Assemblée nationale voit dans cette modification de cabinet une tendance dont il faut se féliciter; mais ce journal croit que le ministère, tel qu'il esl constitué, est condamné à l'impuissance.  Ce journal dit :\n«Nous n'avons point d'antipathies de personnes, nous ne faisons point d'opposition systématique; nous applaudirons toujours aux actes utiles au pays, quels que soient les nom» qui les signent; et si l'on nous rend un peu d'ordre et de prospérité, nous en bénirons les auteurs, sans nous iuquiéter à quel parti ils appartiennent. » Il faut se réjouir réellement du triomphe des principes qui ont amené la dernière modification ministérielle, mais il est permis de déplorer la stérilité  de celle combinaison qui ne présente aucun caractère de durée. » Nous eji sommes convaincus , il faudra moins d'un mois pour reconnaître  que le ministère, composé d'éléments hétérogènes , ne saurait contenter  aucun parti. » Dans l'impossibilité de maintenir dans son sein l'unité de doctrines et de direction, comment pourra-t-il s'harinonier avec les diverses fractions de l'Assemblée? Comment obliendra-t-il du parti modéré un concours assez  dévoué, assez compact, pour triompher des répulsions eldes défiances de l'extrême gauche? comment, dans ses avances vers ce coté de la chambre,  ne blessera-t-il point ses soutiens naturels? ..\n«Les ministères fusionnaires n'ontjamais réussi; ils sont du genre neutre  et portent en eux-mêmes les éléments de leur impuissance et de leur chute. »\nLe Journal des Débats et le Constitutionnel gardent un silence  réservé sur in nom elle comji'isition ministérielle. Le Siècle et le I?i<?»/-\"M\" l'necueil lent avec des paroles de satisfaction. On lit dans le Siècle :\n» Cette combinaison réalise à un certain degré la fusion qui a été plu» d'une fois désirée entre lesanciens républicains et les membres de l'ancienne  opposition ; elle lait entrer dans le gouvernement deux hommes qui exercent depuis quinze ans une grande influence sur les assemblées parlementaires:  l'un, orateur eminent ; l'autre, administrateur des plus capables;  et un homme nouveau, qui s'est concilie en peu de temps l'est: n<: génerale de l'Assemblée. » Il n'y a rien là, ce nous semble, que de fort naturel, surtout quand cette combinaison répond au vœu plusieurs fois manifesté par l'assemblée elle-même et satisfait à peine aux justes exigences de la majorité du pays. » Cependant, une sourde rumeur s'est élevée parmi les montagnards et sur quelques bancs qui les avoisinent lorsque la nouvelle composition du cabinet a été définitivement connue : le préfet de police a fait savoir qu'il allait donner sa démission, et il a tenu, dit on, des propos fort vifs, qu'urne lettre publiée par les journaux du soir ne fait que traduire d'une man ère incomplète; d'antres «c livraient à des prédictions sinistres, comme 9i la république était perdue parce que MM. Recurt et Vaulabellc cesseront de remplir des fonctions auxquelles, de leur propre aveu, ils n'étaient guère préparés quand ils les ont reçue». D'autres, enfin, paraissaient tout étonnés"}