{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014805/064091ee4155673d8dab69f387eb1cab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "345\n» « d « ach « »A. Die Ba«k,Dtrektion bringt hte«tt den Skmd d«r österreichische» Rati»nal»v««k «»» SS. Zk>»»mber d. I. zur allgemetue« Keanwtß.\n^ e t i ? «.\nVaa5»äßig ausgeprägte Convention«« Münze und Silberbarren . . . . Wechsel - Portefeuille: SScomptirte Effecten, verfallen zwischen S und 9S Tagen 24,957,413 fi. 4kr. Wechsel vom Wiener Aushülfs-Comit^ 1,766,356 , 33 „ Detto der Triester Börse-Deputation, Pesther Commerzial - Bank u. s. w. . . . . . 2,401,000 «—^ Detto diverser Fabriks-nnd Realitäten-Besit-zcr, mit pnpillarmäßi-ger Sicherheit . . 1,925,100 „ Summa . 31,049,869 fl. 37 kr. Detto im Prager Porte-ftmlle ... . 641,576 ^42^,\n30,817,555\n31,691,446\nkr.\n19\nVorschüsse gegen statutenmäßig de-posttirte inländ. Staätspapi'ere, rückzahlbar in längstens 90 Ta gen . . . . . 13,032.900 fl. — kr Detto an vsterr. Lloyd, an diverse Spar-Cas-sen u. s. w. . . 1,425,000 ^ » Fundi'rte Staatsschuld Gegen Real-Hppothek escomptirte k. k. Ecn-tral^Casse-Anweisungeir . .... Vorschüsse an die k. k. Finanz-Verwaltung für Partial-Hypothekar-Anweisungcn . Detto für k. Central-Casse-Anweisun-gen » 3\"/o . .. . . . . . . Detto ' . detto Unverzinsliches Darlehen dem Staate . Vom Staate garantirtcs Darlehen für Ungarn Bestand des Reserve- und Penstons-Fon-des in Staatspapieren und Bank-Actt'cn Werth des Bank-Gebäudes und anderer Activen \nWien, am 30. November 1848.\n5 Kundmachung 1 in Beziehung auf das Stempelausmaß für die bei den k. k. Kollegialgerichten vorkommenden Verfachgesuch« und Protokoll». Im Nachhang» zu demh. Ministerial-Erlaß vom 14. April d- I- Z. 3432 wird vermöge Anordnung des h. Finanz-Wi-nifleriuinS vom 29. Nov. U I. Z. 31027 gestaltet, daß einst weilen, bis eine Acnderurig des Stempel- und Torgesetzes »om 27. Jänner 1840 auf gesetzlichem Wege erfolgt sein wird, zu den Verfachgesuchen und Protokollen, welche bei den hier-ländigen k. k. Kollegialgeruchten vorkommen, statt der bishe rigen Gebührsbestimmunc, §. 50 Z. 4 des Stempel- und Targesetze« der Stempel nach dein Werthe des Versachge-fchäfteS in der Art in Anwendung zu kommen habe, daß bei einem Werthe des Verfachgeschäftes bis inolusivv 600 fl. T. M. der Stempel von IL kr., bis inclusive lOOO fl. C.M.\n14,457,900\n—\n79,563,994\n23-/»\n50,000,000\n—\n22,581,150\n—\n624,397\n6V,\n8,462,737\n53\n6,000,000\n—\n867,936\n34\n5,922,885\n37\n3,283,953\n45\n254,278,956\n47'/,\n? » » » ! v ».\nfi.\nkr.\nBanknoten»Umlauf ..... Reserve - und PenstonS - Fond . . Die noch unbehobenrn Dividenden, einzulösenden Anweisungen, dann Saldi laufender Rechnungen . Bank-Fond durch 50,621 Aktien, zu der ursprünglichen Einlage von 600 fl. Conventions-Münze pr. Actie . . ....\nS17,S1S,604 5,843,264\n29\n843,488 18'/,\n30,372,600\nMayer-Gravenegg, Bankgouverneur. E S k e l eS, Bank-Direktor.\nder Stempel von 30 kr., bis inklusive 2000 fl. E. M. der Stempel von 1 fl.» bis inoluslve 3000 fl. EM. der Stempel von 2 fl., und erst über 3000 fl. für alle weiteren Werthbeträge der im §. 50 Z. 4 de» Stempel- und Targesetzes vorgeschrie bene Stempel von 3 fl. verwendet werde. Wenn der Werth Ve« Verfachgeschäftes weder in der Ur kunde noch in den Berfachbüchern aufgeführt erscheint, noch aus der Berufung auf andere Urkunden entnommen werden kann, so Hot bei den bezüglichen Vrrfachzesuchen oder Proto kollen der Stempel von 15 kr. in Anwendung zu kommen. Dieß wird hiemit zur allgemeinen Kenntniß gebracht. Innsbruck, den 11. Dez. 1848. Vom k. t. L a nd «S-G ub erni u m für Tirol und Vorarlberg. Benj, k. ki Vize-Präsident. Jtten, k, k. Gubernlal-Sekretär."}