{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/0dba54378423494f973f5fb82de69ffb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bannuvg und Diktaturen mit einem Mahle überschritten. Sie ist fest entschlossen niemahls über die Freiheit im In nern einen Schleier zu werfen; sie ist eben fo fest entschlos sen, ihr demokratisches Princip gegen Außen niemahls zu verhüllen» Sie wird es niemahls dulden, daß irgend Je mand die Hand ausstrecke zwischen dem friedlichen Glänze ihrer Freiheit und den Blicken der Völker. Sie erklärt sich als durch Geist und Herz verbündet mit allen Rech ten, allen Fortschritten, allen gesetzlichen Entwickelungen der Institutionen jener Völker, welche nach demselben Principe leben woller?, wie sie. Sie wird aber weder ge heime noch offene Propaganda bei ihren Nachbarn machen.\" „Sie weiß, daß eS keine dauerhaften Freiheiten gibt, als welche von selbst, auf eigenem Boden entsprießen. Aber sie wird durch den Glanz ihrer Ideen, durch das Schauspiel der Ordnung und des Friedens, welches sie der Welt zu biethen hofft, den einzigen ehrenvollen Pro-sslitismus üben, den Proselitismus der Achtung und der Simpathie. Das ist nicht der Krieg, das ist der natür liche ^auf der Dinge, das ist nicht eine Aufregung Euro pas, das ist das Leben, das heißt nicht die Welt in Flammen setzen, das heißt an seiner ^ der Völker glänzen, um ihnen v d^ sie\"^\ntionalwürde lastete, lastete zugleich auch, durch die An sprüche auf noch eine Krone in Madrid, auf unseren libe ralen Allianzen und auf dem Frieden. Die Republik be sitzt keinen Ehrgeiz; die Republik hat keinen Nepotismus; sie ist keine Erbin der Familienansprüche. Möge Spanien sich selbst regieren; möge Spanien frei und unabhängig sein. Frankreich rechnet, für die Solidität dieser natür lichen Allianz, mehr auf die Uebereinstimmung der Grund sätze, als auf die Thronfolge des Hauses der Bourbons.\" „Dieses, mein Herr, ist die Gesinnung der Räthe der Republik. Dieses wird immerdar der starke und gemä ßigte Charakter der Französischen Politik sein, die Sie zu vertreten haben werden.\" „Die Republik hat bei ihrer Entstehung und inmitten der Hitze eines nicht vom Volke hervorgerufenen Kampfes, drei Worte ausgesprochen, die ihre Gesinnung offenbarten, und welche die Segnungen Gottes und der Menschen auf ihre Wiege herabrufen werden: Freiheit, Gleichheit, B r ü d er lich keit. Sie hat am folgenden Tage, durch die Abschaffung der Todesstrafe bei politischen Vergehun gen, für daS Innere den »wahren; Cpmmentar zu diesen ^Hebeu Sie denselben auch ihre wahre ^Äng Kegmüber. Der Sinn' dieser drei: Worte, iMhrer Vnwendupg auf unsere auswärtigen\nZaß ' VexhaltMsse, ist dieser: «.Befreiung Fraykreichs von den ^AAlkWssen, die auf feillessGrundsätzen,\nzu führen.\" „Wir wünschen im Interesse Ker der Frieden aufrecht erhalten werde, die auf feilielsGrundfatzen, auf seiner Würde Eine einzige Kriegsfrage wurde, vor einem Jahre, zwi-! lasteten; Wiedereinsetzung in den Rang, den es unter den schen Frankreich und England erhoben. Es war nicht Europaischen Großmächten einnehmen muß; endlich , Er-das republikanische Frankreich, sondern dieDinastie, welche kläruvg der Verbrüderung und Freundschaft mit allen Völ-dieseKriegsfrage erhob. DieDinastie nimmt diese Kriegs- kern. Wenn Frankreich das Bewußtsein seines Antheils gefahr, die sie für Europa auS ganz persönlichem Ehrgeiz an der liberalen und civilisirendes Mission des Iahrhun-wegen ihrer Verbindungen mit der Familie in Spanien derts hat, so hat keines jener Worte die BeveutkwL: erregt hatte, mit sich. Diese Familienpohtik dep Malle- Krieg. Wenn Europa verständig und Kerecht ist, so ist tten Dinastie/' die seit achtzehn Iahreü auf unserer Na- incht emes jener Worte, das nicht F rie d en bedeutete.\"\nEmpfangen Sie, mein Herr, die Versicherungen meier ausgezeichneten Hochachtung.\" ^nterz.) Lamartine, Mitglied der provisorischen Reierung der Republik und Minister der auswärtigen Anelegeuheilen. haris, den 2. Mgrz 1848. Schweiß. <antonBern,1. März. DreiEreignisse in Frankreich schwer» die von der einen Seite gefurchtere, von der andern lanst gehoffte Katastrophe im Canton Neuenburg gezei-tigqu haben. Auf die Nachricht, daß in Paris die Lle-pubtk proclamirt worden sei, erhob sich in La Ehaux deFonds undLccle die ganze Bevölkerung, und kaum gelang es demsogleich aus den entschiedensten Patrioten gebildeten Conte das sehr aufgeregte Volk von einem Zuge nach Nernburg abzuhalten. Man beschränkte sich darauf, am 29 Februar die Preußisch gesinnten Municipalitäten zu nötigen freiwillig abzugeben. Das Comite, bestehend aus»en HH. Grandjean, Ptrret, Zambelet, Leubat und Gird hat die Bewohner der betreffenden Gemeinden von diese, Vorgänge in Kenntniß gesetzt, und legt für einst-weila die Militär- und Civilgewalt in die Hände der Bewhner und empfiehlt ihnen Handhabung der Ruhe und Srdntlng. DaS Programm sei Vergessenheit alles Vorgegangenen, Achtung der Sicherheit der Personen und dS Eigenthums, und Ordnung gegründet auf Frei heit. In der Stadt Neuenburg herrscht heute Morgen noch iefe Ruhe, nur seien früh um 3 Uhr Morgens Ka-«vneiistach Lvcle zc. Nheggeuommen worden. Ueberall wur den de Preußischen Fahven entfernt und durch die eidge-nössisyen ersetzt. Die Regierung scheint ihre nicht mehr zu haltende Stellung ew^iffehen, and Hat daher eiaev Ad-geordMen an das Comit6 in La E6<fl>lch«H«Wgeschickt, \" WibqtLlatif ver\num annzeigen, daß sie fvg'eich das'CoHs^ögtSlattf Druck und Vwlag der Gdlenv. Ghelen'fchen Erben.\nsammeln und demselben Anträge zur Erfüllung derVolks-wDsche vorlegen werde. Die ekVgxnLWchenM0ntPAnärd6 in 9a Chaur deFonds, Locke uvdTravers haben die freie und unabhängige- Republik ploklas-.irr, und den Regierungs-Commiffär Chambtier, Bkttder des PräsiKivten deS Stadtrarhes, welcher das Bergvolk entwaffnen sollte, gefangen genommen. Auf heute ist eine allgemeine Volks versammlung na«b LaCbaur deFvndS ausgeschrieben. Man erwartet ZV00 Freiwillige von Waadtländern, Bernern und Svlothurnern , -die NeuMDräex Paniken selbst Höh len 6006 Mann. Auf die RaAtHsten vvck diesen Bewe gungen hat der Regierungsrath von Bern, Herrn Regie rungsrath Revell als Regierungs-Commissar mit ausge dehnten Vollmachten nach Coui tlary gesendet. Der Vorort hat «in Circular in Bezug aufdie E^xignisse deS Tages an fämMliche Stände erlassen. ES ^l»y HMDrin-cipien der eidgenössischen Politik^ Fe,sthaltung derI7«»tralität undNicht-Intervention. Obs^ov eS für'dtesen MwnMtHicht nothwendU sei, sich^bfwaffnev, wird es d^ch McWgMin, sich ierHt^lr'. h<»ltH ßnd dps^Mihteyal zp^chHetKeM um im Nothfälle uns«e\"Neutratträt vertheidigen zu' keinen. Die Gränz-Cantone sind besonders eingeladen, den Vor ort von den Bewegungen in Kenntniß zu setzen, welche allenfalls Statt finden könnten. Die Gesetze der Humani tät befehlen den Flüchtlingen Asyl zu geben, welche ober, wenn eS deren geben sollte, entwaffnet werden müssen» Wie man Hort, hat sich der Vorort letzten Sönntag bei den ersten Nachrichten, daß in Frankreich die Republik proclamirt worden sei, eiligst umer Beiziehuvg der Mit glieder der Bundesrevisions-Commission versammelt. I« dieser Versammlung sei ein Act der Sympathie oder eine Manifestation an das Französische Volk beantrage wor den , dieser Antrag sei aber in der Minderheit geblieben. Nur daS erwähnte Circular habe man beschlossen.\nHaupt-Redacteur Dr. Moritz HeyHler\nsz906^j\nÄ W -e 'r z eichnitz\nl'Z\nvon jenen Wohlthätern, die im ComptoirMser Zeituyg für die »«glücklichen ncchleidenden Bewohner im Teschner Kreise folgmde Beträge erlegt habm : st. kr. fl. kr. si. kr. fl. kr.\nFr« Anna v. V., Klostergasse ,> Ludovika v. P., Klostergasse Marie\nHr. Ferdinand Socher, Pfarrer zu NeMft . . Aus der Schlosserwerkstät'e des Herrn Bernd Haus Nr. 548 zu Oedenburg ....... F L. W., Nr. 26 M. H. Sch. von Laibach in Zlltznen . . . . Hr. Johann Engstler, bürgl. Gastgeber zur Stadt Innsbruck in der Stadt Nr. S60, alt Ertrag einer unter seinen täglichen Gästen veranstalte ten Sammlung F. K. . Weitere unverzüglich durch die^ZeßtchkU Um die VerzeiKitiffb^AufiMch\nfl. Boy «nein Chsrherrn s Fr.KatharinaWl . 1 Hr. F^Custos s H. L., Alservorstadt Nr. 197 s Fr. Elisabeth Hagn s Z. B. «it de« Motto: »Aus Liebe zu Gott und den Nächsten« ........... 10 «I. S« zv W. S. . . 20 s\n;r. Wlhelmine Hentke y. Marschall\nfl. 2 »r Schmidt . 20 ^ Zvjevha Friederite ... .... 5 Dmch Sammlung bey der K. K. S. S. T. F. H^ka ............ 10 — 1 Als Plenmng einer armen Witwe ..... 5 — Hr. «ton Liehl, Pfarrer in Hermannsdorf, als Ertag einer von ihm veranstalteten Sammlung in hm Gemeinden Hermaunsdorf, Rückers-Kleiurötz und Seebarn ... Zt\n1l. kr. ». M. ............. t -T. aus Dankbarkeit. zo — Se. Excellenz Herr Freyherr Krieg von Hochfel dern, s. Frau Gemahlinn . 20 — Summa in EM. - . 24S zt Hierzu der in der Zeitung Nr. 70 angegebene Be trag mit . . . . . . . .... . »SS2 5? und 7Duc. in Gold, zusammen in? CM,.. . S9Z8 2« «nd 7 V««. in\n^lWereitwiKigkeit übernv««en, gehörig a^sulttirt, den Unglücklichen ungesäumt zugeführt und die edlen Wohlthäter ^ , e WOh die Zeitung bekannt machen zu können, werden die edlen Wohlthater dringendst gebethen, ihre milden Gaben mittelst einem Zettel, woraufTMf^uMZünaßmen, öder gewünschte Chiffre nebst dem zu leistenden Betrage, deutlich geschrieben ist, dem Gefertigten gütigst z« übersebe«.\nMichael Edler «ch, NambchH^\nBonnen\nTagS-Länge.\nFest.\nAus-gang.\nTonnen Unterg.\n.« L Fv 8 8\nSeit der Beobach-tUNS\n11.\nAngela.\nU. M. 6 22\nu. M. S 59\nSt. M. 11 26\n— K\ns Uhr«. Z Uhr N. io uhrA.\nMeteorologische Beobachtusg«« «« der am 9. März\nwart«\nWasserftandl am 10. März.\nB ar 0 meter auf ovrad Reaam. red.\nThermo-meternach Reaum.\nHöchste u. nieder ste Temperatur bis6 U. M de«\nWinde.\nWitterung.\nAn der großen Vonaubr.\nIm Wiener Eanale\nDar. Maß\nWivn. Maß\nZ7,719 Z. 27,611 Z. ?.7,507 Z.\n28\" 5'\"10\"\" 28\" 4,« 28\" z\", z\"«\n- 1,0 1,2 0,8\n-l- 1,5^— 1,2\nNW. stark. NW. schwach. NW. still.\nTrüb. Wolken. Trüb. i\n7 Zoll unter NuS.\ntS-\" o.Null.\nEOIRINS vom 10. Mär^ is4s.\nklittelxiei« ivL.AI. Lt»»ts«ekul«iver5<:lirei!,rlngev s xCt. A5 cletto cletto » 4 » ?AZ mit Verlosung V. F. k'ür Sl)0 K. 630 äetto cletto <1etto lt829, kür 25g ll. 225 WienerLt»clt-ö»ncoO!,1ig»t. ru 2 t/z 64 ksulc-^ctieu xr. 8tüc^ in Louv. Alünzie.\nTheater.\nK. K. Hoftheater nächst der Burg. Der PuD^HtstWel kkO Acten. — Ein höflicher Mann. Original-LWspiel in Z Acten. K K .Hoftheaternächst dem Kärntnerthor. Martha, oder der Markt zu Richmond. Oper in 4 Ab theilungen. K.K. priv. Theater an der Wien Als letzte Gastvorstellung der Frau Zenny Lutzer: Die Nachtwandlerinn. Oper in Z Acten. K. Sk. priv. Theater in der Josephstadt. Athletische und plastische Kunst-Production des Hrn. Carl Rappo und seiner Gesellschaft. K Sk pr. Carl-Theater in der Leopoldstadj. Einen Zur will er sich machen. Posse mit Gesang in vier Acten.\nl575?^ Blumen-Ausstelluttg ^ zu Gunsten der k. k. Gartenbau-Gesellschaft in dem Garte« des Herrn Carl Freyherrn von Hügel zu Hietzing, vom S. diS 26. d. M. ind.\nMMMDne 878 8inA«rstr»sse, »U Premier. Ouvrgge» »I1emsii6,5, lrsncsis, snßlsis, itsliens et es-^»ßnols. (^rsncl etst»lissement ouvert «texuis 9 ti. matin juscsn's 6 k. soir.\n^2252^ Die neue öffentliche stil der Brüder Jasper, am Kohlmarkt Nr. 1149 und 1150 (Hollauer'sches Haus), ist täglich von Früh S bis Abends 7 Uhr geöffnet. Abonnement monathlich 1 fl., jährlich 10 fl. E. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher ie. von M. F. Zasper's k. k. priv. Linir - Anstalt , und werden Linir-Arbeiten jeder Art dort übernommen.\nAngekommen: Den 8. März. Graf Nicolaus Szecsen, k. k. geh.Rath und k. Ungar. Hof kammer - Präsident (StadtNr«852), von Preßburg.—Graf Johann Castelnau, k. k. Major, von Gratz. — Graf Peter Petrowitz-ArmiS, von Venedig. — Graf Gustav Königsegg (Stadt Nr. 105S), von Preßburg. — Graf Philipp Magnis (Leopoldstadt Nr. 499), von Prerau. —Hr. Adolph v. Palm stein, Rentier, von Triest — Die Herren Zoh. und Theophil Hansen, Architekten, dann Conrad Blunk, Mahler, von Ko penhagen.Hr. Zos. Neust, Kaufmann, von Aachen. — Hr. Haimann Lasall, Kaufmann, von BreSlau. — Hr. Felix Huber, Kaufmann (LeopoldstadtNr.Z21), von Stollikon.— Hr. Alex. Schue, Kaufmann, von Darmstadt. — Hr. Mar kus Wienigratz, Kaufmann, au« Hannover. — Die Herren 3ac. Gcheurer und Zoh. Reiber, Kaufleute (Neubau Nr.270), aus Wurtemberg. Abgereiset: Den 8. März. Die Grafen Theodor Csaky, k. k. Kämmerer, Zoh, Cziraky, k. k. Kämmerer, Emanuel Pechy, k. k. Kämmerer, Adalbert Rindsmaul, Hermann Zichy, Nicolaus Desseöffy, Ludwig Festetics, Szirmay und Migazzi, nach Preßburg. — Graf Günther zu Stollberg und Graf Heinrich Demblin, nach\nTroppau. — Graf Carl Bobrowski, nach Znwald. — Barvn Eduard Fronmüller Edler v. Weidenburg und Großkirchheim, k. k. Lieutenant, nach Gratz — Baron Zofeph Kotz» k k. Ritt meister, nach Prag. — Baron Joseph Horvath, nach Preß burg. — Baroninn Antonia Diller, k. k. HofrathS-Witwe, nach Znaim. — Frau Amalia Zacher, k. k. Hofraths-Gemah-linn, nach Marburg. — Hr. Paul v. Gyurky, k.k. geh. Rath, Hr. Franz v. Uirmenyi, k. UnHai^M und Hr. Jo seph v. Giskowicz, Obergespan, nach Preßburg.— Hr. Zoh. v. Lichatfcheff, kasf. Russ. OVekst, Nach Dresden. — Hr. Ferd-Catoire, Professor, nach Lemberg. — Hr. Loeffel, Capitän, nach Brüssel. — Hr. Johann Kapuczinsky, Handelsmann, nach Zassy. \nVerstorbene z« Wien. Den S. März. Dem Franz Winkler, Webergesellen, seine Tochter Johanna, alt 8 I., am HundSthurm Nr. 158, am Zehrfieber« Franziska Dostall, Dienstmagd, alt Z8 5., an der Lungen-und Luftröhrenschwindsucht, bey den Elisabethinerinnen. Kyrilo Haspczak, Gemeiner von Graf Nugent Infanterie-Regiment Nr.30, alt 24 Z., an der Auszehrung. — Georg Riemer, Grenadier von Prinz v. Preußen Infanterie-Re giment Nr. 24, alt 27 I., am Typhus. Beyde im M»li-tärfpitale. Den 6. März. Herr Zofeph Limbeck, gewes. bürgl. Land - Sporermeister, alt 76 3., am Kohlmartt Nr 261, an Altersschwäche. Frau Anna Scheuer, geprüfte Höburtthelferinn, alt 79 I., am Spitlberg Nr. 17, an Alk6rssch«Mche. Slisadejh Rittmann, Pfründnerinn, alt 70 I., im Llchten-thal Nr. 50, an der Brustwassersucht. Herr Anton Polak, Orchestcrmilqlied des k.k. Hofburgthea ters, alt 74 I., in der Leovvldstadt Nr. 187, an Ueber-fttzung tz«r Sicht auf die LÄNge. . .. ^ Dem Ambros Pasler, Bedienten, fein Klnd ^o>opha, alt Z^>, am Spitlberg Nr. 45, an der häutigen Bräune. Frau Elisabeth Bauer, bürgl. Fragners-Witwe und Haus-\neigenthümerinn, alt 64 Z., am Hundsthurm Nr. 68, an per Lungenlähmung. Dem Andreas Kerbler, Marqueur, sein Kind Aloys, alt 1 Z., am Spitlberg Nr. 92, an der hitzigen Gehirnhöhlenwas sersucht. Dem Hrn. Franz Czihal, bürgl. Schlosser und Hausinhaber, sein Kind Smerika, alt 6 Z., auf der Mieden Nr 874, am Wasserköpfe. Der wyhlgebornen Frau Barbara Edlen v. Bouvard, k. k. Postmeisters-Witwe, ihr Fräulein Tochter Leopoldine Hakhl, alt UZ Z., in der^ Josephstadt Nr. Z7, an der Lungensucht. Dem Hrn. Johann Stetter, Pfarr-Meßner, sein Kind Emma, alt 1 Z., in der Zosephstadt Nr. 142, am schweren Zahnen. Dem Raimund Schober, bef. Tischler, s. Kind Carl, alt Z Z., auf der Mieden Nr. 865, am Scharlach. Elisabeth Ziegler, Pfründnerinn, alt 66 Z., im Lichtenthal Nr. 14S, AM Zehrsieber. . D»m Hrn. Zohann Leitgeb, bürgl. Schuhmacher, sein Und Alexqnder, alt 2 Z., auf der Landstraße Nr. 685, am hitzigen Wasserköpfe. Dem Hrn. Zoseph Kaaß, gewes. H^ckerm«ister, seine Tochter Anna, alt ZZ Z., auf der Landstraße Nr. 269, an der Lungensucht. Dem Hrn. Zgnaz Mber, MusiMhrer , fein Kind Zosepha, alt 4 F., anf derWieden Rr. S62, am Typhus. Dem Wenzel WeGrka, FleisUhansHeWk«, sein Eheweib Zosepha^ alt Z7 Z./ in der Leopoidstadt Nr. 210, an der Auszehrung. . . , ^ JtzMzHstteetz, Gentzi,«? von PrOftz^st WZ-ayde»MW»n-Reglment Nr. 4, alt 26 Z., an der Lungensucht, im Mili-tärspitale. Joseph Neuwirth, TaglöhNjpr, alt 62 I., von Mühlleitey V. v U. M. B. zugereiset. — Ignaz Dslak, TaglSßm«r, alt S»Z., von Pesth zugeredet. Beye an der Lungensucht, bey den barmherzigen Brüdern. Michael Bok, Taglöhner, alt >25 I., an Her TubeMkose» —! Wenzel Sommer, Schuhmache^gssepe, al^ßS Z., »on Neu lerchenfeld, an der Blutzersetzung. -- Maria Mitschuh,\nMagd, alt223., an der Auszehrung. Alles im aVgemei-nen Krankenhause. Den 7. März. ' Frau Anna Brudermann, k. k. Hofjägers -> Witwe, alt SS Z., in der Plankengasse Nr^lv6l, an der Longenlähmung. Maria Haader, Taglöhnerinn, alt 20 Z. — Franz Bonadi-mant, Psründner, alt 21 I. — Franz Ladendorfer, We bergeselle, alt 51 I«. vom Braunhirschengrund Alle S an der Tuberkulose. —Michael Ladendorfer, Webergefele, alt 47Z., am Typhus. Alle 4 im allgemeinen Krankenhause.\nSo eben erhalte ich von Wien die Trauerkunde von dem Ableben meines innigst geliebten Bruders Zofeph, der Medicin und Chirurgie Doctor, der Geburtsbülfe Magister, k. k. Spitals-Arzt, Mitglied der medicinischen Facul-tät ic. :c. Cr gab den Februar , «m 4Mr NachMittags, in Folge eines vier Wochen lang anhaltenden TypPts» ein Qpfer seines stets treu nnd rastlos erfüll ten Berufes! den Geist auf. Zdr Verwandt« und FreMde iN der Ferne , betet fÄr^ den edelsten Sohn, den liebevollsten Bruders den hochherzigsten Ar»t. Ewiger, heiliger Friede seinem Angedenken! Paris Ende Februar. ^ Dr. D. H. Alt schul.\ni^2785^ Kundmachung. si^ Der Vorstand der Gemeinde GuMDlMrf htt «»«-5in ffrü-heren Jahren, auch Heuer wieder unter de,nGWeindegliedern eine Sammlung zur ttnterstutzNng derHülfsbedürftiaen jenes Hokz, das sogleich unter die Armen der Pfarre Gumpendorf vertheilt wurde, verwendet worden ist. Ferner hat ein Ungenannter dem JnnungSvorstande der hiesigen bürgert. Weber, so wie bereits durch zehn unmittel bar vorhergegangene Jahre, auch in diesem Zahre wieder zweyhundert Gulden C M. zur Verkeilung unter so der hülfebedürftigsten Weber übergeben, welcher Betrag sogleich seiner Bestimmung zugeführt wurde. Jttvem der Magistrat diese menschenfreundlichen Handlun gen hiermit zur öffentlichen Kenntniß bringt, wird den ge dachten Wohlthätern hierfür gleichzeitig im Nahmen der Ar men der wärmste Dank ausgedrückt. Vom Magistrats - Präsidium. Wien am 5. März 1848.\nP6l5^>\nDampfschiffahrt des\nl-z\n«lM.\nAbfahrt der Dampfboolte von Triest in den Monathen März, April und May 1848.\nMonathe\nNach Griechenland, jeden zweyten Dinstag, über Ancona, Brindsi, Corfu, Patra«, Postizza nach Lutraki, dann zu Lande über den JsthmuS von Korinth nach Calamaki, und von da nach Athen und Syra.\nNach der Levante, jeden zweyten DinStag, über Corfu und Syra nach Athen, Naup-lia, Alexandrien, Scio-Lisme, Smyrna, Rhodus, Cypern, Bairuth*, Metelin, Capo-Baba, Tenedos, Dardanellen, Gal--lipoli, Salonich, Eonstantinopel, Si-, nope, Samsun, Trapezunt. * In den Reisen vom 14. März, 11. April, und 9. May.\nNach Dalmatien, jeden zweyten Donnerstag, und vom 1. May 1848 an wöchentlich jeden Montag über Lussinpiccolo, Zara, Sebenico, Spalato, Lestna, Eurzola, Ragusa nach Cattaro.\nMärz . . April . . May . .\nV «R ck »8 « R« S«\nÄ4 »8 »R »S » SS\n« R« R S Die Reise vom 27. auf den 1. May übertragen. » 8 RS »S\nDirecteFahrten nach Alexandrien vom RV.May RSH« angefangen je den 10. des Monaths, in Verbindung der englischen Dampfschiffe vom 1. jeden Monaths von Bombay, und respective Aden und Suez. Später werden zweymahl monathliche Fahrten eingerichtet werden, worüber die betreffende Kundmachung nächstens erfolgen soll.\nNach Venedig. JedenDinstag u. Frevtag Morg. » Mittwoch u. SamstagAbendS-Dom R. April 1848 angefangen täglich Morgens. \nVon Venedig. Jeden Montag und Donnerstag Abends, ,» Mittwoch und Samstag Morgens. Vom R. April 1848 angefangen täglich Abends.\nNach I st r i e n. Jeden Mittwoch und Samstag über Pirano, Uma-go, Cittanuova, Parenzo, Rovigno, nach Pola * *)Bis April bleibt die Berührung derHäfen von Umago und Cittanova au«, im April wird selbe wieder aufgenom men und die Samstag-Fahrt bis Fiume ausgedehnt.\nNach den Donau-Häfen beginnen die Fahrten im Monath. März und wird die betreffende Ankündigung später erfolgen.\nBeachtenswerth. Die schiffe von Griechenland und den Ionischen Inseln sind in Triest quarantainefrey. Jene aus der Levante werden von Sanitätswächtern begleitet, und deren Lontumaz wird während der Ueberfahrt gehalten, so daß bey reinem Gesundheitspaß die Passagiere sogleich bey Ankunft in Triefst landen können Triest, im Marz 5848. Ausführliche Personen-, Frachten- und BersicherungS-Tarifejsind zu haben in der ersten.allgem- Privat-GeschäftSkanzley in Wien, Freyung Nr. 127, ersten Stock."}