{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/74eacc72f9dff191928d3a37fb25b85a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS\nN a ch r i ch t.\nDie er^en ^iitnf Nummer» dt« II. Semestert - Allgemeinen öfterrei Hischen Zeitung sind vergriffen, und können seßhälb den später gemeldeken ?. Pr«numera»te» nicht sogleich gelieftst «erde». Da n»ch täglich viele Bestellungen auf »jeft Zeitung geschehen, findet sich der Herautgeber derselben veranlaßt, ein« ,weite Auflage schleunigst ,u veranstalten, und ladet hiermit ein. bes^Dchtigte Pvännmerationen gefällig^ schnell einleiten zn Wollen, um d G öß-d r»u «»»sta e s n Auflag« feststellen i« können. Gpäter einlaufenden Pränumerati»nen dürfte — wie dieß im abgelaufenen Quartale geschehen — nicht entsprochen «erden können, »a eine dritteAufiage, der bedeutenden Her.stellungttosten wegen, nicht veranstaltet werden wird. ^ Leopold Sommer, Herausgeber der Allgemeinen österreichischen Zeitung.\nVom Zuli an begann für die Provinzen das neue vierteljährige Abonnement auf das politische Abendblatt:\nr? V K\nDie Redakzion wird, wie bisher mit Festigkeit in ihren Grundsätzen und politischen Ansichten vorwärts gehen, und glaubt i» der gesteigerten Theilname, welche sich in einer Auflage von » «««« Exemplaren (für Wien allein) beurkundet, die beste Bürgschaft für die Uebereinstimmung mit der Tendenz des Gerad' ans z» finden.^ ^ Beginnen des Reichstages werden auch in unserem Blatte die „Reichstags Verhandlangen\" kütz, bündig, übersichtlich und so schnell als immer möglich geliefert werden. Es wird damit das Publicum ersparen, die langen Abhandlungen selbst zu lesen, und sich erst daraus ein Urtheil zu bilden. Da das „Gerad aus!\" täglich schonAbendSerscheint, so sind wir in der Lage die Rmhstags-Berhandlungen stWer als alle WchAblätter zu liefern. Auch geben wir um mehr Raum für die sich häufeyden Aufsätze und Mittheilungen zu gewinnen »Stöhne Preiserhöhung täglich einen R^halbM BogM M QUGto, Mm I.Juli an, so, daß wir dem Volke eine nach ihrem inneren Werthe und äußiren Gwrichwng äußerst zweckmäßige und uWmeinAohlfeile Zeitung zu bieten im Stande sind. Die Pränumerations-Bedingungen sind: Zur Post: Für 3 Monate mit dem Sonntagsblatte i fl. 27 kr. „ « „ detto detto sfl. 54kr. „is „ detto detto 4fl. 48 kr. bei täglicher Zusendung. Kür Wien, wie früher: für 1 Monat — fl. so kr., mit dem Sonntagsblatte — fl. S4kr. „ 3 „ ifl. -kr., detto detto tfl. RSkr. Bei Zustellung! in die Wohnung zahlt man monatlich um K kr. C. M mehr. Inserate wer Art sind uns angenem, und können wir unser Blatt bei der seltenm, UNd V0N keitM andern ^eiwna erreichten Verbreitung in Wien, als besonders wirksam für Lokal-Interessen empfehlen Bei einmaliger Einrückung ist die Gebühr für die gespaltene Petitzeile 5 kr. C. M, bei jeder folgenden nur 2 Vs kr. C M. Für auswärtige Abonnenten! Mit dem Abonnement beliebe man sich gefälligst an das nächstgelegene Postamt zuwenden, oder den Betrag ftanw an die Gevad Kärntnersträße Nr. 9S7 mit genauer Angabe der Adress^ einzusenden. ^ Beiträge oder sonst wichtige Nachrichten sind uns erwünscht, nur müssen wir bitten diese NUr staNktN an vtL Redaküon des Gerad' aus! zu richten. Auf Verlangen wird jede wichtige Nachricht, die uns zeitig genug mitgetheilt wird, honorirt. ^ ^ Pl änumeranten - Sammler erhalten auf 10, ein Frei-Eremplar. RedaWON UNd ExpedW0N Wi«n.«z«-S48. des Gerad' aus! Kärn««rßraßr Nr SS7."}