{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/83b81740e97bfb8420baa250e88f2e4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W»\nMS dar DrÄinz Galizien. WKriW^itte»' v!> Po^lewski, Grunde W»add von Duniewicz, Grundherr . GeverW von gMnM . . . . . .GwMMteMWarMSk^ Grchd-?edjitin\nWtzW«O»»»>M»»»W» Wahlbezirk. Kossow. Mrajow. Glinxary.\nUoWM Asko.\n«»M.'find^K! litzhrhaft ehrender! der aufopfernden Hingeburg unserer muth-vsllMÄcmee in z Italien von rheilnehmeuden Freunden «eqerdingS nachfolgende patriotische Beiträge zu ihrem Besten übergeben worden, und zwar: Von einem ungenannt sein Wollenden mit der NahmenS-ChiffvtM. tl. 1 fi., sammt 2 Faschen, Charpie und 12 Bandogen. — Vom Herrn Michael Beck, Müllermeister KWWMW», d^MWhM.ePer von HmemWt«ÜM Sämmlung zur Verwendung für die Armee nach dem Cr-ihnejftpj dt» Herrn FechWsrschM« <Z5 fl. ^ Von Fräulein ; Mn Krqu KophieWohlgeWuch , Ot»e-WIi-MajorS-Gattin ZV fl. -7- MU Fra», v. Gtratp, Mlbernialrqttz« - Wtw/Beide Getragn als WMSH M AnschsffunK vqn Mommertteidungen für die Herren Officiere^ — Von S» z^u Gnnsten der bei chW Einaqhm« po» ^ißffnza Plessirten 2 fi. 2V kr. — Von ungenannt sein wollende«!! Palsioten für die Herren jjL>Gci?re 4V fl. , unS für di« Mannschaft 4V fl.jqsqv-20 fl. Von Ahalbert Wieset! 4L StückM°MM?r-Möcfe für die Officiere. - Von Heixn L. H. 4-.-Stzück. Mgebleichten Trill. — Von Fxau v. Offeqhgim, SMt 4,MftA»'WnA>i<Mn,d.Bmcha»eP. — .?K»n. WAGein tzori 4 PaHetMakpis. — V«, einer Hanftau M M Nahmen« -?EHUre LZ.>U. 42 Wück Blousenfür Affilier«, Potz Herrn A. K. H. O. I., Charpie,. MMth. N«ch«stdWcke, Sö Ach. B»n HrN.FrasizPaul Havck, bürgerl. Handelsmann-in Wien, M Stüch Waffenröcke, von AnpemTriL und- Z4 i Stück Hemden yMMyW zur Vertheisung an At Herren KMkifO,--^ ÄZpu Frl. Eseonsre Freiin v^n Watzd».rf„k. k. K^tenStechM. M St. Röcke vst, Tritt nebst Ner--l^Meug md CKschie. Von Hrp. Jchisnn AyAßrer, ^ lHKrgl^RMgtzhqr.yvf,^ Me»«, Nr.?4?, 4K Paar; Keue Schuhe ?v»n Möglicher Arbeit für die Amqe«, — Von der Krau GyLsv Anna ». Kinsfy, geborn« Gräfin Zichy, sicher Hen kM,ij^ gesMndM,, M Stück Dmaten Mch.MHchtriAliich M Mück Hemden für das Regiment\nl»« K^t^Mch iW, fühpt di1.se MrMiichen.M5en-i^en ssgieich Per a Sg,W«h«ne» humanen Widmung zu, MÜSt ab«? Wit MiMtzgK» dix Pflicht, diese neuen Be-l Msi« h»chhe^igqr AMnnnng Mit dem wärmsten Danke zur öffentlichen^ MeWX«jßHu bringen. Das Verzeichniß der einzelnen Obligations- Nunlmern der-Serie Nr. Ml, welche in der> am 2. Juni d. I. vorgenommenen iHSren Verlosung der älteren Staats schuld gezogen worden ist, liegt diesem Blatte bei. Mtthron Pnd Schlesten. Huf Ersuchen des Mährisch-ständischen Comites zur Sammlung freiwilli ger Kriegsbeiträge wird zur Berichtigung der irrigen öf fentlichen Meinung folgende DarstsAung zur Kenntniß d^WblMMfcheiÄ-acht Die versammelten Mährischen Herren Mrände haben in der SiKWg am 2. Mai k. A . ßS l». 42g beschlossen, bei den der GesaWM-MMarHie droheHen Gefahren und, den quß«rM?ntMen- Bedürfnisse» des Staates ein Co mite zur Sammlung WiwiWer Be/iy^ge imgqnzen Lande MähM Mchufs der rheilwHen Astreitung der Kosten bei Führung des durch verrätherische^lggressioiien treuloser Aviirte« veranlaßten. Krieges zu ernennen. DaS gedachte, au^ dem Brünuex Herrn Bischöfe, M-ßp« Ernst, den Herren LandtfigS-Mitgliedern, Wladimir Graf v. Mitlrowtzky und Stephan Ritter ». Holle, dann den Brünper Herren Hausbesitzern, Vinceiiz Czerny, Johann Findey4 und Carl OAiermayn bestehende und durch den Herrn O, B. Hqngenau, Berggerichts - Commissär, und die Mähr. stäH. Herren Hberbeamren, Johann Gottlieb, Andreas Keller und Jgna; Krinner verstärkte Comit« hat zyr Realisirung der ihm anvertrauten Auf gabe neben einer in der königl. Stadt Brunn mit Zuzie hung von Vertrauensmännern vorgenommenen Haussamm-lupg auch m den übrigen Städten Mährens im Wege der k. k< Kreisämter durch die Communal-Organe derselben eine solche eingeleitet. Zur Besorgung der dießfälligen Sammlung auf dem flachen Lande und in den Msirkten wurde im Wege der ' Heiden hochwürdigen Consistoiien zu! Olmütz und Brünn die Zuthat der Diocesan.-Gsistlichkeil, dann der Herren , Superintendenten Mgsburgischer und Helvetischer Con-fession, endlich des Herrn Oberlandes-Rabiners in An spruch genommen.\nDurch die Mnvlisch« HingeklHg der Mährischen Lao-deS-Ein>vohmHH»ft und rostige Thätigkeit der obgedach-n ArganeHO ch« Beiträgen zu Emgangs gedachtem\n^ ganesWy ch« 'e in SAikwa im baaren Gelde im Geld . in ausländisch in C. M. Sraatßs«\nPM. W. StaqjM-«nd eine Kiste 'Ml dem obeswähnten Ej durch daS Mährische\n. . MMfl. SV kr. C.M 4 Twesten, . ^ rbenfallsWGM Hteibvnge» . . 280V M en en .... 5Zl) M men und hieven berAtS irectorium dem k. k. Brün-ner Pro». Cameral-ZahlööMe zur weiteren Vorlegung an die k. k. Staats-Cemral-Casse: in barem Gelde. . .... . 10.^28 fl. C.M. in Geld j. . .1 Stück Ducaren, ^ in C. M.'StAatischuld-Verschwibungen 2ÄSY „ „ Md m W^M<SM5S-OHligali»n«n 620 « «, M ekste ^Wr 'Ml^Men worden. -Die quf. obige Summen von den Einzelnen gewidmeten Beträge i, MD Pe. Durchlaucht der regierende FAkst voü u«tz zu Liechttirstein in ^ewqhnt^r Gro^üch fl\n^ der Erklärung beiLetrqgeu habÄi., . daß^ bei'län-tzerer ArMsdauer ein zweiter Beitrag vö^Aeicher HKhe vor Ende Juni l. I. folgen werde, sind Wividiiell, tvie auch die obb«ührte Abfuhr der vorstehend ^uSgewiesmea Beträge die Staatscasse durch die BrünNer Zeitung .veröffentlicht «erden. Rückjjchtlich der noch zu erwartenden Beträge mld de? ren Abfyhr sn die Staatskasse wird sich gleichartig be-«omme» i^erdW , uyd nach Abschluß de'S dtMälkiM Wamiyt^W^geMästes wird -das hierzu beltellte Comitö yicht erniangeln , das Endresultat desselben zur Kennwiß des P«blicums zu bringen.\nW\nMi\nMG.\n«enen R«Oelyi»ßigk»lr der Handlungsweise seiner Regie rung zu überzeugen. Der Unterzeichnete ergreift diese Gelegenheit ?c.\nMünchen, deN 49-\nltavicini.\nreichstägig\nHeHeiw. MReÜltUtd. Trifft, 2?. Im». >std.) Durch einen CWier ist heute dre'AWchrift fol gender Rote deS SarVimMen Gesandtich zu München an de« Bundesprästdenren hier eingetroffen: „Der ijptffxLtichuete auKerordentlWe'BochWoßter Wd ,'t^iimäH^KWi«ch»r.'S,r, MajeMt 'des, ZWiiigt vo« SaMnM b^i,^e.r ^öhen BltMSverstmmkll^g, Hat sd Wen d«rch V^rmitiluH der'k. k. .Oesterreich! scheuM^aNdtschaft in Müpchev die Anzesge erhalten, welch^ M-E? der Pvä? ßdent des Deutschen Bundes ihm am iHren l.M. mit« gltheilt >hak. Er wird flch eine Pflicht dara»s machen, seine Zitierung aug«nWMich davon in Kelitttnitz^zu schen^ und wird die Wre haben, seiner Zeit dre betreffende Rnt-wort zu übermitteln.\" „Er Klaubt iozwW.ep Sr. E. die Versicherung geben ,zu können, dqß eS »MMer der WttnH seiner Megierung gewesen, die freundschaftlichen BerbindunNen, Welche zwi schen ihr und Her DeuMen Conföderation bestthen, auf recht zu trhaltW und fester zu knüpfen^ und daß, wos die NeuNalirät dieses?andes anbetrifft , der Unterzeichnet« zu iviederhohlten Mahlen die ausdrücklichste Versicherung erhalten hat, daß He Waffen Sr. Majestät dieselbe nie--mahls »h«ie vorhergehende Anzeige verletzen werden. Bei den ersten Gerüchten, daß.die Savdinische Flotte feindliche Absichle^ gegen die Stadt Trieft haben könnte , erklärte map der. Tradt durch «ine vom 2. Juni datirte D«v«-° sche, dqß die königliche Flotte, welche Nach der Erklärung der Blockade von Venedig und dem Angriffe von Chiog-gia sich vor West aufgestellt, keinen andern Zweck dabei habe als daS Oesterreichische Geschwader zu überwachen, und eS außer Stand zu setze», neneFeindseligkeiten zu be gehen ! daß folglich von keinem Angriffe gegen Triest He Frage sein konnte, und daß man den Wrerzeichneten be vollmächtigte «jedx anders lautende Verslchextmg zn Wi derlegen. Als fernerer Beweis dieser friedlichen Gesin nung , wird Se. E. dem Präsidenten des Deutschen Bun de« ohne Zweifel nicht unbekannt sein, daß die Sardinische Regierung, welche für den gegenwärtigen Augenblick gro ßen Werth legt, auf ihre Verbindungen mit dem hohen Dunde, in der Person des Hrn. Erase Radice einen Both-schasrer ernannt hat, um persönlich bei dem Bunde zu re-fidiren. Dem Unterzeichneten ist die Nachricht hiervon durch eine Depesche datirt vom 4Z. I. M. zugegangen, woraus klar hervorgeht, daß meine Regierung friedliche Verbindungen und freundschaftliche Dispositionen aufrecht zu erhalten gesonnen ist. Demnach glaubt der Unterzeich nete, unbekannt mit den Thatsachen, daß, wenn der Contre-Ädmiral Albini wirklich von der ihm vorgezeichne-ten Linie abgewichen ist, man dabei entweder annehmen müsse, daß er eigenmächtig seine Jnstrücrionen überschrit ten , oher daß die Stadt Triest, ihre neutrale Stellung verläuWend durch provocirende Feinseligkeiten diesen be dauerlichen Zpstand herbeigeführt hab?, welcher keineS-weges der Sardinischen Regierung zuzuschreiben ist. Der Unterzeichnete hoffe, daß die Erläuterung, welche er im Stande se^in wird, Sr-E. dem Präsidenten unverzüg lich zu verschaffen, damit dieser solche zur Kenntniß des h. Bnndes bringe, genügen werde, ihn von der vollkcm-\n5! nbiHgeMWt UMMn Hat un-FreovHekfmtt^ !^Lon keinem ichtiger^i Ereigniß konnte die Bothschaft zu uns gelangen. Wir waren überrascht, nicht durch daS Unverhoffte der Freude, denn mit voller Zuversicht hatten wir das Anein-anderschließen der beiden Schwesternationen erwartet; sondern überrascht durch die Große d»s stolz« Bewußt seins, daß vereinigt hinfort dieß Vaterland keiner Cabale UnionSgsjetz cyich VW dem Mknarckp» sanctionirt werde. D«MtÄchtWNWtMGGeWM Bii derHichs-Deputation zu unserw gekrönten König, um dringend daS kön^lHe Wors Md V« . S^en für? ?den Bruder bund zu erbikten. Und mcht früher kehrte er zurück, alS bis er in der conhzmWirten Wiedereinverleibung d«r D-verKnglicheu Grundpfeiler unserer künftigen Größe Mit bringen.koynte. So lanAe vordem diese dzeiden Länder Eins waM, umgab uns alle Größe, Glayj und Nstttonalruhm. —'R« dem Ttzge, wo ivir uns von einander loSrMn, begaM, iw-ftre Schwäche,^vserf<^iedeiillpg.gerieth««» wir inMM-schafr. An unsern vertilgen Kräfien brach M die^MMt der Eroberer,- getrennt wurden wir ,jeder einzeln SÄMn und verschwanden auS der Reihe seibstständiger NatWÄ. Gott, gemeinsame Backse d«S Blutes, unsere Nat«päl-verAangecheil gebiethen unS Brüder zu sein, nicht Mß N^baren, wie wir eS .4Hhtr Mren. Der Nachbar küm mert sich wmig um daS Los d«Ä NachharS. Wir,?aÄe .Bewohner Siebenbürgens und Ungarns, sind einher Mhe^ Wis siyd.Brüder., die einander lieben, unserige-meussaoies Heil «ösl«»', u^.eine^für de« anderen Wohl zu leben wünschen, .zu sterben gehalten find. Die Union ist eine neue offenkundige Anerkennung die ser nationalen Verbrüderung vor denAugen Europas. Was KP» Blut vereinigt, maS die Freuden und Leiden M«r tausendjährigen Äeft^chte g^Eeiligt, .das erklären wir heute ivKea.Hdr der Melt M daWWd.t Dieß sei die> erst» «M,schM^ HuW unserer bÄderii-.chM.Vi^MHs„'«»ch..h^^d«GAKH«r UnGMschiede« W^e»m>tr ein«. Die factische V^^pi-^WKHat jcht das Fürstenwort unseres gekrönten sanctumirt. Nichts erübrigt mehr, alS daß Gottes poch döesen Bnnd kröne, der für die Völker jedei^\nund qller Glaichensbekennq^ge die.^iliDn Grün derlichdlt ewig ak\nGleichheit und Br»d> bekennen und ausüben wird. Budapest, Juni. Gr. Ludm. BatthyÄii. Franz Deäk. Gabriel KlauzÄ. Lndw. Kossuth. B. Jos. Eötvös. Bart. Szemere. Lqz. MeMcos. G. Stephan Szechenyi. Eine Verordnung des Minister« deS Innern ernennt den Kronhüther Baron Way zum königl« Commiffar für die bisher »mter dem Nahmen SiMiibdrgen wgiMeken LcMdestheile; in der BerüEsichtigang Hessen, HAß'Mse Gegenden voin ^FHyim des LandeS^zUlveit äAiegen, Hnd deonoch eine Mgierungsgewakt nvihHDdig ist, nm ben AufreitzNtMn,. der Hmttrkist mW'Den FeindsekigMen energisch z« beMnen^ dte- Ich akkembalben , imtiHilb Und außerhalb der GMzin deF Malrerliwves, 'Kim Ruine der gemeinschaftlich erhofften Freiheit sowohl, al« der königl. Krone «pd der Integrität d^ Laijid^roMi^en, kand geben. Auch das Stanvrecht — in der bereit« Mbli-zirtfn Norm— wiw zn d^ außeryM^MchM WM»ln gehören. die der Migkiche CormniD^ anwWMWrf, .um feine BcÄmacht auszuüben, und seiner Wirks«Weit Ansehen zu verschossen. Da^Siebenburger Gnßernium ist bereit« angewiesen nwrden, den Befehle» des königl. C^m-wMr Folge zu leisten, und allenthalben den Gehorsam für dieselben zu erwirken. Ueber alle Verfälle und Ver hältnisse hat überdieß der königl. Commissär jedeSqwhl mindestens von 5—7 Tagen dem Ministeriuni Rapport zu erstatten. Zugleich wird der subst. Präses der Siebenbürgischen Kanzlei Baron Lazar Apor daran erinnert, daß die Hof-kanzlei in Siebenbürgen nach erfolgter Union aufgehört hat; da hiemit also auch seine Wirksamkeit bei derselben erlischt, so sind alle bereit« beendigten 'Arbeiten schleu nigst einzusenden, die nicht vollendeten aber an die be treffenden Ministerial - Sektionen zu überwachen. Mir Ausführung der letzteren Verordnung wi-,'d in Abwesen heit des Ministers des Ausn'ärkigen, der Staatssekretär Franz Pulßky beauftragt."}