{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929660/5beb6b9d17025719436c55d82e0fbb59", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "différentiels el l'organisation d'une union maritime puur lus Klats rhénans; 3° Que le gouvcrncinentpreiine des mesures pour que des personnes versées  dans les affaires du commerce cl dc l'industrie puissent prendre part .iiixconfèrcnces douanières. Ces propositions ont été renvoyées â l'examen d'une commission. La Gazette de Prusse publie le tableau des recettes el daa dépenses prévues pour la monarchie prussienne pendant l'année  If) 58, tel qu'il n élé soumis à l'assemblée des comités des Etals réunis , pour qu'elle en prît Connaissance , dit Id Gazelle. Les- recettes prévues sôiit évaluées, après déduction des frais d'administration et d'entretien de chacun des services spéciaux, à 6-4,550,379 th. ; pour 1847, elles étaient de 61,033,697. Il y n , par conséquent, sur les prévisions pour l'année courante , mises en regard de colles de l'année dernière, une augmentation  de 522,683 In. Dans lès recettes 'prévues pour 1848, l'adminislrali.ni  des domaines et des forêts de l'Etat figure pour 5,502,766 th. , somme qui constilue, sur l'année précédente, une augmentation de 267.883 jhv; mines, forges, salines et labriques'de porcelaine à Berlin , J,167,218 (h. ; en plus 50 mille; postes mi million ; loteries 875 mille; impôt direct (impôts foncier, de classes et dés industries) 19,391,681 ; en plus pour 1848,71,715; impôts indirects (prod. ne1)28,709,319 (li. ; en moins pour 1848; 73,015 ; monopole du sel 5,129,000 ; en plus 136,800 ; administration de la justice A 1 i 9,874 tji. ; en en plus 87,659 ; part de l'Etat'd-in? les bénéfices de la Société maritime , cent mille thalers ; recettes diverses (parmi lesquelles  2,849 th. provenant dès droits de censure) 501,521 Ib. ; les profits résultant de radminislralion de la banque de Prusse n'étant pasencore arrêtés , la part de l'Etat n'a pu èlre portée en compte. Les dépenses sont évaluées aux mêmes chiffres que les recettes  pour les deux années 1848 et 1847. Dans les dépenses prévues  pour 1848 , la dette publique figure pour 6,873,820 thalers;  allocations diverses sur la caisse générale de l'Etat, 1,849,157 thalers; ministère des cultes , de l'instruction et de l'hygiène publique 3,292,061 thalers; ministère d,e l'intérieur, 2,998,632 thalers; ministère des affaires étrangères, 734,203 thalers'.' ministère de la guerre, 25,658,940 thalers; ministères île Injustice et de la justice et de la révision des lois, 6,587,475 thalers ; ministère de la maisons du roi {traitements et frais de bureau), 101,017 j administration centrale du ministère des finances, 1 71:281- thalers ; commerce, industrie et eonslruc(ions  (non compris les routes et ('haussées), 479,408 thal>rs  (les traitements des fonctionnaires et employés des fiuan-, ces, etc., sont déduits du produit brut des recettes); traitements,  etc., des présidents et employés des provinces et des régences, 1,747,452 thalers ; pensions, rentes viagères, traitements  extraordinaires, traitements d'altenle, fonds secrets cl dépenses imprévues, secours, publics, etc., 8,969;237 thalers. Le Moniteur universel contient l'ordonnance du roi des Fran -xais-, eh dalcdu 1\" de ce mois, par laquelle M. te baron de lîussierre , pair de France, envoyé extraordinaire et ministre .plénipotentiaire près S. M, Iè Boi des Pays-Bas', est nommé ambassadeur auprès de S. M. le roi des Deux-Siciles. M. C. I. Temmink, directeur du musée d'histoire naturelle de Leyde, vient d'être nommé par S. \"M» le roi des Français chevalier de la légion-d'hovmèur. \" A la Bourse d'Amslerdani dé samedi dernier, les fonds hollandais  se sont bien liiiiiiiienus, quoiqu'on ait l'ail peu d'affaires. L'aspect du marché en fonds espagnols continue d'être favorable;  par suite du cours élevé''de ces valeurs daiis les bourses des villes étrangères. Il y a eu lin grand mouvement dans \"ces fonds. Les brésiliens ont été bien demandés à des prix éievés, A la Société des effets publics- d'hier les affaires élaîenl de nouveau animées en fonds espagnols.Lesardoins et les coupons étaient un'peu plus faibles; par conlre lys 3 ri.c. intérieurs plus recherches. La représentation annoncée pour demain au Théàlre-Hoyal-liollandais est dc nature à piquer vivement la curiosité du public. On sait avec quel talent M. 'PcClcrs remplit tè ï'ùlè dé. don César dc Bazan duns la pièce de ce nom; c'est une des créations qui faille plus d'honneur à cet eminent artiste.  Ou peut prévoir que la salle sera comble. Le spectacle se terminera par la rcpi'ëseritation dé Mathias l'invalidé, vaudeville plein d'esprit cl (l'intérêt qui n'a pas 'encore élé donné sur la scène hollandaise. Celte sou éc sera une des plus hrilrànlcs dc ta saison.\nNouvelles d'Angleterre.\nLa chambre des lords a repris le 3 février ses travaux suspendus  depuis les fêtes de la Noël. Les pairs assistaient en grand nombre à la séauee. Un grand nombre de pétitions sont présentées. Lord Sla nie y informa l'assemblée qu'il appellera lundi l'attention  de l'assemblée sur 'la situation des colonies des Indes occidentales dan»le but de venir à leur secours. l.ordHardwitkmi que lord John Russell, ayant annoncé il v a peu de temps qu'il soumettra prochainement la question de la défense nationale a l'attention de h. chambre des communes , il désire savoir si le gouvernement se propose également de soulever Cette -question à la chambre des lords. De la réponse qui sera faite à sa question dépendra la ligne de conduite qu'il croira devoir adopter à eet égard. Le Marquis de Lansdownb. Cette question se rattachant trèsintitnement  à celle des finances 'du pays, je pensé qu'il yaiit mieux qu'elle soit d'abord soulevée à la chambre des communes,  ainsi qu'elle le sera au premier jourpar mon noble ami lord John liussell. Toutefois, je puis promettre au noble lord Hardwick qu'elle viendra également bientôt devant celle assemblée. \nCHAMBRE DES COMMUNES.\nSir Robert Inglis présente plusieurs pétitions contre le bill relatif à l'émancipation des juifs. Sir W. Somerville informe l'assemblée qu'il présentera le 11 de ce mois, au nom du gouvernement, un bill ayant pour objet de modifier la loi qui règle les rapports entre taires et les tenanciers de l'lrlande.\nM. Hume dit qu'il demandera demain les rapports détaillés sur l'effectif de l'année et de l'artillerie. M. Bcrheley présentera incessamment utic inolion en faveur de l'adoption du vole par le ballotage, ƒ.6 Docteur Bowrinj demandera le 15 que les documents relatifs  à la formation de la liane douanière en Italie soient corner mimiques à la chambre, LoidJohn Russell annonce que le 14 ou le lu il fera au nom du gouvernement l'exposé annuel de la situation des finances du pays. Lord Jhon Russell, répondant à une interpellation de M. lluuis, dit qu'il ne croit pas pouvoir communiquer à la chambre,  aucun document relatif à la situation delà défense du pays. Il a annoncé que la question sera prochainement soumise à la chambre, et en conséquence de celte promesse; un honorable  membre , M. Osborne, n consenti à ajourner une motion relative au même objet qu'il tenait prêle. U fournira les explications  promises en niême temps que J'expose financier. M. liobinson demande si des correspondances ont été échangées  avec lés Etats-Unis au sujet des lois de navigation, ci si elles sont de nature à être communiquées à la chambre. Lord Palmerston. Des communications ont en effet eu lieu entre le ministre américain et moi. Le ministre américain a laissé entrevoir que lé gouvernement des Etals-Unis, serait disposé  à agir de concert avec le gouvernement anglais, en vue d'apporter aux lois de navigation telles modifications que le parlement anglais jugerait convenable d'y introduire. Eu réponse, le gouvernement anglaisa exprimé sa satisfaclioiià  ce sujet et son intention de demander à cet égard l'opinion  du parlement. Je ne vois aucun inconvénient à soumettre  cette correspondance à la chambre. Lord John Russell répond À une interpellation de M. Bernai Osborne qu'un bill tendant à faciliter la vente des biens grèves en Irlande sera prochainement soumis à là chambre des lords. LordGeorge lientincksolèvcaprès la présentation d'un grand nombre de pétitions, pour proposer sa inolion demandant l'institution  d'un comité spécial chargé d'ouvrir une enquête sur la condition des Colonies des Indes-occidentales, et de rechercher  les moyens de venir au secours des propriétaires de ces contrées. Lorsqu'cn 1846, dit-il, j'ai soulevé la même question devant cette assemblée,  je me suis trouvé en minorité, et c'est pour moi un devoir d'éviter le retour dp celte cireonslance dans l'occasion actuelle. Mais lorsque j'aurai dit que je représente 48 maisons de première importance commerciale qui ont des capitaux jusqu'à concurrence de 6,300,000 liv. engagés aux Indes occidentales, je suis sûr d'avoir fixé volreattcntion. L'orateur retrace successivement le préjudice qu'a causé aux colonies anglaises l'abolition de l'esclavage qiii continuait à exister dans les pays voisins: et U insiste surla nécessité (le venir au secours de ces colonies auxquelles  l'abolition de la protection, dont jouissait l'importation de leurs produits dans la mère-patrie, a également porté un coup fatal. La mère-patrie n'a pas eu tout fait pour les planteurs des Indes-Occidentales,  dit-il, lorsqu'elle leur a eu accordé vingt millions de livres slcrîings comme indemnité pour l'émacipalion de leurs esclaves. Tous les fails concourent  à prouver que te travail libre coûte beaucoup plus cher que le travail  des esclaves. La colonie de 'Dçfncrera demande à être auiori'séeà imporler  dc l'Afrique des travailleurs libres ; mais lord GèörgejÉé'rilinctë ne croit pas qu'on parvint à se procurer dos travailleurs libres à aussi bon marché que dés esclaves. Mais il serait' possible'et juste d'encourager l'immigration,  et il consentirait même à ce qu'on importât dans les colonies anglaises des esclaves africains qui seraient émancipes immédiatement à leur arrivée. 11 est prouvé que la 'condition du travailleur libre dans les colonies est meilleure que celle (les paysans de tout pays de l'Europe. Les colonies des Indes-Occidentales ont été victimes des restrictions absurdes que la niérepatfîe'leurà  fait subir en ce qui concerne le travail, et Ics-réformes commerciales  récentes ont fait tourner an profit des autres pays les 115 millions de livres qu'ont coûtés à l'Angleterre les tentatives en vue de l'abolition de l'esclavage. Une des laveurs que réclament les colonies, c'est l'abolition des lois de navigation. Le noble lord ne croit pas pouvoir solliciter pour elles cette mesure qui profiterait bien plus à Cuba el au Brésil qu'aux colonies anglaises.  Les Antilles anglaises demandent ensuite que leur rhum soit admis au droit dont sont 'frappés lés spiritueux indigènes. Mais tout ce qu'il réclame pour le moment c'est l'institution d'une commission d'enquête, se réservant  d'appuyer loitte mesure plus efficace qui pourra être proposée en faveur des planteurs des Indes-Occidentales. Le chancelier de l'échiquier,répondant au discours prononcé par lord Georges Benliuck pour développer sa proposition d'enquêtes,  a indiqué les mesures que le gouvernement à l'intention de présenter au parlement dans l'intérêt des colonies britanniques  des Indes occidentales. fin premier lieu, il proposera d'exempter les navires important  les produits deces coloniesdos droilsde navigation ; en second  lieu, dé permettre l'emploi de la mélasse dans les distilleriesaux  mêmes conditions que le sucre :en troisième lieu, le gouvernement proposera d'avancer une somme dc 200,000 liv. sterl. mx colons pour encourager l'immigration de nègres libres dans les colonies pour la culture du sucre et des autres produits tropicaux; dc prendre à sa charge les frais de transport des nègres  mis en liberté à Rio et à la Havannc qui sont ordinairement  conduits aux Antilles anglaises aux frais deces colonies; de reculer de 5 ans le remboursement des prêts faits aux colonies à la suite des tremblements do terre, etc, et enfin il proposera un emprut pour Tobago, afin de fournir à cette île les moyens dc réparer les ravages causés par le dernier ouragan. Le chancelier de l'échiquier a déclaré d'ailleurs qu'il ne s'oppose pas à l'enquêté proposée, mais que le gouvernement n'entend pas qu'on puisse en induire qu'il regrette la mesure qu'il a adoptée eu 1846 et les principes qui l'ont guidé à cette époque et qui le guident encore aujourd'hui. Lord Georges Benliuck, dans le cours de ses développements, avait dit que l'Angleterre ferait très-bien de saisir Cuba dont la concurrence est si funeste aux producteurs do sucre britanniques,  et cela pour le payer des 75 millions de liv. sterl. que l'Espagne devrait à des sujets anglais. Cette mesure une fois prise il ne resterait plus pour abolir entièrement l'esclavage qu'à bloquer étroitement les côtes du Brésil. Le chancelier de l'échiquier à déclaré que le gouvernement ne croyait pas devoir,  en conscience, suivre le conseil de l'oratour protectionniste  et se mettre en guerreavec l'Espagne pour le venger des mécomptes des coloris anglais. La discussion, après avoir rempli toute la séance du 3 a continué  dans la séance du 4. Nous apprenons dit le Globe, que la banque d'Angleterre presse le remboursement des avances qu'elle a faites sans garanties  dans la dernière crise, et que clans une ou deux circonstances\n eiic a jugé necessaire de prendre des mesures actives pour assurer l'accomplissement à l'époque fixée des engagement  contractés envers elle. Une seule maison a rembourse à la banque plus de 60,000 liv. st. Hier, unedéputation de négociants et autres habitants notables  de Livcrponl,ayant en tête les représentants de cetleville a la chambre des communes, a été reçue par lord John Russell à la trésorerie, et lui a présenté une pétition, adoptée dans nu nombreux meeting, en faveur d'une réduction des droits sur le liié. Lord John Russell, après avoir écouté cette pétition et les développements dont quelques membres de la députaliou ont cru devoir l'accompagner, a déclaré que les ministres claient obligés d'examiner la question sous le point de vue des recettes du trésor, mais qu'il était douteux que cet examen fût favorable  aux désirs exprimés par les pétitionnaires. Le Sun an i février public l'aperçu suivant des principales questions qui vont occuper le parlement britannique : « La session du parlement britannique qui a commencé hier, le 3, (car la session de novembre doit être considérée comme le prélude plus tôt que comme une partie d'une session régulière) s'annonce comme devant  être une des plus importantes que l'Angleterre ail eues sous le peint de vue social et commercial. L'une des premières mesures qui occuperont l'attention de la chambre des communes est le bill sur l'abrogation des incapacités civiles qui frappent les juifs. Appuyé comme l'est ce projet par les chefs de tous les grands partis de la chambre et par l'opinion publique, il n'est pas douteux qu'avant un mois il ne soit devenu loi du pays. La question importante de la circulation sera de nouveau discutée à fond . et le chancelier de l'échiquier, lord John Russe! et sir Robert Peel seront amenés à s'expliquer à l'occasion de la proposition qui sera présentée  mardi par M. Ilerries, et qui est ainsi conçue: « Il y a lieu de suspendre  les restrictions imposées par la loi des années 7 cl 8 du règne dc Victoria, ehap. 32, à la banque d'Angleterre, au sujet de l'émission de billets au porteur, aux conditions à prescrire, par l'acte qui sera adopté pour cet objet. De la solution dc celle question dépend non seulement notre grandeur, mais notre existence même comme nation commerçante, non seulement l'aisance, mais In subsistance menie des classes indus trieuses. Kous espérons donc que rien n'empêchera M. Ilerries de donner suite à sa proposition le plus tôt possible. Il est vrai que M. Cliisbolin Ansley est inscrit aussi pour mardi avant M. Ilerries pour présenter sa motion monstre, qui a pour bul de mettre en accusation la politique étrangère dc la Grande Crclagne depuis les temps les plus reculés jusqu'à ce jour; mais nous espérons g ne l'honorable député d'Youghal ne verra pas d'inconvénient à ajourner de quelques semaines sa fabnlensc proposition. Après la question financière vient la question sanitaire qui a uncirpporlance  au moins égale; nous espérons que lOrd Morpeth ne perdra pas un jour pour présenter le projet que lout le monde attend, sur cette question. Le choléra s'avance à grands pas et ce que nous devons faire pour améliorer,  cl garantir l'état sanitaire du peuple, nous devons nous hâter dc le faire. L'attention dc la chambre doit être appelée sur l'état dc l'lrlande, le 14 février, par une motion de M. Mpnsell sur les mesures à prendre pouf faire disparaître la disproportion qui existe dans ce pays entre les capi* taux et le travail. Mais neus avons tout lieu de croire qu'avant celle époque lord Jobn Russell aura exposé les mesures de secours pour l'lrlande,  qu'il s'est engage de présenter lors de la discussion du bill pour.l*. répression des crimes, La question de la situation des colonies 'les Indes Occidentales sera soulevée  par lord Georges Benliuck, cl nous devons espérer que les ministres s'empresseront de faire connaître sans retard leurs intentions à cet égard, La chambre s'occupera aussi dc la grave question de l'abrogation des lois dc navigation, conformément à l'invitation qui lui en a été adressée par la couronne dans le discours d'ouvi-rlurc du parlement. Mercredi prochain est le jour fixé pour la discussion en comilé général des dispositions du bill qui abroge les anciennes lois pénales contre les catholiques;  nous ne pouvons mettre en doute que l'année 1848 ne voie effacerde  nos codes les derniers vestiges de celle législation intolérante. Celle année verra la liberté religieuse proclamée pour li première, fois i:\\ établie d'une manière complète dans la Grande-Bretagne. Enfin il est probable que, dans les premiers jours de la session, l'attention  de la chambre se portera sur les affaires d'Espagne , dc Suisse et d'ltalie et sur la question de la défense nationale. Cette énuméraliqn rapide sulfit pour justifier l'opinion que la session qui s'ouvre demain sera une des plus importantes que nous ayons jamais cucs.Kspérons que ses résultats le seront également, et que le parlement de 1848 tiendra tout ce qu'il promet.\nNouvelles de Suisse.\nBerne, 31 janvier. La Bièle a adoplé, à la majorité de I 7 1/2 voix, un décret par lequel l'arrêté pris par cl le le 3 septembre 18i7,concernant l'expulsion  des jésuites, est confirmé dans des formes adaptées aux circonstances actuelles, ainsi qu'à l'expulsion effectuée complètement  par les quatre cantons,chez, lesquels cet ordreavait sa résidence. Urict Enterwalden gardent le protocole ouvert, mais ils espèrent pouvoir le fermer sous peu dans un sens affirmatif. Entre tous les cantons catholiques il ne reste donc plus qu'Appenzell-Inlérieur  qui n'ait pas adhéré. Mais la défection est d'autant plus étonnante parmi les Etats protestants: Neuchâtel et Bâle-Ville n'ont pas voulu coopérer à ce décret, quoique Zurich lésait particulièrement invités à ne pas rester étrangers à une mesure pour laquelle les Etats catholiques même sont d'accord presque à l'unanimité. L'on a décidé à une grande majorité que le montant des caisses du Sonderbund, ainsi que les approvisionnements en grains, en bétail, etc,, qui avaient été mis sous séquestre on employés à l'entretien de l'armée fédérale, seraient portés en déduction au compte des frais de guerre mis à la charge de l'alliance  séparée.\nAffaires de France.\nUn paragraphe relatif à la nationalité de la Pologne, u-i a lire relatif aux affaires de la Plata, puis un troisième relatif a i' Algérie  ont occupé la chambre des députés. Les deux premiers paragraphes ont été adoptés. La discussion sur l'Algérie a été continuée au lendemain. Le général Lamoricière a demandé là parole, sans doute pour expliquer et justifier la capitulation qu'il a accordée à Abd-cl-Kader,"}