{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/aae07ce08da69b8a3ed29c24b4fba092", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»!> ,!> u !! 1 i ill i> 1 ri ' > »»> so heißen soll erntächtiget hab«j mir gär nicht« von einer Erhöhung Derselben schreibt. Wie ich gehört oder w einrr auswärtige» Zeitung gelesen habe (denn nie ist darüber» meines Wissens, bei un« etwas Offizielles tukannt gemacht worden), müßten mir wenigstens ZOpCt. meiner ursprünglichen Einnahme > zu Guten kommen. Haben Sie doch die Güte, sich gelegentlich zu erkundi gen^ was es hiermit für eine Bewandtniß hat. Den beiliegende« Brief an Finkenstein empfehle ich Ihnen besten«, und bitte besonders, ihn recht bald ab gebet zu lassen, weil noch etwas anderes darin liegt, an dessen.prompter Bestellung mir viel gelegen ist. Lassen Sie mich nicht ^wieder Äkonate lang aus ein Zeichen des Lebens warteit! — Ädreffirm Sie nur alles an wich fo lange nach T-plitz, bis ich Ihnen eine andere Adress? melde. Vor Ende dieses Monats rühre ich mich «icht von der Stelle, ob ich gleich bis jetzt mit dem Fort gang« meiner Cur nicht sonderlich zufrieden bin. Gott befohlen! (Oesterr. Eorr.)\nRede des Abgeordnete« Welcker in der österreichischen Sache. (Schluß.) Wenn nun aber die Sache gemacht werden soll, so muß einfach gefragt werden: Äie kann sie hier nicht gemacht weihen? — Sie kann es nicht durch eine reine Perso nal-Union, höchstens uur durch eine solche in einem sehr weitem Sinne. Warum nicht? — Die Staaten ßn!b keine absoluten mehr, das Band der' verschiedenen österreichischen Lander und Völker kanN unmöglich durch die bloße Persönlichkeit des Fürsten zusammengehalten werden, es bedarf eines reelleren Bande«; und wenn sie gar sagen: Rein« Personal-Union! so haben Sie ja damit das gegenseitige Vertheidigen ausgeschlos sen- die Defensiv- und Offensiv - Alliance dieses ist et was Reales. Und wenn Äie das nicht einmal zugeben wollen, daß, wenN Ungarn von Rußland, und Italien von Frankreich angegriffen werden, daß dann die ande ren österreichischen Länder helfen dürfen, um Italien gegen Frankreich, Zünd Ungarn gegen Rußland zu ver theidigen , — diesen Unsinn dürfen und können Sie Oesterreich nicht zumuthen. (Bewegung und Zuruf von b« linken Seite: Zur Sache!) Di e cepräsid e flt Ri ess^r: Rufen Aie Nicht: zu« Sache! Die früheren Redner haben dieselbe Sache ^«handelt, und Niemand hat gerufen. Ich bitte jutt» Ruhe! W«lcker: Ich bin sehr bei der Sache. Eine zweite Art Vereinigung, die vorgeschlagen ist» gehört ebenfalls i» das Reich der Traume, da« ist eine völkerrechtliche Verbindung Oesterreichs mit Deutschland. Meine Her zen? Dieß ist ganz einfach. Wer mit uns gleiche Rechte haben will , muß^ gleiche Pflichten tragen. (Auf allen Heiten: Bravo I Sehr gut!) Dabei aber ist das für alle Oesterreicher wichtigste Recht das, daß der Kaiser von Oesterreich ebenso gut wie der König Don Preußen an der Regierung Deutschlands Theil nehme, sei diese Herrschaft nun eine wechselnde, sei sie ein Tri umvirat oder sonst eint andere.! Von dem Moment« an,\n«»'^Preußen eine Großmacht wurde und ausgeschlossen blieb ^>ott der Herrfchast M deutschen Reiche, da stand es nicht in Deutschland, sondern außerhalb Deutschland, wie im siebenjährigen Kriege, im Baseler Frieden. So werden wir auch jetzt, von dem Augenblicke an, wo wir die wichtig ste und schwierigste Aufgabe, beide Großmächte zu verei nigen, in dieser Weise lösen wollen, daß wir «ine aus schließen, nur die Trennung herbeiführen, das Werk der Einigung aber vernichten. Glauben Sie nicht, daß hier der Name Bund helfen werde; es werden sich vielmehr die Mächte gegenüber stehen, wie feindliche Brüder, und ich habe österreichische Männer vor Ingrimm zittern se hen, als sie horten, daß Preußen die.Herrfchaft in Deutsch land erhalten solle, und sie werden nimmermehr auf die se« Recht verzichten. Damit aber ist zugleich eine dritte Unmöglichkeit dargethan, die nämlich, der inneren Ver einigung mit dem ganzen österreichischen Kaiserstaate. Ein« ganz Umfassende Einigkeit Deutschland's mit ganz Oesterreich ist unmöglich, weil sie keine staatsrechtliche sein kann, und nur bei gleichen Pflichten'gleiche Rechte möglich sind. So bleibt uns dann nichts übrig, als ein bloßer völkerrechtlicher Staatenbund und Bündes-tag für all» ssterDchifchen Nationalstaaten untereinan der , für MrtheidsKWG-»«. f. w-, eine staatsrechtli ch e SelbststSndizkeit der einzelnen, also auch der deut schen Lande, und Msbann können diese sich auch staatsrechtlich mit Deutschit^d verbinden. Es stehen dem Schwierigkeiten entgegen, ich gebe das zu, aber sie wer den sich lösen lassen, und sie müssen in Nichts ze> fallen, wenn Sie die Schwierigkeiten jeder anderen Einrichtung ins Auge ftssen. Nun, meine Herren, wenn Sie in diesem oder ähnlichem Sinne die Vereinigung wirklich wollen, so thun Sie bald dazu, senden Sie zur Verstän digung «echt bald «inen Mann nach Oesterreich; lassen Sie aber alle die holen Phrasen weg. (Heiterkeit auf der Linken z Bravo auf der Rechten.) Drohen Sie auch nicht! (Beifall auf der Rechten.) Drohen Sie nicht, denn wenn Sie drohen, so müssen Sie auch eine Armee nach Oesterreich schicken, und wenn Sie mit der Tren nung drohen, so haben Sie das Verhältniß zwischen Oe sterreich und Deutschland ganz verkannt, denn beide sind durch Gott und Natur verbunden. Es gleicht dieses Ver hältniß einer Ehe , und Sie wissen, wenn man in einer Ehe da« Wort Trennung ausspricht, so ist auch die Scheidung schon da. Lassen Sie wenigstens, wenn wir es nicht erreichen können, daß sich alsbald das Rechte macht, die Thüre auf! für ein späteres Eintreten, für ein besseres Arrangiren, sowie e« Nord-Amerika für die jenigen Congreßstaaten that, welche nicht gleich eintre ten konnten, wie es ferner jetzo auch die Schweizercon-föderation lhut. Seien aber wenigstens wir nicht schuld an der Trennung. Ich sage es» und habe e^ schon frü her gefagt> unser unpraktisches Drohen und Uedersou-veränisiren wird uns in den Bürgerkrieg stürzen, und Rußland und Frankreich werden ihn schüren uNd näh ren, und wenn das Unglück eingebrochen ist, so lassen Sie uns' wenigstens das Bewußtsein haben, daß hier in dieser Versammlung Männer saßen, welche die Ver hältnisse mit Ernst und Würde erwogen, welch« die ganze Größe und schicksalvvlle Bedeutung derselben er faßt, und die ihrerseits nicht schuld daran waren, daß getrennt wurde, was Gott und Natur, die tausendjäh rige Geschichte und noch giltiges Staatsrecht innig her binde. (Lebhafter Beifall auf der Rechten.)\nLadislaus Graf Aeliuski (Eingesendet.) Die« ist der Name «ine« polni schen Edelmannes, welcher durch 14 Jahre im Uhlanen-Regimente Fürst Schwarzenberg diente, im Zahre 1846 als Rittmeister quittirte, ein «ngarlfche« Edelfräulei» heirathete und seither theils in Neu-Arad, theils auf den in der Nähe liegenden Gütern seiner Gattin lebte, wo er, — da sein früheres Regiment in diesem Be zirke stationirt war, mit seinen gewesenen Kamerade» bis zum Beginn der neueren Ereignisse in Ungarn, in freundschaftlichen VerhAtnissm stand. Wir wissen nicht, ob die Familienbande, ob natür liche Sympathie oder Kossuth« Haupttriebfeder, sich die Gemüther geneigt zu machen, „die Bestechung,\" die Grundursachen waren, daß dieser Mann seine Gesinnun gen änderte, und sich der ungarische« Sache von dem Augenblicke anschloß, wo Kossuths fluchwürdig^ Getriebe in« Leben, und Ungarn als der erbittertste Feind Oester reichs hervortrat; — wir find auch weit entfernt, den unlauteren Beweggründen nachzuspüren, welche einen früheren Waffengenossen zu Theilnahme an Verrath, Falschwerbung, Complottstistung, ja selbst Zum Mord versuch; — kurz zu Handlungsweisen vermochte», die den Stempel der niedersten Infamie an sich tragen, und die wir zur Ehre des Regiments, zur öffentlichen Kenntniß bringen zu müssen glauben, weil sich dabei herausstellt, daß keiner jener schändlichen Versuche ge lang, und dadurch auch nicht Ein Mann des Regi ments in seiner beschworenen Treue wankend gemacht werden konnte. Diesem Grafen wurden i« Septembers Z. 6 In dividuen von Kossuth zur Verfügung gestellt, welche als National-Polen zu Emissärs verwendet werden sollten, um in dem Regimente Fürst Schwarzenberg Uhlanen die Leute für die ungarische Sache zugänglich zu ma chen. Graf ZelinSki nahm diese 6 Individuen iw seine Dienste, und es ward ihnen von der großherzigen un garischen Regierung das Versprechen, daß sie für jede» Mann des mehrbesagten Regiments, welchen sie zur Desertion zu Pferd vermachten, 100 fl., und für jede» Mann ohne Pferd 40 fl. C. M. als Prämie erhallen sollten. Ferners wurdin sie vm ihrem Üeuen Gebieter beauftragt, die Leute nicht nur zum Meineid, zur De sertion und Insubordination gegen ihre Offiziere, son dern selbst dazu zu bereden, daß sie fich letzterer durch Ermordung derselbe» entledigen sollten. Unsere braven Uhlanen haben aber drei dieser Kos-suth-Zelinskischen Helfershelfer, statt ihren Vorspieg lungen Folge zu leiste», festgenommen und eingelie fert, und sie befinden sich annoch in der Festung Arad in Haft und kann durch ihre Aussagen, so wie durch die ihnen abgenommenen Papiere , der gerichtliche Be weis geliefert werden, daß das hier Gesagte reine Wahr heit sei. Nach einfacher Darstellung dieser Thatfache glaube» wir nur noch anführen zu müsse», das der mehrbesagte Gras Ladislaus Zelinski auch k. k. Kämmerer sei, und sohin nicht nur das in dem Revers jedes quittirte« Offiziers gegebene Versprechen, nie gegen das Erzhau« zu dienen, — sondern auch den Ei!> als Kämmerer ge brochen babe. Vom OffizierS-Corps des k. k. Fürst Schwarzenberg Uhlanen-RegimentS.\nHaupt-Mdactew? Ett^lberger. Druck und Verlag der Edlen v. Ghelen'fchen Erben."}