{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635455/b73d39c6d11461bb25760abf4bf149fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "De heer Lesseps, gezant der Republiek bij het spaansche hof, heeft hunne vrijlating verzocht. Van hare zijde heeft de spaansche Regering bij den heer Lesseps er op aangedrongen  , dat aan den heer Salamanea, welke zich te Bayonne gevestigd heeft, het verblijf op fransch grondgebied  zou worden ontzegd.\nUTRECHT, 5 Junij.\nHier wordt thans eene aan de Tweede-Kamer der Staten-generaal  gerigte petitie onderteekend, waarin de adressanten  te kennen geven, dat zij, opdat hun stilzwijgen  omtrent het ontwerp van gewijzigde Grondwet niet voor goedkeuring worde opgenomen , zich verpligt achten, hun gevoelen omtrent sommige hoofdpunten optegeven. 'Ai] wenschën, dat de Eerste-Kamer zóó zamengesteld zal worden, dat dit staats-ligchaam, zelfstandigheid en onafhankelijkheid  aan kunde en bekwaamheid parende, zoo de Regering als de Natie eerbied inboezeme, en een bolwerk tegen overdrijving en zucht tot verwerping moge worden. Zij zien gevaren in den te plotselingen overgang van eene genoegzaam geheele uitsluiting tot eene regtstreeksche deelneming aan de verkiezing der volksvertegenwoordigers. Het regt tot vereeniging vasttestellen, zonder eenige andere  beperking dan in het belang der publieke orde, beschouwen  zij als bedenkelijk. In het belang der openbare  rust en om allen aanstoot te vermijden, wenschën zij, dat alle eeredienst binnen de muren der daarvoor bestemde plaatsen beperkt blijve , en zij zouden ook gaarne bepalingen vermeden zien, waardoor de Vorst in het minst belemmerd zou kunnen worden in zijne verpligting,  om te waken, dat alle kerkgenootschappen zich houden binnen de palen van gehoorzaamheid aan de wetten van den Staat. De voorgestelde bepalingen omtrent het openbaar onderwijs hebben op de adressanten  een smartelijken indruk gemaakt; zij verlangen, dat de Kamer zal zorgen, dat de Staat in dit opzigt geen nadeel lijde. Ten slotte betuigen zij , niets vuriger te wenschën, dan dat de nieuwe Grondwet een toonbeeld moge zijn van vooruitgang en verbetering, maar te hopen  , dat de zaak met kalmte overwogen en de toekomst niet aan het oogenblik opgeofferd zal worden.\n'S GRAVENHAGE, 6 Junij.\nDe Staats-Courant van heden deelt de aansprak en mede  , welke gisteren gehouden zijn, bij de plegtige onthulling  van het standbeeld van Prins Willem I. De rede van Z. Exc. den tijdelijken minister van binnenlandsche zaken , den heer de Kempenaer, luidde aldus: Sire! Op den 54™ Junij van het jaar 1648 werd, hij trompetgeschal  , binnen deze stad afgekondigd de bekrachtiging van%et vredes-verdrag,  den 30steD Januarij van datzelfde jaar binnen Munster geteekend. Tsij dat verdrag, door den Koning van Spanje met de Staten-generaal  der Vereenigde Nederlanden gesloten, zijn de zelfstandigheid en onafhankelijkheid dezer Nederlanden regtens bevestigd , die, door de wapenen veroverd, met de daad reeds lang en roemrijk bestonden  , en is aan dezen Staat eene plaats verzekerd onder de Staten  van Europa, die hij reeds had ingenomen en met luister bekleedde. Dat onschatbare geluk is het volk der Nederlanden voor het grootste  deel verschuldigd aan de zorgen, aan den moed, aan de standvastigheid,  aan het beleid van den onvolprezen Vorst, wiens beeld zoo even voor het oog VJ». Maj. werd ontbloot, en voor het verkrijgbaar  stellen daarvan heeft hij zijn genoegen, zijne rust, zijn vermogen, zijn leven ten offer gebragt. De bijzonderheden daarvan behoeven in Nederland voor Nederlanders  niet te worden vermeld. Na verloop van twee volle eeuwen is datzelfde volk, en is diezelfde  Staat nog, ik moet zeggen weder, in wezen, genieten beiden dezelfde zelfstandigheid en onafhankelijkheid , en bekleeden zij eene (eervolle plaats onder de volken en Staten van dit wereldrond. Dat voorregt is groot. Na verloop van twee volle eeuwen is het besef van alles , wat het aan dezen grondlegger zijner vrijheid verschuldigd is, bij dit volk nog volkomen levendig, en blaakt het van verlangen, om eene gedenkzuil  zijner voortdurende dankbaarheid deswege voor het oog van tijdgenoot en nakomelingschap te stichten. Dat voorregt is niet minder groot. Na verloop van twee volle eeuwen eerbiedigt datzelfde volk den grondwettigen schepter van eenen edelen telg uit het stamhuis van zijnen Eersten Willem gesproten , en geniet het de weldaden zijner jegering. Dat voorregt verdient boven alle te worden geroemd. Voor die voorregten betuigt dé nederlandsche natie, door mijnen mond, aan het weldadig Opperwezen eerbiedigen dank. Op den gedenkdag der afkondiging van den Munsterschen vrede, volbrengen wij, Sire! het werk onzer opregte hulde voor Uwen doorluchtigen voorzaat. U. M. bewijst met de leden van Haar Huis hem en-ons de eer, daarvan getuigen te willen zijn. Daarvoor zijn wij U.M. en HH. KK.HH. bijzonder erkentelijk. Onder gewone omstandigheden zou die erkentelijkheid binnen gewone  perlcen zijn begrensd. Maar nu , in het tegenwoordig tijdsgewricht, en na de gewigtige gebeurtenissen , die in de laatstverloopene drie maanden stand grepen  , U. M. met Haren broeder en zoon hier te mogen ontvangen, en aan onze nederige gedachtenisviering en huldehetooning U». M». goedkeuring en deelneming te zien schenken, zelfs daaraan luister te zien bijzetten, heeft, naar mijn eerbiedig gevoelen, dieper beteekenis  en hoogere waarde, en vordert eene buitengewone mate van erkentelijkheid. Op het oogenblik, waarop een geest, dien ik nog geen naam weet te-geven, meerdere volken van ons werelddeel in beroering bragt, verdragen en grondwetten verscheurde, troonen deed waggelen en troonen deed sloopen , en de uitwerking daarvan ook onze landpalen scheen te naderen: heeft het wijze beleid IX M. alle gevaar van ons voorvaderlijk erf afgeweerd, in ons midden rust, orde en tevredenheid  verzekerd, en betuigd en betoond, alle offers veil te hebben , die strekken' kunnen , om de grondslagen van ons volksgelui£  te verbeteren , aan de billijke vorderingen van onzen tijd regtmatige  voldoening te verschaffen, en de weldaden uwer regering rulmer en zekerder te genieten te geven. Dat voornemen is nu reeds gebleken veel meer te zijn dan de opwelling der welwillendheid van een enkel oogenblik. De dagelijksche bemoeijingen U*. M. bewijzen  , dat het doel van Haar ijverig streven blijft, de grondslagen der inrigting en yan het onafhankelijk bestaan van onzen Staat te verbeteren, en dat U. M. voor het Nederland van onzen tijd een tweede Willem van Oranje wil zijn. De tegenwoordigheid U. M. i» dit uur, op deze plaats, en bij deze plegtigheid geeft ons daarvan  de vernieuwde verzekering. Ik vinde geene woorden, om geheel uit te drukken de mate der erkentelijkheid, die wij U. M. daarvoor verschuldigd zijn. Maar ik heb ééne bede. Vergun mij dat ik haar uitspreke. Ga, Sire! rustig voort, op den wel gekozen en gelukkig ingeslagen  weg. Sta, gelijk deze Eerste Willem, onverschrokken in het midden der onstuimige golven. De onwankelbare trouw van het deugdzame volk, dat U. M. eert, zal Uw steun, zijne onverflaauwde  liefde Uw loon zijn. En rijst er al op dezen oogenblik nog geen standbeeld U ter eere, in marmer of metaal: in onze harten, en in die onzer kinderen en kindsidnderen is V alreeds verworven eene gedenkzuil der dankbaarheid,\n der eeuwen tand te sterk, en, bij het loeijen der orkanen , onwrikbaar vast.\" Zigtbaar getroffen (meldt de Staats-Courant verder) door de even hartelijke als welsprekende taal des ministers,  betuigde Z. M. in de meest vleijende bewoordingen zijnen dank, zoowel voor de gevoelens van verknochtheid  aan zijnen persoon, te dier gelegenheid aan den dag gelegd, als voorliet uitstekend blijk van gehechtheid en dankbaarheid jegens het Huis van Oranje, dat de natie door de oprigting van dat standbeeld had gegeven. Z. M. gaf wijders te kennen, dat hoogstdezelve, overtuigd van de waarheid der vaderlandsche spreuk, dat eendragt magt geeft, en vooral in de tegenwoordige omstandigheden  de moeijelijkheid zijner roeping gevoelende, die verknochtheid van het nederlandsche Volk hoog waardeerde  , omdat alleen in die naauwe vereeniging tusschen Vorst en Volk een voortdurende waarborg voor het heil des Vaderlands gelegen is. Zander die innige verknochtheid  en eendragt, zeide Z. M., op het standbeeld wijzende  , had ook deze man nimmer kunnen tot stand brengen  , wat door hem tot vestiging der nederlandsche onafhankelijkheid  is verrigt. De toespraak, welke de minister hierna tot het stedelijk  bestuur rigtte, luidde aldus: De minister van binnenlandsche zaken ontwaarde voor eenigen tijd het toenemend verlangen der natie , om voor den grondlegger harer vrijheid en onafhankelijkheid een duurzaam blijk van hulde en dankbaarheid  te stichten. Hij ondernam het, de gelegenheid daarvoor open te stellen, en zich met de zorg der uitvoering te belasten. Ruime bijdragen werden daartoe door aanzienlijken en geringen , met blijkbare belangstelling, bijeengebragt; en dit standbeeld ij op die wijze door de Natie opgerigt. Het is bestemd tot een eereteeken der dankbaarheid voor den Eersten  Willem van Oranje; het is zoo even tevens geworden een gedenkteeken  van het vernieuwde verbond met den Tweeden Willem van Oranje gesloten. De Natie waardeert het als zoodanig hoog, en vvenscht het ook als zoodanig in uw bezit overtcgeven. Ik heb daartoe dezen gedenkwaardigen dag uitgekozen, maar ook tevens verordend, dat deze overgifte, op eene — jawelplegtige — maar toch hoogst eenvoudige wijze geschiede, zoo als het in de omstandigheden  van den oogenblik alleen betaamt, en met de zedigheid en degelijkheid van ons volks-karakter strookt. Ontvangt het dan als een kleinood, bewaart het, beschermt het, onderhoudt het als een sieraad uwer stad , opdat het aan den vreemdeling  verkoudige, door welke deugden dit volk zich onderscheidt, en hoe onveranderlijk opregt het eeuwen lang aan zijne vorsten blijft verkleefd , en opdatieder Nederlander zijne zonen , voor dit standbeeld geleid, leere, dat het vaderland alleen door eendragt kan worden behouden  , en onder de bescherming van Oranje onverwinnelijk is. Deze aanspraak werd door den burgemeester op de volgende  wijze beantwoord: De stedelijke regering van 's Gravenhage neemt met erkentelijkheid van U Exc. het bezit en de bescherming aan van het thans onthulde standbeeld van den grondlegger onzer vrijheid, Prins Willem I van Oranje. Wij zullen het in waarde weten te behouden. Wij toch rekenen het ons als een onschatbaar voorregt toe, om ook op een der pleinen van deze residentie-stad het beeld van Willem  den Zwijger, als staatsman voorgesteld , te mogen bezitten; ten einde hetzelve tot in lengte van dagen naar waarde te vereeren, en aan het opkomend geslacht daarin Vader Willem van Oranje steeds voor oogen te kunnen stellen als een voorbeeld van alle burgerdeugden. Hulde zij dan ook door ons toegebragt aan allen, die in dit Kijk door hunne bijdragen dit standbeeld hebben helpen oprigten. Hulde aan den verdienstelijken kunstenaar, die dit meesterstuk vervaardigde. Hulde eindelijk aan IJ Exc., die , in zulke sierlijke bewoordingen , waar niets valt bij te voegen, als tolk der beschikkingen wel hebt willen optreden, welke ons dit nlonument overleverden. Het stedelijk bestuur meent dan ook van zijn kant niet beter te kunnen doen, dan dit kostbaar pand, op dezen plegtigen stond en in tegenwoordigheid van onzen geëerbiedigden en beminden Koning, met volle vertrouwen te stellen onder de bescherming van geheel onze  goede burgerij, waarvan eene zoo groote schaar ons thans omringt  , en die met ons den inhuldigings-kreet wel zal willen aanheffen  van: Leve het Vaderland I Leve Oranje! — Gisterenavond, omstreeks half 7 ure, heeft H. M. de Koningin, vergezeld van Z. K. H. Prins Hendrik , het onthulde standbeeld bezigtigd, met blijkbare belangstelling  en tevredenheid. — Bij Zr. M. besluit van 29 Mei, is benoemd tot kanton-regter in het 4dc kanton te Amsterdam mr. J. de Vries Jeronsz., thans plaatsverv. in het 2de kanton. Bij Zl'. M\". besluiten van 27 en 29 Mei zijn benoemd: tot commissaris van politie te Weert J. P. Pex,- tot plaatsvervanger van den kanton-regter te Vianen G. A. van den Berg, secretaris der gemeente Vianen ; tot plaatsvervanger  van,den kanton-regter te Sliedrecht N. F.van Steenbergen, notaris aldaar.\n'S GRAVENHAGE, 6 Junij.\nHeden ochtend te 10 ure is de Raad van State, onder  voorzitting des Konings , vergaderd geweest, en hebben  de gezamenlijke ministers deze bijeenkomst bijgewoond. Te half twaalf is Z. M. naar het paleis teruggekeerd. — De heer Luzac neemt toe in beterschap. — De tijdelijke minister van financiën, de heer van Bosse, zal als zoodanig eiken donderdag aan het ministerie audiëntie verleenen.\nSCHEEPSTIJDINGEN.\nAmsterdam, 6 Junij. Den s<l«> dezer zijn in Texel binnengekomen  Sietzema van Odessa, Wintle (st.) en Boontje, beide van Londen, gisteren nog Wickman van Odessa en uitgezeild Keezer naar Ipswich, Koning en Gruppelaar, beide naar Huil; de wind z. w. Den 2*™ dezer is Deal gepasseerd het schip Pomona , kapt.Dunn, van Amsterdam naar Konstantinopel.. Den 30»™ Mei was op de hoogte van Goudstaart het schip Annette Gelbert. kapt. Chapman , van Rotterdam naar Bahia. Den 1\"'\" Junij is op 51° 57' n. b. en 2° 23' o. 1. gepraaid het schip Nickerie Paket, kapt. Höfker, van Amsterdam naar Nickerie; den 27»™ Mei op de'hoogte van Portland het schip Admiraal Tromp, kapt. Herman, van Amsterdam naar Batavia; dienzelfden dag op 47° n. h. het schip de Zeevaart, kapt. Knaap, van Batavia naar Amsterdam ; den 25»™ dito op de hoogte van Plymouth het schip Nederwaard, kapt. Meijer, van Rotterdam naar Batavia; den 22»*» dito op 48Q n. b. en 7°w. 1. het schip ATo»_ Zembla, kapt. Heykoop, van Rotterdam naar Batavia; den 12\"™ dito op 21° n. b. en 34° w. 1. het schip Amicitia, kapt. Wygers , van Amsterdam naar Suriname; den 22«™ Maart op 20° 57' n. h. en 74= &' o. 1. het schip Stad 'sHertogenbosch, kapt. Matthijsen, van Batavia naar Amsterdam. Te Harlingen is aangekomen Brouwer van Leverpool. Te Delfzijl  Leeuw van Oudsoen en Cock van Fredrikstadt. Te Termunterzijl  Legger uit Noorwegen. Te Brouwershaven de schepen Europa, kapt. Keus , Maria Élisabeth, kapt. Jonker, 2 Anthony's, kapt. A. Plug en van Oldenbarneveldt, kapt. Kievyt, alle 4 van Batavia, J. Lark en Brown , beide van Leverpool. \nWISSELCOURS.\nAmsterdam, den oden Junij 1848. Londen 2/m. ƒ 11,87% ; id, kort ƒ 11,97% , geld, Disconto 4 po,\nFONDSEN EN BEURSTIJDINGEN.\nPRIJS-COURANT DER EFFECTEN.\nAmsterdam, 6 Junij.\npet. Nederl. Werk. Schuld ... . 2% 41% _ 4214 *l__x „ \u0084. .... 3' 48% 11 49' 48% • » i' resc. . 3 „ .... 4 63% .64% 63% «- Oost. Ind. Leen. . . 4 « Am. Syud 3% 62% » % Handelmaatsch. \u0084v 4„ 117% . 11814 118 » Holl. Spoorw « Rijn » .... 4% « » Aand. Haarl. Meer . 5 . Engeland. Gecons 3 « Frankrijk. Inschr. grootb. . 3 » Rcsla.no. Obl. bij Hope en C. 5 92 .- % 92% » » 1828/29 .5' 91% „ 92% 92 1 Amst. 1831 .. 5 7814 „ % 78% leen. 1840 4 67 0 68% 67% \" inschr. Stieglitz . . 4 66% » C 7% grootb. . . 6 50% « % 50% Certific 6 50% * % 50% \" Neg. Hamburg . . 5 „ Polen. Aand. 1829 ƒ300: — 1835 „ 500:-— 97% \u0084 98% 98 Oblig 4 Portugal. Neg. Londen ... 3 14% . %. nu «... 4 14% . 15% 15 » Binnenl 5 „ Spanje. Neg. Londen 1834 . . 5 9% , 10 9% ,1 onbep. St. . . . 5 9% , % I, Coupons 6% „ 7 Neg. Londen 1842 .: 3 Binnenl. Schuld ... 3 16% „ % 16% Oostenrijk. Ween. Bank Goll 5 • „ 4 Metal 5 53% , 54% 54 » a Neg. Lond. 5 » 2% 27% » 28% . 27% Nieuw Grenada. Neg. Lond. 1 11% <. 12% 12 Venezuela. Neg. Londen .. 2 17 » % 17 L£ Mexico. Neg. Londen .... 5 1, Louisiana bij Hope en C. . . 5 „ Geld op Beleening . 4 » dito op Prolongatie 3% \u0084 België neg. 80 mill. 31%; dito bij Rothschild, 32%. Pruissen Loten neg. 12/ m., 140. Spanje passive 2% _ 3%. Brazilië neg. 1824, 70%; dito 1843, 68. Peru 17%-Over 't algemeen was de stemming der markt heden weder williger dan gisteren en waren de meeste fondsen tot hoogeren prijs te plaatsen.  Van buitenl. fondsen waren Russen , vooral 4 pc., weder hooger.  Spanjaarden als voren. 2% pc. Metallieken lager, 28, 2711-f6. Brazilianen liooger. Peruanen geopend op IS pc., daarna op 17pc. gedaald en 17%/)?. gebleven. Madrid, 30 Mei. De 5 pc. 13% ; 3 pc. 21%. Weenen, 2 Junij. Dc 5 pc. Metall. 62%; dito 3 pc. 41. Bank-actien 922. Weener Loten fl 500 , ƒlO2 ; dito fl 250, ƒO2 %. Frankfort, 4 Junij. De 5 pc. Metall. 55; dito 2% pc. 28%. De 2% pc. Ned. 41%. De 3 pc. Spaansche binnenl. 16%. Antwerpen, 5 Junij. Ardoins 9%; 3 pc. binnenl. 16%. Coupons 6%. De 5 pc. België 66%.\nMARKTBERIGTEN.\nRotterdam , 5 Junij. -Nieuwe Zeeuws., Vlaams, en Overm. tarwe ging heden bij een kleinen aanvoer, in de puike soorten tot vorige prijzen vrij goed , maar inde mindere soorten nfet vlug van de hand. In Poolsche die lager is afgegeven, ging weinig-, in roode daarentegen  is tot vorige prijzen aan verbruikers meer omgegaan. Nieuwe Zeeuws., VI. en kl. Brab. rogge ruimde als voren vrij goed op ; andere soorten werden lager afgegeven, met zeer kleinen omzet gepaard.  Nieuwe Zeeuws., VI. en Flakkeesche garst onderging eene verlaging van ƒ3 p. last, en kon alleen in puike soorten opgegeruimd  worden. Nieuwe Zeeuws, haver bleef in een doen. Boekweit  bragt aan verbruikers vorige prijzen op. Paarden- en duiveaboonen  vonden tot vorige prijzen goede plaatsing. Witte en bruine waren er weinig aan en ruim vorige prijzen opgebragt. Erwten vonden alsvoren geen vlugge nemers. Koolzaad prijshoudend. Slaglijnzaad  en Nieuw Inlandsch hennepzaad zonder handel. Kanariezaad  brengt alleen bij gerijven vorige prijzen op. Men bedong voor: Nieuwe Zeeuws., VI. en Overm. tarwe f 165, ƒ 231; dito blaauwe ƒ 165 , ƒ 192 ; dito zomer ƒ 175 , ƒ 195 ; 131 p. bonte ƒ 327%; 130 p. Rostocker ƒ 260; 132, 135 p. Cubanka ƒ 215, ƒ270; 133, 134, r 35 , 136 p.Hoogl. Kleefs^ 265 , ƒ270, ƒ 275, ƒ 280; 133 p. Kleefs. ƒ260; 132, 133 p. Bovenl. ƒ240, ƒ 245, ƒ 247, ƒ 250; 130 p. Limb. ƒ230. In veiling: 128 p. Turksr ƒ 158. Nieuwe Zeeuws, en VI. rogge f 147 , ƒ 163 ; klein Brab. ƒ 141, ƒ 150 ; 123 p. Overijss. ƒ 163 ; 126 p. Limb. ƒ 165; 123, 124 p. Rhijn ƒ 160; 118 p.Odessa ƒl4O , ƒl5O. Inveiling: 118 p. dito ƒ 143. Nieuwe Zeeuws., VI. en Flakk. gerst winter ƒ93 , ƒ 111 ; dito zomer ƒ93 , ƒ111; 103 p. geur. Wolgarte^ 145. Nieuwe Zeeuws, haver lange ƒ6o,ƒ 87 ; dito korte ƒ 81, ƒ 117. Noord-Brab. boekweit f 183 , ƒ 190 ; groot Brab. ƒ 190; Vlaams. f 175, ƒ185; Holsteins. ƒlBO, ƒ190; Oostv. veen ƒ 170. Nieuwe paardenboonen ƒ 150 , ƒ 159 ; duivenboonen ƒ 157 , ƒ 187 ;, Zeeuws, en Waleh. witte ƒ 245 , ƒ 300 ; dito bruine ƒ 255 , ƒ 300 ; dito blaauwe erwten f'lB7 , ƒ225; dito witte ƒ 157 , ƒlBO ; dito graauw» ƒ 180 , ƒ 225. Koolzaad Zeeuwsch gestort 57 ;58 o£; wit mooi Flakk. zakm'. 55 £. Kanariezaad ƒ 285 , ƒ 315.\n*** Edelmoedige L an d genoo t e n ! Eene fatsoenlijke familie, buiten hare schuld, in treurige omstandigheden verkeerende,  vraagt uwe liefderijke hulp. Door meer dan eene ramp werd zij getroffen. De laatste was hartgrievend en zwaar: een geliefd kind, hetwelk gereed stond om, in de bereikte bestemming, der ouderen  opoffering van de uiterste krachten heerlijk te beloonen, wordt hun door den dood ontrukt. Verzwaard wordt de droefheid over dat verlies, daar de overige talrijke leden des gezins daardoor nu ook tevens alle hoop op hulp en ondersteuning is ontvallen en zich bovendien beladen zien met de onvermijdelijk groote onkosten, die het langdurig ziekbed van het geliefde pand veroorzaakte. De ondergeteekende heeft zich het betreurenswaardig lot dier familie aangetrokken , en bidt eiken menschenvriend haar iets ter leniging te willen geven. De tallooze aanvragen van dien aard schrikte hem niet af bij de vrijmoedigheid, welke hij meent te hebben, om voor deze ongelukkigen mede een klein offer te vragen. De predikanten A. H. van der Hoeven, te Keppel en A. J. Berkhout, te Zaandhk, mede met de omstandigheden der familie bekend, zullen zich volgaarne  met het ontvangen uwer liefdegaven heiasten. Terborg, J. C. F. van SANDICK, den oden Junij 1848. Predikant te Terborg. *^* Ontvangen door d». Inckel, te Leyden, ter instandhouding van het Weeshuis der Evang. Luth. gemeehte: uit Groningen drie muntbiljetten, elk van 5 gulden; door tusschenkomst van hen hoogleeraar  F. J. Domela Nieuwenhuis, van eene edele geefster uit Amsterdam,  een certificaat 2% pc, groot 100 gulden. De Vader der weezen heeft tot hiertoe de harten bewogen van velen, Hij bewege de harten van meerderen, ter schraging van hetgeen de liefde der voor-ouders gesticht heeft. PROYIÏCIE NOORD-HOLLAND. AA-fBESTEDIÏTG. Op Woensdag den 21« - jUmj iB4B> des namiddags ten twee ure, aal, onder nadere approbatie, door den Staatsraad, Gouverneur van de Provincie Noord-Holland, of, bh deszelf» afwezen, dooreen der Leden van de Gedeputeerde Staten, in bijzin van den Hoofd"}