{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/ceaa1f1e9abf1f647d62bcab90718741", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Prävumeratiial-HreiSsiirWieii: AufDruckpapier ganzjährig 20 p., halbjährig l» fl., vierteljährig S fl. C. M.; auf Velinpapier ganz jährig 32 fl., halbjährig tk fl., vierteljährig S fl. C. M. Für A««-wärtigx, mit der Abendbeilage, halbjährig lk fl. t2 kr., vierteljährig L fl. S kr. Einzelne Blätter kosten kr. S. M.\nJnsertionS-Geiüir für die einspaltige Petitzeile bei einmal ligcr Eindruckung 4 kr. E. M., für die zweite und dritte ' Wiederhohlung jedeimahl 2 kr. E. M., folglich für dreimah-lige Emrückuiig S k. C. M.\n^ 286.\nInhalts «»tlicher Theil Wien. Protokoll des Gemeinderathes. Kärnthen. An die Bewohner Kärnthens. j Oesterr. Küstesland. Errichtung eines Sicherheits-Comitss. Ungarn. Äitzung des Repräsentantenhauses. — Be schluß des Hauses der Vertreter am 7» October. (Schluß.) Galizien. Cholerabericht. Frankreich. Sitzungen der National-Versammlung. Spanien. Beleidigung des Amerik. Gesandten. Königreich beider Sicilien. Vermittlungsanträge.\nAmtlicher Theil. Kleber Einschreiten! der Permanenz-Commission des Ci vilgerichtes der Stadt Wien findet sich das Justiz-Mi nisterium durch die gegenwärtigen Verhältnisse veranlaßt, für die Stadt Wien und ihre Vorstädte innerhalb d?s ganzen Umfanges der Linien den vom Gesetze in Aus ziehsachen auf 14 Tage nach Michaelis bestimmten Auf-kündigungs-Termin für dieses Jahr bis zum 27. Octo ber einschließlich dieses Tages zu verlängern. Diese Verordnung wird hiermit zur Darnachachtung bekannt gemacht.\nDas in öffentlichen Spitälern angestellte männliche Personale, ist vom National-Gardedienste befreit. Wien am 14. October 1848. Vom Reichstags-Ausschusse. Dr. Fisch Hof, Obmann. Severin Bilinek, Schriftführer.\nProtokoll der 76sten Sitzung der constituirenden Reichsversamm lung am 13. October 1848 von 11 Uhr Vormittags bis 1 Uhr Nachmittags. Nachdem die Sitzung um 11 Uhr vom Präsidenten Smolka eröffnet worden war, verlas der Abgeordnete Pillersdorff aus dem Hauptblatte Nr. 88 der Prager Zeitung vom 11. October 1848 die von mehreren Reichs-tagS-Abgeordneten daselbst zur Veröffentlichung gebrachte Aufforderung, sich zu einer Besprechung über die zur Sicherung der parlamentarischen VerHandlungsfreiheit und der angefährdeten Existenz des constituirenden Reichs tages im Interesse der Gesammtmonarchie zu treffenden Maßregeln am 2V. October 1848 zuBrünn einzusinken. Die hierauf von dem Abgeordneten Pillersdorff ge stellten Anträge folgenden Inhaltes werden durch Be schluß angenommen: „Der Reichstag hat auch unter den Ereignissen der letzten Tage seine Berathungen mit Beobachtung all^r legaler Formen nie unterbrochen.\" „Er ist die einzige legale constituirende und gesetzge bende Authorität.\" „Die überwiegende Mehrzahl hat ihrer Pflichten ein gedenk, ihre Plätze nie verlassen» und wird ihre Aufgabe, ohne sich durch irgend ein Hinderniß darin beirren zu lassen, ununterbrochen fortseben. „Der Reichstag hat alle abwesenden Mitglieder auf gefordert, ungesäumt ihren Verpflichtungen gegen ihre Commirtenten und gegen die Gesammtmonarchie nachzu kommen ; diese Pflichten können nur hier im SHe dos Reichstages erfüllt werden.\nMittwoch den R8 October\nJeder Versuch von Abgeordneten oder anderen Indi viduen , sich an einem anderen Orte zu versammeln und Beschlüsse zu fassen, welche nur dem Reichstage zustehen, ist ungesetzlich und ungiltig.\" „Der Reichstag erklärt daher auch jede Aufforderung zu diesem Zwecke als null und nichtig, protestirt vorhinein gegen alle allfälligen Beschlüsse und macht die Urheber und Theilnehmer an denselben für alle Folgen verant wortlich.\" „Das Ministerium wird aufgefordert, diesen Beschlüs sen sogleich die ausgedehnteste Publicität auf den geeig neten Wegen zu geben.\" Ueber den vom Abg. Wienkowski gestellten Antrag, Idiesen Beschluß durch Plakate kund zu machen, wurde nach Antrag des Abg. Hubicky zur Tagesordnung über gegangen. Die vom Schriftführer Cavalcabo und Stell vertreter Gleispach verlesenen Protokolle der Vormittags und Abend-Sitzungen von gestern werden nach einigen vom h. Hause beschlossenen Berichtigungen als richtig an genommen. Es betrafen diese Aenderungen die Aufnah me des Umstandes, daß in gestriger Abendsitzung, Finanz-Minister Kraus bei Verhandlung und Annahme des Dilewsky'schen Verbesserungsantrages bezüglich weiterer Benützung des dem Finanz-Ministerium eröffneten Cre dites von 20 Millionen, nicht anwesend war, und über die späteren nach seinem Eintreffen ertheilten Aufschlüsse der Antrag des Abg. Demel angenommen wurde, wei ters aber wurde als Zusatz zu diesem Nachmittags-Pro-tokolle angenommen, daß die Ungarische Adresse mit stür mischen Beifall aufgenommen wurde. ^ Bei der sohin Statt gefundenen Wahl des ersten Vice-Präsidenten erhielt von zweihundert drei Stimmen: Der Abg. Brest! 108, Pillersdorff 57, Schuselka 22, Lasser 10, ein Abgeordneter zwei, und vier Abgeord nete je Eine Stimme, zusammen 6; daher der Abgeord nete Brestl durch absolute Stimmenmehrheit zum 1. Vice-Präsidenten gewählt ist. Zur Wahl des 2. Vice-Präsit>enten wurde jedoch ohne Erfolg geschritten, das Scrutinium ergab keine absolute Majorität, indem von 1y6 Stimmen der Abgeordnete Ambrosch 76, Pillersdorff 6Z, Lasser 29, Schuselka 12 und vier Abgeordnete je Eine Stimme erhielten. Der Abg. Schuselka, Mitglied der permanenten Si-cherheits-Commission erstattet Nahmens derselben folgen den Bericht: Die unrichtigen Nachrichten, welche insbesondere in den Provinzialblättern sich über die hiesigen Zustände Verbreiten, im Gegenhalt mit der trotz der in größter Ausdehnung veranlaßten Bewaffnung der Bevölkerung in Wien herrschen, die Sicherheit und Ordnung haben die Commission bewogen, durch eine Proklamation alles öffentliche und Privat-Eigenthum dem Edelsinn der Be völkerung Wiens anzuvertrauen. Die Commission hat im Einvernehmen mit dem Hrn. Minister des Innern beschlossen, daß von den für die hiesigen Gewerbtreibenden von der hohen Kammer votir-ten zwei Millionen vorläufig zweimahlhundert tausend Gulden C. M. zur Unterstützung der jetzt unter Waffen stehenden Bewohner Wiens an die Gemeindecassa ver abfolgt werden; dieser Beschluß wurde vom hohen Reichs tage einstimmig genehmiget. Die Sicherheits-Commission lies es sich zur Schonung der Kräfte für die entscheidenden Augenblicke besonders angelegen sein, die Kampflustigen vom Angriffe abzuhal ten, dieß um so mehr, als ein Angriff mit den Versu chen unvereinbar wäre, durch an Se. Majestät abgesen dete Deputationen eine friedliche Ausgleichung einzulei ten, es wäre dieß unvereinbar mit der offenen redlichen Handlungsweise, welche sich die Commission mit Besei tigung aller Doppelsinnigkeit zur Aufgabe macht. Die Commission habe übrigens für den äußersten Fall\nt«48.\nSorge getragen, und kann die Beweise aufrichtiger Theil nahme den Provinzen berichten. Aus Salzburg sind 36 Studierende mit 2 Professoren angelangt, aus Steiermark 500 Studierende, National-Garden und Arbeiter, welche nur unter bedeutender Ge fahr auf der Südbahn hieher gelangen konnten, und die Versicherung ertheilten, daß weitere Schaaren nachzukom men, mit Wien zu siegen und zu sterben bereit seien. Eine Deputation der National-Garde der Stadt Ok-mütz überreichte der Commission eine an den hohen Reichs tag gerichtete Adresse äck. Olmütz 11. October 1848, welche die Uebereinstimmung wit den erlassenen Auffor derungen des hohen Reichstages, das volle Vertrauen und das Einstehen mit Gut und Blut für die Beschlüsse des hohen Reichstages! ausdrückt. „Hoher Reichstag.\" „Abermahls hat Wiens todesmuthlge Begeisterung für den Sieg wahrer Vvlksfreiheit über ihre mit Schlau heit und Macht gewaffneten Feinde erfolgreich gestritten und von dem gesammten Staate die drohende Schmäle rung aller Errungenswaßten des glorreichen März und Mai abgewendet.\" ' „Der gesammte StaÄ blickt nur vertrauensvoll auf Diejenigen von Euch, Vertreter des souverainen VolkeS, welche den großen Augenblick richtig erfaßten und mit Klugheit und Kraft handelten, wo jedes Zögern nahmen loses Unglück im Gefolge haben mußte.\" „Neuerdings hat eine freiheitsfeindliche Umgebung den Monarchen aus Euerer Nähe hinweggeführt, um den Bürgerkrieg, der in Wiens Mauern wüthete, auf ein noch ausgedehnteres Schlachtfeld zu verpflanzen.\" „Wie in den Tagen des Mai wird es an Versuchen nicht fehlen, alle Brüöer Oesterreichs mit Wien, ja noch mehr mit dem selbst gewählten Reichstage zu ent zweien.\" -„Alles geht dem unabwendbaren Verderben entgegen, wenn nicht um Euch, seine Vertreter, das ganze Volk sich schaart. Auch wir wollen treu ausharren bei Euch und darum richten wir diese Worte an Euere Versamm lung.\" „Euer Aufruf stellt das Wohl und die Freiheit deS Vaterlandes, die Usiverletzlichkeit des ^ konstitutionellen Thrones und Euerer Beschlüsse unter den Schutz der Volksmehr»\" „Die Volkswehr voin Olmütz, die sich seit sieben Mo nathen mit Wien aufrichiig verbrüdert fühlt, und frei heitsfeindliche Lockungen zurückzuweisen entschlossen ist, nimmt auch jetzt keinen Augenblick Anstand, ihre auf richtige Uebereinstimmung mit Eueren Aufforderungen zu erklären\" „Auch Olmütz wird nicht zurückbleiben , wenn es gilt dem Siege des Geistes, der Oesterreich freigemacht, Vorschub zu leisten.\" „An Euch ist es nun, daß dieser Geist unbeirrt sein großes Werk dem heiß ersehnten Ziele zuführen könne.\" „Wenn Ihr versammelte Volksvertreter mit Verjüngst bewiesenen raschen Entschlossenheit den staatlichen Neu bau , von welchem Millionen Heil und Segen erwarten, schleunigst fördert, und auf die unerschütterliche Grund lage echter Demokratie feststellt, könnt Ihr die sicherste Ueberzeugung hegen, daß nicht nur wir, sondern alle jene Millionen mit uns für Euch und Euere Beschlüsse mir Gut und Blut einzustehen bereit sind. Olmütz, den 11. October 1848. Der Nationalgarden-Verwaltungsrath.\" Diese Adresse wurde vom Abgeordneten Schuselka ver lesen, und gleich den vorausgegangenen Mittheilungen mit großem Beifalle aufgenommen. Die Deputation der Stadt Olmütz hat eine gedruckte Kundmachung des Oliyützer Kreisamtes ckck. 11. October 1848, und eine im Nahmen des Commandirenden Gene ralen in Böhmen Fürten Windischgrätz vom Festungs-"}