{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821483/a1bf8b7bf8d656b6193c6799095778c3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VSK — Der H > Der Hpte vpu gestern. Der hier angekommen» Major der Rationalgarde in Tyrüau hat die Nachricht gebracht, daß ein Haufen Raubgesindel aus Mähre» in die dortige Gegend Ungarn« eingebrochen sei. ZlrmeS Ungarn, von allen Seiten angefallen und bedrängt, kann Dich »inzig und allew nur das Wiederaufleben Deiner alten, geschichtlich bewährten Tapferkeit «nd Begeisterung für'S Vaterland retten, werden die Hunpadps, KinispS «nd ZrinpS wieder aufstehen? In Lerchenfeld hat ein Fleischhauer eine schwarzgelbe Fahne auSgesteckt; «ine gewaltige Katzenmusik und ein Straßen-Krawall war die Folge davon. Man will wissen, daß Jelachich mit feine» Truppen sich gegen Preßburg wenden wolle. AnS Potsdam meldet man , daß dort dem Militär Befehl zugekommen ist, Z»lle Augenblicke zum Abmärsche nach, d. h. gegen Berlin bereit zu sei». Man glaubt fest und zuversichtlich an einen Reactionsstreich: Journalistische Interpellationen. Es wäre fiir die Menschheit von wichtigem Erfolge, wenn das Ministerium deS Unterrichtes für Philologen eine Preisfrage dahin stellen möchte: ob denn nicht die Namen der Ultra-Czechen, aus dem Czechische» abstammen, als da sind: Rieger, Brauner, Strobach und Bach.\nIm Verlaufe des Sommers hörte man mehrseitig die Klagen, da? der Bahn-»ug nach Baden manchmal ungewöhnlich langsam gehe. Wir stellen an das Ministerium der öffentlichen Arbeiten die Frage, ob nicht vielleicht die großen, tentnerfchweren Ladun gen der Zeitschrift: „Die Geißel,\" die täglich nach Baden befördert wird, daran Ursache sei. , ES ist noch nicht der 6. Dezember oder der Christabend, daß man uns mit dem Nikolaus, Währwolf, Knecht Rupprecht schreckt; wir stellen die Namen aller Schwache», aller Jenen, die an einer zarten Constitution leiden, die Anfrage: warum man auf allen Gassen und Plätzen schreit; „er ist da, er ist da, Winvischgrätz ist da!\" o. Korrespondenz. Von der preußisch-schlefischen Grenze. Ueber den Bauernaufstand, eigentlich über die durch eine Anzahl Bauern verübten Excesse im Ratiborer Kreise, Wurden so unrichtige Nachrichten verbreitet, daß eine wahre Schilderung der Sach lage wohl erwünscht sein dürfte. Die Herrschaft Hultschin, hart an der Grenze von Oesterreichisch-Schlesten gelegen) hat Baron Rothschild wegen der daselbst befindlich?« Kohlengruben gekauft, um von hieraus die Eisenwerke zu Wilkowitz mit Brenn-materiale versehe» zu könne«. Diese Herrschaft war in ziemlich verwahrlos'tem Zustande. Auf den schlecht bestellte» Feldern, den grasleeren Huttungen, den ver sumpften Wiesen, sah man skleletartige kleine Pferde arbeiten, magere, lendenlahme Kühe weiden. Der Bergbau wurde äußerst schwach betrieben, von einer sonstigen Industrie war keine Spur, edmso find die Schulen in diesem Theile von Preußisch-Schlefien äußerst schwach bestellt, und eS ist erwiesen, daß unter hundert Personen aus dem Laube kaum fünf Personen des Schreibens und Lesens kundig find. Die Nothjahre und die da geherrschten Krankheiten haben das Landvolk, die sogenannten Wasserpolacken, so herabgebracht, daß ihr Zustand wohl noch das irische Elend bei\nm » r t st. Weitem überstiegen hat. Wohl hat die preußische. Regierung KemitM über den ver-wahrlof'te« Zustand, wohl hat die Presse «nabläßNch darauf hingewWH auf welche niedere Bildungsstufe die Bewohner dieses Landstriche« stehen, aber «S w«r bis nun zu unmöglich, hier eingreifend wirken zu können. Ebenso konnte auch der nunmehrige Besitzer Baro» Kotsschild mit einem Zauberfchlage kein Eldorado aus einer Wüste hervorzaubern und die Bewohner in Jahresfrist zu einsichtsvollen und thätigen Menschen umwandeln. Aber er hat binnen der kurzen Zeit die Leute auf alle nur mögliche Weise unterstützt; er häidie Kranken verpflegt, die verwais'ten Kinder, die sich herumtrieben, unterbringen lassen, im ver flossenen Winter wurden Lebensmittel und warme Kleidungsstücke ausgetheilt; im Frühjahre erhielten die Unterthanen Getreide zum Anbau; diejenigen, welche ihr Vieh wegen Noth und Futtermangel verkaufen mußte», erhielte» solches unentgeltlich; was aber vorzüglich beachtenSwerth ist, bei dem nun mit aller Energie betriebenen Bergbau finden nicht nur die Unterthanen, sondern auch Leute aus der Umgebung vollauf Arbeit und Verdienste. Den Beamten wurde der Auftrag, stets dahin zu sehen, das Landeswohl um jeden Preis zu heben, zugleich aber bei den geschaffenen Arbeiten die fleißigen und ordentlichen Arbeiter zu belohne», und Ordnung und Sittlichkeit aufrecht zu erhalten. Bereits im verflossenen Winter, besonders im heurigen Frühjahre und Sommer zogen in Preußisch - Schlesien Emissäre herum, die das Volk aufwiegelten und sie zu Gewaltthätigkeiten aufreizten. An vielen Orten ist ihnen dieses nur zu wohl gelungen, und es verging keine Woche, wo wir nicht von mehreren Brand legungen, gewaltsamen Angriffen gegen das Eigenthum, ja sogar von Aufruhr und Todtschlägen vernommen haben. Gegen die Wohnungen der Beamten, herrschaftliche Scheuern. Schuttböden, Meierhöfe waren besonders die Angriffe gerichtet, und eS haben die Besitzungen der Grafen R'enard, Henkel, Schafgotsche zc. namhaften Schaden gelitten. So kam es denn auch, daß bet Sohrau, Borlau, Rvbnik die Gemeinde» unruhig wurden, Und sich theils gegen Steuerzahlungen, Gemeindegie-biqkeiten, theils gegen RegierungSkefehle auflehnten, vorzüglich aber die herrschaft lichen Gebäude im Auge behielten. Einiges Gesindelvolk, durch einen sichern Johann Kuczka, der schon im ArbeitShause zu Brieg wegen Diebkahlsverbrechen gesessen ist, beredet und aufgestachelt, zog nun auch auf die Rothschild'fchen Besitzungen, da ihnen gesagt wurde, eS seien da immense Schätze aufbewahrt. Der Name Rothschild machte die Leute ganz betäubt und verwirrt. Diese Rotte zerschlug Fenster und Thüren im AmiSgebäude, fand sich aber leider bezüglich der Schätze arg getäuscht, und wurde durch die mittlerweile herbeigekommenen Rothschild'fchkn Unterthanen und Bergarbeiter verjagt; einige von dieser Rotte wurden auch gefangen und den Gerichten übergeben, wo sie Alles wegen ihrem Führer und ihrer Absicht einge standen haben; Von der Demolirung eines Schlosses, einem großen Aufstande, dem man einen politischen Charakter unterlegte, ist hier keine Rede, es waren Bauernhorden, die sich herumgetrieben und die wohl auch, wenn zwei bis drei Manen auf sie ansprengien, dieselben niederrißen, wie aber von Ratibor und Plaß mehr Truppen herbeigezogen worden sind, verliefen sich die Leute und jetzt herrscht wieder voll kommen Ruhe. Das Gerücht vergrößert diese Borfälle ungemein, und eS war eine erdichtete Sache, wenn man sagte, daß die Unterthanen des Rothschild die Gebäude demolirten. Rothschild hat die großen Eisen- und Maschinenwerke in Wilkowitz wohl nur deshalb an sich gebracht, um Menschen Verdienst zu geben, denn das dazu ver wendete Kapital von zwei und einer halben Million trägt nicht nur keine Zinsen, sondern bei den dermaligen Zeitverhältnissen, dem allgemeinen Stocken der Industrie, wo nicht der geringste Arbeiter entlassen wird, erwachsen jetzt große Verluste. In der ganzen Gegend wird aber auch Rothschild als ein wahrer Menschenfreund ver ehrt, und seine Unterthanen beweisen stets für ihn Anhänglichkeit und Achtung. —er.\nW e l Frankfurt. Der „Schwäb. Merkur\" gibt folgende Liste der Abstimmungen vom ö. Sept. über die Waffen-Mstandsfrage: Es stimmten\nfür Sistirung: >\nzegen:\nAbwesend:\nAuS Oesterreich SZ\n42\n29\n» Preuße» 43\nIIS\n23\n„ Baiern 3l\n3l\n8\n„ Sachsen 20\n—\n4\n„ Würtemberg St\n2\n2\n„ Hannover 6\n14\n3\n„ Baden 13\nt\n(Soiron) 4\n„ Kurhessen 6\n2\n3\n„ Großh. Hessen 8\n—\nt\n' „ Mecklenburg S\n2\nl\n> „ Schlesw^-Holst. lv\n—\nl\n^ Bra»tnschwcig —\n4\nFrankfurt, 16. September. Dem Vernehmen nach\nist gestern ein Bericht des Generals von Wrangel an\nt - Cour die Reichscentralgewalt eingegangen, in welchem der selbe die dem Waffenstillstände entsprechende DiSlocation des deutschen Heeres, die Verlegung einiger süddeutschen Truppentheile nach Schleswig, den Rückzug der Preußen, Mecklenburger und Hannoveraner über die Eibe, und die Niederlegung seines Kommandos als Oberbefehls haber anzeigt und zur Kenntniß bringt, daß er dem von Sr. Majestät dem Könige von Preußen erhalteneu Befehlt gemäß fein Hauptquartier in Potsdam nehmen werde. — Frankfurt, l7. Sept. In Folge des gestern Abend nach acht Uhr bekannt gewordenen Beschlusses der Reichsversammlung, laut dessen der Waffenstillstand nicht verworfen ist, herrschte unter der Volksmenge außerhalb der Paulskirche große Aufregung, die sich später in beklagenSwerthen Excessen innerhalb und auch außerhalb der Stadt Luft machte. Bor einigen Wohnungen und Lokale» wnrdea Katzenmusiken gebracht, am engli-\ni e r. sche» Hof die Fenster zertrümmert, und noch ärgere Zerstörungen am Gebäude der Wekendhall verübt. Um eilf Udr, als der Tumult immer mebr zunah«, mußte Generalmarsch geschlagen werden; die Bürgerwehr und das hier garnisonirende kurhessische Bataillon traten unter die Waffen und säuberten vom Roßm«rkt aus die Straßen, ohne daß es zu ernsterem Einschreiten hätte kommen müssen. Eine Stunde nach Mitternacht war die Ruhe hergestellt. Auf heute Nachmittag ist wegen der Waffenstillstandsfrage und deS gestrigen Beschlusses in der Paulskirche eine Volksversammlung vor der Stadt von den hiesigen politischen Vereinen angesagt. Das auf dem Rückmarsch aus dem Norden begriffene 2. würtemdergischx Reiterregiment ist gestern Mittag hier eingerückt und hat heute Früh um sechs yhr seinen Marsch nach Würiembei-g fortgesetzt. Berlin, IS. Sept. Gestirn Mittag utn 2 Uh« waren folgende Nachrichten »der die neue Zusammen-"}