{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650333/f06b890b5628fd49f46832a66f955713", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "> »««»»a»». »I. Eimttle. N«N». It»,»«>i»ttst»«t» ZV G. ? Kn»t». M«?»» >r»,k>iiiu»Rk>it« ZH Z. H Vnndtnttn:. Baamt»«»« S k» V'»«»» Kl»r «idandlee. S«»«>e«> X W luchdäntl«». Eu,tt««»>uck >v < > Sck««eete» B«<»»»»>ß»r S«baa»N>o«te»uck» Z. Z. ß G»o» »an'mann I I »tev Bataillon: Z ß rem« ?«»«»«». Innmad«» a»»tee Bi«lA«l> .1»» «retet >»m« «aatmaa» <«»lamit, v OiatNeit» Z t> Martens luche»>«>t»» Id>,lee«l!t. Z. Bruckne». B»n>urll>tnein. neuer Sl„»»eß «Z G b Si»»»tu<en neu,» Kl»in»»O ZV. H A. Gernet t>» >,,«. Ukmiralitatttrat» t. X. H. 2«»tzea G»»u»jd«neier. «roch,» B,u«art» .'» ) H 2ca««. Stiter ch«»l»»r. neuer Stnn»»« 7U. A. W K«ie»renner, Ge»ur,ntntier. neuer Stern»»« lU'. ?art Kettmann. tetailrtt »euer Sie«««'»« I. > > Wem unk neun Stein»»« »7. >! L>. Beumann »r»ttickl«aer, Aolktten l» S S W«tz. ?»nt,l»r. Ärmiralilaitrat« l. «ted Bataillon: H, S k>»rndest»l. .kautniunn. vor kem tam«ihor, «ler» rnt»« «n ker Vlrier. .V» llarl Veterten I»» ker Neck«», Slrat» ZV H. 4 Smermann Oren'akrckant. Bäckerdrnteraani 7t unk I» N »»ranker. Kaufmann >lter»aA .V« 1 I Z iZkkett Maurermeister. neukatter Hudlenl»iete v? ? S Vrenck, Kau,mann. Roni«strat» N G t) BalN>»>«er Kaufmann. <?<rianate tt 2 G »>rui«»nkorff. lii«lerm,itier. t'rerntui itt >t Valm Kauimann. Glo«len«i,tern>ast I» ? N S«duN. o«,»urit>ankler, tammtkoriirat» V > ?. f« Iten. Marirermeiter neusttkter Hut>ieni»irte t»V. ll ? ? Z W. Link. Malermeister. E«si«m«<t»»»»»>d» Z\" 2. ? Vi«»d«'ik, n»uü>ttl»l Neuürat» 7t. 2 G F Vurck Kav<t,n>>«u»« im n»»»n Sidkan«»««. G««n»-m««ki X Verein von <Hr«ndeiaentl»ümern, keut» Abenp ? Nkr. ?««»<o»tauii«! Uder ki» Anlrj«» «n <?sdq»> vtt»«»nch>«fl: >o iri» ude» t>» b»vorA»k»nt,«> W«>«->,a in tie konchiw>«»nk» Pn>«mmlunsi unt Mit. tteilan« mn»« S,n«i« v»»»»«« Nerein der 2t. Weorger Patrioten. Vetiummlun« t»»«il». M>'i»i?eck»»n t»n ii<> k»rt»mb»r, n Ut>» rräcii» ,n lipoli« n»»rnar»»n I««»<vltnung: V»r«t»l ei» ZSut>l«n«»I»«»nl,»i» Bon 7 Üb» «n irirt d«k Bo»st«nd im «»n«nnt»n?oc«l» «nm»«,ne >»nn, »u» Sut««d» Milg>i»t«karl»n und ,ur Sufnukm» n»u,r des Dreines von Wählern «ut e»n viAric»»n Burqf^t. r>ek»ni«lt. s,ld,(t. Roßb»»« unk Ul>l,nNe»A. beute. Mittewocbeu, den »« Ident« 7< ue». ,m rvt«>» t»t Heirn B »kr mann deim ?>tschtitd«»» \nAufforderung an all? Bürger der Marsclllande. Um de, den trroistekenten Wahlen zur constiluirenten Veriammlung in Hamdurg alle Wadlumtrirde zu brseitiqrn unt um eine wakre Vertretung aller Iniereffen ter ver> »chirdenen Distrilte der Marschland« sicher zu Kaden die Unterzrichnelen «ich »der solvente Beschlustr reieinigt: l Et werden die Brwobnrr ter Marichlante aufgesor. tert. sofort in jedem der nachfolgenden Distrikte zusammen zu irrten »nt die unten angegedene. nach der Seelenzakl bestimmte Snzakl ron Vertrauensmännern frei au« ibrer Miti, ,u waklen. Tur Sllermbke und Reitbrook 5 Manner. Dchsenwärter 7 „ Billwärter a, t, Bille 4 Mooistetk 4 Billwarter Susschlag unt Billwärbe, Neuenteich 4 ti« ölbinseln » ten Grasbrook 4 » Moorburg 4 » Zusammen 54 Manner. ä Ille in ten verschiedenen Distrikten ernannten Per »rauensmanner oenammeln sich am Mentage. ten 'tasten Geriember, 4 Ul»r Vachmiitaqs. beim Gastwirtk Greve. am Billwarter Sietnbamn,, »m sich torl Uder die Eanvi taten zur constiluirenten Verzamnilung zu rereinigen. vi« Viste der 15 Sdgevrtnelen unt 5 Ersatzmänner, welche >n tem Marschland, zu wälilen sind, soll auf eine gerechte unt gleichmat'ge W«„, so zuiammen gesetzt werten, tat jeder einzelne Distrikt ten seiner Seelenzabl «nitrrechenden IKnl ter Stgeortneten «rkall. Diese Eancitalenlist«. welche in der General Versammlung aller Vertrauensmänner fest gesetzt wird soll ron allen Distrikten gemeinsam empsodlen unt »erden. Mitbürger der Marsei,laute! Wenn Zl>r ei«, wirklich, Sdkulte Eurer ditkengen Beschwerden durch die constituirente Versammlung su erlangen kost, so befolgt umern dilligen Vorichlag. erwabll au« allen vistrirten Eure Vertrauensmänner unt sente« t«es»ld«n zur Grneral-Zirrfammlung der Vertrauensmänner  der Marfkblande am Montane, den »tzftru September, H Nkr NarkimittagS, beim Gastwirtk stire vr» am Villwarder-Stetndamm. Drrt?»ntral-V«lrgervrreinderMarfrklande unddir VcrtraurndmännerdesViUwarder-Autzfctzlaqetzu Villwarder IkeurndrikkeS. Berein von Aaufieuten des Manu « n «tfidfio. Die sänlmllichen .stauflcuten des Manu facturwaarcn Faches »-n g,«« werden ersucht, sich deute, Mittewochen, den Zysten Scptbr., Mittags 2 Ul>r pracise, im großen Saale der Börsen/Hallt em:ufmden. wegen Mittheilun gen auö Frankfurt a. M und zur Wahl eines Deputirte» Die (so,n,nisston. Zufolge Beschlufsts de« damdutgischen Bllrgerrerein« ist «,n, Eommnkon ernannt um aus Grund von Suslg gen solcher, welche an den Stenden rom 7len dis m»n Oer»,»der adsenen der Polizei «nt ikrer delierskelser »i terrechllich unt grundlos gemisbantelt werten, eine Unler. l suchung. gegen ti, Poll'ulwer dieser Frereleren an durch aus Unschultigea. b»> dm comeetealrn Birten zu »er. anlasten Die Evmm'iston ersuch» teskald dringend oll« vieienigen. welche sm Otante sind, üder M'tbantlungen. welche iknen seltk oder Snteren nachwnsdar an senen Identen »iterfukren. Suskunft unt Miltbeilung zu geten. sich morgen. Donnerstag, ten Zlsten On>t»mder. »ter an mnem ter svlgenten Tage zwischen 5 unt 7 Übr Vach mittags im Schneider Nmlkause, am Psertemaikt, e>nzu finden, um »ort ikr» Uutiagcn zu getach»,« B«l»uie zu Protoroll zu geben Georg Werner. Vamens der Eommisfion. Bereinigung zur Hebung des GewerbstandeS. ! Morgen Donnerstag, de« <tl ?ert. Stents Ns « Versammlung der der Hol» - Arbeiter» l k!» Es werden all, Mitglieder ersuch» stch dbchft nv«k ' r. endiger Besrrechung «egrn »rtcis» einzufinden. Ver Vorstand. , KertlNlgung zur Hebung desGewerdstandeö. Morgen, vennerslag. ten 111. Ser»««t»r. Sdents tz lgr: , Versammlung der Mitglieder. , Tagesortznnn«: verick» ter Eenlral EomitH. »eo VoeSnnb »\nAll» s,l»Ost«M»t«e H««»»,r»er ««» »«werbe, treib»«», »er Versta»» K». V««lt »erken »««,i «»sKrtvekert. Bch de»»» V»,tt«»vr»e« »e« ariSen Oer«,«ker lenk« 7 Udr ,» kaal» »«> H»,k« O»m«ck «AoackuMeetial) »u nner «»»„nie»,« Veinewmr«  ein,unnden Ykeurr Verein, vertel», >t»I« »ck »m >n<aad», »ei »wlrnOtee »realen »„ s„»»n m»ßl«dft »,»,« unk »'v«r> »m Erde «u unk Ukermin«! au« Ideitwe»« ti» Vesvraon« keilelken w»nken ü« Betaiiast «il ibren >uf«ra«en an knianat, «tresien: Vackerdreiteraaa« Vv M> ?t» k Vaentintkamv flt. Slkn«Nt«nchuN» Die «imcken kl« ..„dabei tn b«, idaen «elrmrelin, «kourvnt Ruff rS> Zerlitiral, dritter Serie rer t/ISirn Zun, >»»4»«, >v««e ««»> mit einer ?>tt» der Xuwmern unk »er »u'aake, an wen ker Vetra« in Vanro ad,u,«reiben ,«, »u, Vetadlun« e,n,ure,«en Der Touren wirk mit >t>/2 Vancv be^idft. tlnterfvn Htder 4 c». Dambura> t«n lSten Gert >44»> l e»« i»«»». W « «« «N«ß I H< rt <' u« rnn «bi nb» ti» It. 4 »r»?,elrd»»«,e k»de» k»e«. i«»ee»e»»»e» »»i»»»d«»> »»« »» »»tili«»»»» »,« I'e!i,ni?n «?«?« » ?«??»«« kw«'« »«»«> »,,« /ü P< «» NN ««»?>» vln>»»»««»t»w «t?» Iii»«?«» », I«i« «>1»»» sie Ii« !-«»«?»«-T??«>?>«??»»»»» »i»a »ew»«» d»i a«m 4i««r?» «»»»» 4»»«» Ii »» d»de». «»,»?» iit»?t»»»rr <iii»?t»»»ir « ii»>»«»«»», >te»»tl«i«K«iUr«e, 7», Hnus»r,V e r k a » f. Dur« den Auctionariu« P H Vrdkermann sollen im ied r r - »ri«d t e. Vdmirnlitatftraße, kem Meistdietenken verkauft werken:\nMittewochen. ten 27st«n ter unverkauft ge> dllebene. zu ein« ?allilmast, aehdrente, in ter Porstatt St Geora in der Lintenstraße. zwucken Ernst Marlin Wilhelm Bielenberg unt Bottlied August Hirschfeltt Pichen telegne Pias mit Gebäuden, lau» Gruntriste« te« Gevmeler  Nagel. «»7,«! IRulhen groß. Die auf tiefem Pia» in der Lintenstraße ertauete» mit No in unt II bezeichneten Wohnhäuser enthalten parterre zwei Zemmer, von welchen ein» mit einem Ausgang nack ' rer hinter temielden besintlichen Peranta versehen ist, im eisten Stock vier tuicheinantergehente Zimmer, unt tarttber Botenaum mit Kammern, im Souterrain Kucke mit Elbtrunnen.  Speisekammer, Domestilenstute unt einem Au» gang nacktem Dos» wofeltft ein Privet; hinter tcm Hau,, ist e,n kleiner klarten Der zwischen Veiten Hauiern befintl'ch, Ihorweq fsthrt nacktem hinlen auf tem Platz« telegenen mit No IN » bezeichneten Woknkause in irelckem parterre 2 Zimmer unt Sabines, im ersten Stock sunt turckeinanterqetzente Wvtn. unt Schlafzimmer unt taruter ein Voten m» metreren Kammern: im Souterrain Kucke, Speisekammer. Matchen stiid, unt ein Ausgang nacktem Pose, worauf ein Privet unt eine Pumve, vor tem Hause ist ein kleiner Garten, unt seitwärl« nne Remise m» Kulickerkammer, Stallraum für drei Pserte. unt ein Ausgang nacktem hinler tiefem Erbe liegenten untetaueten Platz in ter Btckmannstraße. Sämwtliche Wohnhäuser l>ab,n helle und bequeme Treppen t>e Zimmer stnt geschmackvoll telvrirl unt mit guten Hefen verfeten, S« soll tiefe« erst vor einigen Zahren malst? erbauet, unt im testen Stanke testntliche Wobnerbe, welche« so. wohl seiner zweckmäßigen Einrichtung al« auch seiner frrunt, lichen Lage kalter in ter testen Gegent ter Vorstadt je> tem Kaustiethaterzu empfehlen ist, zu einem wertbsepen. ten Preis« eingesetzt, »ig-ee der Falliten Hrdnunzr her, unrergesergr und gewiß verkaufr weiten, unt erthei len Uter die Vertauf«.Vetinqunq»n nähere Nachricht tie tekannten Hausmakler, so wie tie mit tiefem Verkaufe ipeciell teauftragten Makler Adolph Goltsckmirr unt Eil, telm Warburg, bei denen auch tri Grundriß unb sonstig, Papier, taruter gefälligst zu «nspiciren stnt. Millewochen, ten 2?st,n September. ter unverkauft «e, tlieten«, zu einer sallil«ast, gektrent«, in ter Vorstat» «I in ter Böckmannstiaße, jwnchen Herrn vber alten Z H Bbckmann unt S, H Rotger Plätzen belegene Platz, mit einem au« zwei Wohnhäusern testetenten Ge, bäute. lau» Gruntriste« te« Geometer Naget SN ?us breit unt fsZuß groß Zete« dieser beiden in ter Bockmannstraße telegenen Wohnhäuser enthält parterre unt im erstm Stock «iWohn, »nt Schlafzimmer, von tenen ein Zimmer parterre mit e nem Ausgang na« der hinter temselten bestndlicken De ranta versehen ist: im Souterrain Kucke, Speisekammer, Mätckenstube und einen Ausgang nacktem Hefe, woselbst ein Privet: aus tem über da« ganz, Hau« stch erstrecken den Voten stnt mehrer» Kammern und hinter tem Hause ist «>n kleiner Garten Der Thorweg »wischen teiten Häusern fuhrt nacktem hinten liegenten, nock zu tiesem Erb» gehör,nten Platz,, ivelcker itzi nock uutetaue» ist, Veite Wohnhäuser stnt zweck mäßig unt logeatl, eingerickte«, die Zimmer gut teeorir», mit modernen Hefen versehen unt dl« Treppen hell und beguem Diele«, erst ganz kürzlich im Vau vollente«, maistve Gruntstuck, in einer ter testen Gegenteil ter Vorstadt »ickl «eil vom Sieinthore bel gen, >oll zu einem werlh. «evenden Preis» e«ng«ietzt. ei» »»» »er Fastiren Vednuna heeunteeneseyr und pe»v>s> verkauf» «e-ten, unt er. »heilen uttt die Berkaus« Beringungen nalser« Nachricht die bekannten Hausmakler. io wie ter mit diesem Berkaui« spr liest deauftragte Makler At. Goltichmidl unt Eilhelm War turg, tenen auch ter Grünt,iß unt sonstige Papiere tarliber gefälligst zu inspiciren stnt. M,tt,wocken, ten 27 Sept.. ter unverkauft gebliebene, in ter VvrstattSt Georg in ter Bbckmannstraß« zwischen E H RSlger unt Z G HallerGruntstucken belegene zu einer Fallit, mäste gehdrent« Platz, welcher au«weise Grundrisse« de« Gevmeier Nagel mit No dä bezeichne, »Ustuß breit unt Ouatratruiben groß ist. Derselbe ,v« zu ernem werthseventen Preise eingesetzt, »»eedee Fastieen st>rd. niinz» herunrergesei,», srewiß verkaufl und sosorl zur Disposition te« Käufer« gestellt werden. Nähere Nachricht uter tie Verkau<«de»,ngung,n erth«,. len die bekannten Hausmakler, sowie die mit tiesem Ber kauf speciell beauftragten Makler Z, H. Atel unt E. E, E Gvltenstett. Mittewochen, den 27stcn September, da« unverkauft ge tliebnie, zu einerZall» Mäste gehörente Erb« telegen am Neuen Vege (bei der Dienerreih«) zwlschen Z. S, Doll unt Z, N Zleege Erben, Dastelte enthält ein bisher at« Wagenreinis» benutztet hinterwar»« zum Psertestoll „ngnichletes Raum »ob No 21. so wie,,nen kl,in«, Hvfplatz Die über tem Raum de. fintlicke, mit einem besontern sstufaang eersehene. wie auch ,n tirecter Verbmtung mit »emselden stehend« «vhnung en'kält „nen geräumige» Vmilatz Klicke, zwei mit Heien versehene Zimmer, ein, Kamme , »ine Hasnkam mcr, einen Heuboden nebst Verschlag und einen Uter da« ganz« Hau« stch erstreckenden Spitztotea Noch est vor der Remise e»o« Mistkiste befintlick, Dirie« gut unterhalten,, zwttkmäßig »ingerichlfte. und in sregueuler Ge««nt telegen, Grundstück so« zu «nem angemestenen Preis« »iggesetzt, el»,«, deo hastiren Vod n»np heru«,i«rges»qr und «>»wiß verkouf» werden, unt erlheilen Über die Verkauf« vetingungen »'« bekannten , Hansmakter nähere Nachricht, wi, auch ter m,t tiefem , Tierkaute ipeciel beauftragt« Makler Herrinant , Miltewvcken. den 27ste» da« »» Ho»,», l mäste gebdrige. «om «>»»»»>» im Stadt Erde Bücke zuge, i schrieben stetent, Erb», belegen in der Brauerstra», am t Zleet, zwischen «nnaZlsab». geb Maak, Z G M««er Wwe . l emers,,»« und Davit Peter unt Han« Her i mann Rautenberg andererteit« Erben, m,t Rv I« bezeichne« Grundstück enthält die r zu» Ocktachlergaschäft «,g»«»arl,g benutzt werte»»« Diel« Z\nnedst daran stoßet«, Berdel«»«? und Kstch» «Ii kau»« dm erst» «nd »wette cklatz» enlkallen te Z Z>»m,r letzter« im» ein» und stdn den seid«, definten st« st Hau«d»den nedst Rauchkammer Oer uni«, dem Hause destndlick» KeUn ist mit einer Idldeilung. welche einen Omckgang von der Sliaß» d«« l»r stleedtieev« dildet. eersed»n Uedngen« ist dieses Grundstück IN gutem baulichen Stande erdalten. euch seiner eoildeildakten ?ag» wegen fetze zu emeketzlen und »r«tz»»ln> tzrnstckilich der P»,kanlsded>ng»n gen nadere Benachrichtigung lammtliche dekann»» Haus Makler. insdefendeee auch die mit dem Perkaut deaultrag I»» Makler V. G It. Schnut unk ?. H. Gi^entzerg Dienstag. den Zten Dcloder. der unrerkau«! gedlieden», »iE zugescksieden» Platz mit daran« stehendem G«. daud«. delegen auf dem Kirckdese der grrßen St Michael,«. Kirche, um Kraienkame. zwischen Hermann Manecke und Aotzann Archen stdnstian Gulo <?> d»n Das unl diesem Platze stedent, Wodndau« ig mit No N» dezeichne« und enltzatl parteere ein» m l Hliesen delegt» Hiele und rirr Zimmer An der ersten Slag« drei Zm. mer und ein» Kummer und in der zweiten sttag« vier Zun m» Kockstele Kerner Bodenraum und Keller Kucke mit Speisekammer und Porrattzsketzer >»ck dal diese« Kodndaus einen Ausgang na« dem Kirckliofe. Pen diesem in gutem baulichem stunde tzeNndlicken Grundstücke, welches außer I.R» > grod tzamd Court sadrl immerw Rente zu «mem »erltzseoenten Preis» ««gesetzt, ndeo,genfall» derunrerpesen» und »»»»iß verkauf« Merten soll ertkeilen «ädere Nachricht die dekannlen Hau« matter, so wie die mit diesem Peikauf deau'tragten Makler Avd Diete. und Jod kdrrmddlen Dienstag, den Arn Dlloder, der unrerkaukt gedlieden» Platz mit e>n,m au« tri« Wodndausern destetzenten Ge> daud», aui und nach dem Grundrisse de« Geometer Nagel rvm Ilten Sexlemder bezeichnet mit Nr l?. delegen aus dem Hvtzenfelde an terNeuenstraße. am Drd, de« an derselden ausmündenden neuangrlealen Weges, neden «eknasri Martin Vutwig Bargstedt Witlwe Grundstuck D>, aus diesem Play« in einem Perdante erst kürzlich maist» und modern erdauelen drei Wodnhguser, mit Nri« » st und Z dezeichne». stnd sedr freundlich und ganz gleich ein. gericklet. ?>n ><de« enttzalt »<ne Poe und Hinter Diele, rarterre und in der ersten Slage drei ,usammendan. gende, meistens mit fckdnen De»,n rerfeden« Zimmer; außerdem erne Kellerkuche mit Sreisekammer und e,nen geiaumigen Beten Per den Hausern ist ein desriedigler Porrlatz und dinier denselben stnd Garten, »on denen der drnter No l deteulend großer als die andeien, SrilmUri« an dem neu angelegten Wege ist das Grundstuck durch eine maistoe Mauer mu Psorte eingeschlossen, auch destndet stch\ntaielbst eine Pump». Diese« ganz nah« dem Ludecke, lhore eben so frn al« angenehm belegen, Grundeigenlkuni ist sowohl zum Selbst dewobnen al« auch wegen der daran« zu ziehenden Neben Nepenuen Kausticdhabern wohl zu empfehlen. Dasselbe svst zu einem angemessenen Preil« eingeietzl, nSikipenfav« herunrerpeseesi und nervi» verkauft weiden und er. «heilen Uder die Berkaukäbedingungen nader» Nachricht die bekannten sowie der mit dem'verkaufe speciell deanftragl» Makler Z. P Wentzel. de« dem auch der Grund, riß zu inspiciren ist. Dienstag, den Zlen Oitoder, ein h,»selbst in der Herr mannst, aß, zwiichen Sari Emanuel Ludwig Kappelhol?e. stainentt Un>v«r»al Erden und Johann Mattkia« Schneider Erden belegener Platz »n« N» «5 «« ?up bret« und «175 I j?ust groß mit darauf erdauetem Gebaute. Da« auf diesem Platze neu und »n modernsten Stiel er. dauete, mit No II bezeichnete. Wohnkau« enthalt ein« geraumige Viele, mehrere mit Oes,« «ersehene, gttchmack voll tecorirte Gesellschaft«.. Wohn. und Schlafzimmer, un terschietliche Kammern, ein« Küche, bequeme Trerven, ge raumigen luvten und sonstig» Bequemlichkeiten Der un «er demselben befindliche Keller enthalt eine große Vordiel», Küche, Stube und Kammer. Hinter dem Wohnhaus» ist ei« geräumiger Hofplatz Diese« solid« erbauet«, »weckmaßig «iMgeerrtztei« un» äußerst angenehm belegen« Grundstück soll übrigen« , außer .V > Hamb. Svurant jährlicher Grundhauer. zu einem werlkseyenten Preis, eingesetzt, ndthignifall« heruntergesetzt und in diesem ersten Dermin» gewiß verkauft werten. Nähere Benachrichtigung der Ver. kauftbetingungen wegen ertheilen die MaNer V. v. d. Meten. Kraeff». E. u. G. Kruger, Schutt, I. D. und Z. lhormihlen. Denker s,n. u tun . von Hane, de la Same. Carsten«, Ehler«, Wentzel. Büttner, Strokarck. Golden, stedt. Hein. Hinsch. Mublhauien, Bank«. I und H. T. Hagen. S. A von der Meden, Börnhorst. Spies«, Lazaru«, Hartman», Benjamin. Burmester, Znawersen. Polack, Kratzenstem Harra«. Hubner. Zänicke, Muster, Schmid. Petersen. limmermann, Böhmer. Siemsen. Lötz. Giesen, berg. Warburg. Westermann. Nomberg. Franck. Goltschmidt, Hogarten. Bennecke. Jacobson. Nlerander, Abel, Hirsekorn, Boulin. Eattv, Luder« und S. E. Brauer. Dienstag, den s>en Dctober. ein Erb.Barbier-Amt mit asten Prioilegren Freiheiten und Gerechtigkeiten. Vasselb« sov zu einem «erlksevenden Preiie eingeietzl werden und ertheilen naher» Nachricht Über dasselbe die Makler D. v. d Meten, E. und G. Krüger. lbormöhle» senuntjun.. Brauer,« Hane. Wentzel. Ekler«, S'rokarck. Hinsch. Muhlhausen. E A v. d. Meten, Benjamin, Ingwers,n. Hubner. lilnicke, Schmid, Hartman», Burmester, Petersen, Kratzenstem. Goltenstet«, Schult. Lötz, Luder«, G„s,nb«eg. Bennecke, Lazaru«. Polack Bömberg, Hirsekorn, Hranck, Walto. Hein. Muster. Westermann und > Zstrgen«. Dienstag, den Zten Oktober, ~n in de, Borstadt St. in der Böckmannstraße, zwischen Matttua« Wilhelm Hilckee unt Ernst Daniel Ekristoph Rachvw Platzen bei,, gener. mit No. l? bezeichneter Platz mit zwei daselbst erbauet,n Wohnhäusern unter einem Dach», nedst Garten Bon den beKen Wohnhäusern enthält jede« nn» sehr l est, Kuch» nebst Domestiken Stube unt Spet>ekester; par terr, li ine>nanderg,h«nd« Wohnzimmer! in der lstm Etage Zimmer und Kammer, so wie »inen großen Boten, un» „nen bakinler liegenden ltzarle». Diese« >n dem besten Stan», stch befindend« Grundstück, welche« seiner schonen Lage wegen sehr zu emofehlen, sost zu einem »erthseventen Preis» eingesetzt werben, unt er. tberlen naher, Nachricht die bekannten Hauämakler. so wie der mit diesem Verkauf speriest beaustragle Makler I. ?. M Petersen. Dienstag, den Zten Oktober, ein bei den Pumpen, aul lödl Kammer», Grund stehende« Gebäude. Vasselb» besteh» au« einem mit No .Ni bezeichneten, niedrig eingehenden Hause, welche« parterre die Drei» nedst Kochstelle und eine Stube mit Oken, eme ?re»p» hoch »in» Stube und zwei leeppen koch den Boden «n stch faßt, und circa ldn ßt Mielh« einbringt. E« sei dasselbe zu einem angemessenen Preise »ingesetzl, nöthigensall« heruntergesetzt und in diesem erste« Termine  gewiß verkaul« w^den Da« Nahne ertheilen die »«kannten Hauämakler. so wie der Makler Herm. M. Kiehn. Kaakslwiet, N». » Dienstag den Zten Oktober, e»n aul der Eaffamacherr»,h« belegener Garten mit baraussteheute» Gebäuden und tra Zubekörungen. vi« Gebäutr diele« Grundstück« bestehen au« ernrm mit No AZ dezeichnelen. cirrä «»5 Fuß dreilrn Wohnhause, tamml F lugelgebaute, und einem dahinter drfindllchen Garte«, welches mchl allein eine« der größten, sondern auch rer, möge seiner freien Lage einer tn schönsten der Stadt ist. Da« Wohnkau« sammt Hlugelgedäub, rnthtlt parterre »rn, «roß» m«t marmornen H>„s»n delegt» v»»t«. S ge. -aumig« Zimmer unt einen großen Salon, »in» Irnw» h?ch einen Borplatz, 7 Zimmer, einen großen Salon, nn« geräumig« hell» Kuch« unt Speisekammer, il L ierpen hoch ,st ein Über »a« ganz« Gebäude stch nstr«k»n der schbnrr Iwst«, Boden, aul welche« stch ä Vachkammern >»linden Da« Souirrrain ist sehr geräumi« unt ealhä» einen Borkest»», »ure großeKUch». Domestikenzimmer, Speis«, kaounor. »«„chtedane «nber» Kammern und einen groß«, Raum snrtzer et« benutzt De« Erbgeschoß de« Flügel« bildet etn Schauer, worin rin», sehr ichbne« Wasser Brdent« Pump« und die Prirele auch »rssnben stch >m Garten Schauer unt e»a Priort. ver groß, sch»»« Garten ist vorlrelstich mit vielen Frücht unt aiidern Bäumen, schönen Gesträuch«« Nasen Blumen unt G««ltß«<Beeten »ersähst».\nv«»s»« tztch« co»s»»«atzl» w«d »ortdeiltzas« und wegen se,ne« großen Umfanget »u »eeschietenen G« schäfttdetr,,»,» rder Hadrik Inlagen passend». auch »etdald »esonter« »u deachlente Gruntßuck so« <u e,nem wertd seventen Preis» eingesetzt werten unk »rldeile» medrer» Nachricht die Makler H von ker Meten. R u. G Zdormödlen len u. tun.. Vrauer. Schutt, kagaru«. Kraefft. Nennet. Vorndvrsi. Henker s»n u tun. Strvkarck. von Han». Mudldausen. Goldenste»« st » r.». Mrden. de >a Ram». Edler«. Hein. Hagen len. u tun. Vuttner Vank« Vurmester. Hartmann. Kratzenstein Vau«, dauer. Venia«,n. Spws«. Polack. Harra«. Kanute, Nardurg. Gold,ch«,d». Petersen. Siems»«. kotz. Rom»»,«. Tstick, kuder«. Hudner Aerch« Muster. Vödmer. Hranck Vennecke. Hvgarten. Schlager, Nestermann. Warren«. Zimmer mann stoda. H. Hadrian» >un . Giesenderg, Schont Astr. gen«. kivlchutz. >I»erl«. Kiedn. Höpcke »eranter. Hertz, Gan« Zacodlen. Voulin. Adel. Hirsekorn, Hapck, u V Hinlch Rrrfaufs-Anzrige. >us »rm >mt«saal »e« tödlichen stlml« der Hau«t>minerleuie.  soll am Honner«iage. »en stwsten Verl » Z . Mittag« »m Ist Udr. tur» die Herren >e»erleule und stlmltwvrl. »aller te« Hauöummer «ml«, «»seilen ter Herren >»mi Nistratoren ter Ven,slc>almaff« de« oerftordenen »mltmei ster« H H. P. oon ter Vadl, ter temielden annoch vermöge Rammerei Rontracl« tugeschnetrnstedent» Platz »d N». d mit daraus tesintlichen m,t N». stl d»s,ich>„ tem Nodndauie un» einem Vau- unt Hvl,schaun. de. legen in »er Vorstadt Vi Georg, im Zimmerdorgesch am Sleintamm. t« einem ivertdieienten Preise eingeietz«. n» «digentast« kerurilergeirtzi unt in »i»i«m einzigen Ter«» gewiß verkaufe werden. H>e Verkautttedingungen. demnach nur ein Meister te« d'estgen Hautzimmeiaml« Käufer diese« Grundstück« werten  tarf, un» ter Rammere, stontracl netst Gruntuß stnt tri tem o » Herr» stell,rmann I. H Hvpfeltt einzuseken. auch erldeilen »adcr» Nachricht tarUter die von Veiten ter Herren sttministratvren ter Veneßcialmaffe deauftraglen Makler '.V H Ltrl und T R s. Goltenstedl. »,,,«> >, ' tzm >ti»t»L», «,» stöbt«» oi»pi«md»e Itttztz. V<»rmiii»g« »m IN Ilde peitol»», »»II l» «er »«»»iiigiee K»dl»»i»l«i» >o U »»«,i-.» ~l>»l,»» weste» ,«»,» «»»,»»,» /.»». l»«I, Idee ei«« p»eti»»l »»»«e «»de »l»g»»i«e igvölis»», »Ii: l'o«i»»a»», .---gl,»«, >»«»»»„, l»«d>ei, »»« m»d»ss«»i niodl», !»>>» ei» ttl.l«»e«odr»»d», No«d«», distd »»« >»«dlet« tzV»»ed> »od«, «j,s, t»,«oe»>t»,». ~g ?»p»»i»e »riidol » ». « » » «r . a»>ed g«» H>»dl«e <a« ch. »W« H»«»lwi T» >»«»»»«. T», «I,»n, n. kßt»»li», Vi»'!,»'««, «te-ri Mlnli-n »sit., >(lj t tili', Ktttl' s «ii»- m iitmnln nii^t .^ut'i«»n uki'r planus.cluistti, la» in »« UN Itstinn fit»! »-t«', i, <i r k il t», inl-.>ifl,, »Nr', nus ti r «lsttt, «turrk ,li' .^lstlcter I'unlxi» »lii,! 'l'l, , stm Hcnnerslaqe. ten eisten Vertemter te« stm lis Udr. sollen aus tem Vteckeldörn Ro IS in stuclion verkauft werten! stö VlUck 4«» e erster weiter Eettest-ite«. ferner! ca Zi« Vtuck »«er Viav». ö Votd Malaga, st Hrd. Muöcat. l« Hrd. »«er Metoc. U Htm »tter 'lNerensteiner. sti« » Voll, rolker Vissatoner. >ö stnker weiter sut», Vistatoner. «Gedlnte Mauritiu« Neine, Ist Kisten d st» Flaichen tiv. ?iqueure, ca. stt><> Voul tti»»»,«« d»»» n»»«««»», /au» Voul. »ster St Aulien. stnn Vou« »«er ?isterac, st«>« Voul »iier Maraaur und «»«> Voul »ster Margaur, st Kisten d «<» Voul Mar Zvuiem Edampagner. turch dl« drkannlen Weinmakler >m Kreitag«. den stststen Verlemder. de« Vormittag« um l<» Uhr soll in der großen Steichenftraße Nv. Zst in Tuclio» »erkausl werden! (knie Varthe! <?»idn-Tadack, durch die Makler G von Holten, da Hvnseca, », ?emo«, Nekemia«. Möller, Vaetcke. Hvsimann, Hinnert, Schultz, H.M Roden. Vokm», Ohrt. V Roden. Zessurun. Naldan, Vaalseld. Dos«. ?uder«, P>jg. Zi«stg. Schrolendach, Vetoldl unt Soll»,,, u»t Golllchalck in c am ststita» Negtde , ck», V»emiii»A» ,» l«t vde, »eil ttzr »»»«tzelitz« iteod»»»tz H»»»»»d>I «I«»o»I», KU,l,we uw,l »»« m»w, »e„, e ><»«» wettet« ll<i, » iiiltlite t« veeUiblrtetew »»«I«»,en, l» i>tk»»ill«dee a»eii», e,rd»»ki wer««», «irod «e» I.dlee K. «. we« Iste«». l»er V»»d»»k»ort wieg »tzd«e tz«»«lm«>\nAuktion, sm M>itewvchrn. den «7ssen September. um lts Uhr. bei Nos« Vidal ch . itber 7.', Fasser »aun. «Kissen Gummi Guttue, tu« « Kt„nani«. 5U . ssaissa Flor,«. !t<» .. Nrrowroo«. « Kanehl. 44 Fusser Prima lamarinden, «»Kissen Prima Nhadarber. ZZFass Bora». l«>S»cke Gelbbeeren, durch die Makl„ Oehrm«. Stuhlmann. ibaupt. Oesmann, Vergrern, «»deck„, 0.ß. ibaupt. Millich, Prisser, ssobn, V.I.G. Mever. voffbauer. «„kefelb, Pensen. Schaer. Nvlt», Oedren« je. und kappender«. Muieiri »rn den «ten Ocloder, soll in der «rossen Neichenssrasse No. 47 eine Parthei Manufackur-Waaren öffentlich verkauf« werden, durch die Makler Oeissenduttel und Kieh». Ganz sselonderss »u rrnpfrhlend» Gelegenheit st»? Kajkt«»,- und Z»t»chen»e«k> Sassagier». Rcgulaire Packetschifffahrt. Nach New Orleans segelt am Zossen September. Da« «an, nene. 7«n» Ton« «rosse Packe« Schiff Gutlender«. Eapilain v. O. Flor. Nach New-Rvrk segelt am lssen Oktober va«Pack,t.Schiff S>rlsaakNewlon.ssa»,ta,n Z d Niemann Nähere Nachricht erthe«» der Schiffsmakler Rod. M Sloman >un, rvi- Nrirrr und 'tarinen erum iniittrate Zu empfehlende Gelgenheil für Passagiere und Zluswanderer nach New Uork. vir Schiffe der Hamburg «meritanischen Hssarff»»-s«hifffahrt>Actien-GkseUs«haft werten unfehldar an sol«end»n lagen er»edir», nawlichz .veutschland.\" gelukrt durch lkapitain Vanker, am t»t,n Oktvb„ lb4n «Nvrd lmerika. gefuhr« durch lkaritain Rath,«. am lkten Oktober Ib4n Nbein, gefUhrtdurchEap« lkhlert.am lsstenNooemberlhssb. Ueber obige, hieselbss ganz neu „bauet«, kurlerbvdene, dreimassig, Schiffe, welche ssch iowobl durch hohe«. luitige« Zwischendeck, al« auch durch elegant und deguem eingerichtet« Ka>uten au«tnchnen. ,rtbesl«n«ber»Nachr,cht «„Schiffsmakler »u«uss «ölten, «m. «,«„ « «achfolger. »dmiialiiglssrass« N» .V» Nach M>o d, Janeiro wird »Hessen« »rredirt (»er ffrhsste lbeil »er kadung iss derei«« an« genommen worhen)! Va« schone, schnell»,«ein»« ku»f„b»dm» Hamburg», Schiß ?uls». ssaritain > ?. F Kortmmn Vasselb« bat oortssglich »u empfehlende Gelegenhe,« fssr »a,sslm Passa«'„«. Niheee Nachnch« »rtheilen hie Schifftmakler KasshrchVurchar». Z V Schirmm «Nachfolger\nRäch .Rio Grande dv Gut 4 »ir» »r»«»t »rpessirt: Ha« schnellsegelnde lupsnchodene rldendurger Schiff Sophie, ffapilain M ll»k,ck« Hassel», bat schön» un» deauem, Gelegenheil (Ur Ka>ul,n vaisaaiere Naher» Nachricht ertheilen »„ Schiff«maN« »Nöh, chV »i ch.ii »3 v Schiime, «N.ich'oiger Pioiiiote Pill>.ia>.'l von Hamdurq nach Süd Australien. (Veionter« ,u empfehlend, Gelegenheil sitr KasUten. un» Zwischendeck Passagiere.) Räch Port Adelaide oder Port Plttlip segelt um lffen vctoder lu»»: ffapitain H. Beb», fuhren» da« kupferdodene Hamburger Schiff Godefrvv. Gross »M« Zon« Register, viesem folgt nn» segelt »»stimmt am ldten Oktober lug«: ffapila n Z. Mever, fuhren» »a« kupleidodene. ganz neue hamvurger Schiff Vockenhuden. Gross 4»0 lons H>» Anmeldung »er Zwischendeck Paisagier» ist »ei den Heeren ?, ff Goteffrov ch Sohn in Hamburg. al« Rb». »ern de« Schisse». v»,r »„ dem Herrn ffduard Velin« in Vremrn. vi» Nv « » stracht nn» Kasuten. Passage ist zu arcordiren mit tem Makler striedr Vrödermann Räch Drontdenu undTromsoe (von?sltona)l ffapitain ?. H Lutwigsen. fuhren» »en in dieser Kakrt vor. I»eMail »ekannlen norwegischen SchoonerNordpovlen. Naber» Nachricht ertkeill »er Schiss«makler ffari Wm. Möller. M Z ff. Möller'« Nachfoign Räch St. Pelrl iuii.s <»re Guter »,« ffionstadt zu liefern» hat den ssroßlen ?h»«l seiner Ladung angenom. men un» am Vor» un» wird prompt erpedirt: ffapitain ?. ff «rafft, tubrent da« schön, preussiiche Schiff ffarolin» Räch Danjifl bat den grdssten Tkeil seiner Latung angenommen  un» amVord un» wir» baldig» segeln: ffapitain P Friedrich«. hannoversche« Schiffe SmmaMaiia. Räch Stettin wie» rrompl »rpediel: ffapitain W S. Vinter, von Sletlin, fuhren» da« preussische Schiff Hugo. Räch .Rostock bat »inen grossen ?h»,l seiner Ladung angenom. men un» am Vor» un» wird «chnell ,ex,dir«: ffapitain W H Bremer. Schiff Laelilia ffalbarina Nach (^otl)knl'urq hat «inen ?h«>l seiner Ladung angenommen un» wir» prompt segeln: ffapitain ff. Z. Vranbergen, Schiff: fflasliia Margretka Räch Dramiuen und iLliristiania und den umliegenden Pläven hat einenPheil seiner Vatung angenommen und wird ehe»»»« segeln: ffapitain H ff. Straawaldsen von vrammen, führend da« schöne norwegisch, Schiff lltleri Nvn odigen Schiffen erlbnll «aber» Nach, i»t »er Schiff«, matler H. H Wud»,\n7» N e g II l, e VDa m p ffchl fffa br t ' Hamburg und Lvndvn. Dampfschiff Tkamcs, (sapt. I. ltö, um vonn,s«laqe. den elfte» September, «beiid« „ Uhr. mit Gutern und Passagieren Nähere Nachricht ertheilt der Schisttmadler Rod. M Stoma» tun Dampfjchifffabrt » »milchen II »vre- ttuit ll«,„durx. ' Nack »nvre geht mit einem Vrief. Felleisen. Waaren und Passagieren , am Sonnabend, den äZsten September, te« Morgen« um v Udr: va< schön«. fupferbodene sran»öst,che Vampiboo« > „4>avre,\" Lapitain vis Naffc. Naher» Nachricht ertheilt der Mafler loach Herrm v i rk «. Dainrf Packerc Herren (« e e ('... Nack Hnll Sonnabend, den ZlZsten September, «bend« I« Uhr: Queen ofEcotland» Capt W <sape. Passaqegeld « Näder« Nachricht ertheilt V ß. Kirsten, «bmiralitätstrahe No, «« D a mpfschjfffahrt mMlii i Hamburg und tteith. Va« prachtvoll» vamosiwiff „MarteUo,\" Capitain Nvbert <sook, t»»hl am Sonnabend, den Kisten de« Abend«. nach Leitd mit Gütern und Passagieren ab, vat Nähere ertheilt der Matter William G i d ton, nst» vorsetzen No. » Das Dampffeviff vncv r v, fährt täglich Don Hamborg» l Don Stade» Nachmittagt .1 Uhr, I Morgen« « Übe. Va« Simrioir »l ve > ch i> r i« e 1t o I D»e Dampfschiffe ..Gutendcrg fahren täglich: Von Hamburg: Don »labe: Morgen« >«« Udr, Morgen« 7 Uhr. Nachmittag«,.. sslUhr Morgen« N Uhr Nachmittag« ... 4 Übr. Nachmittaa« ... l Udr va»ip>»«chift>sta«.r, Harndi,, « », g)ardur»«. läglich: Don Hamburg, j Von Harburg: Morgen« 7« Udr * Morgm« 7sUhrsrl» Morgen« st Udr >ltona). Morgen« «I Udr * Morgen« .... v Udr.« Nachmittag» .. l j Uhrs»l» Morgen« »ti Uhr «Ilona). Nachmittag«,.. »«Uhr* Nachmittag« .. Z Übr Nachmittag« .. »sUhr, Nachmittag«, 4 Udr* Nachmittag« ~ t» Uhr* Nachmittag« .. tl Uhr, Nachmittag« .. dsUhr. >l, vi» mit * bezeichneten Fahrten stehen mit »er Unigl. hannoverschen Sst-Ndahn <n direrter Verbindung Ost»«» «» Vrber im Schooner „Fortuna . Sa»». H, Jung«. von LaGuapraz > »lt Säcke Sasse», No Zt», Ablader: Herren G, Vlohm SV», vi» undesannten Herren Smpiänger werden erfuch«. stch ur>. gesäumt ,u melden, da diel» Guter am Lössen der Übrigen Ladung hindern: w'brigenfall« solch» fstr Rechnung und K» fahr den e« angeht gelagert werden H. M. G«hrcken «. Z, S GlUenstein « Nachfolger. Helrath» Anzeige. Hermann Hachse!». August« geb Heek ng. Hamburg und wolfendUtich, den listen September lst4st Aehnre-Anzeigen. Heut» Worgen um lt Uhr erfreut» m,ch m»,ne lieb, Frau durch die Geburt eine« «uatein Knaben. Den Idten Seplember It»4u, ZU. p Hgrm»."}