{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929877/da93f4b76b9fa3fa9a76b342be8f80a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Cetle démarche s'est croisée a veo une résolution du ministère, qui, de son propre mouvement, était venu an devant de ce désir. La convocation à Brandenbourg de l'assemblée nationale pourrait  donc avoir lieu bienlôt et avant le 27.\nOn fait dans la cathédrale de Brandenbourg des préparatifs , qui donnent à conclure que le gouvernement persiste à y transférer  l'assemblée nationale.\nDans la séance d'aujourd'hui des délègues de la ville, le libraire  Duncker, membre de la députation que les délégués ont envoyée au prince de Prusse, a fait un rapport sur la réception faite à cette députation. Hier a 5 heures.elle a été introduite après quele princeeut obtenue  du roi la permission de la recevoir. Le prince a parcouru l'adresse des représentants de la ville de Berlin; puis il a déclaré qu'il s'était entretenu avec beaucoup de jurisconsultes sur la question pendante en ce moment entre la couronne et le peuple, et qu'un arrangement avec la fraction de l'assemblée nationale qui a continé de siéger,n'est pas possible. Un autre membre do la députation, le professeur Gneist, a lâché alors d'exposer au prince le droit de l'assemblée nationale,  au point de vue du droit, après avoir dit qu'en sa qualité de membre du tribunal supérieur intime, il était accoutumé à demeurer aussi rigoureusement dans le droit que dans la vérité. L'exposition qu'il a faite de l'affaire, a produit une sensation visible sur le prince qui a déclaré cependant qu'il n'était pas convaincu. Lé commissaire de justice Lewald, laissant de côté le point de droit, a demandé au prince une médiation. Le prince a observé  que beaucoup de négociations ont déjà été nouées relativement  à la formation d'un nouveau ministère, mais que M. Grabow lui-même était d'avis qu'il n'y avait pas d'autres moyens de mettre un terme à l'anarchie de Berlin, que de persister  dans la voie dans laquelle on est entrée; que la couronne est tombée dans une fausse position par sa condescendance, le 19 mars, et que cettefoison persistera à suivre la voie que l'on s'est tracée. Quelques membres ayant donné à entendre qu'il s'agissait peut-être ici de l'existence de la couronne, le princea répondu que la dynastie tomberait au moins avec honneur. Il a assuré en terminant qu'aucune des concessions faites ne seront retirées.  Un membre de la députation ayant parlé du danger que l'on courait a cet égard, le prince répondit que là piété du roi et la fermeté avec laquelle il tenait lui-même à la parole donnée  en était garant. La princesse et le jeune prince de Prusse »e sont également entretenus avec la députation. M. Lewald fait remarquer, au reste, que le point de vue du prince de Prusse est encore celui de l'ancien absolutisme et que les mots de sujets obéissants, ordre du roi, lui reviennent sans cesse à la bouche. La société de commerce maritime n'échange pas contre des espèces les coupons de la dette publique pendant l'état de siège. Avant-hier il n'y avait que trente personnes à l'Opéra , ce qui ne s'est jamais vu ici; aussi la représentation n'a-t-elle pas commencé. Provisoirement l'université ne sera pas fermée. — Nousavons fait connaître le résultat de la séance de l'assemblée  nationale du 15 au soir, et l'incident qu'y a provoqué la présence de la force armée chargée dedissoudre l'assemblée. Voici une nouvelle version plus détaillée de cet incident : Il était près de 9 heures, lorsqu'on apprit que la maison était occupée militairement, et cette nouvelle fit précipiter les dèbais. On allait procéder au vote, lorsqu'un major, laissante la porte une garde de 6 grenadiers, entra dans la salle, suivi dequelques officiers. Il s'approcha du président, avec lequel il eut un court entretien. Co dernier informa alors l'assemblée qu'elle devait être éloignée de la salle par la force militaire. Un cri d'indignation  accueillit cette communication, et l'on assure que tous les députes se levèrent dans une grande agitation pour repousser  unanimement la sommation qu'ils venaient d'entendre. M. le président : Vos ordres, M. le major. Le major. Je n'ai pas d'ordres écrits ; vous aurez foi dans mes parole». M. le president. Je n'accueille pas vos paroles avec incrédulité; mais je dois insister pour qne vous me montriez un ordre écrit. Le major. Cela m'est d'autant moins possible que le général dc Wrangel m'a refusé lout ordre écrit (bruit, vive agitation). M. le président. Avez-vou» l'ordre d'employer la force des armes ? Le major. Je compte avec confiance que vous n'en viendrez pas jusque là. Le président. Je vous prie de me répondre positivement si vous avez reçu l'ordre d'employer la force des armes. Le major. Oui, je l'ai reçu (mouvement). Le président. El vous êtes résolu de le mettre à exécution ? Lemajor. Je suis soldat, et je dois obéir. IH. Waldeck. Nous devons protester de la manière la plus positive contre ectte manière de voir. pjon 5 monsieur, il ne convient pas à l'officier prussien  , à l'armée prussienne tout entière, d'obéir à l'arbitraire qui le somme d'intervenir contre la justice et les lois; votre mission consiste plutôt à proléger, à défendre de votre sang les droits et les lois violés ! La proposition de l'orateur, dont la voix a trahi une profonde émotion, est développée de différents côtés; les 226 membres  se lèvent, et.éievant le» mains, s'écrient comme d'uneseule voix: «Non jamais! jamais! Nous ne nous retirerons pas, du», sent les baïonnettes nous percer la poitrine ! • L'agitation est immense; les mains levées, le visage enflammé, on entoure les officiers. Le bruit ne permet pas au président, qui veut rétablir l'ordre, do faire entendre sa sonnette. Enfin beaucoup  démembres demandent la continuation de la séance. Impossiblededèlibérer  en présencedes baïonnettes! s'écrient d autres  voix; qu'on éloigne les troupes, qu'on éloigne toute contrainte! On voit le major quitter la salle avec lous les autres militaires, après un court entretien avec le président. Immédiatement après, la proposition du refus d'impôts est volée  à l'unanimité, et le président lève la séance à 9 heures, en se réservant de faire parvenir les invitations nécessaire» pour la prochaine séance. La nouvelle de celte résolution se répand dan» la ville, le soir même, avec la rapidité de l'éclair.Elle yprovoqne, chez les uns nne grande joie, parce qu'ils pensent que l'on a trouvé ainsi un moyen de forcer le gouvernement à aéder ; chez d'autres, une grande anxiété, parce qu'ils y voient plutôt pour le gouvernement  une nécessité de persister dans la voie de rigueur qu'il a adoptée. Lorsque l'assemblée nationale quitta la salle où elle a tenu sa mémorable séance du 15, elle trouva les chambres ayoisinanteï,\nl'escalier, le seuil de la maison et la place sur laquelle celle-ci est située, occupés par des soldats. Autour de ceux-ci se trouvait une foule de peuple, qui salua l'assemblée de vivais. Les soldats formèrent la haie elune partied'entre eux se joignirent au peuple  pour adresser des vivalsaux députés. La tranquillité n'a été troublée ni hier soir, ni ce matin.Le désarmement va lentement. Le nombre des fusils livrés jusqu'ici est évalué à 3,000.\nLe général de Wrangel a fait placer des canons sur le toit en terrasse du palais. On en a déjà placé quatorze. On doit s'attendre avoir bientôt cesser l'état de siège. On assure, du moins, que le ministère délibère à ce sujet. Ala cour, un parti puissant, qui auparavant n'était pas éloigné des mesures énergiques , conseille maintenant de faire des concessions.Le  comte de Brandenbourg et M.de Vlanteuffel ne sont nullement  d'accord ; MM. le professeur Leo , le général Rauch et le président de Cerlach , qui sont regardés comme les personnes qui dirigent le gouvernement, veulent persister dans la voie dans laquelle on est entré et ne veulent pas entendre parler de concessions.  On place dans la bouche du roi une phrase sur « une chule glorieuse de la monarchie par un combat hono•  rable. • D'un autre côté , on conseille au roi de recourir à un ministère Grabow ou lîeckerath. L'assemblée nationale ne siège pas aujourd'hui. Les députés déploient beaucoup d'activité dans leurs réunions de partis, et attendent cc qui arrivera. Ils croient avoir, par le refus des impôts,  épuisé toutes les mesures en leur pouvoir, et laissent au pays à faire le reste. Il parait certain que M. de Bardesleben président de la police, a donné sa démission. Nous avons déjà annoncé que les membres do la droite de l'assemblée, qui ont refusé de continuer à prendre part à ses délibérations, après l'ordonnance de dissolution etde transfert à Brandenbourg, avaient publié tineespèce de manifeste au peuple  prussien ! Voici le texte de ce document: c An pays ! » La couronne n prorogé l'assemblée nationale an 27 de ce mois et l'a convoquée à Brandenbourg pour des motifs expliqués à la nalion, et provenant  d'une série de faits accomplis depuis le mois de mai jusqu'au 31 octobre.  La majorité de l'assemblée conteste la légalité de cette mesure, croit les libertés du peuple en dangrr et continue ses délibérations. » Par suite, des mesures extraordinaires ont été prises par le gouvernement,  et un conflit en est résulté qui menace d'engloutir le bonheur et le repos de la nation, et qui pourrait même entraîner la ruine de notre clièrs patrie. «Dans ce moment critique, c'est pour nous un devoir cl un besoin dc faire connaître au pays les motifs qui nous ont engagés de ne plus participer aux délibération» ultérieures. «Nous aussi, nous sommes des fils indépendants cl libre» dc la grande patrie ; nous aussi nous tâchons défaire progresser quand même sa liberté et son bien être, mais d'une autre manière. Plusieurs dc nous ont figuré dans les grands combats de la liberté, d'autres ont consacré leurs travaux aux sciences, au droit public, au service de l'Etat, et nous nous croyons à même déjuger ce qu'il y avait à faire de convenable. Nous ne quêtons pas les faveurs de la multitude, mais nous vison» à l'approbation des cœurs vraiment nobles parmi le peuple. b La modération est la plus grande vertu aux époque» dc tempêtes poliques,  et c'est dans cc sens que nous avons agi pour justifier la confiance de nos électeurs. Celui qui voulait contester le droit de la couronne , aurait pu ajourner sonjugement jusqu'au 27 de cc mois, où il aurait eu la faculté de le discuter. Nous avions cru que l'honneur et le droit étaient saufs si la majorité,  tout en protestant, s'était ajournée d'elle-même. » Nous ne croyons nullement avancer le bien du pays en réclamant son intervention. «Nous somme» convaincus que la vraie liberté, maîtresse d elle-même, peut aussi maîtriser la force brutale, sans faire couler le sang, et que là grande révolution morale s'accomplira plu» sûrement en respectant l'ordre et la légalité. »Qui aime sincèrement la patrie, ne pense pas à soi-même, et nous recommandons  à tous se» amis l'union et la fidélité à l'heure du danger. Si le conflit éclatait malgré nos plu» vifs désirs, nou» resterions et nous tomberions  avec la monarchie constitutionnelle. Qu'on juge notre conduite après cela. «Dieu protège le roi constitutionnel et notre chère pairie! «Berlin, 14 novembre 1848. »Le comité de la droite et du centre droit de l'assemblée nationale. DHARKORT, »AUMSTARK, OSTJRMAHK, WALTIR, MÜILÏR, HÏSSB.» -— La Gazette de Cologne, un des organes les plus influents du parti modéré, publie l'article suivant dans son n° du 17 : La patrie est en danger ! L» question de droit sur la compétence du gouvernement prussien et sur la eompétenc» dc l'assemblée nationale prussienne est annulée par les événements.  La voix de la grande majorité du peuple «'est prononcée en faveur  de l'assemblée nationale. Même ces partis du pays que nous regardions jusqu'ici somme le siège des tendances ultra royalistes et absolutistes, entrautres la Vendée prussienne, la loyale Potnéranie, se sont déclarés pour l'assemblée nationale. La question de droit se trouve remplacée par unequestion politique. Deux partis ayant de» droits «igaux sont en présence. L'un, le gouvernement,  est arrivé aux dernières limites de son prétendudroit ; ces partisans mimes avouent qu'il les ri dépassées sur quelques points. L'autre, l'assemblée  nationale, vient également, par le refus dc l'impôt, d'arriver à ces derniires  limites. Cet acte fait passer la résistance passive de Berlin dans tout le pay» et jusque dans la moindre hutte. Si 1a couronne vent encore persister dans sa voie fatale, même en présence  de la médiation du pouvoir central allemand, il uelui r»ste plus qu'à proclamer dans toute la Prusse l'état.de siège et la loi martiale. Elle croit avoir vaincu maintenant Berlin et l'opposition ; mais encore une victoire pareille, et elle est perdue. La couronne de» Holien-Zollrrn route sur la pente d'un abîme. La décision du pouvoir central est encore comme une faible digue *ntro les flots irrités qui montent de plus en plus ;si cette digue est aussi emportée  , alors le moment est venu où nous ne pourrons plus puiser nos résolutions  que dans le danger dc la patrie. PoSTDABI, 12 NOVEMBRE, au soir. — Ce soir il y a eu ici des troubles sérieux.Les  rails ont été arrachés sur une étendue assez considérable du chemin  de fer versNowawès. Unedame, accompagnée d'un monsieur très bien mis, ayant proposé de mettre le feu au pont de bois «iir le Nuthe près du moulin, l'on vit aussitôt le peuple en couvrir les poutres dc goudron et y mettre ensuite le feu. Des grenadiers qui étaient accourus ont cependant réussi à l'éteindre avant qu'il n'eût fait beaucoup de dégâts. Les troupes ont asiisté à ces déprédations sans les empêcher, faute d'avoir reçu des ordres  à cc sujet. Les fusiliers commandés pour se rendre à Berlin ont dû faire le chemin à pied le long de la voie ferrée. Le télégraphe électromagnétique  a été mi» hors de service par des jeunes garçons qui en avaient arraché le fil d'archal. Un caisson a été jeté en travers dc» rails. Deux voitures  chargées de pain pour les troupes ont été pillées. Toutes ces déprédation»  ont'été pour la plupart faites par des ouvriers, mais on avu également  des hommes bien mis y prendre part. A 7 heures du soir, le convoi de Berlin est arrivé à Potsdam ; ainsi la communication est rétablie. On annonce  également le rétablissement dc l'ordre. ( Gat, de Spener.)\n— La commission nommée par le ministère pour fixer la ligne de démarcation dans le grand-duché de Posen a tenu séancece matin en présence du général Schafer, commissaire de l'empire,  et s'est mise d'accord sur une ligne de démarcation qui ne s'écarte de celle de Pluel qu'en quelques points, nécessités  par des causes stratégiques. Le général Schafer part demain pour Posen, afin de régler l'affaire sur les lieux. Le in<*jor  de Volgts l'accompagne en qualité de commissaire du ministère  prussien. — On ècritde Magdebourg, H novembre. La direction des postes a expédié aujourd'hui plusieurs estafetites,  portant aux commandants des bataillons de la landvvehr l'ordre d'appeler immédiatement sous les drapeaux le premier ban de lu landvvehr.\nJournée du 17 novembre.\nLa ville a encore conservé sa tranquillité dans la journée dit 17. Le général Wrangel a informé le conseil communal que les communications commerciales sont compleiement libres avec Berlin, à l'exception du commerce d'armes et de munitions. Le président de la police, M.de Bardeleben.a donné sa démission et a été remplacé par M. de Ilinckeldey, conseiller suprême de régence.  La nouvelle publiée par les journaux que les envoyés anglais et français s'étaient rendus à Potsdam est officiellement démentie. Le désarmement commence à s'effectuer. D'après des bruits répandus aujourd'hui, le gouvernement aurait l'intention de revenir sur sa résolution de transférer le siège de la diète à Brandenbourg.et d'entrer ainsi dans une voie de conciliation.Mais i I est difficile de croire que le gouvernement ait cette intention ; la lutte est engagée sur un terrain où le gouvernement  ne peut céder sans danger à la fraction de la chambre.  Et eût-il même cetle intention, que la réconciliation ne pourrait jamais être sincère. Au reste, on connaît les conditions posées par la gauche.elles sont inacceptables.Nous n'en citerons que les suivantes : 1. Le nouveau cabinet doit être choisi parmi les membres de la gauche et du centre gauche, et, dans tous les cas, Waldeck et Jacoby doivent en faire partie ; 2. Le roi doit congédier tous les conseillers qui l'entourent et fixer sa résidence à Berlin ; 3. Tous les princes de la famille royale doivent quitter \\H Prusse et aller demeurera l'étranger pendant la durée de 1* session de l'assemblée nationale ; 'i. Il faut licencier immédiatement le régiment des gardes et faire sortir de Berlin toutes les troupes ; 5. Leroi ne doit se mêler en rien des affaires du gouvernement  ; elles doivent exclusivement être gérées par le ministère. Ces conditions portent trop le cachet de lo passion révolutionnaire  pour les admettre un instant, et bipartie sensée de l'assemblée ne saura s'empêcher do les désavouer hautement. La résolution prise par la fraction de l'assemblée au sujet du refus du paiement des contributions, est un de,ces actes d'un parti aveuglé par les passions; mais le pays est à même de juger le conflit entre la couronne et l'assemblée. Il est à espérer'que  la Prusse.qni si longtemps a été un exemple de fidélité à la dynastie ne manquera pis à ses devoirs dans le moment suprême.  Il y a des villes révolutionnaires par instinct, comme celle de Breslau , que l'on s'attend à voir se ralliera la fraction de l'assemblée nationale; mai» heureusement elles ne sont pas si nombreuses qu'on vent bien le faire accroire. Les membres de l'assemblée nationale ne se sont pas réunis aujourd'hui ; on les a empêches de faire imprimer ici les comptes-rendus  de leurs dernières séances ; ils les font imprimer » Francfort. '.''''.. Berlin, 17 novembre. Magdebourg, ville qui la première avait fait parvenir à l'assemblée  nationale une adresse d'adhésion, a déjà proteste contre la résolution de l'assemblée qui décrète le refus du paiement des impôts. , .. , Nos démocrate», désolés de co que l'état de siège lesempêche  de pérorer dans leurs clubs et de publier des proclamations  incendiaire* , ont aujourd'hui porte un défi au général Wrangel en se réunissant dans un local rue de Francfort. Le» troupes sont arrivées pour les expulser'; il» ont lait résistance, croyant dans leur aveuglement que les troupes iraterimeraietit nvec eux ; mais cette fois ils se sont trompé*. Les soldats, n'écoutant  que leur consigne, ont eu recours à leurs armes, et le* ont expulsé» de force. U y a eu plusieurs blessés. On avait répandu le bruit que Potsdam el Stettin venaient également d'être mis en état de siège; cette nouvelle est controuvée.  Cette dernière ville avait envoyé unodéputation au roi, mais elle n'a pas etè reçue. Le général de Bonin lui a fait!» réponse suivante! . ' . Lo roi est vivement, affecté de ce que la ville de Stotlin s est • déclaré contre lui. S. M. n'abandonnera pas la voie dans laquelle  elle esl entrée, et elle accomplira toutes les promesses • faites à la nation. > . Aujourd'hui ont commencé le» perquisitions domiciliaires pour découvrir les étrangers qui \"'<>» t pas fait leur déclaration de séjour à la police. . , On prétend que lo colonel de Heerwarth a été arrête pour n'avoir pas empêché le vote de l'assemblée nationale sur le refus du paiement des impôts. D'autres arrestations pour refus des armes ont encore été opérées. —Le Moniteur de Prusse dément le bruit répandu , suivant  lequel la société de commerce maritime n'échangerait pas contre des espèces les coupons de la dette publique pendant l'état do siège. La Correspondance parlementaire publie deux lettres adressées  par le ministre de l'empire Schmerling à M. Camphansen, plénipotentiaire de la Prusse. L'abondance des matières noo» oblige d'ajourner à demain la publication de ne* lettres.\nNouvelles d'Allemagne.\nDresde, 13 Noveïbre. — Dans sa séance d'aujourd'h'\" ' *^ 2e chambre, M. Tzschirner a parlé de l'exécution de M. ''^^ Blum, et a demandé au ministère ce qu'il avait fait pa»\"s l'arrestation de ce dernier à Vienne. . j M. le ministre de Pfordten, visiblement ému, a repo cette interpellation à-peu-près dans les termes suivan .. i ... n- c. >:i rpmDlissii lun trnue L'honorable membre qui m'a interpelle a dit qu il rem , „„ -devoir eu venant entretenir l'assemblée d'un événement a iss,*\"»«£' ' je puis en dire autant dc moi. Il y a dan» la vie des peapl\" •>* nwnMl,,B"}