{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695272/0b34fbcfb8e660a1cce425c5f8de29ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4MM« Mt 9uh tuVi*»t «H Im ttftiw M Fesinngsreglemsnt« »rm Affe)nlMM. 4) >« MltffB • UrMiiitm ^xtowiwmTHtinMini nn» tritt» Berlamminnaen *cn «sttfw T„h,n«n anf »„ rteaß« lUltInMn. ,VM WwfMt» jfeM. ane st«,mtfr \\a <u»rn, iß ftaitiit i« »«Marti. t'ti (P Mt« »Mithllfn WfTtf* •„( (htflHtm rTflM««n Wut nbebluen F«>« Mt W«#tn mthi. *1 >t» «aMt, noch rnr Aas witttal»nnn t»t fftottfl Mn* trf»Ttftllitf Maaßregel MMIt Mit t<M Festunnsgonvernement trr. A) 11< ltrengü» Unhrfn<»iin« nn» Bestrakung trr »«tu rftHMrn Tönungen Alt» V„n-nnbun-genßwtrd »arif rt«t dfmflitf(t«»i!l(tf ffommifstvn frfrrt *„irn-Inst mrrMn 7| Ihmn tnimtat» tiMtr StnuMn nur» Pnblk-euhon WH„ f'rrlitrlllrn Mt W«l*r« Alitl <tt*fl*»f»H A«t, wir» >lt Stab« Mtwoiun Unistttld ntii t. tMfrt un» •tllMiraftf In arla» Mt Mull» Abenb« itrfÄftfiM« Btrkitnhianng »trffttntfii **fWtit»»tltl»ttfl>WHAt W tut »In ttrll tft fO.ilOB ,itarltt«rrt irfTtft Den »TtnnfnMn WDttztl-Sngen trr »ttrn„it4«n VftarMn iß »• »war j- lunom. II« im rl 7 angedrohte Manßugel fit« M» »erganaene fl>i<M a»in wenden an* rlitt Verlängerung M Irtwln» »urflMMMniia trr tl'iidrn Mr Mnt, Arttt«« II litt ,n erwtefln Jltt»« ffWin MH M« M# ttfT» Mftmt, Ht f «mtflftiA» HMrn nüch« ubfabken AA» aster verkebr »Alt gasten Iß gebmrmt E« »aber In nnftum asterbschgen „lnim *, *lt» tu»« »etrntraaen »«Mit H« WflrrtBBBA |iit HMItlmiBA tf» fOaflrn «n» tat VltltUBlatr Mfrlai uin ATÄBtrBlPtr# ttnnlMtt wb trnfrue 4t«W abgebaktrn wen» ',)• lad» tuBiti astr fsn-rMot «Bf N« rrlB#rBt*t rlt,. ttr W«#rn BnmtBBlwt an* tritt ii.iMh.tMl» «»run«Ma hb> fnt» tattTtABPl ttn Bedingungen mi GonvernementSdelchlnsse« MflirriAtillit zu iti.t»it, well nur ABI Mrfr TOtlfi zu triftn Iß. t«t ttr ttrtlir tliiBtirtitBr rr.tnrtuf Zustand für BBltit (Ml takbtgst BBfttrt Bitt Mt«B#tTr<i'rn»rn »trlrtn B-.lilt tnri» tlnt l.tBitm i mir rntütBrn, mr.tlliBt fthBtl iMrtrr «torirtBtrl BtiM. VialBt. t<B XI. WrllBl« tn 'I'uiairiimiiti, >J.irf. Birltfi Mt „MUntt Jtllmiit\" rrm XI. Abtut«, »aß Ib ^f.Hm ,tm XI. WrtAtB» tlt Rutt nr» nicht »Ittrr trr ^■»*111 .'trr ntHtrtlB«« fltBtrl »rrtm «Mft Wt »l.itt M irlrttt i ftrlm)rritni|«|iiftiii«r rrflitrt unt Mt 7brn «tlchlrßtB wertn n. t ,i« t .tmpnchtß ballt fit itui MiiBttB, rdnt Patfiiflittt tril ABitiiBtbiBtB. tlllAÜ tritt« ilabtl \\h ttalnntB. 9faber» Nachricht!« tibtr b,t«. ir.t» I« btr -latl BtnrrtlBg« vrr-tlaßtB, Abi,« ti« b.tbln .tanillch A ^rmiffiirt, tra Tl. Mai. Hrtttt Mltiaq -aß t« Mtr rlatB flthtr« n» «rWiBtra Aacktt-ritßtB iittthrlra dir Iraiata Itrrr ttaatrtatt«. dir ht »tttil atblltbr« uat tnuiriita ftr qtwalil-lich. laßer «rlarw und bt MftaMtB Eaaß raßlß. A l>*«fM. ßea 2X Mal, Am LrBitt.t- AbtBßf AI.Mai) «oqtn futbcsßscht lnipptB, rrn b.tdtB frmmtat. durch dir Glatt. Eiuta tirrziq Hantwerftbuticht bt-ltitttta stt turch ttr statt, fiaarBt unt rufrat: stt Rrvaßlif! H.cktt uat Lttuvt! Siniqr der GrsrßtB «abmtB Saltatrn >tw Arm. unt iuchit« ttr Ib alrr Elle ,ur aßr'Bsrllqm.ichtBbrB Hrcktrschtn Kirche;b trfrfrrtB. la«B »o.,!« sie unter Liagtu und '»l irrn wiederum turch die Lttaßtu. <f« ichtini al« baNen tu Vednrdtu nur dann Mutb. Wcnu bereit« recht UBaaatBtbBte liu-e -efchtben nut. — It'tßttn MiNa- dielten  etwa »auseat Arbeiter eine AeriammIuB«. angeblich um Ißre Zni.ressen ,n berathen Allein bintertrem »eigte «» sich. daß man eine Addtesie für Polen »urchi'eßeu welke. Auch ißrach man davon,  das die Arbeiter sich an «a»en»usilrn u. tergl. nicht bethe,-ligen sollten, außer wenn der brrrtn selßß sie beschließe! Unser eparlamentldeputirter l*r. )u»o war bei »er Versammlung »u-gegen, und wußte »den s, taftvoll al« energisch die Arbeiter vor ßrr bahn zu warnen, in dir man sie hinein schmuggeln wollte. Die Addreffe für Polen ließ sich der gute deutfche Michel jedoch Dich» nehmen litrfs.I.) Itranffiir», den 22. Mai. 4« sann mit ve ftimmttrit m'idHrt werten, daß eine chrklarunq te» Leuai«. wie sie in der ituoe'schcn fl.tr wegen te« ,funf|ijirr Aueiebuise» er wabnt wird. bet tem ^undeetag nicht abaegebeu Worten isi. I lie itrklarung soll nach der L tiive scheu Angabe te« »Inhalt« gewesen sein. taß ter -Lena» ten fleichetag gegen revolutionai. ren Ucdersall nicht schützen könne.) □ Stuttgart, tra21. Mal. Heut« ist der Pr,n, Friedrich, der Lommautant te« achten Armeeeorß«, au» seinem bi»berigen Hauptguartier Freiburg hier wieder angeiangt und wird vor der Hant auch nicht wieder dabin iuriickkedien. Hin großer Xdeil unierer noch in «aten gebenden Truppen wird wahrscheinlich Lnte bieir« Monat» von dort »urueklebren. 1».A»g. ,il «assel, ten 23 Mai. ler .Bursurit bat den ruriitTttl. Hunteetageqeiantten Dr. Jordan zuni gebeimen degationoratb ernannt. sd.4 l Vubrek. den 2k. Mai. Heute früh L Ubr iß unser Insanterie ikoutingent In der ktarke von dreibuntert und einigen dreißig Comtattanien nach flentedurg abmarschirt, wo e» die weiter»» Besedle de« eommantirenten \"'eneral» erwarte». Man glaubt, taß unsere Funliere aledalt mit tem Vermischen Halb-bataillou unt mit ten übrigen leupten ter oltenburgisch ban> seaeiichen Brigade. mit denen sie schon öi'ter ein i'ag.r getheilt und Waisendruterschast geichloiien baten, si.b vereinigen tursten. Au» Bremen bierber gelangte flachrichten besagen, taß ti« Bor-liellunge» wegen .iurückbebaltung te« dortigen Militair« beim iUeneral Börangel kein «Oeböe gesunde» baten und daß dagegen von biete« die besiimmteße SOeiimig gekommen sei, da» ilontin. gen« sofort marschiren zu lassen, la« auoqerückte iLonringent wird von Major Bebr.n» geführt« ist e» mii tem Bremischen vereinigt, so gebt da» Bataillon« |>ommanto an ten jenseitigen Liaboofficier ldrisilieuienant fleuter über.\nr « a f r H ib. Varia, den 22. Mai. Der geßrige Lag. der Tag de« großen, so lang» vorher angekündigten, mehrmai aufgeschobenen, s» bitter getadelten, großen flationalteße» der itiutracht de» Bol-ke« und der Freibrit, iß mit seinem allegorischen Pomp und seinem theatraiischeit Glänze in Frieden und Freude vorüber gegangen, niigen» ist ein versuch gemacht worden, bi« fluh« zu leitn. Allerbing» wird heute m,t g'oßer Besiimmtbeit versichert, »aß eine Verschwörung entdeckt sei, daß die verschwoenen gellern 40 Mit. giieder der flaiionalversammlung gelangen nehmen und die vrun-neu »erßopsen wollten, um in der Verwirrung die Stadt anzu-»und»» und zu plunbe.N i in Folg« dieser itntdeckuug sollen gellern flarionalgardeeompagnien in allen Quartieren und Spritzenleute aus allen Brücken ausgestellt gewesen sein; die Regierung soll eifrige Rachsorschungen nach den Urhebern diese« ilomplott» an-stillen, Wir gestehen, daß wir an diese» ilomplott so wenig wie an die vor einigen Lagen allenlbalden erzählt« Anwesenßeit de« Prinzen Joinville in Pari« glauben; auf beiden Seiten werden solche Gerüchte erfunden und vom Publikum geglaubt, je nachdem die Furcht vor-i»activ» oder Anarctiir bei »iesen unaufhörlich von beiden Parteien einander vorgeworfenen Anklagen größer iß, (»roße Masten mit riesigen Fabnen und Fabneubundeln am it,n-gange de« Mar»f«lde». zweiugroße Pyramiden, umgeben von te-loffalen allegorischen Gestalte , mit den flamm der hauptsächlich-sten Statte Frankreich« und »er befreundeten Lander, in der Mille de« Martfelde» ein gigantische« «kandbüd der Republik, die Hand aus den Altar de» Vaterland»« stutzend, in »er Rechten da«rchwerdt. ein große» offene» Amphitheater, Pavillon« u. s. w, bildeten »i« Dekoration. Jnr großen Festzug«, dem Schauspiel für die ungeheure Zuschauermeng«. boten »wischen den Deputa-neuen aller Körperschaften, Stande, Behörden u. s. w , außer dem gießen allegorischen Wagen, dem Zu,» der WO jungfräulichen Schönheiten (leider hatten sich, wie da» i de» UeliaU bemerkt, Mutter und j anten angeschlossen und eingedrängt und störten mit ihren bunten Kleidern und alten itiesichtern den itindruckj und »er flationalveriammlung, die ttederreste der „rosien «rme» den intereffaiitesteu Anblick; da waren noch reitende Jäger mit dem i»tbgestai»int>u Kolbeck. »tu ägi'pt'scher Mammeluk. Lirailleur« der junge» Gaide mit ihren auog.schweifien rothdelitzten Lschako«, polnisch» Loneier«. ilbamtoran Husaren. Gült'», Dragoner der Kaiserin. Gefangene von den Ponion« von Ladi, und der Insel Üadrera. «in t02 Jahre alter Invalide u. s. w. Die bo,willigen Bestrebungen, die Arbeitervereine und die Arbeiter der flatioual-Werkstätten zu bereden, sich anzuschließen, waren umsonst gewesen. 4» zeigte sich auch gestern zum erstenmale die reitende m.dil« flarlonalgarbe in ihren helldlauen Blousen, grauen Hosen mit blauen Streifen und hellblauem Kepi, ganz elegant auosehrud. Der Borüdeizug der Aatienalgaitm und Truppen wahrte von l, Uhr bi» Dunkelweiten. .4« leb« die flationalveriammlung! e« lebe die Republik!\" war der einzige allgemeine Ruf, dem wohl noch hinzugefügt waid: .flieber mit den anarchischen Wühlern! nieder mit ter Reaction!\" Da» schönste Wetter degunstigt« vor Allem da» groß» Feuerwerk, welche« die Einnahme »er Bauille »oeftellte. Die \"Xatiotialoors.rurintuiiq war heule wieder Ansang« m»\n»ingoaangenen VorfchtststW »Bchlkflgi »wen ». O. Wich« mmber ol« hnnßort brim Atnanzmlntster eingegangen und ant seinen Antrag an ßl» Finanz.emie« »erwiesen sind. Ggßann kam ein ditwOgwßor Vorichlag »e» Minister« lleelal vor, ßetreßond »Inen Credit von drei ««Utonorr fAr ßi» Maktowaiworßßhattor,« eo irrn», von »er NatlonaloersaMMlunn eine Mistion sßglelch ß». willigt an» soll über die beiden ai'tern soglel« berichtet werben Vorher wurde noch »er Bericht be« PrUiBng».>u«lchuffe« Über die Zulaßstener von Gent »erlesen« der Augichuß meint, »aß iiberstßlstg ist aus ßtese wegen dringlicher liwstande ßrlchlosiene und »ereil« »inggßende Steuer zurstckzukommeB > die veriammlung stimmte nach furtrt Debatte »ei. In Vwaw sieht »« noch immer unrnßlg au«. Morgen Und bekanntlich »te ^irterpellatlonen weger, Molen in »er ßkationalveeiammlunst «n der Tag»»«r»nnng. Wie »üben schon erwähnt, »aß »« keine besser» schlagender» Widerlegung de« unklaren Polen 4ntßusta«mu«. kein» schärfere Kritik »es wüsten poiniichm Treiben« keine wahrßettegemäßereDarstellung de« ver baltutste« Deutschland» zu den Polen gebm kann. al« dir D epefchen be» »och sicher nicht kür Preußen und die Deutschen »ßermaßig einaenommeuen tran»«stfch»n Dipiomaieu in ihrer kurzen Zufam menßelluag oom Mär» di« zum April. Wir lasten »iesen Auezng »»«bald hier folgen t »t März Die preußischen Staatomanner sind bereit, auf Polen zu verzichten, e« kostet mebr, al» eo «knträstk. 2l Mär». Die Boikep.irtet will btr Herstellung eine« »n addangigen Polrn«. Prrußen soll darauf dlnardrlten. Die Abtretung Pommern» soll al» '«runbiaar tlenrn.' Dir »olnlfchen i'rglonen sollen in preußische Dienste genommen werben. Alla». mnn» Begelsterung für Pole» AI. Mär». Dl» Polen tragen tbre flarlonaleoeard» wieder. ?ie wolle» keine NnorPiinng »nd »ich« den sofortigen Trinmvb der oolnischen Demoeratl». Die wollen, »aß Preußen ihnen bei der Wiedergeburt ibre» Vatrrlanteo brlre. Eine Deputation von Posen verlangt dt« Wieterbrrstrllung Polen» mit einem Prinzen von Preußen al» König WW 2l März. Der König bat den Pofrnern geantwortet, baß er um keinen Peer» die Krone Polens annebmen oder ohne -Vrovoeatton Rußland den Keteg erklären w. rd»i er wolle aber dir Frrlschaarrn grwabren lasten Den turchzug bewaff neter Heerbaufen wirb Preußen und Deutschlant nimm.>mebr oestattrn 2!« März. Die dreußiich» und leibst die polnisch» Kriegs »artei will von Frankreich Hülfe zu kanp nicht nur nicht ver laugen, fonpern auch nicht annehmen, sondern böchstrn« eine Sooperation feiner Flotte an der russifchrn Dstfrekuste. Fürst zt»artori«ki bat rrklar». Frankreich fel dazu beret». — Da« gnre ifinvrrnebmen zwischen Deutschen und Polen war von kurzer Dauer, Dir liberalen Deutschen wollen zur Wfebrrberstelluna Polen« beitragen. Da« Volk empsinte» gegen pi» von ibm so genannte polnif.be Barbarei »inen «nüberwintlichrn Ekel. k. Atrii. 4zart,'ri»kt bat keine Beweis» öffentlicher Tbril nabme erbaltrn. Dt» demokratisch.polnische Partei wir» bort über ibn den Siea davon iragrn. 3, April. In Posen üben bi» Polen die brutalsten '»rwait stdakiakriien gegen dir Deutschen. Ein Kamps scheint nnver> m.irlich k. Avril. In preußisch Polen stürzen die Dinar in ein entsetzliches Ebao». Dic Deuisiben haben die polnische Fabn, verbeanni unb bie llneubestifter in »en slavischen Bezirken oerbaf«,«. Dt» Bauern »ebnen sich gegen ihre Herren auf, schlachten sie ab. »erjagen sie unb wiberietzen sich aus jede Weis« ter kölnischen Wiribschasi, welche sie als bie Rückkehr be» Feu daltbumo betrachten. In »rr Tbat besteht M« Insurrection» oartei ledigitch au» polnischen Edelleuten und Stabtbürger». Ezartonoki verlier» allen Einguß aus seine tantsleuie, deren üewaitibaten die Sompaihien »er Deutschen für Polen immer mebr vernichten. K. April. Dir polnischen Bauern wollen nicht die Wirbcr Herstellung Polen«. Sie beschimpfen die polnische Eocarbe und bedrohen die Edelleute und die betmkebrenden Emigranten mit einem Bauernkriege. Die ktnsiehkovolleren Polen hoffen und wünschen bloß eine WiederbersteUung Polen» auf dem Wege der llnterbaiiklung Wenn Vronston mehr bewilligte, als eo bewilligt hat, so w,irden die posener Vanern unter be« «°belleueen ein Blntbab anrieht,n, wie in thallizien. M. April. Die deutsche Bevölterung beschränti sich nicht mebr aus die Drfrusivr. Sie verfadrt anariffsweise gegen bie polnisch« „Degauisation.\" Die polnischen Bauern sind bereit, sich ihnen aiizuschi.eßen. Auf den ßtrieg der N«;«n wiop »er der Raslien »nd diesem der Rrieg Aller gegen Alle folgen, >ii>» am Ende wirb bie polnisch» flarionalikat mit einem einzigen hiebe zu O'runM geben tonnen. 15. April. Die Polen schicke» Deputationen aus Depu eationeu, um bi, preußische Qrgantsation bebalton zu können Daran ist ba« Betragen ber polnischen Emiffaire schul», unaus börlich arbeiten sie an per Stiftung temaaoaii'cher Elubs, a» Aufwiegelung der Arbeiter, am llmuur, der Regierung. Sie prahlen, Aehnii.hr» in Varia zu Stand, qebraeht zu haben und verbreiten si.b in aebassigeu De.lam.ilionen gegen die Mitglieder der sranzosii.beRegierung Die polnischen Bauern in russich Pole» ma.be» gemeiuschaiiliche Sache mii pen .fluüe». ti». April. Di» Polen bepen auf jede Weis, tu Ultra-demagogischen Elud« und Arbeiter zur Eniporuiig auf. 2t. April. Da« Bolk von Berlin beirachtei von letz» an die Iiiieieffe« der polnische» flalionaliiai al» unveneaalich mii reu Seinigen. Ein Krieg von Seiten Fraukeelch« gegen Dkutsch-and zu 'dunsten der Polen würde die beutsch - rusnsche -Illiunz rordern. 23. April. Da» Ministerium bat den Emigranten »en Eintritt nach Posen untersagt. Ich bah» vergeblich dagegen reeiamirt. 27 April. Die au« Posen gebürttAen Emigraulen dürfen dahin zueückkebeen ;c. Die Deutschen ünd überzeugt, daß die Wteterberstellung Posen» si, zwischen zwei Feuer mit fluplanb aus der einen unt Fraukrtich aus der anderen Seile versetzen ivürd«. Di« slavischen Stamme sind unsabig, irgend elwa» Dauernbe» berzuricht.u. Die Polen sind dlo« zu telrachlen al» ein (Element vor Deoorganisakion im Dienste ^rnnk-roieh». 20. unt 30. April, i. Mai. Schilderung der in Berlin «gen Palen berrichcudeii Erbiiieiung mit folg,»der Schlustilcüe: Deuiichland wirk noch lauge nicht» für Pol.» tbu«, und »cnn wir Polen ob»e Deuts.blaiir wieder bcistellen. so tbun wir es gogo« Deutschland. Die Vvlen selbst sind viel zu sehr ücschartigt, sich unter einander zu zersleischru, als paß tu uns iraenkwie von fluten sei» könnten. 3. Mai. Kriegsbericht, wo es beißt: flach pen sorgfältig sten Erkundigungen bin ich überzeugt: >) baß die Provocatton zum Kampfe ganz allein von den Polen ausgegangen ist; 2> paß ibre pesorgamürien Banken gegen tu teutschen DrUppen nicht» vermögen! 3) daß die Urbeder tiefe« Kriege» Fraiikicich wiber seinen Willen, unt indem sie seinen flamm .omprouuiti-un. in d.nselten verwickeln wollen Die neu aukomm.ut.u pol I »ii.ben Emigranten laßt man mit Pasten verleben naib Franl »eich zurückreisen. W i. Mai. flach der Berliner Revolution schien bie polnische Sache gewonnen, so weit es au Deutubianp lag. Es wollte redlich Polen als Bollwerk gegen Rußland herstellen, ohne a» MB polnischen Rational Eharakter und die Antipatbi» p,r Sla oen zu denken Die Polen nur IM* noch. ,»>u» sie von jeder gewesen, und wen» auch von p.ulsch.r Seite, insbe I sondere vo» Seiten der Beamten unt selbst trr Raidgebre tu Krone, Fehler begangen worden sind, so bleibt Dbigcs dennoch wahr. 0. Mai. Die deftigste» Pole», und unter ihnen ouaf Ebmiiuu Ditrr'wski, geben zu, daß beim einen Signale der Feindseligkeiten die Bauern dir Ebrlleuie eriuorbcn un» sich Ruß land in Mr Arm« werfen Bßrv-Vr»ta>«>,i,» und Irland, Boudon, den 22. Mai. (UeberOsten»«.) Borgeftern ist in Dublin unter dem Vorsitze be» Baron Lefrov da« Auanabm». Tribunal eröffnet wordrn, welche» uutrir mehreren anbeien poliei. ich.» Pioeeffen auch den de» Heran«ged,r» de» l mtest irivlunnn. Heu. Müchetz, detzandeln soll. In einer längeren Red« verbreitete sich der »vrsitzrnde Richter über da» Wesen »er gegen Mitwell erdodenen Anklage, welche dekauntlich aus die Publualion einer aufrührerischen Schrift («tu durch die neueste Gesetzgebung zu einer Felonie gestempelte« Vergehen j degrüudrt wird. — In Dublin baden in Folg« «ine« Straßeniumulie», »er ernstliche Uuiuhen defürchreu ließ, am tii. zahlreiche Berhafrungen ftaUgedadt. Die fliiedee ..»d »chiffdauer beginnen schon ihre Agitation gegen die ministeriellen B»,schlage in Betreff der Abänderung »er flavigaiionagrsrtze. Bereit» baden sie in Sunderland »in« Petition an da« Parlament gegen dieselben in offenilichee Beesaniinlung durchgesetzt. 3 t a l i * n. * * Venedig, den 13. Mai. Die Sachen stehe» hier »och so ziemlich dem. Allen, obwohl die Oefterreicher un» etwa« naher gekcmme» sind, da sie Alle« aufbieten, sich mit Radetzki in Verona zu »errinigrn. Die Italiener fechten mil unveranbrnem Mutd unb\nh«Natt»n sich «ach tu a>«a M»f»n steinen Affairen, allein nnftr »»nui 'ir»« Müiiat, ste», nor Breonn und »rn anderen Fegunnen und nnlee» anbeeen ß rndden sind nn, Feeikchaaeen, ff»«r voll Mnlß «ßrr müunier nichi gehörig snboiöinirl nn» »iaeipllnirl nn» sieben regulairem ösierr, Militair «nur einem General wie Runen« gegen-«der linker Hnuptnachtbeti «>. »aß wir kdinrn ißchrigrn denerai s\" -hei an» nur wenig tüchtige Dfffriere besitzen. Znechi Ist in Palmn Rnopa und kann von ton an« nicht bi, Keiegsovetaiionen im Benezianilchen leiten. Palm« fluova kann »r aber edenl» wenig aerlasten. da die« »in» unserer H«n»tl«sinngen isi Bar einigen T «gen isi General Aniantni an» Pari» bie, angekommen unt gleich »um F»sinng«eomm,»danken hier rrnnnnl n »Nngl einen gnlen Ruf mil. General Dnran»o (Piemonlrser) kam un« ersi später »u Hüls», s» kam e«. daß die Oesierrelcher In »erlchleden« Eo,v« von 3 «nun Mann adgvßelii, schnell »Inen Theil von ftelanl überschwemmen konnten, »a wl, Itnen krln regnlalre« Milltai, entgegen ,n stellen »„mochten. Die Oesterreich,r letzten übe, den Tagllameni» wurden bet Bestuno von »rn Unserlaen »war ge schlagen, kamen aber »nrch B„rai» dennoch durch un» »I« an »I, Piave bel TrevIs». Dort war vorgestern »:,»er ein Treffen »essen Ansgang man n»ch nicht kenn«, «» war inbeffen gewiß nichi ungkvcklich kür unf„e Sache, da die Oestereeicher nicht »etter »or-gerückt stnb. Jetzt endlich kommen nn« Durando mit regnlairen Piemoniefen, die Päpstlichen, die fleapöiirane, unter General Peh« zu Hülse. Die ron den Oesterreich,rn proclamirl« Blockade ist nur ein« Spiegeskechleeti, um dem Aueland und den österr. Peodinzen Sand in die Augen zu streuen, Benedig kann sich ein ganz,« Jahr hallen ist so zu sagen uneinnehmbar, und jetzl kommen un« noch neapoUlanische. sardinisch» und päpstlich, Kriegsschiffe zu Hstlse, wa« wollen bann dir beiden österr. Schiffe, bi« vor bem l'ido sinb, anfangenk In einigen Wochen werden auch untere eigenen Krieg«, schiffe, »in» Fregatte un» einig» Eorvellen, bi» »!»»„ unvolrnde» Im Arsenal gelegen haben, segelferllg sein. (Daß b>« Blockade ton Benetlg senbem aufgegeben Iß, würbe schon gemelbel,) (A A.Z.) In ffkoupel iangle am Mai ein Theil »er sianzösischen FioNe unser Baubin an. Da ba» neapolitanisch« Gouveinemeni noch nicht da« kranzöstsche anerkan»! hak, so wurde die Statt nichi saiuiIN; besucht wurde da« Atmiralkchiff von mehr al» 100 fleapolitanern, di« dem Admiral eine Adresse llbeigaben, in der sie ibre Sympalhie für bie Fianzoien ausbrückien. Der Admiral tankt! In Pari« ist am 22. Mai, Mittag», rine lel,graphisch! Depesche  angelangl. welche den Ausbruch eine« Aufeubr« in Nockpel, im republikanischen Sinne, meldel ber jeboch von »er Regierung, zum Theil mit Hülfe der flalionalgarde, unlerbrückl worden sei. 4« hat viele Todie unb Beewunbele dabei gegeben. f 4 h « I |. (Köln. 3.) Von, sechn oizor Jura, vom ltt, Mai. D„ BoroN, welche, nun von der Tagsatzung beauftragt ist, über die von Seilen Baden« eingelaufene flole, die Entfernung d„ badischen Flüchtlinge au» den '«ranz-Kanionen b«l„ff»nd, zu entscheiden, wird zwar sicherem Bernehmen zufolge jene« Begehren adlrhnrn, da »« dem Sinne der vertrage in Bezug auf politische Flüchtlinge widersdeich«, nicht» desto weniger ab„ dir Bilhrlligtrn einladen, ihren Wohnsitz in Kantonen aufzuschlagen, welche nicht an Baden gränzen. 9 i a ( m « t f. Kopenhagen, den 20. Mai. Die Fortdauer »er Okkupation  von Julian» schein» die bittere Stimmuna der dänischen Puffe gegen .die gewaltsame» Anmaßungen von P>e»ßrn und ganz Deutschlan»\" zu steigern, bv-ioetamhck laßt sich an» Beile vom t». schulden: »adee die Rache kommt, »er Prinz von floer und die Glucksburger weiden schwerlich von dier zurückkommen.\" Die schwedische Hüls» dui den gesunkenen Mu»b wieder ausgerichtet.  flach »„ <ieo»u»«Iiii»!it soll da» Hulfseorp« au« 2t, 4»ea-drouen und 22 BaiatUouen, außer 3 Batterien reitendu Artillerie, d« stech an. fluch tadn'lnndi't hat Konig Oscar dem dänischen außer-ordenNiche» Botschafter, Generalmajor Orbolm, erklärt, »aß e« ieinr Absicht sei, ein schwedische« Armeeeoip» nach Dänemark zu senden, damit e» mit »er dänischen Armee operire, und daß er seine Kri«g«ich>ffe, schal» sie vollständig ausgerüstet waren, au« lauftn lasten werd», damit sie ihre Flagge an der Seit« des Dannedrvg« zeigten. Demselden Berichte zusvlge so«, nachdem die schwedischen ReichSsiande die begehrten 2 Millionen bewilligt baden, »in Traktat jwiichen Schweden und Dänemark abgeschloffen «in. Da» gedachte Blat» macht aber zugleich aus dt« starke FriedeuSpartn in Schweden aufmerksam, der e» sehr unlied war», »ich in Krieg verwickelt zu sehe». — Aus die Uneinigkeit tu Deutsch laut wir» stark geiechnet. Bo» Allen sind am 11. und Ist. der Hoseatb Bartb, 3 Prediger.  Iustizraib öangrenter, l)r. Steffens un» mehrere Andere ioetßesabn, unter diesen der Inspector Ijjrgrnsen aus Sandbug unb der Gutsbesitzer Kittel aus Schobullgaarb, die früher nach Al en geh, acht waren, 2 4 a (>« i Stockholm, den lit. Mai. Die ofsiciellen Blatter veiöffent-I chr» bereit« bi« BesatzungSliste sue die vier in Rüstung besinbliche» Flegatten-, e» sind für die „Desiree\" ü3ü, für bi« ..Gotbedorg\" l*0 und tür die beiden andern Fregatten 310 Mann, l'iiüt'ix-l, Im ik.es Tidiiingar geben den amtlichen französischen und schwedischen Text der von Schweden an Preußen und mehrere awtru deutsche Bundesstaaten üdergedenen bekannten flöte. «u» Heisingborg wird bencheet. »aß die von Schweden zur !>ü>fe Danemark» au»gerüstet,n ichwediichrn Hrershaufen bi» zum 28. Mai im Stande sein werden, in Malmö un: Bandokroua euige'chiffi zu weiden. Wer den Oberdetehl „halt«» wird, ist noch nicht bekannt. — flachsten Montag sollen schon die Gardedataivone auf den Dampidoten .Gvis\" und „Tb»,\" eingeschifft weiden. MDic öffentliche Meinung scheint sehr getheilt zu sein über die Einmiichuug in den b»ffuu»g»Iofrii Krieg, zu welchem Danemaik« Volk durch einige ehrgeizige, charaklerlofe Schönrednir sich hin-reißen lasten. Olorhoudurst, de» '20. Mai. Dr« hiesigen ßantesdaupt-amie ist von dem Generalhefthlsdaber im 3. Militair-District, Grasen üowenhielm, die Anzeige gemacht worden, daß da» '.Gest. gölba, Slaeaboig». Elssdorg» und Westgöiha vabls Regiment hier am 1. Juni einruck.n werden; die Einschiffung wird hier unter Befchl de» Geneial l'öwenbjelm stalifindeu, welcher ai« oberster Befehlshaber diese» Truppen nachfolgt. — Die l .'pfundige Batteue von dem hiesigen Aeiillerie-Regimente hat Oidee erhallen.  den ti. Juni in (antskrona einzutreffen. — Die deiden ü st götha Grenadier-Regimenter haben auch Marschordre erhalten, und werden am 10, Juni in Helstngborg anlangen.\n•»M\nA in e Da« Packeischiff.Swift.\" lasten hat, bring, die flachrichi, düng die lehren Benchie meldeten,\nr t f a. welche» 9fiu am ». April »er-daß da« Ministerium, besten Bit-nicht zu Diaitde gekommeu ist. —\nLord Howden stand im Begriffe, nach England zurückzukehren, da 'eine Berhandiungen weg,» eine» Ha»d«l»»«Nrage» mit Brasilien ehen so vollkommen geicheiierl sind, wie früher seine Pacincatio»«-Versuche am Plala-Srrome. - stt Sklavenhandel an der dra-siliamschen Küste Hai noch immer eine groß« Ausbednung. Vor Kurzem waren in der Rah« von Badia üOOO und bei Üampc«, fl>o Grande und Rio Janeiro 70iü> Sclaven gelandet worden. | Vom V>ata-Strome reichen die aus dies,in Wege eingegangenen  Berichie di« zum 12 März. Rosa« halte in Bucno»-Ayl«» di« gesrtzgedkiide Versammlung „öffuet und in setner Bot-schißt angezeigt, daß »n verstoffenen Jahre 2,Kit>,W*T weniger ausgegeden seien, al« der Beleag der von der Legislatur geueh. migten Boianschläge, und er hereck>„et. daß da« Dkstcit in dem laufenden Jahre 11,930,000 T weniger betragen weide al« tm vorigen. Da» mit der westindisch mericanischen Post am 19. i» Fal. uiouth angekommene Dampfschiff „Avon\" dringt au, Wcpinbien k\"ur flachrichien von Iuteieff« und au» Merieo Überhaupt keine »eueren Berichte.\nden 71, «nt Absrhandinncksn zWtsehen kff. 9 kffueh» nnß Virrcksrsehckfi tu deren Heuttgem Eonvent» rri>|NMlliii Smnlii*. 4. 4. Rath trug bet Erbges. Bürgerschaft »arauk an k) es mttzngenehWigen »äst ein« außerordentliche Steuer vom Beewögen. »„ z^ Einnahme nn» dem Erweibe znr Deckung her, banptfachgg durch die Mobilmachung unser,« Loniingent». und »iechch,. »nng nn» Bertbeipignng unterer Küsten, außerdem durch ander» außerordentlich» Ber» ndnnaen »„ gegenwärtig,,^, veranlaßten Ausgaben, sofort uu«g»schrt»b»n werbe, nn» »um Betrag« eine« Detttbrtl« »„ Brau»»euer, nute, Bchien», d„ Steuerauoten aus bi» Taren be« Jahre» l*17^tftlkr. »iekelben nach Erlebigung »er »»«faststgen Reelsmation», seß gest,stt »oeben, »»bet ieboch »tetenigen SieuerpstichNg^, »eich« »n einer chinnab«, von (.'UtOch und d«ruu««r „ein stnb, von der Steuer ansznnehmen. 2) über »in ih«fu4 der 4»r». ^oh fftzoosou sttzungs ß»d. )ohuo um (fntltffun« au» »er stall- nn» Bürgn Deputation »vm 13. Mar» ». I. zu eukfcheiden 3) ein Mitgift» »e, Sftmpel-Deputation an »te Stell, de« «nn seiner Wahl rum Milveroebneten iödl. Kammer au« htefrr Deputation ausgetretenen Ebrb. O W (ßneke zu erwähl^ ttevolrrtr« (lirium. Erhges. Bürgerschaft genehmigt angetragenermaaßen ,s > die proponot, außerordentliche Steuer, entlaßt ud II die Ehrbarn I Rooseu Runge nn» 4». Jodn» au« der Rath und Bürg«. Deputation vom 13. Maez » I„ und erwählt nd III zu« Bir. glied« der Stempel-Depuiatton den Ehrbaren (f. A. TornqniF T'tr Womit- fir nur Crntfdir Mncfi« •Ofarnü (M ä^omhurch Dte vielfachen Beweise eine» »bunden vertrauen«, welch, kr unterzeichneten E omitö au« ganz Deutschland geworden mt lein Bedenken bei ihr auskommen lasten, »reft« Butranen hol» öffentlich anzu'prechen. wenn da» Inteuff» der Sache ,« wt. lang«. — Bor wenig Tagen „st haben wie den am 31. h,M. zufammeniulenden Marine-Eonguß mit stOotten freudiger -off. nung begrüß». Bon der B„aibung dieser Versammlung itri Deutschland die großartig» Entwickelung seine, künftigen Snrrrgch, erwarten. Ein Andere» aber ist die Aufgab» »er Der »reist, Angriff, »,n keinbliche Schiff» wagen aus Eigenthum, ist eine H„au«foe»„ung der Tbat, der mtichloilnW raschen Tbat. — Mag bie Sicheebei» der Zukunft umfastendn Berathung und Befchlußnabme üderantwsrte» »erden, die Aufgab, de« Augenblick« verlangt einmüibige« kräftige» Handeln ohne Zögen». Den jetzigen Fein» zu vertreiben, ist da« nächst« Zftj, weh che« die unlerzeichnet« Eomiiö mit aller Energie »erfolg«, adn nur dann wir» ste ti „reichen können, wen« alle tue tat nämlichen Zweck aufgebotenen Kraft« st» dabef unterstütz«. An AI», welche bei »„ Aufgab« de« Augenblick» sich te-»heiligen, an aste zu gleichem Zweck zu'ammengeo,reuen ver-eine insbesondere ergebt baber unser» »ringen»« Aufforderung, sofort un» Kund« zu geben von dem Erfolg ihrer »ngvengnirg« un» ungesäumt un« in Stand zu setzen, über die Mittel zu »e,< sngeu, welche di« Liebe zum Ba»„Iau»e tUr den großen Zweck in-stimmt und welche sie zum »„»mim Wirken »„«ranenevol m« zuwenden will. Wie Eigenibum und Rech» jede« Einzelnen, wie die Ebu de« ganzen Vaterland«» in pftftm Augenblicke »„,«»> ist von feindlicher Seemacht, so möge auch ganz Deutschland sich „beben zur Abwehr unb ebne Säumen un« die teikende H«n» reichen, daß wie so gerüstkt wie murbig dem Feinde enigegenttettu und ,m raschen siegreichen Kämpfe vertilgen die un« zngefugN DchmaS Hamburg, den 2k Mai lftttt. Die Eomit« für «ine deutsche Krieg« Marin« 9s. M Sioman 71 lf. Oßodoftron « Sohn 9svs» Vital ar t«o. «. F. Woldsen. \"X i di f cb r i f t Die „Berliner flachrichten\" »nibaiten folgende Mittbefluiig, von der bahingeftellt »leiden muß. in wie weit ste begründet iß: Wie au» ziemlich sicherer Quelle »eesicherl werden kann, sind die FriedenSunierbandlungen m>t Danemark so weit gedieben, »aß sich di« BunkeSiruppen di« dinier die Eiter zurückziehen, S,tzte«»ili neutral bleib» und Rendsburg «ine Bundesdefatzung «ehalt. Zu Provinz Schleswig soll sodann auf ähnlich« Weis», wie e» mit »« Provinz Posen deadsichiigt ist, nach den deuiichen und dänischen Elemenien getheilt un» »i« Besitzungen resp. ausgetauscht «erben. Der deutsche Theil wird sobann zu Holstein und somit zu« beuiiebe» Bunde geschlagen, der dänische sälli an die dänisch« Keoue zurück. Die meisten Schwierigkeiten soll übrigen» die Provinz Lauenburg machen. Für den, dem Handel zugefügten Schaden wird Dänemark  genügend« Entschädigung bieten. -- flach »„ „flational-Zeitung\" ist die Bast» »er zwischen Preußen und Dänemark angeblich adgeichloffenen Eonvention, einerseits Beezichinug auf die jütsch« Eoniridutro» und Zurück-zjehnng de» preußischen Truppen an die Schlei» andeursert« ->e>-gedung »er mit Embargo belegten deutschen Schiff«. — In Wie« rff die Ankunft »e« Kaü„« rn Innsbruck am 22. Aden»« bekannt geworben unb wirb in den Wiener Blattern vom 23. aus Anordnung »e« Mrnisteuathe« amtlich «ngeldttlt. Die „Allq. Oesteu. Z.\" »ringt al» „verbuegt\" »i« fla» ruht, daß Fürst Efterbazv Seiten« de« ungarischen Mmisterium« beauftrag« worden sei, dem Kaiser nach Innsbruck zu folgen und ihn entweder zur Rückkehr nach Wien zu bewege» ober nach Dien einjuladeu, «inen Aufenthalt »eifelden in Peag »»koch nu zuzugestehen.  * — Die beide« Hofkrieg«ratb»-Vlu-Prast»euun, Furß likttlode und Graf Merrodors, sind in den Ruhestan» »«rieht worden. — Graf Montecuenli zeigt unter dem 21. an, daß auch die au» der politischen Eentral-Eomite der flatronalgard« hervoege-gangene Eomiro zur Erhaltung der öffentlichen Ruhe u»»S>ch«> her, »er Hauptstadt sich aufgelöst habe. — Der „Oesterr. Llovd\" giebt Bericht« au« Athen vo« »». Mai. E« wurden noch immer Truppen nach dtn aurrUd-reerfchen Bezirken desordert, doch wußte «an rn der Hauptstadt über den Erfolg »er RegierungSmaaßregeln flicht», fli» ö«\"' man erfahren, daß die Rebellen unter Papaeostv« der Parna« i‘1' sprengt worden seien. Auch r« Mesteuien war tm Auißan« ««*' gebrochen. — Muffuru» war in der Besserung. Au« äroust.r«ti»ope> wir» vom ns. geme>d«>, 'll lßrkische Flotte sich zum Auslaufen ruß«. Ihr« Bkßrnuuuug »>\" unbekannt. » BiUe, »en >2. Mai. Heute ist hier eine Arheüeremeuie au»aebrocheir. Da« MUttair und die flationalqard« unterdrückre» dieselbe, jedoch erst nach Verlaus metzreur Ltmrben, Wendung der ftiewalt. UnserHarruoverseher XEorrrspondeni meldet unk, am S>. ur zweier Kaurmcr da» Zwerkamruer^Svittiu .»« gegen Alt Lkirnmou arrgcrrorumc» worden ist. Herr Äeruard Deseffarts hat al« Geschaftsoagei »\" ftanzosischen Repnhlik in Hamßnr- sei»» Beglaudlgu»g«sch>e'^\" »bei geben.\n'J n b « I t-Vorherirdlurrizs» de» deutsche» Varlaureut». Sehleowig-holsteirrisetie Arrgelogeuherleu. Deots-hlaud. (Innsbruck: Ankunft te« Kaiser«.) Fraukreich- (Da» große flalionalsest aus dem Mar«s»lde Eredit von 3 Millionen für »ieflationalweilstatten. - Bert«» de« franzostschen Ge,chatt«l,äger» in Beelen über »i, poln>tck>t Airgelegeirbeit und die posener Wirren.) Italte». (Mißglückler Auiftandsoersuch in fleapel.)\ndurch *»\" »atz\n»uechriehlen für Seefahrer.\nRedigui, gedruckt und »„legt von Gerhard von Hosftrup cke Sohn. (AUenoall JS> 2b.)"}