{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/4de5ac702cded9c794e1a47c1b1ab254", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T'\n7\nJahre 18VZ und 1S09, denen Deutschland sich mit Oesterreichs Feinden innig verbündet und damahls schon an der versuchten Zertrümmerung deS Oesterreichischen Kaiserreichs kräftigst mitgewirkt hat. Oesterreich! hat damahls viel Ländergebieth verlorein z aber seine Grtßhcrrlichkeit hat es dennoch getreu bewahrt; denn bald darauf, nähmlich im Jahre 1813, erschienen 300.000 Oesterreicher auf dem Kampfplatze zur Be freiung Deutschlands. Zum Dank« dafür, daß Deutschland durch Oesterreichs Zuthun sich selbst wiedergegeben worden ist, beschließt! es nun durch seine Vertreter die Oesterreichische Monarchie zu vernichten, und mit dieser Vernichtung die Oesterrei chische Residenzstadt Wien, zu einer Deutschen Provin-zialstadt herabzudrücke», - ! Wer nur einen Funken Patriotismus für Oesterreich in seinem Busen bewahrt, muß sich durch die Frankfur ter Beschlüsse empört fühlen. Insbesondere müssen diese Beschlüsse jeden patriotisch gesinnten Wiener zu einem bittern Unwillen aufregen, wenn er in die Zukunft seiner schönen heimathlichen Residenzstadt hinausblickt, und dieselbe nach kurzer Spanne Zeit als ein herabge kommenes Provinzialstädtchen kaum wieder erkemit Darum auf, auf, ihr Oesterreichischen Wiener! schaa-ren wir uns «m unsern gütigen — Oestreichischen kon stitutionellen Kaiser, der uns durch seine verantwortlichen Räthe so eben verkünden ließ, daß er die Integrität, und Selbstständigkeit der Oestereichischen Monarchie wah ren wolle. Auf, auf ihr Wiener! Haben wir Uns an die Spitze der freiheitlichen Bewegung gestellt, so dürfen wir uns folgerecht von diesem Platze auch dort nicht verdrängcn lassen, wo es sich darum handelt, seine» Patriotismus für Oesterreich zu beweisen. Erklären wir Alle wie aus einer Kehle, daß wir Oester reicher Alle, wie bis jetzt, so auch künftig beisammen blei ben und uns nicht zerstücken lassen wollen; sagen wir aber auch, daß wir uns gegen jeden, der unsere Integrität fre velnd anzutasten wagen würde, mit unsern gütigen Kaiser uns wie Ein Mann erheben, und unsere Selbstständigkeit bis zum letzten Blutstropfen vertheidigen wollen.\nWien. Der Redaction ist folgendes Actenstück zu? Veröffentlichung zugekommen, welches von 73 Wahl-männern des Bezirkes gezeichnet ist. An Herr Dr. Goldmark! Die Weihe eines Volksvertreters liegt in dem Ver trauen semer Wählerz dieses nur heiligt ihn.— Mit dem entschwundenen Vertrauen hört der Gewählte auf zu sein, was er war, wie der Körper aus welchem der le bende Geist gewichen. Unerschütterlich moralische Kraft welche den Augenblick zu beherrschen vermag, und nicht zum Spielballe mo mentaner Zustände herabsinken läßt; ein wissenschaftli cher durchgebildeter > Geist, welchem im scharfen Erken nen der Trageweite seiner Handlungen, ein Blick in die Zukunft gegöimt ist; sind Grundbedingungen zu dem heiligen Beruf« eines Volksvertreters. Im pflichtschuldigen Verfolgen Ihrer Wirksamkeit in und außer dem Reichstage habe« n-ir mit riefen Schmerze diese Grundbedingungen vermißt. — > Sie, politisch befreundet mit einer Partei, welche Äoral und Religion untergrub, Gewaltstieiche verthei digte , wo die Recht sprechende Vernunft hätte entschei den sollenz welche Familien-Verhältnisse gelockert, die Grundfesten unsers theuern Vaterlandes nicht zu bauen, sondern zu untergraben bemüht war; die, den Reichstag entheiligend, den Ruf der Universität — einer der ur sprünglichen Freiheitsbegeisterung bereits entfremdeten, verführten Jugend — als heilig pries, auf wechendas Voik horchen soll; die aus den Kloaken der längst ent heiligten Aula und des demokratischen Clubbs ihre Weis heit schöpfte; Sie, befreudet mit einer Partei, welch« die Revolution in Permanenz zu erhalten strebte, zu einer Zeit, in welcher die Völker Oesterreichs bereits mit Sehnsucht der Früchte ihrer Errungenschaften harrten, welche, nachdem die persönliche Freiheit, das Eigenthum und das Leben vieler lausender redlicher Bürger bereits verletzt oder gefährdet war, noch keine Anarchie erblicken, wollte, und so ihr Gewissen beladen hat, mir einer Blut-! schuld , die um Sühne laut zum Himmel ruft. Sije,' Hr. Goldmark , haben jedweden Anspruch auf das Ver trauen ihrer Wähler verloren. Wir erklären sohin auf das Feierlichste, daß Ihre entwickelte Wirksamkeit mit unseren Ansichten und Wün-i schen für das Wohl und die Größe unsers theuern Vater landes im strengsten Gegensatze stehe. Wenn wir einer Seils die schmerzliche Ueberzeugung gewonnen haben, daß Sie nicht jenen Grad der Cha rakterstärke und Geistesbildung besitzen, we cher von ei' nem Volksvertreter gefordert werden muß, so halten wir un» doch anderer Seils überzeugt^ daß Sie deS aUge\nmeinen Ehrgefühls nicht entbehren, welches Ihnen zur Pflicht macht, den Sitz in der Reichsversammlung zu verlassen, welchen Sie nach dem verlernen Vertrauen entheiligen würden. Wien, den ZV. November 1848. Die Wahlmänner von Schsttenfeld und Breitenfeld. Deutschland Preuße«. (Bekanntmachung.) Nachdem die Wiedereröffnung der National-Versammlung am heuti ge!» Tage in Brandenburg Statt gefunden hat, kann der Zusammentritt einzelner Abgeordneter, welche sich jener Versammlung nicht angeschlossen haben, zu Berathungen am hiesigen Orte während des Belagerungszustandes fer ner nicht geduldet werden. Indem ich dieß zur öffentlichen Kenntniß bringe, weise ich zugleich sämmtliche Inhaber öffentlicher Gastlocale in nerhalb deS dem Belagerungszustände unterworfenen Be zirks hierdurch gemessendst an, solche Zusammenkünfte bei sich auf keine Weise zu dulden, und werde jedes Local, wo dergleichen dennoch vorkommen, sofort und für die Dauer des Belagerungszustandes gänzlich schließen lassen. Angebliche Nichtkenntniß der Eigenschaft der Versammel ten als Abgeordneter, wird hierbei als Entschuldigung nicht zugelassen werden. Ebenso sollen auch anderweitere Privatlocale, welche von Abgeordneten etwa zu ihren Zusammenkünften besonders gemiethet werden möchten, derselben Maßregel unterworfen sein. Berlin, den 27. November 1848. Der Oberbefehlshaber der Truppen in den Marken, (gez.) v. Wrangel. (Bekanntmachung.) AuS den Zeitungen habe ich ersehen, daß viele hiesige achtbare Bürger durch eine all gemeine Erleuchtung am Abend deS 29sten d. M. ihre frohe, herzliche Theilnahme an der Feier des silbernen Hochzeitstages Sr. Majestät des KönigS und der Köni gin bezeigen wollen. So sehr ich diese ehrenhafte Ge sinnung hochachte, und von derselben Sr. Majestät den König in Kenntniß zu setzen beabsichtige, so sehe ich mich dennoch zur Aufrechthaltung der öffentlichen Ruhe und Ordnung und um möglichst jede Störung derselben zu hindern, veranlaßt, hierdurch die Illumination der ! Stadt wie solche in den öffentlichen Zeitungen gewünscht 'worden, gänzlich zu verbiethen. Berlin, den 28. November 1848. ^ Der Oberbefehlshaber der Truppen in den Marken. > v. Wrangel. (Bekanntmachang.) Durch meine Bekanntmachung vom 13. d. M. und durch spätere besondere Verfügungen ist ^der Druck und die Verbreitung nachbenannter hier er-lschienener Zeitschriften : 1) der Reform, 2) der Zeitungs halle, 3) der Locomotive, 4) der Republik, 5) der VolkS-jblätter, Ü) der ewigen Lampe, 7) des Krakehlers, 8) des Kladderadatsch, 9) der Bürger- und Bauern-Zeitung, 1V) des Pommern-Vereins-Blattes, 11) des Publicisten, eben so al^er Plakate und Flugschriften, mit Ausnahme von obrigkeitlichen Bekanntmachungen, Anzeigen von öffentlichen Vergnügungen, Auclionen, Verkäufen, ge stohlenen, verlorenen oder gefundenen Sachen für die tDauer des Belagerungs-Zustandes verbothen worden. Nachdem das königl. Polizei - Präsidium auf meine Veranlassung den Handel mit politischen Druckschriften auf öffentlichen Straßen und Plätzen untersagt Hai, sind die oben bezeichneten verbcthenen Zeitschriften und Plakate noch durch die Buchhandlungen und im Privatwege durch Colporteure verbreitet worden. Da dieß den Zwecken des Belagerungszustandes entgegen ist, so bestimme ich hierdurch: Daß der Verkauf dieser Zeitschriften und Blätter in den Buchläden, so wie jede andere Verbreitung der selbe», verbothen und die Polizeibehörde geHallen sein soll, dieselben überall in Beschlag zu nehme» und an > mich auszuliefern. Zugleich behalte ich mir vor, solche Buchläden, wo hessenungeachrer ein derartiger unstatthafter Hansel fort gesetzt werden soiite, event, gänzlich schließen zu lassen. Berlin, den 28. November 1848. Der Ober-Befehlshaber in den Marken v. Wrangel. Berlin, 29- November. Es geht uns so eben fol gendes zu: Allerdi rchlauchtigster, Großmächtigster König! ^ AKergnadigster König und Herr! Eu. konigliike Majestät haben bereits durch die von einer großen und nicht abgeschlossenen Anzahl von Lehrern ijinferci Un versirät unterzeichnete Zuschrift den Ausdruck ihrer Treue gegen Eu. Majestät und der Zustimmung zu 5c» jüngsten Maßregeln der Regierung Eu. Majestät entgeh »geuomine». Unterzeichnete Rector und Senat der ./i'sigen Universität fühl,n sich gedrungen, ihrerseits die Ve> ftcherung hinzuzufügen, daß nicht minder diese\nHochschule auch alS Körperschaft in ihrer öffentliche» Stellung und ihren anglichen Handlungen die Gesetzlich keit und die Treue gegen Eu. Majestät unverbrüchlich be währen wird, und wir haben die Zuversicht, die Univer sität werde alS Ganzes und in ihren Gliedern wie in frü herer Zeit der Noth Und Gefahr so auch jetzt ihre Pflicht gegen Thron und Vaterland mit unerschütterlicher Festig keit erfüllen. In tiefster Ehrfurcht verharren Eu. königlichen Majestät allerunterthänigste Rector und Senat der königlichien Friedrich-> WilhelmS-Universität. Nitzsch. Lehnert. Hengstenberg. Keller. Ehrenberg. Trendelenburg. Böckh. Lachmann. Heffter. Homeyer. Stahl. Berlin, den 25. November 1848. Düsseldorf, 28. November. Der Regierungs-Präsident von Spiegel veröffentlicht die nachstehende Al lerhöchste Cabinets-Orde: „Wir Friedrich Wilhelm, v?n GotteSGnaden, König von Preuße» «. :c. In Erwägung , daß die Bür gerwehr der Stadt Düsseldorf in neuerer Zeit mehrfache Verletzungen der §§. 1 und 4 deS Gesetzes wegen Er richtung der Bürgerwehr vom 17. Oktober d. J.sich hat zu Schulden kommen lassen, daß nahmentlich das Bürgerwehr-Commando in einer Bekanntmachung vom 13. d. M. offen zum Widerstande gegen die rechtmäßige Staatsgewalt aufgefordert hat, daß dieses Commando ferner den Staatsbehörden die Verpflichtung hat auferlegen wollen, den gesetzwidrigen zu einer Steuerverweigerung auffordernden Beschluß ei nes Theiles der zur Vereinbarung der Staatsverfassung berufenen Abgeordneten in Ausführung zu bringen, daß die Bürgerwelhr am 19> d. M. bewaffnet bei einer Parade über öffentliche Angelegenheiten berathen und sich der geordneten öffentlichen Macht zu widersetzen beschlos sen hat, daß endlich mehrere Officiere der Bürgerwehr in die ser ihrer Eigenschaft in die Räume der Postanstalt ein gedrungen sind und unbefugter Weise die amtliche Thä tigkeit der Postverwaltung gehemmt haben, ohne daß ge gen die Ercedenten dienstliche Rüge verhängt worden, verordnen hierdurch auf den Antrag Unseres Ministers des Innern, in Gemäßheit des §. 3 des angezogenen Gesetzes, welcher latztet: ! i „Durch königliche Verordnung kann'aus wichtigen , in der Auflösungs-Ordre anzugebenden Gründen, die Bür gerwehr einzelner Gemeinden oder Kreise ihres Dienstes enthoben oder aufgelöst werden.\" „Die Dienst-Enthebung darf nicht länger als sechs Monathe dauern. Im Falle einer Auflösung muß die Verordnung wegen der neuen Organisation der Bürger wehr binnen drei Monathen erfolgen.\" was folgt 1 Die Bürgerwehr der Städt Düsseldorf ist hiermit aufgelöst. Die betreffenden Behör den sind mit der Ausführung dieser Ordre beauftragt. Gegeben Bellevue, den 25. November 1848. (gej-) Friedrich Wilhelm, und gegengezeichnet: von Manteuffel.« „Nachdem von dem Herrn General-Lieutenant und Divisions-Command^ur von Drigalski,! als Befehlshaber der Stadt, während de^> Belagerungszustandes wegen Entwaffnung der Bürgerwehr Hierselbst die betreffenden Verfügungen bereits erlassen und in Kraft getreten sind, ist auf meinen Bericht die Auflösung der hiesiigen Bür gerwehr durch die vorstehende Allerhöchste Cabinetts-Ordre angeordnet worden, welche ich hiermit zur all gemeinen Kenntniß bringe. Düsseldorf, den 27. November 1848. Der Regierungs-Präsident v. Spiegel.\", Frankreich Paris, 2Z. November. Nachdem Cavaignacgesteen, ohne ein Wort zu sprechen, einen eisten parlamentari schen Sieg, den Interpellationen Favre's,gegenüber, da vongetragen, ist er heute einem zweiten, ernstern Kampf in der National-Versammlung, entgegengegangen. Mar-rast und der Repräsentanten-Clubb des Palais National haben gestern Abends bereits eine motivir«! Tagesord nung abgefaßt, und man zweifelt nicht, daß die Na tional-Versammlung diesen Autrag annehmen und der Conseils-Präsident auch aus dieser Krisis als Sieger her vorgehen wird, obgleich die Partei der Rue dePoitiers, 146 Mitglieder stark, sich .angeblich mir dieser motivir-ten Tagesordnung nicht begnügen, sondern mir der Berg partei und dem Lamarlint'schen Clubb, des Institutes sich gegen oen Marrust-Dufaure'schen Vorschlag erkläre« wiit. Seit Tagesanbruch war heute der Platz vor den Saat-"}