{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929837/789850a9014656ee558298cb8b101e9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "fr", "value": "iV 227.\nSamedi 23 Septembre 1848.\n' l*.\"'* Ann<f§\nPRIX DE L'ABONNEMENT PAK TRIMESTRE. Pour La Haye. .£l,7—) Payable n la province - 8—) d'avance. PKIX DES ISSEKTIONS. '•ci premières 5 lignes _L 1.50 timbr ■Mrnpri» et 20 ets. par ligne eu sus.\nJOURNAL DE LAHAYE.\nKIRE\\ü 111. LA REnAOTIOV a l.a iïaye , Spul, n'f 7... ii_h_.o_h _*»_uss__tiW_ . saofcCKS, Chez 11. van Weelden, libraire. ei chez lei Uéhiier.i lluniiii : braire., Uittue. t'o,i.-u, à I a il Le. tettro- t-i paipi.l.duiven! êir.i suvoyiM ii l;.e r.onon rranc Ue /orl\nLA HATE, VENDREDI 22 SEPTEMBRE.\nRevue Politique.\nNous connaissons aujourd'hui le résultat définitif de* élections  dans le département de la Seine, moins quelques communes,  dont les votes peu nombreux, d'ailleurs, n'ont pas encore été dépouillés. Louis-Napoléon compte cent onze mille voix; M. A. Fould, soixante dix-huit mille; et M. Raspail, soixantesix  mille. Ces trois candidats distancent leurs concurrents et sont par conséquent les élus du suffrage universel à Paris, tel que le scrutin de liste l'organise et que l'a pratiqué l'indifférence des , électeurs. La victoire de Louis Napoléon à Paris et son succès certain dans cinq ou di^; départements v la fois ont impressionné très vivement à Paris fout ce qui tient au gouvernement. Le pouvoir exécutif n'espérait pas empêcher son élection dans les départements,  mais il s'était flatté jusqu'au dernier moment qu'il ne serait pas nommé à Paris. Et le voilà cependant qui, sur un nombre de Mitants moins considérable, réunit plus de voix que 'a première l'ois, et ce qu'il y a de plus grave, c'est qu'il est l'élu de l'armée, sur laquelle on ne pourra décidément pas compter P«ur marcher contre son candidat. Que signifie la quintuple ou la sextuple nomination de Louis-P\"'é'>n? Le prestige du consulat ou de l'empire n'est qu'un souvenir qui s'attache à son nom. Louis-Napoleon n'a personnellenie-nt  rien fait qui le recommande comme héritier à quelque  degré de ce génie et de celte gloire. Les ridicules équipées \"e Strasbourg et de Boulogne l'ont plutôt montré comme un '-■nampiori dégénéré d'une monarchie qui ne pouvait pas être alors une dynastie. Les électeurs n'ont donc témoigné de préférence ni pour le Tronie impérial, ni pour le neveu de l'empereur ; ils ont en\"e\"dii  signifier un vœu d'ordre et le besoin d'un gouvernement. 1 our représenter ce besoin, le premier de tous, ils ont choisi un symbole, un nom qui représentait à leurs yeux le rétablissement fle l'ordre dans la sorièté. Il faut considérer la nomination de Louis-Napoléon précisément à cause de sa généralité, comme le produit spontané de l'opinion publique. Cette fois, comme aux dernières élections, elle est sortie d'une candidature improvisée  ; les paysans l'ont apportée du fond de leurs villages, sans nruit comme sans conseil, et en se révoltant contre toute impulsion  extérieure. Les six déparlement, qui ont nommé' Louis-JNapnléon ont entendu envoyer, non pas un représentant de plus a l Assemblée nationale, mais un prétendant «'appuyant par avance sur l'autorité du suffrage universel. Maintenant, est-on à Paris, comme beaucoup le croient, àla veille d'un 18 brumaire? Oui et non. Il dépend de Louis Napoleon  de l'entreprendre et d'y réussir si le prétendant, fidèle à ses habitudes théâtrales, se présentesous les murs de Paris comme  a Boulogne ; s'il provoque la foule à lui faire une ovation , cette ovation sera éclatante et le mènera, s'il le veut, et pour peu qu'il ait d'habilité, au capitole impérial. Mais, si, prenant une altitude plus legale et plus modeste, il vient incognito remplir,  comme tous les représentants, son mandat parlementaire; \"il ambitionne, comme tel de ses cousins, des succès de tribune,  alors il donnera le temps à l'opinion de se calmer et de se desanchanter, et il tombera bientôt dans le discrédit. Mais quelle situation que celle d'un gouvernement qui n'attend plus «on salut q,le des fautes do _es adversajres ? Matériellement, le chef du pouvoir exécutif semble toujours \"\"ntoiiré des mêmes forces. Il est maître du budget, disposede j administrai ion, commande à la garde nationale et compte dans '0 capitale une armee de cinquante millesoldats. Mais, au milieu deecs immenses moyensd'action, on a sondé et constaté l'impuissance du gouvernement actuel ; un mouvement  électoral a suffi pour montrer à quel point la force morale « était retirée de lui. Dans un pareil état de choses, il n'y a pas gouvernement ' 'es républicains de la veille ne savent pas ou ne veulent pas en donner un à la France, et, comme on le voit, le pays, qui a besoin d'ordre, saisit toutes les occasions de protester  de toutes les manières contre celte funeste négation. Ln présence d'une pareille situation, on conçoit que tous les iróZZTr • rèuni\"\" de l'lnstitut se soient rendus chez le n™, ™.Snat\\ \"fi\" l'inviter à prendre des mesures promptes et énergiques contre les dangers qui menacent la république, et que le général leur ait répondu que sou,peu de jours il leur montrerait de quelle manière il saurait déjendre la république. Que décidera le pouvoir exécnlif pour le nouvel élu ? fera-t-H prononcer 1 exclusion de Louis-Napoléon par l'Assemblée nationale r* ce serait impoliiiq,le. Le laissera-t-on siéger ? Mais «a présence peut servir de prétexte aux manifestations les plus dangereuses pour 1 ordre public. A côté des préoccupations électorales, la séance de l'Assem''eei  nationale d avant-hier a offert peu d'intérêt. M. de Monta«mbert  a termine son discours s,,r |a liberté de l'enseignement, ««r ens>ni,e été question de la liberté de la presse et de la centend\"  sselD^lée nationale a repoussé tons les amendements té ri 'î1* à supprimer toutes mesures préventives contre la liberpou ou| Presse. Le cautionnement, la suspension, la censure j r 'es pièces de fhéàtre, tout cela continuera à exister comme de l'imprimerie. 0 fs nouvelles de la médiation italienne sont assez confuses. confeSUS enlre Bâ,e et Genève Pm,r ,e lie<* où se tiendront les diUoeren.Ces-On sait déjà que MJe prince Schwartzenberg'est, eon . ' •largè de représenter l'Autriche à ces conférences. On ï'bu'is1'311 cl\"oisir pour représenter la France, M. Drouyn de «nrnijûaclue\"enient président du comité diplomatique de l'As-\nMais, d'un autre côté, le bruit continue à courir que Charles-Albert ne veut pas entendre parler de la prolongation de l'armistice,  à moins qu'on ne prenne pour base des négociations l'indépendance  complète de l'ltalie. On dit aussi que l'ordre a été transmis à la flotte de la Méditerranée  d'aller protéger Venise que la flotte autrichienne aurait  attaquée , et enfin que l'escadre qui mouille dans les eaux de Messine aurait également reçu ordre de s'interposer pour empêcher les Napolitains de continuer les hostilités contre les Siciliens. D'un autre côté, on ajoute que la cessation de ces hostilités avait été acceptée grâce a l'intervcniion de la France et de l'Angleterre. A Berlin, la situation continue a être très-tendue, pour ne pas dire très-grave. Le roi a refusé d'accepter le programme  de M. de Beckerath, g ii a immédiatement renoncé à la mission  de constituer le nouveau cabinet. La crise ministérielle a donc fail un pas en arrière au lieu d'approcher de sa solution. On sait moins que jamais comment elle se terminera. A Vienne, au contraire, le cabinet paraît se consolider vis-à--vis  de l'Assemblée. L'attitude énergique prise par le ministère dans la journée du 13 et dans la discussion du 14, a donné du courage aux hommes  d'ordre qui, à Vienne comme ailleurs, sont toujours les plus timides. Personne ne pensait, depuis le 15 mai, a lutter contre l'envahissement des trois couleurs. La garde nationale tout entière portait en bandoulière les couleurs allemandes , et cela eût continué ainsi si l'on eût montré un peu de déférence pour les couleurs du drapeau impérial. Mais des violences ont été commises contre le redacteur d'une gazette qui avait arboré à sa fenêtre le drapeau jaune et noir, et cet acte d'oppression a provoqué des represailles. Depuis quelques jours , une foule de bourgeois portent les couleurs autrichiennes, et les étudiants, qui se montrent les plus acharnés contre ces réactionnaires, ont été l'objet de mauvais traitements. Le ministre de l'intérieur vient d'ordonner que les gardes nationaux de service aient à s'abstenir de porter aucun signe de ralliement. Malgré la sagesse de cette mesure, on doit s'attendre à de nouvelles luttes dans la rue, et l'on devra en venir à défendre à tout le monde de porter des rubans sur la voie publique. Les détails que nous publions plus loin sur l'insurrection de Francfort démontrent clairement la situation critique des esprits  en Allemagne. On ne saurait méconnaître que ce ne sont ni l'honneur de l'Allemagne ni l'intérêt porté aux duchés de Sehleswig-Holstein , qui ont été le but de cette sanglante collision.  Qu'a de commun l'honneur du pays avec un tas d'hommes  perdus de dettes et de crimes ? Non, l'armistice n'était que le prétexte ;le but, c'était la république, la république rouge, telle qu'on l'a proclamée à Worringeu , telle qu'on l'a essayée dans le Bade. On voulait renverser le parlement, dissoudre le pouvoir central et le faire remplacer par des hommes sanguinaires. Il est triste de le dire, mais c'est une vérité, un esprit d'irréflexion  et d'imprudence entraîne l'Allemagne; les troubles et les désordres qui ont ensanglanté presque toules les capitales de cet empire en sont les funestes résultats. La tranquillité est pour le moment rétablie à Francfort ; l'état de siège continue. Les scènes de cruauté qui ont eu lieu dans celte émeute surpassent tout ce que les journées dejuin ont présenté de déplorableà Paris. Nous avons sous les yeux une lettre de Washington , écrite par une personne dont la position la met à même d'être bien informée.  Cette lettre, apportée par le dernier paquebot, dit que l'élection de M. le général Cass , le candidat du parti démocrate,  est maintenant assurée. Les Etats du Sud le portent, et il ne serait point étonnant que la majorité qu'il obtiendra , égalât celle qui nomma autrefois le général Jackson à la présidence. Ibrahim- Pacha a quitté Constantinople dans la matinée du 5 septembre pour se rendre a Alexandre, après avoir obtenu du Sultan le titre de pacha d'Egypte. .Ce tilre ne lui a été, à ce qu'il semble, conféré que sous la condition qu'il s'en démettrait dans le cas où la saute de Méhèmet-Ali  viendrait à se rétablir.\nÉtats-Grénéraux.\nDans la séance de ce jour de la Seconde Chambre des Etats-Gfi_éraux,a élé admis,comme député de la province deGucldre, M. Op ten Noort, dont les pouvoirs ont été trouvés complètement  en règle. M. le président annonce à l'Assemblée que les sections ont nommé rapporteurs MM. van Naamen, Wichers, Duymaer van Twist, van Gollslein, den Tex, van Panhuys el van Beek Vollenhoven. Sur la proposition de M. Gevers van Endegecst, la Chambre décide que le rapport préable des sections sur les douze projets de loi relatifs à la Loi-Fondamentale sera imprimé et rendu public dès qu'il sera prêt, sans attendre la réponse du gouvernement. La commission fait son rapport sur différentes pétitions adressées à la Chambre, entrautres sur une émanant de la province  du Brabant-Septentrional, tendant à solliciter la suppression  du droit de collation. La commission propose ledépôl au greffe. M. Siomi demande le renvoi au ministre. La Chambre, par 57 voix contre 51, adopte les conclusions de la commission.\nLA REVOLUTION ALLEMANDE.\nLe célèbre poète allemand, Henri Heine, gUj depuis plus de douze ans a adopté la France pour séjour et pour seconde patrie,  a écrit, il y a quelques années, dans un de ses livres, le passage suivant.dont nous publions une traduction nouvelle. Lasituation  actuelle de l'Allemagne doit donner beaucoup d'interèt\n à tetfe sorte de prédiction qui s%trouveen partie réalisé» déjà, et qui contient encore de bom conseils pour l'avenir. Il faut comprendre dans leur vrai sens les conseils adressés à la France dans ces pages à la fois si spirituelles et si profondes. Tout le monde sait que le seul tort de Henri Heine, aut yeux de ses compatriotes, a toujours été de s'être montré trop Français. La philosophie allemande est une allaire importante qui regarde l'humanité  tout entière, et nos arrière-neveux seront seuls en état de décider  si nous menions le blâme ou l'éloge pour avoir travaillé noire philosophie  en premier et notre révolution, ensuite. Il rue semble qu'un peuple méthodique , comme nous le sommes, devait commencer pai la réforme pour s'occuper ensuite de la philosophie, rt n'arriver à la révolution  politique qu'après avoir passé par ces phases. Je trouve cet ordre  tout à fait raisonnable. Les tètes que la philosophie a employées à la méditation, peuvent être fauchées à plaisir par lu révolutioi. ;\"mais la philosophie n'aurait jamais pu employer les lôtes que la révolution aurait  tranchées auparavant. Pointant n'ayez, mes chers compatriotes, aucune inquiétude: la révolution allemande ne sera ni plus débonnaire , ni plus douce, parce que la critique de Kant. l'idéalisme transccndcntal île Ficbte et la philosophie de la nature l'auront précédée. Ces doctrines oot développé des forces révolutionnaires qui n'attendent que le moment pour fane explosion et remplir le inonde d'effroi et d'admiration. Alor» apparaîtront les Kantistes, qui ne voudront pas plus entendre parler dn p.tie dans le momie de. lait, que dans celui des idées, et bouleverseront  sans miséricorde, avec la hache et le glaive,k sol <lo noire: vie européenne, pour en extirper les dernières racines du passe.  Viendront sur la même scène des lïchléens armés , dont le fanatisme  de volonté ne pourra être maîtrisé ni par la crainte ni par l'intérêt  : car ils vivent dans l'esprit et méprisent la matière, pareils aux premiers  chrétiens qu'on ne peut dompter ni par les supplices corporels ni par les jouissances terrestres. Oui, de tels idéalistes transcemlentaux, dan» un bouleversement social, seraient encore plus inflexibles que les premierschrétiens;  car ceux-ci enduraient le martyre pour arriver à la béatitude céleste,  tandis que l'idéaliste transccndcntal regarde le martyre mêmecomm*. pure apparence, et se lient inaccessible dans la forteresse de sa penséc.Maii les plus effrayants de lons seraient les philosophes de la nature qui interviendraient  par l'action dans une révolution allemande et s'identifieraient eux-mêmes avec l'œuvre de destruction; car.i la main du Kantiste frappa fort et à coup sûr, parce que son cœur n'est ému par aucun respect traditionnel;  si le Fichtécn méprise hardiment tous les dangers, parce qu'ils n'existent point pour lui dans la réalité, le philosophe de la nature sera terrihle.cn  ce qu'il se met en communication avec les pouvoirs originels de 1s terre, qu'il conjure les forces cachés de la tradition, qu'il peu t. évoquer celles de tout le panthéisme germanique et qu'il éveille en lui cette ardeur de combat  que nous trouvons chez les anciens Allemand», et qui veut combattre non pour détruire, ni même pour vaincre, mais seulement pour combattre. Le christianisme a adouci, jusqu'à un certain point, cette brutale ardeur batailleuse  des Germains; mais il n'a pu la détruire, et quand la croij,ce talisman  qui l'enchaîne, viendra à se h is .r,alorsdébordera de nouveau la férocité des anciens combattants, l'exaltation frénétique des Berserkers que les poètes  du Nord chantent encore aujourd'hui. Alors, el ce jour, hélas! viendra, les vieilles divinités guerrières se lèveront de leurs tombeaux fabuleux, essuieront de leurs yeux la poussière séculaire; Thor se dressera avec sou marteau gigantesque et démolira les cathédrales gothiques... Quand von» entendrez ce vacarme et ce tumulte, soyez sur vos gardes, nos chers voisins  de France, et ne vous mêlez pas de l'affaire que nous ferons chez nous en Allemagne; il pourrait vous en arriver mal. Gardez-vous de souffler le feu, gardez-vous de l'éteindre : car vous pourriez facilement vous brûler  les doigts. Ne riez pas de ces conseils, quoiqu'ils viennent d'un rêveur qui vous invile à vous défier des Kantistes, des Fichtéens, des philosophes  rie la nature ; ne riez point du poète fantasque qui altend dans le monde des faits la même révolution qui s'est opérée dans le domaine de l'esprit. La pensée précède l'action, comme l'écfair le tonnerre. Le tonnerre,  en Allemagne, est bien à la vérité allemand aussi ; il n'est pas très leste, et vient en roulant un peu lentement, mais il viendra, et quand vous entendrez un craquement comme jamais craquement ne s'est l'ait encore entendre dans l'histoire du monde, sachez que le tonnerrs allemand aura enfin touché le but. A ce bruit, les aigles tomberont morts du haut des airs, et les lions, dans les déserts les \"plus reculés de l'Afrique, baisseront la queue et se glisseront dans leurs antres royaux On exécutera en Allemagne un drame auprès duquel la révolution française  ne sera qu'une innocente idylle. Il est vrai qa'anjo^d'bui tont est calme : et s. vous voyez cà et là quelques hommes gesticuler un peu vivement  ,ne croyez pas q,Je ce soient les acteurs qui seront vn jour chargés de la représentation. Ce „e sont que des roquets qui courent dans l'arène vide, aboyant et échangeant quelques coups de dent, avant l'heure où doit en trer la troupe des gladiateurs qui combattront à moit .l'i^T,. 'T\"\"' Le'PPus««**onperont comme sor les gradin, don amphithéâtre autour de l'Allemagne, pour voir de grands et terribles  jeux. Je vous le conseille, Français, tenez-vous alors fort tranquille, et surtout gardez-vous d'applaudir. Nous pourrions facilement mal interpréter  vos intentions, et vous renvoyer un peu brutalement suivant notre maniere impolie; car, si jadis, dans notre état d'indolence et de servage nous avons pu nous mesurer avec nous, nous le pourrions bien plus encore  dans l'ivresse arrogante de notre jeune liberté. Vous savez par vous-mêmes tout ce qu'on peut dans un pareil état, et dan. cet état vous n'y êtes plus... Frenrz-donc garde !* Je n'ai que de bonnes intentions  et je vous dis d'ameres vérités. Vous avez plus à craindre de l'Allemagne  délivrée, que de la Sainte-Alliance tout entière avec tous les Croates et les Cosaques. D'abord, on ne vous aime pas en Allemagne, ce qui est presque incompréhensible, car vous êtes pourtant bien aimables,  et vous vous êtes donné , pendant votre séjour en Allemagne, beaucoup rie peine pour plaire, au moins à la meilleure et à la \"pins belle moitié du peuple allemand ; mais lors même que cette moitié vous aimerait, c'est justement celle qui ne porte pas d'armes, et dont l'amitié  vous servirait peu. Ce qu'on vous reproche au juste, je n'ai jamai» pu le savoir. Un jour, à Gœltingue, dans un cabaret à bière, un jeune Vieille-Allemagne dit qu'il fallait venger dans le sang des Français le supplice deConradin de Holicnstaiifen que vous avez décapité à Naples. Vous avez certainement oublié ci'la depuis longtemps ; mais nousn'ot.. blion. rien, nous. Vous voyez que, lorsque l'envie nous prendra d'en découdre  avec vous, nous ne manquerons pas déraisons d'Allemand. Dans tons les cas, je vous conseille d'être sur vos gardes; qu'il arrive ce qu'il voudra en Allemagne, que le prince royal de Prusse, on le docteur \\Virth, parvienne  à la dictature, tenez-vous toujours armés, demeurez tranquilles à votre poste, l'arme au bras. Comme ,en dépit de votre romantisme actuel, vous êtes nés classiques vous connaissez votre Olympe. Parmi les joyeuses divinités qui s'y repaient  de nectar et d'ambroisie/, vous voyi'z une déesse qui au milieu de ces doux loisirs , conserve néanmoins toujours une cuirasse, le casque en tête et la lance à la main. C'est la déosse de la Sagesse! U*.xri Bswi,"}