{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825132/23feaa84ef9f98a898c2d10c2f11c291", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 222 —\nPlatz, jeder im jährlichen Ertrage von 17 st.ifeläther (Schwefelnaphta) und Chloroform 4V kr. C. M. Hiezu sind berufen arme Stu!l(Morofvr:nvi) werden den zubereiteten Vierende aus Kärnten überhaupt, von denen l theterwaaren, Post 14 des Zolltarifs vom Söhne der Herrschaft Eberndorser-Unterthanen! ^ahre 1L»8 beigezählt und ihre Einfuhr wird den Vorzug haben. Diese Stiftung kam von! nur uiuer ven für letztere bestehenden besonde ren Nvrmaischulcn an bis zur Vollendung der ren Bedingungen gestattet. Welches über Er-Stndien genossen werden, der Stiftling ist laß des hohen k. k. Finanzministeriums vom jedoch verpflichtet, täglich einen Rosenkranz 2. d. M., Zahl 31827, zur Kenntniß gebracht sür das durchlauchtigste Kaiserhaus von Oe- wird. Laib ach am IS. November 1848. sterreich und für die übrigen Stifter zu beten.! Leopold Graf v. Welsersheimb, Das Präsentationsrecht steht der Herrschaft! Landes - Gouverneur. Eb-rndorf zu. 4. Die vom Fürstbischöfe zu Andreas Graf v. Hohenwart, k. k. Hofrath. Gurk Jakob Peregrin Paulitsch im Dominik Brandstetter, k. k. Gubernialrath. Te stamente vom 29. November 1820 erri ch° Nr. 2«84S. C u r r e n d e. (Z) teke Stiftung jährlicher 8V st. C. M., welche Nachdem an mehreren Orten bei den Bier-nur bis zum Austritte aus der Philosophie Erzeugungen die Meinung entstand, als könne genossen werden kann. Das PWsentationsrechtsich eigenmächtig der Registerführurrg ent steht dem Gnrker Konsistorium zu, welches so findet man sich, um dießfälligen zuerst auf Schiller ans der Verwandtschaft - - ^ ^ des Stifters, dann auf Jene vom Dorfe Unter- und Obxrserlach, und endlich auf stu dierende Jünglinge aus den Dekanaten Unter-rosenthal oder Gurkenthal den vorzüglichen Bedacht zu nehmen hat. L. Bei der Stief v. Kränzen'fchen Stiftung der dritte Platz von jährlichen 40 fl. Cvnventions--Miinzc; zum Genuße sind berufen adelich« Studierende überhaupt, welche in Kärnten geboren und wenigstens vom Ritterstande sind\nConflicten und Unannehmlichkeiten für Par teien vorzubeugen, veranlaßt, nachträglich zur Gubermal--Currende vom 31. Oktober 1848, Zahl 26381, betreffend die mit allerhöchstem Patente vom 2V. Oktober 1848 anbefohlene Einbezahlung der direkten und indirekten Ab gaben in Kratn und Kärnten pi« 1849, wo durch die Einhebungsmodalitäten für die Ver-zehrungssteuer nicht geändert wurden, zu er klären und kund zu inachen, daß durch eben ^ ^ ^ ^ dieses Patent auf die Zeit, als die Verzeh eiitiUwnsrecht steht der kamt, ^ bisherigen Ausmaße ein verordneten Stelle zu. >>. Bei der von dem ^heben ist, auch alle in Absicht auf die Re-gewesenen Canontker zu Maria »nd die gesällsämtliche Controlle Gregor Zwe.nzlger unterm 23 Sept.^^,.^,, Vorschriften ungeäuvert aufrecht er-1678 errichteten S «ftung cer 1 Platz haltm worden sinv, folglich auch von den Par-Jahreser rage von 31 fl. C M. Znm Gennpel^ pachtet nnv befolgt werdin müssen, wenn am-e Sn.-^ ^ die Unterlassung festgesetzten d.erende aus des Misters Verwandtschaft nno Strafen sich aussetzen wollen nud daß insbe-die Sohne der Burger aus dcr l^ k. Finanzwache in der Ausübung der Stadt Bkiburg, be. Ermanglung auch „ Dienstpflicht das Mcht der Wache zu-vmer svlche ^tudierc^ berufen welche m daher Widersetzlichst oder gar thät-der Nachbarschaft der Stadt B!e.bu^,edoch ^ Beleidigung derselben mit den dafür be-aus Karnm. gebur ng ,md. D.e,c Stiftung, H^rasen geahndet werden wird. z„ welcher das Pra.enta onsrech dem Stavt-, « a i b a ch am 2«. November 1848. Magistrate zn Ble.burg zusteht, kann -n aüenz Leopold Graf v. Welsersheimb, Stud.enabthe.lungen genossen werden. Die- Landes-Gouverneur, senigen Studierenden welche emes dieser Graf v. Hohenwart, k. k. Hoftath. pendien zu erhalten wünschen, haben für Ms Georg Mathias Sporer, k. k. Gub - Rath, abgesondert, da auf alternative Gesuche keine ?\nEs hub« wider ihn bei diesem Gericht, Mathias Knrfiacher, V»sitzer teS Hau!»» Nr. ^ <u die «luge ii>> ?. Sepleu.ber »843. Z. 91ZI , weg,» AerjähiuiASanrikellnuiig des ,u Guuüe» d«S Äetlagien«<f dem ttjlunv« giugq ii.iadsiirle» Sltmid-schemeS Sds. >-! «ililii. tA Februar t?77 pr. A. C. M. angestitNAl u»d uiii^ richierliche Hille gebelen, Vorüber die Verhunvliin^siags^ßu«« uuf den IZ Jänner VermiiragS um 9 Uhr angeordnet wurde Da der AufenrhaliSort d,S Geklagten vver seiner ullrälliae» Erben diesem Gerichte »»dekan«, ist, s» ivuie, dessen Vertheidigung uud auf dessen Gefuhr »,,d Kosten Herr SlunisiauS Meyer, Oberrichter Mai-b,srgelh. .,ls Curslvr aufgesteUl, wir weiche«, die an gebrachte Rechtssache ger>chlSordi>»ligSmüpig ausge. tragen werden wird. Der Geklagte wird dess » ;ii dem Ente eriimell, damit er «ntweder «vch z» >>ch!.>r Zeit selbst erschei ne», oder siesem seinen Curaier die RechrSbehels« an die Hand geben, oder sich selbst einen andern Kachwalier bestellen, und diesem Gerichte nsinhasr machen, vnd überhaupt alles Zweckoienliche vortehren könne, widrigenS er sich die anS seiner Veiabsänninng entstehenden nachiheitigen Folgen selbst jUjiischi'eibei, had«n würde. Arnoldstein am H. November\n(l) A u f f v r d t r » n g. Bei dem llmstande, als die Orgayisirmig der Patrimonial - Gerichte im Znge ist, wünscht das gefertigte Bezirks - Gericht Wege» der leichiern Liqui-oirung und Uebergabe, daß alle Individuen, welche auS w-S immer für einem Titel, sey e« in Betreff der Urkunden oder Jndicial' und Pupillardepvsttea gegen da» hiesig« Bezirks - Gericht Ansprüche j« haben vermeinen, solche in der Zeit von Z M»»>it«a hier. amtS gellend mache» möchten. Vorzüglich wolle» gewesen« hiesig« Pupill«» bei anfälligen Ansprüchen di-se Aufforderung um so mehr beherzigen, als sie später bei etwaiger Personalvcr andernng schwerer zmn Ziele gelangen dürft,». Bezirks - Gericht» Odervettsch am 30 Nov. 1S4S.\n(1) E d i k l. Die Liquidirung deS SchulbenstandeS und s»hini-ge Abhandlung nach Jakob Ulbing, gewesenen Lesil zer der Gaberlehnbe zuZauchen, wird mn tH. Dejem-ber d. I. Vormittags von 9 Uhr an Hieramts ?e. pflog«» werden. K. k. Beprttgericht Villach am S0. Nov. <«W.\n(t) Edikt. Von dem OitSgerichie Ebenihal wird bekannt ge macht, daß über Einfchreinn der Vormundschaft der m. Erben nach den am U Juli d. I. verstorbenen Anton Dobernig, Müller in Gurvitz, zur Erhebung des Schuloenstandes die Liq«dationStags»tz«ng auf Dienstag den t2- Dezemher d. Z. Vormittags »in 9 Uhr in der dusigen LmlSkanjlei an.\nRücksicht genommen werden wird, einzufchrei- Nr. 2tt.\">3/!'. ten, und ihre dießfälligen mit dem Taufscheine/ Laut einer an das Mühlkreisamt m Ober-niit dem Arinnthzcugnisse vom Jahre 1848, österreich gelangten Zuschrift der königlichen dann dem Jmpfungs - und den Schulzeug- bairischen Polizeidirektion in München, ist den nissen von den beiden Semestern des Schul- von Wien kommenden Studierenden der Auf-beraum« worden sey, wozu dj« V«rlaßgiäubiger bei iahres 1 «47/46, so wie im Falle, daß sie enthalt an der Universität in München, oder-Vermeidung der im K, 8l» b A. B. ausgedrückten vas Stipendium aus dem Titel der Verwandt- an andern dortigen Unterrichts-Anstalten zur F°>g^ j» erscheme»^ vorgeladen werden, schaft in Anspruch nehmen wollen, mit dem Zeit untersagt worden. Diese Verfügung wird legalen Stammbaume und andern erforderen Gemäßheit eines hohen k. k. Unterrichts-licken Beweisdokumenten belegten Gesuche,Ministerial-Erlasses vom 18. d. M., Z. 744s, ilüd zwar bezüglich jener uä Nr. 4, !! nnd!hiemit zur allgemeinen Kenntniß gebracht.\nver krainer. Stipendien unmittelbar bei dem diesigen f. b. Ordinariate, bezüglich jener sä Nr. l« unmittelbar bei dem Domkapitel zu ^aibach, bezüglich der übrigen aber längstens bis l.'!.Dez. 1848 bei diesem k. k. Gubernium zu überreichen, Laibach am 6. Nov. 1848.\nNr. 2:;39L. Kundmachung. (2) Zur Vermeidung einer JriLug wird in Folge hohen Ministerial - Erlasses vom 24. v. M-, Zahl 7180, im Nachhange der Gu-berniai - Kundmachung vom 8. August l. I., Zahl !7048, zur allgemeinen Kenntniß ge bracht, daß die dort bekannt gegebene hohe Ministerial - Verordnung vom 14. Juli l. I., Zahl 14,'i«, hinsichtlich der Blechdicke für Dampfkessel nur für jene der L o e o m otive An wendung finde. Laibach am 1V. Nov. 1848. Leopold Gras v. Welsersheimb, Landes - Gouverneur. ^ Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. Georg Math. Sporer, k. k. Gnbernialrath.\nNr. 2lU4st. Currende (3) des taiserl. königl. illvrischen GuberniumS. Das hohe k. k. Finanz-Ministerium hat im (^invnnchmm mit dem Ministerium des In neren folgende Anordnung getroffen: Schwx.\nVom k. k. illyrischen Gubernial - Präsidium. L a i b a ch am 20. November 1848.\nNr. 1S2V7. Kundmachung. (1) Von dem k. k. innerösterr. küsteuländischeu Appellationsgerichte wird bekannt gemacht, daß der k. k. Minister der Justiz mit hohem Erlasse vom 26. Sept. 1848, Z. IZz«/^. k!., dem Advokaten in Monsaleone, Dr. Ludwig Horrakh, die Uebersetznug nach Klagensurt durch Verleihung einer überzähligen Ad vokatenstelle daselbst verliehen hat. Ktagenfurt am 23. November 1848.\nEbenrhal am LL November tL^L. <1) Aufnahme eineS Zimwermeisters. In der Stadt St. Leonhard im ober« Lavant-thale wird ei» geprüüer Zimmermeister aufgenommen. Wer sich hierum bewerben will, hat sein beleg-reS Gesuch bis Ende J!nner 1L43 hier pon°sr<i übei reichen. Bezirksobrigkeit Stadtmagiftra« St. Leonhard am Lch. November >8^8.\nAemlltche Verlautbarungen. Nr. 3673- Edikt. (Z) Von dem k. k. kärnrerische» Aiadl - und Land? rechte wird im Nachhange zum diejenigen Edikie vom L. ?l»g»st l. I., Zahl LZq l , dekannl gemacht I Daß die über die Maria Hanaczik wegen Schwachsinnes v.ihängie Curatel di« Person der Maria Franziska Hanacjik, keineswegs aber d e mutderjä!>rige Lnna Maria Hanaczik betreff«. Klagenkurt den 18. November\nEdik«. 'Vom vereinte» Bezirk« - Gerichte Zlrnvidstein m»d Taivis alS Re.ilmsia»; wiro dem unwissend wo abweseucen Johann Perger oder dessen allsäUigen Erbe« wi'telst gegenwSrtigen Ediktes bekanntgegeben'\nErledigter L ehrer - , OrLanisie,,- »»d ^2) Meßner - Dienst. Durch die Resignation de« Herr» Franz Star-jacher kömmt der Lehrer -, Organisten - und Meßner-Dienst (bisher im jährlichen Ertrage von !S2 st C M.Z in Zedlitzl-ork zn besetzen. Comretentei, haben ihre dokümenri ie» Gesuche binnen 6 Wochen der g'stltigte« EchuldistriktSaufsicht zu übermachen. Schuldistriitsaufjlcht Feldlirchen den 27. 3!»-vember zlLW.\nWein - Lizitation. Bei der Herrschast Burg-FeistriK im Cil-lier-Kreise werden de« Dezember d, I. am Luzia-Tac,e «S Starti» Rittersberger-Bauweine dießjäbnger Fechsnng, da«» W Starti« alte RttterSberger-Bcmweme im Liz,-tationswege verkaufet. Das rühmlich bekannte Gedtrg, und die spät vorgenommene L^e lassen mit Grund eine vorzügliche Oualktät erwarte». , Herrschaft Burg - Feistritz im CMer-Arcm den 27. November 1848."}