{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482773/a559784ac761b89fc836dbe360bd9829", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«8 trazi an, daß, nachdem tn einem Staate, sei er absolut oder konstitutionell, nicht geduldet wer den könne , daß sich Beamte der Regierung entgegensetzen und der legalen Regierung ge genüber .eine provisorische bilden, j Graf Thun sammt allen Mitgliedern der Pra ger provisorischen Regierung in Anklagstanv «ersetzt werde, welcher Antrag vom Aus schüsse einstimmig angenommen und Von der Gallerte mit stürmischem Applause em pfangen wurde. — Zwei Frauen vom Neubau Fuchs und Bauer, Überbrachren 120 st. C. M., welche sie in Folge einer Kollekte erhielten, und diese Summe zur Bertheilung an arme Studenten bestimmten. Der Herr Präses dankte für diese zarte Aufmerksam keit den Wiener Damen, und verwies sie mit dem Gelde an Hrn. Prof. Füster, welcher ebenfalls in herzlichen Worten den patriotischen Sinn der Wiener Frauen be lobte und im Namen der Studenten seinen Dank dafür aussprach.— Dr. Schiel läS den von ihm verfaßten Entwurf und daß politische Programm des Central Wahlcomitv's vor, welche einstimmig angenommen wurden. — Hr. Dr. Umlauft las eine Belehrung für das Landvolk vor, in welcher er demselben Aufklärungen über Constitutwn, Reichs tag und Abgeordnete gab, in einem ausgezeichneten populären Style verfaßt, und mit einem Zusätze von Eckardt, welcher ebenfalls einstimmig angenommen wurde, mit der Bemerkung des Dr. Fischhof, Hr. Umlauft möge den Zusatz Eckardts wegen Gleich mäßigkeit des Styles umarbeiten. ' R. W. Vormittagssitzung des Sicherheitsausschußes vom I A. Juni. Eine Adresse von Unter - Steiermark, voll der schmeichelhaftesten Freundschafts- und Sympathie-Versicherungen über alles bisher von den Bewohnern der Residenz Gestaltete und Errungene, ward von einem dortigen Deputirten unter den stürmischesten Beweisen deS Wohlgefallens verlesen. Der Präsident Hr. Dr. Fischhof hat nach der Antrag-stelluiig des Hrn. Dr. Fischer, in mehren durchdringenden und Herz und Seele ergrei fenden Reden in völliger Uebereinstimmung des gesamMen Ausschußes eine tzreiirerbun», zur Verstärkung unserer braven und tapfern Truppen in Italien beschlossen, doch soll eine eben zusammengetretene Commission die Basis nnd die wesentlichen Bestimmungen beratheni das Resultat morgen^— Langesund Vieles wurde über das in neuester Zeit allseitig verlegt sein sollende Briefgeheimniß debatiirt, doch da bis heute gar keine bekräftigende Fakta vorzuweisen vorhanden sind, wurde dieser Gegenstaub bis auf Weiteres vertagt. — Einstimmig wurde dem im Prater überhandnehmenden Uebel des sogenannten Mariandelspiels, einem Hazardspiel im strengsten Wortsinne zum Ruin der Mern Volksklassen, kräftig Einhalt zu thun und zu steuern beschlossen. — Gin Augenzeuge brachte, von zw.ei andern begleitet, die betrübende Nach richt, daß, nachdem die in Prag befindlichen Deutschen schon lange Zeit von der Cze-chmparthei beschimpft, verhöhnt und insnltirt wurden, nun aber auch Samstag den 1i), diese» durch Spottlieder und thätliche Eingriffe aufs Äußerste gebracht worden wären, daS Militär mit gefälltem B-jonttte einfiel, um größerem Unfug zu steuern, woranf aber die Czechen, Studenten und Volk sogleich zu den Waffen griffen und auf's Mili tär Feuer gaben^ hierdurch erbittert, kommandirte auch der dort anwesende Fürst Win--dischgrätz Feuer, welches auch 3 Stunden lang fortgedauert, die Fürstin seine Gemahlin erschossen und sei» Tohn verwundet worden sein soll. Die Prager sollen sich mit Bar rikaden vor dem Militär verschanzt, diese aber der kleinen Pflastersteine halber nichts genützt haben. Es kamen über diesen Punkt mehre telegrafische Depeschen, welche, da sie chifferirt geschrieben warm, zwar nicht zur allgemeinen Kenntniß kommen konnten, deren Inhalt aber gewiß sehr wichtig gewesen sein mag, da Baron Mennsdörs, der ehe malige HofkriegSrath-Präsident sogleich nach Empfang derselben in Begleitung, mit ei nem 'Extra-Train nach Prag abging-Aus Italien. Einen Privatimefe vom 8. Juni entnehmen wir die Nachricht, daß unsere braven Truppen beim ersten Ausfall auf Trevifo einen gelungenen Streich ge führt wobei sie außer 2l)l> Insurgenten auch den Vicepräsidenten des Anveroa xrovisoiio von Treviso gefangen haben sollen.— Die nach der Kapitulation von Peschiera entwaff net zurückgesandten österreichijchen Truppen, werden auf ihrem Rückwege mit empörender Grausamkeit behandelt, und Vom Bauern wie vom Patrizier wäre das Völkerrecht aus schändliche Weise verletzt.\nSchnellpreßdruck von Josef Stöckholzer von Hirschfeld. — Papier aus der Jmster Fabrik."}