{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/df6e724eb7fb850933d25fe7bc36bc14", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "36S\nPeteuchtung des in Rr. IS der medizinischen Wochenschrift 18T8 veröffentlichen Prome-woria d«S medizinischen Profefforen-Colleginms zu einer zeitgemäßen Univer sität - Reform. Das Promemoria beginnt mit einem Ausdrucke, welcher, mir Rücksicht auf die LqzaMt und Form desselben, zuvörderst geprüft werden muß. ES heißt: „der gefertigt« ««dijütische Lehrkörper\". Bei den Unterschriften findet stch aber weder die deS Direk tors «och die des Bicedirektors d^r medizinischen Studien; eS findet stch auch nicht die der Direktion und Professoren des, dem medizinisch-chirurgischen Studium gesetzlich ein verleibten k. k. Thierarznei-Jnstitutes. Hiermit kann also hier nicht von einem Promemo ria des Lehrkörpers sondern der Professoren an der Universität die Bede sein: ja auch nicht völlig der Professoren, da die Unterschrift des Herrn Professors Dr. Endlicher gleich falls vermißt wird. Es liegt also ein Promemoria der Mehrzabl der Professoren vor, welches feinem weitern Inhalte nach zu erwägen ist. Ob, wie es in den nächsten Zei len heißt, „das Interesse der Wissenschaft und des Unterrichtes\" darin die Grundlage bil det, aus welcher sich die Stellung ihrer Vertreter d. h. der akadenvschen Lehrer, von selbst ergibt, oder vielleicht vorwiegend das Interesse der Letztern, welchem jenes dienen soll, muß der Verfolg der Eingabe zeigen. Sie beschäftigt stch zuerst mit den Aufgaben und Befugnissen der Unisersttät. Die erste ist das Lehramt. Von jeher sagt das Gesuch, „machten sichS die Mitglieder der Universitäten zu ihrem ersten Berufe, die Wissenschaft durch Lehre und Unterricht zu verbreiten; dadurch wurden die Universitäten die Bil-dungSanstalten für die reifere Jugend.\" Die Lehrer machten sich'S zum Berufe? und dadurch wurden die Universitäten zu Universitäten? was soll diese seltsame Beren-kung in der Darstellungen der Thatsache? Universitäten waren stets Bildungsanstalten für die reifere Jugend, und sind nicht erst durch die Lehrer dazu gemacht worden; Lehrer hatten nie einen andern Beruf, als den zu lehren, und haben ihn nicht erst dazu gewacht. Oder soll sie dahin leiten, diese Wendung, daß die Lehrer auch noch andere Berufe haben, als den zu lehren? Sollte darum diese seltsame Wendung keine blos styli stische sein, sondern eine wichtige Folge haben? fast scheint es so, denn nun folgt die zweite Ausgabe: Förderung der Wissenschaft. An dieser wird Niemand zweifeln; und eS war überflüßiz, sie besonders aufzuführen, denn es ergibt sich wohl von selbst, daß es mit der ersten angeführten Aufgabe schlecht bestellt sein wird, wenn diese zweite nicht bedacht würde; die Förderung der Wissenschaft verstehet stch beim Unterrichte Von selbst. Hier will Äso Wohl wieder eigentlich etwsS mehr gesagt sein als der allgemeine Aus druck sagt, und in der That, die nächsten Zeilen bestätigen es. Die Universität (d. i. die Professoren) sollen „das Streben wissenschaftlicher Männer durch Ernennung zu Mit gliedern ihr« Fakultäten anerkennen\". (Da wir später erfahre» werden, daß diese Fakul täten VloS au» den Professoren bestehen, so wird man neugierig sein, zu erfahren, wie sie das anfangen wollen.) Sie sollen Preise zu wissenschaftlichen Arbeiten aussetzen\"; sie solle« „wissenschaftliche Unternehmungen durch ihre Institute und Geld unterstützen\". Ob AMe nm den Universitäten, und zwar in ihrer hier beantragten Form d. h. den Professoren vom Staate ausschließlich diese allerdings wichtigen Ausgaben werden anver-"}