{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848373/9ce8ea3437105c9d6dd26ee1ba04333e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "schen Brüdern verkünden soll, daß wir nicht allein ge-fchi^t im Reden, sondern auch stets bereit zu tüchtigen Thaten sind. Frankfurt, 3V, Mai. (D. A. Z.) Der hiesigen deutsch-katholischen Gemeinde ist auf ihre Eingabe an den Senat vom 27. März in diesen Tagen ein vor läufiger Rathsschluß vom 26. Mai zugegangen. Hier nach hat der Geistliche, vorbehaltlich der weitern Ver fügung hinsichtlich der übrigen beregten Anträge, volle Freiheit, auch bei NichtMitgliedern der Gemeinde Tau fen zu verrichten. Bei Trauungen ist die volle Frei heit noch vorenthalten. Beide Brautleute, oder doch eines derselben, müssen der Gemeinde angehören. Frankfurt, 3. Zum. (O. P. Z.) Zn der heutigen eilften Sitzung der Nationalversammlung wurde unter den Anträgen der nachstehende von zehn Abgeordneten aus Schleswig-Holstein durch den Präsidenten mit getheilt: „Die Nationalversammlung wolle erklären, daß die schleswig'sche Sache, als eine Angelegenheit der deutschen Natjon, zu dem Bereich ihrer Wirksamkeit gehöre, und wolle dafür Sorge tragen, daß bei dem Ab schluß des Friedens mit der Krone Dänemark das Recht der Herzogthümer Schleswig und Holstein und die Ehre Deutschlands gewahtt werde. Frankfurt, 2. Juni 1843-Dahlmann, Michelsen, Claussen, Esmarch, v. Neer-gard, Waitz, Engel, Francke, Gülich, Dropsen.\" Im Zusammenhange damit steht eine gleichfalls mitgetheilte Petition einer Deputation aus Nordschleswig (beson ders aus dem Amt Hadersleben), daß kein Theil von Schleswig abgetreten werden solle. Beide Gegenstände wurden an den Ausschuß für völkerrechtliche Fragen gewiesen. Ein Bericht des Wahl-Legitimations-AuS-schusseS, die Verhältnisse des Herzogthums Limburg betreffend, dessen Antrag dahin geht, den Abgeord neten von Limbura (von Scherpenzeel) zuzulassen und zur Theilnahme aufzufordern, die Principien-Frage über Limburgs staatsrechtliche Verhältnisse aber an den betreffenden Ausschuß zu verweisen, wird zum Druck gewiesen. Desgleichen ein Bericht bezüglich der Posener Wahl, welcher vorläufige Zu lassung der Abgeordneten beantragt. Auf den einstim migen Antrag des Prioritätsausschusses wurde nach dem Vorschlage SiiinonS von Trier beschlossen, zur Prüfung der schon vorliegenden und noch einlangenden Anträge auf Bestellung eines provisorischen Bollzie-hungsausschusses einen Ausschuß von 15 Mitgliedern durch die Abtheilungen zu wählen. Auf weitern Be richt des Prioritätsausschusses wurde beschlossen, daß der PrioritätSaUSschUß auch nach der neuen Geschäfts ordnung fortbestehen solle und zugleich als Petitions-ausschuß zu fungiren habe. — Die nächste Sitzung ist Montag den 5. Zuni. Tagesordnung: Berathung über die zum Druck gewiesenen Berichte. Schleswig - Holstein. Das »Rendsburger Tageblatt\" (Organ der provi sorischen Regierung) enthält den nachstehenden Artikel. Der Rückzug deS deutschen Heeres auS Jütland hat hier am Orte, und wir glauben, im ganzen Lande eine große Verstimmung, ja Erbitterung gegen die Leitung der deutschen Angelegenheiten in Schleswig-Holstein hervorgerufen. Welche Gründe auch immer dabei obgewaltet haben, und sie müssen auf jeden Fall sehr gewichtiger Art gewesen sein, wenn sie daSUeber-gehen aus der Offensive in die Defensive, die Rückkehr zu dem verhaßten System deS Zauderns nur entschuldi gen sollen; wir bedauern diesen Schritt aus mehr als Ei nem Grunde. Trotzdem, daß das Amt Hadersleben nach den neuesten Nachrichten nicht geräumt werden wird, können wir uns von dem Glauben nicht losmachen, daß man mit der Schließung eines Friedens umgeht,\nwelcher den dänischen Unverschämtheiten Concessionen macht. Die Correspondenzen der Hamburger Blätter auS Berlin bestärken uns in dem Verdacht, baß es beabsichtigt wird, das Amt Hadersleben mit ca. 45,000 Einwohnern, also den achten Theil des ganzen Her zogthums Schleswig, an Dänemark abzutreten, wenn daimit der Friede zu erkaufen steht. Wir haben nicht so überwiegende Sympathien für diesen District, daß wir um jeden Preis, selbst wider seinen Willen, ihn fest zuhalten geneigt wären. Wir wollen «s ihm mit der deutschen Zeitung nicht mißgönnen, wenn er lieber zu Dänemark als zu Deutschland treten will. Aber wir wollen zuerst Gewißheit haben über das „Wenn.\" Ei nige fanatisirte Bauern sind uns nicht genug, »meinen Landestheil, in dem doch auch mächtige deutsche Sym pathien vorhanden sind, von dem Lande loszureißen, dem er durch Geschichte, durch Recht, durch Verfassung, wenn auch nicht durch Sprache angehört. Was wir aber vorAllem nicht wollen, ist, daß diese Abtretung, als Frie densbedingung, als Concession gegen Dänemark gestellt wörde. Wir alle und hoffentlich auch die deutschen Regie-rutige» und ihre Vertreter in Frankfurt, sind davon über zeugt, daß die Herzogthümer einen gerechten Krieg ge-gep Dänemark führen, daß sie sich nur erhoben haben, unj, ihr gutes, im Bewußtsein des ganzen Volkes lie-gejrd^s Recht auf Untheilbarkeit und Selbständigkeit der Krone Dänemark gegenüber zu schützen und zu ret te». Wie kann da von einem Frieden die Rede sein, der uns nicht die volle Anerkennung unserer Forderungen bringt? Schande über die deutsch« Politik, wenn sie bei ihiem ersten Auftreten solches geschehen ließe, wenn sie es nicht vermöchte, auch nur dem kleinen Dänemark gegenüber ihre wohlbegründeten Forderungen vollstän dig zu verwirklichen. Man fürchtet vielleicht einen eu ropäischen Krieg? Sollten wirklich Rußland oder Eng> land thöricht genug sein, um des Amts Haderslebens willen einen Krieg anzufangen ? und hat man irgend einen Grund, um anzunehmen, daß das Aufgeben des selben! sie versöhnen könnte. Wir sind allerdings nicht eingeweiht in die Wissenschaft der Diplomatenfür so kleinlich und lächerlich haben wir sie indessen bislang nicht gehalten, abgesehen davon, daß es ein böses Omen abgeben werde, wenn bei der ersten Gelegenheit, wo »aS ganze Deutschland als «ine eigene Macht auftritt, klein liche Bedenken statt der Ehre der Nation die Entschei dung abgeben. Gerade in diesem Augenblicke gilt es, die ganze Energie eines festen Nationalwillens zu zei gen, nur so ist es möglich, die verderbliche Mißstimmung» welche selbst noch in diesem Augenblick viele Gemüther gefangen hält, in gründlicher Weise zu heben. Ein ruhm voller Friede wird die dunklen OppositionSgelüste in den edlen Stolz auf den deutschen Namen übergehen lassen Die Kehrseite wage ich nicht zu beleuchten. Möge eine gütige Gottheit denjenigen zur Seite stehen, welche in dieser Sache Deutschland zu vertreten berufen sind und sie vor der Verblendung bewahren, daß ein schmach voller Friede uns Heil zu bringen vermöge. M. Z.) Die unerwartete, unerklärlich- Wendung der Dinge auf dem Kriegsschauplatze bestätigt sich nur zu!sehr, und wenn nicht die nächsten Tage die Auf lösung des Räthsels bringen, wag diese nun in stra tegischen Rücksichten zu suchen sein oder auS dem Verlaufe der Friedens - Unterhandlungen sich ergeben, so ist die laut« Klage und die tiefe Erbitterung über diesem deutsch.» Namen nach so vielversprechenden Ansängen widerfahrene Schmach gerecht und durch NichtS abzuweisen. Es bestätigt sich, daß HaderSleben von deutschen Truppen geräumt und von einer gro ßen Zahl seiner Bewohner verlassen ist. HaderSleben wai!, wie das Rendsb. Tagebl. schreibt, am 31. Mai schon von dänischen Husaren besetzt. In Christiansfeld sol len 130 Mann zum Militärdienste ausgehoben sein. !Jn HaderSleben weht schon die dänische Fahne, wird\ndem Hamb. Corr. aus Flensburg 30. Mai Abends geschrieben. — Die HaderSlebener sind wahrlich z« bedauern; denn ohne Zweifel werden diese, worunter eifrige Patrioten jetzt als „forräderiske Tydskere\" an gesehen. Es bestätigt sich ferner, daß die Dänen auch in Apenrade eingerückt sind, nachdem sie vorher einige Kugeln hineingeworfen harten. Auch aus Apenrade sind viele Flüchtlinge in Rendsburg eingetroffen. Ein Reisender brachte am 31. Mai nach Rendsburg die Nachricht, daß die Dänen Abends zuvor um 6 Uhr Apenrade besetzt hatten.'—Die nach Hadersleben be stimmte Post hat nur bis Seegaard kommen können. Zn einer Nachschrift enthält das Rendsb. Tage blatt folgendes: Nach dem Berichte eines Augenzeu gen ist gestern (am 31. Mai) im Sundewittschen ei« hitziges Treffen vorgefallen, in welchem die Däne» mit großem Verluste aus ihren Stellungen geschlagen und von den Mecklenburgern bis an die Küste so hart näckig verfolgt sind, daß mehrere ihren Kolbenschlägen erlegen, andere ertrunken sind. Großbritannien und Irland London, I.Juni. Gester« hielt das Cabinet im auswärtigen Amte eine mehrstündige Berathung. Die gestrige Ausschuß-Berathung im Unterhause über die Bill, durch welche die gesetzlich noch bestehende» Beschränkungen der Katholiken aufgehoben werden sol len, hatte keinen rechten Fortgang, da von Seiten der streng protestantischen Partei durch Herrn Law ei» Amendement gestellt wurde, die Bill in zwei Theile zu theilen und abgesondert über denjenigen Theil z« berathen, welcher gegen die religiösen Genossenschaften, namentlich gegen die Jesuiten^ gerichtet sei. Herr An st ey, der Urheber der Bill, widersetzt« sich die sem Antrage, für welchen die Herren Newd«gate, Sir R. Inglis und andere TorieS das Wort führ ten. Der Erstere suchte namentlich zu zeigen, daß die Bill vorzugsweise die Interessen der Jesuiten vertrete, daß die Jesuiten die Feinde der Frei heit seien, und daß Lord Palmrrston selbst in seinen amt lichen Schreiben bei Gelegenheit der Schweizer Wirre» die Jesuiten für die unruhigenWidersach er der protestanti-schenReligion erklärt habe. Hr.Anstey sei überdieß für seine Vertretung der Interessen der Jesuiten vom Papste erst kürzlich zum Ritter des St. Georg - Ordens ernannt worden. Nach diesen Bemerkungen gelang es auch dem katholischen Grafen von Arundel nicht, gegen die Theilung der Bill wirksam aufzutreten, und Herrn Law's Amendement wurde mit 129 gegen 42 Stimmen angenommen. Das Haus ging hierauf zur Berathung der Clauseln über, vertagte sich indeß kurze Zeit darauf. Die Nachrichten aus Australien über die dortige Nachfrag« nach Arbeit^ bestätigen sich von allen Sei ten. Herr Wag Horn sagt in einer eben erscheinenden Flugschrift über Auswanderung nach Australien, daß dort auf 180.000 Ansiedler nicht weniger als 2 Millio nen Häupter Rindvieh und 8 Millionen Schaf« känßen, die Nahrungsmittel verdürben, weil nicht Mäuler ge nug vorhanden, das Korn, weil keine Schnitter, die Wolle, weil keine Schierer dort wären. Die Regierung in Adelaid« hat «ine Bekanntmachung ergehen lassen, wonach Jedem, welcher achtzig englische Morgen Lan des ankauft, freie Ueberfahrt für drei von ihm zu nen nende erwachsene Personen oder sechs Kinder unter 14 Jahren gewährt werden soll. Frankreich. Paris, 1. Juni. Louis Blanc sagte in seiner gestri gen VertheidigungSrede: „Ich verneine, am 15. Mai zu dem hereindrängenden Volke gesagt zu haben: Ich wünsche Euch Glück dazu, das Recht wieder erobert zu haben, Eure Bittschriften in Person vor die Kam mer zu bringen. — Ich sagte vielmehr: Wenn Ihr"}