{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/81eea872f1c47eaf2e60e33577081c2e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wir dürfen nicht vergessen, I daß wir nur eine ver mittelnde Mission haben. Dekrete hinaus zu geben, ohne ihnen Folge schaffen zu können, finde ich über-dieß der Würde des Reichstages nicht angemessen. Die hohe Versammlung hat erklärt, daß der Bela gerungszustand ungesetzlich ausgesprochen worden sei, sie hat damit Alles gethan,^ was sie thun konnte. Der Ausschuß hat an das Ministerium die Anfrage gestellt, von wem die Vollmachten des FürstenW i n-dischgrätz contrasignirt seien, dadurch wurde die versöhnende Hand nicht im voraus ausgeschlagen, die noch geboten werden könnte; wir dürfen diese Versöhnung nicht unmöglich machen durch einen — ich muß aufrichtig gestehen — voreiligen Ausspruch. Wien ist nicht Paris, nicht die Hauptstadt eines einigen Volkes von 35 Millionen Menschen; jede unserer Provinzen hat ihre Hauptstadt, jede hat mehr oder minder lebhafte Erinnerungen früherer Unabhängigkeit, die Ansichten sind nicht dieselben, die in Wien vorherrschen. Wir haben aus Böhmen z. B. eine Adresse vorlesen ßehört, der ganz deut schen Stadt Eger, die sich daraus beschränkt haben will, alle Fortschritte und Freiheiten, die versprochen worden sind, nur im friedlichen Wege zu erringen und zu befestigen. Der Ausspruch Eger's, glaube ich ist der von ganz Böhmen; es ist eine Provinz, auf deren Sympathien i^ir nicht rechnen können, bei einer Uebereilung, durch welche wir die Brücke zum Frie den hinter uns abbrechen. Ich bin daher bei dem Um stände, als noch keine Antwort vom Ministerium da ist, der Ansicht der Minorität des Ausschusses, damit näMlich vor der Hand es dabei bliebe, was der Reichs tag schon Einmal ausgesprochen hat. Borrosch. Dieses Manifest hat eine zweifache Wirkung zu erzielen: Entweder die Raserei des Vol kes heraufzubeschwören und dadurch Gründe für die. Militär-Diktatur zu finden, oder durch Entmuthigung Zwiespalt unter dif Bevölkerung zu säen. Wien hat sich 7 Möliate einst gegen einen Feind gehalten. Es könnte also auch jetzt so sein. Ich betrachte die Pro klamation als eine SchreÄnsrakete. Geißeln zu ver langen in der Zeit des Christenthums, von Einheimi schen, voip Herzen der Monarchie. Was wäre das für ein Bürger, der seine» Mitbürger ergreift, um Ihn als Geißel Hinzuwerfen^ Es würden sich also nur Freiwillige dazu hergeben, und diese Edelsten sollte man dem Hinschlachten Preis geben? Wir haben die Schritte abzuwarten, die gethan worden sind, um Friedigung herbeizuführen. Ich glaube nicht, daß die Reicjhs-Cömmissäre lau oder ohnmächtig sein werden. Was an den Minister Wessenberg ging muß auch eine Wirkung haben. In Betreff des Antrages Gschnitzer's halte ich mich an die constitutionel-len Grundsätze. Jeder Beamte ist verantwortlich, aber nur'den verantwortlichen Minister kann man in Anklagestand versetzen, den Fürsten nicht, neil er Vollmachten vom Minister hat. Ich bin dafür, so oft zu protestiren, so oft Unrecht geschieht, weil wir kein anderes Mittel in Handen haben. Sierakvws!ki beantlragt: Der Reichstag be schließe das Ministerium, !den Gemeinderath ic. auf-zufsrdery, diesen Beschluß in der Umgegend kund zu thun und allen Officieren und Generälen zur Kennt niß zu bringen. Geldmarkt Ich blieb im -Ausschusse in der Minorität und bin noch für den Minoritäts-Antrag, weil ich Ganzes und nichts Halbes will. Wir haben ein-> mahl Protest eingelegt und deßwegen wäre ein zwei ter Mr'eine Tautologie.! Könnten wir energischere Schritte' thun, dann wÄe ich damit einverstanden. Im Worte ungesetzlich liegt, daß jeder, der dawider handelt außer dem Gesetze ist, daß er ein Verräther am Volke, am Vaterlande, am Reichstage ist. Win-\niiifchgrätz, der neue Dschingis-Chan wird also nichts achten, hat doch der neapolitanische König die Ver achtung Europa's nicht gescheut. Gegen diesen Mör der der Freiheit muß sich also das ganze Land erhe ben, jede Obrigkeit ihm den Gehorsam verweigern. Das liegt alles im Worte ungesetzlich. Der General hat offen dem Reichstage Hohn gesprochen. S.a d i l. Wenn wir Vertreter eines einigen Vol kes wären , so könnten wir allenfalls eine andere Sprache führen, aber bei den vefschiedenen Natio nalitäten, die wir repräsentiren.^Zischen.) Ich bitte meine Herren, ich beweise meinen Muth und die Freiheit der Berathungen dadurch, daß ich in diesem entscheidenden Augenblicke eine freie Sprache führe. (Bravo.) Bei den verschiedenen Nationalitäten, die wir hier repräsentiren, könnte sich ergeben, daß die Verordnungen der Exekutivgewalt, von denen wir auch noch nicht wissen, von wem sie im Grunde aus gehen , in Folge unserer Beschlüsse von einigen nicht befolgt, von andern aber befolgt würden; und was müßte daraus entstehen? Ein Bürgerkrieg, dessen blutige Brandfackel unsere junge Freiheit gewiß ver zehren würde. Deßhalb schließe ich mich dem Antrage der Minorität des Ausschusses wiederholt an. Polacek. Diese Proklamation ist (habe ich ge hört) durch einen Offizier der N.G. dem Gemeinde rathe zugekommen. Nun ist aber kein Beweis, daß diese Proklamation vom Fürsten herrühre, weil keine Zuschrift von ihm da ist. Wir können somit nicht mit dem Fürsten über diese Proklamation rechten, weil es nicht sicher ist, ob die Proklamation von ihm sei. Ich bin für die Minorität. Borrosch. Wir wollen mit Ehre fallen, so lange aber es geht, müssen wir auf Erhaltung bedacht sein. Wir fallen aber mit Schmach, wenn wir uns selbst aufgeben. Siegt das Volk, dann bedarf man den Reichstag als Organ für die Provinzen, siegt das Militär, so wird man, glaube ich, nicht wagen den Reichstag anzugreifen, sollte es sein, so können wir nichts entgegensetzen und sind dann ein paar hundert Märtyrer mehr. Schuselka. Die Verantwortlichkeit lastet aus dem Fürsten schon wegen dem Erlasse, und wird noch mehr auf ihm lasten, sollte er ihn ausführen. Die Meinung des Abg. Sadil ist irrig. Denn alle Na tionalitäten wohnen in Wien und somit trifft alle Provinzen das Unglück und es liegt somit im Ge meininteresse aller Provinzen. Ferner handelt es sich jetzt um kein nationales und politisches Interesse, sondern es ist die letzte Maßregel des Fürsten barba risch, und im Auflehnen gegen d!e Barbare! werden uns doch alle Provinzen unterstützen. Was die Aukhen-tie der Proklamation betrifft, so sehe ich blos «ine Consequenz des Fürsten darin, denn er schickt ein Placat an den Gemeinderath, läßt sich den Tag be stimmen, um von da die Galgenfrist zu rechnen. Was Sierakowski's Antrag belangt, so ist die Aus führung unmöglich, weil nicht einmal ein Bries ab geht, vielweniger eine Proclamation. -Pr äs. Wir sind 194Abg. anwesend. Es wird ab gestimmt und derMajoritätsantrag angenommen, der Antrag Sierakowsky's aber verworfen. Podlevsky beantragt, den Beschluß durch Pla kate zü veröffentlichen. Gold mark beantragt, ein für allemal zu be schließen, daß jeder solche Beschluß'durch Plakate und die Zeitungen kund gegeben werde. (Wird ange nommen.) Borrosch beantragt, die Namen der anwesenden Abgeordneten aufzunehmen, um den Beweis der Be schlußfähigkeit zu liefern. Präs. Es ist genug Beweis, wenn das Bureau die Zählung vornimmt.\nEs wird das Protocoll vom 23. verlesen und an genommen. Borrosch! Ich glaubte nicht die Beschlußfähig keit von heute, sondern überhaupt. Präs. Ich lade also die Herren Abg. ein, im Vorstandsbureau bei einem Herrn Secretar sich im Laufe des morgigen Tages anzumelden. Die nächste Sitzchng ist morgen 12 Uhr. Schluß der Sitzung «m 7 Uhr.\nL. Die gestern vom Fürsten Windischgrätz erlas sene Proclamation hat alle Partheien in dem Aus drucke der entschiedensten Mißbilligung vereinigt. Nicht Eine Stimme hat in allen Partheien sich da für ausgesprochen. Wir haben Achtung vor dem Gesetze, Versöhnung denen zugerufen, von welchen wir fürchteten, daß sie dieselben in dem Augenblicke der Gefahr übersehen würden; wir haben aber nie dem Gedanken Raum geben können, daß es eine Zeit geben werde, wo wir den Führern der ausübenden Gewalt ein Gleiches zurufen müßten. Ein großer Theil der Bevölkerung, der sich seit jeher durch Mäßigung und Besonnenheit ausgezeich net hatte, erwartete eine Proclamation, die es mög lich gemacht > hätte, sich dem Fürsten anzuschlie ßen. — Die letzte Kundmachung aber hat nun die Brücke abgebrochen, durch welche eine Verbindung dieses Theiles der Bevölkerung mit dem Fürsten, ohne einen blutigen Kampf versucht zu haben, möglich geworden wäre. „Kann ich vor meinenKin-dern — so sprach ein ehrenwerther Bürger Wien's heute zu mir — kann ich vor meinem Weibe, ohne Schamröthe zu empfinden, hintreten und sagen, ich nehme solche Bedingungen an, ich unterwerfe mich willig einem solchen Anerbieten? Unmöglich!\" — Das ist die Stimmung der gemäßigten Männer -des Besitzes, deren- Wohlstand,? deren Familie, deren Le-ben in dem Kampfe auf tem Spiele steht. Der Fürst ist übel berathen; er hat der Monar chie den härtesten Schlag versetzt, und ihren Geg nern für alle Ewigkeit Waffen in die Hände gegeben, die keine Gewalt ihnen je wird entwinden können. Der physische Sieg, der hier vielleicht, ja wahr scheinlich erfochten werden wird, ist zur moralischen Niederlage des Siegers geworden. Borrosch hält die Proclamation des Fürsten, welche mit dem Geiste und Wortlaut des kaiserl. Manifestes vom 19. Oktober im direkten Widerspru che steht, für eine Schreckrakete. Wir wünschen es, aber wir müssen es bezweifeln. Wir wünschen es nicht, bloß im Interesse der Stadt, sondern mehr noch in dem des Thrones. Wir erschrecken vor der Verant wortung, die den Vertretern des Thrones die Ge schichte, die- Gerechtigkeit und Menschlichkeit auflegt. Wir bitten unsere Mitbürger, einträchtig zu sein, in diesem großen und schweren Augenblicke alles zu vermeiden, was die Fackel der Zwietracht und des Bürgerkrieges innerhalb unserer Mauern bringen könn te, und empfehlen sie dem Schutze des ewigen Gottes, der die Geschicke der Völker leitet, den Hochmüthigen beugt und den Demüthigen erhebt, dessen Religion eine Gerechtigkeit verdammt, die zwischen dem Schuldi gen und Unschuldigen nicht unterscheidet und kein an deres Gesetz kennt, als das des Schwertes und der Gewalt.\nK. Die in der heut gen Vormittagssitzung ausge sprochene Unterbrechung der Sitzung auf die Abend stunde, läßt böse Ahnungen in uns aufsteigen, und die Bestätigung der Gerüchte von einer Vertagung des Reichstages und endlichen ZusammenberufunK der Abgeordneten nach Kremsier befürchten."}