{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/25570ebe26475d87fb07aa06b059cc86", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»Sck\ns4Z?zs BraaMbsiaek'', Ä\n?jt>e M Partie KM K«n, itttteller 58Z?er',lst aMekomMe»rs Wh et wlr^ füreme «ltgejeich^ete^Mual^s\n.ek«', Mut^lteller jSZser sist «MkomMeizF Wh et wlr^ für'elüe «ltgejeich^ite^Mual^st Kr riginal-Bouteille » 48 kr., Gtadt,^KeiMGchulenstraße Nr. S4S, »u ebener Erde rechtt.\ns4Z«eZ\nJohann kais. königl. Hof. und\nKachler, bürgl. Samenhändler,\n(Wien, Stadt Nr. 588, Bauernmarkt, im GtMdeGofe) ^ ^ zeigt hiermit ergebenst an, daß zum Haupt-Verzeichnisse seiner Feld-, Wiesen^ Mald-, Gemüse- «md^Blumenfamen der eilfte Nachtrag erschienen und unentgeltlich bey ihm zu haben sey. .\nÄe\n^Z856^ jeder Ärt, «erden zum Pnksv, .N^rbeA^ Modernlflren, «nd zwar zu den billigsten W fen in der StroW^Nied^erlage, in der\n«ind pei.\nam Peter ^ rückwärts der Petertkirche, im Daum'schen Hause Nr.57S, angenommen.\ns4Z0? I . - - sÄ Lequar -»«Tnxtischen Zw«tfchken im Großen und im Aleinen, Seilerstatte Nr. 957 im Hofe. ftzioWrenn-, ÄWm- und Mfelöhl^ i« Größeren sehr billi, zu haben GeilerMite Nr. S57, im Hofe.\nWßMh\naus der Weißwaaren-Fabrik des Franz Sedlmayr, Niederlage, Stadt, Bauernmarkt Nr. »89, zum Regenbogen, werden verkauft: v/4 breit 24 Ellen, da« Stück 6fl. C. M. ^ breit 24 Ellen, das Stück 8fi. » nebst allen Gattungen, weiß und färbig, gestreiften, quadrillirten, gestickten und tambourirten Vorhang-Gtoffkii. MalaKA Ü8T«. äck bewn-! ^ i^ei^ MWD^Partie von diesem Weine am Lager, ' MWW GDW Wd Mtsgezeichueten Güte, te-\" für Krany^n\nNakiönal-Hemden. Durch überraschend. der« empfehlend alt Trelg-WienK.» ^vovon has ?. 't?. Publirüm sich !\nzur Autstattnng, Leinwäschhandlung am Graben Nr. 621\nl2Z70^j\ner\nt bib irste hAlbjährige Verlosung V-K gräflich\nGulden und findet im Comptoir der Herren ^ Kov Mlvov Mtex Aussicht zweier k. Rotare Statt. AMch WWKlH Berdm zum billigsten Course verkauft und km EompMr des TröWanNünWauseS HaMmer Sk Karis, so wie bei dem gefertigten\nPSWWWYaufe.\nStadt, Grünangergasse Nr. 8S3 in Wien.\n. Met, ist; ovteille i» j\nsondert \" 4y kr. 50 kr. zll HÄben in der Ankra^asse Nr. !001. «bnahlpe v^>n größeren Partien werden besondert bil lige Preise gemacht.\n^762^\nA\nÄ »4\nA« 4V« »4« A88«\nwie\nn-Gewinn\nffr.\nfl\nGewinne\n//\ndetto\ndetto\ndetto\nMGM\nGewmne\n//\ntttto\n//\ndetto\n//\nMo\n//\ndetto\ndetto\n//\ndetto\n//\ndetto\n//\n//\n//\nMtto\n/,\ncunze zurückgezahlt wird. Dieses BerlosungS Anlehen «mfgsit folgende Prämien Gewini»e: \" ÄMiM fl. V«««« KÄ«S««> Ä««««\n// // // // /, // // //\nt««« »«V 4«\nLßVS Prämien-Gewinne.\n»»«»««\nC. M.\n//\nA8« «««\n//\n«« «««\n//\n//\n//\n//\n//\n48«««\n//\n»4,«««\n8»«««\n//\n»»««\n4t?,«««\n//\n4V,«««\n//\nV» «««\n//\n«,»»»,»««\n//\nZusammen fl. S ««S C.M.\nD«rMeri«gste Prämien-Gewinn cmer auf »« fl. lMenden PMal-Obligation ist auf Dreißig Gulden \" ^ NeMwerth gezahlt, an grqff. Wald-großen Prämien-Gewinne darauf fallen sollte, dennoch einen höchst bedeutenden Gewinn an Capital und Zinsen eintragen wird.\nunä Äber aui»serNode M « >», rWer ZI» 1^. Ltoc^-im-Lisevxls^i ?sr. tv8t » w ^vm ei^evs 5ür «liesen bestimmten Or^inMion!»-^ppsrtemevt, Zten Stoek. ?>u Neffen von tt bis 5 Mir.\n^562^ Vorzüglich echte Weine nnd Ansbrnche aut einem Privat - Keller in der Grünangergasse Nr. 84S, in mit I.. v. gesiegelten Bouteillen. Tafelwein 12 kr. — V öt lau er 20 kr. Ofner 22 kr. — Erlauer wie Burgunder 2« kr. Einsatz pr Bouteille 4 kr. TM. Nußherger Autbruch von Trockenb»ere» HSkr« Tokay er unter dem Giegel 'toks^, 4gkr. CM. Diese Weine »erden auch Went in Kksten verpack4. Abnehmer von t2 Bout. erhalten die tZ. unen tg e l tIjch.\n^ Conftltutions - Stöcke,^\nin welchen sich Nachtlampen und Zünd-Requisiten befinden. Bestellungen eu geos erhal ten Rabbat. Das Allerneueste von Spazier-, Salon-, Reit-und Rauchstöcke in Auswahl über lW0 Stück. Alle Arten Drechslerwaaren, so wie Re paraturen bey Eduard Schmidt. bürgert. Drechsler, Praterftraßc, Eck der großen Fuhrmannsgasse Nr 484.\n^4554^j\nhypothekarischen Sicherheit\nlrM..WWst^iy'schenMylehens sind erster Priorität Acht , von allen Lasten und Schulden freie Herr-. tt im Königreich Böhmen als Special-Hypothek verpfändet, auf welchen großen und höchst werthvollenl Besitzungen die Hauptschuldurkunde landtäflich intabulirt ist. Wien, am 80. März 1848.\nD. Zinner Sk Comp.\nNeu angekommene Papaaeyen, Astindische Singvögel, Kapuziner- und Javaner-Affen werden bey Gefertigtem , der diese Thiere eben vrn Hamburg hierher brachte, um die billigsten Preise verkauft. Besonders ist bemerkentwerth, daß sich darunter sehr seltene junge und gut sprechende grüne und graue zahme Papageyen, König«. Lory, Rosa-Cacadut, so auch hier noch nie gesehene kleine Wen befinden. Auch werden daselbst abgerichtete Gimpeln, welche ein oder zwey Stücke gut pfeifen, sehr billig verkauft. Johann Schreiber, VogelhSndler in Wien, unter dem Stubenthor l4Z25l ^\nDurch viele Muhe Md Versuche habe ich.et bey ver von mir erfundenen »Wiener LÄnpe« dahingebracht, ein glän zend hellet und weißet tzickt hervorzubringen, so zwar, daß die einfache Art und gute Svnstruction dieser Lamve alle wie immer nahmhaften schM Wehenden Lampen weit übertrifft. Die »Wkener LaMpe« läßt sich alt Tafel- oder Salon-Lampe, als Häng- oder Wandlampe, alt Luster und im Freyen in Laternen anbringen. Da meine «Wiener Lampe« allen nur denkbaren An forderungen auf das Vollkommenste entspricht, so nehme ich mir die Freyheit, dieselbe dem hohen Adel, allen Herren Besitzern öffentlicher Lokalitäten , wie dem hochgeehrten Pub-licum auf dat Beste anzuempfehlen. Diese »Wiener Lampen« sind einzig und allein nur in meinem Verkauftlocalc: Stadt, Wdsiergaffe Nr. 1055, neben den PP. Kapuzinern am neuen Markt, zu haben. ' ' Mathias Walk, bürgl. Gpängler, Znhaber einet k. k. autschl. Privilegiumt, und Mitglied det Nied jOest. Gewerb-Bereint. ^»552^ Eine neue Gattung ^ eleHirtenechtemArabischen in vorzüglich feinemßGcschmack, ist so eben angelangt, und zu einem noch nie hier ge«esemir billigen Preis pr Pfund »« kr. C M. bey Abnahme von .) Pfund zu haben in der Specereywaarenhandlung zu den zwey Matrosen, Haarmarkt Nr. 731 und 73S. ^451^ MarnunQ.\nWarnung. Um allen in der Zukunft allfällig sich ergedenden Unannehm lichkeiten vorzubeugen, sehe ich n^ch verpflichtet, Zedermann zu warnen: Herrn Franz Vchöfer, welcher durch seinen unverbesserlichen Lebenswandel sich mein vollet Zu trauen verwirkte, den Credit zu eröffnen, da ich keine unter was immer für Nahmen und Bedingungen vorliegende For derung atceptiren werde-Wien am 2Z. März 1848 Jgnaz Echöfer, Hautinhaber am Hundtthurm Nr., 65."}