{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860117/1565bda6bacb39a4e7dd49906dfd205a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»«\nDeffentlicher Dank\nVon seiner gränzenlosen Noth, in welche der Unterzeichnete durch langjährige widrige - ^ ^ ^^ ^ ^ er mit seinem zur Welt kam, dem farrer Ferdinand So-cher zu Neustifr am Walde den Herrn Redacteur der Theaterzeitung, Adolph Bäuerle, und ersuchte ilm, der durch eine lange Reihe von Jahren unausgesetzt für Bedrängte thätig war, und sich stets mit oen segensreichsten Erfolgen dleser annahm, auch für den Unterzeichneten eine milde Sammlung einzuleiten, und den Jammer einer durch unver schuldete Unglücksfälle herabgekommenen Familie zu schildern. Herr Adolph Bäuerle entsprach sogleich mit der größten Bereitwilligkeit diesem Wunsche; eö erschien ein Auf ruf in seiner Theaterzeitung, und dieser verschaffte dem Unterzeichneten eine Summe von 73S fl 49 kr. CM. und drey Ducaten, sodann so viele Spenden an Kleidungsstücken, Wäsche u. s. w., daß er nun mit den Seinen ganz gerettet ist, und sogar noch weit mehr als er zn hoffen wägte, indem an barem Gelde noch 200fl. CM. für das krüppelhafte KiMbey der löbl. Stiftsherrschaft Klosterneuburg zu 5 pCt. durch Herrn Adolph B ä u e r l e angelegt werden konnten. Der Unterzeichnete spricht nun öfftntlich seinen in nig gefüllten Dank an alle die edlen Wohlthäter aus, welche mit solcher Menschenliebe ihn bedacht, ihn so reichlich unterstützten, und hierdurch zehn Personen aus Noth, Krankheit und Elend geretrer, und also dem unvermeidlichen Verderben entrissen haben. Er dankt mit eben der Innigkeit dem hochwürdigen Herrn Pfarrer Ferdinand Socher, der diese milde Sammlung angeregt und mit solcher Herzlichkeit und solchem Mitgefühle sich des, Unterzeichjleten angenommen, dem Herrn Ortsrichter Mathias Woginger , der durch seinen Eifer in der traurigen Lage des nun Beglückten durch Rath und That an die Hand gegangen, und besonders Herrn Adolph Bäuerle, der an edle Wohlthäter solche ergreifende Worre richtete und so eindringlich geschrieben, daß ein so glückliches Resultat erzielt werden konnte. Herr Adolph Bäuerle hat sich hierbev' nicht nur höchst uneigennützig, sondern auch noch so thätig durch persönliches Einwirken gezeigt, daß wirklich nur seinem Eifer eine so nahmhafte Unterstützungsfumme zugeschrieben wer den kann. Daher unauslöschlicher Dank allen den Edlen, die den Unterzeichneten, sein Weib und seine Kinder aus den herbsten Drangsalen retteten. Die Gebethe, welche sie täglich zu Gott erheben , und die Wünsche Um Vergeltung so vieler Wohlthaten, die sie täglich aussprechen, mögen den Allerbarmer vermögen, so viele Menschenliebe reichlich zu vergelten. Neustift am Wald den 18. Februar 1848. Paul Meißner, Binder.\ns2940^j\nGi«lad««g\nan die ?. TV Herrm Besitzer von Partial-Schuldverschreibunaen der An leihe pr. 200.000 Gulden C. M. der k. k. priv. Dampfmaschinen-FabnkS-Actien-Gesellschast. Nachdem in der am 15. December 1847 abgehaltenen General-Versammlung dic Liquidirung der Unternehmung A veranlassen bestimmt worden ist, so werden hiermit die p. Herren Besitzer von Partial-Schuldverschreibungen der auf den Fabrits-Realitäten sammt Fabriks-Einrichtung versicherten Anleihe, l!ä. 20. März 184Z> ur sprünglich pr. fl. 200.000 CM. noch bestehend im Reste pr fl. 170.000 CM., eingela den, die dießfalls nöthigen Anträge gefälligst innerhalb des Zeitraumes von jetzt bis 20. März d. I. im Comvtoir des Herrn H. C. Popp, am Höhenmarke Nr. SIS, täglich von 10 bis 4 Uhr, mit Ausnahme der Sonn- und Feyertage, entgegen zu nehmen. Wien am 22. Februar 1848. Von der Direktion uud dem Ausschusse der k. k. priv. Dampfmaschinen-Fabriks-Actien-Gesellschaft.\nIm Vepjaxe vsn Ml. ^un. m Lravnsvk^ei'x sinck erselnenen, unck in VVien dei pivtro ym Oarlo, k. !<. unä NusikaütZndanälanK (Niedavlsplatz: 1153), vorrätdix:\nOeuvie\n41. 42. 43.\n44. 45.\nSouvenirs de 1» polossue. Z x. pisuc» . . . IVeve d'u» drsmstioue x. ?isno . « Lroie». 8iiis<znie-Lc»ncei to Vision et Oreliestre . . . msme x. Violon et ?isno . . Souvenirs tl'Ugrtalioul'A. ^editkitiovs musiesle« pisno. (Ltucle)—(I^omsnce ?srole«)\n2. Llteustein (Ltu<te)—Alolicenlisus (ps^torsle) . . Lslt Z. vie WsIxur^isni,<:M suf dem Brocken (Lspriee de doncert) promensde du soir su bord du,KIiin.j I'sutsisie p.\n1«. 1». 7tl. Ztl. 1«. 1«. ttl. til. Ztl.\n8^r. 8^r. — kr. — kr. 8^r. 8^r. Z0kr. tSkr. — kr.\n„ 2«me Loncerto-8inlonie n»tions1 ItoÜsndsi» ?i»no et Ore)ie5tre 9k. — «eut VRVIUU romsntiseke l'ext von Ziselier Vollst. ei»vier.^.us2UA . . . . . . Avkr.\n^16797 j\nNeue Gvcher zu ausserordentlich herabgefetzten Preisen!\nZn R. Sammer s Buchhandlung in Wien in der Kärnthnerstraße Nr. 101S ^ ^ \"\nist für C.M. zu haben, so wie auch durch alle übrigen Buchhandlungen des ganzen In- uud Auslandes für dieselben Preise zu beziehen:\nAristoteles Potttik. übers, von Garve, mit Anmerk. 3 Bde. gr8. mit Kupf. drosch, t fl. Z6 kr. du jeune ^n»et)»rsis KN t^reee, cn 7 Vol. t?. ?»>'. 84«. sv. kß. brock. Ztl. j8k>. Bilder stA) zm Bozs Romane, in prächtigen Federzeichnungen von Geiger. Velinpap. ini Svuvert. 48 kr. Ch ate«u»bria»d s Mta-la, Rene; der Letzte der Abenceragen. Drei Romane, übers, von E. Stöber. Schiller format. br. 24 kr. Cieero an Brutus über das höchste Gut und das höchste Uebel, übers, mit Anmerk« von Tilling. gr8. mit Kupf. dr. ZV kr. — Gespräche über das Wesen der Götter in 5 Büchern Nebst der Divination; übers, von Kindervater, in Z Bde. gr8. mit Kupf. br. ZO kr. der ^udeo. XI. und X?I. kuck der jiidi-?zekeQ ^vti^uitsten, mit ^vmerli« von Horsclietsli^ Zr8. t»r. Zg kr. GelliuS, Aujus, KraH-mente der alten Geschichte und Philosophie, mit Anmerkunaen von Walterstern. gr8. mit Kupf. br. 40 kr. Herders sämmtliche Werke ^ zur schönen Literatur und Kunst, zur Philosophie und GeschiDe, zur Religion und Theologie. Vollständig in 42 Bden. gr8. Neueste Ausgabe, neu br. Statt 65 fl. für 56 fl. 48 kr. — Sämmtliche Werke zur Religion und Theologie, in IS Bden., neu br. 2 fl. ZL kr. HesiobS Werke und Orpheus der Argonaut, übers, von Voß. gr8. mit Kupf. br. 36 kr. JuvenalS Saty?en, übers, mit Anmerkungen von Bahrdt. mit Kupf. br. Z6 kr. Korne»S vermischte Gedichte und Erzählungen (poetischer Nach laß), nebst des Dichters Charakteristik und biograph. Notizen. Zn j Bde. 8. br. 27 kr. Langbeins auserlesene und neuere Gedichte. Mit Aufnahme der zerstreut erschienenen Gedichte. Zn Z Bden. 8. mit Kupf. br. 1 fl. Livius röm. Geschichte Nach Drackenborg'scher Ausgabe, übers, mit Anmerk. von Grosse. 40 Bände. gr8. mit Kupf. br. 4 ff. Persius Satyren mit Erläuterungen von Fülletorn. gr8. mit Kupf. br. 24 kr. P l atons Republik. übers. vonKleuker. 2 Bde. gr8. mitKupf. br. 4 fl. — Sämmtliche Werke, übers, von Stollberg und Kleuker, in 7 Bden. gr8. mit Kupf. 5 fl. ZV kr. Plutar ch'S moralisch-philosophische Werke, übers, von Kaltwasser, in 7 Bden. gr8. mit Kupf. br. 4 fl. 45 kr. Seneeas Tragödien. Nebst den Fragmenten der übrigen römi schen Tragiker. Uebers. mit Anmerk. von Swoboda. ZBde. gr8. mitKupf. br. I fl. 26 kr. — Dessen t. und 2. Bd. auch beson ders 48 kr. — Die Trojanerinnen. Auch unter dem Titel: Muster der Rebekünste auS römischen Classikern. 20 kr. . 2 uetouius Werke, übers, mit Anmerk. von Ostertag. 2 Bde. gr8. mit Kupf. br. 54 kr. Theokritos, Bion und Moschos, übers, von Voß. gr8. mitKupf. br. ZV kr. Universum. historisch-biographisches. Eine Bilder-Chronik von denkwürdigen Ereignissen und berühmten Menschen« 3 Me. 4. Stuttg. 841—84Z. Velinpap;'mit 150 Stahlstichen, br. 5fl. — Universum, daS kleine, für Erde-, Länder und Völkerkunde. Ein Bilderwerk in inte ressanten Ansichten nebst erklärendem Text, geschichtlichen und unterhaltenden Inhalts. 4 Bde. gr8. Stuttg. 84V—84Z. Mit 600 Stahlstichen. 5r. 6fl. 40kr.— Wer obige zwei Universum zusammen abnimmt, er hält selbe für iv fl. 4S kr. WrgMus Werken übs. von Boß, in 1 Bde. grs. M.K. hr, so kr.\nAb richt«»»« - Reglemt. d» r k. k. Infanterie in Fragen und Autwor ten. 46. mit Kupf. br. 18 kr. Osco - konisn» «ive Vslscliic» I»tioit»te doa»«s. 8. t»r. Zv li«'. Alxingers k eueste Ge dichte. 8. dr. ZV kr. Anekdoten - Essenz (al lerneueste) Von Hillarius Jocosus. 8. mit Kupf. br. SV kr. Anleitung zum Domino-spiele. 8. mit 6 Kupf. br. 2V kr. « WZ«»»««» i>. »ledsilleo der weltticliev l?ürsteo uu^ Herren »us dem Mttelslter uud «Isr uenern^eit. In »ixligbeliüctierOrdnung. 2 Zlsrke kde. Z> 8. init viel, kupf^rn^ t»r. Z tl. Holländer Re-xslpsp. ztl. — Uün2«n u. Ailedsiüen der kexuo)iIi,M, Ltsdle, <)ttzck?sleo, n»si«Q ete. z »tsrice ösnde. Kr8. mit viel, kupf. l>r. »us vruelipsp. 2 ll. ^ul Ilol-läuder kegslpsp z ll. Artosto s rasender Sto-land, übers, von Gries. 8 Bde. Schiller format. br. 2 fl. 48 kr. Bajazzo und seine Juxe. Eine Fundgrübe von Anekdoten. 16. 1846. br. 18 kr. des Lnssn», oll visloZues d'unv 5»A« gouverosnls sveo »es eleves. Ln 4 Vol. xr. 12. 1846. br. 54 kr. Beauvals franzSstsch» deutsche Gespräche für das gesellschaftliche Leben. Z Bde. 8. br. 48 kr. s delle pene. 18. vruclipsp. t»r. 24 lir. 8el»reil»x»x. dr. 27 kr. Befcheerer s kl Kinder geschichten, zur Warnung vor Gefahren und zur Bildung und Besserung des Herzens. 8. mit 10 illum. Kupf. brösch. 42 kr. mit schwarzen Kupf. br. 24 kr. Besten d i g s Tabellen, worin der kubische Gehalt eines jeden Stammes nach seiner verschiedenen Länge und Stärke richtig berechnet zu finden ist. Mit 104 Tabellen. gr8. br. Z6 kr. BleibtreuS arithmeti sche Wunder und der kömisch-poetische Arith metiker für Freunde humoristischer Recken kunst. Nebst Berechnung deS Lottospieles. 8. mit Kupf. br. ZV kr. Blnmenbachs nenesteS Gemählde vom Lande Oesterreich ob und unter der Enns, Steyermark, Tyrol und Vorarlberg. gr8. mit Kupf. br. 1 fl. Bodwich S Mission von Cape Coast Lastle nach Ashanter, mit Nach richten über Afrika« 2 Bände. gr8. brosch. 1 fl. 8 kr. Bredetzky's Reifebe merkungen über Ungarn und Galizien. 2 Bde. mit Kupf. br. 4v kr. Briefsteller, der «enefte Wiener comms il fsut, oder Musterbriefe für alle Vorfälle des Lebens. gr8. (Z84 Seiten stark.) br. 48 kr. Buch, das, der Aaube-rei, oder Magie für das gesellschaftliche Leben. Enthaltend eine Sammlung von 318 Kunststürken, mit ganz neuen Karten künsten und Abbildungen. 16. 846. m. K. br. 24 kr. Bürgers sämmtl. Ge dichte, nebst dessen Biographie, in 2 Bden. 8. mit Vignet. br. 48 kr, Campe s Nobinfou der Jüngere. 2 Bde. 12. Neue Ausgabe, mit Kupf. in Umschl. br. 42 kr. Tarl der Große. Ein historisches Gemählde vom Zahre 61Z bis 814. br. Z6 kr. Ghateanbriandsdie Martyrn, oder Triumph deS Christenthums. Nach dem Französ. von Haupt. 4 Bände. Schillerformat, br. 1 fl. A kr. Lowxsmoo » Ldvic« of\n! devout ? rs^er» 5or L»tkoli«lcs. vvitli enAr. ^uf ?o«tdrucltpsp. 48 kr. ^uf Ve-linxgp. i il. Auch schön gebunden vorräthig. Cieeros sämmtliche Briefe, übers, mit Anmerk. von Wieland. 7 Bde. gr8. mit Kupf. br. 6 fl. Clio. Eine Reihe welt-historischer Scenen. Mit 17 Kupf. gr.8. Carton. 1 fl. ZV kr. Mit i Titelkupf- bro-schirt. 40 kr. Comenins, die Welt in Bildern, in französischer und deutscher Sprache, herausgegeben von Hubert. gr8. mit 82 Abbild, dr. 24 kr. Conversations-Taschen-buch (französisches, italienisches und deut sches), oder Anleitung, flch mit den nöthig sten Ausdrücken bei den mannigfMigen Vorfällen des menschlichen Lebens und auf Reisen bekannt zu machen. Gchillerformat. br. 24 kr. Dant e, die göttliche Comödie» Uebers. von Kannegießer, mit 2 Plänen« 5 Bände. Schillerformat. br. 1 fl. 40 kr. Davila s Geschichte der bürgerlichen Kriege von Frankreich, übers^ mit einer Geschichte bis zur Ligue von Reith, in 5 Bde»ugr8. br. 2 fl. Z6 kr. ««IUIe, 1»«« ine. 12. t»r. 27 kr. Dienst-Reglement für die Gemeinen, Gefreiten, Tambours, Cor-porale und Feldwebels der k. k« österr. Ar mee in Fragen und Antworten, nebst den VerHaltungen beimTirailliren. 16. br. 15 kr. Döbler u. Boseo, der neue, oder der allerneueste und vollkom menste Zauberer. Tnthaltend ioS der neue sten, auffallendsten Zauberkünste und Ta schenspielereien. Gchillerformat, mit Kupf. brosch. 18 kr. Ehrenberg s Andachts buch für Gebildete deS weibl. Geschlechtes. gr8. mit Kupf. br. 48 kr. Engel s Ideen zn einer Mimik. Ein Handbuch für Schauspieler, Maler» Zeichner, Dichter und Theater freunde :c. 2 Bde. gr8. mit 62 Abbildun gen, br. 1 fl. Engel s der Philosoph für die Welt. 2 Bde. 16. brosch. 40 kr. Eschenmayer'S Magie des thierischen Magnetismus aus physiolo gischen und psychischen Gesetzen zu erklären. gr8. br. 24 kr. Faulenzer (der aller-neueste), worin alles im Kauf und Ver kauf im Großen und Kleinen genau schon berechnet zu finden ist. 8. br. 16 kr. de l'Aemsque KIs dM/sse. 8. k>»r. sv kK. br. Z6 l^r. — (Zn französischer und deutscher Sprache.) 2 Vvtum. s' 8. «v. ÜK. dr. i fl. — (Zn italienischer und deutscher Sprache). 2 vol. 8.8?« «-. tiß. dr. l il.-(Lateinisch«) 8- m. <- «S br. 26 kr (Zn latein. und deutscher Sprache.) 2 Vol. 8.m. c. üx. br. 48 k>. Moris Sammlung ans gewählter Stücke aus den Werken berühm ter dentscher Prosaiker zum Uebersetzen ins Italienische, mit Anmerk. 8. br. 40 kr. Rochefoucauld, d. neue, oder: Früchte der Beobachtung und des Nachdenkens. Ein goldenes Schatzkästlein für Jung und Alt. Zn mehr als 1000 be währten Erfahrungssätzen. 8. (Z00 Seiten stark.) br. 24kr. ^ , KuukeS Staturgeschichte und Technologie zur Gelbstbelehrung für Nichtstudierende. 2 Bde. gr8. br. 54 kr. HOrstedler S die Lehre vom Briefe, oder die Kunst, in 24 Lektio nen ein fertiger Briefsteller zu werden« gr8. br. Z6 kr.) Gebetbuch, «enestes n bestes für alle Christen. 12. Schreibpap. mitKuvf. br. 16 kr. — 25 Exemplare «rudo Zfl. 20kr. Geschenk für meine Kinder am Tage ihrer Verlobung, oder vollständiger Unterricht über die Erziehung\nder Jugend vom Keime an bis in daS mannbare Alter. In 5 Bden. gr8. m. K. br. 2 fl. Geschichte der Stadt Wien von der ältesten bis auf die neueste Zeit. 8. br. 20 kr. Glatz deutsch «. franz. kleines Erzählungtbuch für Knaben und Mädchen. 8. mit 5 Kupf. br« 27 kr. Göthe s kleine prosai sche Schriften. 8. Wien und Stuttg. mit Vign. br. 48 kr. — AUS meinem Leben. Dichtung und Wahrheit. Erste Abtheilung in Z Bden. 2 fl. 56 kr. — Zweite Abthei lung in Z Bden« SH. 26 k. — Rameau'S Neffe, Ein Dialog von Diderou. 48 kr. — Winkelmann und seiaJahrhundert. 1 fl. — Farbenlehre, nebst Skizzen berühmter Künst ler. 4 Hde. grS. br., nebst 1 Heft mit 17 illum. Kupf« I fl. 20 kr^ Groß, Donanstrom Ein Reise - Taschenguch Pr Donaufahrer, vom Ursprung der Donau bis Preßburg, mit der Stromkarte und 5 Kupf. geb. im Schuber 1 fl. 12 kr. — Auch wird die Str om karte im Schuber aparat abgelassen. 48 kr. Grünes neuestes Ge-mählde von Großbritannien uud Irland. gr8. mit 5 Kupf. br. 54 kr-Harls vollständiges Handbuch der gesammten Steuer-Reguli-rung oder der allgemeinen und besonderen Steuer-Wissenschaft. 2 Bde. gr8.gr. 48 kr. Hansbnch (katholisch ) auf alle Sonn- und Festtage. 2 Bde. gr8. (784 Seiten stark.) br. 1 fl. Heeren s kleine histor Gchriften^Kin 2 Bden. gr8. br. I fl. Z5kr. Hermbft^Hts gemein nütziger Rathgeber für den Bürger und Landmann. 2 Bde. gr8. m. K. br. 42 kr. Hoffmann « nener eucy» clopädischer Inbegriff deS deutschen Sprach schatzes, für Lehrer und Lernende ver faßt. Z Thle. (Tnthaltend die Grammatik, UebungSstücke, Anthologie, schriftliche Auf sätze, Gelegenheitsgedichte und Fremdwör terbuch.) 8. br. ifl. HoffmannS Reise-, Post- und Zollkarte von Deutschland, illum. im Schuber. 24 kr. Jennes Reisen pon St. Petersburg bis Malta, und von der Donau mündung bis in den Guadalquivir. Z Bde. 8. br. 1 fl. 15 kr. Jrvings Crayons Skizzenbuch, übers, von Spiker. Z Bände. Schillerform. br. 1 fl« Zaaend-Bibliothek, hi-storisch-mythologisch-geographische. 2 Bde. gr8. Velinpap. mit 12 Stahlstichen, br. ifl. 12kr. Kahtlors zweckmäßiger Gebrauch und Anwendung der kalten und warmen Haus- und Flußbäder. gr8. (290 Seiten stark.) br. 40 kr. Kaisers praetiscke Rechnungsaufgaben mit Dietandostoffen und Verzeichnisse der Maße, Gewichte und Münzen« 8. br. 20 kr. Kalender shnndertjah-riger), Nebst einem 100jährigen Gregoria nischen und allgemeinen Kalender, Wirth schafts- und Bauernregeln, Hausmitteln und Kunststücken. 8. m. K. br. 20 kr. svbwsrdei» der H»lnbls6e, it»re v«r-ivandtvn Uebel und der öl»8«nsebnitt bei beide» ^chssbleebteru» er.4. mit 9 Kr. 1^. kr. 2 tl 54 kr. — ^bb»naluoAen über die Verletzungen »m k^oplp u. die Vureb-bobruyx der üirnsebtde gr4. br. L tl. I« du »t^le et de 1» Lonveis»tion F'rsncgize et It»lieime. 8. br. 24 kr. Kiesewetters faßliche Darstellung der ErfahrungSseelenlehre zur SelbstbeleMng f. Nichtstudierende. 2 Bde. gr8. br. 48 kr. Kolban»'s Gifthistorie deS Thier-, Pflanzen- und Mineralreiches, nebst den Gegengiften. grS. br. A6 kr.\n2 6?^ Höchst interessant! l-l Bei KStöckholzer v. Hirschfeld in Wien, Stadt, Spitalplatz, neben dem Kärntnerthor-Theater Nr. 10Z4, erschien so eben ganz neu, und ist dqselbß, so wie in allen Buchhandlungen deS Zn- und Auslandes zu haben: Alt und Jung Israel. Sittenbilder von Eduard Breier. 1848. Elegant brosch. Preis nur 40kr. L.M. 2nha lt: i. Gold und Herz. (Erzählung). 2. Iü-Sprüchwörter. (Zn erzählender Weise dargestellt). 2) Beim Federnschleißen» (Erzählungen).\n^2159^ In Hartleben's Verlag in Pesth ist erschienen und zu hab«« bei Pfautsch ««- »oß, Buchhändler in Wien, Anfangs der Geitzergaffe, rechts dem HofkriegSgebäude gegenüber: Das edle Whist, wie man es in den besten Gesellschaften spiest. Faßliche Anleitung zur leichten und gründlichen Erlernung Whistspieles. Von I. S. Gbersberg. Dritte Auflage, vermehrt mit der Krebsschule deS WhisteS. 8. 1847. Mit 8 lithographischen Spieltafeln. In Umschlag geh. 40 kr. Diese Attweisung, daS Königsspiel aller Spiele, das treffliche Whist, zu lernen, wurde für die faßlichste er kannt und als die am meisten practische und zu v e r-lassig ste gerühmt. Die einfache und kl are Methode führen den Anfänger bald zum gewünschten Z«te. Auch unterstützen die beigegebenen lithographitteu M« st er spiel e, wie sie in ihrer originellen Weise noch kein Whist buch geliefert, den Lernenden so, daß diese Anweisung wohl die einzige seyn dürfte, aus der sich das Whistfpiel nicht nur begreifen und lernen, sondern bis zur Meister schaft bringen läßt. Die dieser dritten Auflage beigegeben» KrebSschule des Whistes wid erstreitet alle bisherigen Grundsätze, und hat in England so großes Aufsehen erregt, daß sie binnen 7 Monaten achtAuflageu erlebte. Wie werden sich unsere gründlichen Whistspieler dadurch überrascht finden !\n^29S4^ Bei Carl Pfaundler in Innsbruck ist so eheu erschienen, und in allen Buchhandlungen, in Wien bei Herrngasse Nr. 25t, im Fürst Liechtenstein schen Palais, vorräthig: Tirol und Vorarlberg, statistisch, mit geschichtlichen Bemerkungen von Job. Jacob Staffier, der Rechte Doctor und k. k. Gubernialratbe. Neue unveränderte Ausgabe. grS.ZnnSbruck t848. (4SW»gen). Auf Velinpapier in Umschlag brosch. 4fl.\n»Il «MM a M?. Buchhändler in Wien, am Grasen, Trattnerhof Nr. 6^8, so wie in deren Filiale in Mailand (?Msri« 6e Otslaloi-,» !^o.59,60,Pesth bei Hartleben, Trieft bei Favarger, ist zu haben: (Zur gesellschaftlichen Belustigung ist zu empfehlen): Carlo Bosco, das Zauber-Cabinet, oder daS Ganze der\nEnthaltend (61) Wunder erregende Kunststücke, durch die natürliche Zauberkunst mit Karten, Würfeln, Ringen, Ku geln und Geldstücken ic. zur gesellschaftlichen Belustigung mit und ohne Gehülfen auszuführen.\nProf. Kerndörffer. Zte Auflage. Brosch. 184S. Preis t fl. E. M. Für Z0kr. Conv. Münze ist zur Erheiterung zu haben: Der belustigende Kartenkünstler Eine Anweisung zu (117) größten Theils noch Unbekannten leicht ausführbaren und überraschenden Kartenkunststücken. Von A. Meerverg. 184s. ES ist dieß ein nette« Büchelchen, welches viele neue ff»n-\nsatz Auflage nöthig"}