{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/c352208ebf2f0f11b646e2506ff741f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Seit dem R April erscheint wöchentlich dreimal: Der\nösterrcilhiHeRatlonalgardist konstitutionelle Staatsbürger Blätter für das Volk und aus dem Volke, und Organ für die Angelegenheiten der Nationalgarde.! Herausgeber: Hr. HIltziitrt. Das Blatt wird nicht nur ein specielles Qrgan zu Besprechung aller die Nationalgarde betreffenden Jntereffen, für Wünsche, Vorschläge, Rügen ;c. in Bezug auf jenes Institut bilden , sondern au» alle öffentlichen Zustände Oesterreichs in faßlicher und kräftiger Weise besprechen. Hierher gehören Der Staat und seine Constitution; Mittheilung und Erörterung der Landtagsverhandlungen; Berwaltungsangelegenheiten; Comunalsachen; Kirchen fachen; Schul- und Studienwesen; Industrie, Handel, Qekonomie, Gewerbsteiß :c-mit allen ihren Nebenzweigen. Es ist in diesem Blatte ein Sprechsaal für Jedermann eröffnet, wo alle Stande die in ihrem Berufs- und Erfahrungskreise begründeten Wünsche, Anträge, Rügen, Er läuterungen zur Sprache bringen können. Auch Diejenigen, welche deS Styls nicht hinlänglich mächtig sind, finden Gelegenheit, ihre Meinung hier auszusprechen; indem sie ihre Ansichten nur so gut sie können aufzusetzen brauchen, und die Redaction selbst dann für die nöthige Formgebung sorgen wird. Eine Rubrik: „Kleines Welttheater\" erzahlt die Zeitereignisse und Weltbegebenheiten in einer bündi gen , erheiternden und pikanten Art, ohne die Trockenheit des politischen Tones. Von dieser Zeitung erscheint an jedem Montag, Mittwoch und Sonnabend eine Nummer in Groß-O.uart. Der überaus billige Preis beträgt halbjährig S st., vierteljährig R st. SO kr. C M. Man pränumerirr für Wien in der Veelagshandlung der k. k. Hvf-Buchdruckerei deS Sommer (vormals Strauß), Dorotheergasse Nr. 11V8, woselbst auch Prospekte und Probenummern zu erhalten sind. i>995l B ei KMkII85 VMM. kkäHM ü <Ml>. in Wien, Kohlmarkt Nr. KSd, ist eben erschienen : Ueber Prestfreiheit und PreHgesetze in Oesterreich, von I G. Neumann. Kl.S. Preis 12 kr. EM.\nLiterarische Anzeige. ^e^t 'st in allen Buchhandlungen deS Oester. Kaiserstaates z» haben: Illnttrirter Aalender für 1848. Jahrbuch der Ereignisse, Bestrebungen und Fortschritte im Völkerlebcn und im Gebiete der Wissenschaften, Künste und Gewerbe. Mit in den Text gedruckten Abbildungen Preis Ost. AG kr CM In Wien vorräthig bei Wittenbecher, Siegel Sk Kollmann, Wallnerstraße Nr. (ehem. Ezernin^PalaiS).\nLei i 2°? Oarl L»«rvlä ^ Luokdäv^ter in Wien, »n» 8texksnsxlst2e, »m linken Lck 6er (^olllsclimläesssk 625, i«t ei-zckienen, un<j ässelkst , so Vfie in Lueltlisnaluneen TU l>st>eu.\n»ll«a\n^usfükrlivkv ZDiwKlZLii'iiit-(Kv'WiiWiiiwMM für clen ölkentlielien uncl von I>ocent tler Lgnserits^rsclie sn cler k.k. Dniversitst ?u Wien« Zr8. Wien 1847, bro-ieltirt « tl., Velinx»xier V tl.Lonv.Nii»?«. GlZ'WIWIMWLlI'D aW?qMD5 0 u Oeveloppement et metkodi^ue des troi« usite, 8 sV 0 ir l'^rade, le persan et le \"kartare, p s r vr,i en et prolesdenr pubiic extrs-oi-^insire <1e Isn^ues orientsles s I'univsrsite <leVievne> Zr. in 8. Vienne 1847, lir, ^ ll. TRßlcr,, vel. AOll. d.U.\n^4SSlZ\nGin Programm religiös politischen . x.\nGlaubm, Wissen, Freiheit und Gesetz in der katholischen Kirche. redigirt von Dr. Sebastian Grunner, ist bereits erschienen und wird unentgeltich ausgegeben bei 1MW. S» t All! Buchhandlung, in der Herrngasse Nr. 251, Fürst Liechtenstein sches Palais.\nj4SZS^\nAllgemeine Oder-Zeitung\nBestellungen für das mit dem 1. April beginnende zweite Quartal d. J.wolle man zeitig bei den nächsten Post-Anstalten machen. Der Preis in Oesterreich lst 14. fl. CM halbjährig. Durch den Postenlauf begünstigt, ist die Oder-Zeitung im Stande, die Nach richten aus dem Norden und Westen am allerfrühesten nach dem Oesterreichischen Kmser-staate zu bringen. Die Oder - Zeitung war diejenige Zeitung, welche die Nachricht über den Ausgang der Berliner Revolution zuerst empfing, und zuerst dem Südosten Deutsch lands verkündete.' In Folge dessen hat sich die Theilnahme für die Oder-Aeitnng dermaßen ver mehrt, daß sie für das nächste Quartal ihre Auflage verdoppeln wird. Sie kann daher auch zur Veröffentlichung von Anzeigen mit Recht empfohlen werden, und haben sich zur Empfangnahme von Inseraten, bei denen die gesp. Pettt-Zeile mit Z kr. CM. berechnet wird, im eonstitutionellen Kaiserstaate Oster reich bereit finden lassen: In Wien die Herren Carl Gerold und Sohn, Stepbans platz Nr. 6S5.\nl4755Z .IM lzl Verlage von B l. Hofe l's Kunst- und Buchdruckerei\n(StephanSplatz Nr. 879, im deutschen Hausß) erscheint vom R. April d. I. an: Desterreichs Parole. Schutz für Wahrheit, Recht und gegen Preßftechheit. Gin Zeitblatt für die bruderlich vereinten Völker des konstitutionellen Oesterreichischen Kaiserstaates, unter der verantwortlichen Redaction I. P. Lyser. DteseS ZeUblatt erscheint m gr. 8. wöchentlich zweimal, und zwar jeden DinStag und Samstag, ausgenommen es fiele auf diese Tage ein Festtag, in welchem Falle die laufende Nummer am nächsten Arbeitstage ausgegeben wird. Man pranumerirt hieraus sowohl in obbenanntem Verlage, alt auch bei den k. k> Postämtern und in allen Buchhandlungen des ^n-und Auslandes, ganziahr»g mit » fl., halbjährig mit « fl. »«kr., vierteljährig mit tfl., monathlich mit TV kr.: einzelne Nummern kosten S kr. E. M. dieser Zeitung ist: aus eine unterhaltende Art das Volk, im weitesten Ginne des Wortes über alle, die unendlichen Segnungen, welche uns die errungene Freiheit gewähren kann und wird, in so ferne wir sie weise benutzen, zu belehren Daher Vertretung alles Guten, Schönen und Wahren, und Kamps da, wo dieses Gute, Schone und Wahre gefährdet erscheint. Wie wir aber stets über die Sache ohne Furcht frei und offen uns aussprechen werden, so achten wir doch die Würde der freien Presse zu hoch, um persönlicher Polemik in unserem Blatte Raum zu geben. Auch werden wir keine größeren Artikel aufnehmen, dessen Verfasser nicht offen und frei dem Publicum sich nennt; für kleinere mitgetheilte Notizen übernimmt der Redacteur die Verantwortlichkeit, wenn ihre Einsender nicht genannr seyn woRen Oesterreichs Parole bringt nur Original-Artikel, er wird aus keinem andern Blatte auch nur die kleinste Notiz nachdrucken, erwartet aber auch mit Zuversicht von jedem andern ehrenwerthen Redacteur, daß derselbe das Eigenthum dieses Blattes respecNren werde. Das Probeblatt ist am Dinstag den ««. im obige» Verlage und in allen Buch-Handlungen unentgeltlich zu haben. s4958) ^ OrganvaterländischerZcitstimmen »Dem Verdienste seine Kronen, Untergang der Lügenbrut.« Im Nahmen der vaterländischen Ehre und Wohlfahrt! Unzählige Feder», werden sich jetzt beschäftigen, vaterländische Gefühle, Ansichten, Meinungen, Wünsche, Rügen, Enthüllungen, Vorschläge,.Warnungen und Erörterungen jeglicher Art an das Licht zu fördern. Für kürzere Artikel nun sind allerdings Tagesblätter da; allein, umfangreichere, detaillirtere Texte sollen derlei auch, wie in jener Periode deS unvergeßlichen Joseph al« Broschürchen umher flattern, um heute gelesen zu «erden und morgen zu verschwin den sonder Spur, sonder Wirkung? Zn der That, das wäre höchst entmuthigend für die Verfasser und noch bedauer licher in Ansehung des Zweckes. Da eS nun unsern periodischen Blättern an Raum gebricht, größere Artikel aufzuneh men, so ist ein selbstständigeSOrgan vaterländischer Zeitstimmen, wohl gewiß ein wünschenswerthet AusFunftSmittel. Es ist demnach beschlossen worden, die Zdee eines solchen Organs vaterländischer Zeitstimmen unter diesem Titel selbst, in daS Leben zu führen, und zwar in Heften von einigen oder mehreren Bogen in Orkav. Die Erscheinung dieser Hefte ist an keine Zeitfrist geknüpft; sie hängt mehr oder weniger von der Menge des eingelaufenen Materials ab ; doch dürften monathlich wohl zwei Hefte ausgegeben werden können. Der Preis eines Heftes, vkne Pränumeration, so billig gestellt als möglich» wird zwanzig Kreuzer Conv. Münze jeyn. Es ergehl nunmehr an Alle, welche ihre daS Wohl unseres regenerirten, neu und frisch erblühenden Vaterlandes betreffenden Empfindungen, Gedanken, Bemerkungen, Wünsche :c. verlautbaren wollen, ohne daß diese Veröffentlichung mit ^eldauslagen verbunden wäre, hiermit die ausdrückliche Einladung, ihre Manuscripke der Redaction des «Organs vaterländischer Zeitstimmen« durch die Buchhandlung Kaulfuß Witwe Prandel und Tcmp. postfrei zuzuwiNkln, ihre Namen aber wenigstens der Redaction zu nennen. Jenen Einsendern, welche Honorar bedingen, wird genügt wer den ; ebenso Ankeren, die e« vorziehen, eine gewisse nzahl Abdrücke ihres Artikels mit eigenem Titel als besondere Schrift zu erhalten. Sogleich wie sich eine h nreichende Masse g—igneten Materials angesammelt hat, beginnt der Druck, und wird selbes auch unverzüglich bekannt gegeben werden. Es lebe das Vaterland! Es blühe sein Glück! Wien, den 18. März 1848. Franz Gräffer, k. k. Landrechts-Bücherschatzmeister, Bürger von Wien, Inhaber der goldenen Wisssn-schafks-Medaillen des Kaisers von Oesterreich und deS Königs der Franzosen.\nB e\n«IM Ä\nIN\nien, Kkrrngasse Nr. 251, im Fürst Liechtenstein'schen Palais, ist so eben erschienen und daselbst, so wie allen Buchhandlungen zu haben. Fürst Metternich Biographische Skizze nach den besten Quellen und den neuesten Ereignissen, entworfen von L v Alvenleben Preis 10 kr« Conventions - Münze.\ns495S^j der P. Rohrmann ^ Hofbuchhandlung, Wallnerstraße, Eckhaus in die Brunngasse Nr. 265, ist zu haben: Sibyllimsche Bücher aus Oesterreich.\nHamburg, 1848. 2 Bände 4 fl. 50 kr. E. M.\nDer böhmische Landtag im Jahre\nHamburg, 1848 , 2fl. 15kr. C. M.\nFranz Schnfetka: Oesterreich über Alles, wenn es nur will 5\nHamburg, 1848, 15 kr- E. M.\nW-Bolksschrist Hans Zömel. Erstes censurfreies Heft. « -> I > °: ' Was man jetzt sagm darf — die Wahrheit!\nBeim Verleger Jacob Dirnböch, Buchhändler in Wien, Herrngasse Nr.25, rm gräflichDietrichstein'schen Hause, ist eben erschienen daj V.Heft för R8AG der Volksschrift Hans - Zörge!. Preise in Conv. Münze: mit Bild 14 kr., ohne Bild 1V kr. Pränumerations - Preis ganzjährig mit Bild 4fl., dreivierteljährig 3fl., ohne Bild ganzjährig Zfl« IS kr., dreivierteljährig Sfl. S4 kr. Inhalt dieses ersten censurfreien Heftes:\nGrfter Brief Der Rucker um 200 Zahr. — Wie kann man zu Orden kommen? — Hans Zörgel wird als Rebeller denunzirt.— Der Aufstand an der Universität und das Spionirgesicht. — Die Zensur als Beschützerin der Kappelbuben. — Die Versamm lung in der Herrngasse. — Bitte um Aufklärung über das Mißverständniß, warum auf das Volk geschossen wurde? — Die Milchweiber und die Marianka in Tausend Aengsten.— Schreckensanblick in FünshauS. — Die Wanderung in den Thiergarten. — Schutz unter den Wildschweinen. — Der 16. März 1848, der glorreichste Tag Wiens. — Der Kaiser und der Friedensengel.— Proklamirung der Konstituzion — DaS Jubelfest auf dem Zosephplatz. Zweiter Brief Die Preßfreiheit.— Verschiedene Ansichten.— Die Zensur. — Einige Worte an den Grafen Sedlnitzky.— Die Willkühr als Aensursgesetz — Ehrenrettung edler Zensoren und die Gedanken-Marterer. — Traurige Folgen der Zensur auf die Erziehung des Volkes.— Nothwendigkeit eines PreßgesetzeS\nund Erklärung desselben.-Neues.Motto des Hans Zorgel: Was man jetzt sagen darf—die Wahrheit.—Die Großen und die Reichen. — Ein Rückblick auf die Nothwendigkeit der Oienstbothen Büchln. — Die Polizei. — Ein Wort über die öffentliche Beschimpfung deS Bürgermeisters.— Nothwendig keit der öffentlichen Rechnungslegung des Magistrats.— Die Weinwirthe, welche so viel Wein während der Zerstörung der Linien hereinführen. -Abrechnung mit denselben. Dritter Brief Was ist die Konstituzion?—Ansichten der Bauern.—Ver gleich mit der menschlichen Konstituzion. — Die Landstände aus den alten Zeiten.— Beschränkung ihrer Rechte.— Das Erwachen.— Das Armenseelenlichtl unter dem Liguorianer-hut. — Vertretung der Städte durch zwei, die nichts reden dürfen.— Nothwendiger Patriotismus«— Ueber die Beste»; erung.-Ueber die Arbeiter—Die eingespannten Weibsbilder (Bild). — Eine merkwürdige Geschichte in Penzing mit der Verleihung einer WirthShaus-Gerechtistkeit. An die Sch ulgehtlfen.\ns49Z9^j\nMorgen Sonntag ist große Nachmittags - Konversation in Dommayer's Cafino in Hietzing. Herr Philipp Fahrbach, wird mit seinem eigenen Orchester-Persvnale nebst verschiedenen Ouvertüren und Opern-Pieren h e mauchwchrere seiner neuesten Compositionen vorzutragen die Ehre haben. Anfang um 2 Uhr."}