{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/ff4547992fffceb3e6d0d71e96d413ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "OSll. Donnerstag, den AK. May A848\n«S\nN z e i g e N.\nritte\nltTSSsNNC\ndes fürstlich\nvon\nllllllvALllt ön ^VIIKV. Diese dritte Verlosung erfolgt am Wchten ZmiNs d. Das fürstlich IAindifcharaH ^ wird durch folgende Prämien-Gewinne i« Conventions-Miinze zuriick gezahlt.\nPrämien SS\nfl.\ns SS S7 SS2 «8V V88 svv«« Prämien betragen\nS«Md »««« S«O« ll ^PMP SMP\nS«dMM saw«\ns« AS »«\nfl.\nll S8,S«« S»,^«O »A,ss« s«,s«« S,SöS,S7« S,OEA,^8E in Cvnv.Münze.\nDer geringste Prämien-Gewill» einer auf zo fl. lautenden Partial-Obligation betragt »«fl. in CM. Bey dem Umstände, daß dieses Anlehen auf einen höchst beträchtlichen Grundbesitz, bestehend in R A Herrfchaften, Gutern!c», hypothekarisch intabulir«, und folglich jedem Theilnehmer volle Sicherheit und Beruhigung gewährt ist, kann dasselbe wiederholt bestens empfohlen werden, indem zugleich ein bedeutender Gewinn zu erwar ten ist, während das ausgelegte Capital nie verloren gehen kann. Parttal-Obligationen dieses Anlehens werden sowohl bey uns als auch in den meisten hiesigen Wechselhäusern zu den billigsten Cour sen verkauft und eingekauft. D. Zinner S? Comp. in Wien.\nsesiz^\nReueste Deutsche ^ Rational - DamenstroMte sind tu haben in der Strohhut-Fabriks-Niederlage in der Stadt, am Peter, rückwärts der Peterskirwe, im Daum s»en Hause Nr. 575.\n^7671^\nGewehre und Käufe.\nDa ich mit Hrn. Dr. Eduard Zäqer in Geschäftt-Berbindung getreten bin, und demnach nicht nur meinen Ge-schäfttkreit bedeutend erwmtert habe, sondern auch berechtiget bin, Ge wehre nach Dr. Zager« priv. neu e n Perku ssi ont«M eth o d e zu erzeugen, so bringe ich hiermit zur allgemeinen Kenntniß der Herren Na Nona l-G ard en und Buchsenmacher Wient und der Provinzen, daß ich Bestellungen im Einzelnen, so wie auf sowohl von Zäger't patentirten, als auch von Kapsel- und anderen Bewehren, Läufen, Schlossern und Garnitur« übernehmen, und ourch meine Verbindungen «it den g rößer en isländischen Be merk en in den Stand gesetzt bi», selbe in kürzester Zeit auszuführen. ^ beliebe man täglich von 10 bis 4 Uhr in der Geschäfttkanzlep der G eb rü der Z ä g er, Schottenhof Nr. tZL, 7te GNege, isten Stock zu mache«, woselbst Mustergewehre ,«r gefälligen Einsicht bereit liegen. ' Die Fabrik befindet sich Schottenfeld, Kandelgaffe Nr. ist. Briefe werden franco erbethen. A. Zung. bzl. Büchsenmacher.\n15«°^ UlterMagen-Eyper-Wein. Kür »in« aa«<«t«ichnete, selten »vrto»«end« Waare wir» gebürgt. Die große Booteil« 4S kr., die klein« Bouteill« t4 kr. Ja haben, klein« Schnlenstraß« Nr. »4S, z« eb«n«r Er de recht«.\ns?S78)\nKundmachung. Es »ird hi«r«it ,ur altemeinen Kenntniß gebracht, daß in der Gemeinde Hietz'vg eine Nativnal-Garde sich gebildet hat, in einer Anzahl von tZ0 Garden. Die ?. Parteyen, «elche ihren Sommerausenthalt in Hietzing zu nehmen gesonnen find, «ollen sich daher in Hin ficht der Sorge für ,hre Gesundheit «ad ihr Vergnügen nicht beirren lassen, und ihr ganze« Vertrauen in d,e Aufrecht-baltvng de« Zwecket der National-Garde, der öffentlichen Ruhe, Ordnung und Sicherheit setzen. Ort«gericht Hietzing Mafchinen-Parketen l-z von vorzüglicher Qualität und nach ganz neuen veffein«, so wohl in Eichen alt von färbiger Gattung find stet« in gro ßer Autwahl vorräthig bey Stephan Barawitzka, bürgerl Tischlermeister von Wier, und Znhaber her Maschinen Parketen-Fabrik an der Nvßdorfer Straße nächst der Böhmmürle. Commissionen «e'»en au« Gefälligkeit in der Hut-Nie derlage det Herrn Emauuel Barawitzka, Stadt Tnch-lauben Rr. 440 übernommen, wo auch Preis-Courante mit colorirten Tableau/ autgegeben »erden.\nStrohblumen (Ilumortellen) sind in verschiedenen Farben zn dem billigsten Preise in »r, Specerevwaarenhandlung det Ludwig Stath, Mariahilfer Hauptstraße, »um Elephanten zu haben. JntclI.Bl..I««Nr.»A.\nd-r\nEchte Tokayer-Essenz\nvon autgezeichneter seltener QuatitZt. die Bouteille zu t fl. Cvnv.Münze, beym Portier i« fürstlich Lobtowitz schen Hause am tvdkvwitzplatz. ?z»»^ Englisch - Gacirte U Zwirn-Handschuhe, wie auch seidene und andere Arten Tncott, sind zur Autwahl zum Verkaufe bereit. F. Wolkenhauer, Schottenfeld, Kaiserstraße Nr. Zl?. Echter Leberthran ^ in großen und kleinen Partien, zu haben in der Spezerey-handlung zum Herrnhuter am neuen Markt Nr. 1067. ^7250^ In der Kinderspiel-Waaren-Niederlage ^ det Franz Kietaibl, obere Bräunerstraße, zum Chineser, sind zu haben: Mechanisch selbstfahrende Wägen und Sesseln für Kinder und Erwachsene. Mit denselben kann min sowohl im Zimmer alt auch in Gärten ohne aller fremden Beyhilfe und besondere Anstrengung Herumsahren, und sind daher zur Unterhaltung für Kinder alt auch für Fußleidende besonders zu empfehlen. Dieselben sind solid und dauerhaft gebaut, und de\" Mechanismus einfach und zweckmäßig. Daselbst befinden sich auch alle Gattungen Kinderwägen mit Holz und Eisenachsen, in allen Formen und Größen zu den bil ligsten Preisen.\nFür Nationalgarden Bajonnetscheiden nach Vorschrift a t? kr. E. M. mid Kar tusche ^ s kr. L. M. unbelederte, erstere mit Beschlägen bey Leopold Müller, Tischlermeister, Norstidt Zaimgruve, Canalgaffe Nr. 400. le752^ SeHel und Tische l2 für Wirthshans-Garten und Gaß- und Extraz mmer, von Harten und weichen gut ausgetrockneten Holz und netter Form, sind vorrätig, auch mehrere Pnvat-GartenMeubel, als: Seff.l, Tl>chk und Eanapes, Hnd um di,e billigsten Preise täglich zu verkaufe», am Schottenfeld, Ki/chengasse Nr. t60, im 2ten Hefe. Zohann Weisenberg er, bürgl- Tisch!» r. Zuverläßkiches Mittel zur gänzlichen Abhilfe der Hühneraug-n (keichdornen) zu bekommen bey Z Palkh «m Koblmirkt z«n Amerikaner Nr. ZS5 als «uch bey dem Gekrtiglen Zoh. Neugebauer in Wien, Neubau, Luftschützgass- Nr. L)2. c^Local-Beränderung. Die Kanzley des Expedits det k. k. priv. Großhandlungt-Gremiumt befindet sich gegenwärtig in der Stadt, Annagaffe Nr. 995, tste Stiege, Sten Steck. faeos) ^9^j Dömling'ö Restauration m Gasthofe znr Oesterreichlschen Kaiserkrone, teopoldstadt, Zubrmanntgaffe Nr. 4S2, an dn Zägerzeile. wird z« Georgi R848 eröffnet. Derselbe spricht hier»it seinen «ärmsten, innigsten Dank aut an all« respectiven Herren Gäste, für ihm zu Theil gewordenen vieljährigen zahlreichen Zuspruch, in der Stadt, ond verspricht in obigem Hotel nicht minder Küche and Keller zu voller Zufriedenheit zu bestellen. Die Zlemdenzimmer find dnrchaut licht und freundlich, bequem eingerichtet, und «erden preis«ürdig überlassen werde«.\nBon Hopfen,\nSaazer und Auscher t84?er Ernte. vorzüglicher Qualität, bält ein wohlaffortirtes Lager F. Z. Weil, Schulensir^ße Nr. 824, Oehl-Niederlage.\n^69Z7^\nAugust Geißler,\nNeubau, Hermannsgasse Rr. 315, empfiehlt fich mit allen Gattungen Buchstaben und Ziffern, für die Nationalgarde, so auch für alle übrigen Legionen nallen Metallen, nach genauester Borschrift, und zu mög lichst billigen Preisen.\nJoh. Geyer's Central-Comptoir für Handel und Industrie in Wien, sind nachfolgende Gegenstände vorgemerkt: Zu verkaufen, 1. Ein Haus in einer lebhaften Borstadt Wiens, wegen seiner Räumlichkeit, Bauart und seines guten Waffers, besonders für eine Färberei «eeignet- Preis 15000 fi. 2. Eine im besten Betriebe stehende Apotheke sammt Ein richtung in einer k. Freistadt Ungarns, nahe an der öster reichischen Gränze. Z. Eine Galanteriewaareuhandluug sammt Waaren lager, in eiyem der besuchtesten Badeorte Oesterreichs. Gesellschafter werden gesucht. 1. Für ein bede^ende? CommifsiouS- und Vpeditions-Gefchäft in Wen, mit einer Einlaqe von tv,000fi. 2. Für ein einträgliches priv. Kabriksgefchäft in Böh men, mit einer Einlaq« von t0,yoo fl. z. Für eine Material- und Spezereiwaarenhandlung in einer bedeutende» PkööinziMM Veßerreicht, mit ei ner Einlage von 2000 fl. Als GefellfchaftOP in eine Fabrik oder Handlung in Mien, sttcht eiy geschäfts kundiger Mann einzutreten, der i«Mande ist, ej« Einlage von circs 20,000 fl. zu leisten. Eine Apotheke in Wien oder in der Provinz wird von ein«« hiesigen Phar maceuten zu pachten, oder unter billigen Bedingungen auch zu kaufen gesucht. Dienstplätze suchen; t. Mehrere sehr brauchbare, mit den e«Mhkvdsten Zeug nissen versehene Individuen vom HandeW- Zndustrie-fache, in ihren bisherigen Eiaenschaften, alt : Fabriktlei-ter, Buchhalter, Verkäufer ic. 2. Einige junge Leute aut achtbaren Familien, alt Prakti kanten in Handlunqthäuser-Ueber sämmtliche Gegenstände wird in dem Central-Eomp-toir, täglich von 9 bit I Uhr Vormittagt, uskunft ei<heilt. Das Central - Comptoir empfiehlt sich zugleich zur Einbeziehung aller Interessen des Handels und der In dustrie in den Kreis seiner Thätigkeit unter redlicher, sach verständiger und billigster Besorgung. Joh. Geyer, Wien, Stadt, ZordanSgasse Rr. 405.\n^ Warnung. n Bor Annahme und Ankauf der abhanden gekommenen drey Wechsel m t 1000 fl. E. M. acceptirt von Götzl in Trau-tenau, mit »40 fl. acceptirt von D. M. Guttmann, und mit 2000 fl. Accepte Zoh. Sitter.\n^7K4S^\nIn l! Stunde\nwird die Klafter Holz mittelst Maschine durch Pferdetraft unter Aufsicht det Herrn Käufert geschnitten und gehackt, in der Brennholz - Handlung, neue Mieden, Hanptfiraße Nr. 6S8."}