{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860913/d29b7ac8f71af930174a3f8b4c01e31b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zwtük »ad Dritte der vierte zusammen Ztv.vW Gulden an jährlichem Erhalte. Die drei letzteren rieser Stellen find theils wegen Austritt der Botschafter, ileil^ Per Ereignisse in Italien halber gegenwärtig unbe-,^t, und a?'ch Graf Dietrichstein hat, wie es Heißt, auf seine Stelle re^irt. Wenn- nun unsere diplomatischen Geschäfte an jene» Höftn durch längere Zeit von dem er-,^n BotschaftSrathe als Geschäftsträger besorgt werden, kömmt die obgenannte bedeutende Summe rein in Einspa rung. — Dieß kann um st leichter geschehen, als man wohl endlich von der lächerlichen Voraussetzung zurückge kommen sein dürfte , daS Ansehen eine» Staates im Aus lande häng« von dem Aufwand» ab, welchen dessen Reprä sentanten entwickeln, ein Vorwand' unter dem man es früher ganz vorzüglich verstanden, der Staatsverwaltung beträchtliche Beträge zu Gunsten einzelner Bevorzugter ^zupressen. — DaS System, welche« den früheren Prästdialgesand-,en in Frankfurt mit 50MV st. besoldete, welches unse-höheren Diplomaten vollauf die Mittel lieferte zum Ankaufe einträglicher Zinshäuser, prächtiger Güter, dieses System ist noch fortwährend in Flor. Der kaiserliche Zn-»rnuntiuS in Constantinopel bezieht einen Gehalt von ^o,0vv st., die österreichische Gesandtschaft in Brasilien ist gleichfalls mit derselben Summe dotirt. Wozu haben wir überhaupt einen Gesandten in Brasilien? Aus Fami lienrücksichten ? Weil Dom Pedro II. et« Vetter unseres Kaisers ist? Könnten in jenem Lande, wo so wenig Oester reicher leben, unsern Angelegenheiten nicht eben so gut rurch einen Geschäftsträger besorgt werden, wobei 4VMV fl. in Ersparung kämen? Läßt fich die Errichtung eines öster reichischen GeneralconsulateS in Constantinopel anders als durch die gänzliche Vernachlässigung unserer Handelsinteres-sen von Seite der dortigen Jnternuntiatnr rechtfertigen? Wozu bestehen, wenn anders diese Interessen von unseren Diplomaten nicht vernachlässigt werden, neben unseren heuer besoldeten Gesandtschaften in Hamburg, Lissabon, Neapel und so vielen anderen Städten noch bezahlte Con-ulate? Warum ließ man noch keinen einzigen unserer überflüssigen, aber kostspieligen Gesandtenposten bei den einzelnen deutschen Staaten eingehen? Warum endlich er halten unsere Diplomaten bei ihrem Dienstantritte, die meisten noch da^u bei notorischem Reichthume die beträcht lichsten Pensionen, da dieß doch in entschiedenem Wider sprüche mit allen bisherigen Vorschriften steht, welche den Diplomaten keine Berechtigung auf Pensionsbezüge erthei len? Warum wird das so kostspielige Institut unserer Ka-binetscouriere keiner Reform unterzogen? Warum folgen wir hierin nicht dem Beispiele Preußens oder Rußlands, reiche den CourierSdienst in zweckmäßigerer, nicht halb so kostspieliger Weise als Oesterreich bewerkstelligen lassen? Wir behalten uns vor, in einem nächsten Aufsätze >ie Ersparungen zu besprechen, welche auch in den übri->ei» Verwaltungszweigen eingeführt werden könnten, und Alten daS Ministerium, diese wohlgemeinten Andeutungen nicht ganz ohn« Berücksichtigung zu lassen. — Österreich und Deutschland. Pesth. Fürst Alexander, der serbische Gewalthaber ist, wie ich in meinem letzten Schreiben berichtete, bereit? nach Belgrad zurückgekehrt, liegt aber keineswegs auf Rosen gebettH. Wie Byron'S Lara nicht mehr ruhen konnte, als der verrächerische Fremde sprach: „Er ist'4 ,\" sonst keine Silbe darüber; so fühlt Serbiens Alerander in sei nen Adern das Blut zu EiS gerinnen, so oft er von Milosch Obrenowich die unliebsam« Kunde erhält: „Er lebt!\" Die Partei deS letztern hebt auch überall ihr Schlangenhaupt und zischt den jetzigen Träger des Für stenhutes aus dem tiefsten und kriedlichste» Schlummer. Der Badeort Rohitsch soll diesen Sommer über ein süd-slavischeS Koblenz gewesen sein, und Fürst Milosch daselbst den Chef der Emigranten gespielt haben; ja man spricht sogar, daß er am helllichten Tage Courire nicht blos auS seinem ehemaligen Reiche, sondern selbst auS den Lagern der Ausständischen in der Römerschanze, wie bei Alibunar empfangen habe. Jedenfalls hat die Familie Obrenowich ihre Rolle noch nicht ausgespielt und Serbien scheint gleichfalls einen langwierigen Krieg der rpthen und weißen Rose erleben zu müssen. Vielleicht ergeht eS dem gefeierten Helden Wutstch noch wie dem Letzten der großen englischen Barone, dem gewaltigen Warbek. In Pesth weiß man wenig von den Vorgängen in d,n Donausürstenthümern; die Raizen blokiren die Donau, diesen Courierweg aus dem Morgenlande, so wachsam, daß man in Wien die untern Ereignisse trotz deS UmwegS durch Kroatien nach\n17» \nSteiermark meist früh» erfährt als w der Hauptstadt deS ungarischen Reiches. ES bleibt uns also nichts übrig, als geduldig die Zeit abzuwarten, wann sich der Pulver nebel verzieht, der die Ausficht nach dem Süden so lange gesperrt. Der Reichstag vertreibt stch einstweilen die Gril len und Mücken durch Prüfung der neu vorgelegten Wah len, bei welcher Probe mitunter Dinge vorkommen, welche stark nach dem alten Eortesregime schmecken. So wurde der Stuhlweißenburger Deputirte Geisa FesteticS der Be stechung angeklagt und die stets aufgezogene parlamentarische Spieluhr Madaraß ermangelte natürlich nicht, die neue Walze einlegen zu lassen und daS bezügliche schnarrende Stücklein abzuspielen. Die Majorität des Hauses stimmte für Untersuchung der Wahl, mittlerweile aber erhob fich ein gräulicher Tumult auf dem linken Flügel des HaufeS, Veranlassung waren eiüige eben nicht Honigwochensüße Worte, die ein Depntirter dem sprachseligen Kollegen Madaraß (Joses) zärtlich inS Ohr flüsterte. Letzterer forderte Genug-tMing, wurde aber von dem Präsidenten zur Ordnung verwiesen. Vielleicht wird die Affaire an einem dritten Orte geschlichtet. Prag, 15. August. Unterm 2. August hatte daS LandeSprästdium einen Erlaß an den Bürgermeister gerich tet, er solle bis auf Weiteres daS Ausrücken der bürger lichen SchützencorpS überhaupt, und der Grenadiere ins besondere, verhindern. Dagegen hat nun das Stadtverord neten-Kollegium einen entschiedenen Protest eingelegt als gegen eine in konstitutionell« Verfügung ; da die privilegir-ten CorpS nach dem provisorischen Nationalgarden-Gesetz so lange integrirende Theile der Nationalgarde sind und nicht aufgelöst werden können? bis ein definitiv^» Gesetz darüber erschienen ist. Wenn einzelne Glieder dieser Corps an den Zuniereigniss.n Theil genommen , so könne dies nicht der ganzen Genossenschaft zur Schuld gelegt werden, um so weniger als noch durchaus kein richtlicher Spruch in dieser Angelegenheit gefällt worden ist, und Niemand daS Recht hat, demselben vorzugreifen. Die zeitweilige Entwaffnung der Nationalgarde war nur eine Folge deS Belagerungszustandes und eine Bedingung der Pacisication gewesen, — mit dem Aufhören deS ersteren habe aller Ein fluß deS kommandirenden Generals auf die Nationalgarde aufgehört und das LandeSprästdium könne nur mit Rück ficht aus Hie §§. 4H und 57 veS provisorischen Statuts über die Nationalgarde die letztere suSpendiren. DaS Stadt verordneten-Kollegium erkenne es wohl selbst alji wünschens-werth an, daß alle SondercorpS und mithin auch die pri-vilegirten, mit der Nationalgarde in Bezug aus den Dienst nur einen Körper bilde«: — aber in diesem Falle wäre jenes Ausrückungsverbot eine Suspension, würde jene Kör perschaften verdächtigen, dem Spott und der Beschämung preis geben, — und darum werde daS LandeSprästdium dringend ersucht, jencn Erlaß zurückzunehmen. Frankfurt, 13. August. Die „ Hannover'stze Morgvzeitung\" berichtet aus Hannover unterm 1V. August: DaS Verfassungsgesetz ist unterzeichnet und die Publication jeden Tag zu erwarten. Zn einigen Abtheilungen der National - Versammlung ist der Antrag auf Abschaffung deS Zeitung S-stempelS durchgegangen, obgleich der Herr Finanzmini ster sehr dagegen sprach. Berlin. Die -größten Gefahren der preußisch-deut schen Frage liegen in diesem Augenblicke in den Verhält nissen zu Dänemark. Preußen hat bis jetzt über vier Mil lionen Thaler Kriegskosten bezahlt und der Verlust seines Handels beträgt in Folge der Blokade und Grenzsperre wenigstens sechs Millionen Thaler. Während das Parla ment in Frankfurt, ohne Rückficht auf diese Opfer, auf eine kräftige Fortsetzung des Krieges dringt, hat England von Neuem durch seinen Gesandten bei der preußischen Re gierung die energischsten Vorstellungen wegen Herstellung de» Friedens machen lassen. Schweden hat stch in einer neuen Note ebenso energisch ausgesprochen, und Rußlands Stellung ist nichts weniger als beruhigend. Dresden, 8. August. Die Erfindung, Steine zu gießen, ist jetzt in .Sachsen durch die Fabrik der Herren Gran und v. Boße in Zittau durch fortgesetzte Versuche zu sehr glücklichen Resultaten gelangt. Diese Fabrik liefert Marmorsuhplatten, welche schöner und be deutend billiger find, als die von natürlichem Marmor, ferner Bimsstein«, Wetz- und Schleifsteine, Sandsteine, Mühlsteine und ausgezeichnete Kunstgußgegenstände, z. B. Portraits, Rosetten, architektonische Verzierungen ic. Diese Fabrikate find in Dresden ausgestellt (Alaungasse Nr. 55 b) und Erzeugnisse «in«r Erfindung, auf welche Deutsch land stolz sey« kann.\nKravkreich. Paris, 12. August. Gestern erschiene« der Chef der vollziehenden Gewalt, General Cavaignac, und der Mi nister der auswärtigen Angelegenheiten, Herr Bastide, in der für die auswärtigen Angelegenheiten bestimmten Ab theilung der National-Versammlung. Es würd«« m«hr«r« Fragen über die Angelegenheiten Italiens an sie gerichtet. Zunächst wünschte man zu wissen, welches das Ziel und der Zweck der Vermittelung Frankreichs und England» zwischen Oesterreich und dem Könige Karl Albert sei. , General Cavaignac antwortete, es wär« für Frankreichs und Italiens Interessen von Wichtigkeit, daß diese Unter handlung geheim bliebe. Er weigerte fich daher, in ir- , gend eine Erklärung darüber einzugehen. Man fragte wei ter, ob die Vermittelung mit dem bereits von der Ratio» nal - Versammlung ausgesprochenen Verlangen zu Gunsten der Befreiung Italiens übereinstimme. Der Wille der National-Versammlung, versetzte der General, werde st«tS die Regel für sein Verhalten sei». Er wiederholte aber seinen Entschluß, keine andere Antwort zu geben; nur ver sicherte er, daß er niemals anders als im Interesse Frank reichs, im Interesse seiner Ehre und Würde handeln werde. Endlich fragte man ihn, ob eS für den Fall, daß die Ver mittelung zu keinem Resultate führe, die Abficht f«i, Krieg» zu beginnen. General Cavaignac erklärte darauf, er hege die feste Hoffnung, den Frieden in Gemeinschaft mit Eng land zu erhalten, und er werde nur im äußersten Noth falle zum Kriege schreiten. Diese Erklärung wurde sehr günstig aufgenommen.. Einige Mitglieder verlangten die Mittheilung der Aktenstücke über die italienischen Angele genheiten vom 12. Mai bis zum 24. Juli, also bis vor der letzten Niederlage des Königs Karl Albert; aber Ge neral Cavaignac glaubte auch dies verweigern zu müssen. Heute versammelt fich die Abtheilung wieder, um über diese Antworten und Erklärung«» d«S Chefs der vollzie henden Gewalt zu berathen und eine Entscheidung darüber zu treffen, ob die italienischen Angelegenheiten in diesem Augenblick in der National-Versammlung zur Sprache zu bringen seien. Gestern wurde auch wieder Ministerrath gehalten, welchem der außerordentliche Abgesandte Karl Albert'S, Herr von Ricci, der österreichische Geschäftsträ ger, Herr Torn, und der Marquis von Normanby beige wohnt haben sollen. Von der Alpen-Arm«« langt« g«st«rn ein RegierungS-Courier an; «in anderer Courier soll von Wien mit der Nachricht eingetroffen sein, daß General Ra-detzky auf die Absicht, in Pi«mont einzndringen, verzichtet und bis zum Abschluß eines Friedensvertrages in Mailand zu bleiben beschlossen habe. Der Moniteur enthält Heut« auch einen sehr friedlich lautenden Artikel über die Politik der französischen Regierung. Dieselbe, heißt eS darin, habe begriffen, daß in einer Zeit, wo d« Entwickelung und Si cherheit d«S Handelsverkehrs die Bedingung der Wohlfahrt und deS Einflusses der Nationen geworden, die Gewerb-Znteressen nicht außer Acht gelassen werden dürsten, und daß der fich wieder hebende Kredit von neuem befestigt werden müsse; fie werde daher alles Mögliche?hun, um die Forderungen der Privat-Znteressen mit denen der Ehr« und Würde Frankreichs zu vereinigen, st« werde den Krieg annehmen, wenn es die Ehre des Landes gebiete, st« werd« ihn aber vermeiden, so lange eS möglich sei, ohne diese zu kompromittiren; sie hoffe aus Erfolg der gemeinschaftlichen Vermittelung Frankreichs und Englands in Italien, um so mehr, als auch zwischen den anderen auswärtigen Mäch ten und Frankreich die freundschaftlichsten Beziehungen be ständen; eben so glaube sie, daß in der Angelegenheit Schleswig-Holsteins das deutsche Parlament fich zur Ver söhnlichkeit neigen und auch von dieser Seite der europäi sche Friede nicht werde gefährdet werden. Nachschrift. In der National-Versammlung ging gestern Abend daS Gerücht, und eS schien dasselbe sehr be gründet, daß heute bei Eröffnung der Sitznng die Regie rung in der Versammlung einen Antrag stellen werde, der die Autorisation zur Versetzung zweier ihrer Mitglieder in Anklageznstand und den Aufschub deS Drucks der dem Be richt der UnterfuchungS - Kommission beigefügten Aktenstücke zum Gegenstand« hätt«. Die Patrie bezeichnet Causfi-dier und Louis Blanc als di« beiden R«präsenta«tm, um deren Anklage eS fich handle. Reichstags-Sitzung vom 17. August. (Ansang 10-/- Uhr. Präsident: Schmidt, Minister-Schwarzer, Doblhoff, Latour, Bach. Der Präsident ladet die Versammlung ein, Samstag den IN. Früh um S Uhr fich in Corpore auf daS GlaciS vor dem Burgthore zu begebe«, um einer von G. M. de«"}