{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/8ee048ed18bb2900cc89e132dd3338af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gläubiger M so gewisserzu erscheiaeu hatxn, alSdi» Njch^r>ch«ii,efld-q den >v»schlüssea der Aawes-ad-n bei-gerrLten g^chtet würden. -K. Landg«rich» tiaiideck, ven SS. AS«. ipergmeistir, AmtSverwalter. . W«iralher, ^onz.»Prakt. S Vom t. k. ^and - und Kriminal - Unters. - Gericht« Meran wt^d^hnrch gegenwärtiges Edikt allen denjenigen, denffp daran gelegfn, dekAvnt gemacht : ES sey von dem Gericht« in die Eröffnung elueS Kon kurses, über,daS gesummte.im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Peter Duregger am Steinmanngute in Voran gewilliget worden. T>«»hersvird Jedermann, Veranden gedachten Ver schulderen eine Forderung zu stellen berechtiget zu seyn glaubt, anMt erinnerr, biöden k. M.Februar die An» Meldung seiner Forderung in Gestalt einer fö»mlichen Klage wider den Vertreter dieser.Konkursmasse. Hrn Doktor Karl v. Gasteig er, bei diesem Gerichte so gewiß ein-. zureichen, ^qnd in pieser nicht nur die Richtigkeitseiner För derung,sonder» auch das Recht , kraft dessen er in diese .oderjeneKlgss» gesetzt zu werden verlangte, zu erweisen, als widrigens nach. Oerfiuß des bestimmten TageS Nii-mand mehr gehört «erden, und diejenigen, die ihre Förderung bis dahin nicht angemeldet haben, in Rücksicht des ge rammten im Lande Tirol und Vorarlberg befindlichen Vermögens.des, benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensatiouörecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätte»», oder wenn auch ihre Forderung auf ein liegendes Gut des Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig sey« sollten, die Schuld un gehindert des Kompensations-, Eigenthums-oder Pfand-Rechtes, das ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Auöglei-' chungdiesetKonkurssache,undimNichterzielungssaUe zur Bestätigung oder Wahl eines VermögensverwalterS und Kreditorenausschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 25. k. M. Februar um tt Uhr Vormittags in dieser Landgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden beige-treten geachtet wurden. K. K. Land - und Kriminal - UntersuchungS - Gericht Meran, den 17. Iä5. IL^g. , Kleinhan»Z, k. k. Raih und Landrichter. v. Jsser, Adjunkt. 2 , Vom k. k. Landgerichte Montafon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Verlassenschaftsmasse des. Franz Joseph Kürzn,«,,», Drechslers zu Ä?chruns, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den ^5. Februar 1L43 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch daö Recht, kraft Hessen er in diese öder jene Klasse gesetzt zu werden ver langte, zu erweisen, als.widrigenS nach Verfluß deö be stimmten Tagep Niemand mehr gehört werden, und die jenigen) die ihre Forderung bis dahin nicht angemeldet , haben, in Rücksicht deö gtsammten im Lande Tirol und . Vorarlberg befindlichen Vermögens deö benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein Kvmpensationörccht gebühr te, oder wenn sie auch ein eigenes Gut von der Mäste zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld uugehindert deS Kom-penfationS-, Eigenthums- oder Pfandrechtes, daö ihnen sonst zu^statteu gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Koukuröfache? und im Nichterzielungösalle\ndres«.Mass» betreffender Ang«Vgevheit<u eip« MagsäSökg aas den LN. i«<iS U»'-p Uhr S»rchjttag5iu die ser Landa«ichtSk»ajlei anaeörVae», bei welch« sämmtli ch« Gläubiger «» s» aewitter »« erscheinen haben, al« die Nichterscheinenden den Beschlüssen der Anwesenden beiM«-treten geachtet würden. ! <r. K. Landgericht Montafon. SchrunS, den «4. Hän. 1848. Meßner, Landrichter. Bertl, Aktuar. S Vom k. t. LaudgerichteHRvntafön «i5d durch gegen wärtiges Edikt allen denjenigen, denen daran'gelegen, bekannt gemacht: ES fty von dem Gerichte in die Eröffnung eines Kon-kurseS über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen deS Stephan Wille und Gattin Maria Anna Brunold von VandanS 'gewilliget wörden. Daher witd Jedermann, der an die gedachten Ver schuldeten eine. Forderung;« stellen berechtiget zu seyn glaubt,- anmit erinnert, bis den 2S. Februar d. I. die Anmeldung seiner Förderung in Gestalt einer förmli chen Klage wider dieseKönkurSmassebei diesem Gerichte so aewiß einzureichen, und in dieser nicht nkr di^ Richtigkeit jeiner Forderung, sondern auch das Rechtskraft dessen er in diese oder >ene Klasse gesetzt zu werden verlangte, zu eriveisen, als widrigens nach.Aerfluß des bestimmter? TägeS Niemand mehr gehört werden) und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rück sicht deS gesämmteir im Lände Tirol üüd Vorarlberg be findlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht gebührte, oder wenn sie auch ein eigeneS-Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solchs Gläubi ger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deS'KompensationS-, Eigen thums- oder Pfandrechtes,\" Vyö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurssache, und im Nichterzielungöfallc zur Bestätigung oder Wahl eines VermögenöverwätterS und KreditorenaüSschüsseS,' und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzuug auf den Februar d^ I. um 9 Uhr Wotmittag in dieser Landgerichtskanzlei angeordnet, bei welcher sämmtli-che'Gläubigerum so gewisser zu erscheinen hüben,-als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden.' K, K. Landgericht Montafon. SchrunS, den 3^ Jan. 1L4V.-Meßner, Landrichter. - ^ Würbel, Ajdunkt.\nL E d i k t. Nr. LÜ5 Vom k. k. Laiidgerichte Hall wird hiemit bekannt gemochr. daß am 12. k. M. Fetiruar, Vormittags 9 Uhr, in vaiger Amidkanzlei Nr^ III. die dritte Versteigerung nachstehencer zur KlcmenS Lindncr'schen Konkuremasse gehöriger Realiiälen abgehalten wird, als: Kak. Nr. N4 der Stadt Hall. Eine drei Stock hohe mit Nr. 155 bczeichneie, in der UnserSherrngasse dahier gelegene Wehousung mii hieraus radizirter Krämerei-und Melblerei-Gcrechisame. . ?luörussvreis tillvv st. N. W. Kai. Nr. ö7 der Stadt Hall. Eine ein Stock hohe mit Nr. l9l bezeichnete, in gleicher Gasse gelegene Be hausung. ... AusrusSpreiS 1S00 fl. R. W. Kat. Nr. 36 der «sladt Hall. Eine drei Stock hohe mit Nr. l?v bezeichnete, in selber Gasse gelegene Behau sung. AuSrusSvrciS tS00 st. N. W. ' Sollten diese Realitäten um den AuSrufSpreiS kei, nen Anboth finden, so werden sie auch um er,demselben deni Meistdieihenden überlasten. Die nähere tLcschreibung der Realitäten, d/e hierauf Hoslenden Lasten und LZcschwerden, so wie die Äeoin-gungcn dieser Verweigerung können während der stunden hier eingesehen und werden auch vor der Ver steigerung bekannt gegeben werden. . ... Auch werden am selben Taze, i » angefangen, in der obbezeichneien -Bebo\"<^>>g -die zu dieser Konkursmasse gehörigen Mobil!« ,"}