{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635311/7fd85d2fcec4848d03095a8169fb5bcb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A\". 1 U%,\nfa k\nÖpregle mÈmÊMÈb Donderdagsel,e\nHAARLEMSCHE COURANT\nV*_ I _ y^^^i^'^^^^^^m^^^W^^^kJl _f* T * *\nDeze Courant wordt dagelijks, met uitzondering van Zon- en Feestdagen, uitgegeven. — Prijs: f 5 in de drie maanden\nFRANKFORT, 1 Januarij.\n.De bijzondere berigten uit Italië melden, dat de Paus, N zijne aanspraak aan het consistorie, op den 17de. December, in het bij die gelegenheid aangeheven beklag °ver de vreugde-betooning in Rome, ter zake van den val van Lucern, het bijzonder heeft doen uitkomen , dat het eenige weinige personen zouden zijn geweest, welke, m eenen aan waanzinnigheid grenzenden toestand , elk menschelijk gevoel zoo zeer hadden verloochend, dat zij, tot ilgemeene ergernis, het schandaal zoo verre hadden  gedreven van in 't openbaar hunne blijdschap te betoon.n over den heilloozen burger-oorlog in Zwitserland  , welke hein , zoo wel ter zake van het vergoten bloed en d.n broedermoord, en van de jammerlijke tweedragt, welie steeds het gevolg moet zijn van dergelijken krijg, als wegens de reeds voor de katholieke belangen daaruit  voorgesproten en nog te vreezen nadeelen, — zoo iinig leed was. Intusschen blijven de regterlijke nasporingen, omtrent de aanleggers van den optogt, die den Paus zoo veel ergernis heeft gebaard , zonder gevolg. Men schijnt den jongen man, die het zwitsersche vaandel heeft gedragen, steeds te vergeefs te zoeken. Ook de zoon van den bekenden  volksleider Ciceruacchio, welke eenen zoo grooten  invloed kan uitoefenen op de menigte, heeft deel aan dien optogt genomen. Hij is reeds meermalen ondervraagd  , maar men heeft zich wel gewacht van hem gevangen  te nemen. — Alles schijnt aanteduiden, dat de volksmenigte in Rome het pausselijk gezag trotseert, en dat dit gezag zich niet sterk genoeg gevoelt, om zich te doen gelden. ' , , In Turin was den 27ste*1 de ontruiming van de wachtposten  in de stad Ferrara door de oostenrijksche troepenbekend,  maar scheen de menigte niet onderrigt te zijn van de aanvrage van den Hertog van Modena , aan Oostenrijk , 0111 hulptroepen, noch van het voornemen der genoemde mogendheid ,om die hulp werkelijk te verleenen. Het is allezins te verwachten , dat de aanhangers van de bewegings-partij  in Italië, en inzonderheid in de sardinische  Staten, Toscane en het pausselijk gebied, daarvan gebruik zullen maken, om zoo mogelijk de menigte optemiien  ten einde van de Regeringen maatregelen te vorderen' waardoor zij , ten aanzien van Oostenrijk, eene min of meer vijandige houding zouden aannemen  Wat Ferrara betrof, het overgeven van de wachtposten  binnen die stad aan de pausselijke troepen werd be chouwd als een gevolg van de overtuiging, welke bij de oostenrijksche Regering is ontstaan dat men toegeeflijkheid  ten aanzien van het bewind des Pauzen moest oetooneu, teneinde het niet nog meer inde achting van de Ste , welke het in bedwang houdt, te doen dalen. Men meende n Turin stellig overtuigd te zijn da Oostenrijk, van den beginne af aan weinig heeft gehecht aan de uitoefening  van het aan dien Staat toekomende regt, en zich terstond bereid heeft getoond, om zich 1.1 der minne desvegens  niet Rome te verstaan; maar dat de onbegrijpe-H,.f nltvaardigheid, met welke deze aangelegenheid te baat i ëgenom n, om geheel het midden van Italië ,n rep oaat is genu 111 > 0 ene meer spoedige vereffenmg^n  he?gesgehni.' heeft verhinderd. Men verzekerde ook weder, dat Oostenrijk de zaken niet geheel ,n den vorigen, toestand had teruggebragt maar ï>y de laatste g^tnrnst zich had voorbehouden, om steeds de ka-Sn £1 de! a«d ten gebruike van de bezetting te houadie  niet in het kasteel kan worden geborgen, en -en„'_m,»pnschap van het kasteel met deze kazernen door «f __re_elde dienst van patrouilles te onderhouden. __ Uit Zwitserland wordt gemeld, dat in sommige 00r,._  van het kanton Lucera adressen ter teekening worden «nf-boden, waarbij men zijnen dank aan de oostenrijksche  Regering betuigt, voor hare bedoelingen, ten aaneen  van het Eedgenootschap. Deze pogingen werden aangemerkt als een begin van woelingen, strekkende om eene gewapende tusschenkomst van de zijde van Oostenrijk  in de zwitsersche aangelegenheden uittelokken. In Freiburg heelt tot laat in December de godsdienstoefening  voor de protestantsche troepen, bij gebrek van een daartoe geschikt kerkgebouw, in de open lucht plaats gehad. Vermits dit, wegens de ingevallen koude, niet kon worden volgehouden, heeft men de plaatselijke overheid verzocht, daarin te voorzien, endoor tusschenïX  van deze, heeft de bisschop verlof gegeven , om Kans niet gebruikte kerk der Jesuiten, de Micha.lisferk  daarvoor in te ruimen • zoodat de militaire godstflnc't  oefening thans in dat gebouw wordt gehouden. dlT n-; chiinen de antiliberalen zich meer dan elders - a Ynn/enaa nde Ur-kantons te kunnen doen gelden. -TU ddP vaflei van Viseren zijn echter de benoemingen In a™l' and-a**- in een liberalen zin uitgevallen. VÜl°[ WalH heeft zich meer tegenwerking van de zijde , ,-_ in Hie in 1844 geweldig onderdrukt zin. geder  liberalen di >\",\"« £,_,_■ telt men in den grooworden,  doen geweien. a leden _ b| «Vf So\"\"^' \"o gematigde liberalen, en 35*40™ nd,e fflcr_tsen. -De hel.' A.de Courten is een tijd d.cale democraten ge wegensde lang in ver/ekeruie staatsstukken , die men van hem weigering, om * Zijne gevangenis heeft zich echoegeerde,  i.Jrr.st bepaald, en hij is laatstelijk weder ter tot kamer-au inciale Regering in genoemd kanton losgelaten. — \"*r a, wat in den |3atsten tijd door het eenheeft  beslot en , verrigt s voor nietig en van onwaarde traal gereg«no' bepaling, dat degenen, welke hetzij te verklaren, betrekk'ngen, daarbij hebben als leden, net/.j wa£ z.. zoodalliff tot bezoldiging gefungeerd» hebbe„ ten> in de kas van den Staat of a,s e^ór en , behoudens het regt dergenen, die ten m°ete\" -\"ebben betaald ,om dit te kunnen terugvordeonregte  \"e.Dkloosterlinffen van den St. Bernhards-berg zijn Fen' \"-riii.s-besluit gelast, om naar dit klooster terug watgzij,'ten nadeele van hebeen van S Staat, daaruit hebben weggevoerd , binnen acht VmheeTlièrmilitair commando van de Bondsrrrïoen  weder eene belangrijke vermindering bevolen van dèTfeX1» die nog bijeen was gehouden.\n-— Uit Weenen wordt berigt, dat een geweer-fabriekant in die stad van de Regering eene bestelling van 500,000 geweren voor het leger heeft gekregen, met last om die binnen korten tijd te leveren. — Volgens den door de russische academie uitgegeven almanak voor het jaar 1848,' heeft europeesch Rusland eene uitgestrektheid van 90,117 vierkante mijlen , met eene hoeveelheid van 54,092,000 hoofden; het koningrijk Polen 2320 vierkante mijlen, met 4,580,000 inwoners; het groothertogdom Finnland 6844 vierkante mijlen, met .»547-7°2 inwoners. — Volgens de laatste volkstelling, in 1843, had Petersburg 443,000 inwoners. In die stad waren in het jaar 1846 14,814 kinderen geboren, terwijl er iv dat zelfde jaar 24,998 personen waren gestorven.— In het jaar 1846 zijn 1677 pud goud, 1 pud platina, 1190 pud zilver gewonnen. — De rijksschuld bedraagt 315,084,200 zilv. roebels, bestaande in 66,836,000 guldens  aan bepaalde, 224,489,900 guldens onbepaalde buitenlandsche  schuld , en 52,497,760 zilv. roebels aan binnenlandsche  schuld. Er zijn in omloop voor een bedrag van 226,167,589 zilv. roebels'rijks-credietbrieven, en voor 117,121,220 zilv. roebels rijks-assignatien. — Uit Karlsruhe schrijft men , dat het aldaar gevestigde  handelshuis S. v. Haber und Söhne den 3o*ten December plotselijk zijne betalingen heeft gestaakt, maar dat men verwachtte, dat het weldra weder in staat zou wezen, om aan zijne verpligtingen te voldoen. — Uit Oldenburg wordt berigt, dat men aldaar bezig is met het leger op de pruissische wijze uitterusten. Nadat men voor eenige jaren reeds een aanvang daarmede  had gemaakt, heeft men thans ook besloten de helmen intevoeren, als zijnde dit het meest geschikte hoofddeksel.\n— Uit Konstantiuopel, 15 December, wordt geschreven  , dat de turksche politie zich ijverig bezig hield met het onderzoek omtrent het vermoorden van een Muzelman , wiens lijk in stukken gesneden en in een zak genaaid in de nabijheid eener moskee is gevonden. In de laatste week waren te dier stede slechts weinige gevallen van cholera voorgekomen. Volgens brieven uit Aleppo, heerschte die ziekte steeds in de aziatische provinciën  van het turksche Rijk. Gedurende de hevige stormen, die In het begin der maand December gewoed hebben, zijn in de Zwarte-zee 10 schepen verongelukt. Men verwachtte binnen weinige dagen den pausselijken Nuntius te Konstantinopel. Voor dien gezant was reeds eene geschikte woning in gereedheid gebragt. • \\T ïi\" Ijruissen1jruissen is een koninklijk besluit bekend gemaakt, inhoudende , dat personen , welke de eigenschap van pruissisch onderdaan slechts door naturalisatie hebben verkregen, in staats-, kerkelijke- en school-dienst niet kunnen worden aangesteld zonder toestemming van het hoofd van het betrokken departement, en dat deze goedkeuring  alleen dan zal worden verleend, wanneer van zoodanige aanstelling een bijzonder nut voor de staats-, kerkelijke ol school-dienst te verwachten is, en de aantesteilen  persoon, voor het geval dat hij zich in dienstpiigtigen  ouderdom bevindt, bewijst dat hij persoonlijk zijne dienstphgten, hetzij in zijne vroegere woonplaats. Aa i'\"i l Pruissis<-he leger, heeft vervuld ,of een aeugdelijk bewijs van de overheid zijner woonplaats overlegt  , dat hij tot de krijgsdienst ongeschikt is. .. 7~ UJ^ u,m meldt men, dat de vestingwerken op den linker üonau-oever met de meeste kracht worden voortgezet,  en dat aan de aardwerken tegenwoordig 1200 man arbeiden.\n~ De waterstand op den Rijn bij Keulen, die sedert 26 December te dier plaatse geheel vrij vau ijs is, is thans zoo laag, dat men droogvoets op het voor de stad gelegene eiland, Rheinau genaamd, komen kan, terwijl in gewone tijden de grootste schepen aldaar ankeren. De gemeenschap tusschen Deutz en Keulen wordt onderhouden  door twee stoombooten, eene van welke groote schuiten op sleeptouw neemt. — Uit Hanau schrijft men, dat de toebereidselen voor het feest, hetwelk bij gelegenheid van de verjaring der invoering van de constitutie aldaar jaarlijks den Bsten Januarij  gevierd wordt, op hoog bevel gestaakt zijn.\nFRANKFORT. 2 Januarij.\nuu ijern wordt gemeld, dat de kantons Uri, Zug, schwytz en Unterwalden hun geheel aandeel in den eer-Fr-n.I61--1 _! van de oorlogscontributie van een millioen OD*?Ph™_.e\" betaald; - dat Wallis een gedeelte heeft ben ge.egverdmaai' 7\" ,Luce.\" en FreiburS noB niets hebhiii„nj  ,' ~ Zoolang de contributie niet is voldaan , den de schuldtOnS Bondstroepen bezet en vermeerrw_r«Hn  Tlrh\\ Wordt gesc'ireven , dat Modena werkelijk oostenrijksche bezetting heeft bekomen, maar dat de togt w, f?\"lge oostenrijksche ruiterij- naar Parma alleen in t'eti'eitking stond met de lijkplegtïgheden voor wijlen de aartshertogin Maria Louisa. J _-_!. I bad- aldaar ber'ët uit Rome, dat de Paus zeer verontrust is over de stemming der gemoederen daar ter stede, en zelfs min of meer ongesteld is geweest. Hij seneen geenszins genegen te zijn , om den staatsraad verlof te geven, om de beraadslagingen in 't openbaar te houden.  — Lord Minto was naar Napels vertrokken , zoo men meende, niet zeer tevreden over de houding en inzigten  der pausselijke Regering. — In sommige dagbladen wordt verzekerd , dat Z. M. de Keizer van Rusland dezer dagen door eene galziekte is aangetast.\nHAMBURG, 1 Januarij.\nVolgens bijzondere berigten uit Petersburg van 24 December  , is de vergunning tot het invoeren van gestampte lompen-suiker in Rusland weder opgeheven.\nPARIJS, 2 Januarij.\nHet schijnt aan geenen twijfel onderhevig te ziin of de onderwerping van Abd-el-Kader zal aan de bewinds heden eenen krachtigen steun verleenen, gedurende de thans aangevangene zitting der wetgevende Kamers Voor,-hands  houdt men het er algemeen*voor, SS* ulnS\nGuizot zich gemakkelijk staande zal kunnen houden, èn dat de meerderheid bij de Gedeputeerden, die thans reeds, bij de benoeming van deri heer Sauzet tot voorzitter, heeft getoond den genoemden bewindsman te willen ondersteunen  , nog aanzienlijk zal worden versterkt. Zoo veel is zeker, dat door de onderwerping van den Emir wel vermoedelijk geheel een einde is gemaakt aan den strijd in Algerie, waardoor aan de oppositie in de Kamer een krachtig wapen ter bestrijding der bewindslieden is ontnomen. Telken jare toch gaf de behandeling der koloniale  aangelegenheden aan de voornaamste sprekers der tegenpartij aanleiding, om heftig uittevaren tegen het door de Regering gevolgde ontwerp van militaire bezet-, ting van dat gewest; — over de millioenen schats, die als het ware verspild werden, —en over het bloed der fransché krijgslieden , 't welk nutteloos werd opgeofferd.  — De stand der bewindslieden tegenover de vertegenwoordiging  is, ten gevolge van deze laatste belangrijke  gebeurtenis, geheel veranderd, en het ministerie is thans in de gelegenheid gesteld , om een aantal wetsontwerpen  voortedragen ; betreffende bezuinigingen , die in de koloniale administratie kunnen worden ingevoerd, en omtrent de wijze, waarop de kolonisatie daar te lande op eene ruimere schaal za! worden bevorderd. Het zal inmiddels niet aan tegenstand ontbteken , gedurende  de beraadslaging over het adres van antwoord in de Kamer der Gedeputeerden. Van de zijde der liberalen  wordt verkondigd, dat de heer Thiers over de zwitsersche aangelegenheden het woord zal voeren en den heer Guizot over de door hem gevolgde staatkundige  gedragslijn zal aanvallen ; dat bij die gelegenheid den minister bepaaldelijk zal worden afgevraagd, of hij met buitenlandsche mogendheden ten dezen eenige overeenkomst  heeft aangegaan, en zoo ja, welke. De ministeriele  organen verzekeren, dat de heer Guizot op een en ander het antwoord niet zal schuldig blijven, en zich niet zal vergenoegen met de loutere aankondiging, dat de stukken, waarin over de zwitsersche zaken is gehandeld  , ter inzage der leden zijn nedergelegd, maar aan de Kamer in het breede zal inededeelen, welke de loop der onderhandelingen is geweest. Vooral zal de minister, naar luid dier dagbladen , er zich op toeleggen , om de Gedeputeerden  te doen inzien, dat, indien al Engeland zich aan eene zamenwerking met de vier overige groote mogendheden  heeft meenen te moeten onttrekken, deze laatsten een gemeenschappelijk belang hadden bij eene vredelievende tusschcnkomst in Zwitserland, ten einde het Bondgenootschap, naar aanleiding der bestaande tractaten  , in stand te houden.\nVoorts is in een der alhier uitkomende tijdschriften een betoog geplaatst van den Gedeputeerde de Momy , die in de laatst voorgaande zitting nagenoeg geene gelegenheid  heeft laten voorbijgaan om de partij der bewindslieden  voor te staan. In dat betoog verklaart de genoemde  Gedeputeerde, dat hij zich grovelijk heeft vergist,  toen hij het staatkundige gedrag der ministers verdedigde,  en thans heeft ingezien, dat hetzelve in strijd is geweest met de wezenlijke belangen des lands. De heer de Momy is van oordeel, dat de spaansche huwelijken  het gezag van Frankrijk in Europa hebben ondermijnd  , en dat de bewindslieden noodwendig tot eene hervorming  van den inwendigen staatkundigen toestand des Rijks zullen behooren overtegaan en eene wijziging van het stelsel der verkiezingen voordragen , of anders tot eene parlementaire hervorming besluiten, door meerdere bezoldigde  ambtenaren buiten de gelegenheid te stellen om als Gedeputeerden te worden benoemd. Als een blijk, dat de heer de Momy vroeger tot de ijverigste voorstanders der bewindslieden heeft behoord , kan strekken, dat, in den loop der laatste zitting, op zijn voorstel, de Gedeputeerden het beruchte besluit hebben genomen der zoogenaamde met redenen omkleede  orde van den dag, inhoudende, dat.de Kamer voldaan was met de door de bewindslieden gegevene inlichtingen. De wijze, waarop die heer zich thans uitlaat, schijnt de ministeriële partij zeer te mishagen, als allezins geschikt  , om de scheuring tusschen de ministeriële en de zoogenaamde progressistisch- behoudende partij te vergrooten.  De heer de Momy verkondigt, wel is waar, ten slotte van zijn betoog, dat hij zijne stem luide tegen de Regering zal verheffen, maar zoo veel mogelijk zich zal vereenigen met hetgeen door haar zal wordeii voorgedragen  (Jets, waarover die heer van de liberale zoo wel als van de ministeriële zijde niet weinig wordt doorgestreken')  ; doch de bewindslieden schijnen te vreezen , dat de redenen van den heer-V Momy maar al te zeer ingang  zullen vinden bij velen, die tot dus ver het kabinet hebben ondersteund.\n— Volgens bijzondere berigten van den 27*\". December alhier uit Madrid ontvangen, moet de eenige reden, waarom de heer Orlando heeft begeerd om als minister van financiën te worden ontslagen, in den ongunstigen toestand zijner gezondheid worden gezocht, en is de staatkunde  ten eenen male vreemd aan het besluit van dien staatsman. —De heer Roca de Togores, die onlangs tor minister van marine is benoemd, is vroeger lid van liet ministerie geweest, onder het voorzitterschap van den hertog  de Sotomajor; aan dat ministerie heeft ook de heer Bravo Murillo deelgenomen. De heer Roca de Togores was een der invloedrijkste leden der ministeriële partij in de Kamer der spaansche Gedeputeerden. Het te Madrid uitkomende dagblad Eco de Commercie is inmiddels van een geheel tegenovergesteld gevoelen, en verkondigt, dat het ontslag van den heer Orlando zooi  a van het kabinet een gevolg is van de verdeeldheid , die tusschen de leden der zoogenaamde gematigde partij bestaat, welker aanvoerders zich in de eerste en voornaamste plaats niet met elkander kunnen verstaan. Hoofdzakelijk voeren , volgens dat blad , de heeren Narvaez, Mon enPidal onderling een strijd , die , wel is waar, niet openlijk uitbreekt, maar desniettemin vrij hardnekkig is. De heer Slou verzuimt niets , wat kan strekken om hem eenmaal weder eene plaats in het kabinet te verschaffen; gebeurt dit laatste, dan is het onmogelijk, dat de generaal Narvaez zich als voorzitter van den kabinetsraad staande houdt. De heer Mon heeft een magtigen aanhang, zoo in als buiten het ministerie,"}