{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/84639a181d86eb9a107a2f31d3dfbb78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5»R\nz «dir«. 275t Boa Seit« H«S gelertigten k. k. Sand, und Kri«i-n«l»S«\"chta S»on«i»d»ig »ird bekanst gemacht, man hab« den Melchior Koazet zu Bludesch au« gesetzlichen Gründen unter Kuratel zu setzen, uad für ihn dea »U-Vorsteher Peter Konzet von dort alS Kurator zu bestelle« befunden. . , K. K.Laad- und Kriminal-Gericht Sonnender«, »ludenz, den L0. Mai 1843. Albrecht, k. k. Rath und Landrichter. \" Schandl, Adjunkt. 2 « ^ i t r. Nr. 3^13 Vom k. k. Stadt-, und Landrecht» wird hiemit allgemein bekannt gemaidt, daß am 15. Juni I. I., Vormittags 9.Uhr, in der obern Hausflur des alten SiegierungSgebäüdes zwei Reisewägei, gegen bare Be zahlung öffentlich werden versteigert werden. HaufSliebhabern wird frei gestellt, diese Wägen vorläufig am bezeichneten Orte in Aug'eqschein zu neh men ui^d sich dießfallS an den im Haufe wohninben AmtSdiener lAesger zu wenden. Innsbruck, den 23. Mai 1843. Franz Graf v. Albersl, Präsident. v. Attlmair, k. k. Ländrath. Strovl , k. k. Lanbrath. v. Fischer, Sekretär. L Kundmachung^ Nr. 766 Mir dießämtlichem Edikt vom 24. Februar v. I.. Nr. 243, wurde auf den 13. Juni V. I. die öffentliche Versteigerung deö hiesigen TuscherwirthS» Anwesens drr Peier Baumann'fchen Kinder ausgeschrieben. Da bei den gegenwärtig«» Zeitve/Hällnissen zu be sorgen ist, daß diese Versteigerung kein günstiges Re sultat haben dürfte, und die mindrrjährigen Kinder nur Nachtheil leiden würden, so wird auf das von der Vor mundschaft dieser^ Kinder gestellte Ansuchen von dieser Gutsversteigerung abgegangen. Starr dieser Versteigerung deö Gutes wird aber am nämlichen Tage, nämlich am Pfingstdienötage, alö 13-Juni d. I , um 9 Uhr Vormittag in der Tuscher-wirthöbehausung dahier die Pachtversteigerung dieses AnwesenS auf fünf Jahre erfolgen, und zwar der Arr, daß für die Behausung sammt der.WirlbSgerechikgkeir alS jährlicherPachlschilling der Wetrag von 14(1 fl. R.ZUZ. und für vaS Feld von ti0 st.vi.W^ «lS AliiZruföpreiS fest gesetzt werde. Die weitern Pachtbedingnisse können beim Land gerichte eingesehen werden, und man wird selbe noch insbesondere bei der Versteigerung bekannt, machen. K. K. Landgericht Zell am Zillen, den 20. Mai 1343. Berger, Landrichter. Malhoy, Adjunkt. L V e r st e i g c r u n g s-E d i k t. Nr. l357 Vom k. k. Landgerichte zu Klausen wird hiemit bekannt grmucht, daß die zur Verlassenschaft deö ver storbenen Johann Oberhäuser, Handelsmann und Meßner in Klausen, gehörig? Realität der öffentlichen Versteigerung unterzogen werde, als: Kat. Nr. 33. Eine Behausung in der Stadt Klau sen von zwei Stockwerken; gränzi l. und 2. an Nr. 29, 3. an Nr. 31, und 4. an die Stadtgasse. Glbl der Pfarrkirche in Klausen ewigen Zins 1 st. 2'/^ kr. T.W. und l'/Zt Güten Oehl, vann in daö Schloß Seeben Ma'rk-geld 7 kr. T. W. Auf dieset Behausung wurde bisher die personelle Spezere'-HandlungSgerechtsamc ausgeübt. Kai. Nr. d5. Ein Gartel von üll Klaftern; gränzt 1. an Weg/ 2. an HeinzigS Garten, 3. an Bruderhauö« fteigj 4. an ProfaNterisch^n Garten. 'Gibt der Stadt Klausen 7 kr. T. W. Hiisür besteht vcr AnSrufSprei» iii >500 si. N.W. Die Vcrstiigerungtbedingnisse können zu den ge wöhnlichen Amtöstunden hier eingesehen werden. Die Versteigerung der Realität wird am l3. Juni d. I. in der Landgerichtökanzlei Nr. 3 vorgenommen, allroo um 9 Uhr Vormittag angefangen, und dann nach GesetzeSoorschrift geendet wird. NachmitlagS'i\" Uhr-angefangen und den folgenden Tag g Uhr Vormittags angefangen werden die verschie denen Ladenwaaren, Hauöiinrichtnngestücke, Bett-gewand, Zinn zc. gegen gleich bare Bezahlung ver» steigert. K. K. Landgericht Klausen, den 20. Mai 1843. Hirn, Landrichter.\n» »ersteig»r«ng»-«ditt. Nr. 14KS Zum dritten Mal wird di« »»d Kat. Rr. vorgetragene, sogenannte Zolldehausung aebst Gartel in dir Höttinger-Aue des exequirtea Johann Krau« der Versteigerung unterzogen. Sollte der alS AuSrufsp,eiS angenommene SchS» tzungSwerth von 3S0V st. Si. W. nicht gelegt «erden, so wird man mit Vorbehalt der Genehmigung der be treffenden Gläubiger Minderbothe annehmen. Zur Versteigerung ist.bis. lZ. Juni d.J. 3 Uhx Nach, mittag in her SiößlwirthSbehausung in der Höttinger-Au bestimmt. K. K. Landgericht Sonnenburg. Willen, den 17. Mai 1843. K. Schandl, Landrichter. Metz, Adjunkt.\n2 BersteigerungS-Edikt. Bom k. k. Landgerichte Kältern wird in der Exe-kutionSsache des Johann Kößler zu Berg durch Hrn. Dr. v. Grabmayr in Botzen wivcr Hrn.Jgnaz v. Ezchuld» hauS in Eppan zur Habhastwerdung einer Forderung von 3863 st. 32 kr. R.W. nebst Zinsen und Kosten in die öffentliche exekutive Versteigerung nachbeschriedener Realitäten gewilliget, als: AüS Kat. Nr. 695. Der Ansitz M00S zu Berg mit Nr. 113 bezeichnet, und dabei liegenden Kraut» garten, dann ein Acker und Weinseld von 7 Star Land, eine Wiese von 5 Starland, dann aus dem großen Schrott 11 Star Land und 34 Klafter, und endlich Kat. Nr. 695. Ein Acker und Weinbau von Zy Star Land und eine Oede. .AuSrufspreiS zusammen 5950 st. R. W. Die Versteigerung.wird am 29. Juli und nöthigen» falls 23. August I. I., jedesmal von 9 bis 10 Ubr Vor mittage, im diißgerichtlichen Amtszimmer Nr. I!I. ab gehalten, und hiebei die Bedingungen und Lasten be, kannt gegeben werden. Hicvon werden die Hypothekargläubiger mit dem Beisätze verständiget, daß sie ibre Forderungen noch Vorschrift des boben Hofkcinzleidikreis vom 25. Februar l34v , Zahl 3891, bis zur ersten Versteigerung hieher anzumelden und nachzuweisen, im Falle sie aber nicht in diesem GerichiSbczi'rke wohnhaft ivären, daselbst eine» Schristenempfänger namhaft zu machen haben. K. K. Landgericht Kältern, den 1. Mai 1343. v. KlebelSberg, Landrichter.\n2 L d i k t. Nr. 1391 Vom k. k. Landgerichte Silz wird hiemit bekannt gemacht, es sey in die öffentliche Versteigerung nach folgender zur Konkursmasse deß Kristian Schöhf, Krämers, und seiner Ehegattin Juliana Holzknecht von Umhansen gehörigen Realität gewilliget worden, alS: Kat. Nr. 2506. Eine neu erbaute Behausung mit zwei Stuben und andern Zimmern nebst Krämerei-gcwvlbe, dann eine kleine Futtexeinlage und Stallung im Dorfe UmHausen, nächst ain Kirchplatze befindlich, grundrechisrei. Im AuSrufSpreise per 1250 fl. R.W. Bedingnisse: 1. Unter dem Auörufe wird kein Anboth ange nommen. 2. Geht Wag und Gefahr vom Tage der Versteige rung, an dem der Käufer auch in den vollen Besitz tritt, an denselben über. , 3. Geschieht der Verkauf des RealS in jenen Rech ten und Verbindlichkeiten, wie dasselbe bisher besessen wurde. 4. Dem Käufer werden auf Rechnung deö Kaus--schillingS Schulden in alten Rechten und verzinslich von Lichtmeß 1348 an, dergestalt überbunden, daß dab Reale als Pfand zu haften und Käufer überdieß den Kaufschilling noch weitere gesetzlich sicher zu stellen hat. - > , 5>:Sowohl die über die Versteigerung und Aus schreibung, als über, die Kaufserrichtung ergehenden Kosten hat der Ersteigerer zu bestrebten, und die auf dem Reale haftenden Oblagen, «Steuern nndWustungen von Lichtmeß 13-13 an zu übernehmen. Die..Versteigerung wird am 2ö. Juni 1348 im Marbrrger'schen Gasthause zu Umhousen um 9 Uhr Vormittags statt find«n, und Rachmittag« «erden dann"}