{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/8485484ac545a76803dacf8839ac769f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "j>(U8z^ Executive Feilbiethung > 2^ des bürgert. Hauses Nr. 1(18 in der Stadt Waid-hofen an der Mbs. Von Seite des Magistrates der Commerzialstadt Waidhofen d Dbbs wird bekannt gemacht: Es sey über Einschreiten de« WaisenamteS diese« Magistrates die executive Feilbiethung des dem Slccuten Franz Pöchacker gehörigen, auf 400 fl. CM. geschätzten Hauset Nr. 103 in der Stadt, xto. einer Schuld per 4ov fl. CM. c. von der löbl. Herrschaft Ulmer-feld, als Personalinstanz des Letzteren bewilliget worden. Da nun hierzu 5 Termine, und zwar für den ersten der 2v. Julius, für den zweyten der 21. August und für den, dritten der ZV. September d. Z. mit dem Beysatze bestimmt worden, daß, wenn dieses Haus weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden könnte, es bey dem dritten auch unter der Schätzung verkauft «erden würde. So haben die Kauflieb-l>abcr an den genannten Tagen um 10 Uhr Früh, auf dem Rathhause zu erscheinen, wo auch inzwischen die Kauftbe-dinanisse eingesehen werden können. Waidhofen den 20, JuniuS 1848. s,oo7s^ Licitation. Haus und Grundstücke. ^ Bon der Herrschaft Grafenegg wird hiermit bekannt ge macht : Es sey über Ansuchen des Franz Ostertag in Lan-genloiS, in die executive Feilbiethung nachbenannter den Zo-Leph und Clara Maver'schen Eheleuten zu Weikersdorf ge hörigen Realitäten, als: Die Behausung Nr. Z2 zu Weikersdvrf sammt Zngehör, im! gerichtlichen Schätzungswerthe von . . . 1150 fl. C. M. ^ Ein Garten hinter dem Hause pr. . . 50 fl. C. M. Vs Zoch Acker auf der Haid pr. ... 4v fl. C.M. Weingarten auf derHaid amKogl pr. 4o fl. C. M. V» Krautgarten bey der Radlmühle pr. 60 fl. C. M. 4/z TagwerkWiese bey der Marktmühle pr. ISO fl. C. M. VsJoch Acker im Bürgthall pr. . . . 20fl. C. M. gewilliget, und zur Bornahme derselben der 24. Zulius d.Z. als erster, der 24. August d. Z. als zweyter, und der Aste September d. Z. als dritter Termin mit dem Beysatze be stimmt worden, daß diese Realitäten, wenn sie bey der er sten und zweyten Feilbiethung um den gerichtlichen Schätzungs-nwrth nicht an Mann gebracht werden sollten, bev dem drit ten Termine auch unter der Schätzung würd«» hingegeben werden. Kauflustige wollen sich an den oben bestimmten Tagen, jedesmahl um 9 Uhr Früh, in der Behausung Nr. 32 zu Weikersdorf einfinden, wo die Licitation wird vorgenommen werden. Herrschaft Grafenegg den 21. Zu niuS 1848. i>i78<I Verpachtung. U Bon der k. k. Cameral-Bezirks-DerwaltungfürN.U.W.W. wird hiermit zur öffentlichen Kenntniß gebracht, daß am tv. Zulius 1848, Vormittags um 9 Uhr,, bey dieser Ca-meral-Bezirks-Verwaltung zu Wr. Neustadt ein« Verstei gerung der Wegmauthstation Wampersdorf für die Monathe August, September und Oktober 1848 auf Grundlage der bereits in den Amtsblättern der Oest. k. k. privil. Wiener Zeitung vom ZS., 25. und 28. ZuniuS 1847 kundgemachten und zu ZedermannS Einsicht bey der genannten Bezirks-Nerwaltung bereit liegenden Pachtbedingnisse wird abgehal ten werden, wobey der Ausrufspreis für die genannte Sta tion mit 1426 fl. Eonv. Münze festgesetzt ist. Auch schriftliche Offerte können längstens bis zum Beginne der Licitation übereicht werden. Wr. Neustadt am 24.Zunius 1846. F14«^ Kundmachung. ^ Zar miethweisen Beystellung der für diehierländigek.k.Fi-«anzwache erforderlichen Bettgeräthe, deren Erhaltung, Stei nigung und Wechsel für den Zeitraum vo«l November 1846 bis ZI. Oktober I8S7, wir» b»y der k.k. vereinten Ca«eral-Se-fällen-Berwaltung für Tyrol und Vorarlberg, aw 20. Zulius, Vormittags um 9 Uhr, eineöffentlich« Avsteigerunz abgehalten »erden. Die näheren Bestimmungen, welche dieser Unternehmung jU« Grunde liegen, sind folgend«: t. Die hierländigeFinanzwach«, für welche diese Versteige rung Geltung hat, ist in sechs Sektionen getheilt, und die Mannschaft derselben vermahlen in 9? Abtheilungen aufgestellt. Zn der Zahl der «biHeilungen, in ihren Standorten, und in der Stärke der Mannschaft für jede derselben, können Aende rungen eintreten. Die gegenwärtige Aufstellung ist in der am Ende beygefügten Uebersicht ersichtlich. Die von dem Unternehmer beyzuschaffenden Betterforder nisse sind: ») 792 neu verfertigte 6 Schuh lange und Z Schuh breite Bettstätte von weichem Holz mit Kopf-, Fuß - und Seiten wänden. Indessen «erden auch gebrauchte Bettstatt« nicht zurückge wiesen, wenn von Weite des übernehmenden Obercommissäv« ihre völlige Verwendbarkeit anerkannt wird, und sonst keine Bedenken dagegen obwalten. b) 792 neue Gtrohsäcke von Rupfenleinwand oder Zwilch, wovon einer auf jeder Seite ZEllen lang und lV? Ellen breit seyn muß. e) 792 neue Kopfpölster von feSem ungebleichtem Zwilch, «vvon jede« Stück aufjeder Seite iVz Ellen lang und 2/4 Ellen breit zu seyn hat. Die Strohsäcke und Kopfpölster müssen mit frischem reinen Roggenstroh aufgefüllt werden. Hierzu ist für jeden Strohsack sammt Polster eineEtrrhmenge im Sewichte von ZV Pfund zu verwenden. 6) zi6» Stück oder »S84 Paar neue Leintücher von starker gebleichter Leinwand, wovon jedes Stück Z Wiener Ellen lang und 1V2 Eilen breit seyn muß. Für jede« Bett müssen fortwährend zwey Stöcke inVerwen\nRS\nvung stehen, und zum Wechsel zwey ander« Stücke vorräthiz ge hallt« werden. Jedes Leintuch darf der Länge nach nicht mit mehr alt einer Naht versehen seyn. e) 792 Glück oeue Sommerdeckea aus Schafwolle von2V» Ellen in der Länge und V» Ellen in der Breite. Diese Decken müssen-fleißig und dauerhaft gearbeitet und we nigsten 4-1/z Pfund schwer seyn. Sie werten im Sommer zur Bedeckung benützt, im Winter unmittelbar auf den Etrohsack gelegt, und stehen daher tat ganze Zahr im Gebrauche. k) 732 Stück neue Winterdeckea aus Schafwolle von gleicher Länge, Breite und Beschaffenheit «ie die Sommerdecken jeioch mehr wollig, dichter gewebt, und im Gewichte wenigstens zehn Pfund schwer. Diese Winterdecken können vom 1. September bis ZI. May benutzt «erden. Alk diese von dem Unternehmer gelieferten Betterfordernisse müsst» bey der ersten Abstellung ganz neu und unzedrauchtseyn. Lle Art i>er Lertheilung un» Stellung dieser Bettgeräthe in den Abtheilungen ist ebenfalls in der am Ende beygefügten Uebe-sicht ^., welche jedoch nickt zur unabänderlichen Richt schnur ,u dienen hat, dargestellt. iAu« dieser Uebersicht ergibt sich auch der Bedarf fin jede ein zelne Sektion. Die Betterfordernisse für verehelichte Mann-fchaftt-Zndividuen sind, weil fortwährenden Veränderungen unterworfen, in obiger Zahl nicht einbegriffen» möchten jedoch di? Summe von KK Betten nicht übersteigen. Ihre Beystellung nach dem wirklichen Bedarfe geschieht ebenfalls nach dem vorlie genden Vertrage. Z. Der Unternehmer hat sorgen, daß die Betterforder nisse in einer für den gewöhnlichen Gebrauch angemessenen und dem Zweck« entsprechenden Beschaffenheit am I.November 184S in den ihm bekannt gegeben werdenden Orten, schon beygestellt seyen. Die Erneuerung und Ausbesserung der Bette«, oder einzelner Stücke ist» so oft das Bedürfniß entweder durch natür liche Abnützung oder auS einem andern Grunde eintntt, und die Dornahme derselben gefordert wird, von d. in Unternehmer zu besorgen. Die Art der Verwahrung der außerGedrauch gesetzten Gegen stände, und insdesoädere d«r Winterdecken während der von de-renVerwendung ausgeschlossenen Monathe, liegt dem Unter nehmer ob. geschieht während der Bertragszeit eineAenderung in den Abtheilungen, oder in der für dieselben angenommenen Zahl an Mannschaft, so ist der Unternehmer verbunden, die Beystellung oder Usbertragung der Bettgeräthe, wie sie die neue Eintheilung fordert, auf seine Kosten bewerkstelligen zu lassen. Wird der syjiemisirte Stand dsr Zinanzwache vermehrt, so hat der Unternehmer den dadurch herkeygeführten größern Be darf nach den für die Betterfordernisse bestehenden Vertrag«-verdlntlichkeiten beyzustellen, und zwar binnen Z Woche» yon derZeit des ihm bekanntgegebenen Bedarfes angerechnet. 4. D er Unternehmer hat die Verbindlichkeit auf sich, jede» Striohsäck un» Kopfpolster jährlich Ein Mahl waschen zulassen,! ohn? daß «eßhalb die Mannschaft diese Erfordernisse über Nacht entbehren muffe. Nach Verlauf eines jeden Vierteljahres ist da« abgelegene Stroh auszuleeren und gänzlich durch frisches Stroh in der Menge von ZV Pfund für jeden Strohsack sammt Polster zu er setzen. Mit dem Beginnen eine« jeden Monathe« ist jede« Bett mit gehyrig gereinigten Leintüchern zu versehen. Die Decken sind alle Zahre Ein Mahl zu «aschen. Zst eine Dccke in der Art verunreiniget, daß die Nothwendigkeit de« Walken« erkannt «erden sollte, so hat der Unternehmer da« Walken der Decke zu bewirken, oder eme andere vertragsmäßige Decke beyzustellen, und hierbey zu sorgen, daß die Mannschaft während der Reinigung der erfvrderlichenBedeckung über Nacht nicht entbehre. 5. Wenn der Unternehmer die neuen Bettgeräthe »er Abthei lung zutheilt, und bey derselben fortwähren» beläßt, so kann derselde dey einmahl Statt gefundener und vertragsmäßig er kannter Uebernahme nicht früher zur Erneuerung des Geräthe« verhalten werden, als nach Adlauf der für jedes Stück bestimm ten Dauerzeit. Diese Dauerzeit wird für die Strohsäcke und Kopfpölster aus 2 Zahre, für die Leintücher auf 2 Zahr«, für die Gommerdecken auf 4^/2 Zahre, für die Winterdecken auf 8 Zahre festgesetzt, so daß während der Bertragszeit in den bezeichneten Abschnitten di« genannten Bettgeräthe gänzlich neu in die Abtheilung«» zum Gebrauche gestellt «erden müssen. Wären jedech nach Adlauf der bestimmten Sebraochsteit ein-zelne^ »er «enannten Gegenstände ihrer Beschaffenheit nach ,u einem längeren Gebrauch« vollkommen tauglich, so dürfe» diese autnäh»» weise auf Einschreiten des Unternehmers mit Geneh migung des Oderrommiffärt der Sektion und der Bezirktbe-hvrd« auf unbestimmte Zeit noch länger in Verwendung gelas sen, müssen aber »ann sogleich mit neue» Stücken vertauscht werden, so »ie ihm dieß von dem Odercvmmissär auf Anzeige der eingeleiteten Unbra'ichbarkeit aufgetragen wir». Sollte der Unternehmer »vrziehen, nicht fortwähren» da« nähmliche Bettgeräthe in der Abtheilung zu belassen, sondern solche« nach einiger GebrauchSzeit an sich zu ziehen, und mit an dern dahin geschickten zu vkrwechseln. so hat der Unternehmer ohne Rücksicht auf «ine vau«rz«it der neuerlich beygestellten Stücke den Gegenstand währen» der Bertragszeit im guten Zu-standv zu erhalten, und nach Umständen auf ein« di«stfällig«»uf-fordemng mit einem neuen zu ersetzen. 6. Oe« Unt'rnehmer «ird die Versicherung ertheilt, daß man die Mannschaft zur möglichsten Schonung der Bettgeräthe mjt alleinNachdruck« anweisen, keinen Unfug in der Benützung derselben »ulden, und die möglichste Sorgfalt auf den ord-nungtmäßigen Gebrauch verwenden lasse» werde. Die durch gewöhnliche Benützung der Bettgeräthe entstandene Berschlim-mtrunjg de«selben und die dadurch nöthig gewordene Ausbesse rung trägt der Unternehmer, welchem alle Stück« als Eigen thum Angehöre«. Die von der Mannschaft muthwilllg oder durch ungewöhnlichen Gebrauch an den Bettgeräthen verur--sachte Beschädigung ist von de» Schuld tragende« angemessen\nzu vergüte». Für jede«,,«« Gebrauche übernommene, »arch die Schuld der Mannschaft abgängig oder ganz uobrauchdar ge wordene Stück, «ird den» Unternehmer eine angemessene Ver gütung geleistet »erden. Die Art und Größe de« Eisatze« bestimmt der Sertion«lei-ter, und wen« sich der Unternehmer durch dessen Entscheidung telch««rt findet, die Gefällt Bezirksbehörde, welcher die Sek tion zunächst untersteht, gegen deren Autspruch jedoch ihm keine weitere Berufung zusteht. 7. Die Besrtdeilung der vertragsmäßigen Beschaffenheit der Lieserungsotjecte geschieht von dem Sectivasleiter, oder von »en hierzu beauftragen Bezirksleitern. Di« angenommene Lieferung hat sich der Unter»eh»«r be stätigen zu lassen. Gegen die Zurückweisung von Lieferungsgegenständen steht dem Unternehmer ine Berustlng an die GesäSt-Bezirktbe-hörde offen. Bey der von derselben zu pstegenden Verhand lung wir», so weit da«Gutachten von Sachkundigen nach Beschaffenheit der Streitfeaze erforderlich ist, der Befund zweyer unbesangenen beeideten Sachverständigen, deren einen »ie Section, den antern der Unternehmer vorzuschlagen hat, einzehohit, und im Falle dieselben verschiedener Ansicht wä ren, bestimmt die Bezilksbehörde von Amtswegen einen drit ten Sachkundigen. D-e Ansicht, welcher derselbe bevtsitl, hat der zu erlassenden Entscheidung zur Gründlage zu dienen, wvgegen keine weitere Einwendung Platz «reißt. Ein gleichet Verfahren hat überhaupt in der Entscheidung der Streitfrage, welche si» »der die A,t der Erfüllung de« Vertrages» ode, über vom Staatsschatz» zu leisten»«« Eisatze ergeben, un» zu deren Beurtheilung Sachkenntnisse erforker-lich sind, zu gelten, jedoch mit dem Unterschiede, daß das Sectivns-Eommando in d«tt Fällen> in denen et sich »m an dere Flagen, als um die Zurückweisung abgestellter Bettge räthe handelt, kein Erkenntniß zu schöben hat, sondern daß die Verhandlung roi> der Eameral-BezükSbehörde zu pflegen und zu ent,chei»en ist. Zn diesem kommt gegen »en Ausspruch der Letzteren dem Unternehmer die Berufung an »ieCamcral-GeMen-Berwaltung zu; gegen die Entscheidung dieser findet aber ein« ««itere Berufung nicht Statt. 8. Die Miethe beginnt m>t i November I84S, an welchem Tage auch alle Betterfordernisse in der betr ffenden de« Un-t-rnehmer bekannt gegeben! werdend«« Abtheilung aufgestellt und vorhanden seyn müssen. Bon diese« Tage an hat der Unternehmer auch für die Erhaltung, Reinigung und den Wichsel derselben zu sorgen. Ueber die costractmäßig b-y-gestellten Betterfordernisse wird dem UnternchMer son dem SectionSleittr eine Empfangsbestätigung ausgefolgt, von welchem Tage an der Anspruch auf den Bezug de« dafür ent-f»ll-nden MiethzinseS für denselben erwächst. 9> Die Bezahlung des Aiethzinses wird nach der Anzahl der gefvrdeiten und wirklich beygestellten Bettgeräthe, koxi-u«d tagweise auf die Dauer der Benützung «ach dem systemi-sirte» Stande d«r Mannschaft geleistet. Dieser Stand wird in Bezithvng auf die Bezahlung des Mitthzinses jederzeit als vollständig angenommen, so daß zeitweise Abgänge der Mannschaft, so lange dem Unterneh« mer die Bettgeräthe nicht zurückgestellt werden, unberücksich tigt bleiben, wo hingegen in den Fällen, daß der systemisirte Mannschaflsstand vermindert wird, auch nur nach diesem dem Unternehmer gehörig bekannt zu gebenden Stande die Be»stellung resp. Vergütung zu geschehen hat. Dem s«stemi-sirten Stand wird ferner die durch die verheirathete Mann schaft entspringende Vermehrung ««Köpfen, für welche Bett» fourinturen deygeftellt find, zugerechnet. Die Bezahlung de« MietWnfet geschieht nach dem llmstusse «inet jeden Monatht hey der! betreffenden k. k- Bezirktcasse ge gen gestämpelt« Quittung. > Sollt« der Unt«rn«hm«r die fortwährend« Bezahlung in ei nem a«dern Orte, «0 eine Bezirkt- oder Zilialcasse besteht, wünschen, so wird man demWunsche zu entspreche» bedacht sey». 10. D«r Unternehmer hat in den Orten des Tectiort-Ober-commissärt Bevollmächtigte zu bestellen, mit welchen in Ab»e-senheit de« Unternehmer« über die au« »er Unternehmung ent springenden Angelegenheiten die erforderliche Verbindung er halte» werde» kann. tl. Die Unternehmung der Beystelluug »er erforderlichen Bettgeräthe kann für »en ganzen Umfang der Sektionen, dem nach für all« sech« Sectivnea »der abgetheilt nach Sertiontde-zirke» üdernomme» «erde«. Bey gleichen Anbothen wird demjenigen Untern«hm«r der Vorzug eingeräumt, ««lcher die Besorgung für di« gesa«mte Zinanzwach-Mannschaft zu übernehmen sich erklärt. 12. Diejenige«, welche diese« Geschäft zu übernehm«» ge denken, haben ihre Anboth« bi« z»m IS. Zulia« schriftlich und versiegelt unter der Aufs»rist: »Anboth zur Beystellung d-r Betterfordernisse für »ie k k.Kinanzwache in Unter- and Oberionthal und Vorarlberg,« in da« Iorstands-Lure«u »er k.k.Eameral-T«fällen-V«rwaltung adzuz«bin, od«r während d«r am 20. Zuüu«, um S Uhr Vorniiltazs, abgehalten wer denden mündlichen Versteigerung dir Commissio» auszuhändi gen. Nach de« Abschlösse de« mündlichen Mindestbothe« «ird ein schriftliches Anboth nicht mehr angknommen. Die schriftlichen Andothe habe« zu enthalten: Die Erklärung, für welchen Section«bezirk da« Geschäft übervvmmen ««rden will, den Prei«, welcher für »ie beyg«-stellten Bettfourniturea nach Köpfen und Tage«, auf die Dauer »er Benützung gefordert »ird. Weiter« bat derOffe-rent auch zu erklären, daß er die Lieferung im Falle de« ge-««hmigte» Anböthe« nach »en in der gegenwärtigen Kund machung «nthaltenen Bestimmungen zu vollziehe« verspreche. Auf ei« schriftlich et Offert, welche« Nebenbedingungen enthÄt, o»«r etwa mit Beziehung auf «inen an»er« fremden Anboth gestellt ist, wird keine Rücksicht genommen, sondern dasselbe alt nicht vorhanden betrachtet werden. A« Ende dieser Kun»«ach»ng ist ein Formulare k. ange hängt, nach welchem di« Anboth« abgefaßt «erden sollen. 1Z. Zur Erwerbung der Andothtfähigkeit muß «ine Sicker-stellang, die für den Bedarf einer jeden Sektion i« lvoo fi. EM. zu bestehen hat, an» mithin 1000 fl« bezishangtweise"}