{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051861652/79edd64f7eec60508eecbbc6ab87391b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSZ\nDer Humorist.\nPleschen, 7. April. Die >Pvsener Zeitung\" schreibt: Heute Morgen hat. sich das polnische Militär zum »Angriff vorbereitet; von allen Seiten fuhr man gestern Wagen mitAcker-Geräthen, Zureitern, Stangen u. s. w. Das Pflaster in den Straßen wurde aufgerissen und Barrikaden an allen wichtige!, Punkten errichtet. Gegen Mittag rückte polnisch^ Militär in die Stadt, ein Zug Uhlanen, gegen 2000 Mann stark und mit Gepäck versehen. Ihnen folgten die Edelleute mit ihren Sensenmännern, so daß Pirschen mit Militär gefüllt ist. — Auch in Schroda, Wxeschen und Xions find, demselben Blatte zufolge, förmliche Kriegslager; am ersteren Orte sollen iiber 10,000 Mann stehe», von denen nur einige Hundert mit Gewehren, aste Anderen mit Senden bewaffnet; an der Spitze soll Mieroslawsfi stehen. Breslau, 12. April. Die Nachr cht von der ent deckten Militär-Verschwörung unter der russischen Gar-nison in Warschau bestätigt sich. Eine Menge Offiziere, zum Theile aus der Citadelle, find in Folge dessen ver haftet worden. Stettin, 10. April. Heute Morgens 12 Uhr wurden von einem Trupp noch nicht eingekleideter Land wehrmänner mehreren Personen die deutschen Kokarden abgerissen, einigen die Hüte von den Köpfen geschlagen, und zweien, unter denen der Stellerrath M-, Faust schläge in's Gesicht versetzt. Einem angesehenen Kauf wanne, der sie zur Rede stellte, wurde noch entgegn-t: „Ach was, wir haben Preußisch geschworen, wir wollen Preußisch bleiben/' In Folge dieser Erzesse hat heute Rachmittag der Magistrat eine Bekanntmachung an schlagen lassen, daß Se. Majestät der König selbst zum Tragen der deutschen Farben durch sein Beispiel und durch Kabinets-Ordre ermuntert habe, und daß mithin auf das Abreißen der Kokarde Strafe erfolgen werde. Uebrigens sei es Jedem unbenommen, auch die preußische Kokarde aufzustecken. 'knut vom,»« die?. iwns! Gestern hörte ich Jemanden sagen: Wer von einem Anschlüsse an Deutschland spricht, ist unser Feind. „Unsinn, Du siegst, und ich muß untergehen!\" Straßburg, l2. April. Die einzelnen Mitglieder der deutschen republikanischen Legion aus Paris durch wandern schon seit einigen Tagen ganz friedlich unsere Stadt. Von einem Aufbruche derselben nach Deutschland merkt man siech immer nichts,, obwohl es schon gestern hieß, daß ihr Abmarsch nicht sänge mehr auf sich warten lasse. ES scheint, daß demselben unvorhergesehene Hin dernisse in den Weg gelegj wurden. Wir wünschen nichkg sehnlicher, als daß dit ganze Legion ruhig und friedlich nach ihrer Heimat zurückkehre, und das ist auch das Verlangen unserer Behörde, welche keinen Anlaß haben möchte, daß Deutschland an der Freund schaft des Elsasses und Frankreichs zweifle. Die deutsche Legion ist ohne Waffen bei uns angekommen. Die französische lRegierung läßt ihnen eben so wenig als den Polen, die mehrmals in Paris darum nachgesucht haben, solche zukommen. Die republikanische Regierung hat es sich zum Grundsatze gemocht, Alles zu verhüthen, was die freundschaftlichen Beziehungen mit Deutschland stören konnte. — Heute find wieder viele Polen ange kommen. Die Sympathie ßür die'e Unglückliche» ist eine allgemeine. Möge der Himmel ihren patriotischen Pilgerzug usit dem besten Erfolge segnen! Frankfurt, 13. April. Sämmtliche österreichische Abgeordnete und die sie begleitenden Wiener Studenten begeben sich heute nach Heidelberg, um der dortigen Hochschule einen feierlichen Besuch abzustatten und der Jmmatrikulirung eines ihrer Landsleute auf besagter Universität beizuwohnen. Sie werden sodann wieder h eher zurückkehren. Teffiq, 8. April. Am 6. d. ist Joseph Mazzini, aus seiner siebzehnjährigen Verbannung zurückkehrend, durch Lugano in sein Vaterlanv geeilt\nEin repvblikanischeSZengniß über Repub lik und co n st tt u tio n ell e M o nar ch r«. Die radikale, republikanische „neue Züricher Zeitung\" .vom Z.April entbätt in einem größeren Artikel folgende Bemerkungen über Republik und constituiionelle Monar chie: „Ein schönes Wort, das Wort Republik! Abex wir kennen ein noch schöners Wort, und das ist das Wort: Freiheit! Daß aber die Freiheit auch in den Republiken schlecht gedeihen kann, haben wir in der Schweiz vielfach erfahren. Wir brauchen hiefür nicht an die alten, aristokratischen Regierungen zu erinnerq, wir brauchen überhaupt nicht in die Vergangenheit zu rückzugreifen; wir bleiben bei der Gegenwart stehen und behaupten ungescheut, daß z. B. heute noch in den demokratischen Republiken Schwp;, Uri und Unterwalden weniger wahre Freiheit ist, als in den monarchischen Staaten England und Belgien. Gewiß sind wir am wenigsten geneigt, den hohen Werth repub likanischer Staatsform zu verkennen: nur könne» wir uns noch nicht überze n gen, daß wa hre Freiheit mit der constitutionellen Monar chie unverträglich sei.\" Verhandlung der Bundesversammlung 33. Sitzung vom 13. April !«4di. Von Seiten des königl. preußischen Gesandten wird die Mittheilung gemacht, daß, da die dänische Regierung ihre Abficht, Schleswig mit Gewalt von Holstein zu trennen, unausgesetzt verfolge, zur Aufrechthaltung des 8t»t>is quo an die königl. preußischen Truppen unterm lv. April der Befehl in Schleswig einzurücken und nach der Lage der Dinge zu handeln, ergangen sei; wobei zur Vermittlung auch ferner die Hand geboten und die Rechte des Königs von Dänemark als Herzog von Schleswig stets anerkannt worden seien. Die Bundesversammlung vernahm mit anerkennen^ der Befriedigung diese Mittheilung, wodurch der Bundesbeschluß von gestern theilweise schon im Voraus seine Erledigung gefunden hat. Um übrigens keine Vorsichsmaßregeln unberücksichtigt zu lassen, wurde beschloß«»,. Regiermtg zu «suche«, dpi der Verhandlung mit Dänemark zugleich ein Haupt augenmerk auf die Sicherung des deutschen Handels und der deutschen Schiff-Fahrt in der Ost- und Nordsee zu richten, und wo möglich durch Vertrag mit einer See macht für Schutz der deutschen Küsten- und Seestädte Vorsorge zu treffen. Der Fünfziger-Ausschuß hat am 12. April eine Ansprache an die Deutschen in Frankreich und in der Schweiz erlassen, worin er unter Hinweisung auf die am 1. Mai zusammentretende eon-stituirende Versammlung, welcher nach dem Beschlusse des Vorparlaments die Aufrichtung der Verfassung einzig und allein überlassen sei, fie beschwört, von dem Ge danken, in bewaffneten Massen in das Vaterland zu rückzukehren, abzustehen. Ein solches Beginnen könnte nur das Werk ihrer Brüder in Deutschland gefährden und würde unabwendbar mit ihrem eigenen Unter gange enden. Das Geburtshaus Börnes. Das Andenken Börnes, des großen Volksmannes, der für die Freiheit gelitten, für fie gestorben, lange deoor ihre Sonne in Deutschland aufgegangen, wurde während der Anwesenheit der deutschen Notabeln in Frankfurt dadurch geeyrt, daß man dessen Geburtshaus in der Judengasse mit Blumen und Krä'n en schmückte. Hingegen fand die S.'atue des Aristokraten, des Ministers Goethe, gar keine Beachtung. Si? wurde während der großen Illumination ganz im Dunkel gelassen. Großherzogthum Baden. In dem Seekreise herrscht große Aufregung. Am 12. d.M. ist in Konstanz folgende Proklamation verbreitet worden: ^\n„Aufruf an die Bewohner der Aemter Dvna^c'chiv-gen, Engen, Blmnen°eld, Billingen, Bonndorf, Neu stadt und Hüsingen. Mitbürger, Brüder, Freunde! Der Augenblick der Entscheirung ist gekommen. Worte können uns unser Recht und unsere Freiheit N'cht erobern. Darum fordern wir nun alle waffenfädiaen Männer auf, Freitag den I4.April, Mittags >2Uhr, inDonau-eschingen anf dem Marktplatze mit Waffen und Munition, in qeordneten Zügen, mit Lebensrnitteln auf sechs Tage »ersehen. zu erscheinen. Unsere Aruhn, Au, Wivmann, Raus, Rafina und Andere werden zu Euch treten und Tuch sagen, was das Vaterland von Euch erwartet. Sie find bereit, fich an Eure Spitze zu stellen. Struve ist bereits in Donaueschingen angekommen, und wirv der Versammlung mit Rath und That zur Seite stehen. Konstanz, den 12. April 1848. Friedrich Hecker. Georg Struve.\" Provinz - Courier. Ludwig Kossuth. — Der Reisende Kohl hat fich ln seinem Buche über Ungarn 1842 folgender Weise über diesen Mann ausgesprochen. Der beredteste und beste Sprecher Ungarns ist Kossuth (sprich Koschur). Er saß eine Zeitlang im Gefängniß, weil er wider das Verbot der Regierung gewisse L-indtags - Verhandlungen, die nicht gedruckt werden sollten, durch eine unendliche Menge von Abschriften, die er davon machen ließ, veröffentlicht hatte. Nach seiner Freilassung wurde er Redakteur dtS „Pesti Hirlap.\" In diesem Blatte hat Kossuth alle Mißbrauche und Ungerechtigkeiten, von denen er hörte, alle Härten und Grausamkeiten, die fich Jemand zu Schulden kommen ließ, alle Uebelstände der Verfassung oder Verwaltung in irgend einem Theile des Reiches, mit völliger Furcht- und Schonungslosigkeit aufgedeckt. Zunächst wählte er meistens solche Gegenstände, über die auf dem bevorstehenden Landtage Beschlüsse gefaßt werden möchten, nm die dabei als Wahlmänner oder Deputation Betheiligten darauf vorzubereiten und zu unterrichten. Insbesondere hatt«.HM gemacht, eine der schwächsten Seiten seines Vaterlandes anzugreifen und möglichst zu heilen, nämlich die Bestechlichkeit und Ungerechtigkeit der Richter, der Stadtmagistrate und der Komitats-Beamten, deren Frevelthaien er überall darstellt und aus's schärfste geißelt. Aus diese Weise hatte fich Kossuth allerdings viele Feinde gemacht, aber das ganze große Publikum Ungarns ist ans seiner Seite und er ist der Liebling uno Held des Tages. Kossuth ist von Mkttelgroßer Statur und von sehr ««genehmem Aeußern, sein Kopf unv fein Geiicht verrathen ei.ien großen Mann, der Ausdruck seiner regelmäßigen Züge ist entschie-en schön, männlich und kraftvoll. Er ist in das mittlere Mannes alter geireren uns in der besten Kraft seiner Jahre. Er hat einen sehr vollen Haarwuchs, einen buschigen Backenbart und nichtsdestoweniger etwas sehr Ange nehmes, Bescheidenes und Milves in seinem Wesen. Seine Gefichts^üge haben lauter echt-nngarische Eigen thümlichkeiten: feurige Augen, einen sehr run'xn Kopf, eine ichöne evle, gerade, etwas spitzige Nase, n mlich breite und starke Backenknochen, ein kurzes, energisches Kinn und einen starken, »ichi so langen Hals, wie thn die germanische Race zu haben pflegt. Dabei liegt ein großer Ernst und ein Anfing von Melancholie ni seinen Zügen, auch ist die Farbe seiner Wangen nicht lebhaft, was sich bei einem Manne, der in einem so langwierigen und wenig hoffnungsvollen Kampfe gegen das zähe, hinterlistige Regiment begriffen ist, wohl erklären läßt. Sein Bonrag ist äußerst anziehend. Er kann eine Stunde lanq sprechen, ohne ein e'nziges Mal anzusto ßen oder sich zu besinnen. Sein Organ ist unqernein wohltönend, und die kräftigen, energischen, ich möchZe sagen, kriegerischen Laute der ungarischen Sprache er ch'inen ?u? se »er Zunge fti)r melodisch unv aus drucksvoll. —\nBom Humoristen\" ersche neu wöchentlich sechs Nummern. Man abon irt mit R4 ff. E. M. ganzjährig im Aedaktions-Bureau, Tuchlauben. Nr. 439, Meiten Stock de» Mufltvereines), sowie auch beim Redakteur. Mariengasse Nr. ä » -weiten Stock. Für Auswärtiae kostet da« Blatt mit portofreier «ersendunq >k «. ST kr. S. M. <,au,j<5br>z\nGedruckt bei Leopold Grund, am Dt:phansp«atze, -»u Lwettelyofe. — Papier aus der Ebenfurther Fabrik."}