{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/5135607a6952e17fb62e8aa536ffdd0c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«OLG\nRequisition Ker jW,^j,N«chthaltuMder öff?ntKchßn .Si cherheit berus^i»eltKvilb«hörden emschreiten d«rf. Dieser-Grundsatz wird auch bei Störungen)'dvr gesetzlichen Ord nung in Berlin aufrecht erhalten werden. Es erscheint dabei unbedenklich, daß, wenn eine Civilbehörde ihre Requisition um militärische Hilfe, wie es am löten d. M. geschah, vor dem wirklich erfolgten Einschreiten litärs zurücknimmt, solche Zur/ MikMr-BejHlFbWr^beHLsi Trtzt dLegest. dM zuMnlWü quWteANMqrUirkK inAhä dasMMälMß WselM zm\nalWjN solchen Fallen Mär\n'pahn?e von SeiL^des \"gt.werKn muß. — MD d'H Vor-tenvM^j! >ie Reserve\nso bl br na dom Zürgerwehr\nMWärs bilden soll 5as Wtaats-Ministerium stellt dem wohllöblichen Ma gistrat anheim, hiernach dem Sicherheits-Ausschusse die erforderliche Mittheilung zu machen. Berlin, den 31. October 1848. Das Staats-Ministerium. (gez.) von Pfuel. Eichmann, von Bonin. Kisker. ^ Dönhoff. , Mgelegettheiten: von Ladenberg. An den wohllöblichen Magistrat hiesiger Residenz. Die gestrigen Vorfälle setzen mich in die Lage Eu., ?c. auf die nothwendigen Folgen der ungenügenden Wirk samkeit der Bürgerwehr aufmerksam machen zu müssen. Es kann keinem Zweifel unterliegen, daß Sturm-' Petitionen mehrererTausend aufgeregter Menschen, welche das Versammlungs-Local der Volksvertretung umgeben vnd gewissermaßen in Belagerungsznstand versetzen und, theilweise mit Henkel stricken versehen, die heftigsten Dro hungen ausstoßen, endlich in das Sitzungsgebäude selbst eindringen u. s. w.f gegen die gesetzliche Ordnung sind, welche die Bürgerwehr zu schützen hat. Dennoch hat sich dieß Alles gestern hier zugetragen, und es ist erst so spät dagegen eingeschritten worden, daß es leicht zu noch größeren Exzessen hätte kommen können. Dem Commando der Bürgerwehr war es bekannt, daß sich bereits um Mittag ein große-Zug auf dem Ale xander-Platze gesammelt hatte und demnächst auf dem Gendarmen-Markte eine Menge von mehreren Tausend Personen züsäinmengekomimn war, welche sich nach eini ger Zeit mit dem ausgesprochenen Vorsatze zurückzog, um S Uhr Nachmittags wieder einzutreffen und die Antwort der National-Versammlung auf eiNe Petition zu Gunsten des Wiener Volkes abzuwarten. Von dieser zweiten Ver sammlung waren die ernstlichsten Störungen der gesetzli-Hen Ordnung zu fürchten. Um die letztere zu schützen, war die Aufstellung ansehnlicher Abtheilungen der Bürger wehr auf dem Gendarmen-Markte erforderlich, mit wel chen man entweder den Zudrang der Massen zu verhin dern oder doch den Platz zu säubern vermochte. Es Meint nun zwar an bewaffneter Macht nicht gefehlt zu Haben, denn das Schauspielhaus ist mit 2 Bataillonen be setztgewesen und außerdem sind 2 oder 4 Bataillone zusam mengezogen worden: aber man hat die Menge, welche an-Ungltch auS etwa 1000 Personen bestand und sich an den Eingängen der Abg. zusammendrängte, Fackeln anzündete N«d sich dann, ällmählig zunehmend, auf demPlatze hin und her bewegte, die National-Versammlung durch Drohun gen einzuschüchtern suchte, mehrere Stunden hindurch ungehivdert gtwähren lasset,. Inzwischen war die Hal tung der Volkshaufen, die von mehreren Rednern an gefeuert wurde, Nicht zu weichen, bis ihren Forderungen genügt sei, immer bedrohlicher geworden. Schaaren mit rothen Fahnen, Fackeln und Stricken versehen, hatten die sämmtlichen Thüren des Schauspielhauses beletzt und ließen Niemand hinaus. Endlich erschienen die schon lange zusammengezogenen drei oder vier Bataillone vor dem Hause und machten die Eingänge frei. Dieß hielt jedoch, wiewohl qußerdem ^ noch drei andere Bataillone allarmirt, also im Ganzen acht oder neun Bataillone Bürgerwehr auf den Beinen waren, nicht lange an. Die Abgeordneten, welche um 40 Uhr AbendS die Sitzung verließen, mußten sich durch die Menge hindurchdrän gen; mehrere derselben sind dem Benehmen nach dabei insultirt und sogar körperlich mißhandelt worden. Erst als sich Hievauf schon ein großer Theil des Volkes Mlaufen hatte, schritt die Bürgerwehr mit Mehr Ener gie ein Und' stellte, nach einem Zusammenstoß mit Ma schinenarbeiten . welche dazwischentreten wollten, in spä ter Nacht die Ruhe her. Die Verhinderung oder sofortige Unterdrückung solcher tumultuarischen Auftritte ist nirgend dringender und un erläßlicher, als in deß Hauptstadt, zumahl, wenn sie den Charakter des TerroriSmus gegen die Volksvertretung annehmen. Leider sind hie»i schon mehrere Vorfälle ähn licher Art vorgekommen, welche dazu führen müssen, daS Ansehen der Regierung und die Achtung vor der bewaff neten Macht, welche die gesetzliche Freiheit und Ordnung schützen soll, ju untergraben.\n- Unter diesen Umständen kann die Regierung ihre Ver pflichtung , für die Sicherheit der Personen, für Unabhängigkeit der Volksvertretung und für die öffent liche Ordnung zu sorgen, nicht anders erfüllen, als da durch, daß bei Ruhestörungen in hiesiger Stadt, sobald die zur Aufrechthaltung der gesetzlichen Ordnung zunächst WKlfeue Bürgerwehr dieser ihrer Aufgabe nicht rechtzei tig und vollständig genügt, sofort militärische Hilfe re-quirirt und nach h. 87 des Bürgerwehr-Gesetzes in THä tigkeit gesetzt wird. ' Indem ich wünsche, daß der Fall einer solchen Bedauerlichen Nothwendigkeit nicht eintreten möge, Magistrat und daS Polizei-Präsidium vs sem Erlasse zur Nachachtung in Kenntniß gesetzt. Berlin, den 1. November 1848. Der Minister des Innern, (gez.) Eichmann. An den Commandeur der Bürgerwehr, Herrn Nimpler Hochwohlgeboren hier. Bekanntmachung. Die Vorgänge des gestrigen Tages während der beiden Sitzungen der National-Versammlung legen der Regie rung die unabweisbare Pflicht auf, zur Aufrechthaltung der gesetzlichen Ordnung und zur Verhütung und Unter drückung ähnlicher Exzesse alle ihr zu Gebothe stehenden Mittel in Anwendung zu bringen. Es sind demgemäß die betreffenden Behörden angewie sen worden, in allen derartigen Fällen, sobald die zu nächst zur Aufrechthaltung der gesetzlichen Ordnung be rufene Bürgerwehr dieser ihrer Aufgabe nicht rechtzeitig und vollständig genügt, sofort die bewaffnete Militär macht zu requiriren und nach §. 78 deS Vürgerwehr-GesetzeS vom I7ten v. M. in Thätigkeit treten zu lassen.— Es wird dieß hierdurch zur öffentlichen Kenntniß gebracht. Berlin, den 1. November 1848. Der Minister des Innern. Eichmann. Berlin, 2. Nov., 6 Uhr Abends. (Constitutio-'nelle Correspondenz Nr. 12.) Die Stadt ist in großer Aufregung. Die Schloßgitter sind geschlossen. DaS Volk steht in Gruppen davor. — Das Schauspielhaus ist ringsum von Bürgerwehr besetzt, sonst hat den gan zen Platz das souveraine Volk eingenommen. Um 2/, 5 Uhr tritt die National-Versammlung nach einstündiger Pause wieder zusammen. Der Präs. per liest die Adresse an Se. Majestät. Sie lautet: „Maje stät! In Folge der Benachrichtigung, daß der Graf Brandenburg mit der Bildung eines neuen Cabinets be auftragt ist, hat die National-Versammlung in ihrer heutigen Sitzung den Beschluß gefaßt, aus ihrer Mitte eine Deputation an Euer Majestät zu entsenden, um Sie davon in KentitNiß zu setzen, daß dieser Schritt EUrer Majestät die größten Besorgnisse im Volke erregt und Unabsehbares Unglück über das Land zu bringen droht. Schon seit Wochen .haben unheilvolle Gerüchte Euer Ma jestät treues Volk über' die Absichten der Reaction^er--schreckt, und die Ernennung des jetzt abgetretenen Mi nisteriums haben diese Gerüchte nicht zu schwächen ver mocht. Ein« Regierung unter den Auspicien des Grafen Brandenburg, welche wiederum ohne Aussicht ist, eine Majorität der Versammlung und Vertrauen im Lande zu gewinnen, würde die Aufregung unzweifelhaft zum AuSbrNch steigern, und unendlich traurige, an das Ge schick eines Nachbarstaats erinnernde Folgen für Euer Majestät Hauptstadt und Land nach sich ziehen. Euer Majestät sind von Ihren bisherigen Räthen über den Zustand des Landes nicht wohl unterrichtet worden, wenn man Ihnen diese Gefahr für Thron und Land verschwie gen hat. Wir legen daher die eben so ehrfurchtsvolle als dringende Bitte an Euer Majestät Herz, ein Herz, das stets für das Wohl des Volkes geschlagen hat, dem Lande durch ein volkSthämliches Ministerium eine neue Bürgschaft dafür zugeben, daß Euer Majestät Absich ten Und die Wünsche des Volkes in Einklang stehen. Berlin, 2. November. Die N. V J5 deren Ver tretung die dazu ernannte Commission. —Diese Adresse wird fast einstimmig angenommen. — Zwei dringende Anträge werden eingebracht: 1) von D'Ester und Temme des Inhalts: Der Minister des Innern möge die heut Morgen erwähnte Verfügung zurücknehmen. —^ Wird verworfen. 2) Von Pilet und Genossen: Die Sitzuag vor Rückkehr der Deputation ni<vt aufzuheben. Ein Theil der Rechte verläßt den Saal. Der zurückgebliebene Theil nebst dem rechten Centrum und der größere Theil der Fraction Hotel Russie stimmen Nein, und verlassen einzeln den Saal. — Der einzig anwesende Justiz-Mi-Nister hatte vor der Abstimmung sich ebenfalls entfernt. Beim nahmentlichen Abstimmen stellte sich heraus , daß nur noch 187 Mitglieder anwesend waren, also dich Ver\nerklärte so lange bis - die Deputation zurück sei, Miben zu wollen> Finde erkann die Kommer beschluß fähig, so We WÄM weAtn. — Die Rechte und das 'linke'\"Centrum sind in sich MZllen. Die Rechte und ein großer Theil des Hotel Russie eben so wie das rechte Centrum machten von diesem äußersten Mittel — die Nichtbeschlußfähigkeit dWHfißWiUung HtchMMH--ren — Gebrauch, weil Gnen Hi denMlichmWWUher» »er ReGen^iNMndereSMitteMlüG, Hn den Beschluß «iver M sUelWkjorM'jWWiM,,. chr uls Vorspiel der-PeWaMiz -MärG\nw!\nWdeHm VWlaM des\nKeys, wel-\nfMehWen M^e«M>uß, MM, inWiem so kritb, en Moment dieMatisnal-Versamlung nicht das Ver trauen des Landes einbüßen soll. Berlin 2. November 1848. Testern Abends wurde von einer großen Anzahl Deputirten nachstehendes Schrei ben an den Minister des Innern abgesendet: Nach den Vorgängen deS gestrigen Tages wird eS E. E. nicht befremden können, wenn die unterzeichne ten Abgeordneten sich die Anfrage erla iben, ob seitens der Regierung für den morgenden Tag Vorkehrung getroffen ist, daß man auf dem Wege zum Schauspiel hause auf öffentlicher Straße nicht den gröblichsten In sulten ausgesetzt ist. , Mehreren der unterzeichneten Abgeordneten war es heute Morgen unmöglich zur Correctur der stenographi schen Berichte in daS Versammlungshaus zu gelangen, wenn sie sich nicht solchen Insulten aussetzen wollten. Der Exceß , der um 12 Uhr vor dem Schauspielhause Statt fand, scheint von der Polizei-Behörde dieser Stadt vollständig ignorirt worden zu sein. Ein Mann wurde von einem Pöbelhaufen überfallen und bis auf den Tod gemißhandelt. Die in der Nähe befindlichen Schutz männer, welche von einem der unterzeichneten Abgeordne ten gefragt wurden, ob sie von dem Nothsignal Gebrauch zu machen, nicht verpflichtet seien, wenn bei Hellem Tage auf öffentlicher Straße ein Todtschlag begangen werde, erklärten, daß sie eben vom Wachdienst abgelöst und daher mit der Sache nicht befaßt seien. Bei der völligen Gesetzlosigkeit, welche in dieser Stadt herrscht, sind die unterz. Abgeordneten eS ihrer Ehre und der Ehre der Versammlung, zu der sie gehören, schuldig, bei E. E. nochmahls anzufragen, ob die Regierung die Macht hat, oder von der ihr zu Gebothe stehenden Macht Gebrauch machen will, um die Sicherheit der Person und die Freiheit der Berathung der National-Versammlung zu schützen. Verneinenden FallS würden sie sich in die Nothwen digkeit versetzt sehen, von dem Besuche der National--Versammlung, zu der sie von Sr. Majestät dem Kö nige hieher berufen sind, sich so lange zurückzuziehen, bis die Regierung dafür gesorgt hat, daß bei dem Zu sammentritt dieser Versammlung sich nicht täglich die unwürdigsten Excesse widerhohlen, welche die Regierung des LandeS eben sowohl, wie diese Hauptstadt auf das höchste compromittiren. Berlin, 1. November 1843. ° (Folgen die Unterschriften.) So eben geht unS die Nachsicht zu, daß die Deti-nirten im Arbeitshause auszubrechen versuchen und auS den Fenstern heraus mit der Bürgerwehr kämpfen. — 8 Uhr UbendS geschlossen. 0. L.\nRatibor, 21. October. Heute wurde diei Lei che des Fürsten Lichnowsky vom Bahnhof Kosel ^ wo hin sie einige Direktoren der Wilhelmsbahn von BreS-lau auS gebracht hatten, abgeholt und aufs ehrenvollste nach Krzizanowitz begleitet. DaS Direktorium der Wil-helmSbahn hatte hiezu einen Extrazug und freie Fahr karten gegeben. Fast sämmtliche Beamten der königlichen Gerichte, die Mitglieder deS Magistrats und der Stadtverordneten, die Geistlichkeit und die Lehrer, das Officier-CorpS, die Schützengilde, die Liedertafel, die Mitglieder der Land schaft und die Gutsbesitzer deSi Ratiborer Kreises, so wie eine große Zahl von Privatpersonen nahmen an diesem Zuge, der um 11 Uhr von hier fortging und a«S 1Z Waggons bestand, Theil. Jn Kandrzin (Bahnhof Koftlj war der schwarz drappirte, mit Silberborten und Jm-mortelle«'Kränzen gezierte und mit den fürstlichen Wap pen und Jnsignie» m«hrfach geschmüeke Katafalk bereits vor dem mit Hunderten von Menschen gefüllten Perron aufgestellt. Gegen 1 Uhr«ging dex Zug, in dessen Mitte sich der Katafalk befand, nach Ratibor. Hier war im Bahnhofe von der ersten bis zur letzten Weiche der Weg mit Blumen bestreut, und vom Bahnhofe herab wehte die schwarze Fahne. Zahllose Damen, manche schwarz gekMdet und heftig weinend, waren! in den Zimmern unl» auf dem Balkon deS Bahnhofes , und der Perron war ^ .... . , . .. trotz d«K heftigen Regen« mit Menschen angefüllt. Rach sammlung nicht mehr beschlußfähig. Der Vice-Präsident i dem der Katafalk von dem Vorder- undHintsrwageri Philips, der in Abwesenheit v. Mruh den Vorsitz j ltSgekoppelt woeden ivar, bildeten die Schützen zu deffty"}