{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823732/efe641f6d54edee3bd784bfce07d5642", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstaa, 9. September 1848. Rr. RQA. ^ Ä XXIII. Jahrgang. <Zrjcheint«oche«lich dreimal. Qr-i^aa. Znsertivnsgrbühren für da» Jntclli-Hoou«rstas«adSgmsta». Oie LunajeSen ^ ^ ^ ^ ^ ^ I » ^ >MM M genzplatt: sür Annoncen bis lo Zeilen SMstag. — Hreis: yalvjäbrig mit Zma- WU WI W WAR»» M»V v W^W MM II »^^W^IiAkWI MM? wie bisher 2si kr., sonii für eine ein-ligkr S ff. tvkr., mit SmaNger Versend. ^MW IIII W W U > > U II II W MM IIII IIII spsltigc Zeile der Zeilunqsschnfi 2 Hß.S8K-. - Zn S oro : ganzjährig 8fl , U U> W > U M IR W» I». M M. UM WIR IUI kr, für zweispaltige 4 kr., für haltzj. 4, st», Vierteljahr. 2 fi. — M v> ^ ^ ^ ^ ^ ^ Ä dreispaltige 6 kr. und für eine Zeile deobilder e/tra halbj. l fl. -IN kr. CM. pr. Ertensum S kr. E. M-\nVercknderungen in der k. k. Armee. Bosits Nik. v,, Major, w-Oberstlt , u. Bernier Iran; Zrmh-, Rittm-, w. Major im 12 Hus. Reg.; Dorasile Anton, Major im 51. Znf. . w- Oberstlt.; Fürstenberg Franz Landgraf. Major, w. Oberstlt. im 28. Jnf. Reg.; Overmiller Antsn, Haupt«., «. Major im Pioniercorps; Maubech Mi chael, Hauptm. im l!>, «- Major im 57. Znf. Reg.; Ingel-h«i« Zos. Graf, Rittm- im S. Hus. Reg-, w. Major; Nagy Alezr- v-, Hauptm- im lg. Znf. Reg., w- Major, Borberg Fried- Zreih-, Rittm. im 7. Kür- Reg., w- Major und Adju--ant beim Kriegsminißer; Müller Vincenz, Hauptm. im 34. I«f. Reg-, w- Major in s. Anstellung beim Kriegsminister; Htlscher Franz, Hauptm-, «. Major i« Bomb. Corps; Mol. nar Kren», Hanptm. im s., w. Major i« s. «rtill. Regim.» Duras Wev. v-, Hauptm. im Wiener Garn- Art- Distr., w Major. Razy Emer. , Major, w.Oberstl., u. Marcant Franz Freih., Rittm., w. Major im lt. Hus. Reg; Bogel Alerand., Hauptm- im !. Znf- Reg., w. supern- Major; Diller Georg Frech.» Hauptm- im 49. Jnf. Reg., w. Major und zweiter Flügelatj. bei« FM. Grafen Radetzkp. Uedersetzt wurde: Hentzi Heinrich v-, G.M., Brig. in Krakau, w. Festungscommandant in Peterwardein. Pensivnirt wurden: Racca Zos., G-M., Brig. in Gratz, als F.M L.; Sortefl Clemens v., Oberst im S. Art. Reg., als G-M.; Schönberger Joh., Oberstlt. in der Garn. Art., als Oberst; Mosdorfer Zos. v., Oberstlt. im Zng. Corps, als Oberst; Grosmann Franz v,, Oberstlt. im 23. Jnf. Reg.; Hofbauer Gottfried v-, Major im 5- Art. Reg., als Oberst; Terkulia Michael, Major im 3. Grz. Jnf. Reg.\nKroatien und Slavonien. (Aemtliches.) Postcoursvermehrung auf der Route von Agram über Kreutz nach Bellovar und Kopreinitz. Ueber An trag des hierländigen General-Kommando werden zu den jetzt bestehenden wöchentlichen zweimaligen Briefpost-erpeditivnen zwischen Agram, Kopreinitz und Bellovar »och zwei Expeditionen wöchentlich errichtet, mithin wird eine wöchentliche gegenseitige viermalige Postverbindung auf dieser Route ins Leben treten. Die Post wird von Agram über Kreutz nach Ko-preinic und Bellovar an den neuerrichteten Posttagen vom 8. September d. I. angefangen jeden Montag und Freitag um 7 Uhr Abends abgefertigt. An diesen Tagen können Hieramts recommandirte Briefe bis halb 6 Ubr und nichtrecommandirte bis 6 Uhr Abends aufgegeben werden. Von Bellovar und Kopreinic über Kreutz nach Agram wird die Abfertigung der Post, an den neuen Pvsttagen, jeden Dienstag und Samstag um 6 Uhr Abends stattfinden. Die Erpedition an den bis jetzt behenden zwei Pvst tagen in der Woche bleibt unverändert. K. k. Oberpostverwalrung. Klempay. Agram am 7. Sept. 1848. Pallain. Eoncurs. Es wird hiemit bekannt gemacht, daß bei dem k. Karlstädter Merkantil- und Wechsel-gerichte die Stelle eines Kanzellisten in Erledigung ge kommen, mit welcher ein jährlicher Gehalt von 35V fl. EM. verbunden ist. Diejenigen, welche diese Stelle zu erlangen wün schen, haben sich über gute Handschrift, ihre bisherige Verwendung und über das sittliche Benehmen auszu weisen und ihre diessälligen Gesuche mit den glaubwür digen Zeugnißen belegt längstens bis 2. Oktober 1848 beim obgeeachren k. Wechselgerichte einzureichen. Gegeben aus der Sitzung des k. Wechselgerichtes zu Karlstadt am 7. September 1848. Blasius Friedlich v, Lvagell, Präsident.\nAgram. Die Würfel sind gefallen! Wir sind zu einem Hazardfpiele aufgefordert worden, wo es Menschenleben gilt! lange genug haben wir gezaudert, uns manche Vorwürfe gefallen lassen — nur damit man uns nicht die Schuld geben kaun, wir hätten den be vorstehenden Kampf hervorgerufen. Es ist der ganzen Welt bekannt, daß wir eine friedliche Ausgleichung der zwGchen Kroatien und Ungarn schwebenden Differenzen gewünscht — wir waren höchst erfreut, als Se. Maj. den biederen Erzherzog Johann zum Vermittler bestimm te — allein Er sah, daß der magyarische Hochmuth sich nicht beugen lasse — und überließ uns und die Ungarn der Fügung des Schicksals. Noch bei der letzten An wesenheit unseres Banns in Wien versprachen die Re präsentanten Ungarns bei ihrem Landtage die kroatische FVage zu verhandeln — allein statt dessen debatirten sie über die Mitteln, mit denen sie uns zu vernichten hofften — daß unser Ban den Krieg, dessen Wechsel te und Zalasiitäten ihm wohl bekannt sind, weder gewünscht noch hervorgerufen — beweiset sein Lang-m»th, den er dem magyarischen Hochmuth gegenüber mit der echten Staatsweisheit — ja mit so viel Selbstüberwindung gezeigt; — doch nun er dazu provocirt, wird er ihn, wie es einem Feldherrn, wie es emem Dr sei» Vaterland begeisterten Sohn des La«ves ziemt, führe»; bei der Sympathie, die der\nbev rstekende blutige Kampf zwischen Nationen, du-durch Jahrhunderte brüderlich vereint waren, selbst bei fremden Nationen erweckt, bei der Begeisterung, die im Lande herrscht bei der zauberähulichen Anhänglich kett an den BanuS für und mit welchen jeder willig sein Leben opfert, bei der Energie seines Geistes, bei der Kraft seines Willens, endlich bei der Gerechtigkeit unserer Sache hoffen wir mit der Hilfe des Allmächti gen aus diesem Kampfe um so mehr siegreich hervor zugehen, als wir nur für die Integrität der österreick. Gesammtmonarchie und str unsere Eonsolidirung als eine freie unabhängige Nation, endlich für die Erfüllung der Wünsche der serbischen Nation kämpfen wollen, und da durch den Kampf für di» Erhaltung der Integrität der österreichischen Monarch'? unsere Truppen für das Interesse des Kaisers kämpfen werden, so würden die kaiserlich-ungarischen Truppen, falls sie gegen unsere Grenzer feindselig auftrete» sollten, gegen das In teresse ihres Herrn und Königs handeln und sich hiedurch zu Verrärhern Sr. Majestät stämpeln. Uebrigens hoffen wir, daß die ungarische Nation, gegen welche eigentlich wir nicht, sondern gegen jene ungeschickten Führer, die das verblendete Volk durch den unheilvollen Krieg an den Rand des Verderbens bringen werden, und welches an den Kniffen ihres Finanzmi nisters, der das Land bis jetzt schon in die ungeheure Schuldenlast von 18,718,777 fl. verwickelt, keinen An theil hat, sich nicht nicht länger mehr täuschen lassen und den allfälligen Einfall unserer Truppen in Ungarn als ihren Rettungsanker, der sie von ihrem verantwortlichen un abhängigen Ministerium, das die bisherigen und die noch bevorstehenden unheilvollen Folgen des Krieges auf sich ladet, befreien solle, ergreisend der überlegenen Macht unseres Heeres sich um so weniger entgegensetzen werde, als wir überzeugt sind, daß unser edle Ban jede Zügellosigkeit ober gar Grausamkeit seiner Truppe gewiß auf das strengste verbieten mit aller nur mög lichen Humanität verfahren und der Welt beweisen wird, daß er die Größe seiner Ausgabe gehörig zu er fassen und zu erfüllen verstanden hat. — Wie nur im vorigen Blatte angezeigt, ist S.E. der Ban begleitet von den Wünschen und Hoffnungen aller Patrioten zur Armee abgereist; mehre Generäle und Stabsoffiziere sind ebenfalls an demselben Tage, am 8. d. aber sind die zur Armxs bestimmten'Militärbeam-len dahin abgegangen. Das Hauptquartier ist in Wirje. A gram. Wir erwarten es mit Zuversicht, daß die Wiener und alle anderen Blätter, welche das, wie es sich nun selbst aus dem kaiserlichen Widerrufe zeigt, unterstellte Manifest vom lv. Juni mit so viel Eile und Bereitwilligkeit veröffentlichten, nun auch die kai serliche Zurücknahme, durch welche alle bisheri gen Handlungen unseres Banus gerechtfer tigt erscheinen, eben so bereitwillig aufnehmen werden. — Am 7. und 8. d. kamen abermals Freiwillige aus der Likaner und Ottovaner Grenze in einer großen Anzahl; auch diese sind durchaus mit Feuergewehren versehen. — Reise Sr. Erc. des Banus. sSctiluß vom vor. Bl.) Nach der in Verovitic vollbrachten Restauration hat Se. Erc. der Ban ein Gabelfrühstück eingenommen und verließ dann Verovit>c, von allen gesegnet und unter den mit enthusiastischen Aviorusen ausgedrückten Wünsch?» einer glücklichen Reise. In Losan und Gradec war Militär aufgestellt, welches S. Erc. falutirte, in Pi> tomaca wurden S. Erc. nebst zahlloser Menge Volkes von Frauen und Mädchen mit Blumen beschenkt. In St. Georgen erercirte vor Sr. Erc. eine neubespannte Batterie. In Kopreinitz kündigten Raketen und der Don ner der Kanonen die Ankunft Sr. Erc. an; ein Batail. Militär und Nationalgarden waren aufgestellt, und de-filirten vor dem Banus. Deputationen von Kreutz er warteten hier S. E., jene des Eomitats unter Aufüh-runA des k. Raths und Vicegespans v. Zidariä: eine Masse Volkes drängte sich hier, um den Ban zu sehen, so sehr, daß die Defilirung der Truppe kaum möglich war. In Kreutz angekommen, wurde Se. Erc. vom k. Rath Zidariö auf das glänzendste bewirthet; nach ein genommenen Souper setzte Le- Erc. die Reise fort und kam am 5. gegen 5 Uhr Morgens in Agram an. — Von der Agramer Studien- und Schulen-Oberdi» retivn wird in Folge hoher Banalverordnungen hiemit kund gemacht, daß das Schuljahr 184^/g nicht mit 1. Oktober, wie dies bis jetzt üblich war, sondern mir An fang des Monats November im Agramer Literärbezirke begwnen wird. — Der Gefertigte hält es für seine Pflicht, für die gastfreundliche Aufnahme des unter seinem Com-> mando stehend»» Aufgebotes des k. k. Likaner Grenz-Regiments, der k. Freistsdr Karlstadt und den hochher zigen, von echtem patriotisch«» Eifer beseelten Einwoh nern Karlstadt's, welche sämmtliche Mannschaft während des am 6. d. M. stattgefunden?« Durchmarsches mit Brot, Wein, Fleisch und allen nothwendigen Victualien reichlich beschenkt haben, seinen innigsten Dank abzustat ten. Agram, 8. September 1848. Rheinbach, Oberst u. Comdt. d. k.. Lik. Rgts. VonderDrave, 5. September 1848. Auf die Zumuthung aus Wien, daß die Grenzer den Abso lutismus mit ihren hochverehrten Banus in Oesterreich\nherzustellen gedenken, erwiedere ich, daß der absolutistische Druck in der Grenze, welcher seit 102 Jahren auf ei nem Theile der Süvslaven lastete, um den ganze» We sten von dem Eindränge der Christenfeinde zu schützen und vor dem Pestübel zu bewahren, durch die väterli chen Beschlüsse des Landtages der dreieinigen König, reiche, die Se. Ercellenz unser vielgeliebter Ban Frei herr von Jelaöiö in Wirksamkeit treten ließ, faktisch aufgehört hatte; wir erfreuen uns einer Menge Verbes-seruugen, die unsere traurige nnd länger unerträglich gewesene Lage zwar erleichtern, aber lange noch nicht den Druck des verkaßten Absolutismus und der uner-biulichen Militärstrenge vergessen machen werden. Die Grenze ist faktisch in die Reihe der constitutioneUe» Völker getreten, und dieses große Glück wurde ihr durch die väterliche Fürsorge und weise Einleitung des von uns hochverehrten Banus Jelaüiö zu Theil. Dein Na me ist bei uns durch diese hochherzige That geheiligt worden, und er wird von dem Säugling an der Mnt-terbrust gelallt, von Kindern besprochen , von Alt und Jung besungen, daß ikn die nun frei gewordenen Ber ge mit tausendfachem Echo erwiedern. Ja! frei ist die Grenze von der absolutistnchen Sklavenkette, die ihr das magyarische Ministerium um den Hals schmieden möchte. Ja, frei sind wir Grenzer gleich andern Völ kern des Kaisirstaates, und frei wollen wir wie diese bleiben oder sterben. Ja, frei sind wir und haben auch frei den coiistituNoncllin Eid abgelegt und Gott zum Zeugen gerufen, daß wir den konstitutionellen Kaiser und König und die Cvnstitution bis zum letzten Bluts-tropfen vertheidigen und uns gegen jede Reaktion, sie möge kommen woher sie wolle, die gegen unsern consti-tutionellen Kaiser, gegen unsere gemeinschaftliche Frei heit undGleichheit gerichtet ist, mit Wort und That widersetzen werden. Wer ist so albern zu glauben, daß wir Grenzer, die wir kaum frei zu athmen angefangen haben, uns werden gebrauchen lassen, um n- dem freien Oesterreich den Absolutismus einzuführen, um uns wieder zu Skla ven und blinden Werkzeugen desselben zu machen. Nein, nein! nie mehr wollen wir aus freien Menschen Skla ven, und lieber von der Erde vertilgt werden, als noch einmal das Elend, die Noth und den Druck erleben, die wir bisher erduldet haben. Dieses ist das offene Bekenntniß der Gttnze, dir Allen zur Richtschnur dienen möge, die uns so albern glauben, daß wir einer absolutistischen Fraction unsere Arme zur Unterdrückung der allgemeinen Freiheit leihen werden, daher bleibt unser Losungswort: »Hoch der c onstitution elle Kaiser! Hoch das einige Oesterreich! ^.iviu 15 g r> .1 ^ ü i 6 ! — Aufforderung und Bitte. Das Entfernen der Offiziere aus der kanarischen Grenze und dem Pe-trwardeiner Regiment? gibt Ztoff zu allerhand Aus legungen. Obschon man bis jetzt überzeugt ist, daß im Banale von Snte der serbischen Nation nur im In teresse zur Erhaltung der k. k. österreichischen Gesammt monarchie untrüglich gehandelt und nur dasjenige ver langt wird, was die Märzfreiheit allen Völkerfamilien Oesterreichs verheißen hat und was auch eine jede Con-st-tution, wenn sie als solche Achtung verdienen soll, daher auch die ungarische gewähren müßte, so findet dennoch die serbische Sache in der Welt und auch in Oesterreich nicht die verdiente Sympathie. Einige wol len den Beweis, daß sie nur Rebellen siud, gerade durch diese Entfernung der Greuzoffiziere hergestellt wissen. D.e viele» an die Grenzer von Linienoffizieren erlasse nen Grüße beurkunden das Ehrenwort, gegen die Gren zer nie zu kämpfen, jedoch nach allen und selbst nach ungarischen Zeitungen wurden neulich die in Ungarn befindlichen Herren Linienoffizlere zum muthigen Kampfe gegen Kroatien aufgefordert, mit Belobung der gegen die serbi,che Nation bewiesenen Tappferkett. Im Kriege ist das erste Bedürfniß, fähige Offiziere zu haben, die d-n Serben mangeln. Unbegreiflich ist es daher, wie die Schuld jener Offizierseniferung den Serben beige-messen werden konnte. Im Namen der Ehre der ser bischen Nation und ihres stets bewährten guten Eha-rakters fordere ich, als zu ihrem Volksstamme gehörig, das serbische Karlovicer National-Comite auf, der Welt durch öffentliche Blätter und jedenfalls auch durch die Agramer Zeitungen zur Beruhigung der Serben in Kroatien, den wahrheitsgetreue» Sachverhalt betreff besagter Entfernung umständlich aufklären zu wollen; die betreffenden Herren Linienoffiziere üi Ungarn aber bitte ich eben so um die gewissenhafte Aufklärung, wa rum sie ohngeachtet ihres gegebenen Wortes bei so sonnenklarer Ueberzeugung gegen die serbische Nation, die so gut wie die Kroaten zur Grenze gehört, und die von einer die Constitution in absolutistische Prinzipien umgeschaffenen, den Fortbestand eines großen einigen österr.k. k. Staates beneidenden, ihn stürzen zu wollen öffent lich bekannten und von hinterlistigen Umtrieben beseelten und handelnden ungarischen Partei geknechtet und ge drückt ist, fechten. Ist dies das gegebene Wort der Linienoffiziere? Werdet Ihr auch gegen Kroaten käm pfen? Und worin findet ihr einen Unterschied zwischen der serbischen und kroatischen Nation? Die Ungarn finden ihn darm, weil die Serben zum OberhaNpte ih-rn KirM Jenen nicht bekenne«, der gegen Oesterreich"}