{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/ebebd0084fac42118f5bac414c6ba16a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4SÄ\nElnschrelien zu bethätigen. Wir müssen als frei, Man««r sprachen und ror den Thron des Kaisers, den wir noch AUe innig liebn», und von dem wir glaube», daß ihm «Stück, Ruhe und Ordnung so heilig als uns ist, hintreten. Wir müssen fordern im Namen des Gesetzes, im Namen des Volkes, im Namen der Vertreter des Volkes. Abgeordneter Vivland theilt die Ansicht des vorigen Redners und will nur den Antrag HagenauerS dahin mcdifizirt wissen, daß die Adresse zur Sanktion der hohen Versammlung vorgelegt werde. Ab geordneter Stadion: Indem er den wichtigen Moment ein fleht, von dem vielleicht die Zukunft der Monarchie abhängt, macht er vorzüglich Angriffe gegen den Sicherheits-Auöschuß, derats eine unverantwortliche Behörde neben dem Ministerium nicht bestehen könne. Er weist auf eine Proklamation vom 16. Mai zurück, wo er den Thron gefährdet glaubte, er wider legt, als wolle der Kaiser nicht zurückkommen, er wäre zwar nicht zugegen gewesen, allein er glaube, das Ministerium hätte obigen Ausdruck nicht gebraucht, wenn es nicht wahr gewesen wäre. Er kann nur glauben, daß Se. Majestät sich entfernt, nicht nur, um seine Rechte, sondern auch seine Pflichten zu wahren, die er nicht nur gegen Wien und eine Parthei, son dern gegen die ganze Monarchie zu erfüllen hat. Er glaubt, wir haben gar nicht das Recht, von der Ansicht auszugehen, daß der Kaiser nicht zurückkommen wolle, die Gründe sind ja in der Depesche angegeben. Se. Majestät glaubt, der Reichs tag und der Thron sey nicht gesichert, wenn er zurückkehrt. Wir sehen, daß die Gesetze, die das Ministerinn» herausgibt, wenig befolgt werden, er verweist dabei auf das Preßgesetz. Er rühmt das ausgezeichnete Benehmen Wiens, welchcs sich wie keine Stadt in Europa benoniinen, aber nicht weil die Behörden ihre Schuldigkeit gethan. Er spricht sodann gegen den Abgeordneten Claudi, und stellt die Behauptung auf, man müsse Se. Majestät bitten, und man könne ihm nicht befehlen oder fordern, indem man dadurch sich selbst schänden würde, und eine solche Art der Würde eines freien Volkes nicht angemessen wäre. (Hänfi'geS Zischen durch wenigen Beifall unterbrochen). Hauschild: Das gegenwärtige Mini sterium hat ausgesprochen, daß Se. Majestät ohne Gefahr zurückkehren könne. Er spricht sich im Sinne seines Vorgän. gerS ans, aber gegen den Antrag des Abgeordneten Hage-nauer, er will nicht, wenigstens für seine Person, daß die Adresse vom Bureau verfaßt werden soll, sondern, daß eine Kcmmission von der hiesigen Versammlung zur Abfassung derselbe!» ernannt werde, n» welcher auch Mitglieder des Bureaus zugezogen werden können. Löhncr spricht sich vor Allem dahin aus, daß ein Aeichöverwcscr in Wien für die Dauer nicht ge nügen könne. Wir hätten dann dort einen Monarchen mit einer iiiiverainworllichen Umgebung, hirr den Reichsverweser, das verantwortliche Ministerium und die ReichSversammlung. Wie, wenn eS nun möglich wäre, den Völkern oder einem Theile derselben Jenen als den Monarchen anzuzeigen, dem sie zu gehorchen hätten. Wir dürfen es nie so weit kommen lassen, daß das, was ich hier angedeutet, auch nur zur Mög lichkeit werde. Er räth nun aiscgleich znr Sache zu schreiten. Fischhof widerlegt Stadions Anschuldigungen, indem er selbe mehr als Angrisse auf das vorige Ministerium, als zum Schutze des Thrones ausgesprochen glaubt. Er spricht mit vieler Wärme und oft durch Beifall unterbrochen: „Als man von unö Garantie verlangte, sagte ich als Präsident des Sichcrheits-Ausschu»es, daß wir keine andere Garantie geben könnten, als die Liebe Wiens zn seinem Kaiser, und das spre chen wir jetzt im Namen aller Völker ans. Als am 13. Mai alle Elemente der Anarchie vorhanden waren, da waren alle Bewohner Wiens einstimmig, der Anarchie und der Reaktion entgegenzutreten, und der Abgeordnete Stadion verlangt noch Garantien. Später traten Männer zusammen, die bloß das Vertrauen des Volkes halten, und sie hielten Ordnung und Sicherheit ausrecht, und der Abgeordnete Station verlangt noch Garantien. Gegenwärtig sind alle Abgeordneten Oester reichs beisammen, und halten sich jür sicher, und der Abge ordnete Stadion verlangt noch Garantien? Wenn Jemand berechtigt ist Garantien zu fordern, so sind wir es. Wir wol len aber keine Garantien, wir wollen bloß Vertrauen gegen Acnrancn, u„d diese Forderung muß die Kammer ausspre-chcn. PMcrödcrf unterstützt den Antrag des Ministeriums, vertheidigt ric Handlungen des Ministeriums, spricht sich aber gegen den Abgeordneten Elaudi dahin aus, daß die ttaunner dnn Licüser nur einen Rath ertheilen kann, sie kann nicht fordern, denn fordern heißt befehlen, und be fehlen kann man nur einen» Untergebenen. Goldmark spricht e^em grh»itenen Vertrage sich dahin aus, daß die 2.taitagc nur eine nothwendige Folge der Märztagewaren,\n^ lonnen, Wir curien es nicht oul-i.en, daß von Innsbruck aus dem Reichstage bloße Befug-ni»e eingeräumt werden, wie es in der Antwort heißt, denn -.er .'ieichStag .st souvcraln! Abgeordnet»? Brestl spricht sich\nV\nglti^fäös in diesem Si'Nne aus und sagt noch die bemerken»« werlyen Worte: Ich sage« -S ist die Psticht^deS Kaisers zu kommen, d»an ipff eulAmtühernitame. ÄHmImmt aPy dlx Pflichte«, die daMt^exbunbe» KnV^.uiA diA Pflichte« käna der Kaiser nur hi»r «utübe«, daru» mich^ gegen erklären, daß der Kaiser »inen Stellvertreter schicke,' das darf nur im dringendsten Fall« geschehen und da muß man uns fragen,ob und welchen Stellvertreter pch: vollen. Borrosch spricht sehr gemüthlich und versöhnend im gleichen Sinne. Mehrere Abgeordnete sprechen sich noch über diesen Gegenstand aus. Der Hr. Minister Doblhoff verwahrt flch hierauf gegen den Vorwurf Stadions, daß in Wien keine Obrigkeit und keine exekutive Gewalt sey, er weist auf die Nationalgarde und jene Behörde hin, die aus bloßer Vater landsliebe ohn» sonstige Rücksichten sich die schwierige Auf» gäbe gestellt, für Sicherheit und Ruhe zu wachen und die Volks-rechte zu wahren. Er spricht sich überhaupt sehr lobend über die Nationalgarde aus, und weist erst auf die Vorgänge der verflossenen Nacht hin. (Stürmischer Beifall aus der Ver» sammlung und der Gallerie.) Der Hr. Vorsitzende Strobach fordert hierauf auf, ob die Debatte geschlossen werden und er die vorliegenden Anträge über diesen Gegenstand der h. Ver sammlung vortragen soll: l. Der Antrag des Abgeordneten Hagenauer, die Abfassung der Adresse dem Bureau zu riber-tragen. L. Der Antrag des Hrn. Abgeordneten Hauschilv, die Adresse durch eine Kommisston zu verfassen, und sie so dann der Genehmigung der hohen Versammlung vorzulegen. Weicher Antrag auch einstimmig angenommen wurde. Hier auf interpellicte Violand das Kriegs-Ministerum, ob der hie sigen Garnison der Befehl zugekommen Ist, der hohen ReichS versammlung die gehörige Achtung zu bezeigen und sie zu sa-lutiren. Worauf der Hr. Kriegs-Minister antwortete, daß dieß nicht seyn könne, weil je der Einzelne ein Erkennungs zeichen haben müsse. Aber in corpore verstehe sich dieß von selbst. Violand. Dann bitte ich das Kriegs - Ministerium, es scharf ahnden zu lassen, daß gestern der wachhabende Offizier am Franzcnsplatze mit der Cigarre im Munde an der Thüre gelehnt, mit einen» andern Offiziere sprach, und die Mannschaft an die Schranken gelehnt war, wahrend doch die Nationalgarde die ReichSversammlung salutirte. Ebenso erfüllte auch der Offizier am äußern Burgthore seine Pflicht. Der Herr Kriegsminister nickte bejahend. Sierakowski verlangte hierauf vom Herrn Kriegsmini ster bei der morgigen Sitzung das Resultat zu sagen. Ab geordneter Mayer beantragte hierauf, daß die Deputation nach den Gouvernements gewählt werde» möge und zwar aus jedeui Gouvernement, l) Damit jedcS Gouvernement Sr. Majestät sagen könne, daß der Reichstag in Wien frei sey, er beantragt noch. daß die Deputation durch zwei Mitglieder aus Tirol verstärkt werde, wozu er die Hrn. Abgeordneten Kle-belsberg und Straffer vorschlägt. Dieser Antrag wurde mit Majorität angenommen. Der Herr Präsident glaubt hierauf, daß die Sitzung aufgehoben werden könne, damit zur Wahl einer Kommission zum Entwürfe der Adresse nnd der Depu tation einstweilen geschritten werden könne. Die Sitzung für heute Abend, wo das Resultat der Wahl und die Berathung über den Entwurf der Adresse an derTagesordnung sey, wurde auf 6 Uhr Abends angesetzt. Wien, den L3. Juli. Heute um 9 Uhr Morgens versam melte sich das Offizier-Korps der hier garnisonirenden deut schen, slavischen und italienischen Truppen aus eigenem An triebe im Gasthofs znm wilden Mann, nm dem daselbst woh« nenden Hrn. F. M. L. und Banus von Kroatien Freiherrn von Jellachich ihre Hochachtung zu bezeugen. Der Banus, tief ergriffen durch diese Beweise der Sympathie für ihn und die Gränzregimenter Iprach in einer kurzen aber energischen und begeisternden Rede seine und seiner Landsl-ute Anhänglichkeit und Treue für den 5iai>er von Oesterreich, für die konstilut. Ge-fammtmonarchie und für die österreichische Armee aus, und wurde mit einem allgememen stürmischen Jubelrufe begrüßt. Von da begab sich das Qssizier-KorpS in die Kasernen zu den hier in Garnison befindlichen ungar. Truppen, um ihnen hierdurch einen Beweis zu geben, daß man weder gegen die edle ungarische Nation und noch weniger gegcn unsere tapfern ungari>chen Waffenbrüder irgend eine Demonstration beab sichtige, im Gegentheile mit ihnen auch ferner in einer und derselben Armee wie bisher brüderlich vereint bleiben wolle. W i e n, den 23. Juli. Vom Ausschüsse der Bürger, Na-Uonalgardcn und akademischen Legion wurde beschlossen, eine großartige Tottenfcicr für unsere in den Märzlagen gefalle» ^.\"iheitskämpfer zu veranstalten und dazu die Herren '^iuglieder des hohen Reichstages einzuladen. In der ein« Genehmigung dieses Beschlusses vom gesammten Anchstage erblickte man die Anerkennung der Revolution. Heule Morgens 7 Uhr stellten sich die gesammten National garden Wiens und aller umliegenden Ortschaften in größter Parade mit Feldzeichen und Trauerstören auf dem Joseph« ,.adterglacis auf, die Fronte gegen das Franzcnsthor. Vor"}