{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/fb04641f92a4319699b94c259a68ac20", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mein ökonomisches Geschäftsbureau» das alle ins ökonomische Fach schlagende Geschäfte übernimmt und besorgt, befindet sich in d?r Stadt, Jakobergasse Nr. 807 , und empfehle ich dasselbe zur geneigten Beachtung. .. Wien, ^ägerzeil Nr. 27. . E. Andre, Wirthschastsrath. Einladung an die löbl. Schießstandövorstehungen, Schützen und Schützensreunde zur Erneuerung des Abonnements , ^ auf die - ' -Schützen ZeituM ^ ^ für t848. .i /.V Die Schühenzeitlinq erscheint wie bisher wöchent lich einmal (Donnerstag), «nd kostet für ein halbes Jahr nur. l fl. S. M., durch die Post unter Couvert bezogen I st. 20 kr. <?. M. < ^ ^ als Beilage zum Tiroler-Bothen l fl. 10 kr. C. Es.sind noch einige.Eremplare des Halb-Jahrgan-ges 1K46 oder I. Bandes, und des Jahrganges 1347 oder II. und lll. Bandes zu dem billigen Preise von I fl. C. M. (per Band) geheftet zu haben.. Inserate in die Schützen-Zeitung werden für die Zeile oder .deren Raum (die Seite zu 40 Zeilen) mit 4 kr. R. M. berechnet; bei dieser Billigkeit ist beson ders die Ankündigung von größern Freischießen in die Schützen-Zeitung zu empfehlen. '. Auch find noch vörrckthigr Schießstnnds-Ordttltttg für Tirols und .'Vorarlbergs Taschenformat, (24 Seiten) geheftet 12; kr. R. M. Dieselbe auf 1 Bogen in Plakat-Format zum anhef ten auf den Schießständen 24 kr. R. M. -- i > Gewinnst des G^eibenfchützen^ Ein ^Vormerkbuchlciii über Gewinn öder Vereist bei jedem Scheibenschießen für Haupt, Kranz und > Schlecker, oder Würger. Taschenformats gesalzt . (48 Seiten) 6 kr. N. M.. Dasselbe steif gebunden, zum einstecken eines Bleistif tes eingerichtet 12 kr. N. M. SchuH-Zettel. Zluf gutem Schreibpapier in Quart. Preis per Buch zu 100 Zettel 36 kr. R. M. ^abschreiben zu Freis«Hießen. Aus halbe Bogen m Quer-Median-Foimat und gutem Schreibpapier. Preis per Buch oder 43 Stück W kr. N.M..\nBei C. Gerold und Sohu, Buchhändler in Wien ist so eben erschienen, uud in der Wnjpler'MeN Bttchhandlttttg in JttttsbrucL zum herabgesetzten Preise von 40 kr. C. M. zu haben: Au s z u g - aus dem - DWgkement für. die . . k. k. Linien-Infanterie. 2 Bände. Taschen - Forniat. Brosch.^ > Erster Band: Enthält die Vorschriften zur Ausbilduna einer Kompagnie, xiiier Divistou und eines Ba taillons für die Verwendung in geschlossener Ord nung, oder das eigentliche Exercieren. Zioeiter ^>and. Die Ausbildung einer Compagnie, «einer Division und eines Bataillons für die Äerwciidüua l« geossneter Schlachtordnung, oder das Tirälliren, nebst der Anleitnng zur Vertheignng und zum An-griff einzelner Gegeiistanoc »nd Ocrtllchkelten.\n^ Än-d« k' ÄLß»gner'fchen.Buchhandlung in Innsbruck . sieben G»g?k»m«e«^ . Oefterrei'chs Lage Äeltberüf.\nOktav, Wien 1348. clö ^eit««.) 10 kr. CM. ^ ' Des' /.\nOktav, Wien 1348. (Zl6' Seiten.) 10 kr. Conv.-Mje. >(,i k>?i'^ -^ie ^ . Preßfreiyelt und das Preßgesek. Von vr. I» St. Berger. (Ausgegeben am 23. März.) Oktaiv, Wien 1S48. (16 Seiten.) 10 kr. CM. Oesterreich über Alles , Wenn es nur will! Von Franz Schuselka. ^Oesterreich ist nicht ein Königthum, son dern ein Kaiserthum, d. h. ein Aggregat von vielen StaatSorganisationen. v Hegel, Philos. d. Gesch. O^tav, Hamburg 1848. Geheftet 13 kr.\nWiener Sonntagöblätter. Nedigirt von Dr. Ludw. Aug. Frank!. ..(Nr. 2 neue Fplge.) Groß Oktav,'424 Seiten. 10 kr. CM. Enthaltend: SonntagSreden. — Die Wiener-Re volution. — Am Grabe \"der Gefallenen. — Triumph bogen für die gefallenen der Wiener-Revolution. —ÄuS den Revolutionstagen. —. Der Morgengruß.eines Wie ners. — Musik «nd Preßfreiheit ic. 2c. Trutznachtigall. Eine Reihe von Liedern. Von . Johannes Zrordinnnn. GrsteS Lied: Die freie Presse. Zweites Lied: Den Studenten. Drittes Lied: Von den Frauen, ü 3 kr. CM.\nOesterreichs glorreichste Tage, der R3., t t und ÄS März .1848/ ' Von -F. C. Schall. Zweite Auflage. . . G r st e s, !N Oe,»erreich ohne Censur gedrucktes Buch. 8l Wien lß43, br. 24 kr. RM."}