{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823564/706f69ac36136cfab21aab8022d0fd5b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckSO\nseine fliehenden Schaaren bei der nächsten Brücke über den Po oder Ticina nach Turlin zu ziehen , so zwar, daß Pavia sein Rückzugspuntt werde, Brücken zu schlagen, ihm aber wohl kaum die erforderliche Zeit gelassen werden dürfte. — Wir finden überall große von dem Feinde aufgehäufte oder auf der Flucht im Stich« gelassene Vorräthe. Die Einwohner sind durch gehende und vertrauensvoll in ihren Wohnungen ge blieben; vor! Aufregung ist keine Rede, und wir be finden uns inmitten unserer ruhigen Unterthanen, welche die erlittenen Leiden aller Art auf's Innigste beklagen. Ejne energische Proklamation des Feldmar schalls wird! heute verbreitet welche sicher auch in Mailand den besten Eindruck hervorbringen wird -j-)> Sie spricht mit Milde und zugleich mit Kraft. Die Decorirung des Feldmarschalls mit dem Großkreuz des Thereflenordens wurde von der Armee mit dem lebhafte sten Enthusiasmus und Jubel begrüßt. Was die schwache österreichische Armee in Italien bis jetzt geleistet hat, ist bereits von der größten Bedeutung sür die Mo narchie und Europa; wir hoffen, daß ihre nächsten Leistungen die bangen Besorgnisse gänzlich beschwich tigen werden, welche Treulosigkeit und Verrath im Bunde mit nicht vernünftigejund gerechte Fortschritte, sondern Umsturz, Raub und Mord wollenden Par teien über die Hälfte des Welttheils brachten. Carl Albert und seine Anhänger haben die Religion und den Namen Gottes zu defl schändlichsten Machina tionen und den rasendsten Gräuelthaten mißbraucht, während die österreichische Armee nach schweren Prü fungen dem allmächtigen Schöpfer dankt, mit seiner Hilfe den Thron eines angebeteten Kaisers schützen «nh das gemeinsame Vaterland vor Umsturz und Ver derben wahren zu kennen: Verona, I.August. Ale Nachtrag zu unseren frü heren Berichten senden wir Ihnen folgendes Bulletin des F. M. L. Grafen Tburn, SS. Caralcassolle, 26. Juli: ,,Die mit so großer Schnelligkeit ausgeführten Operationen auf dem Monte Baldo, indem man die sen hohen Berg an einem T^ige erstieg und zwei durch ihre natürliche Befestigung berühmte Positionen an griff, haben auf die Piemontesen einen so großen Ein druck gemacht, daß ihr schon in der Nacht vom 22. auf den 23. begonnener Rückzug mit solcher Eile fort gesetzt wurde, daß wir sie erst bei PeSchiera erreichen konnten , obgleich die Truppen des 3. Corps schon am Abend des 24. über Lazise in Castelnuovo eingetroffen waren, von wo aus sie ayr 25. Morgens Peschiera an der L>stseite dfs Mincio einschlössen. In Lazise werden beträchtliche sür LebenSmittelmagazine vorq\nrücken gegen Mailand vor. Die Bauern strömen überall in Massen herbei und empfangen freudig die Armee. Carl Albert flieht in Person LberPizzighetone. Die Addalinie ist dort schon frei. Aus Verona wird vom 1. gemeldet, daß schon am 3t. das schwere Ge schütz vor Peschiera war. F. M. L. GrafThurn hatte eine Aufforderung an die dortige piemontesische Gar nison ergehen lassen, welche jedoch noch kein fand.\nPrag, 3. August, (vr.—l—.) Ein eigenes Ver-hängniß waltet über uns. Wir können aus der Auf regung nicht herauskommen. Schon hatten wir eine gegründete Hoffnung auf baldige Muhe, da machen einige hiesige Bürger einen unüberlegten Schritt und versetzten neuerdings wieder alles in Aufregung. Nach dem das Ministerium die Uebergabe der Untersuchung an die ordentlichen Gerichte angeordnet hatte, ging eine Deputation hiesiger Bürger zum Fürsten Win dischgrätz, und wollte, daß die Untersuchung von der exceptionellen Commission bis zu Ende geführt werde. Fürst Windifthgrätz erwiederte der Deputation, sie möge ihr Ansuchen schriftlich wiederholen und ihm das selbe mit ihren Unterschriften versehen überreichen. Die hiesige Tagespresse hat sich nun dieser Angele genheit bemächtigt und ist gegen dies« Bürger mit er bitterter Schärfe losgezogen. Das böhmische Abend blatt nennt diesen Schritt einen schändlichen und for dert die Prager Bürgerschaft auf, diese Wenigen zu desavouircn und gegen das Verlangen derselben ent schieden Protest einzulegen. Dieselbe Partei, die stets mit unbeschreiblicher Hef tigkeit den Fürsten Windischgrätz bei jeder Gelegenheit angegriffen hat, fängt aber an, das Ungerechte ihres Urtheils einzusehen, und selbst in ultra-czechischen, de mokratisch gesinnten Kreisen beginnt die Ehrenhaftigkeit des Fürsten anerkannt zu werden. Viel Aufsehen macht ein offener Brief des Grafen Bouquoy, den das Gerücht als Urheber der „weitver zweigten\" Verschwörung bezeichnet hatte. Dieser wurde nun, nachdem sich seine Unschuld hervorgestellt Hati5, aus dem Verhafte entlassen, und veröffentlicht nun jenen Brief, worin er wieder den Fürsten Windisch grätz in Schutz nimmt und erklärt, daß seine Verhaf tung durch die gegen ihn vorgebrachten Denunciatio nen gerechtfertigt war, daß Fürst Windischgrätz daran gar keine Schuld habe und daß er in einem ähnlichen Falle eb.n so gehandelt halte.\nprüfen, damit auch nur derjenige ein Mitglied dieser ehrenvollen Körperschaft werbe, der nach der Unbe scholtenheit seines Characters es zu sein verdient, und dessen körperliche oder häusliche Verhältnisse keine Aus nahme bedingen. Dem zufolge ist im Rathe der Stadtverordneter» beschlossen worden, unter dem Vorsitze des Bürger meisters mit Beiziehung des dermaligen prov. Natio-nalgarde-Commandanten, eines Stadtverordneten, ei nes Magistratsrathes und zweier Bürger als Votan-ten, dann eines Stadtviertlers Behufs der nöthigen Aufklärung über individuelle Verhältnisse jedes ein zelnen, zu diesem Behufe conscribirten Staatsbürgers eine Commission zusammentreten zu lassen. Die Verfügung wird dem Publikum zur Beruhi gung wegen der demnächst erfolgenden Reorganisirung der Nationalgarde mit dem Anfügen zur allgemeine» Kenntniß gebracht, daß während der Dauer dieser Re organisirung und bis auf weitere Verlautbarung, Ze dermann und so auch allen Mitgliedern der National garde und jener Corps, welche bisher integrirende Be standtheile der Nationalgarde bildeten, das Trage« der Waffen außer dem Dienste unter sagt wird.! Vom Kollegium der Stadtverordneten. Prag, am 28. Juli 1848. Dr. Wanka, pr. Bürgermeister. Prag, 2. August. Dem const. Blatte a> Böhmen kam folgende Erklärung deS Grafen Buquoy zu: „Nachdem sich bei der gegen mich eingeleiten stren gen Untersuchung über die mir zur Last gelegte Mit schuld an dem Verbrechen der Verschwörung und des Aufruhrs meine vollkotnmene Schuldlosigkeit heraus gestellt hat, so bin ich Freitags den 28. Juli aus dem Untersuchungsverhafte aus dem Prager Schlosse ent lassen worden. — Da ich den Fall allerdings für mög lich erachte, daß diese meine Schuldlosigkeitserklürung^.\nPiemontesen bestimmte 1 esunden, welche unseren Truppen sehr zu stalten kaiiien. Die gestern und heute von der großen Armee erzielte Vortheile führten zu dem Beschlusse, Peschiera auch von der Westseite des Mincio zu blvkiren, wohin so eben ein Theil der Truppe» dieses Corps abzugehen begriffen ist. Man wird Anstalten treffen, die Schiffahrt auf dem Gardasee zu verhin dern und allen Belästigungen zu begegnen, welche die selbe den am linken Ufer liegenden Dörfern verursacht. Wenige Tage genügten also, um so wichtige Ereignisse herbeizuführen, welche einerseits die glänzenden Fort schritte hier großen Armee unterstützen , anderseits von picht geringem Pelange für die Sicherheit Tirols und seines freien Handels sind. A. Verona. Nach den heutigen Nachrichten vom\nKriegsschauplatze war, w\ne schon gestern gemeldet, das\nCremona vorgerückt. Am in Sesta. Vier Brigaden\nHauptquartier des MarichallS Radetzky am 30. bis\nj. war der Marschall bereits mit dem Marschall an der\nSpitze sind im Verfolgen des Feindes begriffen, und Siehe unser gestriges Abendblatt,\nLinz. Heute Mvrgens traf die Se. Majestät den Kaiser zur Rückkehr nach Wien einladende Reichstags-Deputation auf ihrer Durchreise nach Innsbruck, den Reichscags-Präsidenten Schmitt an der Spitze, hier ein. Die sämmtlichen hier anwesenden Landtags-De-putirten, der LandeZchef und die 8te Compagnie der Naiionalgarde empfingen sie mit gebührender Feier lichkeit am Landungsplatze, und schon nach Verlauf einer Viertelstunde setzte die Deputation ihre Reise nach Innsbruck fort. Möge sie unser innigster Se genswunsch geleiten! (L>nz. Ztg>) Böhmen. Prag, 28. Juli. (Kundmachung.) Um das, durch die Gnade unsers gütigen Monarchen hervorgegangene Institut der Nationalgarde auf eine seinem ehrenhaften Zwecke entsprechende Weise ins Leben treten zu lassen, ist es nothwendig, den auf Grundlage der zum größten Theile schon vorgenom menen Conscription, welche unter Einem ih>»em Ende zugeführt wird, sichergestellten Stand der Rational garde zufolge der §§. 4, 5, L der provisorischen Vor schriften über die Organistrung ^ Nationalgarde zu\nderen Veröffentlichung ich seiner Zeit von der Unter-suchungsbehörde mit Zuversicht erwarte, zu einer neu erlichen Veranlassung von Erbitterung und Aufregung benützt werden könnte, so finde ich mich im Interesse der Ruhe meiner Vaterstadt Prag und zum Beweise, daß mir, trotz der in Meinem Verhafte ausgestandenen schweren Leiden, jedes Gefühl persönlicher Feindselig keit, oder der Rache fremd ist — bewogen, hiermit freiwillig und ungezwungen öffentlich zu erklären, daß nach denen mir im Laufe der Untersuchung zur Kennt niß gekommenen boshaften und rein erdichteten De nunciationen und absichtlich ausgestreuten Verleum dungen über meine vermeinte Theilnahme an den Pra ger Ereignissen, ich die von Seiten des commandire»-den Generals Fürsten Windischgrätz über mich «er^ hängte Verhaftung nicht nur allein für durchaus ge rechtfertigt und im Gesetze gegründet finde, sondery daß.ich auch daß ich ^m chmerStM« dießÄ«-haflung selber angeordnet haben würde. Das gleiche Motiv: von meiner Seite jede Veranlassung, wodurch die Ruhe und der Friede meiner Mitbürger neuerlich gestört werden könnte', zu beseitigen, hat mich auch allein bewogen , sogleich nach Aufhebung meines Ber^ Hafts von Prag abzureisen, und ich ersuche meine lie ben Mitbürger, meine vielleicht längere Entfernung aus ihrer Mitte nicht etwa als eine Mißachtung oder Feindseligkeit auszulegen, sondern sie lediglich dem Wunsche zuzuschreiben, hierdurch jede Veranlassung einer durch meine Anwesenheil vielleicht ohn» mein W ssen entstehenden Aufregung zu enifernen. Schloß Rothenhqus, am 1. August 1848. Georg Graf v. Bucqu oy m. p. Reichenberg. Der Fabrikant Herr Johann LieW ist am 31. Juli i» Folge einer Berufung des Han-"}