{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838514/6477b4d5ae0e7ae6c9eba2bbb00e7347", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WräHvmeratio»« - Breit für Ni« «»f Druckpapier ganzjährig 2V balbjibrig 10 fl., vierteljährig S 5. S. M.; auf Velinpapier ganzjährt», ?2 fi., halbjährig 16 fi., viertelMriz 8 fl. E- M. Einzelne Blätter kosten 3^/r C, M.\nKaiserlich\nJiisertioü!.Gebühr für die einspaltige Oetitzeile bei einwahliger ^ivdruckung 4 kr. C. M., für die zweite und drille Wiederhohluug jedesmahl 2 kr. <5. M., folglich für dreymahlig« Mvdrvckuvg S kr. «. M.\n^5 K2 >«»»»S>SSSS>>SSSS>W»»W»»>S»>»»»WW»^ Inhalt. Amtlicher Theil. Wien Dienst-Nachrichten. Mcht- amtlicher Theil. Znlan d Wien. LoMbardifch»NenetianlscheS Königreich. De«tfchland. Preußen. Die Sammltmgen für die Rsthleidenden. — BreSlau. Die Ursache der Statt ge habten Haussuchungen. B a i e r n. Die Augsb. Post-über die Aufhebung der Redemtoristen. — Ver-miHsts. Sachsen. Eisenstuck s Dienstjubikäum. GroOtzrttannien. Parlaments-Verhandlungen. Frankreich. Telegraphische Depeschen aus Paris vom Ä. Februar. — Abdankung des Königs. — Odilon Bairot mit der Bildung eines Ministeriums beauftragt. — Berichte über die Ergänze in Paris vsm 23. Fe bruar. — Kammerverhandlungen von demselben Tage. Belgien. Gesetzvorschläge über daS Notariat und der . Mzhlreform. Älchweiz» Eantou Bern. Die BundeSrevisionS-Com-mWon^ — Zusammensetzung der Sektionen. — Schrei ben von Schweiz. Ofsicieren in Neapolit. Diensten. Tkrkei> Em^an^ des papstl. Gesandten beim Sultan. — . Der Tractat mrt -Persien. ^ä«e«ar? und die Herzogtümer. Bauernversamm-^ lung.— Der Hofhält. HonathS-Versammlung des Ni. Oest. Gewerb-Vereines.\nAmtlicher Theil. «i-n. ^?e. Majestät der Kaiser Haben zu gestatten geruhet, dost dem peMonirten k. k. Unterlieutenant Gerhard San d e r das Adelsdivlom über die in dem Jahre tkly ekfÄDke EHebvng desselben in den Adeksstaud des Oester-reiHychen^Raiserstaates mit dem Prädikate „von Priino-lanö\" ausgefolgt werde. We-. k. k. Majestät haben mit Allerhöchster Entschließung v<M HPen v. M., dem Rechnungsrath? des Steuer-Rech-nnNgs^Departemettts der vereinigten Hofkanzlei, Wenzel Ezihak, den kaiserlichen Rathstitel taxfrei alle»gnädigst za »«leihen geruhet. Sr. k. k. Majestät haben mit Allerhöchster Entschließung vsm 42. Februar d. I., zwei in Galizien erledigt« Kreis-^mmissärsstellen der zwfiten Classe, dein Galizischen dritten KreiS-Commissär Franz Grohmann und dem Galizischen Präsidial-Coucisüsten Wilhelm Iertmar allergnäbigst zu verleihen geruhet. ^ , . k. k. Majestät haben dem k. k. Portier im ?lugax-teu, Johann Heß, mit Allerhöchster Entschließung vom 12. December v. I., die große silberne Civil-Ehren-Me-daille mit dem Bande allergnadigst zu bewilligen geruhet. Ihre Majestät die Kaiserin-Mutter haben zur Unter-stützung der Nothleidenden im k. k. Schlesien den Betrag von Eintausend Gulden Lonv. Münze aus Höchstihrer Privatcasse dem Obersten Kanzler übersenden zu lassen ge-r«thet, welcher Betrag bereits auch seiner Bestimmung zu« geführt worden ist. Seine kaiserliche Hoheit der durchlauchtigste Herr Erz-Herzog Franz Carl und Höchstdessen durchlauchtigste Ftau Gemahlin , Erzherzogin Sophie, kaiserl. Hoheit, haben zur Unterstützung ber nothleidenden Bewohner Schle siens aus Höchstihrer Privatcasse den Betrag von zwei tausend Gulden Conv. Münze an den Obersten Kanzler gelangen zu lassen geruhet, welcher Betrag unter Einem seiner Bestimmung zugeführt wird. Bei der am 1. d. M. in Folge deS a. h. Patentes vom 21» März 1818 vorgenommenen Einhundert und neun zigsten Verlosung der älteren Staatsschuld, ist die Serie Nr. 488 gezogen worden. Diese Serie enthält: Naturallieferungs Obligationen von Ostgalizien älterer Ausfertigung vom I. 1799 ju 4 Percent von Nr. 2552 bis eil-schließig 10.621. — Natural-LieferunKs-Obliga-tiönen von Ostgalizien neuerer Ausfertigung zu 4 Percent\nMonathS - Versammlung des Nieder-Qesterr. Gewerb-BereineS Die zweite diesjährige, durch die ?l«nveftnheit Seiner k. k. Hoheit des durchlauchtigsten Herrn Erzherzogs Jo hann beehrte Versammlung deS Nied. Oesterr. Gewerb-Vereines fand am 7. Februar unter dem Vorsitze deS Herrn Vorsteher Stellvertreters Spoerlin Statt, und war von 138 ordentlichen Mitgliedern und 41 Gästen be sucht. Die Verhandlungen wurden, wie gewöhnlich, mit der Bekanntgebung deS Geschäftsberichtes deS verflossenen MonathS eröffnet, wodurch unter Anderm auch Folgen des zur Kenntniß der Anwesenden gelangte: In der letzten monathlichen Versammlung wurden ein stimmig zu ordentlichen Mitgliedern gewählt, dieHerren: Niggl Anton, k. k. Appellations-Secrktär; Partl Joseph, Druckwaaren-Fabrikant; Resch Johann, bürgl. Seidenzeug - Fabrikant; Seyß Ludwig, Mechaniker; T»g e t Paul, Architekt. Von dem hohen Präsidium der k. k. allgemeinen Hof kammer erhielt der Verein abermahlS mehrere Berichte der k. k. Consularbehörden im Auslande, nebst anderen sehr schätzbaren Mittheilungen comnierziellen und techni schen Inhaltes; auch wurde derselbe zur Erstattung meh rn'er gutachtlicher Berichte aufgefordert. Herr AloiS Negrelli, k. k. Rath, eröffnete, daß er für die Deutsche Gruppe der Lueielv ü'etuäes äu (.'a-nsl Se 8ue?, den ihm übertragenen ?lbschnitr des Pro jektes über die Durchstechung der Landenge von Suez vollzogen, und somit AlleS vorbereitet habe, um sich, «vie verabredet, in Gemeinschaft mit den Ober-Ingenieu ren Tal ab ot und Stephenson nunmehr selbst nach Aegypten zu begeben. Nachdem aber laut eben einge-troffener Nachrichten auS Pa r.i s und NimeS, die Französische Brigade nur zum Theile auS Aegypten zurückgekehrt, und die Ausarbeitung der von derselbey ge pflogenen Erhebungen nicht so weit gediehen ist , daß diese Reise schon jetzt vor sich gehen könnte, so zeigt Herr\nDonnerstag\nvon Nr. 1 bis einschließig 2.02Z; ferner Obligationen der bei der Ofner und Temeswarer Cameralcasse anlie genden Ungarischen Cameralschuld von verschiedene« Zin senfuße, dann Obligationen der Siebenbürgischen Came ralschuld vom Jahre 1795 zu 5 Percent, im Capitalsbe trage von 1.390.369 fl. 72/g kr. und im Zinsenbetrage nach dem herabgesetzten Fuße von 29516 fl. 36 kr. Die einzelnen Nummern der Galizischen Obligationen werden in einem besonderen Verzeichnisse nachträglich be kannt gemacht werden.\nWcht-amtlicher Theil. Inland. Wien. Der k. k. Polizei-Ober-Direction sind neuer lich nachstehende Betrage zu Gnnsten der bedrängten Be wohner deS TeschnerkreiseS übergeben worden: Von Frau Babette Edlen v. Lämel zwanzig Gulden Conv. Münze« Ferner unter der Chiffre Ztt. S. fünf Gul den Conv. Münze. Welcher mildHätigen Spenden mit dem Beifügen öffentlich Erwähnung geschieht, daß selbe ungesäumt ihrer menschenfreundlichen Bestimmung zugeführt wurden. LebenS - Versicherung. Die k. k. pr. allgemeine Assecurqnz ässieursiüiovi ^«ne-rsli ^nst. It»l. in Triest bezahlte durch ihren Agenten in Teschen Herrn E. I. Lichtblau 1000fl. CM., welche im August 1846 eine 45jährige Person durch Polizze Nr. 473.001 für den Fall ihres wann immer erfolgenden Ablebens zu Gunsten deS Ueberbringers der Polizze ver sichern lieft, wofür an die Anstalt jährlich 39 fl. 36 kr. entrichtet wurden. -Lombarbisch Beneti«nifche« Königreich. Die <Ii NUano\" vom 24. Februar enthält uachste-hende KnndmachuÄH der dortigen k. k^ Getteral-Polizei-Directiou vom nähtultchen DaMm: „Der Gebrauch der Masken auf den Straßen, wie auch die in einigen Städten dieser Provinzen herrschende Gewohnheit, mit Coriandyti auf den Straßen zuwerfen, bleibt für diesen Carneval verboth»'.\" „AZer dessen ungeachtet auf der Straße mit der Maske vor dem Gesichte, sowohl an bewohnten Orten als außer halb derselben an getroffen wird, wird als verdächtig be trachtet, tmd als solcher verhaftet werben.* „Dieselbe Maßregel ist auch auf Jeden anwendbar, der sich das Werfen mit Coriandoti auf den Straßen erlau« ben wird.\" * „Was die Balte betrifft, so sind die Vorschriften und BesthränfkwArn der Guber«i«t»Vinvrd»ungc„ vom 1A. IÜ-mtts IM? in diefep Beziehung zu beobachten; im Uebri-Aen ist es keineswegs die Absscht durch diese Bekanntma chung, do»t wo der Ambrosnnnfche Ritus üblich ist, eine Aenderung in der althergebrachten Feier deS letzten Sonn abends im Carnevale herbeizuführen. Deutschland. Preußen. In einem größeren Artikel der „Oder-Zei tung über die Noth in Schlesien und die nameytlich durch die barmherzigen Bruder gebrachte Hilfe, heißt es unter andern: Es ist unglaublich, was daS Vertrauen bei diesen schlichten, frommen Leuten wirkt. Nach den ersten kalte»? Umschlägen, nach dem Genuß von erwaS Thee, nach we niger Bereinigung , einigen Worten deS TrosteS und der Ermuthlgung, versichern sie ganz erfreut, daß eS schon et was besser gehe. Und sind wir gar noch in den Stand ge setzt , ihre Blößen mit einigen Kleidern zu bedecken, sie durch Decken vor Frost zu schützen, oder machen wir ihnen Feuer, kochen ihnen Reiß, und setzen uns unter ihre zer lumpten Kinder, um mit ihnen unser Brot zu theilen, da jubeln und danken sie Gott, der ihnen in der Ferne Wohl thäter erweckt hat. Hundert „Gott vergelt' eS„ werden dann gespendet Denen, von welchen wir ihnen erzählen, daß sie mit Gaben der Liebe ihrer auch in der Ferne gedenken. ES ist ein dankbares und genügsames Volk, chenn es auch hie und da Solche gibt, die unersättlich sind, zumahl in den Städten und wohlhabenderen Dör fern. Neue Erkrankungen finden überall noch zahlreich Statt, aber die Sterblichkeit nimmt etwas ab, besonders Bureau >» Wien , k. k. Convict-Gedaude Nr. 75\".\nNegrelli an, daß dieselbe auf Ende Octvber l. I. verschoben bleibt. Er fügt bei, daß der Vice-König von Aegypten fortfährt, das Unternehmen kräftig zu be günstigen, und daß auch dem Ingenieur Stephen son von Seite der Ostindischen Compagnie die schatzbar sten Erhebungen und Pläne nur großer Zuvorkommenheit mitgetheilt wurden, welche dessen Ausarbeitungen wesent lich erleichterten. Der Verein wurde ferner auf mehrere Gegenstände aufmerksam gemacht und um Begutachtungen ersucht. So übergab daS Vereins-Mirglred , Se. Erc. Herr Frie d-r i ch Landgraf zu Fürstenberg, einen Bericht über die auf seiner- HerrschafrWeitr a errichteteSpinnschule; Herr Friedrich K 0 chmeister in Pesth , Proben Ungarischen Kobald-OrydeS zur Prüfung; Herr Fried rich Kohl zu Plauen in Sachsen, endlich, eine Beschreibung und Zeichnung seiner neuen Schablonen-Stechmaschine. Nachdem die Versammlung schließlich noch den An trag deS erst kürzlich constituirten Gewerb - Vereines zu Reicheuberg in Böhmen, zur Eröffnung einer ge genseitigen Verbindung angenommen hatte, und die Ta-geS-Ordnung somir ^schöpft war, wurden folgende Ver träge gehalten: Herr Carl Rumler, Custos-Adjuuct am k. k. Hof-Mmeralien-Cabinete, theilte mit, daß er auf einer im verflossenen Herbste durch Deutschland und B e l-gien nach London unternommenen Reise, Gelegen heit halte , sich von der ausgedehnten Anwendung der in Deutschland nnter dem Nahmen „Britania-Metall\", und in England unter dem Nahmen „penter\" schon längere Zeit bekannten Metav-Composition, zu den ver schiedensten Zwecken des täglichen Gebranches, zu über zeugen. Dieß veranlaßte ihn, ein Stück dieser Legirung mitzunehmen, um eS der Abtheilnng für Chemie des Ver eines zur Untersuchung vorzulegen. Die Abtheilung hat nun diese Analyse vorgenommen, und gefunden , daß die Legirung aus 85 72 Zinn, 10 39\n?. März\na»»f der Ryboiker Station , wo bis gestern unS keiner von denen gestorben war, die wir seit acht Tagen in Pflege hahen. Gott wird schon helfen. Zu den bisherigen Sta-tipsen kommt nun noch Pleß , die binnen Kurzem von vier Brüdern versehen werden soll. Leider ist im Rybniker Kreise wieder ein Pfarrer als Opfer der Ansteckung gefallen. Pfarrer Franz Grossek in Staude verschied am 12. Februar am TyphuS, 37 Jahre alt, nach nur dreitägigem Krankenlager. Ehe er sich legte, war er schon so schwach und angegriffen von den Strapa-tzen der täglichen und nächtlichen Krankenbesuche, daß er sich uoch deu vierten Lag vor seinem Tode auf einen Schlitten tragen ließ, nm den schwer Erkrankten den letz ten Trost zu bringen; dann schwanden seine Kräfte sicht lich. Die Pfarreien Sohrau, Goldmannsdorf, Bogu-sch»«itz und Staude haben jetzt ihre Pfarrer verloren, so daß bald die Hälfte der Geistlichkeit deS Sohrauer Archi-presbyterats zum Opfer gefallen ist. Die Sammlungen für die Nothleidenden in Schlesien haben hier bisher in runder Summe 20.000 Rthlr. ein bracht. Um eine Anschauung davon zu geben, wie sich »n allen Kreisen der Gesellschaft die Theilnahme für die selben bethätigt, wollen wir u. a. auch anführen, daß hier eine Anzahl von Herren und Damen aus den vor nehmsten Familien im Augenblicke zusammengetreten ist, um öffentlich gegen ein Eintrittsgeld von 1 Frd'or eine groß« Quadrille zu reiten , ein Schauspiel, tvelches seit zwanzig Jahren hier nicht wieder Statt gefunden hat und sicherlich nicht verfehlen wird, ein großes Publicum an ziehen und somit eine bedeutende Einnahme zu Gunsten d«? hungernden Oberschlesier zu liefern. Unter den Damen neynt man z. B. zwei Prinzessinnen Biron von, Curland, eike Prinzeß Croy , zwei Gräfinnen v. Knyphausen (Tochter deS Hannover scheu Gesandten) , die Marquise von Dalmatien u. s. w. Breslau, 19. Februar. (D.-Z.) Der 15te und die folgenden Tage sind vorübergegangen, ohne daß die Ver-schwörpngSgerüchce wahr geworden sind. Unterdeß ist ein amtliches Schreiben des Polizeipräsidiums an den Magi strat Akannt geworden, welches die den jüngst vorgekom menen Haussuchungen zc. zu Grunde liegenden Thatsachen in folgendem Lichte darstellt. Im vorigen Jaht!e hatte sich eiue Anzahl Handwerker bei der städtischen Turnan stalt um die Erlaubniß , die Turnübungen mitmachen zu dürfen , beworben; es war ihnen gestattet worden. Nach diesen Turnübungen, die natürlich spät Abends Statt fan den, begaben sich die Handwerker, zu denen sich auch An dere, die nicht turnte», gesellten , in ein abgelegenes Etablissement , um dort Zusammenkünfte zu halten. Wäh rend deS Winters wurden diese Zusammenkünfte in Loca-keil vei westlichen Borstadt Breslaus gehalten. Bei. die sen abendlichen Versammlungen wurden verbotheve Schrif ten gelesen, erörtert und Vortrage gehalten, ferner wurde eine Bibliothek angeschafft und Beiträge an Geld (zu welchem Zweck ? ist noch nicht bekannt) eingesammelt. Der Verein dehnte sich immer mehr aus, auch Bürger fanden in demselben Aufnahme, die Mitglieder besuchten sich ge genseitig in ihren Privatwohnungen, und die Tendenz, sich gegen die bestehende Ordnung der Dinge aufzulehuen, trat immer deutlicher an den Tag. So wurde z. B. erörtert, auf welche Weise man sich bei dem AuSbruch einer Revo lution Waffen verschaffen könne; ferner ein Vortrag über daS Thema gehalten: daß die Regierung und die Bour geoisie die Feinde deS GesellenstandeS wären u. s. w. Solch' verwerfliches Treiben konnte natürlich der Polizei nicht lange verborgen bleiben, und deßhalb fänden denn vor einigen Tagen bei etwa zehn Bürgern, Handwerkern und Fabrikarbeitern Haussuchungen Statt, welche die Belege zu obigen Daten an den Tag förderten. Zu glei cher Zeit waren zwei Bürger, die Schuhmachermeister Gebrüder H., verhaftet worden, weil sie in den Versamm lungen sich schwere MajestätSbeleidigungen hatten zu Schulden kommen lassen : sie sind bereits dem Jnquisito-riate übergeben. Das Schreiben deS Polizeipräsidiums an den Magistrat wurde der Stadtverordneten-Versamm lung mitgetheilt, mit dem Bemerken, daß später noch weitere Berichte über den Verfolg der Sache eingehen würden, und zugleich der Antrag gestellt, den Gesellen die Erlaubniß, an den Turnübungen Theil zu nehmen, zu versagen. — Wenn diese Angaben sich bewähren, so ist die Sache, abgesehen von den übertriebenen Gerüchten, die über dieselbe verbreitet waren, noch erust genug.\nSpießglanz, 2'91 Zink und 0 98 Kupfer bestehe, wodurch auch die in mehreren technischen Journalen dießfallS ent haltenen Angaben bestätiget werden. Herr Rumler schloß seiue Mittheilung mit Bemerkungen über die Dar stellung dieser Legirung im Großen und ihre Eigenschaf ten, so wie mit dein Wunsche, daß dieselbe auch bei unS Eingang und Verbreitung finden möchte. Herr Johann Hoenig, Professor am k. k. polytech nischen Institute, erstattete den Bericht der Abtheilung für Mechanik über die von Herrn Richard BereS-ford's zu StatterSdorf bei St. Polten be triebene Fabrikation schmiedeiserner Röhren. Diese erst seit Kurzem in s Leben gerufene Fabrik erzeugt derlei Röh ren von Vz bis 1</z\" Durchmesser, in einer Länge von 12 Schuh, und in einer Beschaffenheit, welche, den an gestellten genauen und vergleichende« Uutersuchungen zu Folge, jener der besten Französischen und Englischen Er zeugnisse vollkommen gleichgestellt werden kann. Die Ab- ^ theilung für Mechanik wurde durch dieses erfreuliche Er- ^ gebniß zur Beantragung einer von dem Nied. Oestr. Ge werb-Vereine zu ertheilenden Auszeichnung deS Herrn Beresford, angeregt, und zur Bestimmung der Art dieser Auszeichnung veranlaßt, über die bisher auS dem Aus lande bezogenen, und die von Herrn BereSford bereits gelieferten Röhren, so wie über ihre P.eisverhältnisse, genaue Erhebungen zu machen. Die Gasbeleuchtungs - Gesellschaften von Wien» Prag und Brünn, an welche sich die Abtheilung die-serwegen wendete, haben laut ihren Mittheilungen bereits im Jahre 1847 , dem ersten des Bestan des der StatterS dorfer Fabrik, einen großen Theil der von ihnen benöthigten LeitungSröhreu, und zwar zu sammen 63.613 Fuß, auS derselben bezogen, und sie er klären, in voller Uebereinstimmung mit den eigenen, von der berichterstattenden Abtheilung erlangten Ansichten, die Verwendbarkeit dieser Röhren als vollkommen befrie digend. WaS die Preise betrifft / so stellen sich die deS inländi-\nist«\nBalern. Ueber die mehrseitig gemeldete Aufhebung der Redemptoristen-Congregation in Altötting gibt die „AugSbg. Postzeitung« in einem längeren Artikel folgende nähere Aufklärung: Nach einer allerhöchsten Bestimmung werden die Re-demptoristen ihrer bisherigen Obliegenheiten als Wa«-fahrtspriester entbunden, und es sott im Einverständuiß m»t dem Bischof von Passau anderweitige Fürsorge für Versehung der Wallfahrt getroffen werden. Freilich er scheint oft die Ausübung selbst eines unbestreitbaren Rech tes als gehässig; allein dieß ist hier durch einen Act des Königs so völlig beseitigt worden, daß jeder, der sich auf den wahren Standpunkt des Katholicismus zu stellen ver-^ juw aufrichtigen Dankgefühl gegen Se. MaMat erhoben finden muß. Es werden nähmlich die den Redemptoristen nicht nur auS dem jetzt von ihnen bewohn ten Gebäude nicht ausgewiesen, sondern König Ludwig hat je dem von ihnen den dreifachen landesherrlichen Tischtitel be willigt , und überdieß ausgesprochen, daß diese Bewilli gung auf Lebensdauer gelten sollte, wenn sie sich entschlie ßen wollen gleich so vielen andern Männern der Eongre-gationen der Deutschen Bevölkerung von Nord-Amerika als Missions-Priester ihren anerkannten Eifer zu widmen. Wenn man bedenkt, wie traurig so viele Tausende von Deutschen Katholiken jenseits des Atlantischen N?eere» in Bezug auf die Seelforge daran sind, daß manch« oft m sechs und mehr Monathen keinem Gottesdienste beiwoh nen können, und überhaupt aller HeilSmittel der Kirche schmerzlich entbehren, so vermögen wir, die wir den Ka tholicismus nie und nirgends als particular auf dieß oder jenes Land beschränkt betrachten können, diesem Beschlusse unsers Königs den Dank nicht vorzuenthalten mit dem bie Deutschen in Amerika segenwünschend sich vereinigen wer den. Was die Redemptoristen selbst betrifft, so sind wir sehr geneigt zu glauben , daß wenige, vielleicht keine un ter ihnen sein werden, die von dieser Gnade Sr. Majestät nicht Gebrauch machen sollten, da sie dadurch in einen Stand gesetzt werden, wie kaum irgend einer der jetzigen Missionäre in Amerika.\" München, den 23. Februar. (Sch.M.) Seit zwei Wochen harrt ein großer Theil unseres PublicumS des Abends, an welchem der König wieder »m Theater er scheinen wird, weil allgemein die Ueberzeugung herrscht, derselbe werde jubelnd empfangey werden. Bis jHst hat jedoch Se. Majestät noch keine Vorstellung besucht. Uebri-geos geht der König nach seiner Gewohnheit viel aus, theils um sich Bewegung zu machen , theils\" um die Bau ten , die Werkstätten von Künstlern u. s. w. zu besuchen. — Gestern hieß es, der Kronprinz sei einig« Stunden lang hier gewesen, ^ber nach einec kurzen Besprechung mit dem königlichen Vater sofort wieber nach Würzburg zu rückkehrt. — Nachdem die aus den Provinzen eingegan genen Berichte über die Ergebnisse deS Amortisations- und AnleheosgeschäftS jetzt einen Blick in die. größere Ferne gestatten, wollen in dergleichen Dingen gut unterrichtete Personen wissen, auf dem bisher gewählten Weg werde das ganze Anlehen von 10 Millionen höchstens zu zwei Dritttheilen gedeckt werden, oder man werde wentzstens einen längeren Termin für dieEmzahluugen gestatten müsseö. Die „Augsb. Postjtg.« erwähnt folgender Gerüchte: Die große Industrie-Ausstellung soll nu6 nicht in München, sondern in Augsburg abgehalten, das Ober-Appellations-gerichr nach Nürnberg verlegt, mit der Münchener Gar nison ein ausgedehnter Wechsel vorgenommen werden. Die »Allg. Ztg.- sagt 7 „Unter den vielen Gerüchten, die in Umlauf sind, gewinnt daS der Verlegung des obersten Gerichtshofes nach Nürnberg einig« Wahrscheinlichkeit. WaS den Garnisonswechsel anlangt, so dürfte derselbe wegen deS Kostenpunktes auf große Schwierigkeit stoßen, und eS ist das Unterbleiben desselben um so glaubwürdi ger, als demnächst ei», wie man hört, itnCabiM selbst angefertigter Armeebefehl erscheinen soll.\" Sachsen. Am 19. v. M. feierte der als Vice-Präsi-dent der zweiten Sächsischen Kammer bekannte Ober-Steuer-Procuratör Hr. Eisenstuck in Dresden daS fünfzig jährige Jubiläum seiner Advocatur. Ein GratulationSbrief deS Königs Friedrich August von Sachsen an den Jubilar enthält folgende Stelle: „Gern erinnere ich mich bei die sem Anlasse, mit welcher Auszeichnung Sie den damahls (vor 50 Jahren) übernommenen Beruf bis jetzt erfMt haben» mit welcher Treue, welchem Eifer und Nutzen Sie aber auch zugleich in vielen andern BerufSw«gen für Fürst\nschen Erzeugnisses gegen jene des ausländischen, loeo Wien, nur wenig höher, und eS ist zu wünschen, daß die Fabrik bei geringeren Roh - und Brennmaterials-kosten — der Preis deS Eisens ist nähmlich hier bei einigen Röhren höher, als jener der fertigen Röhre in Eng land,— ihre Preise noch niedriger stellen könnte, um ihr EezeugNiß einer noch ausgedehnteren und verschieden artigeren Anwendung zugänglich zu machen. Nachdem nun Herr BereSford einen neuen, bisher im Jnlande nicht bekannten Industriezweig einführte, demselben in der kurzen Zeit seines Bestehens bereits eine nahmhafte Ausdehnung gegeben und zu einem hohen Grade der Vollkommenheit gebracht hat, — einen Industriezweig, dessen Erweiterung schon daraus zu er kennen ist , daß bereits am Rheine, in Frankreich und besonders in England, eine bedeutende Zahl solcher Fabriken bestehen; nachdem ferner selbst die etwas höher gestellten Preise Beresford'S schon dadurch aufgewo gen werden, daß der Consument geringere Vorräthe zu halten braucht, und je nach Bedarf in kurzer Zeit mit diesen Röhren sich versehen kann , so empfahl die Ab theilung den verdienstvollen Erzeuger der gerechten Wür digung deS Vereines, und stellte den Antrag: Derselbe möge Herrn BereSford in Anerkennung seiner Ver dienste , die kleine goldene Vereins - Medaille zuerkennen. Die Versammlung genehmigte diesen Antrag einstimmig mir Beifall. Herr ^ e 0 p 0 l d W im m er , bürgert. Bäcker , theilte die bisherigen Erfolge der von ihm errichteten, seit 2ten Januar l. I. in Wirksamkeit befindlichen ersten Wiener Dampfbackerei mit, welche nicht, wie irrrhümlrch die Meinung verbreitet ist, auf der Heizung des Backofens mit Dampf, sondern auf der Anwendung eiserner Back öfen beruht , bei denen der erzeugte Dampf bloß dazu dient, daß die Oberfläche des eingeschobenen Brotes so lange naß und feucht erhalten werde, bis dasselbe gehörig aufgegangen ist. Gegenwärtig sind zwei solcher Backöfen im Gange, welche nach einem auf Anregung deS Herrn"}