{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820058/e3e082f194146976f29f5a48019a06e4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humor i st.\nStuttgart, IS. Juni. Der König ist in einiger Verstimmung von Frankfurt zurückgekehrt, welch? dem Publikum auf sehr ungeschickte Weist durch die offizielle Anzeige, die der heutige „Merkur\" enthält, verrathen wird. Ganz abgesehen von dens alten Curialstyle, worin sie abgefaßt ist und der gegenüber die einfachen, bür gerfreundlichen Ausdrucksweisen des Erzherzogs Johann doppelt absticht, wird mit einem gewissen Unwillen der Nachricht widersprochen, als habe Se. Majestät einer Sitzung der National-Versammlung beigewohnt und sich für drei Monate eine Wohnung in Frankfurt ge miethet. Wir bemerken aber, daß es, wie wir aus guter Quelle erfahren, allerdings in der ursprünglichen Absicht des Königs lag, einen längeren Aufenthalt in Frankfurt zu nehme». Die Gründe für das Ausgeben dieser Abficht find erst dort eingetreten: worin fie aber bestehen, ist bis jetzt nur Gegenstand der Vermuthung. Allem Anscheine nach hat die Begegnung mit dem Erz herzoge einen anderen Eindruck ^hervorgebracht, als wir erwarteten, und die vollkommene Theilnahmlofig-keit der National - Versammlung und der Frankfurter Bevölkerung für den Besuch der benachbarten Fürsten ist übel vermerkt worden. Der angeblichen Anwesenheit .n einer Sitzung mußte um so mehr widersprochen werden, in so fern dieselbe keine andere sein konnte, als bei der Debatte über die berüchtigte Erklärung des Königs von Hannover. Es wäre aber besser gewesen, man hätte dieses nicht auf offizielle Weise gethan, indem dadurch eine sehr mißliebige Auslegung nahe gelegt wird. Gießen, 21. Juli. Unsere kleine Stadt hatte bisher folgende politische Vereine: I) einen entschieden sich nennenden republikanische» Verein, in welchem A. Becker, die Studenten Fendt, Killebrand (Sohn des OberstudienrathS), und andere mit Handwerksgesellen taZ Wohl Deutschlands beriethen; 2) den Märzvertin, mit dem Programm: „Freiheit für jedes Land fich seine Verfassung selbst zu geben, rehublikani^che Spitze für ganz Deutschland, Einschmelzung der kleinen Staaten (von Vogt in seiner Wahlbekenntniß „Zwetschenländ-chen\" genannt;) 3) der Bürgerklubb, in welchem nach den Statuten jede politische Meinung vertrelen sein dürfte, und durch den, wie es scheint, am meisten hin gewirkt werden sollte, die eigentliche Bürgerschaft für die Republik zu gewinnen. Es gelang aber nur, die Berger eine Zeitlang für Hrn. Vogt zu entflammen, worauf jetzt starke Abkühlung zu folgen scheint, und zwar durch die Aufopferung des Hrn. Vogt selbst, wie sie die „Fliegenden Blätter\" schildern; 4) der vater ländische constitutionell - monarchische Verein, der erst neuerdings ciine größere Wirtsamkeit entfaltet. Weil aber die vorzenannten V reine für unsere Stadt noch nicht befriedigend genug find, hat sich vor einigen Tagen noch 5) ein demokratischer Verein gebildet, unter dem Vorfitz des Dr. Winther. Böse Zungen meinen, es wolle leider mit den republikanischen Vereinen nicht mehr vorwärts; man scheue selbst den Namen, seit der Wendung der Dinge in Frankfurt. Baden. (Anerkennung der Beschlüsse über die Centralgewalt durch die badische Regierung.) In der Sitzung der l. Kammer vom 20. Juli ergriff Staats-Minister v. Dusch das Wort und sprach: Seit Ihrer letzten Versammlung hat fich eines der größten, wichtigsten und erfreulichsten Ereigniss- in der politischen Entwicklung Deuischlands begeben. ES sind d e Frankfurter Beschlüsse vom 28. und 29. Juni, durch welche die deutsche National-Versammlung in Erwägung der politischen Welllage und deS Dranges der Verhältnisse unseres Vaterlandes zur Bildung einer provisorischen Centralgewalt und zur Mahl eines Reichsverwesers iä der Person des Erzherzogs Johann von Oesterreich geschritten ist. Die National-Versammlung durfte dabei auf die allseitige Ueberein stimmung zählen, unv sie ist dieser Uebereinstimmung\nauch von Seite aller deutschen Regierungen in dem Ausdrucke des an dem nämlichen denkwürdigen Tage gefaßten BundeSbeschlusseS begegnet. Se. königl. Hoheit der Großherzog hat die Wahl des Erzherzogs zum Reichs» Verweser mit der lebhaftesten Freude begrüßt. Ueberzeugt von der Dringlichkeit einer provisorischen Centralgewalt, vertrauend auf die große Bürgschaft des Fürsten, der fie für die Einigung, Freiheit und Macht unseres großen Vaterlandes ausüben soll, und bereit, die gemeinsamen Opfer mit Freuden zu bringen, die dazu nöthig erscheinen, hat der Großherzog die Beschlüsse der National-Ve» sammlung anerkannt. Wir find beauftragt, Sie, hoch geehrteste Herren, gleich bei ihrem ersten Wiederzusammen tritte davon in Kenntniß zu fetzen, und die Regierung kann nicht zweifeln, daß Sie, von gleichen Gesinnungen belebt, Ihre freudige Uebereinstimmung damit aus sprechen werden.\" — Dem Frankfurter Journale geht von einem Heidel berger Studenten folgende Mittheilung aus Neustadt an der Haardt vom 13. Juli zu: Die Ursache zu unserm Auszuge gab ein Erlaß des badischen Ministeriums des Innern, welcher befahl, den Heidelberger demokratischen Studentenverein aus zwei Gründen aufzulösen, erstens, weil er fich einen Zweck gestellt habe, der dahin ginge, die bestehende StaatSform umzustürzen, und zweitens, weil es mit dem DiSciplinarzwecke der Studenten fich nicht vereinigen lasse, politische Vereine zu bilden, welche dieselben von ihrem Studium abzögen. Dieser Erlaß brachte unter den Heidelberger Studenten eine große Erbitterung hervor, einmal weil dieselben darin eine Beeinträchtigung der freien Meinungsäußerung und des freien Afsociatious-Rechtes sahen, indem noch durchaus keine strafbare Handlung dieses Vereines vorlag; fodan» weil uns darin ein Uebergriff der Verwaltungsbehörden in die Sphäre der Justiz zu liegen schien, und endlich weil uns, hauptsächlich und mit Recht, der Eingriff in die studentische Freiheit, gegenüber dem Bestehen der übrigen demokratischen Vereine, kränkte. Darum beschlossen wir in einer allgemeinen Versammlung fast einstimmig, eine Deputation an das Ministerium Bekk abzuscntzeH, weiche dasselbe zu bewegen versuchen sollte, den gegebenen Erlaß zurückzunehmen. Was aber war das Resultat dieser Deputation? Sie kam zurück, nicht mit der Bewilligung unserer Bitte, sondern mit einem Erlasse des Staats-MinisteriumS, in welchem es hieß: im März 1848 sei das freie Associations-Recht nicht einmal gefordert, geschweige denn bewilligt worden; man könne daher unserm Antrage keine Folge leisten. Diese der ganzen deutschen Geschichte der letzten Monate förmlich Hohn sprechende Behauptung machte die noch Wankelmüthigen zu Entschiedenen. Wir zogen, ungefähr 450 an der Zahl, aus Heidelberg fort, nicht aus unmittelbarem Interesse für den früher wenig beachteten demokratischen Verein (denn bei Weitem die Mehrzahl unter uns sind constitutionell gesinnt), sondern um durch unsere Demonstration zu beweisen, daß wir allervings mit zureden haben, wo es das Wohl und Wehe unseres Vaterlandes gilt, und raß wir eine Verletzung der schwer errungenen Freiheiten nicht ohne WntereS ertragen würden. Die Heivelberger Studentenschaft erwartet nun hier den Erfolg einer Deputation von Heidel berger Bürgern, um sodann das Weitere zu be chließen. — Dieselbe Nummer des „Frankfurter Journals\" enthält folgende Erklärung: Die Heidelberger Studentenschaft erklärt hiemit, um Mißverständnissen und einseitige« Auffassungen ihres Auszuges vorzubeugen, Folgendes: l) Die auSgezogeuen Studenten gehören keineswegs sämmtlich der republikanischen Richtung an, vielmehr eben so gut der konstitutionellen; aber sämmtlich unv einstimmig find fie jeder Willkühr und Polizeiherrschaft feind. 2) Sie haben den Auszug in ihrer Pflicht liegend erachiet aus zwei Gründen: -») weil fie fich als Stu\ndenten in ihrer Ehre und dadurch gekränkt fühlten, daß, während andere demokratische Vereine in Baden bis dahin bestanden, gerade der demokratische Studen-tenverein aufgelös't ^wurde, worin fie eine politische Unmündigkeits-ErkMung sür sich erblicken; l>) weil fie fich als deutsche Männer für verpflichtet Halts«, jeder Willkühr entschieden entgegenzutreten, und so weit es in ihren Kräften steht, zu verhindern, daß wir wieder in die alten Zeiten der Knechtschaft und Bevormundung zurückgedrängt werden. 3) Von einer Rückkehr nach Heidelberg kann nicht eher die Rede sein, als bis das freie Associationsrecht wieder hergestellt oder überhaupt, nach Ergreifung aller gesetzlichen Mittel vor der letzten Instanz über die Sache entschieden ist. Im Namen der Heidelberger Studentenschaft der Ausschuß. Kopenhagen, 17. Juli. Die Dänen wissen nun: Die Unterhandlungen haben fich zerschlagen. Sie schieben die Schuld auf Wrangel, der sich als Reichs-General, nicht als General Preußens, betrachte: Des Grafen PourtaleS Abmahnungen seien vergeblich gewesen. Die Truppen sendungen beginnen von Neuem, schon find 3000 Mann nach Kolding übergesetzt und hahen fich dort verschanzt, l0,000 Mann sollen einberufen sein. Mehr als je hofft man nun auf energischen Beistand der Schweden und Russen. So wird fich denn, schreibt man einem nord deutschen Blatte, der Kampf höchst wahrscheinlich bald erneuern; denn in der Frankfurter National-Verfamm-lung herrscht erfichtlich die Kriegslust vor, und Däne mark kann mit Ehren nicht weiter nachgeben, als es gethan hat. Verurt Heilungen in Warschau. Krakau, 18. Juli. Wir erfahren aus Pole», daS bis jetzt neue Urtheile über die bei dem Aufstande im Jahre 1840 Betheiligten bekannt geworden find und zwar; Karazinski wurde verurtheilt zu tausend Hieben und zwölf Jahren schwerer Arbeit in Spbirien; PokaS-zewski zu fünfhundert Hieben, KorzeniowSki zu drei hundert, Akord zu zweihundert. Diese drei, so wie fünf andere, nämlich RembowSki, GzieSzecki, CzerwinSki, Taczewski und Kowalski, noch, zu MW.ZahrW Arbeit in den sibirischen Bergwerken; Karazinski ertrug die körperliche Strafe mit männlichem Muthe und wird in Kurzem genesen sein. Am Meisten litt KorzeniowSki, ein kaum 24 Jahre alter Jüngling. — Die neue preußische Zeitung theilt mit: Man unterhält fich von einem Briefe des Königs von Hanno ver an unsern Hof, nach welchem derselbe durchaus nicht gewillt sein soll, die Frankfurter Beschlüsse anzu erkennen und für den Fall, daß man versuchen sollte, ihn dazu zu zwingen, mit Englands Intervention zu seine» Gunsten droht. — Karl Albert hat bei Pariser Schneidern tM,000 Oderröcke und Tuniken bestellt, welchen die Uniform der Mobilgardisten zum Muster dienen soll. Das Tuch hat der König «uS den Turiner Fabriken hieher geschickt. Für jeden Oberrock werden 4Vz und für jede Tunika 7 Fc. Macherlohn bezahlt. — — Das Pariser Zuchtpolizeigericht hat die Aussteller von lebenden Bildern, Dussert und Gutant, welche kürzlich in der Passage Saulnier vor 60 Zuschauern eine Gruppe von fünf Frauenzimmern ganz nackt auf einer Schau bühne auftreten ließen, früher aber schon ähnliche Grup pen von Männern und Weibern zur Schau stellten, zu je 100 Fc. Geldstrafe und die 17 Personen, worunter 12 Frauenzimmer, welche fich zu diesen unfittlichen Ausstellungen hergaben, zu einer Geldbuße von jr 16 Fr. verurtheilt.\nBerichtigung. In unserem gestrigen Blatte ist auf der zweiten Eolumue, zweite Spalte, in „Saal der Oeffentlichkeit und Mündlichkeit\" Nr. 329, 45. und 47. Zeile von oben statt der -»und\" zu lesen.\nvom.»Humoristen\" erscheinen wöchentlich se chs Nummern. Man abounirt mit A. E. M. ganzjährig im Redaktioiis-Bureau, Tuchlauben, Rr. 439, zweite» Stock det Vtufikvereines), sowie auch beim Redakteur, Mariengasse, Rr. 534, zweite« Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung RL fl. L4 kr. E. M. g«zjckb»i». Gedruckt bei Leopold Grund, am Ttephansplatze, im Zwebtelhofe - Papier aus der Ebeafurther Fabrik."}