{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014877/f4ca9d10235f382a2153466cc92e2ddd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wahlmänner entscheidet die relative, für die Mitglieder 4er Handelskammern aber die absolute Stimmenmehrheit. Mibt ^ie Wahl für die zu besetzenden Stellen nicht absolute Stimmenmehrheit, so w«rA«y ßür yoq^Wtende Mit. glied zpei P^rsottM. und zwar diejenigen» »^che^unächst die meiKeg Stimmen habe«, zur neuen Wi»hl gWracht. Bet Stimmengleichheit entscheidet das LoS. §. 17. Die Berufung neuer> an die Stelle der austretenden Mitglieder geschirht gleichfalls durch die Wahl, nur hat die Kommission hiefür zu bestehen: «. Aus Mitgliedern der Handelskammer; b. des Hantelstribunals; v. der FabrikSgerichte, wo solche im Ort« bestehen: <1. des MunizipalratheS der Stadt. Die Handels kammer und das Handelstribunal, wenn letzteres besteht, wäh len, und zwar jedes dieser Institute die Hälfte der Wahl- -männer, welchen nach K. 16 das Recht zusteht, die Ergän-zungswahl für die ausgetretenen Abgeordneten in die Handels kammer vorzunehmen. Ist im Orte kein Handelstribunal, begeht aber das Fabriksgericht, so Hai das letztere ein Drittheil der Wahlmänner, der Munizipalrach ein Drittheil und da« dritte Drittheil die Handelskammer zu bestimmen. Wo kein Handelstribunal, kein Fabriksgericht besteht, wählt der Muni« zipalrath ein Drittheil, die andern beiden Drittheileder Wahl männer die Handelskammer. Abgeordnete für die Handelskammer. 8. 13. Außer den Mitgliedern in der Handelskammer kann für jeden größeren Bezirk, in welche die Provinzen mit Rückficht auf die Han dels^ und Industrie-Zustände einzutheilen sind, ein Abgeord neter durch die Wahlmänner dieses Bezirkes gewählt werden. Dieser Abgeordnete vertritt den Bezirk bei der Handelskammer, tritt mit ihr in unmittelbare Korrespondenz und ist berechtigt, bei allen wichtigen Gegenstanden, sobald es seine Kommitten-ten wünschen, der Berathung mit Sitz und Stimme in der Handelskammer beizuwohnen. Vorlage eines Verzeichnisses her Mitglieder. 8. 19. Das Verzeichniß der Mitglieder der Handelskammer ist alljährlich dem Minister der Gewerbe und des Handels vier Wochen nach der Wahl vorzulegen. Wahl des Vorsitzenden. §. 2l>. Die Handelskammer wählt aufeittZahr aus ihrer Mitte den Vorsitzenden und dessen Stell vertreter. Der Vorstand der Regierung und jener der Muni-zipalität sind Ehrenmitglieder der Handelskammer und ha ben, wenn sie in der berathenden Versammlung erscheinen, Sitz und Stimme. Ernennung des Sekretärs und Hilfspersonals. 8.21. Jede Handelskammer ernennt den zur Besorgung der Schreibge--schästebesoldeten Sekretäru»d das erforderliche Hilfspersonale. Vcrsainuiluiigcii. ö. 22. Die Versammlungen der Kam< mer sind ordentliche und außerordentliche. Die ordentlichen Versammlungen haben wenigstens alle Monate zweimal an voraus zu bestimmenden Tagen, die außerordentlichen über Berufung des Vorsitzenden stattzufinden. §. L3. In jeder Versammlung müssen wenigstens die Hälfte der Mitglieder, um einen Beschluß zu fassen, anwesend seyn. Die Beschlüsse werden durch Stimmenmehrheit gefaßt, die Stimme des Vor sitzenden entscheidet bei Gleichheit der Stimmen. §. 24. Ueber jede Berathung ist ein Protokoll zu führen. Geschäftsordnung. §. 25. Jede Handelskammer bestimmt selbst ihre Geschäftsordnung. Die Geschäftsordnung und jede wesentliche Aenderung in derselben bedarf der Bestätigung des Ministeriums. Kostenaufwand. S. 26. Der erforderliche jährliche Kosten auswand für die Handelskammern ist zu einem Drittheile von der Gemeinde, wo die Kammer besteht, zu einem Drit« theile von der Provinz und zu einem Drittheile vom Staate zu decken. S. 27. Der Voranschlag für den Kostenaufwand ist alljährlich der Genehmigung des Ministeriums vorzulegen, , welches denselben, so wie die Verrechnung der Auslagen prü fen laßt. s. 28. Die zu bezeichnende Kasse leistet auf die An-weisungder Handelskammer die Zahlungen, legt darüber Rech nungen, welche von der Handelskammer, bevor sie dem Mi« -nisterium vorgelegt werden, selbst zu prüfen sind. Z. 29. Die Gemeinde des OrteS, wo die Handelskammer ihren Sitz hat, besorgt für Rechnung zur Unterkunft der Kammer die noth wendigen GeschästS-Lokalitäten. ÄLien» Sitzung der konstituirenden Reichs» Versammlung. Am 16. Aug. 1343. Vorsitzer: Reichs-tagSpräsilcnt Schlnitt. Tagesordnung , die der vergangenen Sitzung. Anfang 1V'/, Uhr. Nach Verlesung und Geneh migung des Protokolles, Bewilligung mehrerer Urlaubsge suche werden Eingaben vorgelesen. Einige in Wien domizi-Urende, für andere Bezirke jedoch gewählte Deputirte haben Quittungen eingereicht, um sich die Reise zum Wahlorte ver güten zu lasse,,. Der Präsident stellt die Frage, ob die Aer» ftnnmlung sich mit der Nealisirung dieser Quittungen einver standen Nllare^ — Wird einstimmig verworfen. Doblhoff beantwortet i,e in der Sitzung vom t4. Aug. gestellten Fra-5°\" dev Ubge^dncten Lohner ausführlich. Er wies nach, daß ,n Mahren, Schlesien, Karnthen, Kraw, Steiermark, Ober-\nHZ'rrtjD und Tirol di» Landtag, versammelt waren, und bis HtO»OUtrol,rk»kgr»? Und schlefischen Konvent bis nun noch M«Mm»ltS»d. Sr ist mtz der Zusao»m>Wsttzi,ng derstkbe» nicht einveiMi,»», »W »»D^gWlG»n<MöleAOt««MiF könne gar MO »He setz,, M «MunDr« HWtp, zSfDMch i vertreten seyen, wii z. B. in Oberösterreich, wo nur 6 auSden demBauernstande beigezogea find. Er betrachtet ihreVerhand-lungen bloß als Entwürfe, und wird n»ch Löhner« Antrag dis> Verhandlung«», so weit sie vorliegen, auf den Nschbe« Hauses niederlegen. Da das Ministerium keinen Gesetzent-wuxf, hezüglich.dKx Aufhebung, und SchU,ßu«g der Landtag« einzuvringen gesonnen ist, wird Abgeordneter Löhner dem nächst der hoyen Versantmk«ng ein«, solchen vorlegen. Be züglich der Sholera macht der Hr. Minister Doblhoff die an, genehm« Mittheilung, daß fle. allerdings' in der Bukowina bereits aUSg«brvch«usey)jevvch in sehr milder Form, in Czer-nowitz seyen von 26 Erkranktet, nur 8 gestorben. Der Be. richteKstatler <PillerSdorf) des Ausschusses zur Prüfung der Vorlage des Finanzministeriums le^t der Versammlung das Gutachten desselben vor. Es geht im Wesentlichen dahin, die Kammer möge dem Finanzministerium einen Kredit von Ll> Millionen bewilligen, zum Behufe der Bestreitung der Ausgäben für das laufende Verwaltungsjahr.. Der Ausschuß beantragt diese Hinausgabe in verzinslichen Kassenanweisun gen im Weg? der Konkurrenz, ohne Benützung des Kredits der Nationalbank, und ohne SpezialHypothek aus dem Staats schätze, weil dadurch die Rechte der früheren Staatögläübiger beeinträchtigt werden. In der Verhandlung über den Kud--lich'schim Antrag sprach in der heutigen Sitzung der Abge ordnete Gredl er gegen den Antrag; er will das Entschävi-gungsrecht im vollsten Sinne aufrecht erhalten wissen, und nennt die Aufhebung der Feudallasten ohne Entschädigung» geradezu Diebstahl. Dieser Redner wurde mit Murren und Zischett entlassen. Zwischenhinein trägt Goldmark auf den Schluß der Verhandlung an, was angenommen wird; eS kann sich sohin kein Redner mehr vormerken lassen, und kein Amendemtnt mehr eingereicht werden. Der Abgeordnete Bitt-ner ist fürAüfhebung ohne alle Entschädigung; er beantragt, wie Nagels, in dieser Frage namentliche Abstimmung,.da die Köpfe derjenigen, die gegen den Antrag stimmen, nicht mehr werth sind/ als was man in derAnatomiedafürbezahlt. (Beifall auf der Linken, Zischen, Ruf zur Ordnung, der Redner verläßt, sich zu rechtfertigen suchend, die Tribunes) Wiesner spricht sehr vernünftig, weniger in Phrasen, als in einfachen, dem schlichtesten Verstände klaren Worten. Da er jedoch beweist, daß es nothwendig sey, die Berechtigten zu ent schädigen, ist seine Rede ziemlich wirkungslos. Schuselka dringt in einer vortrefflichen Rede darauf: Die Entschädi-gungöfrage soll so eingerichtet werden, daß der Bauer nichts zahle, Und der Staat die Mittel finde, dieses Verhältniß aus zugleichen. Er verspricht in der Debatte einige solche Mittel anzugeben. Sein Vortrag, wie der Inhalt seiner Rede, ent zückt die Versammlung, welche ihn mit enthusiastischer Akkla mation beehrt. Thinfeld spricht, wie alle Redner des Zentrums, in kurzer gemüthlicher Weise für dir voue Aufrechthaltung des EntschädigungSrechtes. Violand faselt viel von Revolution und Reaktion» will Aufhebung ohne alle Entschädigung, mit Ausnahme derjenigen, von Venen ermittelt werden kann, daß ihre VermögenSumstände die Entschädigung dringend benö-thigen. Diesen will er yuasi als Almosen aus einem Fonde, zu welchem Alle beisteuern müßten, dieselbe zugemittelt wis sen. Klaudi beantragt, die Partheien möchten aus den vorge merkten Rednern drei oder »ier wählen, und nur die sollten in dieser Angelegenheit noch sprechen. Löhner ist dagegen. Borrosch sucht die von Schuselka und Violand angeregte Furcht vor Reaktion zu beseitigen; wird zur Ordnung verwie sen) und die Verhandlung nach der Tagesordnung fortgesetzt. Nachdem noch Abgeordneter Dämel im Sinne der äußersten Linken nicht ohne Beifall gesprochen, erklärt der ReichStags-Präsident die Sitzung fü^ geschlossen.\nIn Erwägung der Nothwendigkeit, das kommende Studien-Jahr nicht ohne Herstellung wenigstens der dringendsten, zeit gemäßen Einrichtungen zu beginnen und der Unmöglichkeit, diese Einrichtungen, zumal bei den gegenwärtigen Verhält nissen, in wenigen Wochen ins Leben zu rufen, hat das Mi' nisterium VeS öffentlichen Unterrichts, mit Erlaß vom 16. d. M. angeordnet: daß die Wiedereröffnung der Universitäten mit dem Anfange des November laufenden Jahres stattfindet. Durch diese Maßregel wird sowohl dem Uebel eines längeren Aufschubs als dem einer voreiligen, halbenVerfügung begeg net, eine wünfchenswerthe Gleichförmigkeit mit der Einrich tung im übrigen Deutschland, so wie in den italienischen Provinzen erzielt, dem vielfach geäußerten Wunsche nach Ver setzung der Ferien auf die Herbstmonate entsprochen, und vielleicht noch mancher Reformfchritt möglich gemacht, der sonst vor dem Beginne des Studien-Jahres nicht hätte g«< macht werden können. ES schien angemessen, dies« Anord«"}