{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100639662/06a25eb5c5222b346293224043774383", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Volgens berigten uit Turin zijn de, door de pruisische en beijerache  gezanten aldaar, wegens de blokkade van Triest gemeenschappelyk  gedaue stappen bij de sardinisclie regering, niet te vergeefs geweest, en moet eene minnelijke schikking in deze aangelegenheid waarschijnlijk  eerstdaags ophanden zijn.\nïn de klassikale vergadering, welke deu 28sten te Zwolle gehouden werd, is naar men verneemt ecu adres opgemaakt en aan de Tweede Kamer der Staten-Generaal verzonden, daartoe strekkende, om art. 191 van het ontwerp-grondwet, zoo te behouden, als het door of van wege Z. M. den koning is voorgedragen. Behalve dit, zal tevens door onderscheidene heeren pridikanten nog een adres aan de Kamer worden ingezonden, hunne adhaesie aan het eerste te kennen gevende. In gemelde vergadering is tevens besloten, om jaarlijks eene vereeniging  van predikanten in de provincie Overijssel te houden, even als zulks in andere provinciën reeds herhaaldelijk plaate heeft. De eerste bijeenkomst zal tegen half Augustus dezes jaars, te Zwolle plaats hebben.\n2 . Dat, mede ten gevolge der door gemelden Opper-Houtvester, gemaakte bepalingen, dezelve Jagt niet zal kunnen worden uitgeoefend, dan in die locaüteiten, waar zulks door denzelven zal worden toegestaan;  zullende alzoo, wat de publieke Jagt aangaat, deze slechts op het water, langs de stranden, oevers van meeren, veenplassen en rivieren, mitgaders op lage en moerassige gronden, eu bepaaldelijk nimmer in en langs bosschen of op bouw- en weilanden , tot het gewone  Jagtveld behoorende, mogen worden uitgeoefend; terwijl verder aan de Kooilieden wordt herinnerd, dat, volgens art. 3 van Zijner Majesteits besluit van 1820 (Staatsblad no. 26), hunne Kooi-eenden tot den lsten September moeten zijn opgesloten of gehokt, op boete, daarbij bepaald.\n1 . Dat, achtervolgens de bepalingen van den Opper-Hontvester , vastgesteld met overleg van Gedeputeerde Staten voornoemd, .de Jagt op Ganzen, Eenden en Watersnippen, zal geopend zijn op Dingsdag den lstcu Augustus 1848;\nHet Provinciaal blad van Zuid-Holland no. 50 bevat eene bekendmaking van den gouverneur der provincie, houdende :\nHet Provinciaal Blad van Zuid-Holland, n°. 51, bevat de bij koninklijk bisluit vau den 27steu Juuij gearresteerde lijst der bevoegd erkende geneeskunst-oefenaren , enz., voor den jare 1848.\nLIVERPOOL, 30 Junij.\nKatoen. Er bestond heden matige vraag naar dit artikel; de verkoopen  bedragen 4500 bn. alle aan den handel, tot onveranderde prijzen.\nDe loterij van kunstwerken daargesteld door de jufvrouwen Bresser en V. ynstroom, onder medewerking van den wel-eerw. heer Inckel te Levden, heeft met de giften, na aftrek van alle onkosten opgebragt, de belangrijke som van / 5432.86%.\nBij resolutie van 19 Juuij jl., heeft de tijdelijke Minister van Finantien  , in aanmerking nemende, dat tegen de vermenging van hel .edisteleerd met aloes caballina, ter bereiding van eenige soorten vau reukwaters en van alcoholische vernissen, bezwaren zijn ingebragt. bij wijziging in zoo verre van de resolutie van 2 Februarij 1848, bepaald : .. Dat elk vat biiinculandsch gedisteleerd , onder vrijdom van accijns wordende ingeslagen, ter vervaardiging vau reukwaters, zal moeten worden vermengd, naar verkiezing der belanghebbenden, of met een half pond oleum bergamottae en vijf pond aloes caballina, of met een half pond oleum bergamottae en een half pond sandel- of campèche-houl. .. Dat elk vat binuenlansch gedisteleerd als voren wordende ingeslagen, ter vervaardiging vau schellak, politour en alcoholische  vernissen, alleeu zal moeten worden vermengd met een half [iond kamfer; terwijl dat alzoo vermengd gedisteleerd door de ambtenaren  moet worden verzegeld en eerst na verloop van drie dagen ontzegeid  en daarna behoorlijk omgeroerd. '-_-_ ii- r-grn ■ , _lj._ -__j.-i.eil neen. mj _Uv.i.3vin.iatu d-,a' dagen genomen insluiten  goedgevonden: I°. aan den gepensioneerden majoor M. Brouerius van Nidek, laatstelijk  plaats-majoor van de lste klasse te Ter Neuzen, het voortdurend  dragen te vergunnen van de activiteits-uuiform van het wapen der artillerie, waartoe hij vöör zijne benoeming bij den plaatsely'ken staf heeft behoord; 2°. aan den lsten luitenant J. B. Jalink, van het 3de regement infanterie, op liet door hem daartoe gedaan verzoek, een eervol ontuit  de dienst te verleenen, en, bij guustige uitzondering, het voortdurend  dragen te vergunnen van de uniform der bataillons grenadiers van het regement grenadiers en jagers, bij welk corps lüj gedurende eene reeks vanjaren en tot onlangs heeft gediend; 3°. te benoemen: bij het 2de regement infanterie: tot lsten luitenant,  bij ancien neteit, den 2den luitenant C. H. ï'. Meijer Vissingh, van het corps; bij het wapen der artillerie iv de West-Indien.- tot 2den luitenant, den sergeant-majoor N. _-■ Rost van Tonningen, van het lste regement vesting-artillerie; bij de militaire geneeskundige dienst in de Oost-Indien: tot apotheker van de 3de klasse, den heer _. -_. Hasbach\nANTWERPEN, 1 Julij.\nDe redenen waarom zij zich tot uw edel mogende wenden met nederig  verzoek, dat door uw edel mogenden hunne belangen zoo mogen worden behartigd, dat dadelijk na het invoeren der nieuwe grondwet, het collatie regt afgeschaft, vrijheid van geweten gewaarborgd eu alle beheer eu invloed van de regering binnen de hervormde, kerk mag i..iucii uivgc-ioieii, «.pu-D eenmaal u_ neiuooze eu rampzalige dwang welke sedert 1816 op het hervormd kerkgenootschap heeft bestaan, mag worden opgeheven. Willemstad, 't Welk doende enz. den 24sten Junij 1848. Volgen de handleekeningen. Volgens de Amsterdamsche Courant zullen naar men verneemt, eerlang troepen in den omtrek van het dorp Vugt worden bijeen, getrokken, die aldaar een kamp zullen formeren. Onder anderen zullen daarheen worden gezonden: vier bataillons grenadiers en jagers en acht bntaillons tiankeurs. Waarschijnlijk zal de veld-artillerie in bezetting te's Hertogenbosch, als ook de kavallerie, in garnisoen te Breda en te Tilburg, bij genoemde  troepen worden gevoegd. De noodzakelijkheid welke er bestaat,  om de troepen aan het uitvoeren van groote manoeuvres te gewennen  , schijnt de aanleiding tot dat plan te zijn. In de zitting der nationale vergadering te Frankfort, van Woensdag  11. lieeft de baron van Scherpeuzccl Heusch, afgevaardigde voor het hertogdom Limburg, bij gelegenheid eener hoofdelijke stemming, te kennen gegeven, dat zoolang de nationale vergadering niet had ver- j klaard, dat het hertogdom Limburg tot de duitsche staten behoorde i en geene nederlandsche provincie kon ziju, de afgevaardigden van Lim- i burg, buiten de mogelijkheid waren, van te kunnen stemmen.\nDat zij ook geene redenen weten , waarom de eene hervormde gemeente  vrij is in het beroepen van predikanten , daar deze hunne gemeente  door een collatie regt verdrukt wordt, terwijl de grondwet, toch gelijke burgerschaps-regten wil verzekeren.\nDat zij als hervormden geene andere vrijheden verlangen, dau die, welke aan hunne cntholijke mede-christenen zoo duidelijk ziju toegekend.\nHet volgende adres door verschillende ingezetenen in de Willemstad geteekend en aan de Tweede Kamer der Staten-Teneraal ingezonden, verzoekt men ons op te nemen: Geven met alle bescheidenheid te kennen de ondergeteekenden alle ingezetenen der stad Willemstad. Dat zij met de meeste droefheid uit de bij uw edel mogende ingediende  concept ontwerpen van grondwets-veranderingen hebben gezien; dat men de woorden , welke in het ontwerp door de commissie vroeger in art. 162 opgenomen, als: de kerkgemeenten hebben de vrije keus harer leeraren, niet in het nieuw ontwerp heeft uitgedrukt. Dat mitsdien de geheele afschaffing van het collatie regt is weg» gelaten. Dat zij deze weglating als een volkomen inbreuk op de gewetensvrijheid  en vrijheid van godsdienst beschouwen. Dat bij ben geene geheele vrijheid van godsdienst of van geweten denkbaar is, zoolang het collatie regt blijft bestaan, en zoolau-r dc regering zich bemoeit met de benoeming van kerkelijke collegieu, en het goedkeuren van kerkelijke reglementen.\nBij Zijner Majesteits besluit van den 28sten Junij 1848, n°. 70, is benoemd tot commissaris van politie te Leeuwarden R. Piekema, thans commissaris van politie te Bolsward.\nNadat, zoo als wij vroeger mededeelden , tengevolge van ecu protocol  van den londraad te Kleef officieel bij die pruissische autoriteit was wedersproken, dat onlangs te Nijmegen, een burgergarde uit Kleef, door een majoor in uniform, vergezeld van eenige onderofficieren  en eene groote volksmenigte zoude ziju gedwongen geworden de duitsche nationale kokar-le van zijne muts weg te neuten , is de bedoelde burgergarde, tegen deze beslissing gekomen in verzet, en is dientengevolge op nieuw een ernstig onderzoek in het werk gesteld. Het geheele corps officieren van het nijmeegsche garnizoen is j.l. Doih derdag andermaal ter verantwoording geroepen, en heeft zich, ter ontdekkin\" van den beschuldigde, voor den heer kolonel eu plaatskommandut  dier vesting, aan eene confrontatie met dien burgergarde onderworpen, terwijl tenzelfden dage onderscheidene personen, die omtrent het 'geïucrimineerde feit zouden kunuen getuigen , ten overstaan  van den heer officier vau justitie aldaar, ziju ondervraagd geworden.  Uit een en ander moet even als vroeger , niet het geringste bewijs zijn voortgevloeid.\nKoffij. Tot iets ilaaiuvere prijzen zijn deze week verkocht 3500 a 4000 bn. Brazil en 2000 bn. Domingo, doch voor Batavia is een beperkte aftrek en slechts enkele honderde balen werden verkocht; ord. a goed ord. Brazil 19 k 19% , dito Domingo 20y2 a 20% c, Batavia 22% a 23% c. — Ie aanvoeren in deze week bestonden uit 9064 bn. van Rio-Janeiro, 5810 bn. van Port-au Prince , 179 bn. van Londen en 340 bn van Holland. Aanvoer vau 1 Jan.—uit. Junij 1848. 1847. 1846. Direct bn. 130830 76267 37215 Van de Vereenigde Stateu r 10000 4595 1710 - l__-p. i 1.,.-. fiB27 16995 3747 * Holland » 10000 36500 17700 Totaal bn. 157657 134357 60372 Voorraad op 30 Junij. • 1848. 1847. 1846. Java, lste en 2de hand bn. 35300 32000 11000 Sumatra, « n 400 1200 3900 St. Domingo, - - 19600 13300 7400 Brazil, ' » » 68500 13500 57G0 Totaal bn. 123800 60000 28000 Suiker. Door eenige behoefte voor onze raffinadeurs hadden eenige omzettingen plaats, zijnde ca. 1800 kn. blond Havana tot ƒ 11% a 14% vr. entr. verkocht, benevens 720 kn. beschadigd dito tot fr. 21 a 27 nat. entr. — Geraffineerd bleef zeer stil. Vooraad op 30 Junij. 1848. 1847. 1846. Havana, kisten 20300 17000 10500 Brazil n 250 1700 — Java,' kann 385 176 — Divers, zakk. en matt 3600 11000 — vn. en vtjs . 300 2700 150 Rijst. Iv de laatste acht dagsn rijn alleen omgezet ca. 80 vaten Caro'ina tot de vorige prijzen en 2000 bn, Aracan tot ƒ 5 cons. Van deze laatste soort is weder eene lading aangevoerd per Land O'Cakes. De voorraad op heden bedraagt 1500 vu. en 85000 bn., tegen 2150 vn. 8500 bn. op 1 Julij. 1847-Peper onveranderd en aanhoudend zeer kalm. Onze voorraad bedraagt  ca. 13,000 bn. tegen 9200 bn. in A°. P . Piment slechts bij kleinigheden voor beuoefte afgaande. In tabak ging uit de eerste hand niets om en in de prijzen is geeue verandering op te geven. De aanvoeren bestonden slechts uit 68 eer. Domingo en 60 vn. Kentuclig van Holland. Katoen. Sedert de 11. Zaturdag middag bekend geworden verkoop van 553 pakk. Louisiana, tot onbekende doch ferme prijzen, was er algemeen weder minder kooplust, zoodat er niets meldenswaardigs is omgegaan. Ver. hout bleef zeer kalm en wij hebben geene afdoeningen vernomen. Huiden. Tot weinig veranderde prijzen zijn deze week omgezet ca. 7500 dr. en 200 gez. Buenos-Agres en Montevideo. Zuidzee traan ontbreekt en op levering is niets gedaan sedert den in de vorige week plaats gehad hebbenden verkoop vau 600 beet. tot ƒ 27% entr. Van Amerik. potasch zijn ca. 600 vn. omgezet tot, ƒ 19 _ 19% voor lste soort 1848 op de plaats, doch merkelijk lager op levering.\nHAVRE, 29 JULIJ.\nKatoen. De markt blijft zeer kalm, en heden zijn slechts 51 balen  omgezet tot de vorige prijzen. Ook in andere artikelen gaat niets om.\nI_eyden ,30 Junij. Na verdediging van Theses is tot doctor in de heelKuude bevorderd de heer J. Zeeman, mcd. docter, geboren te Numansdorp. Vervolgens zijn heden bevorderd tot doctoren in de regten (privaat) de lieer J. M. Smits, geb. te Nijmegen, na het verdedigen  van een Spec. Jurid. Inaug. de Defindionibns in libro IU \\ Cod. Civ. Neerl. obviis; in de regten (publiek) de heer B. D. Bosj  .cher, geb. te Amsterdam, na verdediging van tea Spec. Jurid. Inaug. \\de Cura Politica, cvi Subjiciuntur damnati, poenam passi; iv de ; regten (privaat) de heer J. van Slingelandt, geb. te 's Gravenhage, op ! Theses Juridicae Inaug urales; en iv de geueeskunde (privaat) de heer iP. van Waas, geb. te Alkmaar, welke verdedigd heeft eene Dia. Med. Inaug. de Cephaélide Ipecacuanha. ! * Utrecht, 1 Juuij. Den 29sten Junij promoveerde aan deze 'hoogeschool, in de geneeskunde, de hee*T. J. Hendriksen , van Rotterdam,  na de verdediging vau zijne dissertatie : de scarlatiaa sic dicta ' puerperali ei puerperarum probe dist ing uendis. Den 30sten Junij promoveerde de heer E. OudenhotF, in de gejneeskunde,  na verdediging vau zijne dissertatie.- exhibens casus apoplexiae  selectos in Nosocomio Academica observalos. ! Den lsten Julij werden tot doctoren in de regten bevorderd de I heer J. L. A. Martens, met theses en de heer Th. Schuurman , na jde verdediging van zijne dissertatie: de manere graphiarii.\nBEURS van FRANKFORT, 30 Julij.\nOost. Metall. 5 pCt.. . . 59— G. Bad. Loten all 35 \" 'Hft. Dito 2% pCt 31% Ct. Hou..W.S.2%pCt. .'.' 42*' Weenerbank 1070— G. Dito dito 4pCt —'di A. m. lot. fl. 250, bijR. . 58—G. Amort. Syndic. 3 % pCt . . •\"■ Dito fl. 500, bij dito . 93— G. Sp. 5 pCt. Incl. 14 Cs -^i Pr.Schuldbr.3y2pCt. . . 68—G. Do.3 pCt. Binnenl. . 15*1 Hessis. L. aTh. 40. . . . 21—G. Kusi. bij Stiegütz. . . . W% Darmst. - è fl. 50 . . . . 53% G. Polen Aandeel, fl. 300 84-\" i - - & fl. 25 ...1734.G. Dito dito fl. 500 . . 5fiÜ/i Nass. - a 11. 25. . . . 18—G. Na de Beurs: Sp. 5 pCt. . • \\ !,\\ Sard. - bij Bethm. . . 21—G. Dito 3 pCt. Binn. . . 15?»J Bad. - k 11. 50. ... 37% G. Oost. Metall. 2% pCt. . 81!*,. Op onze beurs van heden heerschtc over bet algemeen vele le'u digheid, en de meeste foudssoorten, bijzonder echter Oostenrijkf\\j Met. 2% pCts. (veelal voor hollandsche rekening) werden totha»^ koersen aangekocht. Ook in aandeelen Spoorw. was tot betere prfi* tamelijk veel affaire. De rescontre liep in alle opzigten goed «'•\nBEURS van MADRID, 25 Junij.\nHeden was er door den Zondag geen handel.\nBEURS van LONDEN, 30 Julij.\nGecons. kont — Holl. 4 % eert • • ' ''A Dito op tijd 83 % a 84% Rijnspoorw. . , . 754-6%*°ii Brazilië 5 7. 64%Lu__nb. Spoorw. . 6% 'aèt^ Dito nieuwe. (1829—39). . — Belgische 4% % Dito kl. stukk __ Dito 2% % -\"K Mexico 5 % kont. . . 16% _%'Spanje 5 % H- j. Dito op tijd 16% _ % Dito op tijd -*J Peru 6 % 30% a3l Passive . ■j Venezuela 2% % ... . —_— Deferred —?s Dito üitg —a— Spanje 3% 225., Portugal 5 % —_— Dito op tijd •;, Dito 3 % op tijd. . 15% al 6 Buenos-Ayres -—*.* Itusland Grenada 1 % Oosteurijk Dito Uitgest jj Oenemarken 'S % —a— Ecuador —'*, -011. 2% % 48% a % Chili 6 pCt '.\".'..,; rf Ook heden weder waren de engelsche fondsen zeer ferm en s. 'u dergingen op nieusv eene kleine verbetering. De eerste noterinï, j Consols was 83% _ % en na 84% gedaan te hebben, sloten J-f 83% _ 84%. .Excheuuerbills, Junij 28 ij 31 sh., Maart 37- *°j premie, üe spoorwegen waren heden namiddag algemeen ferm, '\"d de rescontre beperkte de atfaire. Ook in vreemde fondsen werd \u0084 veel gedaan en de rescoutre bragt geene noemenswaardige veran-3'1' te weeg.\nüe 4% geopend a 61% , werden a 61% en % gedaan , oui * het slot en nabeurs 61% G. % P. te blijven. De 5 pCt. Belg. gevraagd tot 67 % , % , % a % pCt., bl(( op het emde en nabeurs 68 P. 67% G. ln 5 pCt. Ardoins, zijn eenige postjes gedaan tot 8% a '_*r en bleven zij 9 pCt. cont. De 3 pCt. Binnenl. (ex div) waren zeer gevraagd tot 16%. ' l__ a % pCt.; dezelve bleven 16% pCt. op Maandag. Coupons 3 pCt. Binnenl. 4 frs. 07 ceut. G. oer Piastre.\nBEURS van PARIJS, 30 Julij.\n-rans. 5 pCt. kont 69,—j Belgische 2% pCt. .'...■ Dito dito op uit 69,— ; Dito Bank-Actiën .. . *\\ Oude 3pCt.kont 46,— Hollandsche 2% pCt. ..••-, Dito dito op uit 46,—i Dito 4pCt '1 Mieuwe dito kont —,— Spanje 5 pCt \"' Dito op uit —,__ Dito 3 pCt 4 Bauk-actieu. .. . 1255,—ex div. Dito dito Binnenl. kont.. . Napeis Ree. bij R. (def.) ..71,75 Dito op uit. Febr 4 Belgische 5 pCt. (1840) ... 67— Dito dito Maart ... Dito dito (1842) ... _— Passive ■ ■\". Met ou belangrijke variatiëu waren de fondsen heden zeer vast. >( was zeer in het onzekere over de finautieele maatregelen, die do»f/j heer Goudchaux zullen genomen worden en is aan deze onzek«f^ grootendeels liet gemis aan levendigheid in den handel te wijten-De 3 pCts. bleven op 46, hetwelk 25 cent. hooger is dan <le» * rigen dag. De 5 pCts. werden gedaan a 69,75, maar vielen co •\" ven op 69 pCt., zijnde den slotkoers van gisteren. Fransche Bank-Actiën, waarvan heden de Coupons ad 30 ft. »'-, sneden werden, ondergingen eene rijzing van 20 fr., niettegensf'j de Moniteur heden wederom niet, zoo als gewoonlijk, de wekelö^ opgave van den stand der bank mededeelde. Schatkist-biljetten werden omgezet van 19 tct 18 pCt. beneden f\\ Spoorweg-Acliën waren met weinig handel aangeboden. Meo?i looft dat de nieuwe minister van finantiën niet gunstig gesteO'*jegens  het vroeger outworpene plan, tot onteigening, vaualde _\">j -eg-Maatschappijen, ten behoeve van den staat eu door middel * nieuwe uitgifte van Fransche 5 pCt. of eener leening met de -•* sche Bank. De Belgische 5 pCts. zijn % pet. gerezen; de 2% pCts. di-\"_ den gedaan a 35 pCt.; de Napelsche Recepissen ondergingen^ rijzing van 25 cent. en in de overige buitenlandsehe fondsen -«* * I derom volstrekt geen handel.\nBEURS van ANTWERPEN, 1 Julij.\nOp onze beurs was de handel in alle fondsen onbeduidend-] bleven zij bijna onveranderd op de prijzen van gisteren , u- ~ I de Spaansehe 3 pCt. Biuneul. (c. divid.), voor welke tot'noogere t zen veel kooplust was. De 2% pCt, Belg. eerst gevraagd tot 34 , J& , % , ?/fe , U -1 len later op 34?f6 , l/8 _34 pCt., om nabeurs 34 pCt. op 5 co«* te blijven.\nHandelsberigten.\nPARIJS, 1 Julij.\niCt. 46; dito 5 pCt. 69.75; Napels 5 pCt. l^ft Men wil, dat de commissie, belast mct de regeling derjlijkpl^ ;'« heden voor de slagtolfers van den laatsten opstand, het voorae*\". zou koesteren , om aan de nationale vergadering het aannemen V den rouw, gedurende acht dagen, voor tejstellen. Onder de laatstelijk gearresteerde personen bevinden zich oH^ van de 5de, 8ste, 9de en 12de legioenen. De tijding heeft zich niet bevestigd, dat tusschen de OostenrlK en de Piemontezen eeu wapenstilstand zou zijn gesloten; het sarsl'\" sche leser maakt aanstalten om Verona aan te tasten\nMADRID, 26 Julij.\nSpanje 3 pCt. 22 a l/8; dito 5 pCt. 13 a %\" Rcntelooze W' 45/a «■ %'• Coupons 8l/3 G.; Bank van San Peruando 80 V.\nUit eenen particulieren brief, dato 28 Junij , uit Altona,  -aan een geacht handclhuis alhier geschreven, trekken wij het volgende : Wy leven hier nog in de grootste ouzekerheid over den stand der! zaken in Sleeswijk ; de armeeën staan tegen elkander over ; maar meu ! beschouwt het als een soort van wapenstilstand , waarover men overeengekomen  is , om den uitslag der ondel handelingen te Kopenhagen af te wachten. Wij branden vnn begeerte naar vrede, daar wij den oorlog moede zijn, en de belangstelling voor de sleeswijk-holstein-6ehe  zaak bij de meeste ingezetenen, belialve bij de dagbladen, die bezoldigd worden, zeer verllaauwd is. De duitsche armee in Sleeswijk bedraagt 50,000 _ 55,000 man, de deensche sterkte is minder bekend. Onder liet gemelde aantal troepen is ook de sleeswijk-liolsteinsche armee vnn 7 tot 8,000 man begrepen; op deze laatste schijnt men niet bijzonder veel vertrouwen te stellen , en dit mng de reden zijn , waarom ze steeds buiten den slag blijven. Dat de duitsche troepen niet bijzonder veel achting hebben voor de sieeswijk-holsieinsche , moeten wij daaruit opmaken, dat er tusschen de on—leren van beiden weinig harmonie bestaat, en dat zelfs de provisioneele  regering hare berigten niet regtstreeks van de generalen ont vangt, maar uit de twee-e hand, uit Berlijn en Hanover; eene daadzaak die voor vele dagbiaden reeds lang zeer opvallend is geneest.  Ook moet ik u als eene merkwaardigheid mededeelen , dat op de stendenvergadering niet één gedeputeerde uit Noord-Sleeswijk is opgekomen  en dat aan de laatste oproeping der provisioneele regering aan alle ingezetenen , om de wapenen optevatten, zeer weinig gevolg wordt gegeven. — Ik schrijf u _!t alles, wijl gij uit onze bladen geen regt begrip kunt bekomen; want alle krachten worden dooide hoofden, vooral door den hertog vnn Augustenburg en de dagbladen ingespannen,  om de sympathie vnn het buitenland voor de sleeswijk-liolsteinsche  zaak levendig te houden. Bij ous zelven is de sympathie, voor den opstand bijna dood.\nVolgens den staat vnn begrooting in ontvangst en uitgaaf, over de dienst 1848, die door het stedelijke bestuur te Breda dezer dagen is openbaar gemaakt, bedragende ontvangstenen inkomsten/ 86,516.86 en de uitgaven ƒ 83,981.57, zoodat op een batig slot van ƒ 2,535.29 gerekend wordt.\nROTTE R DA Lond. 8 m. f—,— dagen 5 pCt. . 2m./ll,87%-k. 11,95 PARIJS, 30 Junij PAKUs2m./55% -kort/Sö^. Amsterd. 213 op 80 dagen. Bord. 2m./ kort/55% 211 op 90 d. Hamb. 2m./34% - k./34% MADRID, 23 Junij Franke. a/M. op 6 weken /\"98%. Londen 46,— G en goud. AMSTERDAM, 30 Junij Parijs 4,27 I.,0Ni>.2m./'ll,85 G-k/ll,-95-G Makseille 4.30 G. Pak. 'Im.f 55% G.-k./56G. Baïonne op 8 d. 4.30 G. B0RB.2m./54ry8G-%m./'54%f; LONDEN, 30 Junij. , HAMB.2m./-\"34% G. ■■ k. f'i^Yi G. Amsteri). kort WE|.:Ni.r_.op6,././29ri4P. Dito 3 m. 12-314 4 #• Auosbu.to op 6 w. f 34% G. Rotterdam 3 m. 12-3% 44. Franke. a/M. op 6 w. 98% G. FRANKFORT, 30 JunU ANTWERPEN-, 1 .luis Amsterdam k. s. 101—P-Amsterd. % av. Dito 2 m. 100% G.\nWISSEL-KOERSEN.\nGraanmarkt.\nGroningen , 30 Junij. Van genoegzaam alle artikelen was de aanvoer heden onbelangrijk en daar er nog al eenige vraag, vooral ter verzending naar naburige provinciën bestond, was de stemming williger. Voor Tarwe besteedde men ruim vorige prijzen; 127, 130 ft' roode O-lammer ƒ6,50, ƒ 6,75, ƒ 7, ƒ7,25; 123, 127 ffi witte dito ƒ6, ƒ 6,40, ƒ 6,50, ƒ6,80; 127, 130 ft Smet ƒ 5,40, ƒ 5 90; ƒ 6,40. j , ,j , , Rogge 20 et. hooger bij partij te plaatsen; 120, 123 ft' Kolonie ƒ4,70, ƒ 5,10; 115, 118 ii' Omlander ƒ 4,20, ƒ 4,50. Boekweit met weinig handel maar toch eenige prijsverbcterin\"-• 110 113, 116 ft' Grijze Zand ƒ 4.45, ƒ 4.95, ƒ 5,35; 110, 11°_', 116 ft* Zwarte dito f 4,20, ƒ4,75, ƒ5,60; 110, 113 116 t. Veen / 3,85, ƒ 4,40, ƒ4,85. Gerst, zoo Winter als' Zomer 10 a 15 et. hooger vlu\" oi><.ruimd • 93, 95 ft Winter ƒ 2,75, ƒ2,90, f 2,95, /8;i0j 96 99 _ Zomer  /-,95, ƒ3, ƒ3,25, ƒ3,30; 103. 107 t-Kuobbe ..3,40, ƒ3,70. Haver in alle soorten in ecu doen, maar wel te plaatsen ter verzending  naar Engeland; 85, 89- Dikke ƒ 2,90, ƒ3, / 3,10 /\"315--8, 82 ft' Fijne f 2,55, ƒ 2,60 , ƒ 2,65 , ƒ 2,70 ; 68, 72 ft Witte Voer f 2,10, ƒ 2,20, ƒ2,30; 72, 75 ft Zwarte dito ƒ 2,20, ƒ 2 30. Koolzaad ƒ 10,25 , ƒ 11. Door het aanhoudend regenachtige weder was ook heden weder geen Avcelzaad ter markt. Paardenboonen ƒ 4,40, ƒ5. Duivenboonen f 5 , ƒ 5,50. Raapolie per vat f 34% , ƒ 35. Lijnolie ƒ 29. Raapkoeken (1040 stuks) ƒ 64, ƒ 66. Lijnkoeken (104 stuks) /•9.50, ƒ 10. Grove Gort ƒ6,25, ƒ6,75; Puik dito ƒ7,25, ƒ7,75; Parel dit* fa 100 Ned. ff / 10,50, ƒ 1».\nAan het bureau van den burgerlijken stand binnen deze stad zijn , van den lsten tot en met den 30steu unij 1848, aangegeven 235 geborenen, 200 overledenen en 11 levenloos aangegeven kinderen, terwijl 59 paren ziju gehuwd en 1 echtscheiding heeft plaats gehad.\nIn den nacht van 29 op 30 Junij is te Kralingen door den veldwachter  Vcenenbos en den nachtwaker van Gelderon gearresteerd zekeren  Willem S , met een pak goederen, waar hij op eene gemak, kelijkke wijze schijnt te zijn aangekomen. Reeds sedert geruimen tijd had de politie op dezen industrieel geloerd.\nFondsen en Beurstijdingen.\nEene zrove onvoorzigtigheid gaf gisteren morgen te Amsterdam tot een betreurenswaardig ongeluk aanleiding. Op de Anjeliersgracht, bij de Prinsengracht, werd, ten huize van eenen behanger, van eenen hoogen zolder een opgerold kleed naar beneden geworpen , juist op het oogenblik dat iemand voorbij ging. Het ongelukkige slagtoffer, de heer Heystennan, commies der 3de klasse bij de in- en uitgaande regten en accijusen , is door dit kleed dermate getroiien , dat hij reeds eeuige oogenblikken later aan de gevolgen der daardoor ontvangene wonden bezweek.\nDe Twentsche Courant deelt mede, dat er op den 19den Junij 11. bij gelegenheid van het baggeren van turf in het Elsener Veeu , gemeente  Markelo , provincie Overijssel, op de zoogenaamde sloten , op eene vrij aanmerkelijke diepte, twee meuschelijke geraamteu opgedolven  zijn. Men vermoedt dat deze geraamten , die in hun geheel tol zelfs de geringste ledematen, aanwezig waren, overblijfsels ziju van drenkelingen, ten gevolge eener zware overstrooming, die, te ee^iger tijd in deze streek heeft plaats gehad.\nTe Hol—ie, onder Beilen, werd in den morgen van den 21 sten ; de huisvrouw van J. R. 8., door de huisgenooten by het opstaan vermist en weldra dood in de put nabij de woning gevonden. Zij was 26 jaren oud en den lOden dezer vun haar eerste kind bevallen. Het schijnt, dat die zelfmoord aan een aanval van zinneloosheid moet toegeschreven  worden.\nRotterdam, 2 Julij.\nBe grondwet behoeft niet tot bijzonderheden aftedalen , welker grondwettige  regeling soms voor de toekomst meer hindernis dan nut zou kunnen opleveren. Daardoor is de ineensmelting der twee artt. 70 en 71 der grondwet onvermydelijk geworden. D* regering meent aan den prins van Oranje eene raadgevende stem te moeten toekennen , om van den eenen kant aan den vermoedelijken  erfgenaam van de kroon alle persoonlijke, en aan zync waardigheid  minder passende botsing met de leden van den rand van state te besparen, en, om van den anderen kant allen te overwegenden invloed  van 's konings oudsten zoon te voorkomen. Bepalingen nopens het benoemen van eenen vice-president en het verleenen van zitting aan de prinsen van het koninklijk huis in den raad van state zijn, der regering toegeschenen minder passend in eene grondwet, die zich tot het noodzakelijke moet beperken, en het overige aan de wet overlaten. Dezelfde reden heeft dc regering bewogen, de bepaling van art. 73, omtnnt de buitengewone staatsraden , en van art. 74 2de lid omtrent het roepen van een of meer ministers in den raad, als overbodig in de grondwet daaruit weg te nemen , waartoe artikel 52 van het wetsontwerp  strekt. Door de zamen.atting , bij art 53 van het wets-ontwerp, der artt. 74, 75 en 76 der grondwet in één artikel, meent de regering meer duidelijkheid met kortheid te hebben gepaard, en tevens de grondbeginselen  eener aïleziiis voldoende regeling van de verantwoordelijkheid der ministers door de wet te hebben daargesteld. Daar de regering er zich op toegelegd heeft, om uit de grondwet alle bepalingen te verwijderen , welke of daar nutteloos ziju, öf de regelmatige w-erking der wet zouden kunnen belemmeren, zoo heeft zij het noodzakelijk geacht de artt. 77 en 78 , aan het slot dezer afdeeling,  te moeten doen vervallen.\nötaösnuutöo, ms. RrKGKKUJHK ST.VM» . 1 Julif. OVERLKDEM: W. Sobnltz Ineobi, Z, 13 d. — tt. Bitter, Z-, 3 u,. s. M. Je Kt-ij...er. IL. J j, — I:). Klcij, vrj», vnn A. vnn Es, s'_' j. — M Verbuoni, |)., 1 m. - t va» Ysseluteijn lioogriile.  /... In j — G. 11. Ueii'-'stbeuvel, «enigen, van p. Hellebreekere,  4:1 j. iii'i, U,, 3 m. — J. van djr Willik, hiii-Ai-, run W. Tri,„|,, si j -G. Kooings, jJ.. 7s j. HEYAILEN : K, E. Consinheiin, geb. Philipse, Z. — M.Scholteu,  gtb. (iriiencvuiiil , X. — X. r;n,l„s. geb. Stout, D. M.C. 11. Philinponu, -;eb Uijinau , 7.. M. Unessen, gei. Heen Z. — O. W. .Je Klerk, geh, van Gelder, D. — C. Verboom, peb.\" de duns, Z. — O. van Borneren, gel,. Ajilbregt, '!,.\nKoi'Fi-. Daar er voor Britsche W Ind. eene goede vraagwasvoor : de consumtie, zijn de prijzen weinig veranderd. Native Ceulon 6 d. il 1/- lager; ord. _ goed ord bedong 28 6 è 29/6; Plantage soorten !: bedongen voer de betere kwaliteiten hooge prijzen. Mocha 2/- „3/- ' lager. Andere O. Ind. soorten waren zonder omgang. Met vreemde IV. Ind. soorten flaauw; heden zijn in veiling verkocht 283 bn. 13 vn. Laguayra voor uitvoer tot 26 - a 32/- voor goed a zeer mooi ord. Sui-EK. De markt bleef in eene ongeregelde positie, door het uitstellen  vau de debatten over de Sur/ar Dufies Bill. Van B. P. soor- j ten zijn deze week 1850 vn. omgezet tot de vorige prijzen. Van ; Mauritius waren 6608 zakk. 124 vn. in veiling, waarvan het grootste gedeelte zoo in als na de veiling, tot de prijzen der vorige week koo- 'j pers vond. Bengaal bleef op de vorige prijzen gesontineerd ; in vei- ■ „H **» d_.« '*'**'< c*> 10,000 zakk. rvkotht, éock uit _* hind ii <\nweinig omgegaan. Vai> Madras zijn heden 2105 zakk. in veiling verkocht,  tot iets lagere prijzen voor de bruine soorten. In Manilla oi Java is niets omgegaan. 6064 zakk. China werden in veiling verkocht  tot lage prijzen, namelijk 28/- a 31/6, voor zeer ord. a ord. sterk bruin, welke geheel voor ralfinering werden geuomeu. Met vreemde West-Indische soorten was liet stil, doch de weinige omzettingen  hadden plaats tot de prijzen der vorige week; 400 vn. 40 \\ vjs. Cuba, gisteren aangeboden, zijn geheel opgehouden tot 40/- _ ;a 42'- voor ord. a goed middel blond. Uit de hand is afgedaan eene zeilende lading wit Havana voor St. Petersburg tot 32/-, en ca. 200 kn. bruin Havana voor rattinering in entr. Geraffineerd vond voor de consumtie een goeden aftrek en men bedong  ü d. avans. In ..«-.._ in entrepot flaauw en zeer weinig om-I gaande. In Hollandsche eu Belgische is niets omgegaan. Thee. Deze week waren 3200 kn. in veiling waarvan ca. 1400 kn. koopers vonden. Voor Congo, welke in deze veiling niet aanwezig  was, blijft goede kooplust en men verneemt dat heden eene groote partij van fijne kwaliteit tot zeer ferme prijzen is afgedaan. Daar de voornaamste houders van de markt zijn wordt de omgang zeer belemmerd. Rijst lager, daar er veel in veiling is geweest. — 4922 bn. Bengaal  giugen 3 a 6 d. lager, nam. 9/- a 12/- voor middel iets gebroken  a zeer mooi blank; 1700 bn. goede amooije Cargabedongen 7/6 a 8/-; 5750 bn. Madras werden gedeeltelijk verkocht tot 6 d. verlaging,  zijnde 7/6 a 9/- voor middel a goed blank ; 2250 bn. Lomboek  ondergingen dezelfde verlaging en werden tot 7/6 a 8/6 verkocht; 666 bn ord. geel Penang bedongen 6/- a 6/6 en heden zijn nog in veiling verkocht 1905 halen Bengaal tot 8/6 a 12/- voor middel gebroken a mooi blank, en 1707 bu. Penang tot ö/- & 6/6 voor ord. Carga. Pc.eb blijft stii; van 2021 bn. Sumatra werd ongeveer de helf' verkocht tot iets lagere prijzeu , nam. 2i/s a 2% d., naar kwaliteit. Van piment zijn 320 bn. in veiling gedeeltelijk verkocht tot 3% a 35/ a d. voor middel a mooije soort, zijnde iets beneden de prijzen der vorige week. No.ENM.scAAT. 65 kn. 17 zakk. bruine Penang zyn heden in veiling verkocht tot 1 a 2 d. verlaging, nam. 2/1 _ 2/11 voor ord. ii mooi grof. Van foelie zijn heden 18 kn. verkocht tot 1/11 a 2/4 zijnde mede 1 _ 2 d. lager. Met nagelen blijft het steeds flaauwer. Katoen. Uit de hand bepaalden de omzettingen zich deze week tot 600 bn. Suratte, tot de vorige prijzen. Gisteren waren in veiling 9000 bn. Suratte, 2560 bn. Madras en 415 bn. Egyptisch. Van de Suratte zijn ca, 3500 bn. verkocht tot l/g a d. lagere prijzen voor middel en ord. kwaliteit; de Madras en Egyptische werden geheel opgehouden. Van Bengaal indigo zijn eenige honderden kn. van den oogst van 1847 verkocht tot omtrent de laatste veilingsprijzen, waarvan een gedeelte voor uitvoer naar Rusland. Cochenille. Van 185 zakk. in veiling vond slechts een gedeelte koopers tot 1 _ 2 d. verlaging voor zilver. Gambier 6 d. lager, zijnde 1236 zakk. in veiling verkocht tot 7/6 - 8/-. In tin heeft geene verandering plaats gehad. Graanmarkt. De aanvoeren van Haver en Gerst blijven vrij groot, doch die van andere Graansoorten klein. In den koers van engelsche of Oostzee Tarwe is geene verandering waar te nemen, maar er is nog al veel van de zwarte zee genomen tegen lsh. per gr. boven de prijzen van jl. Maandag, en ook werd eene groote partij Poolsche Odessa, .eilende, afgezet. In de prijzea van Gerst, Boonen en Erwten heeft -ich geene variatie vertoond. Haver werd heden morgen ferm gehouden;  evenwel met w-einig omgang. Meel op de vorige prijzen. Sedert den laatsten marktdag werden hier ingevoerd: 2930 qrs. engelsche , 140 qrs. vreemde Tarwe; 80 qrs. engelsche, 5420 qrs. vreemde Gerst; 1490 qrs. engelsche, 1850 qrs. iersche, 12170 qrs. vreemde Haver en 1890 zakk. engelsch Meel.\nLONDEN, 30 Junij.\nIntegr. 44, 4315f6, 44, \\w, l/B. 4 pCt. 66 % . Belg. 2% pCt. bij Roihschild 33. Ard. . iï 85 9-^6-Dito _ £ 510 9. Dito Coupons (Nieuwe) 67' i- ' Sp. 3 pCt. jjiunenl. 17, -gI.A, Portug. 4 pCts. 17 , 16% , % . _■• Oost. Metall. 2y2 pCt. 31% , % , %6. Meiik. 17. Integralen met veel handel en kooplust % pCt. hooxer. J Naar Portug. was mede vraag eu zij bleven 1 pCt. willig* gisteren. In de overige genoteerde fondsen was de omzet onbelaugrij- > de stemming algemeen williger.\nLaatste prijzen van Zaturdag. •, Nederl. W. S. 2% pCt. 43%; dito Certitic. 3 pCt. 50%) \\ 4 pCt. 661/4; O. I. leening 4 pCt. 6514.; Amortis. Svndic.-.if|1 64; Hand. Maats. 4% pCt. 126%; Aand. R.-Spoörw. i% t 65% ; Belg. bij Roths. 2% pCt. 33i/3 ; Sp. £ 85 5 pCt. 9&; 1_ . 510 5 pCt. 829 s,; Dito 3 pCt. 23% ; Dito Binn. _6m. 3 f 161% e ex coup.; Coup. Ard. 63/ g; Portug. 4 pCt. 15% es div.; Rusl. .J 1798 1816 5 pCt. 9514 ; dito dito 1828 1829 5 pCt. 94; Cert' Hope 4pCt. 72% ; dito hij Stiealitz 4 pCt. 72; Inschrijv. in Af'? 6pCt. 53; Poo-s. Loten fi. 500 /101; Amer. Bank-Act.2_ ; <& Metall. 5 pCt. 58% ; dito 2% pCt. 30% ; Brazilianen 5 pCt. «J* dito 1813 5 pCt. 65% ; Mexico nieuwe 5 pCt. 16% arm. C. 6 pCt. 1654 ; Gren. 1 pCt. 11%.\nAMSTERDAM.\nHANDEL-SOCIETETT, 2 Julij.\n(Boor buitengewone gelegenheid,.)"}