{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695448/7c65ea9750e3fd609b12063c1803c41a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PcilojK zn .v 11,110 der Vörsen-Halle.\nbreitn,;, den I I. Ilpril.\nIliimliiirvrr 4«MTiirjinr,-rriimion. dm 14.\nmli IIhm* fco) t»l,n s»bit.« — 0.1 S-rslrb.rnnfr* ,»f l’«*M 1» tmbSitsln bahrt* PrisO» p»f rnbm Kartn, trrl v..r t mirs IM l'irt»f»»1H*kl i»ä*f f**t *«• AM R.<.bs«lf«»f *•* ?*** #f(fi frri „„ ,, , «.-..ks.lir»*« Mirs trl plalltrtrar* S-SIS.« »» «Mr m»h fk» l'aarr la Nailaai r4rr alt Mal, Malt «4*f Klara 1-aCssf. Harabra. birlatrblra baaatra aail Altarbra. babrr» PrtaHr, V», I naualra ar »la aarb tbaaaaa bal llaaifAMra la« «la p'bmla ala«al»a,. — tt affaa «a» lalalssaa ^»miaabaa Vaab«l«»l-»a tbaaaa fka ,l»la Malaaa talaa baailWMIa PaaMiaa anllrl aat«ra I\nN»rh oder »on Hamburg Hall, NoN'«sHo, Sundcesnnd -- -Bsofloe hiisie I.Mimi • • • • • „ t'alaatnHlli, l.o»r« l anlill. ISraporl UnhnnI. Lanmslee Hrrmcn. Oldenburg Finden, l.rer, INordm Amsterdam, RoMffdnm Antwerpen. Bncsael . ödende, »rfKl, IMmktr. hrn Fto«ro Bmirn .. • Bordraiit. Nantes Bavonnr, Bilbao l’nrto, l.i\"»b,,n l.adit, Itilirallar Malaga, Sesilla Alirante, Harieinn» • Olle, Marseille Algier dre ■ ■ t.i-nua, l.iaormi, Neapel Mrtsma, l’alermn mmnI Irreal, Venedig •••••• /ante, Crtdialoma, land« .Siiunia, Tsrliesme ft. ». Q.-k.\ni\nr\nNach oder »on Hamburg ^ Schwanes Meer — I „in,,iii- II,,»um • — Hingkittliing, Biepen, Ward«. — t.hrialiama, Brammen .. I l.hrisliansand, Mandal .... I Slavaiigcr, Bergen ... Ilronlheini. I.brist laiisiind li -Tronisoe, Haminerfesl ... 2 Archangel — Aaltmrg. Bänder», Aarbtcii» — Iddcw.ill», Oolhtttburg h oncnhagrti, Helsmgtir M iIin• ><■, I almar VV t'»Irrn ick, MmIMI . • — VVismar, llnulnii, Mral'imd —• Mi llm Königsberg, Hun/ig Kiga, l.iliaii ... ». Petersburg — Madeira, Tfnarifff Sierra l.eona _ .. .... — Nord-Amerik. Hafen . -Sl. I Koma», l’orlorwo. -Hayti, gehend -« kommend I a liiiayra lind l'nerlo-l abello — Angoslura -t.uba, MMnda Sehifle .... — » dcnlsche » —\nNach oder von Hamburg Vera-I.rur. Tani|,ieo l .iiiipe, h Hafen — New -l Irlean«, Mobile....... — llahia, Pernamhuc«, l’ara ... — B>» >le faneiro — Hindevlde«, Bneno,-A»re» . — > iilparaivo und »arallan .... — i.in der gnlen Hoflhiiiig Baiavia, >«n« apore, Ball» .. — Beiigal, Bonika», i.ak „Ha . — Manilla, , kine»i,, ke Hafen . — Von den Ihm. Innln na, I, l l»l fortlegen — i ,»l-l.„gland, l.ondon, Holland — Von Plrntburg na, I, Hl Thoma», JM. f^roi* — Von Unthrnburg i»d Ummmrn nach Holland, (.anal Hudil v. f rankreich, ( ornnall — der Vlillellandivelien See .... — Brasilien, Nord-Amerika .... — Von h'npmhagtn nach St,Hin, Ranzig Sl Croix, Sl Thoma* —\nl.av\nVon f.Mberft naeh m hopenliag ,l>an.Inseln, 4,illand Sloekholin, Wealermek 11 honigsherg, Hanzig li I lehnn, Him I I Beval, M l'eler«|,iirg . ■ f innlandisi lteii Hafen .. W dem holni«, hen Meer ... . — Von Rnihtek oder H ,ma, na, h (ist-England, l.ondon, Holland — Niirdl. Irankten li, l.ivrrpool. — Von Riga oder JW l,tl*nba>g naeli Slellin. Ilatirig, Sloekholin . — hopenliageii, I•olheiiliurg ,.. — (M-Norssegen, Bergen ete. — der R,Heiland,sehe» See .... — Von Sloekholm oder Ufflt na, h dein nordli, lien Frankn-ieh . — der Vlillrllandiselirn See,.... — Brasilien, Nord-Amerika — Von Hrrgrn oder /Aron/Aftm naeh den Ostsee Hasen his Memel — Sloekholm, l'elershnrg ... — Bilhao, Bin hl » Frankreich Barcelona, Marseille, l.ivorm, — Iriesl, Amona, Venedig —\nVon F'rlerAeod. Hänsele naeh ^ Slellin, llanzig drc ....... — V on l.nndnn od Otl-Knglnn4 nach Slellin *, West-Indien, Nord-Amerika — Nest-Orlean», Ha« ana Von l.imponl oder Irhmd nach siell,n 4'< West Indien, Nord Amerika — Brasilien, Havana — Von Amilndam na,h der Ostsee, In» Memel ... — weder als Memel Von Rnrdruux naeh der Ostsee, bis Memel — weder als Memel Von der Milltllundittbm Sti nach Slellin dre — Riga, Sl l’elershnrg — Von Trtitl, Crpbalnnim na, h Slellin Are. ... Riga, Sl. l’elershnrg — V. Sinyrna, Ticktimr fr. *.Q.-k. nach Slellin dr« —\nDie pulififAc Ltimmung in Zrtilrfirn. -f- Vrrolan, dra B. April. Dir «ufrrgung fangt aa» »irr an matter zn nrrdrn. ednr daß man rigrntlich sagen lonntr, das sie grdodrn sei. Die Vrwegung In der Stadt wird dauptsachlt» dur» »In» tlrmlich steine Zatl iungn Männer, Xectorrn, Nitraten qestditrl, dir sich das r>ertranen »er ardeitenden Llaffe In nicht undrden-lendem Maaß» »n gewinnen wußten. Die prrsammeln »ochrntlich an einigen Abenden gegen 1001 Gesellen und Fabrikarbeiter in großen Poealen und sütren die» mit mufterbastrr Stube und Haftung  parlamentarisch» Debatten durch, deren Resultat gewobnlich Irgend ein energisch abgefaßter, radical-demoeratischer Protest gegen den i'anbtag, da« Wablgesetz. oder sonst ein politische» Ereignis iß. Beim Protestiren bleibt es denn auch. Die Arbeiter bethet ligen sich meist nur an socialen sogenannten debensmlttelfragen, denen aber weder sie noch ihre Vetter nur im Geringsten gewachsen sind. Glücklicherweise ist trotz sehr gewaltsamer und widersinniger Beschlusse noch nie »in (treeß die Folge gewesen. Die eigentlichen Bürger sind gut eonftitutionell gesinnt und durch die Geldnotb in solcher Bedrängnis, das sie nur nach Rübe und Ordnung seuszen. Die Beamtenmaschine gebt den alten Gang fort; die boderen Stellen sind schon seit lange obne alle Instruktion von Berlin. Energie baden nur allein die städtischen Beborben entfaltet, deren Popularität auch ferner jede Befürchtung für die Stadt zurückweiset. Unser Oberbürgermeister Pinder ist in Folge dessen zum Lberpräsidenten »er Provinz eingesetzt. Di» Meutereien »e« randvoll» rühren von misverstandenen Freibeitsgedanken und Aufwiegelungen der; Slotb ist nirgend» im Spiel; di» armen Dagelöbner. die Inlieger und da« Gesinde baden sich, s« viel bekannt, gar nicht betbeiligt-, es ist nur ein «amps der dienst- und zindpstichligen kleineren Grundelgenibümer gegen di» größeren Grundherren. Zum größten Ibeil liegt die Schuld darin, »aß unser Landadel zwar patriarchalische Rechte, aber nicht patriarchalische Psiichlen üben will. Früher stand dem Insassen in Zeiten »er Rotb die Scheuer und der Wald oe« Herrn offen, aus den Schlossern sielen sur Jedermann Slebeneinkunste ab und die schlechte Bewtrchschgkttlng TTHT Fern Tkeinen Mann Gräsern, Aebrenles» und »in» Menge anderer Rutzungen übrig: jetzt sparen die Herren, und die Ablösung»ges»tze berechnen zwar die verbrieften Ansprüche aus Heller und Pfennig, der Gärtner stebt aber obne di» frühere Hülfe da und zahlt für seine wenig erweiterte Freiheil noch Zins. Darin fühlt er eine Ungerechtigkeit, die ibn zu Erceffen verleitet, sobald er sich ungestraft glaubt. Unglücklicherweise sonnen auch di» Guttherren nicht nachgeben, weil der Hvpotbekenstand ihrer Güter wesentlich aus dies» Zinsen dasirt ist. In den letzten Tagen ha» da« Militair gegen hundert Gefangene eingebracht, so das man hofft, di» Furch, werde die Ruhe wiederherstellen. Ieden'all, haben die Mordbrennereien uniere Republikaner etwa» abgekühlt. In Oberschlesien hat Rotb und der keineswege« gedampft» Tvphu« fast jede» politisch» debenezeichen unterdrückt. Die Provinzialftadie haben viel Sompathie für Breslau und tragen meist seine Farbe. Die» ist ohngesähr die gegenwärtige Pbosiognomie Lchleiien«, die ich mit der eine» Rervenschwachen vergleichen mochte, der nach leidenschaftlicher Erregung abgemattet ausruhen muß. den aber ein neuer Stoß zu desto heftigeren Aurbruchen aufschrecket. peider liegen solche neue Stürme nicht gar fern. E» erreg! schon viele Misstunmung, daß der Röntg mit den Polen nicht klarer und offener verfahrt. Im Allgemeinen meint man, e» muffe in jedem Kreise in die Hand der Wahlmanner gelegt werden, nach der Mehrzahl der Stimmen zu entscheiden, ob ihr Rrei» deutsch ober polnisch sein solle; für die polnischen Kreise aber von der in Auosiedl stehenden -lattonalversammlung die Genehmigung völliger Freilassung eingeholt werden. Dieser Borschlag wurde Deutsche und Polen beruhigen! Andererseit« erstaunt man über die ungesetzlichen Befugnisse, die sich der Landtag beilegt, besonder« in Betreff der Wahl zum deutschen Parlament, und sollte man dahinter den geringsten Reae» t»on«»ersuch spüren, so ist e» schwer, die Folgen abzusehen. Der Röntg da» in Schlesien und besonder» in Brerlau sehr wenig drebe; er Hai e« vor allen anderen Provinzen vernachlässigt; »« memal» an seine Person, ober sein Hau» durch engeren Um-gang geknüpft , und nur zu oft nach seinen eigene» Aeußerungen Beamtete für un» gut genug gefunden, die er wo ander« nicht d'auchen konnte. Der Schlesier vertragt die Berliner Art nun einmal u>ch,. jtg, Reden de» König» haben stet» den schlechtesten Eindruck gemacht , er bebt mit einem Anstug zum waime» Gefühl an, und endet mit Ironie, da» ist ganz aniischlestsch. In Bre». au ,st (» ich», spruchwortltch, das Breslau in Ungnade gefallen M-e wlr* uketaH «ut lächeln aufgenommen, wenn e« der Kon g wieder einmal sagt! Au, iolchem dirunde last jich nur von einer aufrichtigen Aen-berut g de» Lpstent«. und von und für sich selbst sprechenden Thal-jache, Zufriedenheit erwarten! In Betreff de« Kriege« mit Rußland ist die öffentliche Mei-»ung tast zu ruhig; obwohl vi»I» au»sprechen. das er die besten N'sung aller Wirren herbeiführen wurde, glaubt man doch nicht ! Unsere Behörden wollen sogar genau wissen, das nur\ndaran.\n37,OUU Wann regulär» Iruppen und 7iltnt Mann Kosaken in Polen lagen, e« |ebrint aber nach kaufmännischen Rachrichte» ein Irr-»um und die Streitkräfie, die Rußland zusammenziidt, sehr he-deutend zu sein. «ZchlfftuiiH; boltfeniMdic Ä«,zeielende,sei, meuhoburg, den 13. April. Statt de« erwarteten amtlichen  Bericht« »der da« Treffen vorn !>. bringt da« „Tageblatt' lolgenden Armeedesebl: Wenn gleich die Resultate der in den letzten  Tagen vorgefallenen Gefechte nur traurige waren, so kann da» Generaleommando dennoch nicht umhin, den hoben Muth und di» Ausdauer der Truppen rühmend anzuerkennen. Zu diesen letzteren gehören ganz besonder» die Artillerie, da« 5. Iagercorp«, die im Gesechl geweseiren Eompagnien der Nnieu-Jnsanierie-Bataillone, besonder» de, ist. und lö. Bataillon», die Kieler Student»» und\nTurner, so wie da« 1. Freieorp«. Dies» thaten Alle«, wo« man von einer guten Trupp» erwarten kann, und so schmerzlich auch die Opfer sind. welch» hier dem thntren Vaterland» sielen, so wir» dennoch idr heldenmutbige« Beispiel »er Arme» zum rütmlichen Vorbild» dienen. (Folgen nun einig» Au»stellungen über die Marschordnung auf dem Rückzug» u. s. ».) II. April. Angestellt sindt Beim 4. Iägereorp« kieute nant «. Walkemar au» köntgl. baierischen Diensten al» Eom-pagniefuhrer. Beim 2. Freieorp« de« Grafen zu Rantzau di« auf Weitere» Oberlieutenant Graf ». Bothine,, Oberlieutenant ». Aldofer. Freiherr. Major v. d. Tann, Flügelabjutant Sr. Maj. de« König« von Baiern, al« Kommandeur de« Ham burger Freieorp« und den denselben anqeschlossenen Kieler Turnern und Magdeburger Freiwilligen. Neutenant ». (Vprnelie, eben-fall» au« königl. baierischen Dienst, al« Adjutant. — He. Pie-mierlieutenant v. (Serstorff, au« königl. preus. Diensten, trat von heute an die Armee der Herzogtbumer »in. — 12. April. Di» bieherige Eintbetlung der Brigaden wir» dabin verändert, das die beiden Dragonerregimenter eine selbst, ständige Lavallerie-Bngade unter Befehl Sr. Hob. de» Prinzen Waldemar zu Schleswig-Holstein bilden. Um 4 Uhr Nachmittag« ist gestern ttn dänische« Lo p« von Hüt) Mann in Schleswig eingerückt. Die politischen Notabilitäten  der Stadt waren hier schon am Morgen angekommen, um nicht nach Dänemark abgeführt zu »erden. Hier eingetroffen war ferner Graf Reventlow von Farve, der al« Abgesandter der provisorischen Regierung stach Wien gebt. ’)keiid«shurq, den 12. April. Major Micheisen »om 5. Jä-gercorp« liegt schwer verwundet im Flensdurger Hospital. — Am Abend de» 12. ist Flensdurg festlich erleuchtet gewesen, aus den meisten Häusern bat der Dannebrog geweht, die dänischen Truppen  sind mit dem größten Jubel ausgenommen. Abend« t> Uhr. Eben ist die BracklowscheSchutzencompagnie von Friedrichstadt durch Ditmarschen kommend bier eingerückt. Hamdurg, den 14. Apttl. Gestern Abend sind BttH Mann n, im> | m«ii«m» vor» - Geschützen Hannoveraner und\nheute Morgen ungefähr »ine gleiche Anzahl Braunschweiger, nebst einer Batterie in Alto«a eingetroffen. Die Truppen haben »edoeki di» jetzt keine 47rdre weiter vorzurücken. Unerklärlich  ist noch immer der Grund dieser Zögerungen. Der Morgenzug bringt nicht Neue», weder au» .Ati»l noch au» 'Mrnhoburg. VuiiMtag» - Verhandlungen in der schlestvig» halsteiuiseken ^rage. (A.Pr.Z.) Verlin, den 12.April. Durch ein» un« zuge-gangen» Miitdeilung de» Protoeolle« der 27sten Sitzung der Bunde»»ersammlung »om 2. April sind wir in den Stand gesetzt, di» dem bereit« (in Ro. 11,135) mitgetheilten Beschluß in der |chle»»,g.holsteinischen Angelegenheit vorausgegangenen Verband-langen nunmehr in Nachstehendem vollständig geben zu können: S 211. t'i» Angelegenheit der g)erzoqthunier Sehlrtzwig-Holstein betreffend. (2b.ste Sitzung tz 2(i4 ». I. lr»4tj.) T>rou|ien. Die Angelegenheit der Herzoqtdumer Schleswig-Holstein ist in ein Stadium getreten, in welchem sie von Neuem di» Aufmerksamkeit und Tbatigkei, de« deutschen Bunde« in An-sprach nimmt. Di» Bundesversammlung hat sich durch ihren Beschluß vom 17. September U*4t> ihre itvmpeienz hinsichtlich der ferneren Erledigung der zwischen Danemark und Holstein vbschwe. benden Streitfragen vorbehalten. Di» damaligen Verhandlungen laffen keinen Zweifel darüber, daß dies» Eompetenz sich au» auf die Frage der ewigen Bereinigung und Unzertrennlichkeit erstreckt, deren Bestehen Schleswig und Holstein al« ein auf die Lande». Eonftituiionen begründete» Recht in Anspruch nedmen. Diese« Recht der immerwährenden Verbindung und Unzer-trennlichkeit der beiden Herzogtbumer war auch bisher immer königl. dänischer Seit« anerkannt worden. Die von Danemark am 7. September l&4ti (S. tz 253, pag. 671 der Protoeolle von IS16) abgegebene Erklärung sag! darüber unter Anderem: „Bon einer anderen Seit» baden Se. Majestät eben so wenig daran gedacht, irgend eine Beränderung in den Verbal »risse» herbeizuführen, welche da« Herzvgihum Holstein mit dem Herzog-thum Schleswig verbinden. Vielmehr findet die Fortdauer dieser Verbindung im Offenen Briefe mit den nämlichen 'Worten ihre Anerkennung, welche de»halb im Allgemeinen Gesetze »om 26. Mai 1831 gebraucht sind. Sie besteht ihrem Wesen nach »artn. das beide Herzogthumer. di» auf Holstein» Eigenschaft al» Bundesstaat, und die abgesonderte Ständeversammlung, neben dem Soeiai-Reru« »er schl««w>g.holsteinische» Ritterschaft, bei gemeinsamer oder gleichartiger Gesetzgebung und Verwaltung, so weil Versaffung» Eigenlhumlichkeiten eine« jeden der beide» Herzogthumer hiervon keine Ausnahme begründen (wie solche auch durch den ßl de» Allgemeinen Gesetze» vorgesehen sind), alle offentliehen ’XechtSverhaltuitfe mit einander gemein  haben.\" Eben so anerkennt auch noch da« Berfaffung« Rescript Sr. Majestät de« Konrg» von Danemark, d. d. Kopenhagen, den 2s. Januar 1616, ausdrücklich die» Recht Holstein« auf die inrnrerwahrende ’Uerhindung mit Schleswig. Gerade in diesem Rechte sehen sich die Herzogthümer aber jetzt bedroht. Der Deputation von schleswig-bolsteinischen Stanbemitgliedern, welche am 22. März e. nach Kopenhagen gekommen war, um eine gememlchaftlicht freie Verfassung der Herzogthumer und den An. schlus Schle«wig« an den deutschen Bund zu erbitten, hat Se. Majestät der Konrg von Danemark am 21. den Bescheid ertheilt: das Sie Ihr Herzogthum Schleswig dem beutschen Bunde ein-zuverleiben weder da» Recht, noch die Macht, noch den Willen hatten, vage,,»» die unzertrenuliehe Verbindung Lehle». wig» mit Danemark durch eine gemeinsame freie Verfassung kräftigen wollten.\nHiermit Ist als» die Auflösung de» Bande«, welche« die Herzog-tdümer verknüpft, und die Einverleibung Schleswig», al« einer Provinz, in den dänischen Staat entschieden ausgesprochen. E» scheint außer Zweifel, daß man in Danemark mit bedeu-tenden Zurüstungen zu einer militairischen Oeeupatlon Schleswig« eifrig beschäftigt sei. Die Bevölkerung der Herzogtbümer bat bereit»  zu den Waffen gegriffen, um sich einem Angriff, auf Schlrs-wig zu wtdersetzen Die provisorisch» Regierung, welch» zu Kiel sich gebildtt bat. erklärt, daß die Herzogtbümer nicht gegen ihren angestammten Herzog, sondern nur gegen die Angriffe der dänischen  Partei aus ihre Landesrechte di« Waffen ergreif». Ein .Krieg zwischen Dänemark und den Herzogtbümern scheint, fall« man in Kopenhagen bei den gefaßten Entschlüssen beharren soll», unvermeidlich zu sein. S». Majestät »er König haben e« für nöthig erachtet, diesen Ereignissen gegenüber eine Stellung einzunehmen, welche Aller-bochstbieielben in den Stand setzt, sowohl zur Ausrechtbaltung de« Frieden«, al« auch zur Abwehr der Get'abr von einem deut-schen Gebitte, je nachdem di« Umstände sich gestalten, in Gemeinschaft  mit Allerhochstihren deutschen Bundesgenossen handelnd auf-treten zu tonnen. Allerdochstdieselben haben zu dem Ende befob-Im, daß unverzüglich ein Observation» - Eorp« zusammengezogen und an einem geeigneten Punkte an der Gränze, zunächst dem Schauplätze, aufgestellt werden solle. Zugleich haben Se. Majestät der königl. dannoverschen Regierung anheimgestellt, im Vereine mit den Regierungen, deren Eontingente da« lo. Bunde«.Armee-Eorp» bilden, ähnliche Maaßregeln anordnen zu «ollen. Se. Maj. der Konig von Hannover sind hierauf bereitwillig eingegangen. Nachdem Se. Maj. der Konrg solchergestalt diejenigen Einleitungen  sogleich getroffen baden, welche die Abwendung einer möglichen Gefahr für da» Gebiet und die Interessen de« deutschen Bunde«, seiner Ueberzeugung nach, erforderten, machen Allerdöchft-dieselben nunmehr ein weitere« jHandeln in dieser Angelegenheit von den Beschlüssen abhängig, welche der deutsche Bund darüber sassen wirk. Hannover. Der Gesandte, indem er sich im Allgemeinen dieser Erklärung der königl. preußischen Regierung anschließt, d« merkt außerdem, daß Se. Mai. der Konig folgende Verfügungen zu treffen gerubt haben: 1) Behuf» Einziehung zuverlässiger Erkundigungen an Ort und Stelle über da» Verhalten Danemark«, rücksichtlich dessen die eingegangenen Nachrichten nicht sämmtlich »ine dringende Besorgnis ausdrücken, ist unverzüglich ein königl. tveneralstab« Ofsieier nach den Herzogtbümern abgesandt. 2) Im Wege außerordentlicher Sendung an die Hose von Braunschweig, Schwerin und Oldenburg ist den Regierungen der Staalen de« 10. Bunde« Armee Eorp« die Ansicht Sr. Majestät dahin eröffnet worden, das abseilen tiefe» zunächst detdestigten Staaten eine Truppenmacht von etwa 10.000 Mann aufzustellen lein dürfte, und e« ist damit die Anfrage verbunden, in welcher Starke und mit welchen Truppengattungen dazu von den genann-ttn Regierungen zu concurriren beabsichtigt werde. 3) Wegen Mobilmachung der nöthigen Truppenzabl von komgl. hannoverischer Seite und wegen der. um den Ereignissen zu begegnen, sonst erforderlichen Maaßregeln, sind unverzüglich die geeigneten Befehle ertheilt, namentlich ist die sofortige Einberufung der gesammten Eontingent-Mannschasi der Infanterie verfügt worden. Die königl. Regierung hat in der Anordnung der gedachten Maaßregeln einer Bundespfiicht zu genügen geglaubt, die, unter analoger Anwendung de« Art. 12 der Wiener Schlußakte und de» Bunde»beschluffe» vom 21. Oct. 163», int Dränge außerordentlicher  Umstände und Begedenberten er» einstweilige» energische« Borschrerien, nach ihrer Ansicht, auch dann rechtfertigt, wenn diese»  in Ermangelung einer na» vage der Sachen nicht ohne ge-tahrlichen Zeitverlust vorher derberzuführenden Zustimmung der Gesammtheit de» Bunde«, der Sanction einer förmlichen Bunde», beschlusse» vorläufig entbehrt. Bedroht, wie die theuersten Rechte und Interessen Deutsch land« unl öer H?ezvgtbümer erscheinen, halten de» «ömg» Maj. de« Beifall» und der Zustimmung Ihrer hoben Mitverbundeien Sich freudig versichert, und durchdrungen von der Obliegenheit, die Gejammtbeit de» Bunde» nicht über die An und Weise in Ungewißheit zu laffen, wie Hannover die Rechte Deutschland« zu wahren bemüht ist, ist der Gesandte zur schleunigen Anzeige aller-höchsten Ort« angewiesen worden und hat damit den Antrag zu verbinden: die Bunde« Bersan>mlung wolle aus den Grund der bereit« zur Anzeige gekommenen Thatsachen und nach Anleitung de» Art. 38 der Schlußaete den Au»spruch thun, das da« Herzog thum Holstein und in ihm die Gesammtheit de« Bunde» von einem feindlichen Angriffe bedroht erscheint, zu »essen Abwehr unverzüglich Berthetdigungsmaasregeln in Wirksamkeit zu setzen und bis aus weiteren deefaüsigen Beschluß dem Ermessen der benachbarten Bunderstaaten anheimzustellen sind. Meekleuhurg-Schwerin und Mecklenburg - Strelitz fnr Mecklenburg Seliwerrn. Der Gesandte macht die Anzeige,  das die provisorische Regierung für dteHeizogtHumer Schle». w>g und Holstein, bei der Besorgnis eine« danischerseil« ersolgenden Angriff«, da» grosberzogliche Gouvernement um militairische Hülfe angesprochen hat. Seine königl. Hoheit der Grosherzog sind wie immer, so auch jetzt bereit, allen dundesgesetzlichen Verpflichtungen zu genügen, sehen jedoch zunächst einem Buntesbeschluffe über die Art der Hulfileistung entgegen; welchtn der Gesandte zu beantragen  Auftrag erhalten hat. Freie Städte für Hamburg. Der bamburgische Ge-sandte theilte der Bunde»-Versammlung mit. das. nach :iner De-pesche seiner Regierung »om 27. März, abfeilen der provisorischen Regierung der Herzogtbumer Schleswig und Holstein, der Senat von Hamburg ersucht sei, zum Schutze de« deutschen Boden» und »er deutschen Nationalttat. welche durch »ine fremde Invasion auf da« ernstlichste und augenblicklich bedroht sei. zwei Fusbatterieen mit Bespannung. Munition, sammt her erforderlichen Mannschaft\nin senden «er» man rnntualttrt M» Batterie des Büegenntlltalrl In Ansptnch nehm». Der Senat hab», da die Arllfleet» de« harn-bnrglscken Esnttngent« »on Okdendnrg geflefll »erd», erwiedern müssen, baß not die Kanonen be« Bstrgermllltalr» zur v(«poflt(on flehen würden, welch» er. nordehaltllch der Znstlmmnng der Harn-bnrgischen Bürgerschaft, herzugeben bereit sei. Wegen eine« Begehren«  von Infanteristen, welch» mit Kanonen nmzngehni wüßten, s« wie eine« späteren Verlangen« der Hüls» durch Egvgflerl», hab» sich der Senat mit dem Brigade-Eommando In Oldenburg und dem Eorps-flommando In Hannover In Verbindung gesetzt. Ddschon seit dem 27. März ohne wettere Mittheilung von seiner Regierung, kühl» der Gesandt» sich doch »erdfllchltt, den dringenden Wunsch hinzuzufügen, daß die Bundes-Versammlung in diefer Angelegenheil ichleuniast die erforderlichen Verfügungen treffe. Danemark wogen Holstein und Vanendnrg. Der Gesandt» außen» mit Rücksicht aus empfangen« Instruettonen und die »den vernommenen Erklärungen Folgende«. E« sei brgründtt, »aß dtt Verbindung zwischen Holstein und Schleswig auch in der neueren Zttt regi«rung»ftttig in mehreren Urkunden anerkannt und deflätigt worden, namentlich auch in der »on Preußen in Bezug genommenen Erklärung am Bundestag» vorn 7. Septdr. IMi,. Doch hab« dem betreffenden V-rffno nur der Zweck nn-terleqen, die AVundek - Versammlung in den Stand zn fetten, auch durch diese Anerkennung derzeit für die Ruhe in den Herzogkhnmern zu wirken. Die Einräumung einer Kompetenz »eeselben wegen der Verbindung der beiden Her zogthümer hab» außer dem Zwecke gelegen, wie eine solche »««bald auch dem vormaligen Reichstag» nicht zugestanden bade. Was di» jetzige Maßnabrne, die Vereinigung Schleswig« mit Dänemark, betreff», so sei dieselbe, wie sich di« Regierung gegen den ttVesandten darüber ausgesprochen bade, au« der Ansicht ge-flössen, daß bei Erhaltung der bisbeeigen Verbindung für Schi»«, wig ein neue«, e« von Danemark unqlnch mehr entfernende« ver-dältniß die unau«bleibliche Folge der Holstein zur Verbindung mit Deutschland« Einheit zugestandenen Bewilligungen gewesnt sein mußte. Kurz, D anemark habe dann auch sur Schleswig dem deutschen Bunde deitreten müssen, welche« ihm jedoch, wegen der annerst aufgeregten und in der ä)anptftadt unwiderstehlich manifrftirten dänischen spational-kKefin-nung, völlig unmöglich gewesen sei. Räch Darlegung dieser Beweggründe der königlichen Regie-runq kur die »er schle»«ig-h»lst»>nisch«n Deputation am 21.». M. zu Kopenbagen ertheilte, hierbei angeschlossene Antwott ») dezeich nete der Gesandte die Schwierigketten, welch« sich an die »on der provisorischen Regierung der beiden Herzogtbumer beantragte Aus-nahm« Schleswig« in den deutschen Bund knüpften. Wie eng dies,» selbststandig» Herzogthum auch mit Holstein verbunden, so sei »« doch durch die Veneage von 181., außerhalb »e« deutschen Bunde» gestellt geblieben, glttchwie es au« dem deutschen Reich« nicht angehört habe. Seine Stellung zu verändern stt selbst jetzt mit denjenigen Bedenken verbunden, welche eine Alterirung »i»f«r, auch von der französischen Republik noch al« Faktum anerkannten Vertrage Überhaupt habe möge. Hierzu komme noch di» Rücksicht, welche aus die der dänischen Krone wegen Schleswig« von Eng-land un» Frankreich im Jahr« 1721» und von der tn Rußland herrschenden ältesten Linie de« Hause« Gottorp im Jahre 1773 in der bündigsten Form ertbetlten Garantiern zu nehmen sei. Endlich biet» die Frage unverkennbare Schwierigkeiten, inwie'ern der Bund. von seinem Standpunkte, aus den betreffenden Antrag einer pro-visvnschen Regierung eingehen könn». Au» den Erklärungen, die »an Preußen und den Staaten de« 1«. Bunde»-Armeecorp» über die von ihnen gegen Danemark getroffenen »der verabredeten militairischen Maaßregeln erfolgt, gehe hervor, daß die einschlagenden dundt»grundgesetzlich»n Be-stutuuungen. nameuttich der LraUtt 3* »«, Wiener Schluß-Act», der selbst für den Fall »er Besorgung eine» feindlichen Angriff« aus Bundesgebiet noch einen «u»spruch der Bundesversamm-lung über die Gefahr und einen Bunde«beschluß über die Ver-kheidigungrmaasregeln erfordere, nicht zur Anwendung gekommen. Nur wenn Bundesgebiet feindlich überfallen »erde, trete auch nach Artikel 3tt derselben Acte der Stand de« Kriege« sofort «tn. Mit Rücksicht hieraus sei auch der Gesandte von seiner allerhöchsten Regierung, die sich wegen ihrer Bunde»staaten stet« bewahrter, auch anerkannter föderativster Gesinnung und Hand-lung»w»ise bewußt sei. angewiesen, sich gegen die — ihr damal« noch allem bekannt gewordene — militairische Dazwischenkuntt der königlich preußischen Regierung entschieden zu verwabren und bet hoher Bunde»versammlung nicht allein die Berhindernng de« Fortgang« dieser Dazwischenluntt, sondern au» der Anzug- von Fretschaaren dringend zu beantragen. Al» neuesten Bewei» deut-scher Gesinnung Sr. Mai. de» Konrg» für Seine deutschen Staaten  bezog der Gesandte sich ganz besonder« »och aus die Antwort, welche aus dr« Antrage der nach Kopenhagen deputtrten Stande-mitglieber am 21. März erfolgt sei. Der Gesandte, noch in Erd und Pflicht seiner Regierung stehend, habe um so weniger unterlassen dürfen, flch, wie geschehen, zu äußern, al« »erfclben hierdurch noch eine Vermittelung,.Instanz zu gewinnen sei. wodurch dem Aulbruche der Feindseligketlen vor-gebeugt, »der »er Frieden hergestellt werden kenne, in welcher Be-ziehung Anspruch und angelegentlichster Wunsch seine: Regierung unzweiselhafl wohlbegründet befunden «erden mußten. Praftdiui» giebt hternachst Kenntniß von einem durch den Iustizrath S3,leide,, udeneichten Schreiben der provisorischen Regierung der Herzogtbumer Schle«wig Holstein an den deutschen Bund, d d Rendtdurg. den 2b. März, sodann von einem wei-leren Schreiben eben derselben »om 2n März I. I. (Da« erste zeig, die Eonstitutrung der provisorischen Regierung an. da« zweite enthalt den Antrag ant Ausnahme Schle«wtg» in den deutschen Bund. stiZir tragen diese Schleibeu morgen nach.) Hbrufidiuin schlagt vor, einen Autschuß von sieben Mit-gliedern zur Begutachtung dieser Angelegenhett niederzusetzen. Die Buudeaverfaininlutig erklärte sich mit dtesem Bor-schlage einverstanden. Durch die hierauf vorgenommene Wahl wurden die Herren Gesandten pon Oesterreich, Preußen, Baiern. «vnigreich Sachsen, ä>annover, Baden und (siroßherzogthum Heffeu zu Mitgliedern diese« 2 u»schusse« ernannt. *, Dicielde ist C«w i'icictsUc as«ctst«i. Deutschland A Frankfurt, den 11. April. Die Nachrichten au» Baden sind Ihnen in der Zwischenzeit genauer und vollständiger zuge-gangen, al» ich sie vorgestern niitzulheilen vermochte. Man muß die dortigen Verhältnisse au« persönlicher Anschauung kennen, um zu begreife», welch auserordeiitlicher moralischer Muth dazu ge-hörte, aus eigene Veraiitwortlichleit und lediglich mit dem Pflicht, gefuhl de« Burger« statt der Ai»t«besugn>ß au«gerustet. einen Mann zu verhaften, auf dessen Weit eine ganze Bevölkerung schwort, ftief lee, den ich feil mehreren Jahren persönlich kenne, ist seit 1S12 einer der thätigsten Förderer de» thatkräftigen Liberalirmu« gc-wesen; doch neigte sein Eharaktee stet« mehr zum Gewaltsamen, wie e» denn von einer derben, mehr al« derben Natur zu erwarten ist. gickler war e«. der zueist da« Wort Republik in Baden au», sprach; die nahe Berührung mit der Schweiz und da« in neuester Zeit stet» keckere Herubergreisen der dort waltenden Elemente mag >n ihm die Hoffnung eine« gewalisameii Umstürze« genährt haben. Wa» aber seltsam und dt» heule noch nicht erklärt ist, da« ist der Umstand, w>e Heeker, der wahre Boik»tribun von Baden auf der Volktversammlung zu Offenburg (lü. War») noch durchau« 'ür conftilulionelle Monarchie, und acht Tage darauf bereit» ganz. lich umgewandelt war; und nicht nur Hecker. sondern auch sein Schweif. Brentano, ttapp, her nivstisch-mpthologische Tov-lops. u. A. Wa« ist iu diese« acht Tagen »orgegauchenL\nf\n\\\n\\ X\n\\\n\\"}