{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/c9d012c726cd3a1dad51fde99e207364", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 282 -\n(«) Quartier-Anzeige. Im Hause Nr. 9 am alten Platz ist sogleich, oder vom künftigen Ge org i an, eine Wohnung im zweiten Stccke von 6 geräumigen großen Zimmern, Küche, Küchenzimmer, Speisgewölb, Keller und H-olzlage, im Ganzen zu vermiethen. Auskunft ertheilt der Hausmei ster in diesem Hause. ZKsll Anzeige Heute Mittwoch, den 2. d. M., wird im großen schönen Saale des.Gasthofes „zur Kai serkrone\" zum Vortheile der hiesigen Stadtarmen ein öffentlicher Ball abgehalten wer den, wozu die höflichste Einla dung ergehet. Der Eintrittspreis ist ohne Beschränkung der Großmuth 4V kr. C. M. in den Saal selbst, und SV kr. C. M. auf die Batterie, und der Anfang des Balles um 8 Uhr. Das Nähere wird der An schlagzettel enthalten. Armen-Versorgungs-Verein/ Klagenfurt am 22. Iänn. 1848. In der Sigmund'schcn Buchhandlung in Klagenfurt ist zu haben: Die Familie Traugott von Friedheim, oder die wahren Grundsätze und Früchte der Erziehung. Verfaßt und mit Approbation des erzbischöfiichen Ge. m-ral - VicariatS München Fr.istng und mik Vorrede vom höchstsel, Bischöfe F. A'. von Schwäbl. Zum eisten Male herausg-geben von Johann Michel Rädlinger, Aufs neue durchgesehen und verbessert von Dr. Ferdinand Herbst, Pfarrer zu Obeigisilng, gr. ü luosch, Preis 1 fl. tZ kr.\nWir freuen unS -in Buch in den deutschen Buch handel einzuführen und allgemein zu verbreiten, des sen erste Auflage von 50M Exemplaren allein vom kathol. Bücherverein in München verkauft wur de und wohl nur ia wenige» Exemplaren inS Ausland kam Ein Buch, von dem der sel. Bischof von Regens bürg Fr. T. v. Schwäbl im Vorworte sagt: »JsdeS gute Buch >st em wahrer Gewinn und »ein heilsames Gegengewicht für die Macht der Welt »und Menschen - Verführer Ei» solches Buch liegt »hier vor euch, meine Freunde I greifet zu ohne Be, »denken; eS ist gesunde LebenSkost für Geist und Herz »darin enthalten.« Ein solch-S Buch wird in allsn Gauen Deutschlands Freunde und Verbreiter finden. Der Herausgeber sagt darüber ebenfalls im Vorwort: »Unter der Fluth von Erzählungen moralischen und »religiösen Inhalts, und von ErziehunMchriften, «weiche in unserer Zeit zu Tage gefördert werden, »müffen wir unbedingt der vorliegenden den Preis zu: »erkennen. Es herrscht in derselben durchgehends ei» «tiefer christlicher Ernst und die liebreiche Absicht, »lebendiges Christenthum zu befördern und die wah> «ren Grundsätze einer christliche» Erziehung praktisch »zu envvickeln und anschaulich zu machen.« In der Buchhandlung des Ferd. Edlen v. Kleimnayr in Klagenfurt ist zu haben: Der vierte Jahrgang des Illustrirten Oesterreichischen Volkskalenders für das Schaltjahr 184«, von Dr. Aoh. Mrx. 57gZl. Mit ij«nvk,'t schönen Originsl-Doljfchiuktbitvei n. Ein Volksbuch zur Unterhaltung und Belehrung. Kostet im illustrirten Umschlag gebunden nur AK kr. Conv. Münze. Interessante Sagen und Denkwürdigkeiten wech seln mit novellistischen und gemeinnützig?» Aufsätzen; der Forscher findet historische Skizzen und Schil derungen, und die sorgsame Hausfrau in dem »häus lichen Nachgebet» manch goldenes Samenkörnlein. Fröhliche Zirkel erhalten gefällig« und leicht fingbore Liederdeigaben, so wie der Sohn des Frohsinns nicht vergebens nach heiteren Aufsätzen suchen, und der Freund d?r vaterländischen Balladen in den Dichmn gen tes gefeierten Balladendichters Vogl volle Be friedigung finden wird. Die Original Illustrationen (fast 1VV an der Zahl) gehören gewiß zu.dem Bor. züglichsten, waS in diesem Fache bisher erschienen ist' Ferner ist daselbst zu haben: Austria, oder österr. Universalkalender, 4 fi. 40 kr. Aurora, Taschenbuch, von I. G. Seidl. 24. Jahrgang. Mit Z Stahlstichen. Z fl."}