{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/e0f14ac7452622541c6531f0b7084443", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T7\n-hosttZ Zwey meublirte Zimmer «it der Aussicht auf die Gaffe, und einer Küche z»r allen-fatlstgen Benützung, sind nächst dem K»hen Markt in der Salvatorgaffe Nr. Z7S, erste Stiege, Zten Stock, ThürRr.S, z« vermieten. Da» Nähere be? der Hau«meisterinn. tio4zs^I Ein oder zwey Zimmer, i>Z KUt menblirt, Au«sicht auf dieSasse, jede« «it eigenemEingtog, find einzeln oder zusammen mit oder ohne Kost »n vermie then , Stadt, Zacobergasse Nr. 800, zweyten Stock, Thür Rr. S. »o5zz> Zimmer zu vermiethen. ^ In der Rchngasse Rr. 1S4, zweyte Stiege, 4ten Stock, Thür recht«, sind mehrere meublirte Zimmer mit der Au«-ßcht auf die Haffe »u vermiethen, uudkönnen sogleich dezo-j gen werden. Nähere Auskunft hierüber wird daselbst ertheilt. stostUl Zu vermiethen. Zn dem Häuft Nr. ZI in der Landhausgaffe, Stadt» eine arose HerrschaftSwohnung» bestehend au« dem ganzen Lten Stocke, nebst Zebenerdigen Zimmern «itKüche, t StaPung auf « Pferde, t Wagenremise auf S Wagen sammt Geschirr-»ammer, t Holzkeller, 1 Weinkeller und 2 großen Bodenab-theilungen von Michaeli 184S an. > Diese WohDng kann auch abgetheilt gemiethet werden. Auskunft bey dem HauSinspeetor daselbst. >io4z?I Monathzimmer am Stephansplatz ^ zu vermiethen. In dem Hause Nr. 625 im Zten Stock, find mchrereMo-nathzimmer» meublirt» einzeln oder mehrere zusammen, allen falls sammt Küche und Bedientenzimmer von jetzt bis Mi chaeli d. Z. zu vermiethen. Auskunft beym Hausmeister. s,oz7^ Mehrere separirce meublirte Zimmer M für Herren, i« der Mitte der Stadt, Mb chilliMH vermie then, und sogleich zu beziehen. ^ . OaS Nähere in der Material- und Farbwaaren-Handwng am Peter zum weise« Engel Nr.609.\nWohnung zu vermiethen, ^ Auf der Zrevung, vis i viz dem Römische» Kaiser, ist eipe schön hergerichtete meublirte Wohnung mit t große« Salon, 2 zimmern auf die Gaff«, t Alcoveu utz» tDienst-dötheazimmer sammt Küche monathlich zu »ermitthen. Nä heres daselbst Nr. tS6, im Ae» Stock. ^0458^1 Wohnung zu vermiethen »I für die Dauer des Reichstages, in der Stadt, Teinfaltstraße Nr. ?4, Zte Stiege, Zten Stock rtcht« Nr. 8, zwey Zimmer, meublirt, jede« «it separirtem Eingang» sammt Vorzimmer; — dann sehr nah« be, Wien, ia der Entfernung von 20 Minuten vom Schottenthore, Nr. 7 in Währing, Herrngaffe, ein Salon auf die Kasse, Z Zimmer, t offener Garten-Salon, 1 Küche mit S»a» Herd, 1 Stall für 2 Pferde, Wagenremise und Boden sammt Ein tritt in den Karten. Beyde Wohnungen sind sogleich zu be ziehen, und Näheres bey dem Hausbesorger in der Stadt Pr. 74 — oder in Währing Nr. 7 z» erfragen.\nItvsszj\nIn der Stadt, Blschofaasse Nr. S38 im (Mi schen Stiftunqshause tm Zten Stocke, Thür Nr. 23, ist ein schönes großes meublirtes Zimmer mit der Aussicht auf die Gasse zu vermiethen und sogleich zu beziehen. Wohnung zu vermiethen. ^2) Zu der Stadt» oberen Bräunerstraße Nr. itSS, der ganze Iß« Stock und zu Michaeli 1848 zu beziehen» bestehend aut 8 Zimmern, wovon S parketirt sind, und 3 Cabinetten, dann >SÄ«OjW»erch 'großer Küche, Holzlage, Keller und hat zwey separirt« Einenge. Auskunft im Zten Stock allda. ! sg«ss^ Eche schöne HerrschastS-Wohnung nebst einige» kleineren Wohnungen nächst dem ZosephßSdtet Glacit, Eckhaus der Zlor-Ki- und ZohsnueSzasss Nr. Z6. j^s4s?^ Mehrere schöne Wohnungen M vächst der CariSkiiche und Pv!»technik, Aileezaffe Nr. 57.\nl2)\nWohNung mit oder ohne Meubeln sogleich zu vermiethen, in der Gardegasse, LaiMgrube Nr. IS?» nahe der Stadt» be stehend aut 1 Vorzimmer, 2 Zimmern, 2 «abwetten, Küche >c. Anfragen hierüber beliebe man am Spitlberg, kleine Stift-glaffe Nr. tl)v, beym Grundrichter zu machen. Haus in Theresienfeld 1^ an der Wien-Gloggnitzer-Eisenbahn, wo mehrere ansehn liche Familien ihren Wohnsitz haben, mit 7 Zimmern, I Kam mer, Speise , Keller und andern Localitäten nebst einem schönen Obstharten, ist um einen billigen Prei« tu »erpach-ttn. Pachtlustige erhalten nähere Auskunft beytzi SrtSrich-ter in Theresienfeld.\n^10270^ Wohnungen von 2 oder z Zimmern nebst Küche, welche «ach vereinigt werden könne«, und gleich »der zu Iacodi z« begehen find. Mariahiff, Ecke der Rinergaffe Nr. SS. Der Ha«Sme«ster gibt Auskunft. j.tv4Z^ se) tZLM'Währmd des Reichstage» ist ganz i« der Nähe des Nkeichstags-SitzUNgAsaaleb am Kohlmarkt Nr. 25z (bey den Z Laufern) eine elegant meublirte Wohnung von mehrere«\n«an stch portofrey unter der Adresse: vr. 1^.»., Ay Nr. 2SZ, Zten Stock recht« in Wien.\nen erbittet\nSehr schöne Sommerwohnungen zu vermiethen. Zu Breiteosee »ä«st Penziv« iß «ine sehr schön« ««« 16 heizbaren und ««»»lirts» Zi««er« bestehend« Mohno--« — entweder i« Ga^zen oder «och adzetbeil! — mit Gtall und »«« Seavffe eine« aroseu und schaiteereichen Paiket billig zu vermiethen, Die G»r«»«ißkeit der «»partkrent«, die da befindliche schön« Ausstcht» die gesunte iuft, gute« rnnk-»«ffer, die d« herrschend« Rah«, und die dadey anstoßende schön« «chweizere» e«»f«hl«u den dortigen Sommer-Aufent halt auf das Borthvlhafteste. Ebenda i« Hause Pr. I? ist ein« recht »ett hergerichtete, aus 7 Zimmern bestehen»« ebenerdig» So«mer«ohnu»»g, meublirt, »it de« V«nosse eine« aaSgsbreitete» blumenrei-chen Garten« zu »ermieth««. Da« Näher«: Kölnechofgaff« Nr- 7»g, t»in«andnitd«r-lage der Gebrüd«r »teinbr«her.\nLiter arische Anze»ge« M VMM » M n Wien, am Graben, Trattnerhof Nr. K18,isiUd so\nsl000Zj\nSehr billige Wohnungen, große und Mne/ parquettirte und nicht parquettirte mit Schwedischen Oefen und Sparherden, flnd soglttch i« Hause Ms. 447 in der Leopoldstadt,' rothe Sterngasse, am Ecke der neu eröffneten Gasse, so wie auch eine große Gcklocalität für eine Handlung, WTagazin, ÄVerkAatte, und ebenfalls Moße und kleine» parquettirte und nicht parquettirte Wobnungen mi^ Schwedischen Oefen und Sparherden Von W^i daeli d. Z. in dem Haufe Nr 44« Leopoldstadt zu vermiethen; ferner ist daS ^ch«N»?loeale fannnt radieirter Schankgerecbtigkeit und neuer Gasthaus - Ginrimruna, in dem zuerst bezeichne ten Hause Rr. 44? V0N Michaeli d. I. an zu ver miethen. Auskunft ertheilt Gerichtsschreiber Ley» Leopvld-stadt» Gemeindehaus Nr. 612. ^10 >S8l Wohnungen in Penzing zu vermiethe», Gemeindegasse Nr. Zg. Auskunft daselbst bey der HauSeigen-thümerinn> Dieselben sind auch im Winter heitzbar. sto 4?j Für den Reichstag ist ein meublirtes Zimmer mit der Aussicht auf die Gaffe und separirten Eingang, auf der Mieden, Schleffmühlgaffe Nr. 474 im Zten Stock zu vermiethen/ und gleich zu beziehen Näheres allda. ! >10456 > In der unteren Bäckerstraße Rr, 745 Zten Stock, ist eine schöne lichte Wohnung, bestehend auZ Z Zimmern auf die Gasse und 4 Zimmern in den Hof, samn^t Küche, Speise, Keller, Boden und einem gedeckten Gangie entweder gleich oder von Michaeli an halbjährig zu sem bil ligem Preise zu vermiethen. DaS Nähere ebendaselbst bis tl Uhr Morgen«. l »05SS1 Wöhnung, dir Stadt am nässten» mit herrlicher Aussicht, 4Zim«er>!, 2 Cabinetten samM Köche, Z gäozrtch'seParirten EingMgeii, alsogleich mit oder ohne Meubtl, im Ganzen oder theilweise, monathlich oder halbjährig zu vermiethen. Le»poldstadt Nr» S86, im 2ten Stock?»... ..\n. »» 1^1 Buchhändler in Wien, am Graben, Trattnerhof Nr. 6t3,' sind so eben folgende für jeden Staatsbürger höchst wichtige SchAften erschienen W. Messenhauser, staatsburaerltcher Rechtsschutz. Taschenformat. Zedes Heft t>kr. C.M. ,, Erstes Heft: ^ ' Wegweiser durch die GMerie der besten Staaisverfassungett, mit beigefügter Äutzanweadung zur Beurtheilung eines constituirenden Reichstages. Zweite« Heft: ^ Grundzüge einer freien Gemeinde- und Bezirksverfassung, vorgelegt den usue« Gemeinde-Ausschüssen der österreichischen Läydeir.\nunter den\nin allen Buchhandlungen zu haben: Neueste, und billige\n, .M und auch\nBeschreibung vsn Wien, dessen Eigenthümlichkeiten, innere und äußere Gestaltung, Merkwürcigkeiten, amtliches und Gcschäfrsleben, Industrie, Handel, Gewerbe, Kunst, Litera?ur und geselliges Leben. Von Carl Aug. Schimmer. Mit fünf und zwanzig in den Text eingedrückten Abbildungen, und einem großen Plane der Stadt und der Vorstädte. ^ > Wien t848. Zm Taschenformat. 384 Seiten stark. In englischen Leinwandband elegcint geb., mit Plan Oft. »«kr.C.M. cartonirt ohne Plan R fl. C. M. ^ R e u e ste r V. ^ ^ ^ Fremdenführer iü Wie», und in dessen nächste Umgebungen. Ein bequemes Taschenbuch für Fremde, welche in kürzerster Zeit, die Merkwürdigkeiten und Eigenthümlichkeiten dieser Hauptstadt kennen lernen, odsr über Amtliche« und GeschckftSleben, über Industrie, Handel und Gewerbe,! Kunst, Literatur und geselliges Keben, Aufschluß hahen wollen. Wien t548. Im Taschenformat. Halbsteif elegant geb. mit dem neuesten Plan der Stadt und der Vorstädte M st., i cartonirt ohne Plan S« kr. C. M. ,i Z» diesen durchaus neu und nach den besten Quellen bearbeiteten Beschreibungen von Wien ist dasWichtigsts ,und Wissenswürdigste, dessen unsere Residenzstadt wahrlich nicht wenig enthält»,deutlich, verläßlich und so ausführlich beschrieben, wie eS die Wichtigkeit des Gegenstände« und die Wißbegierde^ des.Kftustrs erfordern. MjstiWden dem>Ber-fasser bei der Bearbeitung die reichsten Materialien zu Gebothe, die er, wo nöthig, auch benütztt;»! zumeist und imiWe sentliche» aber sich an eigene Ueberzeugung und Forschung hielt. Die Beschreibungen aller groWn öffentlichen Samm lungen wurden von den betreffenden Vorstehern früher geprüft. Durch die^ elegante Ausstattung beider Merkchen uyd die dem ersteren beigegebenen 25 schönen, ganz n^u Zü dieftm Zwecke gezeichneten und xylographirten Abbildungen» so wie\n' 1\ndurch die nach den neuesten Aufnahmen gezeichneten mit den Benennungen der<Ptr«ßen und Gebäude »ersehenenPlänen, \" >!.ayf«i«i -gtoß«Zu dSrfe«. .e\nund den überaus billigen Prei«, glaubt de^"}