{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929699/5a775691f3d701698bff064b35a75899", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "o engagée par ehirilé, et, telle est sa franchise, qu'il n'a pas nié celte » compassion ; bien plus, lorsque j'ai eu la hardiesse dc'lui demander «s'il rue trouvait jolie, il m'a répondu que non; mais que j'avais une » physionomie qui intéressait pur son expression de douceur et de bonté, n Ces simples paroles m'ont l'ait un plaisir inoui, j 0 les sentais vraies > rar elles se rapportaient àce que tu me disais, bonne mer.. lorsque tu ih'e parlais de ma ligure ; et ces paroles, c'était bien à la pauvre petite bro'  dense qu'elles s'adressaient, el non pas à la riche héritière. »M. Olivier esl simple soldat, je crois; il a dû cependant recevoir nue » éducation distinguée, car il s'exprime à merveille, et ses manières sont \" parlailes : de plus, il est aussi bon que brave ; il prend un soin filial de >' -'\"\" vieil °\"cle, ancien officier de marine. » Oh| ma mire!, quelles vaillantes natures que celles-là.'! comme l'on » est a l'aise ..up,-ès <pt.||--. commCj .-, |(;ur sincérjié, le cœur s'épanouit ! «comme ces relations semblent bonnes et saines à L'âme ! Quelle .ailé odoi.ee et sereine dans la pauvreté!, quelle résignation dans le travail!, » car tons les deux sontpauvres, tous deux travaillent, Herminie, pour vi '. » vre,M. Olivier pour ajouter _P.„_„fl__an.c retraite de son vieil oncle. » Travailler pour vivre !. „Kl encore, Herminie me disait q„c quelquefois le travail manquait:, .car l'excellente enfant, (oh Ije peu. I'„ppelcr ma sœur), m'a proposé de «me recommander a une maison de broderie . afin, m'a telle dit , que • j'ignore ce qu'il ya de cruel dans Iccfomage d'occupation. » Manquer de travaîll. ..Mais alors, mon Dieu ! c'est manquer (le.pain! ruais c'est la misère ! c'eslla maladie! c'est la mort, peut-être !.\n«Toutes ces jeunes filles que j'ai vues à celle réunion, si riantes, si p-aies «ce soir, et qui vivent, comme Herminie. uniquement de leur travail i>euo  vent donc souffrir demain de toutes les horreurs de la misère si ce travail » leur manque?\n» Il n'y a donc personne à qui elles puissent dire : » J'ai bon courage, bonne volonté, donnez-moi seulement l'occupation. » Mais c'est injuste! mais c'est odieux, cela! On esl donc sans piété les » uns pour les autres Ï^Ça esl donc égal qu'il y ait tant de personnes ignorant » aujourd'hui si elles auront du pain demain ? »Oh ! ma mère! ma mère! maintenant je comprends ce vague sentiment » de crainte, d'inquiétude dont j'ai été saisie quand on m'a appris que j'étais « si riche, j'avais donc raison de me dire, avec une sorte de remords : » Tant d'argent ? à moi seule ? pourquoi cela ?\n» Pourquoi tant à moi ? rien aux autres ? » Cette fortune immense, comment l'ai je gagnée ? » Hélas!je l'ai gagnée seulement, par ta mort, ôma mère, par ta mort, ô mon père.\n«Ainsi, pour que je sois si riche, il faut que j'aie perdu les êtres que je » chérissais le plus au monde.\n„Pour queje sois s. riche, peul-ètre faut-il qu'il y ait des milliers de _ jeunes filles comme Herminie, toujours exposées à la détresse, joyeuses » aujourd'hui, désespérées demain.\n» Et quand elles ont perdu la seule richesse de leur âge, leur insouciante  ce et lcurg_.tr., quand elles sont vieilles, quand ce n'est plus seulement « le travail, mais les forces qui leur manquent, que deviennent-elles, ces « infortunées?\n»Oh! manière, plusje songea... disproportion effrayante entre mon » sort et celui d'Hermiriie eu de tant d'autres jeunes filles, plusje songe à s loules les ignominies qui m'assiègent, à tous les projets ténébreux dont je «suis le but parce que je suis riche, il me semble que la richesse laisse au » cœur une amertume étrange. « A cette heure où ma raison s'éveille et s'éclaire, il faut enfin que j'é»  prouve la toute puissance de la fortune sur les ames vénales, Il faut que je » voie jusqu'à quel houleux abaissement je puis, moi jeune fille de seize aiis, n faire courber tout ce qui m'entoure. Oui, car mes yeux s'ouvrent mainte»  riant, je reconnais avec une gratitude profonde que la révélation de M. de « Maillcfoi-l m'a seule mise sur la voie de ses idées que je sens pour ainsi dire éclore en moi, rie minute eu minute.\n» Je ne sais, mais il me semble, chère maman, que maintenant je l'ex»  prime mieux ma pensée, que mon intelligence se développe, que mon es»  prit sort de son engourdissement, qu'en certaines parties enfin mon earac«tère  se transforme, et que s'il rcsle tendrement sympathique à ce qui est » généreux et sincère, il devient résolu, agressif, à l'égard de tout ce qui est » faux, bas cl cupide.\n»Je ne me trompe pas, on ma menti en me disant que M. de Maillefort • était lon ennemi, chère et tcndremère; on a voulu me mettre en défiance «contre ses conseils. C'est à dessein que l'on a favorisé mon fâcheux éloii>  gnement. pour luLéloignemcnt causé par des calomnies dont j'ai élé dupe. «Non! jamais, jamais je n'oublierai que c'est aux révélations de M. de „ Maillefort que j'ai dû l'inspiration d'aller chi z Mme Herbaut, dans celle » modeste maison où j'ai puisé d'utiles cnscignemenls,*et où j'ai rencontré » les deux seuls cœurs généreux et sincères que j'aie connus, depuis queje'\n_ vous ai perdus, ô mon père !. ô ma mère! » Le lendemain malin du jour où clic avait assisté au bal de Mme Herbaut Mlle de Beaumesnil sonna sa gouvernante un peu plus tôt que d'habitude. Mme Laine parut à l'instant, et dit à Ernestine : — Mademoiselle a passé une bonne nuil? — Excellente, ma chère Laine; mais, dites-moi, avez vous fait causer, a:nsi queje vous en avais priée hier an soir, les gens de mon tuteur, afin dc savoir si l'on avait quelque soupçon sur noire absence ? — L'on ne se doule absolument de rien, Mademoiselle. Mme la baronne a seulement envoyé ce malin, de très bonne heure, une de ses femmes pour savoir de vos nouvelles, — Et vous avez répondu ? — Que Mademoiselle avait passé une meilleure nuit, quoiqu'un peu agitée; mais que lecalmeabsolu de la soirée d'hier avait fait beaucoup de bien à Mademoiselle. — C'est à merveille, Maintenant, ma chère Laine, j'ai autre chose à vous demander. —Je suis aux ordres de Mademoiselle; seulement, je suis désolée dc cc qui est arrivé hier soir chez Mme Herbaut, — dit la gouvernante d'un ton pénétré, —j'étais au supplice pendant toute la soirée. — 'Et, que m'est-il donc arrivé chez Mme Herbaut? — Comment ! mais l'on a accueilli Mademoiselle avec une indifférence, une froideur. Enfin, c'était une horreur, car Mademoiselle est habituée à voir tout le monde, s'empresser autour d'elle comme cela se doit. — Ah! cela ce doit ? — Dam. Mademoiselle sait bien les égards que l'on doit à sa position, •tandis que hier j'en étais mortifiée, révoltée. Ah ! pensais-je, à part moi. fi i l'on savait que cette jeune personne à qui on ne fait pas seulement attention,  est Mlle de Beaumesnil, il faudrait voir tout ce monde là. se mettre à plat ventre. — Ma chère Laine, je veux d'abord vous tranquilliser sur ma soirée d'hier, j'en ai été ravie, et tellement, que je compte aller au bal de dimanche. — Comment, Mademoiselle, veut encore. — C'est décidé, j'irai. Maintenant, autre chose. — L'accueil même que l'on m'a fait chez Mme Herbaut, et qui vous scandalise si fort, est une prouve de. la discrétion 'que j'attendais de vous, je vous en remercie, cl si vous agissez toujours de la sorte, je vous le répète,votre fortune est assurée.\nmilitaires de toutes armes qui changent de garnison ou vont être réincorporés.On  peut donc affirmer dès à présent, que la confiance des déposants à la caise d'épargne a résisté victorieusement el au delà de toutes les espérances  à une nouvelle cl décisive épreuve. (National)\nVues Polidiques du nonveaul gouvernement praneals.\nNous trouvons dans |_ National un article que l'on peut considérer  comme une espèce d_ manifesté du nouveau gouvernement  quant à la politique esiérieiire de Ja France. Nou. en recommandons  la lecture.\n. « Il y a heu d'examiner la situation de la république française à l'égard des 'puissances étrangères. Jamais les relations des peuples n'ont élé aussi étroites, jamais les contre coups ne doivent être ressentis aussi profondément  dans l'Occident, et jamais il n'a élé frappé de coups plus violents que celui qui vient d'emporter la dynastie d'Orléans, et avec ellela monarchie.  I.a France, contemplée aujourd'hui avec élonncment et admiration  par les nations, deviendra leur l'anal dn moment que la nouvelle république  aura surmonté les difficultés qui l'entourent.Parmi ces difficultés se pMsrentent tes relations' extérieures. Trois alternatives seulement sont passibles:  serons-nous attaqués? attaquerons nous? ou bien resterons-nous 'lans l'expectative?\n» Serons-nous attaqués? 11 n'y a qu'à jeter un coup d'oeil sur l'Europe pour comprendre combien cela est invraisemblable. Prenons une à une les fois grandes puissances du Nord, celles à qui l'événement de nos trois journées  sera le plus déplaisant, et voyons réellement ce qu'elles peuvent contre nous. L'Autriche a en fiice d'elle l'ltalie tout entière, qiii s'arme, qui se prépare  à la iulte, et qui, s'il y avait guerre contre nous, serait un si puissant auxiliaire de la France. Une armée autrichienne occupe la Louibardie, et la ■Lombardir menace à chaque instant ses oppresseurs d'une insurrection.Sur le flancde l'Autriche, ctdonnant la main à l'ltalie, s'étend la _r.isse radicale, victorieuse du Sonderbund, et appartenant lotit entière à la cause populaire. La, du haut {lèses montagnes, comme déliant d'une forteresse inexpugnable,  elle inquiéterait et entraverait toute démonstration militaire dc l'Autriche,  cl rendrait sa situation périlleuse. L'Autriche* fort à faire pour maintenir  lestât; quo, el par conséquent il est invraisemblable qu'elle donne la première le signal des combats. La grande puissance allemande, la Prusse, n'est point en présence d'une Italie qui réclame les armes à la main sa liberté  ; .nais elle n'a guère davantage la liberté de ses mouvements. Qui ne sait combien les idées révolutionnaires et sociales ont l'ait rie progrès en Allemagne,  et qui ne prévoit quel le impulsion elles vont recevoir du triomphe remporté par Paris ?\n» Le gouvernement prussien va se trouver devant les exigences croissantes  de celle assemblée qu'il consulte, ci de l'opinion publique allemande , dont la voix s'élève pins haut de jour en jour. A quel titre déciderait-il les Allemands a venir envahir nos provinces et à nous apporter une guerre que nous ne leur apportons pas? Nous sommes satisfaits de notre puissance, glorieux de l'exemple que nous donnons au monde, fiers des sacrifices que nous faisons pour la civilisation générale, el nous ne demandons qu'à résoudre  entre nous les difficiles problèmes qui surgissent. Jamais, à ces conditions,  on n'entraînera l'Allemagne contre nous. Reste donc la Russie, reculée  au loin dans le Nord. Mais que peut-elle si elle est privée de l'Allemagne  ? et d'ailleurs n'est-elle pas occupée aussi à comprimer la Pologne, qui n'a point renoncé à revendiquer sa nationalité, et qui bientôt va entendre  comme un cri d'espérance le cri parti des bords de la Seine? «Laissonsdonc tomber comme v» vain fantôme ces projets de coalition  contre nous; cl que nos idées à eet égai-,] ne soient pas troublées par le souvenir de 1814 et de 1815. Alors, par le plus funeste des malentendus,  nous eûmes pour adversaires, outre les rois , nos ennemis naturels, les peuples ijfu se précipitèrent exaspérés par la eonquêle napoléonienne. Aujourd'hui,  ne, de p.us clair que notre position. Nous sommes amis des peuples, et tous les peuples le savent. Les rois ne réussiront pas à faire prendre le changé sur quelque chose d'aussi manifeste.\n» Attaquerons-nous? Ce serait une faule capitale et par là nous donnerions  le prétexte à toutes les calomnies. On exploiterait contre nous les souvenirs  du passé, on signalerait notre ambition , on accuserait notre esprit dc conquête cl d'envahissement, on loucherait la corde rie l'orgueil national' ■ l on ne tarderait pas à nous noircir dans l'esprit des peuples', qui aujourd'hui  sont si bienveillants pour la France et si confiants en elle. On verrait se renouveler les funestes dissentiments qui ont amené la choie de l'empire,  et se rompre le faisceau de la fraternité des nations.\n„ l.'expeclalive esl donc le parti qu'il importe de suivre ; c'est la politique  qui sauvera nos intérêts et ceux de l'Europe, fie là nous verrons les\névénements marcher, nous reconnaîtrons parmi les peuples cens qui ont le plus de tendances à renouveler leur état social, et nous ne viendrons aucunement  troubler par une intervention intempestive le Iravail d'idées qui les affranchit. Notre exemple, notre appui moral sont suffisants pour modifier  l'Europe ; nos armes ne feraient que retarder cette modification et en interrompre le cours régulier. « Mais il est un cas où, de toute nécessité, i! faudrait sortir dc l'expectative;  cc serail celui dû l'Autriche, ne se bornant pas à demeurer sur la défensive,  attaquerait elle-même et envjihirait l'ltalie. Soit qu'elle marche sur la Toscane, sur Rome ou sur Naples, soit qu'elle dirige ses troupes contre  le Piémont, la république française aurait l'obligation étroite de s'opposer  à celte acte d'agression et do violence, et d'offrir à l'ltalie le secours d'une armée et d'une Hotte. Non qu'à vrai dire nous regardions les Italiens comme faibles et incapables de se défendre par eux mêmes; mais la lutte sera.t  douteuse. Or.il importe qu'elle ne le soit pas, et ils permellront à leurs amis de Fiance de pai lager leurs dangers, el de payera l'ltalie une dette de reconnaissance pour tout le sang que les Italiens ont versé dans les r..„gs' français. » Et plus loin : « Le gouvernement provisoire a de grands devoirs à remplir dans les circonstances  actuelles. «D'unepart, il duit intéresser au maintien de l'ordre celle portion considérable  de citoyens qui, jusqu'alors privés de tous droits politiques, ne soupçonnent peut-être pas encore par quels moyens les vœux légitimes seront  lous satisfaits. L'économie du gouvernement républicain, son mécanisme  si simple, si régulier, rend toutes les réformes, loulcs les améliorations  faciles et promptes. Ces réformes, la précipitation de l'impatience pourrait les compromettre: le calme de la confiance doit permettre de les réaliser dans le plus bref délai. » D'autre part, le gouvernement provisoire doit agir de manière à confirmer  la bonne opinion qu'il a déjà donnée de lui-iiièine aux citoyens qui,sous l'ancien ordre de choses, ne désiraient pas un changement aussi radical, mais qui se résignent loyalement à accepter les faits accomplis. Il y a là des intérêts considérables que le gouvernement provisoire doit hautement ras- ' surer. Nous savons que les mécontents vont semantdes rumeurs' alarmantes;  qu'ils s'cfiVeent de décrier les personnes et les choses, et qu'ils calomnient  nos intentions, celles de nos amis, en représentant comme subversives  el anarchiques les maximes d'Etat qui sont la base même du gouvernement  républicain. « Pour calmer lei inquiétudes que pourraient faire naître ces discours factieux, les membres du gouvernement provisoire n'auront qu'à transporter  ces maximes dans l'ordre di-s faits : nous n'avons pas, pour noire part, moins bonne opinion de leurs lumières que de leur dévouement à la chose publique, cl quand on les verra reconnaître solennellement les droits bien acquis, garantir la séeu-ilé des intérêts respectables, qui s'épouvantera davantage des chimères imaginées par nos mécontents ? » Le principe du gouvernement républicain esl xxn principe d'ordre. Nous avons conquis un gouvernement vraiment normal, qui a pour base un seul principe, la souveraineté du peuple ; qui a pour objet la satisfaction d'un seul intérêt, l'intérêt national ; qui se concentre tout entier dans un seul pouvoir, l'Assemblée législative. Voilà la garantie première, principale, fondamentale de l'ordre public, et celle garantie est inviolable, car c'est en quelque sorte la raison d'être du gouvernement républicain. » Mais, se dit-on, les passions ! Les passions, les ambitions et leur mauvais  cortège ne peuvent-elles pas troubler cette belle et savante harmonie ? Non, nous ne nous étonnons pas que des souvenirs, de tristes souvenirs, agitent les consciences el les remplissent de pressentiments cruels. Mais, nous en avons la pleine et entière cerlilude, les discordes politiques qui ont autrefois servi de prétexte et d'aliment à ces fatales ambitions n'éclateront  pas dans notre république: si l'expérience du passé nous enseigne que les partis peuvent ouvrir des abîmes où se précipite la liberté, nous saurons profiler de cette expérience. C'est un engagement que nous pouvons  prendre devant le pays ! Le Journal des Débats annonce les motifs de l'adhésion qu'il donne au nouveau gouvernement de la France. Avant lont et par-dessus tout, l'union! Nous ne cesserons d'exhorter nos concitoyens, de loute notre âme et de toutes nos forces, à la paix et à la concorde. Tant que nous le pourrons, imus élèverons noire voix pour les appeler tous à la défense de l'ordre qui peul seul assurer la liberté. Un seul inlérêt doit dominer tous les antres, celui de la commune patrie; nous n'en connaissons point, nous n'en voulons point connaître d'aulre. C'est dans cet intérêt sacré que nous appelons lous les bons citoyens â\nse réunir autour de gouvernement établi, à donner leur concours entier, sincère, à ceux qui représentent le principe dc l'autorité. Nous les enga' gcans tous à aller se faire inscrire dans leurs légions; il fautq.e lous, aujourd'hui, nous soyons les soldats de l'ordre public. Il faut que la France soit unie, il faut qu'elle le soit pour être heureuse et pour être forte, pour être libre et pour être indépendante. Son.reons à l'emolion inexprimable et profonde que vont jeter ,lans l'Europe entière les événements qui viennent de changer la face de notre pays. Que 1,, France reste digne d'elle-même; qu'elle sache n'inspirer ni terreur par le désordre ni espérances par la discorde. Soyons unis, soyons nous-mêmes. Quant à nous, nous donnons les premiers l'exemple, en refoulant dans nos cœurs nos souvenis cl nos regrets. Mous ferons à ceux qui nous gouvernent  l'honneur de ne pas menlir; qu'ils voient un gage dc la sincérité du concours que nous leur donnons. Au milieu des tempêtes par lesquelles Dieu et les peuples manifestent leur colère et leur puissance, au milieu du naufrage des illusions et des rêves , au-dessus des débris des espérances et des regrets, l'arche saint, de la patrie surnage el poursuit sa marche mystérieuse. C'est sur elle que nos yeux sont fixés; c'est elle que nos craintes nos vœux, notre anxiété, mais toujours notre impérissable amour, suivent et accouipagii ni. S. ceux qui la conduisent au milieu des orar/es du _._«,.„. • li ''lil 'i O |''i.SLIH et des ténèbres de l'avenir la sauvent des écueils et la mènent vers le port, nous ne leur refuserons point notr partdercconnaisance,et ils auront bien mérité de la France, de l'humanité et de la civilisation.\nReconnaissance de Sa République française par I'Angleterre.\nJ,c umgnam s Messenger publie la note suivante : Wons apprenons qu'en conséquence des instructions qu'il vient de recevoir de lord Palmerston, lord Normanby a euavec M. de Lamartine une autre entrevue, dans laquelle ii a dédira à ce ministre que l'Angleterre ne désirait nullement susciter des obstacles au gouvernement provisoire, et que Je change ment qui vient d'avoir lieu en France, n'allèrera pas les relations  amicales qui, jusqu'à ce jour, ont existé entre les deux pays. On lit dans The Express , du 26 février : Préparatifs militaires. —Dépêche télégraphique de Portsmouth. . Portsmouth , 26 février. Il est arrive hier au soir une dépèche télégraphique de l'amirauté,  dans le but de demander s'il y avait . bateaux à vapeurs  tout prêts à cureren service actif. Le steamer Strombo'li a I ordre de se tenir prêt à mettre en mer ce soir même Un conseil de cabinet a été tenu aujourd'hui au ministère des attaires étrangères. L'heure indiquée pour la réunion était deux heures. Quelque temps avant cette heure la plupart des membres  du cabinet étaient déjà au ministère. Lord John Russell a eu ce matin une audience de la reineà Buekingham Palace. Des dépêches ont élé expédiées ce matin , du ministère des aflai.es étrangères au marquis de Normanbv, ambassadeur d Angleterre à Paris. Le vicomte Palmerston aeu hier une audienca Je la reine à Biickingham Palace. ' l.elangagedes journaux anglais nu sujet desderniers événements  de Pans esteu général fort réservé. Le sentiment qui dommedansles  articles que publient les feuilles de Londres silices  événements, est l'espoir que la Ira nee. profitant de la dure expérience des dernières années du 18\" siècle, ne marchera pas sur les traces des hommes qui défièrent plus d'une fois l'Europe entière; qu'elle respectera les nationalités étrangères qu'elle sesoumcttraaux traités, qu'enfin elle ne troublera pas la paix de l'Europe par un système provocateur et agressif. Quelques journaux  , comme le Times et le Uaity-News, expriment, il est vrai, eet espoir eu termes assez peu bienveillants et qui prouvent qu'ils font peu d'et.it de la susceptibilité du peuple francais LeMorni/ig Pou et le Moruing Herald sont les seuls qui contiennent  quelques mots de commisération pour l'infortune de cette auguste famille qui s'est vue dans l'espace de quelques heures précipitée du trône, et réduiteà chercher vn refuse sur la terre étrangère.\nLe Times, après avoir passé rapidement en revue les événements  qui en quelques lievres ont cliangé le gouvernement en France, s'exprime ainsi ; « ■ « Il faudrait une foi bien robuste pour attendre beaucoup de stabilité"}