{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/280fcd4aa151abfc9995e47b90bf6f97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SW Einladung zur Theilnahme l«i a» der mit TT Bor- «nd IS Nachtreffer« versehenen große« Stlbetz-Ausspielung,\nwobey min bey Abnahme von nur S Losen mindestens und sicher gewinnen 6 Stück sehr schöne silberne Dessertmesser.\nmuß\nl 1 Aeutzerft billiger BrenttholzVerkauf. I I Zn Franz Puchegger't Brennholz-Handlung in der Spittelau (inner der Linie) werden die nachstehenden Hol,-gattungen zu den beygesetzten, äußerst billigen Preisen in Eonventions-Vtünze vertauft:\nKlafter 36zöllige u »geschwemmte » » Zvzöllige » » » ZKjvlliget weichet 30zolliget »\nene Scheiter » Autschuß » Scheiter > t> Autschuß Floßholz . . . i» » » » »\nVerkleinertes Holz:\nKlafter t2zöllige« lange« »ngeschweMmtet Buchenholz » tOzöllige« » » » » Zzölliget » » »\n15 fl. ,2 kr. 1Z fl. 12 kr. II fl. - kr. S fl. 36 kr. S fl. - kr. 7 fl. 36 kr.\n6 fl. - kr. 4 fl. 4S kr. » fl. 3« k?.\nI>?zs4) Französische Brillanten, A die an Feuer und Schliff, und in der Fa?on den echten nicht nachstehen, sind in allem Schmuckvorrath nur allein bey dem Juwelier A. Bremer, Stadt, Tuchlauben Nr. SR0 neben dem Musikvereins-Geba'ude im Gewölbe zu bekom men. Auch sind daselbst Französische Perlen zu haben. b-osq Fertige Damm Mäntel zu 6. ö, M and i2Tulden. Hautkleider-Stoffe » Glück . . . . Z6 Groschen, gedruckte Halb-Thibet-Kleider ... so » Orleant in alle» Farbe!», i Elle . . io » 2/» große Winter-Tücher .... . 23 » Damen - Snm«t - Krägen . .... 2S » empfiehlt GuAckV Patuzzi amGrabenNr. 1122, zum Vergißmeinnicht neben viogentt. 1^16361^ Meubel-Ausverkauf. I-Sü Wegen Veränderung det Localet, sieht sich der Gefertigte veranlaßt, einen großen Borrath von gepolsterte» Meu-beln durch einen gänzlichen Ausverkauf zu veräußern. Die Meubcln stehen theilt im BerkausSlocale im Bürger-spitale Nr. 1100, vis-ä-vis der Augustiner-Bastsy, theilt i« Hauptmazazine, Kckrnthnerstraße Nr. S03, im vierten Stocke, zur Besichtigung bereit. ^17209^ »^Schlafröcke zum Weihnachts-»«d Ste«iaKrs - Geschenke Zi-Z'von 3 fl. 10 kr., 4 fl, 30 kr., s, k, 7, g, 9, 10,12, IS, zo, 2S bit Z5 fl. k. M. von den modernsten Stoffen, so wie auch fertige Kleider für Herren und Knaben, sind ,s haben in der Stadt, Kramergasse Nr. S»1, im Gewölbe der Methhalle gegenüber, beym bürgert. Männerschneider Johann Rase.\n^1703^\nAnempfehlung. ^\n«\n^ Z» »er Niederlagedet Gebr üder , defittvet sich eineb«!^-big« Autwahl von militä risch«» Packtaschen. Lzako-, Stülp- Und Helm-Futterale, Englische Koffer, Reise-und Posttaschen, «nd so««i stige Taschnerarbeite« ia eleaanten Formen zum »erkaufe bereit, weßwegea ich mich dem k. k. Militär un» den?. r. Herren Reisenden hiermit bestes an«m»fehle. ^ ^ „ . . * Zoh Leutmotzer, bürgl. Taschner in Wie». L «65^ ^e«e Schachbreter, l-) von beso^nder'ff Dauer, Schönheit unld Far-i d e««ahl, ä iz, 20, «S kr. und 1 st S.M., I sind zu haben in der Kinderspielwaaren-Niederlage, ober« Bräunerstraße, zum Ehineser. ^Iksoq Echter ^ Prager-Schinken-Verkauf in klein«», so «ie auch in großen Partien, große Schulen straße, i« Wein- und Speisengewölb« Nr. SSI. b'oso Blutegeln. ^ z» dem «ltmantdorfer Blutegeldepot in der Kr^zerstrsße Nr 1007, sind frische Teichegel u» «inen festgesetzten Preit bit Ende April 1S4S in großen und kleinen Partien zu haben\ntl644vZ söZ Wmig gebrauchte moderne Meubeln. Dat früher auf der Mariahilfer Hauptstrasse Nr. 1t be standene Meubelwaarenlager »et ZohannBroikoer,.bm? grrltchen Trödle, befind« Ach von jetzt in A>tarmhilf,s«oß« Gtiftgasse, beymMohren Nk.so. Empfiehlt sich mit elegan ten, wenig gebrauchten Meubeln aller Gattung, Kirsch-, Nu<-Sschen-«nd Mahagonyhosz, auch tapeziert, Spiegel, Uhren, Pendal, Bilder, 2 große schöne Himmel- »nd Erdglobut\n1-Anträge und Gesuche.\n^17363^ «ZT'Schlafröcke. Zfl. und Z fl. 10 kr. TR. von Cottdn; Erois6 tW» 4fl. 12kr., 4fl. 20kr., Sfl. 12kr.; »attmoll und Sammt 10fl. iZkr.; Shawlt Sfl. bit 14fl.; Sultan 7 fl. und 8 fl. 4S kr., für Herren und Damen. Zu haben: Aolhgaffe Nr. «44, »um weiße« Adler , dem Latzenhof ge genüber, beym Selbsterzeuger Eonrad Rasch«, bürgert. Schneidermeister. ti?«xH Anzeige wegen Glaswaaren. N Unterzeichneter udernimmt Bestellungen auf alle Gattan-gen Hohlglat, sowohl von ordinären, alt auch mittet- und ganz feinen Artikeln in der neu«steN und geschmackvollsten Kacon und allen möglichen Farben und Nuance», »lattirt, »nd ein- bi« dreymahl^ überfaagcn; so wie auch «tit und »hne Vergoldung, Mahlerey und Glatschnijt zu sehr billi gen Preisen, un» versichert diebeste und schnellste Bedienung. Joseph Kittet'« Sohn» Glatf>ibritaiit in Kittlitz bey Haita in Böhmen.\nIch erhalte wöchentlich frische Lieferung«^ Böhmischer Fasanen und «epphqhNlir so» autgezeichneter Qualität da her besonder« zum Bersdnden geeignet, uad zeige hiermit dir Preise derselben in W. W. an: 1 Fasan von s fl. 30kr., 3 fl., 4 fl. und von der schwersten Gattung das Stück z» S fl., I Repphuhn von 1 fl. bit 1 fl. 20 k'.; ferner Reh wild, alt: I Schlüget von 3 fl., 4 fl. bit 4 fl. 30 kr. t»d > Rücken von 2 fl., 4 fl., S fl. bit k fl., «etstbey sind alle übrigen Sorten Wild daselbst zu den mögliHt biligeqM»»« stnhaben, s» MMch romamschs Lrüffelfl in »UM-' len, die gro^e gAmbAt ju-ilb'fl.» die kleine W s fl. WÄd? kretniarkt beym rochen Igel Str. SS«, Schild zur Wildente. Joseph Metzgör. W O g >e»- ^' W Um ferneren Irrungen zu begegnen, ersucht Unterzeich neter seine ?. Herreti Kunden, ihre werthen Adressen und Briefe nicht in die Vorstadt» in welcher ich mich schoa seit Zshren nicht mebr befinde, sondern ia der Stadt, Nurgerspital Nr. RRVV, gefälligst abgebe» zu »ollen, Heinrich Fortmüller, k. k. Hof «Friseur.\n^17027^\nvon allen Sorten sind it» den billigstet, Preisen »u beziehe» in der k. k. autschl. j»Ml. Dampfmühle am Schütte!.\n^16882^\nBestellungen auf Wieset so beliebte o»d «irthschafttich« Brennmaterials »i'd wie alle Zahre st» auF heaer in der M o d e«a aren-Handlu ng, Stadt, am Stäben» i« Sparcasseha»« Nr. 572, ,»« B lu«»»k ranz über nommen. A«ch sind daseist nar ga»» aller» ,« habe» die berühmten über 4 V? Ellen lange» Reopolttaner Seiden - Leibbinden, welche Reisenden bWnpert anempfohlen «ekden kö»»««.\nBucher-Ginkanf. ^ Bücher in allen\nßea und klemen\n»rächen arthien,\n«nd aut allen FZcherN in gro-«erden zu den angemessensten\nPreisen gegen gleich bare Bezahlung gekauft in der Rud. Nlmmer'schen Buchhandlung in Wien, in der Kärnthne straße Nr. IV19. ^ siiziH Em Lehrjunge wird aufgenommen in die vermischte Michael Rotter, Rennweg, Fasangasse\n^170KlZ\nAls Capellmeister\nsucht ei» Mann entweder bey einer stabilen Theaterbühne »der bey einem k. k. Infanterie - Regiment« anzukommen, welcher ichdn ia diese» eigenschaft bey emem Regiment« meh rere Zahre dieate, übrigen» noch in den besten Zahre», Mld mit den au«gezeichnetsten Legitimationen über seine Leistn» »en (in beyden Fällen) Msehen ist. Portofreie Anfragen «erden erbelhen unter der Adresse L. L., abzugeben in der Stadt, «eihburggasse Nr. S0S, beym Portier.\n^i?zs4^ Ein Jurist ^ mit den besten Zeugnissen versehen, , wünscht noch eütige freye Stunden mit Privat-llnterricht in Normal-und Gym» nasial-Gegenständen auszufüllen. Adressen werden aus Gefälligkeit übernommen in der Oehl-Niederlage, Schulenstraße Nr» 428.\nEin Victualienhandel sammt Wohnung ^i) ist wegen GeschäftstVsränderung sogleich abzulösen. Zu er fragen beym Greißter, Stadt, Mölkerbastey Nr, S4,\njl7Zl4^"}