{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929672/ce383d957df8ef893150f04905a91509", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N»3O.\nSamedi 5 Février 1848*\n19me Année.\nMaaaa—mana:miaT\"!-\" PRIX DE L'ABONNEMENT. ia Haye. Provinces. Sur un an ... 26 fl. 80 fl. » six mois . . 11» lü » » trois mois. 7 » 3 » PRIX DES INSERTIONS. Les premières 5 lignes fl. 1.50 timbro compris et 10 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\n- ,y UÜREAU DE LA REDACTION à Lallaye,»S^uB, n» 75. BCRKAÜfOÜO I.'ABOiVNE.HEVTETI.ES *>INOIIGES, Ches M. van Weelden, libraire, SpjU et chez les Héritiers Doorman, libraires,  Lange i'ooten, à La Haye. Les lettres et paquets doivent cire envoyés à la direction franc de port/-\nLA HAYE, 4 Février.\nOn n a pas reçu de nouvelles du royaume des Deux-Siciles postérieures a celles que nous avons déjà publiées ; mais les rumeurs et les commentaires ont été leur Irain à Paris. On affirmait  encore que Naples avait suivi l'exemple de Païenne, que l'insurrection était triomphante, que le roi Ferdinand avait pris la fuite, et que son fils, âgé de douze ans, avait été proclamé  à sa place. Ce n'est pas tout : d'après les uns,leprincedeSalerne,oncledu roi[Ferdinand et beau-père du due d'Aumale, aurait été nommé  régent, et le prince de Capoue, qui a épousé miss Pénélope Smith, aurait été nommé vice-roi de Sicile. Enfin d'autres prétendent  que c'est le prince Léopold, comte drj Syracuse, actuellement  à Paris, qui a été appelé à la régence du royaume. On comprend que tous ces bruits, sans exception, ont grand besoin  d'êlre confirmés. On essayait, mais plus timidement, d'exploiter le bruit delà maladie de ta reine d'Espagne. Seulement, on veut bien ne pas aller tout à fait aussi loin que le correspondant parisien d'un des journaux français ; on ne donne pas comme fait officiel que sa mort d'ici à deux ans est certaine. Quoiquepour lesspéculaleurs  à la baisse en fonds publics tout soit bon, ils nesesont pas encore avisés dc tuer ainsi d'avance etàjour fixe une tête couronnée. L'article suivant, publié parla Gazette d'Augsbourg, n'est pas d'une nature conciliante. Il nous paraît destiné à fournir de nouveaux aliments aux passions qui fermentent avec tant de violence déjà en Italie contre l'Autriche : «Les organes officiels des cabinets du Nord continuent à s'occuper des affaires d'ltalie. » Les tendances dc régénération , dit ia Gazette d'Augsbourg, ressemblent  aux rêves d'un malade qui souffre des nerls. Le caractère italien, sans tenir précisément de la nature du charlatan, est très impressionnable, très crédule et s'abandonne aisémenl à l'illusion. »A partir du 1\" février, ajoute la même feuille, toute l'armée autrichienne  d'ltalie sera mise sur le pied dc guerre, à l'exception du 8\" bataillon  italien. On attend encore dc nouveaux renforts. Dans un mois la Lombardie  aura un aspect très belliqueux. Les bataillons frontières ont reçu l'ordre dc se rendre dans les localités rurales. Le 19 janvier il est arrivé de Vérone à Milan un grand convoi dc munitions, composé de vingt voitures attelées dc quatre chevaux. «L'ordre du jour du feld-marcchal Rarlitzki a produit un effet électrique sur les troupes. On lit dans une correspondance de Vienne du 21 janvier, publiée par loTimes : «Dcpais 1831, jamais on ne vit une activité aussi extraordinaire que «•elle qui règnedepuisqiiclqucs semaines dans.les btireauxjde la chancellerie ue l'Etat et du ministre dc la guerre. Pendant que le conseiller aulique dc guerre expédie des ordres pour des mouvements de troupes, achète des chevaux et force tous les armuriers de l'empire à travailler nuit et jour, le Prince de Metternich expédie journellement des dépêches en Italie. L'armée  d'ltalie sera portee au chiffre de 150,000 hommes. Les renforts envoyés  en Italie se composent surtout de cavalerie. Le beau rép-iment de '\"liciers, qui porte le nom de l'empereur Ferdinand, est déjà parti pour cette destination. Depuis le mois de novembre on a acheté plus dc 6 000 ehevaux. Le ministre de la guerre a donné des ordres pour en acheter en-c°ie autant. Un armurier de noire ville a passé marché avec Ie gouvernement  pour la fourniture de 100,000 fusils à percussion. Ou se demande, au \"\"lieu de toutes ces dépenses, ce que deviendront les finances dc l'Autrice.  Les ministres Kolowrat et Kubeck recommandent l'économie; mais le chancelier d'Etat n'écoutera pas ces recommandations. »\nSi nous sommes bien informés, dit la Palria, legonvernement français avait fait présenter ces jours derniers, par sou agent de Turin, une note diplomatique au roi Charles- Albert sur l'armement  des Etals sarcles. Celte note aurait eu pour objet de donner  au gouvernement sarde l'assurance qu'il n'y aura pas d'intervention  autrichienne dans les Etats de l'ltalie réformée. L'Autriche, dit la note, continue d'envoyer des soldats dans les provinces italiennes sous la domination, seulement pour leur sûreté; elle occupe Modène et Panne pour se prémunir contre les mouvements populaires dans ces deux petits Etats, attendu que ces mouvements trouveraient facilement de l'écho dans le royaume lombardo-vénitien; mais elle ne pense pas du tout à intervenir dans les Etats de l'Union, où les réformes des princes procèdent pacifiquement avec le concours et ies applaudissements  de la population. On écrit de Madrid sous la date du 26 janvier dernier: S. M. la Reine a reçu en audience particulière M. le baron deGrovestyns, qui lui a fait remise des lettres de créance qui l'accréditent auprès de S. M. comme envoyé extraordinaire et ministre plénipolentiairede S.M. le Roi des Pays-Bas. S. A, R. Mme la Princesse d'Orange a honoré hier de sa visite et examiné  avec intérêt l'ciposition de tableaux mis en loterie au profit des pauvres dc la ville dc La Haye par la société artistique Amicitiâ. S. A. R. a exprimé  en même temps dans les termes les plus bienveillants sa satisfaction au sujet du plan si bien conçu dc cette exposition. S. A. R. le Prince d'Orange a daigné accepter la dédicace d'un Concerto  pour la flûte avec accompagnement de grand orcliestre que lui en avait offerte l'auteur, M. E. G. Bres , et le lui faire savoir par une lettre des plus flatteuses pour cejeune artiste. Il serait à désirer que les amateurs dc musique eussent bientôt l'occasion  dc juger du mérite de celte composition , par son exécution dans un des premiers concerts qui serait donné à La Haye. Les musiciens dc l'orchestre du Théâtre royal français ont donné il y a quelqucsjours un dîner à leur chef M. Hasselmans, à l'occasion dc I'engagcmcntqui  l'attache encore pour un an â ce théâtre. Eps fonds hollandais, avec peu d'affaires, sont presque tous restés au cours de la veille à la Bourse d'Amsterdam d'hier. Les ardoins ont été animés et plus favorables par suite du cours de la Bourse de Londres d'avant-hier. Les 3 p. c. espagnols n'ont pas varié. Les portugais étaient très demandés et à un cours plus élevé. Les autres fonds étrangers  n'ont rien offert de particulier. La Gazette d'Augsbourg contient, sous la rabrique du Danube une défense du gouvernement autrichien au sujet de l'administration  du royaume lombardo-vénitien. Le caractère évidemment  semi-officiel decet article nous engagea le reproduire: « Comme les révolutions sont à l'ordre du jouren ce moment dans l'ltalie,  et que les tendances révolutionnaires se manifestent même dans le royaume lombardo-vénitien, nous pensons qu'il ne sera pas inutile d'examiner,  si le gouvernement autrichien est tellement resté au-dessous de sa tâche, que le peuple, poussé au bord de l'abime, ait été forcé de recourir à des moyens extrêmes. » Le royaume est-il administré d'une manière partiale ? La législation ne met-elle aucune borne à l'arbitraire ? La prospérité du pays périt-elle ?\nLes personnes et les propriétés n'ont-elles aucune sécurité? Enfin les ,„_ dividus sont-ils soustraits à leurs juges naturels ? S'il en était ainsi, on concevrait dos mouvements révolutionnaires. Nous comprenons que les reformes dc Charles-Albert aient excité l'enthousiasme de ses sujets, car de même que Pie IX, il a nettoyé l'étable d'Augias des abus, et placé' l'ordre  légal sur une base plus large et plus ferme, en sorte que les améliorations  administratives pourront s'opérer avec calme et sécurité.\n» Mais ce qui nous étonne, c'est que, au milieu des vivats dont l'ltalie retentit au profit des princes amis dc la réforme, on n'ait point félicité, de la manière la plus éclatante, un gouvernement qui depuis un temps immémorial, a accordé à sessujets tous les avantages que viennent d'obtenir  leurs voisins, cl qui a su, du moins, maintenir ses institutions bienfaisantes.  Peut-être lord Palmcrston nous cxpliqttera-t-il comment il se fait que d'un côté les mêmes concessions produisent un contentement général,  tandis qu'au-delà dc la frontière du royaume Lombardo-Vénitien, où elles sont constamment pratiquées, on n'y voit qu'une cause légitime de rébellion arméectderévolte?\n« La Lombardie est, de l'avis de tout le monde, aujourd'hui, proportionnellement,  le pays le plus riche dc l'Europe. Si par trente années de possession  renouvelée, le gouvernement autrichien n'a pas contribué à celte richesse, il faut au moins lui accorder que ses principes d'administration dans la Lombardie n'ont point fait obstacle à ce développement. Pour que l'on puisse bien apprécier ce sujet, nous ferons une esquisse destitutions  en vigueur dens l'ltalie autrichienne.\n«Par le fameux cadastre dc Milan, introduit sous Marie-Thérèse, on établit d'abord l'égalité dc l'impôt et un système communal donnant garantie  pleine et entière aux intérêts des communes, et la plus grande latitude  pour l'arrangement dc leurs différends ; on améliora la justice civile et la justice criminelle. Sous la domination française, les droit des communes  furent Supprimés au bénéfice du système de centralisation. Lors de la restauration de l'autorité autrichienne, on demanda sur-le-champ le rétablissement  de la constitution communale de Marie-Thérèse, ce qui fut immédiatement  accordé, sauf quelques modifications pour les grandes villes. On mit en vigueur les Codes civil et pénal de l'Autriche, pour mettre la Lombardie sur la même ligne que les autres parties de la monarchie. Ces Codes occupent une des premières places parmi les Codes de ce genre des autres nations.\n» Les Italiens, même les plus hostiles, furent obligés de reconnaître que de ce moment seulement, ils avaient pu apprécier les bienfaits d'une j us'ice  impartiale et incorruptible. Tous les droits acquisde 1796 à 1814, d'après  les institutions existantes, furent maintenus, et l'on conserva les lois du gouvernement français qui avaient été reconnues avant la paix. C'est ainsi que la Lombardie arriva en possession d'une administration très-déeeloppée,  sous la protection de laquelle les habitants jouissent dc la plus grande Sécorito \u0084, ,1m hbre exercice Ue leurs dwli». C^_ v.f,.. J.. ..„..„„ me lombardo-vénitien est si bien reconnu que l'objet principal des pétitions  des autres parties dc la monarchie est d'être mises sur la même ligne. En Lombardie, le système communal est libre et indépendant ainsi que l'état juridique en général. Les tribunaux d'exception et les juridictions privilégiées,' supprimés récemment en Sardaignc, n'existent plus depuis longtemps en Lombardie. La juridiction civile est exercée de la manière la plus égale, et l'empereur et l'Etat lui-même se soumettent aux tribunaux du royaume. On peut citer l'empereur devant un tribunal comme tout particulier,  et l'avocat delà couronne n'a aucun privilège dans le procès.\n» La justice administrative est réglée dc manière à garantir les droit des particuliers contre l'Etat. Nous le demandons, y a-t-il ici tyrannie, oppression ou gouvernement arbitraire ? L'organisation municipale repose sur les hases les plus larges de la représentation du peuple.'Ce serait un devoir de l'adopter dans toul l'empire. Los affaires des plus petites corn\nFEUILLETON DU JOURNAL DE LA HAYE 5 FEVRIER 1848.\nLes sept péchés capitaux.\nL'Orgueil. — La duchesse. (1)\nCHAPITRE XVII\nGcrald trouva M. de Ravil chez lui, et l'accueillit avec une politesse glaciale qui ne déconcerta nullement l'impudent personnage. — A quoi dois-je attribuer, Monsieur, l'honneur de votre visite? — lui dit sèchement Gerald, en restant debout et sans engager de Ravil à s'asseoir. Ce dernier reprit, très indifférent à cette froide réception : ■—Monsieur le duc, je viens vous proposer une excellente affaire. — Je ne fais pas d'affaires... Monsieur. — C'est selon! — Comment cela ? Voulez-vous vous marier, Monsieur le duc? Monsieur...—dit Gerald avec hauteur, celte question... —Permettez, Monsieur le duc... je viens ici dans votre intérêt... et nécessairement  aussi... dans le mien... Veuillez donc m'écouler, que risquez-Vous ? je vous demande dix minutes... —Je vous écoute, Monsieur, — dit Gerald, dont la curiosité était d'ailleurs  assez excitée par cetle question de Ravil :—voulez-vous vous marier? d'une singulière coïncidence, si l'on songe au dernier entretien  de Gérard el de sa mère. —Je reprends donc, Monsieur le duc. Voulez-vous vous marier ? Il me 'aut uneréponse avant de poursuivre cet entretien. —-Mais Monsieur... je... —Pardon, j'oubliais d'accentuer suffisamment ma phrase... Donc: \"oulez-vous faire un mariage fabuleusement riche, Monsieur le duc? '—M. de Ravil a quelqu'un à marier ? —Probablement. ' Mais vous êtes célibataire, homme du monde et d'esprit... mon cher _J|\"sieur... Pourquoi ne vous mariez-vous pas vous-même? (l) Voir le Journal de La Haye d'hier.\n—Monsieur... je n'ai pas de fortune, mon nom est assez insignifiant... Je suis, dit-on, quelque peu véreux, de plus, laid , et d'un commerce désagréable,  et hargneux ; en un mot, je n'ai aucune chance pour arriver à un tel mariage... J'ai donc pensé à vous... Monsieur le duc. —Je vous sais gré de cette générosité, mon cher Monsieur; mais, avant d'aller plus 10in... permettez-moi une question assez délicate... Je ne voudrais  pas,vous comprenez, blesser votre susceptibilité... —J'en ai peu... —Je m'en doutais. Eh bien! à quel prix mettez-vous votre généreux intérêt? —Je demande un et demi pour cent de la dot,—reprit audacicusement le cynique. Et comme Gerald ne put dissimuler le dégoût que lui causaient ces paroles,M. de Piavil reprit froidement: — Je crois vous avoir prévenu qu'il s'agissait d'une affaire ? — C'est juste... Monsieur. — A quoi bon les phrases ?... — A rien du tout ;je vous dirai donc sans phrases, — reprit Gerald en se contenant, — que cet escompte dc un et demi pour cent sur la dot me paraît assez raisonnable. — N'est-ce pas ? — Certainement... mais encore faudrait-il savoir avec qui vous voulez me marier, Monsieur, et comment vous parviendrez à me marier? — Monsieur le duc, vous aimez beaucoup la chasse ? — Oui, Monsieur. '' — Vous la savez à merveille? — Parfaitement. —Eh bien ! quand votre Pointer ou votre Setter vous ont feit un arrêt  ferme et sûr... ils ont accompli Ictirdevoir, n'est-ce pas? le reste dépend  de la précision de votre coup-d'œil et de la prestesse de votre tirer ? — Si vous entendez par là, Monsieur, qu'une lois que vous m'aurez dit : telle riche héritière est à marier, votre un et demi pour cent vous sera acquis... je... — Permettez. Monsieur le duc... je suis trop galant homme en aflaires pour venir vous faire une semblable proposition ; en un mot,je me fais fort de vous mettre dans une position excellente, sâre,inacccssible à tout autre, et vos avantages naturels, voire grand nom feront le reste... — Et cette position ? — Vous sentez bien, Monsieur le duc, queje ne suis pas assez jeune... pour vous dire mon secret avant que vous m'ayez donné votre parole de\ngalant homme de... — Monsieur de Ravil, _ reprit Gerald en interrompant ce misérable qu ,1 avait grande cuve de ,cter à la porte, -la plaisanterie a suffisam—  Quelle plaisanterie, Monsieur le duc ? „T0118 COr\"P''C\".CZ bien, Monsieur, que je ne peux pas répondre sérieusement  a une propo.il.on pareille. Me marier sous vos auspices, ce serait par trop plaisant. — Vous refusez ? — J'ai cette ingénuité. — Réfléchissez, Monsieur le duc. Rappelez-vous ce root de ïallevrand — Vous citez beaucoup M. de Talleyrand ? — C'est mon maître, Monsieur le duc. — Etvous lui faites honneur. Mais voyons ce mot du grand diplomate —• Le voici, Monsieur le duc : Il faut toujours se défier de son premier mouvement, pare que c'est ordinairement le bon. Le mot est profond faites-cu  votre profil. — Pardieu ! Monsieur ! vous ne savez pas combien ce que vous ditcs-Ià est vrai et rempli d'à-propos,à voire endroit. — Vraiment ? — J'ai devancé votre conseil; car si j'avais cédé au premier mouvement que m'a inspiré votre honnête proposition, (et ce mouvement était excellent),  je vous aurais. — Qu'auriez-vous fait, Monsieur le duc ? — Vous êtes trop pénétrant pour né pas le deviner mon cher Monsieur et je suis trop poli, pour vous dire cela chez moi. — Pardon, Monsieur le duc, mais je suis pressé, eln'ai point le loisir de m'amuser aux charades, vous refusez mes offres ? — Oui. — Un mot encore , Monsieur le duc. Je ,dois vous prévenir que ce soir, il serait trop tard, dans le cas où vous vous raviseriez car j'ai quelqu'un à mettre à votre place, j'avais même d'abord songé à ce quelqu'un  là ; mais, après mûre réflexion, j'ai senti que vous réunissiez plus de chances dc réussite que l'autre. Or, ce qu'il me faut à moi, c'est que l'affaire  se fasse et que j'aie mon un et demi de commission sur la dot, mais si vous refusez, je reviens à ma première combinaison. — Vous êtes du moins homme de précaution, mon cher Monsieur, et je n'aurai pas le chagrin dc voir manquer par mon refus (car je continue de reluser), le gain loyal que vous poursuivez par des moyens si honorables. Seulement ne craignez-vous pas que j'aie l'indiscrétion d'ébruiter un peu"}