{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/3485883d002bf85afe2ba6005ffa6fe2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "P,tam»«»ti»»»-W««fSrWiea-. Druckpapier gaRtiäWg,20fi„ halbjihri, tO fl,, «ierteljShrig S fl. V. M.; auf Velinpapier ganz, jihirig ZZ fl., halbjährig t« fl., vierteljährig S fl. C. M. jSüj- A«,-»trtige, mit der Abeadbeilage, halbjährig tk fl. t2 kr., Sfi. ö kr. Einzel«« BlStter kosten »« kr. T.\nIvstrttout'Sibih« für die e!»sp«stig« Petitzeil« bei liger Eindruckuug 4 k». T. M. für di« zweite and »ritt« Wieberhvhlmig jedeimahl 2 k». E.M., folglich für drrimah-lige Eiarückaog Skr. C. M.\n^ 857.\nSamstag, den SS. September\n1848.\nInhalt. Amtlicher Theil Ungarn. Die Staatsschrift des Oesterreichischen Mi nisteriums. (Schluß.) , Deutschland. Frankfurt. Die Vorgänge in Frank furt. — 79« Sitzung der csnstituirenden Deutschen National-Versammlung. ! Großbritannien. Vermischtes.\nAmtlicher Theil. ?e. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 20. September d. I., dem Ministerial-Secre-tär des Ministeriums für Ackerbau, Gewerbe und Han del, Peter Kotzian, zum Ministerialrath allerguädigst zu ernennen geruhet. Mit derselben Allerhöchsten Entschließung sind zwei bei eben diesem Ministerium erledigte Ministerial-S^-eretärsstellen dem Ministerial-Concipisten, Franz G e li tt ek, und dem Heinrich Henking allergnadigst ver liehen worden. Die von dem k. k. Justiz-Ministerium mit Decr^t vom 29» August d. I. zu Hof- und Gerichts-Advocat^n in Wien ernannten Doctoren der Rechte Leo pol Ehrenstell und Franz Eberle, haben am 12ttn September d. I. den gesetzlich vorgeschriebenen Advoca-ten-Eid bei dem k. k. Ni. Oest. Appellationsgerichte abgelegt. Es haben sich Gerüchte verbreitet, daß die Regierung damit umgehe die Universität Innsbruck aufzuheben, und anderswohin, nahmentlich — wie es heißt — nach Salzburg ^ zu verpflanzen. Zur Beruhigung der Be wohner Tirols, welche durch diese Gerüchte in Besorg nis; versetzt wurden, wird versichert, daß ein solcher Plan dem Ministerium des öffentlichen Unterrichtes voll kommen fremd ist. Vielmehr wurde bei der Aufhebung des niedern chirurgischen Studiums dieses Studium in Innsbruck belassen, in der Aussicht, das höhere ärztli che dort einführen zu können , und mit Bezug auf eine Eingabe der Tirolischen Stände um Wiederherstellung der vollständigen Universität, werden die nöthigen ^Ver handlungen! gepflogen.\n>et--O-\nDas Ministerium des öffentlichen Unterrichtes, ^übei zeugt, daß die Grundbedingung jeder weitern Veilbess rung des Schulwesens in der höhern Ausbildung der Leh rer liege, hat es, bei der Unmöglichkeit jetzt schon Se minarien herzustellen, die mehr als den Nahmen solcher Anstalten i'n's Leben führen, dringend nothwendig ge funden, der Sache selbst ungesäumt den Weg zu bahney. 1. Es wird zu diesem Zwecke von nun an ein verbeis-serter Präparanden-Curs eingerichtet. In diesen »rierdtn ») nur solche Canditaten aufgenommen werden, welche das sechszehnte Lebensjahr zurückgelegt und die üeid^n Jahrgänge der vierten Classe der Hauptschule od^r die ersten 4 Classen des Gymnasiums mit im Ganzen genu genden Erfolge zurückgelegt, oder aber über den Besitz der in diesen Schulen zu erwerbenden Kenntnisse in einj?r Aufnahme-Prüfung sich ausweisen. d) Der Lehrcurs, welcher spätestens mit Anfang dxs nächsten Novembers beginnen soll, dauert ein volles Schuljahr. «) Ungerechnet die auf Musik uud Gymnastik zu ver\nwendende Zeit wird der Unterricht in den übrigen Lehr gegenständen täglich durch ungefähr 4 Stunden gegeben. tl) Die Unterrichtsgegenstände werden über den bis herigen Kreis hinaus erweitert. 2. Der Zweck dieses Präparanden - Curses ist die Heranbildung tauglicher Lehrer für die künftigen Volks schulen , welche die jetzigen Trivialschulen und die ersten 3 Classen der Hauptschulen umfassen werden. Die wahr scheinlichen Lehrgegenstände jener Schulen sind aus dem veröffentlichten „Entwürfe der Grundzüge des öffentlichen Unterrichtswesens in Oesterreich\" H. 12 zu entnehmen. Es ist jedoch wohl zu bemerken, daß keineswegs beabsich tigt ist, jeden der daselbst unter Nr. 4 a—o angeführten Gegenstände abgesondert, ausführlich, oder gar in wissen schaftlicher Form zu lehren; nur das völlig Populäre, und in den Lebenskreisen, für welche diese Volksschule vorzubilden hat, praktisch Anwendbare in seinem für die unmittelbare Anwendung nothwendigen Zusammenhange dürfte den Schülern und zwar größtentheils in einem Lesebuche vorgelegt werden, welches der Lehrer zu erläu tern , auf die Landes- und Ortsverhältnisse anzuwenden, und wo es nöthig ist, mit practischen Anleitungen zu be gleiten hat. Dieser Zweck der Volksschule ist stets vor Augen zu halten, und jede Ueberanstrengung der Candi-daten, so wie jede leere Vielwisserei von ihnen fern zu halten. 3. Die vorzutragenden Lehrgegenstände des Präpa randen-Curses sammt ihrer wöchentlichen Stundenzahl sind folgende: ») Religion (Glaubens- und Sitrenlehre) 2 Stunden. Religiosität und Sittlichkeit sind die höchsten Zwecke der Erziehung, hievon muß der künftige Lehrer durchdrungen sein; Belehrung über die gottesdienstlichen Gebräuche und Ceremonien ist wegen des Chordienstes mit diesem Un. terrichtszweige zu verbinden. b) Körper- und Seelenlehre, populäre Gesundheits lehre, 2 Stunden. 0) Methode des Anschauungsunterrichtes 1 Stunde. Die Anschauungsübungen haben die unmittelbaren Um gebungen der Kinder zu Gegenständen, und können in der untersten Classe der Volksschulen beginnen. Sie dienen zur Uebung der Sinne, der Aufmerksamkeit, der Sprache, und biethen die Gelegenheit, den Unterricht in Naturgeschichten, Naturlehre und ihren Anwendungen auf das practische Leben, in der elementarsten Weise an zufangen. 6) Lehrübungen uud Methodik des Lesens 1 Stunde. Jene haben Deutlichkeit der Aussprache, Richtigkeit der Betonung und Wohllaut der Rede zu bezwecken. e) Schreiben, Geometrie und Zeichnen, nebst ihrer Methodik 4 Stunden. Die Geometrie hat sich in der Volksschule auf die Darlegung der wichtigsten Eigenschaf ten, der Linien, Flächen und regelmäßigen Körper und die Berechnung derselben zu beschränken, ohne andere Be weise, als welche durch Anschauung und einfache Schlüsse gegeben werden können. Sie kann schon früh mit dem Anschauungs - Unterricht in Verbindung gesetzt werden. 1) Rechnen im Kopf und schriftlich, und seine Methodik 2 Stunden. x) Sprachlehre, Stylistik, Hauptpunct der populären Logik sammt ihrer Methodik 4 Stunden. K) Geographie und Geschichte und ihre Methodik 2 Stunden. Jene ist mit fleißigem Zeichnen von Landkar ten auf der Tafel zu verbinden, diese hat einen ganz \".kur zen Abriß der Weltgeschichte zu geben, die Hauptbege benheiten der vaterländischen Geschichte aber etwas aus führlicher zu erzählen, und hie und dort weniger aber die wichtigsten Jahreszahlen fest einzuprägen. i) Naturgeschichte, Naturlehre, Landwirthschafts lehre und Technologie und ihre Methodik 6 Stunden. Hierbei wird wohl zu beachten sein, für welche Art von «Schulen, ob Stadt oder Landschulen, die Candidaten\nihrer Mehrzahl nach bestimmt, und welche die gewerb lichen Orts- und Landesverhältnisse sind. k) Allgemeine Erziehungs- und Unrerrichtslehre 2 Stunden. I) Musik mit ihrer Methodik. m) Gymnastik mit ihrer Methodik, wenn eine pas sende Gelegenheit dazu vorhanden ist. Einen reichen Schatz von Belehrungen über diese Ge genstände , so wie die Titel vorzüglicher Schriften über dieselben, findet man in dem Werke: Wegweiser zur Bildung für Deutsche Lehrer, von Diesterweg. Essen 1344. (Zte Auflage.) Es bleibt den Lehrern überlassen, die Lehrgegenstände unter sich zu vertheilen, die Stunden-Ordnung festzu stellen, und wenn die Beschaffenheit ihrer Schüler es fordert, auch einem Gegenstände mehr oder weniger als die oben angegebene Stundenzahl zuzuwenden. 4. Die practischen Uebungen der Candidaten im Leh ren, sind einstweilen, da noch keine Volksschule mit dem beabsichtigten erweiterten Umfange der Lehrgegenstände besteht, in der Art, welche die Umstände gestatten, vor zunehmen , im Laufe des beginnenden Schuljahres wer den die weiteren Bestimmungen darüber getroffeu werden, welcher Art vom praktischem Curse die Candidaten am Schlüsse des hier angeordneten vorherrschend theoretischen sich etwa werden zu unterziehen haben. 5. Der verbesserte Lehrcurs ist sogleich überall d»rt einzuführen, wo bisher bei einer vollständigen 4» Classe ein Präparandencurs bestand, vorausgesetzt daß eine ge nügende Anzahl tauglicher Lehrer dafür vorhanden ist, und daß die Einführung desselben für das beginnende Schuljahr keine, oder nur geringe Hosten verursacht. t). Zunächst läge die Pflicht, diesen Unterricht zu über nehme», dem Direktor und Lehrkörper der Normalhaupt oder Hauptschule »b, in sofern sie überall dazu als genü gend befähigt erscheinen, und durch die Uebernahme dessel ben sich nicht allz» beschwert fühlen; es wird jedoch be sonders aus dem zweiten Grunde hie und da zweckmä ßig sein, auch aus andern Schulen, wobei die sogenann ten Gehilfen keineswegs ausgeschlossen sein sollen, aus Gymnasien oder aus den wissenschaftlich gebildeten Stän den, rüchtige Männer, welche für die Sache sich interes-siren, und deren Fähigkeit dazu außerZweifel ist, für einzelne Lehrgegenstände zu gewinnen. Wd es als zweck mäßig erscheint, kann daher der neue Präparanden-Curs an einem Orte auch ^ganz unabhängig, d. i. so hingestellt werden, daß er mit dem Lehrkörper von keiner der meh reren Schulen des Ortes in ausschließlicher oder vorherrc schender Verbindung steht. 7. Es ist zu wünschen, daß wenigstens in der Haupt stadt eines jeden Landes ein solcher Lehrcurs entstehe. Die Länderstellen haben die nöthigen Einleitungen unmittel bar oder mittelst der Schulbezirksvorsteher zu treffen. Die unmittelbare Leitung hat der Lehrkörper selbst in regel mässigen Versammlungen zu führen, wobei einer aus seiner Mitte durch den Lehrkörper nach freier Wahl vor geschlagen, von der Behörde bezeichnet, den Vorsitz führt. L. Da die Unterrichtssprache in den Volksschulen über all die Muttersprache der Kinder sein soll, so ist der Un terricht in der Sprachlehre auf die Muttersprache zu be ziehen, und auch der Unterricht in den übrigen Lehrge genständen ist den Candidaten so weit dieß jetzt möglich ist, in der Landessprache der Schulen zu ertheilen, für welche sie bestimmt sind. Wo daher mehrere Landesspra chen bestehen, ist dahin zu wirken, daß für jede dersel ben ein solcher Präparandencurs eingerichtet werde. 9. Wenn in einem Lande ein, oder mehrere neue Präparandencurse eingerichtet sind, und für die nächste» Jahre ein Mangel an Schulamts - Candidaten nicht zu befürchen ist, so sollen die übrigen nach der bisherigen Weise bestehenden Präpäranden-Curse abgestellt werden. Auch sind die nach der bisherigen Weise absolvirten"}