{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/09c6fa319fb2887e518c183ac534ca04", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 587 —\nlt) Edikt. Vom Bezirksgerichte Paternion wir! hiemit be kannt gemacht: Man habe die bei« vulgs Hofer zu Kamering gebürtige Maria H«fer über ärztliche Untersuchung und Erforschung ihreS Betragen? a!S blödsinnig zu er klären, und zu iorem Carator den Johann Winklet, vulg» Aicher zu Mooswald, aufzustellen befunden. Bezirksgericht Pateraio« am 7. März 18-<8. Bekanntmachung. Die Mauthmühle mi! Z Gängen, 1 Stampf und t Brenersäge im Dorfe Deurschgriffen, Bezirk Ali b-k am beständigen Griffner - Bache, wird auf 5 oder tv Jahr« gegen Barablösung deS Inventar» im bei-ljtiKgen Werthe von 2<Z<Z fl. M. M. und gegen sonst annehmbare Bedingungen verpachtet. Pachtlustige wollen sich binnen vier Wochen in hiervriiger A-mskanzlei Weiten Herrschaft Guik am 15. März 1343. (j) VorcufungS - Edikt. Von der Bezirks-Obrigkeit Freudenberg werden nachstehende, theils legal, theilt illegal abwesende, zur heurigen Milirärstellmig berufene Individuen an gewiesen, sich binnen vier Wochen hieramtS so gewiß zu stelle», widrige»! sie als RekrutirungSflüchtliuge angesehen und behandelt werden würden.\nDeS Militärpflichtigen\nLZ 's K-\nN a m e\n. Wohnort\ni\nUrban Prifch\nq\nFreudenberg\nI8Z,\n2\nKaspar Pikl\n7\nBischeldors\nZ3SS\nZ\nGeorg Rabttsch\nFrelldenberg\n1823\nq\nAndreaS Traniger\n>>\n!3Z7\n5\nGeo g Kopeinig\nii\n6\nBlasius Pikl\n7\nBischeldsrf\n!8S3\n7\nHeinrich Pagitz\n10\n»\n»\n8\nBlasius Trampitsch\n11\nFreudenterg\n«\nBezirks-Obrigkeit Freudenberg am t'4, März 18-jg\n<1) U N d M a Ä) II II g. Von der Direktion der steierm. kärntner'schen Beamten-VersorgungS-Gesellschaft wird hiermit be kannt gemacht -t. Die gewöhnliche Fastenmarkt - Sitzung wu i am g. April d I abgehalten, daher sind 2. alle Gesuche uns andere schriftliche Einlagen läng stens biS 1. April d, I, einzureichen, da sväier einlangende G-g-nständ- bis nächsten Herbstmarkr unerledigt liegen bleiben. Z. Am 7- April Vor. uns Nachmittags werden in der bekannten Instituts - Kanzlei (Oominicanergasse, Nr. 817! die Beiträge uns Inr-ressen angenommsn, die Peusioiisdeträg- jedoch, wie gewöhn! ty, am 1. April ausbezahlt werden. Das Mitglied N^. >vi:d hiermit zum erste?? Mal ermähnt, seinen rück tauüigen Seitrag bis zu dieser Fastevmarkr - Sitzung so gewiß zu berichtigen, widrigens dasselbe namentlich bskaniir gemacht würde; und 5. das Mitglied die Frau Maria Hammer wird hiermit zum letzten Male ermähnt, ihre rückständigen\nBeiträge bis zum gegenwärtigen Faste,iniarkrs sa gewiß zu berichtigen, widrigen? nach üen H. 6 der Gruusg. setze mir der Ausschließung aus diesem Ja. kiiure fürgegangen werden würde. G atz am 1V März 18 M a n n, Direktor. ??rani Tav. a ch n e r, Sekretär\n(')\nFreier Verkauf. Der Gefertigte ist gesonnen, sein Haus Nr. Cons. L sammt darauf radicirier Schuhmachsrsge. rechisainine un» dazu gehörigen Grundstücken in Zrie-sach, aus. freier Hand zu verkaufen. TiesesHauS tli durchaus „on Stein erbaut und mis Ziegel» «»gedeckl und hat zu ebener Erde eil» Ziimiier, eiri«g<KshstaN lind einen Keller, in wel chem sich ein Zieybrui^nen befindet. . In, obern SlSMverk- sind zwei Zimmer, ei ne .Lt.iche und ^eu«' Kammer vorhandei-, vit» es ist das ganze Gebäude im soliden Austande An Grundstücken gehören dazu : Ä. der Warzgarien beim Hause Parz N>. 18 mit !z. der Wurzgarteu beun Hause Parz. Nr. lg mir <:, der Gemeindeaniheil (Acker) im Mühlai-ger Parz^ Nr LZ» mit ll. der Gemeindsanrhei! (Acker) im Mühlanger Parz. Nr. 8ZZ mit .... e, der Kraurgarten in der Fsrfenn Parz Nr 367 mit f.- die Wiese in der Forf-rin Parz. Rr 969 mit zusammen\n-<7 Quad. Klafter ^>2 » » j » » 279 » » i27 » » ZZ . >>\n. „ . - - 934 Quad. Klaf. Auch ist der jeweilig? Eigenthümer dieses Hau ses im Gennsse zweier Brudergrundstücke Der Kaufpreis ist billig beniesten, und kann der größte Theil desselben gegen ZZ Verzinsung a u Hause sichergestellt verbleiben. Nähere ^uZknnft ertheilt der Gefe.üate auf frankirre Briefe »der mündlich« Antragen. Frielach d«n l-4. März jZ^g Franz Kaltenbruner, bürg!. Schuhmachermeister. , 1) Anzeige. Gestern Nachmittags g?g,n 4 l!hr ging VZI! der' Pist durch >-dje Krämer -. G^'Ie und dte «r. Veirerrorstadc.iin kiemes Schachteri . iniha'ler.d: 2 in Ools gefaßte Zähne, verloisn. Der redliche Fmder wird ersucht, dieses Tchacb-terl in der Apotheke des Herr» Häuser am neuen Platze gegen eine angemessene Belohnung abgeben. Klagenfurt, am 17. Wärz 13^8 (!) i z i t a t i o u v o i! E i n r i chr u n g S stü ck e n. ?lm künftigen Freitag, deu 2^. lauf. MonarZ. werden in! I. Schenk'schen Hause Nr. tg, am neuen Platze, verschiedene Einrichtungsstücke, als: volirirts Kästen, Tische, Eophen sammc Lesseln. Spiegel. Bettzeug !: :c., dann ein Porzellan - S«'?!» , jm Lizi-a-io.i-i-.-gs gegen gleich bare Bezahlung verkau'ec werden. Klagenfu t ai« i7. Mä'z !3 i3"}