{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/da4a5eebd7aa71b732acee145e55865a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "e\nzu r\nW\nM »«»\nSamstag den R S. Juli\nR848.\nInhalt Officieller Bericht vom KriegÄschauplatze. — Schrei ben des Erzherzogs Reichsverwesers. — Privatbe richte aus Prag uyd Prsth. Deutschland. Sachsen. Ueber den Empfang des Erzherzogs Johann in Dresden. Spanien. Die Bank. England. Gvld- und Silbereinfuhr. Frankreich. Schreiben eines Stabsoffiziers der Al-penarmee. Pariser Zustände. Rußland. Stand der Cholera. Wien. Berathung des Sicherheitsausschusses. Das Verbrüderungsfest im Augarten. Börsenbericht. Oesterreichischer Kaiserstaat. Zufolge eines dem Kriegsministerium zugekomme nen Berichtes des F. M. L. Baron Stürmer aus Treviso vom 11. d. Ä., ist der aus Crociati, päbst-lichen Truppen und Insurgenten bestehende, etwa 1000 Mann mit zwei 12pfündigen Kanonen zählende Feind am 7. d. M. um 10 Uhr Bormittags aus dem Fort Brondolo gegen unsere bei Cavanella d'Adige befind liche Schanze vorgebrochen. Der Angriff wurde, von der Anfangs nur aus 3 Officieren, 287 Mann Deutsch-banater-Gränzer bestehenden Besatzung , durch ein wohlangebrachtes Feuer zurückgewiesen, und ein zwei ter Versuch, wobei der Feind eine Abtheilung über die Brenta in den Rücken der Verschanzung entsen det hatte, um so kräftiger abgeschlagen, als mittler weile die zur Ablösung bestimmte l'/z Compagnie von Hrabowsky Infanterie als Verstärkung herbeigekom men war. Der Feind zog sich mit einem Verluste von7Tod-ten und 35 Verwundeten in das Fort Brondolo zu rück. Unserseits bestand der Verlust in 1 Todten und 3 Blessirten. Der F. M. L. Stürmer belobt bei die ser Gelegenheit die klugen Dispositionen des Com mandanten der Schanze, Hauptmann Antollich, und die muthvolle Thätigkeit des Oberlts. Giesl, beide vom Deutschbanater Gränzregimente. Auch aus dem Fort Malghera fand gegen die Bri gade Mitis ein Ausfall in Mestre statt, wobei sich dieselbe mit Muth und Einsicht benahm und den Feind ernstlich zurückwies. Das 1. Wiener Freiwilli gen Bataillon unter Major Baron Schneider nahm an diesem letztgenannten Gefechte den lobenswerthe-sten Antheil. Wir hatten dabei keinen Todten, son dern blos 1 Ossicier und 5 Mann an Blessirten. Der Feind dürfte 6 T^>dte, worunter 2 Oberofficiere, eingebüßt Habens seine Verwundeten schaffte er in das Fort Malghera zurück.\nDer Präsidialgesandte theilt der Bundesversamm lung in der Sitzung vom 11. Juli folgendes Schrei ben des Reichsverwesers, Erzherzogs Johann mit: „Herr Präsident Ritter von Schmerling. Ich habe Ihnen meinen aufrichtigen Dank für die Eröffnung zu bethätigen, welche Sie unter dem 29. Juni Nawens der deutschen Bundesversammlung an mich habsn ergehen lassen, und Sie zu ersuchen, der Ver treter dieses meines Gefühls bei der hohen Versamm lung sein zu wollen. Pas Vertrauen, mit welchem sämmtliche deutsche Regierungen, Zeugen der ihren Bevollmächtigten zu Frankfurt gegebenen Ermächtigungen, meine Person beehren und auf dessen Ausdruck ich den entschieden sten Werth gelegt habe, erhebt und stärkt mich beim Antritt des schweren Berufs, den in schönem Ein klänge Deutschlands Fürsten und Deutschlands Völker mir zuweisen. ' Ssolllte es mir glücken, während der Zeit meiner Hlft^führung dazu beitragen zu können, daß der Grutzd gelegt werde zu einem im Innern einigen und nach Außen starken Deutschland, und daß nur Erin nerungen des moralischen und materiellen Friedens und schöner Eintracht in allen Gauen unseres theue ren und großen Gefammrvaterlandes sich an meine Reichsverwesung knüpfen, — so werde ich den Tag als den schönsten meines Lebens ansehen, an wel chem! sie anzunehmen ich nicht ohne schweren Kampf im Hinblick auf meine mangelhaften Kräfte mich ent schlössen habe. Empfangen-Sie, Herr Präsident, für sich und Ihre sämmtlichen Herren Collegen im Bun destage die Versicherung meiner aufrichtigen Hoch achtung.\" Wien, 6. Juli 184L. (Gez.) Johann.\nPrag, 13. Juli. (Privatbericht.) (vr. — I —) Während man sich von der einen Seite bemüht, die Ereignisse der Junitage als eine mit der Sache der Czech^n gar nicht in Zusammenhang stehende Revolte einiger exaltirten Köpfe darzustellen; von einer an deren^ Seile so weit geht, die Juni-Revolution als einen! Kamps der Democratie gegen die Reaction zu bezeichnen und so sich Sympathien zu verschaffen sucht, setzt die Untersuchungs - Commission Tag und Nacht ihre Arbeiten fort, und hat erst gestern wieder Steck briefe! gegen einige der schwer Betheiligten, die sich der Untersuchung durch die Flucht entzogen haben, erlassen. So Mgen Fr^cz Junior, den böhmischen Dichter Mi-kowec und Dr. Kampelik. — Die Untersuchung wird zwar seht geheimnißvoll betrieben, allein daß die Ver schwörung keine bloß fingirte war,versichern gut unterrich tete L^ute, die ihren Standpunct außerhalb den Par\nteien haben. Es läßt sich übrigens nicht denken, wie man fortfahren wird, Verhaftbefehle zu erlassen und Haussuchungen vorzunehmen, wenn man gar kein Re sultat der Untersuchung hätte. Wie ich vorausgesagt hatte, jubeln die czechischen Blätter oder richtiger gesagt, alle Prager Blätter über den Erfolg der Wahlen, namentlich in Prag. Die hier in deutscher Sprache erscheinenden slavischen Centralblätter sagen, dies wäre der Beweis, welche Ansicht man vom Anschlüsse an Deutschland habe. Am meisten aber macht sich das Prager Abendblatt in seiner vorgestrigen Nummer, in der zum ersten Mal ein neuer Redacteur L. Swoboda auftritt, über die Deutschen lustig, „die trotz ihrer Anzahl von 69.000 wie sie sich rechnen, nicht einen Deputirten aus ihrer Mitte durchgesetzt haben\" (denn man rech net Borrosch, der sich entschieden gegen den Anschluß an Deutschland ausgesprochen^ richtiger zu den Czecheri). Ich gestehe zwar ein, daß die Deutschen in Prag eine Niederlage erlitten haben, allein abgesehen davon, daß es unedel ist, als Sieger die Besiegten zu ver spotten und sie ihre Ohnmacht fühlen zu lassen, ent steht noch die Frage, ob nicht die Prager Deputirten oder doch einige von ihnen,! wenn sie bei den Ver handlungen über den Anschluß an Deutschland zur Einsicht kommen werden, welche Vortheile dieser ge währt , mit voller Ueberzeugung dafür stimmen wer den. Eine andere und zugleich viel wichtigere Frage ist die, ob nicht durch die Annahme der Wahl zum Reichsverweser durch einen österreichischen Prinzen ge wissermaßen die Anschlußfrage für die bisher zum deutschen Bunde gehörigen Länder schon factisch entschieden ist. Ja den Kreisen der ge mäßigten Czechen soll diese Ansicht vielfach bereits ausgesprochen sein. Welche Wichtigkeit ein deutschgesinntes Blatt für Prag hätte, können Sie sich nach meinen bereits ge machten Mittheilungen leicht denken, da alle hier in Prag erscheinenden politischen Blätter entschieden c zechisch gesinnt sind. Der^hier bestehend konstitu tionelle Verein der Deutschen beabsichtigt seit lange ein solches Blatt aufActien herauszugeben und kann die hierzu nöthige Anzahl von Actien nicht absetzen, wo durch die Herausgabe der Zeitung natürlich verzögert wird. Heute sollen die kriegsgesaisgenen Neapolitaner hier durchmarschiren und einen Rasttag halten. — Wir sind sehr begierig, uns diese berüchtigten Phisiogno-mien anzuschauen. Auf die Zusammensetzung des neuen Ministeriums ist matt sehr gespannt. Unsere Deputirten reisen übermorgen theilweise nach"}