{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/f1e12aa9ab3133be53d2985854eb0612", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«8\nFranziSka Ludwig, Handarbeiterinn, alt 56 I., zu Mariahilf Nr. 93, an der Lungensucht. Dem Hrn. Carl Steinmas?r, bürgl. Sattler, sein Kind Carl, all 2 Z., in der Zägerzeile Nr. 22, am Scharlach« Herr Leopold Buda, bürgl. Tchneidermeister, alt 2? Z., auf der Wieden Nr. 76Z, an der Lungentuberkulose Der hochwürdige Herr Golthard Laßmann, Priester aus dem Orden der frommen Schulen ukd Directiont-Secretär der k. k. theresianischen Ritter-Akademie, alt <6 3.» auf der Wieden Nr. 206, an der Luftröhrenschwirdsucht. Vem Zoseph Hedwig, Zmmerzesellen, sein Kind Marie, alt 2 Z., im Lichtenthal Nr. 79, an der Auszehrung« Dem Fabian Kamenitzky, k. k. Finanzwach-Aufseher, s. Sohn Anton, alt 14 Z, im Lichtenthal Nr. S, am Lungenblutsturze. Franz Hain, Grundwächter der G meinde Gchottenfeld, alt 67 Z., am Schottenfeld Nr. 1S0, am Schlagfiusse. Dem Hrn. Valentin Soini, bürgl. Seidenzeugmacher, sein Kik.d Zoseph, alt t Z., «m Gchottenfeld Nr. 2, an Ent kräftung. Dem Hrn. Anton Ranninger, herrschaftlichen Koch, sein Herr Sohn Friedrich, Beamter der k.k. priv. Feuer-Nersicherungs-Anstatt, alt 27 Z., im Lichtenthal Nr. 192, ani Typhus. Frau Anna Maria Fleischer, gewes. Aiegelofeninhabert-Witwe und HauSeigenthümerinn, alt 78 Z., auf der Wi-den Nr. t7i, an Altersschwäche. Dem Zoseph Kraöt, Hautmeister, sein Kind Rudolpb, alt 5 Z., auf der Laimgrube Nr. 3, an der Gehirnhöhlen wassersucht. Dem Michael Spitäler, Zenxmachergesellen, sein Kind Cvn-rad, alt ZZ.. in MatzleinSdorf Nr. S, am hitzigen Was serköpfe. Dem Hrn. Franz Klein, gewes. bürgl. Handeltmann, lein Kind Hermann, alt t Z., auf der Landstraße Nr. 487, am Stickflusse. Dem Hrn. Zoseph Zohn, bürgl. Schuhmacher, s. Kind Anton, alt 1 Z., auf der Wieden Nr. 508, an Fraisen. Frau Anna Neumann, Eprachlehrert-Ehegattinn, alt SS 3., am Typhut, bey den barmherzigen Schwestern in der Leopoldstadt. Elisabeth Dinesch, Stiefelputzert-Eheweib, alt 64 3-, an der Leberentartung. - Anna Schreiber, Handarbeiterinn, alt 40 Z., an der Lungentuberkulose. Beyde bey den Elisa bethinerinnen. Anna Poetschner, Pfründnerinn, alt 63 3«, an der Lungen entzündung.—Willibald Maurer, Tischlergeselle, alt 56 Z., an der Lungentuberkulose. Beyde im BezirkSkrankenhause auf der Wieden. Florian Schlögl, Fleischergeselle, alt 2t 3«, am Typhut.— Herr Franz Strehmayer, pens. Amttschreiter der k.k« Ta bak-Fabrik zu Göding, alt 74 3., an Altersschwäche. — Johann Drescher, zugereister Maurergeselle, alt 60 Z., an Entkräflung. Alle z bey den barmherzigen Brüdern. - Carl Schwab, alt 26 I., am Alsergrund Rr. 2, an der Lun genentzündung. Zohann Gmbvser, alt 18 3 , in der Leopoldstadt Nr. 2Z1, an der Lungentuberkulose. Den 22. April. Frau Anna Baumgartner, k. k. Hof-Secretärt-Witwe, alt 77 I., am Stephaniplatz Nr. 872, an Erschöpfung der Kräfte. Dem Hrn. Coöstantin Profeti, k.k. Cabinett-Courier, seine Tochter Constantia, alt 2ZZ., auf der Freyung Nr. 1Z7, an derlkungensucht. Herr Christo v. Martirt, Großhändler, alt 65 3«, in der Rothsntyurmßraße Nr. 728, an Entkräftung. Der Katharina Pampa, Taglöhner?-Witwe, auf der Land straße Nr. 602 wohnhaft, ihr Kind Zoseph, alt 8 I., am TyphuS, im Kinderspitcle am Schaumburgergrund Nr.2«. Mathiat Bohrn, k. k. Beleuchtungtdiener, alt S6Z., auf der Wiesen Nr. 667, an Entartung der Leber D m Hrn. Leopold Kaimüller, Kalligraph und Diurnist bey der k. k. allgemeinen Hoftammer, sein Kind Bertha,alt 4J., am Neubau Nr« 88, an d-r häutizen Bräune. Dcm Anton Rudert, Fabriksarbeiter, sein Kind Heinrich, alt 2 I., in Srdberg Nr. 10, an der Lungenlähmung. Herr Johann Bernhard, gewes. bmgl.Weber, alt 6S3., in Gumpendorf Nr. Z78, an Entkräftvng. Michael Mayregßer, bef. Tischler, alt 32 3«, am Thury Nr. 84, an der Auszehrung. Zungfrau Zohanra Bittner, gewes. herrschaftliche Kammer jungfer, all 563., auf der Wieden Nr. 488, an Entar tung der Nieren. Dem Zacob Kohler, Taglöbmr, sein Eheweib Rosalia, Pfründ nerinn, alt 66 3., in Erdberg Nr. 27t, an der Lungen lähmung. Frau Katharina Ulrich, LehrerS-Kitwe, alt 64 3 , auf der Wiedcn Nr. 82S, an der Lungenläl'munZ. Dem Hrn. Andreat Binder, bürgl. Kürschner, seine Tochter Katharina, alt 21 5«, auf der Landstraße Nr. 4Z9, anBer-siung einer Eitergeschwulst in der Bauchhöhle. Jacob Kmenda, bef Schneide.', alt 32 3., auf der Wieden Nr. 811, an der Lungepsucht. Franz Schubert, Schuhmachergeselle, alt SZ Z., am Neubau Nr. 16, an Entartung ter Unterleibtorgane. Ursula Zink, gkw s. Köchinn, alt 6Z 3., in Eldberg Nr. 127, an dsr Lunqenl.ibmung. Dem Hui. Anton Ke z'ndvrfer, Jngrossisten der k. k. Hof-kriegSvuchka'tung, ;ein Kind Anlonia, alt ZI., inderZo-sephstadt Nr. 1Z0, an seröser Ergicßung in daS Gebirn. Zodanu Faber, Pfründner, alt 81 3., an Altersschwäche. AnnaWla-ack, Pfründnerinn, alt 60 Z., an dcr Lungen lähmung«—Caroline Hundskorner, Pfründnerinn, all 15 3 , am Knochenbrände. — Zoseyh Müller, Schneidermeister, alt 58 3., an der Tuberkulose. Alle 4 im Bezirktkranken -Hause auf der Wieden. Ma'tin Zierl, Gemeiner von Baron Hrabowtky Infanterie-Regiment Nr- 14, alt 22 Z., ai der Lvnxenschwindsuch?, im Militärspitale. Leopold Lerittls, israelit Handelsmann, alt 62 Z., am Bein fraß der Halswirbel. — MarkuS Tau, israelil. Sensal, alt 28 2-. an einem organischen Herzleiden. — Zoseph Toch, israelit. Kleinhändler, alt 59 Z., am serösen Ergüsse in die Brusthöhle. Alle 2 im Zsraelitenspitale. Jic?b Kühtreider, zugereister Taglöhner, alt 78I., an Al tersschwäche, bey den barmherzigen Brüdern. Walturga Zelt'nek, Tischlergesellens-Eheweib, alt ^9 I., an der Wassersucht.— Anton Wilde, Gchuhmacherges'lle, <?lt 68 I. — Fraiiji<ka Baum, Handarbeiterinn, alt ZZ 3. Beyde am Zehrsiebe'. — Anton Dworczaczek, DrechSler-\nlehrjunge, alt 15 Z. — Zohann Peperny, Tischlergeselle, alt 26 Z. Beyve an der Tuberkulose. Zoseph Berger, Hausknecht, alt ZI I., an der Lungentuberkulose. — Eli sabeth Le.k, Pfründnerinn, alt 6^ I., am Schlagflusse.— Franz Habicht, TaglöhnerS-Kind, alt 4 I., von zwischen den Brücken, an der Auszehrung.—Michael Böller, Tag-löhner, att 42 I., am Typhut. Alle 9 im allgemeinen Krankenhause. Den 23. April. Frau Anna Frauer, Großhändlers-Wit»e, alt 82 Z., an» Lvgeck Nr. 725, an Altersschwäche. Dem Hrn. Heinrich Schützenhofer, bürgl. Glathandler, sein Eohn Julius, alt 8 3-, am Peter Nr« 575, am Scharlach. Anton Klein, Taglöbner, alt 24 3« — Franz Mischkcwlky, Taglöhner, alt 2 2. Beyde am Typhus. —Maria Przidal, WebergesellenS-Ehewnb, alt ZZ Z., von Gaudenzdorf, an der Lungentuberkulose. — Elisabeth Ekl, Drechtlergrsellel s-Tochter, alt 52 Z., an Erschöpfung der Kräfte. — Franz Baufchbach, Bäckergeselle, alt 66 Z., am Lungenoedem. Alle 5 im allgemeinen Krankenhause.\nOeffentlicher Dank, Durchdrungen von Gefühlen der Dankbarkeit beeilen sich die Unterfertigten im Nahmen der Rustendorfer National garde dem hochwürdigen Herrn Prälaten det Stiftet Schot ten ihren Dank für die Bereitwilligkeit auszudrücken, mit welcher derselbe die Summe von l40vsi. CM. zur Bestrei tung der Bewaffnung der obbenannten Garde ihnen über gab. Sie fühlen sich um so mehr zu diesem Danke verpflichtet, als der Herr Prälat das Versprechen äußerte, er wolle auch künftig in dieser Beziehung rer genannten National-garde seine Unterstützung zukommen lassen. Ehre, dem Ehre gebührt! Leopold Wein kor n. Zoseph Kaufmann. FranzGchmitz. W. Herzig, «arte. Adam Gatterer. Zos. Weinkorn. L. Lorenz, Garde. Franz Wunsch.\nc°6Z>i Danksagung. » Das hochwürdige Metropolitan-Capitel hat der Gemeinde Mariahülf den Betrag von Eintausend Gulden C. M. mit der Widmung übergeben, selben zur Uniformirung unbemit telter Nationalgarten zu verwenken, wofür die Gemeinde vorsteher ihren inn'.,sten Dank mit der Versicherung auSspre-chen, daß dieser Betra« unter Einem seiner Bestimmung zugeführt wurde. Von der Gemeinde Mariahülf.\n^66Z7^>\nKundmachung.\nAlle Herren Doctoren, Doktoranden der Rechte und Ju risten , welche in die akademische Legion eingereiht sind, wer den ersucht, zur Wahl einet neuen Commandanten v s ju ridischen Corps an die Stelle det abgetretenen Herrn Zo seph Schneider zu schreiten. Die Wahl findet heute Freytag den 28. April, Nachmittags um 4 Uhr, in ter Aula nnttelst Stimmzetteln Statt. Die Herren werden ersucht, ihre Ein? reilmngtkarten beym Eintritt in die Aula vorzuzeigen. Wien den 26. April 1848. Georg Przybortki, provis. Commandant det jur. CorpS\n^Oeffentlicher Dank, n Die National-Garde und Gemeinde von Währing , findet sich verpflichtet, Sr. Hochwürden dem Hin. Probsten des Barnabiten - Collegiumt bei St. Michael alt Ortsobrigkeit für die gespendete Summe von 1000fi. C. M. zur Anschaf fung von Waffen, und Sr Hochwürden dem Hrn Präiatrn det Stiftet Schotten als Grundherrschast für den einst weiligen Betrag von 500fl« C M. zu gleichem Zwecke, den wärmsten Dank öffentlich auszusprechen. Währing den 22. April 1848.\n^6226^ Kundin achuug. A Die k. k. lanietprivilegirten Gewehr-Fabnkanten und die sämmtlichen Büchsenmacher, welche geneigt si5d, an den für die Bewaffnung der Wiener National-Garde erfor derlichen Gewehr-Lieferungen Theil zu nehmen, werden hier mit aufgefordert, ihre dießfäkigen Anträge über Prnt und Anzahl der Gewehre, welche sie innerhalb einer bestimmten Zeit zu liefern im Stande sind, im Präsidial-Bureau det Magistrates bekannt zu geben, wo auch die Mustergewehre zu sehen sind Vom Magistrats der Stadt Wien am 19. April 1848.\n^6585^ si^j In W. V. Kunst- Nusikslieulisn<11utttz in^Vicn, »m Xokiinarkt ^>l . 1147, ini 2t«n üsuse voin t^islzen links, izt ist des Demselben Vat.er1an6. Volk^liecl von AK. für eine 8!uA5tinnne init ?isnotorte, iu Nusilc gesetzt vo, e s A A lir. L. AI. Di^ssvlbe lui 4 IVlÄnnei stuuineu. ?i eis kr. L, >l. VeilkiA von Ilotmeistei' in\ns677Z^\nB e l\nSallmaycr ^ Comp.,\nIÄ\nKärntnerstraße Nr. 10^4, gegenüber der Johannesgasse, ist erschienen, und in allen Buchhandlungen zu haben: Ludwig Philipp Joseph von Orleans, genannt Egalite. Nach dem Franz. von Ferd. Backhaus. 1. 184Z. I fl. Z0kr. C.M. König und Narr. Roman von Bernh.Geßlein. 8. 1846 Ifl. Z0kr. C-M. (Verlag von Heinrich Hungec in Leipzig.)\n^6744^\nAnzeige.\nDaS in der k.k. Wiener Zeitung auf Subskription vorläufig angekündigte Eriniierutigs-Gemälde der drei welthisto rischen Märztage Oesterreichs, ausgestattet mit den reichsten sywbolografisct'kN Original-Zeichnungen und Schriftbildern iik bereits erschienen, nnd wird im Comptoir der Wiener Zeiiung ausgegeben. Preis eines Exemplares ifl. Ein Pracht - Exempler 2 st. ConventlvnS-Münze. Ein Theil deS Reinertrages ist dem Legionsfonde für\nUniformirung bestimmt.\n^6507>\nKundmachung für die National-Garde. Da ich wiederhohlt von mehreren Herren National-Garden gebethen we-de, mein nenerfundenes Perctts-l'ions-Ey^ejs, fürFeuergcwehre, womöglich der sämmtlichen Garde prnetisch bekannt zu machen, so zeige ich hiermit an, daß ich erbölhig bin, allen Herren Garden, welche sich dafür interessiren, meine Erfindung täglich Nachmittags von 4 bis 6 Uhr in meiner Wohnung, Schottenhof Nr. 1Z5, 6ste Stiege, ersten Stock, Thür rechtS, prac-tifck) zu zeigen. Dr Eduard Zaeger.\ns6746^\nAahres Gericht\nüber dat unter den, höchsten Protektorate Seiner kaiserl. Hoheit des durchlauchtigsten Herrn Bezirks - KraKiftuß Berwaltuugsjahr\nMit Ende December 1846 sik.d in der Behandlung verblieben 74 Männer 89 Weiber, Zm Jahre 1847 sind zugewachsen . 2264 » 1697 Et wurden somit in diesem Zahre im Ganzen verpflegt\nzusammen 16Z Kranke, v Z981 »\nHiervon sind: Kranke genesen .......... ..... 2715 gebessert entlassen ........... 2ZZ lranSferirt .............. 5Z gestorben ............ . 682 in der Behandlung verblieben mit Ende December 1847 44i Von diesen 4124 Kranken waren beha tet: j mit akuten Krankheiten . i8!5 » chronischen ........... 2276 „ sterbend überbracht .......... ZZ Et starben: An Tuberkulose verschiedener Organe .... 291 » Typhus ............. 71 » AlterSschwäcke ........... 47 » Wassersucht in Folge von Entartung der Unter-\nleibSorganeund von Bright'schen Nierenleiden „ organischen Herzfehlern ...... „ Scorbut » KrebS verschiedener Organe ..... » Beinfraß . „ Lungenentzündung ........ » Schlagfluß .......... » Gedärmbrand ........ » Lungenemphysem ....... . . » chronischen Darmgeschwüren .... „ schweren Verletzungen ....... „ eitriger Blutentmischung ...... » Hirne-tzündung ......... „ Säuferwahnsinn ......... » Herzbeutelentz ndung . » Kindbettfieber .......... >, äußeren Brand ......... ,, Ruhr ............ „ Stickfluß » Lungenbrano .......... « Gebärmutterentzündung » Blattern ........... „ Knochenbrand .......... „ Hirnabfceß........... „ chronischem Wasserkopf ....... » Kehlkopfsgeschwüren ....... „ Magengeschwür ......... » Gedärmentzundung . - „ Rückenmarkserweichung....... » Fraisen der Gebärenden ...... » weißer GelenkSgeschwulst ...... Zusammen\n22 27 24 22 18 16 12 9 8 8 7 7 6 6 5 5 5 4 2 2 2 2 I 1 1 1 1 1 1\n649\nBerücksichtiget man, daß an Tuberkulose, Stickfluß, Lun genemphysem, Altersschwäche, Entartung der Singeweide, organischen Herzfehlern, Schlagfluß, Krers, Lungenbrand, also un unheilbaren Krankheiten allein 417 Aranke starben, und daß ZZ sterbend überbracht wurden, so erklärt sich hier aus die größere 16,5 Perzent betragende Sterblichkeit dieses Krankenhau?es um so mehr, als eine der furchtbarsten Scor-butepidemien in diesem Jahre unter der ärmeren Volksclasse herrschte, die nicht nur unmittelbar, sondern auch dadurch zahlreiche Opfer forderte, daß sie auf den Verlauf der mei sten inneren und äußeren Krankheiten einen höchst unheil vollen Einfluß ausübte. Nach Abzug der Unheilbaren und sterbend Ueberbrachten, stellt sich das Mortalitätsverhältniß auf 6,Z Perzent heraus, wie dieß in den meisten Krankenhäusern der Fall ist , in de nen nur akute und heilbare Krankheittforme,» aufgenommen werden Von 4SZ an Typhus Behandelten starben 71, somit 14,4 und von 13Z an der Lungenentzündung Behandelten starben 16, somit 8/2 von Hundert, wobey jedoch bemerkt werden mu , daß unter den Letzteren 7 ein Alter von 62 bis 80 Zahre halten. Nlbst vielen kleineren chirurgischen Operationen, wurden im Ganzen 60 größere vorgenommen, von welchen üZ mit dem glücklichsten Erfolge gekrönt waren. Außerdem wurden häufig orthopädische Apparate zur Stre ckung vcrkrümmter Gliedmassen auf der chirurgischen Abthei lung erfolgreich in Anwendung gebracht. Zu den wichtigsten Ereignissen dieses Verwaltungtjahret gehört die nahmhafte Erweiterung det BezirkS-Krankenhau-seS. Wegen anhaltender Ueberfüllung deS k. k allgemeinen Krankenhauses wurde nähmlich auf Kosten desselben das in der Nähe det Bezirk^spitales gelegene Haus Nr- 271 und Z7Z auf der Wieden für 6 Zahre gemiethet, für ZOO Kranke mit Benützung der dießfallS gemachten neuesten Erfahrungen vollständig eingerichtet, und bereits am 17- März v. Z. für die Hülfsbedürftigen eröffnet. Beyde Häuser biethen nun zusammen einen Belegraum für 480 bis 500 Kranke, und bilden eine Anstalt, die von der hohen Landesstelle mit Ge. nehmigung der hochlöblichen k. k. Hofkanzley der Leitung der unterzeichneten Dir. ction anvertraut wurde. Im Jahre 1846 sind zugewachsen ... 2040 Kranke ,, 1847 » » .... Z961 » Somit in dieseMjZahre mehr um Im Jahre 1846 wurden ausgewiesen » 1847 » » Somit im letzten Jahre mehr um 62186 » Im Zahre 1846 betrug die mittl. Verpjlegsdauer 26V2 Tag „ 1847 ». » » Zt)Vz » Zm Zahre 1846 wurden täglich durchschnittlich 158 Kranke » 1847 » » » 2^8 » verpflegt. Unter den 4124 in diesem Verwaltungsjahre verpflegten Kranken befinden sich 1451 nach Wien zuständiae Arme, von welchen die Anstalt statutenmäßig 145 auf eigene Kosten mit dem Betrage von 1084 fl. 25 kr. verpflegthat; für die er krankten Bewohner des PolizeybezirkeS Wieden und für sämmtliche ZnnungSglieder wurde die billigere VerpflegSclasse mit 16 kr. statt mit 18 kr. täglich auch in diesem Jahre bey-vehalten-Ginnahme n.\n. . . 192t Kranke 57718 Verpflegstage 119904\nUebertrag An Geschenken und Legaten .... » Znteressen ....... » Reconvalescentsnbeytrag vom löbli chen Wiener Magistrale . . . . . Kür veräußerte Mobilen und MensiUen\n4124 Kranke Z0802fl.186/to kr. 2412 » Z )> 785 >» — »\n200 » — 247 » 8\nZ4449 » ZL'Vio >' Z564 fl. 55\n» 48 1914 »> 50 795 » Z2 2426 » Z? 18Z4 « 16 269 ;> 14 756 « 40 286 » ^2 215 )> 41 999 » 44 531 » 26 29 )> 22 2942 » 4) Z869 » 58 916 », Z5 85 >, -18 » — 100 48 1682 » 40 95 » 20 4520Z » 4) » 34449 » 296/<o » 4520Z »49 »\nkr. » » » » » » » » » » » » » » »\nSumme der baren Einnahmen Ausgaben. Für Mcdicamente ....... » Beköstigung des Kranken- und HauS-personaleS ......... 21807 u Wäschreinigung ....... » Beleuchtung ....... » Brennholz ......... » Wäsche und Kleidungsstücke . . . » Materialien . >, Mobilien und Geräthe ..... » Kirchenerfordernisse ...... » Kanzleyerfordernisse und Drucksorten » Bauten unv Reparaturen .... » Taxen, Stampeln und Remuneration zurückbezahlte VerpflegSgebühren >, Besoldungen der Beamten und Aerzte » Löhnungen des Wärterpersonales und der Dienerschaft ....... >» Taglöhnungen ...... » jährliche Bestallungen ..... >, Steuern unk Abgaben .... » Curkosten der Hausdienerschast - -» Znteressen ....... >, autgetretene arme Reconvalesrenten Summa der baren Auslagen Werden den sämmtlichen Einnahmen von Die sämmtlichen Ausgaben entgegenge halten mit ......... so zeigt sich mit Ende December 1847 eine bare Mehrausgabe von ... 10754 » 196/10 » welche jedoch durch die für das Zahr 1847 auShaftenden VerpflegSgebühren von 18609 st. 40 kr CM mehr als ge deckt erscheint, einstweilen aber durch von der hohen Lan-detstelle aut dem k. k. allgemeinen Krankenhausfvnde gelei stete Vorschüsse bestritten werden mußte. Rechnungsresultate Verpflegttage 1t9,904. Bekostigungstage 140,455. Zm Jahre 1846 haben die Regieauslagen bey 57718 Verpflegstagen betragen . Zm Jahre 1847 hätten sie daher bey 119,904 Berpflegstagen betragen sollen Sie haben jedoch effeclive nur betragen Es wurden somit im Jahre 1847 gegen das Zahr 1846 weniger ausgegeben um Ausgabe für einen Verpflegstag pro 1846 226/zo, pro 1847 21^sx. Es entfallen auf einen Kranken täglich bey läufig .......... 1846\n21617 fl. 24 kr.\n44907 4Z425\n19 Z9\n1481 » 40 »\nKür Beköstigung ....... ^/sokr. » Medicamente .... ... 1^/zo » Lohn der Dienerschaft ..... ,» Lohn deS Wartpersonale) . . « » Feuerung ..... .... » Besoldung der Aerzte ..... » Besoldung der Beamten .... „ Bettfournituren, Wäsche u. Kleidung » Bauten und Reparatmen . . . » Wäschreinigung ....... » Beleuchtung\n1 V20 1 V20 1^/20 ^/M 1 6/?0 1 6/20 1 -/20 ^/2<Z ^/20\n1847 9 6/zgkr. 1^/20 1 V20 1 V»0 ^/20 ^20 ^^20 ^/2Z ^20\nTaxen, Stämpeln, Remunerationen » Mobilien ......... 6/^ „ Kirchenerfordernisse .... 5/zg 2/2? » Materialien ........ 6/29 Z/zg i) Kanzleyersord rniise und Drucksorten 4/2» V20 „ Taglöhnungen ....... Z/zg s „ Bestallungen ....... 2/^ Vermögensausweis. Activstand. Da« Haus Nr- Z02 auf der Äieden im Ankaufspreise von ..... 5?Z7Z fl. 28 kr-Der t'untlus iustructu? im Schätzungj-werthe von ......... 740t » An 5pCt Met. Obligationen . . 200 „ „ 4pLt. » ..... 10500 » „ ZpCt- Central-Cassascheinen . . . 1000 „ AuShaftenle VerpflegSgebühren . . . 21654 » Der Cassavorrath mit Ende December 1847 ........... 1Z » Zusammen - 10014Z „ Pafsivstand. Dat aufgenommene unverzinsliche Dar lehen zum Ankaufe ds HauseS . . 60000fl.— kr. Zurückzubezahlende Vorschüsse an die ho he Landesstelle ........ 18212 » I8V40 \" Privktanlehen ........ 9200 „ —\nS9\nta\nDer Cassarest mit Ende December 1846 An b..r eingegangenen VerpflegSgebüh ren mit Einschluß des A. H. Hofspi talfondsbeytrages und deS Pauschales vom bürgl. Handlungs-Gremio . .\nC. M. 50Z fl. Z5 kr.\n20.99 » 4Z6/'ia F-?rtr.?g Z080^ >. 18«/^\n125Z1 » -Anstalt e Niger Un von Seite wohlwollender Mcn\nZL0 fl. - k.\nZusammen . 87612 „ I8V40 » Wird von dem Activstand von . . . 1V014Z » 29V-to ^ Der Passivstand abgezogen mit ... 87612 „ 18^0 » so zeigt sich m't Ende December 1847 ein Vermögensstand von ... Auch in diesem Jahre hatte sich die tcrstützULgen und Geschenke jchen zu erfreuen. Folgende Wohlthäter haben die Anstalt mit baren Beträ gen beschenkt: Frau Caroline Bach mt ....... Herr Dr. Joseph Schuller, Militär- und Civilagent in Triest, mit ...... Der löbliche Wiener Magistrat hat der An stalt an zu entrichtenden Grundbuchsge bühren erlassen ........ Auch haben einige ungenannt seyn Wollende pelle v< rschiesene Kirchenerfordermsss geschenkt. Her» Dr. Zohann Nep. BviZmsyer, ?. k. Hvf- und 5e-richtsat vocat, l,at auch in diesem Ialno die Geschäfts e!ss NechlSa nvattes unenlgkitlich auf das Bereitwilligste k cjvg! Allen diesen Wohlil?ä>ern wird im Nahmen dcr ancn Kranken von Seite der gefertigten Direktion der wänj!« Dank ab gestatt«!.\nSO\ndcr Haus«-\nDie Direction des Bezirks-Krankenhauses Wiedcn\nErklärung.\nDlö Bewegungen der Zeit haben meine Theilnahme im hohe! Grade angeregt, die Erhebung eines Volkes aber, das kich in vereinter Kraft um seinen konstitutionellen Kaiser schart und mit bewaffneter Hand d e Rechte des Landes schützt vor inn iin un) äußeren Feinten, m^ß j^den VaterlandSfrcund mit Fr!°>i:e erfüllen. Wenn ich wich ouher ti sen rationalen Beweg u'gcn nicht selbstthätig ansckioß, so waren nur meine f 0 r t ir >. h r en d leidenden G e s n n d h e i t S j u st ä n d e Schuld t.iran, allein nie bin ich cls Gegner eines Insti tutes ausgetreten, daS wie die Nationalgarde schon um seiner großartigen Idee willen meine vol'e Achtung be-a-iiprucht, und erkläre auch deßhalb alle Gerüchte, »relche ron böswilligen Menschen autgestreut, mich einer Anfein dung, was immer für einer Gattung der VolkS-w ehr in Wort und That beschuldigen, für unwahr und lügenhaft, nur deßhalb verbreitet, um mir Unannehm lichkeiten von Lieblosen oder Uebelberichteten zu bereiten, and mich zu beunruhigen. Ludwig Graf von Wallis.\n^6640^\nErklärung\nji\ncretar Hekrn Stranka die Anstalt, wUcoc^a-izu-fokale, und die D ection ;:f eben so strafe, als e wiss.ii, taß ebc! er m i, wie er sich ge.ie wartig ii seinen misauden Zwe-seines Hasses gacn den . . ... Geiezende-t unsc^ vclle Anerkennung der Vereienste deS H.-rrn Schönerer, und unsere Hochachtung und Anhänglichkeit für ihn freywillig, und auS eigenem Antriebe ausz.'üprecken. Herr Skra i ika er-klärt im »Wanderer,« eS sey nur ein Irrthum von uns, wenn wir uns durch die von ihm veröffenilichten Artikel insultirt glaubten. Er w ll durch dieie We-idung zu verstshei geben, daß diese Art.kel nicht auf unS bezogen werden wollten. UnS täuscht der Wolf im Schafspelze nicht. Wir wissen e« allerdings, daß sein ganzer zzap gsgen Z^rrn Schönerer gerichtet ist. und hallen uns daher nicht in diesem S nn davon berührt, wohl aber finden wir uns dadurch insultirt, daß Herr Skrai nka unt fähig hall, nnt ihm Genossenschaft z^machen. Mit der gebührenden Entrüstung weisen wir jede Zumuthung einer solchen Infam e zurück, jede Zumuthung, als fände daS nichtswürdige Treiben deS Herrn S train kaäuch nur den leisesten Anklarg in unserer Gesinnung. Irgend ein solcher Anklang kann zwischen rechtlichen Männern und Leuten vom Gelichter des Herrn Sk rainka in keiner S z ehung bestehen. Dieß Ein für Allemahl! Wien den 22. April 1848. Sämmtliche Beamte der Wien-Gloggnitzer Eisenbahn und der damit vereinigten landetbefugten Maschinen-Fabrik.\nDie Unterzeichneten finden sich veranlaßt, ihre Gesinnung öffentlich auSzusprechen, über die verächtlichen Umttievi-, womit es dem eh'^ a I »en jetzt gefällt, in den Tagtblättsrn Unfug zu treiben. Wir fühlen unS durch Ehre und Pflicht zu solcher Erklärung aufg-fo«dert, da sie erwähnt 1 Nmu gehören wir die Ehre haben, unmitteltar berühren, indem sie keinen andern Zweck haben, als die Arbeiter gegen die Direction, daS Beamten- un^ ^ gegen den Bureau-Chcf, die Altionäre und das Pudlicum gegen die Verwaltung überhaupt feindselig aufzuregen, und somit alle Verhältnisse 5 ' unberufene Weise zu verwirren. UnS Alle« ist die Charakterlosigkeit und nichtswürdige Gesinnung dieset Herrn Skrainka nar zu gilt vekar r! ^ der kriechendsten Heucheley die tiefste Ergebenheit gegen jenen Mann zur Sckau trug, den er jetzt auf so empörende Weise zu beschuldigen w. ; / 1 zeigt, mit der echten Tücke ein t vollendeten Heuchlers im Siillm und währerd seiner D enSleistung die Daten sammelte, von denen er glaubte, ^e N-iiN-a cken benützen zu können, ^schon dieser eins Zug bezeichnet vollständig seinen Charakter, deinen Versuchen unt aufzureihen, d'e verächtlich« 1 U sv u Bureau-Zhef Heirn Schönerer zu unterstützen, setzen wir nur die gebührende Verachtung entgegen, und erkennen es m t Vergnügen fü» Pflichr i. » d e, ,"}