{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695231/28904078d8ff4b28a19dc4964c85aca6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ninnburirr ANrcnrniii-Prlliiileii. 4m t April A«J Wi«m mli U»*».n I mmt Ssl «ulen «-»>»», — »--> V realsbanmf m sot Tarn I» t wXnlw hnh»*, Pf»»i- rat #t VI snre* «4rt Ottftlit l»H in« 1» * »». •. *»<lt»,is» adr* IH ptaimmtMi»» MsSItt», m »»»b Bit * !#se« In Balln» »4t t »II Balt\nMalt\nBatlat. B»l »an H a4at IB lletntfawMii üs* Bai ...» Vff) BttHiadiffan« •Art fflsra I a-taa» BanHlaa. Bla<a>lH>aa. Baaaiaa aaH Blimkaa kukara Prtmn\nBat l'aataalta an alt anak B aara« kni fVampfbatrn In* Bit Btktalt alnBtlf»t Bnana Bat |attlfna faBlinrkna kntkaMalaat I nnai a Bit nlaln B' lttn Inlaa kanllMMln Prämien aatltl aatBna I\nNeck »dtf »ob Mtaltif Mnlt, f*n**1c, l.etlh INrwr»«lln1 MindcrLind lijtiifli i 'BBtlr LmIm INmiI'i I .tlmoiilh, Iowa« i BNiill, Nr» pur! Liverpool, I aiir»alt-r Rrami'B, Oldenburg E.nidcn, Leer. Nnrdi 11 Amsterdam, KnHerdaro Rnlwi rpctt, 1101**01 .. I Mrttde, ItOlrt, IIiiiikir. hall Mnv rc Ilnurll Bnrdritltt, N «nie« Hav.inna, Rilkan ... IHh in. I n»akuu l adt«, (.ibtilier . ... Malaga, Srvilla Alienntr, Barcelona B >11», W.irvillr Al:;iar B l.enna, l.ivontn, Neapel . . Mr««ina, Falcrmn l.allipnli Trie*l, \\ erledig Zanlr, I ijihiilonia, Lntidu Nlliirtia, s*i tiaaina sr. ♦. t).-h.\nI M l\nNach odar »tm N*Bt«rf SaMuffa« Maar I nBiiiBg. Rnan 1,1 ., . . llingkliHnllg Rtrpeti, Waide, i hfi«liania, Hnniimeii I hritliant.iiid. Mandnl .... Slatangar, Bergen lironlhaini, lhrt«ligi»*«nd .. IrorotiH', Hammerfml In h ingrl Aalltnrg, iLindcr«, Aaflmii« l dilew.vlla, i.ollirnliiirg k»t>etthagcn, HrUtitgOl Mallinie, I »Iiimi Wertn u it k, Mmkltolm W itiM.'ir, Hiinlm k. Mral*tind Sli'tli« Klinigtliarg, Hantig Riga, l.ilian .... Sl l'alamburg Madeira, Icnnissr Sterra l.rntta ._. Nord kmarik Mbfan . ... Sl. Ihoma«, Frwlnricn Hayti,\n• I I II I«\ngehend ÜMMai. . I.a 1*nn«ra und Harri«M aliallo Ar i\n[nrtiira *1*4 daiiUcha\nllgnrtill Boa, «panische vhiii\nNa« R odar ton Wobtkttrg Vera-« rar. I »mpi » i impe, b llalan New orlean«, Koltila Rabia, l’amanibtn », l'ara Hm da Janairo Montevideo, Hiiritn* Ivrr* lalpara**« and Muratlan <.ai> das gnlen HoffMnng .. -Malaria, Simaptir., Hall* Rengal, Rnmbav, « ab ulia Manilla, i'binaaiarha Hasan > OB dan IhnI /mal« nach CN Norwegen Hai England, I ondon, Holland\nSl\nVor lltmhurq n.n |i I homa», Sl l.niiv\n\\ ob tinthtnhurq od Ihammcn Bat h Holland, * anal Rtnhlv Irankraiah, I umwall — dar Mittelländischen Sra Hra«ilien, Nord-Amerika Sun hnprnhaqrn nach Slrltin, Dan/ig Sl i.roi«, Sl. I hmna«\n\\ ob /.bbrach Bai b Knprnliag.,l»an.ln«eln, Jillland Hlorkbolni, lArtlafBiik I btNligtbrrg, htn/iK I I lahan, Riga l{ Rrral, >1 IVlartbnrg 2.2* I innlanditi bau Hahn.... .. — dam bolBt«i bau Maar VOB Pntinrk odar N itator Barb Oal l.nglaoil, I ondon, Hollaml — Rrtrdl. i raBkrrirh, I Itarpool > ob Riga »dar Sl Pftrnkmrq narh stallm, (kantig, Sioakbolm — bopanhagaB, l.olbanlnirg . — INl-IWwagaB, Rargan alr. — dar Millallkndj»i han Saa — Von Hlnrkknlm odar (ifß> nach dam BiirdlirhaB I rankran li dar Rillrllandiarhan Sar — Rrinlian, Rord-Amrnka Von Rat pro odar Ihimlktim nai h dan Oalaaa-Hasan Int Slamal — Morkholm, l’alar»lnirg Rilbao, Rm bl r Irankraiali — Raraalnna, Martailla, l.itorni, — Inatl. Amona, V madig\nVon /VlBrA#«d. Wob/ali nach Stallm, llanng trr Von /.ondoB od Otl-Rafl«nd Bath Slallm g-i SA aal Indian, R»rd Amanba Raw-Ortaana, Hatana Von l.nrrpnnl odar Irland narh Slallm #i' — *Aaal Indian, Rord- Amarika Mratihan, Natana — Von 4 milrrrlam Barb dar OaUaa, bi« Mamal — nailar alt Ramal I on Rordrotax narh dar OtUaa, bit VI1 mal waMar *lt Mamal . — Von dar Vitlrlliiniltu hrn Htt um li Slalli'i 4 i. . Riga, Sl IViartbnrg Von l'ririf. 1'rphalonttn nai li Slallm 4fi -Riga, Sl. I’alartbnrg — > Sttivr»«, /icht<mr Ir. v l). b nai b Slalli'i Rra \nklla.l (Von Hrn. R. II. l.olltatia ( lianla Miami ton Harlla-\nN«*«' - >D« i i« NIE (4 «rrr«p*nili‘iiR «Irr Hkrara« Jilurktlaäl. dan II April hat >i lull l’arn, I apl Holnit, i«l poul htar ringakoinuian .Vnrdno, dan L Apiil (Von Harran Slainböinar 4r I n biiiu«, I bil d 1 Agrntan ) f aul Rarii hl aut Juml ja! datalb»! da* l’apanbnrgar St litll llrinrirb, I apl Albar», ton lirrtig nul llaikm ck. nai b AAarnrr batliimiil, gatlrrn Abrnd gr-«li.nidal; Vlann»rbasl gaborgan, and itird bei der »ahonan VAittrinng. da da» S, lull hoch auf dam Slranda iRd, auah wolil ilia Takalagr und l.ailung gaborgan «indan ./.o,d»B. dan 4. April ha* l'aakat sragnll i*l von I Hin Jaurirn vorgatlarn in laliniiiilh aiigfkiiti'inan, nlirrbriugl jadoali nur brraiU vrrallrla Narbriablan. In l.itaqiool 1*1 aut Soimabrnil da* ham>is clull \\nlelopr ton Rrasiben aingr-Iriillai:. I rbarbringl aa lll.iMit' an 1 onlanlan lind Harn hie au* Monlatidao tiim II Jan., R10 Janairo 10. fahr., Rabia 2li. I ehr. Ihr Ranahlr drr talbgan Urbrriandposl tun lii'inbai sind gatlrrn pr tvpra*« liiar rmgt'gaiigrn. hia Ualrn PMcbeil an* ( alaullJ bi» 21. sehr., Aladra* 2.1. Krbr und Rinnbai 2 Mari. — ha* Sagrlpaakal J. R. skiddv, grslrrn von Na« vork 111 l.iterpnol angakoininan, ubarbrmgl Rarirhla »0111 15. Alan. — har Iteldniarkl war fest. 1 mir* loOa IIBIj. Fracbl« 11 ttilt. Jannrn. dan 0 labruar. (pr Sragull l'acket.) (Von Hrn l.allriuanl 4 Vlilbarg, F. Scholl* Naatifl., SrhilFs-Maklrr.) In Frachlrn bleibt es Hau; die Sdnfle K10 de Ja-Beir», Sophia und Activa laden nach Hamburg in 15«. H, nla «urda gacbarlai I; l.ubeckrr llrigg Irilo.nmi (2.'dJ0S.) zu J5< ebausalls naali Hamburg. — llauiburgar S»d*rrsahrer I Ina, der geslerii aus der Sndsee In« r amlraf, itl ;b» Monat an* und hat v«llr Ladung Heule kauian hier unter Andern muh an: bull Schooner Elite, von < ap Vrrds, ruts Schill l.iar l eler von Rewcaslle. — hrr 1 ailea-Vnrralb ball tich auf ca. 00,000 S. ( onrse: I midnn 27 d, Hamburg KMI a <>40r«. Hamburg, drn 7. April. I>a* llainpstrliill l'r. Koval, I apl. V\\ illmgbam, ist unl der Hauili Host voni 31. .Albn, am Almilag, drn 3 d., Morgan* 7 Mir, von liier m London angekommen. her AAalllUahsanger Elba, 1 apl. R Heiimugsen, war laut Rriaf de* t.apitams vorn 0. Fahr in Kio Janciro ange-komrnen, um l'roviant und VAa*ser eminnaliinen, und ge dai'hle in 3 Tagen mit »einer I adung, bastrliend in 2000 I Thran, 200 I. spermol und 253MI0 8 Hardeu, nach Hamburg 111 »igeln. 1‘arit, den 3. April. Seil Anfang vorigen Monats »md eine Menge VAraekstucke und mehrere Fässer tuil Branntwein  und l’aluml nnweil St. Vlarliu (Insel Ke) angespült. Mau vermulliet, dass mehrere Schilfe m der Nabe der Insel wahrend der feilten Slurme verunglück! sind. hie grössere Zahl der Spriet - Fässer ist k CC gemerkt, hie l’aluiol-Fasser sind unl eiterueu Ri'ilen versehen, und scheinen lauge 1111 Was »er gelegen tu haben. Die l.ootseu bericlileu, das» die See mit lau eben und WracksRtcken In-deckl ist. - her Hmlei theil eines Bootes, geieicbnel lmluu(:>), oder Fortuna, UurdiecItl, i*l au der Kusle von Üillieuv aulgeliscbl worden In d r Nabe von l'orlrs (Ar»), sind 2 KirOer aulgeliscbl, eines in schwanen Buchstaben Fortuna und das andere 111 vergoldeten Buchstaben Stauulm gezeichnet MfliiflV, die in Wee »u|e»prorbeii m orden: i liland, Meyer, voll Reworlean» nach Bremen, am I. April, auf 19 RL N Rr. 6“ 13 VA L. hau. Brigg Njord, von KioJaneiro, 20 Tage Keise, am hl. lehr., auf 2\" 35' N. Ur. 3 A\\a*lunglon (h ), von Soulbamiilon narh New wirk, am 25. Man, auf AL Br. 10“ L — tarl(Bark), tun Itiga nach Havana, am II. Mari, auf 40“ Br. 18 L. % erklnrungeu. 1'apUaiH &ehtff kommt von Fernando Lopez .Ninsa Havana J. C, Sclmicer Emma Hevn Liverpool John E l’elle» Moslem Mobile wollen am Souualiend, den N. April, um 2 I In, ihre Verklarungen  belegen. Hamburg, den 7. April IK48 ti •|4ekur|er «B ttaemtnl der klbr. Ueu T. April am allen Hegel 2/oll unter Null. am neuen « OEuss 10 Zoll.\nA itttc‘K0111 im*m* 11. iiliKHKUiiKHiie MiB. Mamburg (7 April) narh Maigmedia, Knedriibs Hsiuilwordeu A md: d ti April RU., wolkig. % Ilona 16 Aprils v»a Minerva, Aggeus Lotn t Oebroder, Kaiser Oldenburg Moflbnug, Tetebeu l'hnsl. Klisabelh, Boyinauu Helgoland VA ilheliuiue, Uu.j (0.) Hurvviufa Kronpr Josephinr, RieUeo Iveilestraud urwärl«, biapp E'öbr luxbaveu (Ur Telegraph) den 5 April vaa Heru, Huhne» Suuderlaud Myrlle\nHaiulruvg (0. Apnl) »011 ('atbarioa, Jausseu Vluldleabro' Oineilo, Spiaseo Amslei dorn Ou.rllollnung.Hooliuanri Hupeub. Muidslune, Allen Moabtuii Jusepluue, Sakipmau Biussel Ki Uoiolbea, Slellmg Ooruiii den 7 Caledouia (».),iilbbs London Huwmiobib (0 ), Saw yer Mull Klmaliilh. Hain« Newca«Ue Soubeaiu, t uiiipion Barllepoul iieur. Sophie, n eUou Rmun\nHauterfehu narh Havana\nTyne, Storryr Shields y Joiinsluns,Cnrrulhers Suuderlaud 3 liebiueder», Eli khull Er. Malta, Llbls den 0 April Culio, hex n M Laub, Uoljahn Buhia «;■ e Cauuudali, Monden Navvloundl Cre.by, May London Tboiua», Sbwall* Begenl, ll-ddle hnoo, Peaaoab Ab ni ck Ale v ander, VVaitu uH arilep II»chiiong. kranier Leer Rapide, Bwcbebiiaun Bremen (A 01 Iwibelle, Kobaon Suudeilaud tilona, ürapel buiina, Luhis Kiel lag, Holm (7 ) Newyork Bol.Koy (h ), kuoaker Bull A\nElbe ( h ), Browu London gcgeul, Koraler\nAlbei dma EUiua, Raalje K<mig»b\nCoucordia, Sobleiubege Heutig /epbyr, TrnUlc*\niAjboig\nMnrioii\nHoueu Loiideu\nliarmdiun, Hrocb Allda Jauline, Klüsen Emma, Human« Hoben, Robert» Caree, Edward» ilaiilepuol. Waltoa suudeilaud >*oul Argo, Sloddnil Kamembranae. MaUon tlaitlep ThomatliowelL bellt« Wrliiaiu Aleveuder. June» H00I1 Adveua, Bewirb Heleea, Böhme. Fapeubuig ilriiu Augutl.Oehlmauu l usbav\nIlaiilepuol Bei ihn 4 Jenny, Jacobu» (U.) .Suuderlaud\nlAewcaalle |a|v(ua Suaauuah Seabam tkkucbtuB »l anger, Soitiei v die Auu 4 Sarah, Made Nevvcaalle Kachel Brach, VA'alton — buli 1 ir Twieleutlelh Ceuleuary, Käme» Sbield» liutubaiu t lenaaru Triton, Külper uiura, Vorlbmauu\nRapid, Harald\nRanlea t;UU(euli, v. Ehren\nBruatel New catlle Suuderlaud Stocklou Nrddleabro\nIndepeudeuac Ferner B„„ » £01\nI.\nBugg\nHL unk,\nHartlepuol eingekommen Södtkeude, eii| oer, Mary Heuu Eliiabelb, und Ewer Aurora la See gegangen . den 0 Apnl aurk bewca»lle Huubarlou Vuutb (H ), Hodger um 6 Ehr M01 geu«\nHelvnei\nCuihavrn Cpa l rief rspb I In Set gegangen den R. April nnrk Odin, Riaekwnildt der See I.CMing. Neiiinann(7 ) Arw yiuk Charli nmgne. (»le» Newerlenn» lieerdinn, t. Rnrkum Adolph, Halln Alnb« '> » hrnlin«, lunlelei Freyn, Itiesing Monlevide Otto, Jtnaaen M Ihoma« Entreprise, Ho, kau Rewporl I »»«andre. Hopplewell Sondert l.ady Heel, Ayre Anheim«,, l.odieuil New >»»«!* I gie, Walker Hoben 4 Hannab knndven (bri»tian»and\n<4. April, ve» l'eaili», Rty Fridenaia al« Noibkafen Mmd d. 4 April RIA Hrlrllr 1 I Apnl, »t»r Lobe, Bremen %nt«i rrpm (3. Apnl) »«tu F mannet. Ollen Riemen Andrea«, Hannberg liolkrnhiirg Siadl Hendaburg. dingen-, 11 Mollernp Corn Jaaoba,4«erde»F'edderw a,el\nNmden\n» Bll\nHuraml, Abtei Tkeda, Srbulti Wind d. 7. April NNO. Brrmi rhav r» den 4 April 2 Oebrnder. Raumann Johanna. Hievte« Leer Ann Milahell, Ander»on (5.) (trangemoulh lliebruder. Hu,»mann broningen den I. April naeb Fr. Tnenlje, Sanljer lironingen Haulna, kegele, Hamhuig Auguale, Bu»ing (5.) der See Hauliae, (llln Hamburg Loui»iana,Hal|erfti I Neworlean» Kepler, krudop Republik. Schulde Baltimore Livonia, Hunleaiaae Rewyork Noidnkuw. Kru»e llrleae4 F3i»e. Keim Horlentia, Felde,» Finden war retewreirl Leoniuie, Anaan« Hort Adalaide Wind 1 d i Apnl N AM , me»aig. H. — SO SO aebwach Ki»da 11 ,2!) Mari) von\nea 3 April Wilhelm. Jongehloed\nHaillepool I.iaelle, Hake (1.)\nLee AA eener l.eer\n»erb dei See I.ondon narh Hamburg\nTilia, Hoeluf» Vr Janljr, de Boei Fenna, Sakoon II,Ihr.,, km»e 3 (iebi udri , Fülser Hoffnung, link» Johanne», Nye (31) Hapenbuig 3 (»eiualera, v Laien Binnen den 2 Apnl Vr. Fenna, Dirk» Chrialin», IHnaba llandel»lu»i, Janxen Maria, v. d. Myck Anuegma, UiUe» Heternella, Borb den 31. Man\nAA eener\nEngland ’ der Khede\n(ieerdiua, I.exxei Hoffnung, Hub» den 2. April täeaina, l.uckt Hilbea, kruse Johanna Bahren,I.* Tilia, Hoelo!» Vr. Trieulje, Barghorn iiioningen Helena, tiur»ky (3) Leer Norden i| April) » Fr. i'nlhanua, Hiuriah» Bi einen Aurora, de Vne» den I April F>ndragl, Kotaahoom Amalerd Sara Meiia, Areud« (2 ) Fluglaud Tvaveatade den (i April s .ollandlH ), Haabauge kopenh um 12, t bi Aliiirinaabl I M. Oh, lull >eo.-ladl i'outr. M md«« wegen: den ti. April hrnl. «r»rk Specnlal nii, Lindbeab burrkup Wind : d. 0 April bO a N M ararnuiadr den 4. April » ««, Mai le Flur, Lüpcbe Slralauud F'r.C'athanna, Brunebbor«» (5.) Hamburg Fr. Met«, Merru Bremen Coaleul, Kimm,, Hreslon Job Mail», Hagen Lübeck den 3 April u»«‘b Jobuu Chrutiau, Junge\nllNsrr (2. April) Kamilla, Laban I.« Karhrlle den 21 Man van Chr »and Erna, Brrchan Hronlbeim Herdraul il April) narh Jeunr Alberl. I.abouchi de Hainb la See gegangen den 2B Mari lUh Anna Marge, Hopp Hamburg There»e. Hejoie lutrepidr, Maugm Heuv Sophie», l.nco Erumeur, Hnrlan Louue Neue, l.chaidy Amor, Albert Leo, l.indrmana Conrordia, I, kette I.uniae, Taverniei Johann», lungeblord Triton, kofoed Mrniphi», In,,oll, Herrn Hemm b, B n. be Krau lirbbr, Hrryrr I ruon, I.mneiie (?) 120 > «enden In l.adung gelegt: den 3. April nnrk Active, Hall Ei,1 den und l eer In«, Loer« he HainIm, g llamboig Mary, Kicke» l’elersbuig M eener Auectarirt den I. April laab Helida, Timiueu Hamburg Heuderika Margnta, lilini Egberdina Anne, bura, Hrenl M olgaal John, Laaely Haarig Juffrouw Alida,Sehr,,gr konigab Arrow, Itodgaon Kieka, Hniater Sophia, Hun»arii (3 ) — bronmgeo^arna. kon.ng Kill na. v. Sluia Uraveaend (31 Man) «011 Arvina (?), Hoyen Eladen Älen ur, l.okae Itocbairl Eugl.,nd * allunka, BuUebei k Siege den I Apnl Mouulain Maid, Migklou B Jauriro \" lirziua, de Boei Anlweipcu Agudlia, Thomaun Emilen Heo tiloria, t'lkcn lllscll Jul'anna, Heuruk Heinrich, Eckoll Mathilde, Cbiisleuaen klmlberg Sophia4 Mana. I reinen F'rrdnhaWd Johanne», bicmuuii Koalock Freden, a, Habueil M olgaat Soenddereu, Naca» b„lhrubuig drn 2 lien Htlgiano.barrnl» Monier «d Clio, Aaplrl\nAmalerdaiu Bremen Amalerdaiu Leer läroningen Hei styl um» I\nHelpbiu, Bi nn» Anlouie, Sckoou Hoalilbou, Hrudcisuii Lina, l.ulh Fortuna, Hulat Aordaleiu, bralie Angelina, Heyrnga Manier, Jacob» Venner, Em baea Emauuel. Linusen Aatree, Haruui Helpbiu, lireuagei\nE luden\nMnriensiel Hockaiet Bremen (irreuiel Aarhuus Ränder» I irdi bald\nInduatrie, reellen Lhn»(iau»aud\nFi. Alida, Schadens M ilheliuiue, Jörge»\nFavsir skaniliuavieu, Mnghl Horagruud Scbredaiu Llyaacs, Haven(?) (3.) Hanuoier\nHronlbeim Augnal. Steffen»\nJob. Hermaa, Heraou London bannet, Itlylb\nOberudoi! Hamburg\nEui.lie, kelln«1 Liverpool Jokaunal'aiol ,Hieckmauu kugual, OhUeu Amalerdam Ei Mctla, Bl lack Bandeis ■’l. Ludwig, Von» Oal England Zepbyr, Heleraen Fredencksladl den 1 Kealilulion, Beienl/.n AnegiuaLu. ia, v Hyk Scbiedam Freya, M alloe\nLenk\nLourier, Lawereul« Linke Maigaretha. Hedeiaaeu Horubolu Mullgaug, Vo«> I.ondon Anette, Abi au« (5,1 Mental Bwluraniaffe den 1. April van Hraua, fraiiiboig Hugeuwalde Friedrike, Ohrloff Treptow Beply, Moore Suuderlaud den 4. Apnl eaeb Vr. Barbara, Jomker Amalerd luget Job , l.arseu Holland Aruiida, hrlrlboler der Oataee Friedrike, Voll kuuigsberg Wind: d 4 April W , »ehr Neu rilUN Wiud: d.3 Aparl W'. SSU. Triel 14. April 1 von Spcculaliva. SlecufcidOaleri i»oer Mrud (I I Apnl W. I llr (3. April) Erndte, Key »er den 2 Apnl Wurmerveer, Dreyer\nMartha, Beyei t oraoer Frederike, Sunlb Feddervv »iel Hoalen, Nielten butktuburg Hebe, Lawaou Piovcr, Lbrnlie I ddcvvulla Emauuel, Llauscn Aurhuu» den L April uarh Rambler, Bam konigaberg den 2 l’eraeverauue, Bulln tirld Euideu Haabel, Juni Itelarngor broaae Fehu, Heters Slrlliu Hechle, Storni Kopenhagen Wind: d 2 Apnl SO. 3 - ü. Horlu alrr (3. April) von Schiller, I bteuwuldt Aln.ua Ikvml (L April) v«n Libelle, llaualer Lhii»liau»aad beorgkAloy», Valealiu Hamb regelte nach Montevideo bladialvr (2 l Bat«via regelte nach Kopenhagen Nereide» Luba regelte nach Bremen Margar Maria, Trap 8t. Lbe»\nAssen» Juno, Nirlaen Ann» Clara, Ekamp Uatamaueif regelte auch Bergen\n•rat (2 Apnl) tmn Jecmel l'arkel, Bo»«e Hamburg segelte nach Liverpi Lbrislian, Meiner« Itoidcnuv nach Hamburg Hrnvo, bronmg kleHin nach 81. Malo den 3 Sophia Elnah . toi,an Hm Janen» Lern», Moldenhauer Aurura, Lernen Leite regelte narh Lbnatiania besinn. Menbe Bremen segelte nach Trnenffa rea Handln.Im E'mrt IFuii.ln» »egelle nach Liverpool Angekommen von dei Themse den I April aMfe Mediator, Stark Newyork VVmd d I April NO. 3 — da., spater SO. b. 8 I na llov*-r (31 Mari) vmn\nI«ivr rpool den I. April ven Fortnnaln«, Hmomri Rotterdam John, Spukn (2 ) Hnnrig lolinH Skiddv ,! nce(3 )Rev»y orb segelte den 15. «alt den I. April narh Cambridge, Henbody Newyork den 3 v>arahSanda(f) ), Thompson -M lad: 4.1. April S 3. - du\nEvpci inienl. Alingrco ll.unlmrg nach Havana I nw IFun(«-N«*nn dan I. April v Haiaid, llmli|»ol Anlwrrpen nach 8t. I br* Hvr ll April) F lern, Borste! Hamburg I 11» Kir v mn Delphin, Hrtersen 8t I be nach Hei»,»gor I nw Hrarhy Hrad den 31 Man « on Hu bardLubden, Ballet N Orlearn nach Bremen hu« <*n (2 April, «on Julia, Köhler Klettin l await Ihr llm r« von Llysae», Ry mann Sl. I be« nach llelsingOr Purlnmiooth 2 Apnl, «an Tridentc (H. I, Soebilla Level nach Havana Mediator, Stark 13 ) Loudo »egelle nach Rewyork faire« (2 Apol) w«a«*h l'rlavo, V i,andc Barcelona K»uutliiaui|»lvii den 2 Api il % on Achill«» (D ) bibrallai ging ab d 25 Man, Ladn den 2fi , Lissabon 28 und Vrgo 39 den 2 Apnl narh Tay (H ), Sliaip Mealindieu den 3. Tagus(H ),Föana Lonalanlinopel Lnw. Ihr Silurl den 31. Man « Victoria, Eng man Bahrn nach Hamburg Trio.Saltruii I “Ina, Salat«um)— nach Steltra Jörgen Beck, Lral Lharlrslou nach Slrlliu IFi»rliuoulbi3l Man 1 «nach Jnbaiina, Hanacbildl bibrallnr Oscar, Troili Sr. l'bes den 2 Ficcio»a,Jac»b»eu Loualanlmop Plymoulh (I.Apnl) narli Brlloua. Nielsen\nden 31 Mara « OB I b.Seniiie, M m-hlmmm Hiiniburg IFuhilm 1.19 Man, vaa Spica, Osterman Allona 1'orh «39 Man) van Je»«ie, M bill Lallao Helena, Hay London l.anghnpr (Orknry) den 2r Man aark Lhirltain, Keil il Havmlras.se Begab.1. Bold, fror Luve, HarKer (2/i I — Vbcrdccn (311 Man) von Heclor, Ribhe Hamburg Harmonie. Momarn (31.) Kiel Svenen, Kye Hionlhrim rrtrrhrrtM 1 (April 1 noch losephbrrrn. Stewart d llnvisalr Uundrr il Apnl! von Dorothea. Orstmann llnmburg Regina, Oestniann Allona IVrtli (3H Man) von Margar. Larnbon, Siebe Allona IsOith 131 Man) von Ludwig, Andieis Koalock t beschw ister, Mackeprang Nrualadl Jacob, B> naen 1‘alriol, Mnede den I. April Oscar, Andrei» Eredencbe, Vos» AugusteLhailollr, Harnici 12 I M olgasl To Sodakcudc, Hansen Nykiob Maldemar, Thornoe Kieilrunnde Whicltl* (I. April) v» I onside (I). I, Hodge Hain bürg Larol. Malhilda. Boy Junge Kose. linke Hapenbuig Eil! beschw ister, Frei ich« (2.) Amsterdam Louslanliu. Sund» reoiosa, .Schmidt I den 3 Lübeck (I). 1, King Maria, Ja< olisen H»rtlrpool(3l Tiua, M iller»\nllorsena Hamburg Koslock\nHamburg bieilsvvald Hambn Troaede Man) von Scbiedam\nden 3. April Ellida, brani Teuloma, Boei den I. April Johanna, langten Hüll (I April)\nAaisleiduiu uarh Liaaabon\nDaniel Boa», Andersen Huiubuig Lnw ■‘lynautb den 3 April v Hatt), Boolh Newpoi 1 nach Hamburg •‘'nlutuulh (31. Man) « on Iheli», Moglealue Hiaiuiueu den 31 Man nach Hamburg\nTor (uua, Lluussrn Kurtnagei »iel Lissabon l.ouisa Freugel, Marien» Huruiuersiel I re Venner, Jörgeuseu Faaboig Hoffnung, Bullcl.li F'leusbuig\nLouway t astle, Scott den I April Hudson, bratet» Friedet ica Milkelmiaa, Mauowsky (3) Burceloua Eclai«, Bjorkmauseu Amsterdam Sophia, Sundberg M nid: d I Apnl O b.080 2 du. 3—0. Lnw •‘nlusoulh den I. April I t Colt, Leigh Sinn l.euue •Vii/.aiice- (I April) vo Spu» Nova, Abrahauisoii\nAnna ('brist , Jr»»eu Hertha, Steht den 2 Horsa (II ), krneb Huffman, llorseo» Marianne, Haulseu den 3 (iiireu(H), Williams Hamburg Aeolus, 'eiuber bredswaiil Forsrgtigbelen, Eier» Lailsbaiu Anna Lbarl . Bachen LatKerma, Kuck Beil Rover, Huvey banymede, Aldersou I ' Rudi, Hausen und Odeuse fre Sodskemle, Audreuso» F leusbuig Emma, l.uuuUeu (4.) Struer den\nbuernary (39. Man von Halrny “Heilen), kchnndl Nybuig Jcncy i.fl. Mar»i »01. Calkanna, Baalniau Rotte, dam den I. Apiil Anna (Buk , Rankt Altoua ht-illy (28. Man) Manaiuie, Haine. Sl Thomas I IIW Wcilly 129 Mari) von Swea, Luigrcu Hortortco nach Hamburg Uluuecaler den 3. Apnl von Alm, Lind,pust Alevaudria ibrialui (3. Apnl) vau Ida, Barlmau bluebstadt l.ivcrpool (3|. Mari) vou Columbu», Ever« Odessa Cuucordra, Eddes Hoidl den I. April\nstruer Tunumg »lernen Aalboig Elsllrlb\n) »lad l.eer llambutg M mdau Horseus\nIM I« Ina l»»c de Ria Innn, Bit)\nI lo\nLbe\n%Mhro‘ Hned* b a % Aprtt VMM Ellsah Mane.W nlfrrn Av endboi« Ißt««v i« h (3 bprill Von Heim ick, Meyer Nambm l,|aanhni) , 'JA Mars) « ON Activ, Wirklnnd 8t Otto, Rno« (21 ) Ftnlnttd, Hablstotm Norden, Aspgte« st Adele, Lorneltaae Helet Schroedet. 8tnb den 25. Helnkntd, Rardtel« Haillepool Ulivla, Tanke Helrtn, Renslrmn l.imeruk Htrphanv lleotihsen S, liiedem Relrin, Arfstrom (29 ) Antwerp Sl l’hro (20 vt , « on Solide, Stromer 4 HUI« (25 Mao > Hatmonie. l egn« Antwerpen F'.lna «.it.* tiint rt,n Llartrl der, 21 Matt »Mli Moro (tnintana. linde, >> Hnnih W ind d 25 MarrW l.iturnu 1 (9 Mais 1 «on Lonstanliii. Ilnnnketg New 1 »«llr I tust Mcn«< Iiibnll, Knghlnm Stein. Augsburg (21 I llarllep SlrnniNN (8 Mars, von Niord, Tkontpsnn Mall» 122 Murr) von S| Harlainpy, Holstein Ncwpm den 21 Sultan ill ,. Il - .1 | rvaulc den 28 Anet III ), Laldho k klcvandna den 29. Mari nMh Fortuna, BrAsboll Lorbl Trlont (29 Man) ■MrtM Alert («ckwed ) Torrevie) bong Oscar (um w ) Hin Jnneire 4'onniantinw|»*‘l den 12. Man »»»^ Minncl, brass Odessa Wanderer, Daniel Wikabrs , v Immen (13. tOdessa *tM«-» (19 Man) VON Victoria (H ) Bombay %<l«‘n (29 Fclir 1 von Atalanla (H ) Surr. giag dra I Mir« n Bombay Bombay (21 Frbr.) von Bmgan/a ill ), Hott» Lhma Sesostria (H.) (29 ) den 19. F'ebr. Fehln (H ) Semiramis ( H.) <27 ) Saugar (12 Frbr.) Fire (Jneen (H , Maiilmain 4c Mit v ob (Januar) von Lanton, Maag Ourlin Dung las, Summer Antwerpen Lhristiar, 8., Brühn Lissabon l.ulmina (27 Del.) von Av. Heinrben, Kounsville (aus Bremen) au»27.Mt.— nul ••Odlll I111111 Europa, ('um (aus Brrinen| au.*2'iMt mit I l.'dtT. (brau Houoliilu 1 Sandwich Inseln) den 11. Oct. VO» Alex Barclay (aus Br einen) 2-r Mi aus, ant I8dt I Thran den 29 Hau»», Hiisiug (aus Bi einen) ■int 7901. Thran Slonlr-« idi-o\nninj\n•tln lnnwIroiM »nn) Vo^ \" ' ^ baut. Kckolbatal T»l parat», hrstrel ll’acb ) Montevtd»» den 29 F.lisabatk, v F.hrnn Hambn Hm de Janen», I ibbe :»nbte, Relels ndependem e, v Stern Ant«»«, Bulette l’nggi.ard, l.und k F igara, tinltran llri mooodea (? | Hotiman 8,an, T Mfoliom, Andersen l.tatnbaa den 2 l ebt teolr. Itannemann Rrrats« Mari» Lhiistina. \\ »*• (3.) Mamb den «V Phänomene, Hrtersen Antue*, Mnlbild», Cedrrberg (7 ) Starkü Hindu, Weal^etbcrg (8 > botkenb ' »F A«*g.\nIlnl^ ypv,> Steffen» V OO 1 , m l’etri (!l |\nNewraaff» I ap Ve*d, »neb llambarg\n29. Jan. Hvladra, Andersen Niord. Hu»,pust t.ntisa llildaLbarlnite, Heidtman bothenknrg Lina, /.eil Hakn Nmrd, Onaade (27 ) Lharlrstoa Triton, Halil (29 > Löwe, Daniel. Iliigei Kopenhagen Hart a-Port, Findenberg (.g|) 8*-hw«daa l.umnol' rl\" • 8«eoeo\" (31 , >ewy,..t den 3 Fehl Herme«, Hnnnrvig Lnao Selmn, llook (9.1 Slorkksm brennn, I indall (7 ) Limas Cundor, Mob,kalter (8 ) Klrntb Hnliin (29 Frbr.) v»n F'nthiol, Aibmann Kopenhagen den 21. Alrviinrlrn, l.iuidberg Lap Vrrds Indus, Luv (25 1 England den 15. Fehl nach Bilde ol Abydos, Willismsoa Cawea Emma, Metre 1191 Bambarg >, I\n■INI'h\nden 31. Hei Amphitritc Mio Jaiia-tro den 23. Jan Lbnsliau, Buhnil«\nbullt Mindr, Orum (29 ) W Hl ningsloi d.Lhiguell England W liste, Matt».>n (21 » Stocbbul» den 23-Nades. hda, Hm hinan llelsings Allbild, W abtmann (21 ) Stetlin Marg. Sbelly, Toppmg d Oslse« lulic. Itjork (25 ) bothenbufg Ranger, Hage Felmouth Vrwnrlran« den 2 Mari voo Virginia, Johnslon bolhrnkiirg Hnlliotorr 8. g. 13 Mari « oo Kmigianl. Audi essen l.lverpoel l*bilM«la-l|ihio v. II.—12. Mari «oo Tnumph, l'eleraon Anguadila Irnyork v. ||.—12. Mari voo l’nioii, hier Montevideo La Flutn, Olaen Malaga mit Verlust von Segeln n. sonstigem Schaden Amlromaelic, Hansen K Ayre* Clerirt: b. t. 11 Mars noch Friedr. Einst, Auiondseu Bueno» Ayre» Willi bustal, l.und (II.) Stettin In Ladung: den 15 Man narh Eberhard, Trevyranu» Hamburg Miles, Jacobs !*tr I Newton, Nienignn — Jusun, Schilling lleiioauu (H ), Crablree Nuuthnui|iton u. Brenne »oll den 29 d abgeben (■aslon, Ulaucke Brcwea Kopenhagen Julie, EeUersuii Steinn\nHOCb Antwerpen\nApril Loudor, Holst Huby, Fliest (3 )\naark W,antat llanng\n). * . ungesund Aeulus, Look (4 ) Laioliueustel Minder, Bude llelsiugoi Heunelle, llluiii Newcastle W cudeliua.Hillebraiid Hartlepuol Hiiuce uf W ales, l.er d. Havtsslr. W md: d. 3 April t> , leichte Ur L - WSW du.\nVON\nW olgasl Kustock\nVOU Nabsbuv\nhaute (I April) UMcIt jUB^e Egerika, tierjets Erednck (3) J Behack, Bebuck I n« Lit« ealele den 28 Man Sodsbende. Fetersen nach Liverpool lnrmoulb (31 Man) von Elbe, Feier« Fredei ickstadt iw. lorinoulb den 2 April. vou Maria, Hgrtrby Hoyer nach London\nAuletupe(H ), 0 Brieu Muntevid. ging ah den ||. Jau , Klo 1 «w ,%ldbro’ (31. MorgJ % gu Juueiru den 19. Frbr., und Harmonie, Hiebe Hamburg Unbio den 48. — mit irren! nach Lardif\n19,9991*\n[k-urgbed, Brandt Nest»,4\nMercur, Mever (25 ) l.unduii Jams Buunnan, den 2/ Bürgerin.Smidt, Biiimstedt Bremen' Bell), Fuglesaug Hamhui Sunds» all,Brisen(28 ) Lissabu\nbust W'asa. t'lase I- I inoit, Kjaer und Coi\nL>udor, fikioh\n.uthuianii Lbiisliania Rotte, dtai Monlevide« Bueno» Ayre» St. CrtiO\nm-IiIhkh. Ilolivi. C'aikal-lsiBle. (Von Hrii Bulriisi I. \\ lii in Rendsburg.)\nSchiff\nLirirttuin\n1*4# #4\nnach\nmtl\nHeu 3 April\nSophia Maria\nHicktiinnn\nHamburg\nWisurnr\nBallast\nAutuiii\n1 loht\nLeer\nBetonn\nHacbpl\nSoli Heo blona\nSchiuedlje\nBl einen\nllollenau\nTopleiful\nden 4\nJokauuabertruda\nHirnes\nMakkuiu\nMeutel\nHnbpT\nOthello\nMeyer\nKiel\nLynn\nKnochen\nJunge Lieffert\nStatt\nHnHayl\nApeuiade\nBallast\n\\ i Mai ihn\ndc Junge\nllobroe\n—\nden 5.\nIlopp. Zgeiuauu\nFron,b\nAiusterd.\nSvcntlborg\n—\nJaulina\nde Junge\nPckeln\nEbeltofl\n—\nIda Hillegiua\nUrokeuia\nHumburg\nEckeruf\n—\nüeu 9i.\nAuuegiiia\nde Junge\nllndeisleb\nAiusterd.\nBucbweii\nDiana\nhoi tf\nOlnud\nBetonn\nObst\nJunge Fielet\ndc Junge\nHamburg\nHuuiig\nStückgut\nWla4. Heu L April sW , den 5. WSW , den ti NW\nSeins Heu 1 Apnl. Maria Alberdina den |. WubbiuaLulbar. 3 bebender Eendiagl Ida ItilTegina Alida bieaen Junge Fleier t'alhui Eluuhelh den 5 Marys Schiff Heu .1 Apnl i'alhiiua Sophia Tkareat! Lalbriua Victoria Victoria den 4. Hoffnung den 5-Nina\n'riiiiniiiKHr IJ»ie. (Vou Hin. Butelisck 4 Lo tn Rendsburg ) Fort Set angekommen\nl'apilain\nvum\nnach\nBahn\nElbe\nItudribleh\nJnstru\nAm.* leid\nHcudsbuig\nhniri — —.\nSieb\nAltoua\nKi ittli.'itiui\nHirui\nB« einen\nllollenau\nBi obern-'\nHamburg\nEckertil\nHuoii\nDauiig\ndc Jouge Hinten\nSffiUküdum\nHoslud\n1 ui ner\nHamburg\nliisserup\nAuch\nSee claint\n[upttutu\ntot1\nnach\nBiaudl\n4'oraüet\nHolland\nKioger\nEckeruf.\nAiusteid.\nSteh,\nNeustadt\nScbiedam\nNummseu\nlouiiiug\nAbcrdceu\nKopbe\nKt'iuihbuig Olnud\nKrgeusdoiT\nEuideu\nIkygcseu\nTouuiug\nHüll\nmit Ballast Stückgut Steinen I Stuckgut Tüplerguv Ballast Stückgut Hackaiegrl Batlaal mti Kappsain Bucbweii berste Weitn Aeplel Ballast Bulrueu 4c\nttluiiüel«-ai4“riciiie. »a iitunbuig, den 7 IjMll. l itscr W aaicn-Maikl blieb *clir uitlltaliK. Alan Lauf!* meist nur Int driuaeiMieu licdaiT. Eure neu iua Leiten ßf-Irtlcue aul Itberalci Basis hcffrntttlelc „Vorscbuss-Auslall aul WaaretL* duille eine kralliße Slui/e lur die tlalluiiK unser* Alarblcs unter liegen»ai bRcu Zeilutu.*latideii werden 4 |tie Lutsalte, worin sielt eiue kleine Frei» E rmässigung in erkennen gab, bestanden in 599 8. Brasil' zu 2i a 31/3, 1999 .•*. Houtiugo- zu 2; a 3|/3 und 1999 8. I.aguatra- in 3f a 41/3 lurher blieb anest diese \\\\ nette ohne neuiieiisweiTncs iesehati Hie Noitrtiugeu sind unverändert. Muuauw olle blieb ohn« (»esehal'l, ob.*ehou eine schone Auswahl in ma stgen Fretseu vorbanden ist."}