{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782374/43b3003c32c78bd0da51c0787c4376ec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RR«\nMahl / daß wie uns aber das Neapolitanische SanHätss Amt zu beklagen haben. Bor einigen IahrM wurdet welk weiß wie vifle Vrittifche Häfen unter denselben Bann ge legt^ weil eine Zeitung., berichtet hatte, daß der Typhus in Glasgow herrsche. Die Ursache dieser seltsamen Maß regeln soll in der persönlichen Habsucht einiger Beamten liegen; Unsere bringen sie mir politischer Besorgniß in Verbindung.\" Sir Robert Inglis verlangte für das Land Zeit, um einen Unwillen über die Zulassung der Juden indaDWarla ment auszuAAj^u. AlleN WWMsauiWvM?^^^\nBittschriftin K M IAeli WMWen iWben, sind zahlrekArunbbede^MM. als in welDM der alte Geist ÄttHHließWU Mkftht. M. Pr. A.) Dtr WMSMk GWtz-MtDMlSW Beranntli^WiMte sich der General - Vicar des Erzbi-schofs von DMtkkßiiry, auf die Einsprüche einzugehen, welche gegen Dr. Hampden öffentlich erhoben wurden, und confirmirre ohne Weiteres den gewählten Bischof, dem Patente der Krone gehorsam. Es ist nun bei dem Ge richtshofe der Queens-Bench, welcher die allgemeine Con-yole Mer alle öffenttHe B-a^^Mi«MA «stch. dem Writ „Mänssamus\" hat, ein Gesuch eingebracht wor den , den General-Viear zu zwingen, seine Zurückweisung der Einspruchrhuenden zu rechtfertigen oder die CoNfirma-tion des Bischefes zu annulliren. Dieses Gesuch ist von dem Gerichtshofe angenommen worden , und folglich wird die legale Frage der Befugniß, solche Einsprüche gegen einen Bischof zu erheben , nach canonischem Rechte voll ständig erörtert und richterlich entschieden werden. Der Streit wird sonach Mit aller seiner Leidenschaftlichkeit noch einige Wochen länger dauern. (H. B. H.) Die „1'imes\" loben.es, daß Man, statt daS übrige Heer bedeutend und kostspielig zu verstärken, die Artillerie um Ä000 Mann vermehrt habe. Denn bei dieser Waffe vermochten zwölf Mann es mit einem gan^ zen Bataillon Grenadiere aufzunehmen. Ueöerdieß sei sie für England, am brauchbarsten; denn die Engländer rühm ten sich, daß die Sonne über ihrer Flagge nicht unter gehe; überall auf der ganzen Erde gebe eS für die Eng länder Inseln und Küsten zu vertheidigen , und einzelne feste Puncte, welche die fremden Völker nicht ohne Gifer sucht in Brittischen Handen sähen. Dazu wären Geschütz nöthig und Leute, welche Geschicklichkeit besäßen, eS zu bedienen. Endlich wären die Artilleristen unttr alltk Aöl-daten diejenigen, welche beim EnglisHM Volke noch am wenigsten Unbeliebt waren; denti es wären Melmicht Leute, die eine gewisse Bildung besitzen müßttti. Utbri-gens sagen auch die '1'imes : ^,Ohne Zweifel wird auch der Tag kommen, und Vielleicht ist er vor der TM , wö stehende Heere bei allt« Völkern abgeschafft werden.\" Jtt ganz England und Schottland stehen übrigens jetzt nur 12.0(,0 Mann; in Irland, welches so zu saM UkitSt K önigsgesetz steht, ungefähr das Doppelte. Die .Sun\" voM 45. JattUa'r enthält folgende stltsame Nachricht: Gestern kam litte gäNz in ThraiM gMdtte Frau zum HaNptlöichenbeschäüer in MidVlW', Nm den selben über folgenden Umstand um Räth zu frügen: Einer meiner Anverwandten, sägte sie, ist gestdrbtN. Sein Leichnam wurde als Unterpfand für eike Schuldsötderung ergriffen, und als wir ihn begraben WVllteN, weigerten sich die Todtenbeschätter uns ihn zü überliefern. Herr Millio rieth der Fraü, die sich an ihn HWeNVtt hätte, zu dem Districtsrichter zu gehen, vder dw Leichnam in den Händen der Gläubiger zu lassen, die alsdann geuöthi-get sein werden, denselben auf ihre eigenen Koste« begra ben zu lassen. Frankreichs (Schluß der Sitzung der Pairskammer vom 47. Ja nuar.) Auf den Grafen d'Alton - Shee folgte Gr^f Beug-not: Er äußerte sich sehr nachdrücklich über de« Mstch bei den Reform-Banqueten. ^,Jch wW,\" sagt» er Nnter Andern, „es existirt eine von revvlutiönären Grundsätzen beseelte Minorität, die kein Mittel scheut, UM zur Ver wirklichung ihr Hoffnungen zu gelangen, die unsere con-stitutionellen Institutionen zu Grunde richten würden. Sie fordert eine uniegränzte Preßfreiheit, wn dtesttbd dann zu mißbrauchen. Hr. v. Böissy wunderte fich sehr darüber, daß die Regierung gar Nichts, auf die beiden in einer früheren Sitzung von den Her ren Mesnard und dem Grafen Besgiwr gehal«nen Reden, geantwortet habe. Der Minister des Innern, Graf Ducharel bestieg hierauf die Rednerbühne und ließ sich »N ausführliche Erörterungen über den Inhalt jener beiden Reden ein, er suchte die Regierung gegen die Hrgtzmachwn Vorwürfe in allen Beziehungen zurechtfertigen. Er sagte unter Anderem: »»Gründe der Klugheit , die uns im ver flossenen Jahre nicht erlaubten, die Rvformfragen in Er wägung zu ziehen, erlauben es unS avch heute nichts Wir sind überzeugt, daß die Modifikation des Wahlgesetzes M»e Auflösung der Deputirtey und die Berufung an das Land nothwendig machte. Wir glauben , daß eine solche Maßregel in diesem Jahre nicht nothwendiger wate, als im vorigen. Es ist also, für alle dichemg«i> die keine Modifikation der Kammer wünschen , ksinGrnnd zu einer Erneuerung derselben vorhanden, es ist also, sage ich, kein Grund vorhanden , sich mir dieser Frqge -zu be schäftigen.\" Er fuhr dann fort, in weitere DeraitS über die Reform-Angelegenheiten ein.;«gehm> und sagte am Schlüsse : „Wenn man sich darauf beschränkt , Wdrte der Hoffnung, unbestimmte Versprechungen zu verlangen, so nehmen wir keinen Anstand zu sagen, daß nichts gefähr licher wäre, als ein solches Zugeftäodmß. Mir glaubm, daß die auf solche Weise ausgesprochenen Worte vielleicht gefahrlicher sein würden, als die Reformen selbst , mrd wir verweigern es, sie auKzusprechen, weil wir bei dem gegenwärtigen Zustande der Dinge, jene RefvrmenMVsti verweigern.\" (Lebhafte Zeichen des BeifÄlS.) Nach dem Minister sprachen noch die Herren Mesnard «yd Seiet (de la Lozere), aber ohne etwas Erhebliches vorzubrin gen. Von mehreren Mitgliedern wurde „ zÄr AbstimwMg! zur Abstimmung!\" gerufen. Der PräsideM Machte die Kammer darauf aufmerksam, daß nicht die /^hörige An zahl Mitglieder zur Abstimmung sich im Saute 'bHnde. Die Beratschlagung wurde also auf morgen verschöben und die Sitzung um halb 6 Uhr geschlossen. (Sitzung der Pairskammer vom löten) Die SitzötH, um Uhr eröffnet, wird nach Verlesung des- Proto kolls wieder süspendirt. Die Pairs stehen in Gruppen und überlassen sich lebhaften Gesprächen. Es circaliren wiederum beunruhigende Gerüchte über den ^Gestmdheirs-zuftand des Königs. Endlich um 2^ Uhr nimmt Hr. Cou sin das Wort, um zu erklären, daß er und seine Freunde den nutzlosen Kampf nicht fortsetzen wollten, aber. chre Reserven für die Zukunft machten, Graf Alton « Shee stellt an' die Minister die Frage, ob sie daS Recht zu haben glaubten , die pölitiHen Bankette zu veMetPeni und crrirt das Beispiel des 12te>: Arrondissements , 'lbo ein Wahlreförm-Bankett vom Polizei - Präfecittti ver bothen worden sei. Der Minister des Innern, GrafDu-^ charel, erklärt , die Regierung habe das Recht , die Ban-\nditb^ ünd DaS fünfts hat, hat sich\nketts , wk anders pMKschF Wlxsammlungen zu erlauben ode? zu verbiStheü. Bts zetzt^ häbe sie die Reform-Ban kette geduldet; wenn sie selbe jetzt verbiethe, so habe sie gegründete Ursachen dazu. Marquis v. Boissy behauptet, daß die Wähler das Recht haken, sich wann und wie sie wollten zu verHußrGll» Giä daß das Ministerium sie nicht hindern könne. Gk spricht hierauf nochmahls gegen dre verletzende Fassung des h. 1Ö. «err v. Ba-wnte verthe»dlgt M Gmchttrstatter die KsssnNg des Pa-Ägraphen und bBDHt darauf, daß sie unvseHi^ert bleibe» Vte OMmer MMk den h. 10 unverändert, eben so deft Wte» ^ 44 an Es wird dann zur Abstimmung übsr dslß Wltuze der Adrsjft Aeschnrten und diese mit wStßM Men 2^ schwatze Kugeln angenommen. De? KanßßO M Wnnt bch Veputattdn von 20 PairS, die dem KöWO M Adresse überreichen soll, und die Sitzung wird aufgHAM Hrn. v. Bussiere s Ernennung zum Bothschafter U Neapel ist nun entschieden, und derselbe wird sobald alS möglich auf seinen Posten abgehen, Da der Kai ser von Rußland sich wieder «nderS Se^nnen ßüö und bleibt, so geht auch Barante bleibt in Paris Titular-Bothschafter am Rus sischen Hose. Geschäftsträger in Petersburg wird Hr. v. Lutttroth , bis jetzt in Neapel. Graf Rayneval, bis heriger Geschäftsträger in Petersburg, geht als Gesand ter nach Athen. D»e betreffenden Ordonnanzen über diese Erneuungen werden erst nach der Adreßdebatte erscheinen. Am 43. Isnknlt am 8 U^hr MorgenS ^ haben sich bti KM Setretäriate dir DtpUtittknkaMmer folgende Rednet zu den Debatten über de« Adreßentwurf einschreiben las sen : Gegen den ganzen Entwurf, die Herren Berville, DMlöh, DtsmvtisftäiiI de Givr6 NNd DUcoS. Ht. Du-vergter vö Hauränne gegen den letzten Paragraphen in Be-zSK ällf die MsttW-Vankttte. DSS flööMH BÄksöu hat zu CbtnttiWttn vdß BuvgetS M4L4A erchHlt: HM. Kenöble, cvnstrvöitiver CaNdi->rtt. Pvultniär, EaNdidat der Ohpösitiokt. iureav / daS nöch ktÄe Cöttttnissäre ernannt bis auf MörgeN vertagt, um zu dieser Er-litnilunH zü fchröltsn. AW g^ben ZttS dtt, in üttserM Blatte vom Listen Nur klWrwaMen Nide beS Grafen von Säitite-Vülaire bei der Debatte über den sechsten Pärägtaph diß Adreß-Entwur-feS in der Sitzung der Pairskammer vom 42. d. M. nach-stehiklden NttrstanötichereN Auszug: „MKne Herren! Indem iH die Rednerbühne be-stei^i^ üNj dW Herrn Grafen v. Montalembert zu ant-»öortdn, Mttcht eS mir zur Befriedigung, sagen zu kön-nej,, daß Kine sehr btheutenden MeinungS - Verschieden-heiM zwischen uns obwalten, vieles, was er gesagt hat, würde ich auch gesagt haben, öhneZweifet, weniger gut, als er, aber ich wurde es gesagt haben, wenn er nicht die Initiative ergriffen hätte. — Ich trete aufrichtig den Huldigungen bei, die er unserem gemeinsamen geistlichen Vater dargebracht hat; ich hege die heißesten Wünsche für das Gelingen des Unternehmens, daS er versucht Ha5; meine Wünsche sind eben so eifrig und «arm , wie die meines achtbaren CoÄegen. Ich füge noch hinzu , das ge genwärtige Unternehmen unseres heiligen VarerS deS Pap stes ist nicht bloß lchitim und hochherzig, eS war auch dringend nothwendig; nur bedeutende Reformen konnten sein Land und UnS selbst vyr den größte« UnglücksfälleU bewqhren, weiche die Christenheit heimsuchen könne«. Sie können sich daher wohl denken, meine Herren , daß kein Wort aus meinem Munde kommen wird, das irgend eine« Tadel oder ein» Kritik über daS Verfahren Pius IX. enthielte. In dieser Beziehung herrscht vollkommene Ueber einstimmung zwischen meinen Meinungen, meinen Gefüh len und denen deS Herrn Grafen v. Montalembert. — Ich kann nicht dasselbe sagen von «einigen anderen Stellen seiner Rede; ich geselle mich den Kritiken nicht bei , die er, zwar mit Maß, gegen die gegenwärtige Politik richten z« können glaubte; ich begreife nicht, was er saßen Will, wenn er vvn Mißgeschicken, von ge-tavschveN EtwmÄwgen unserer Diplomatie in den letztMflvssmikn ZMe« MW. Ich denke anch nicht, dcch der Htrc Ministet txr auswärtigen Angelegen heiten in der Cörrespiondenz, die er an unS vertheilen ließ , zu M K«lte für die päpstlichen Interessen ^ zu vÄ Nachgiebigkeit für Oesterreich gezeigt hät. End lich kann ich mir recht gut hie Gründe erklären, Welche dM Herrn Meister der attswärtigen Ängele-genheiten beweis Hüb!ch-, weber den Nahmen deS Pap stes noch den anderer Italienischer Souveraine in dem Pa-rügraphen d>er Thronrede besonders zu erwähnen, auf 1>en Äiir in diesem Augenblicke antworten. Ein anderer Punct, über den ich tnich von Hrn. v. Mviitatembert trenne, schMt Mf d^n Kstw Blick bkbß it?ne theoretische Nuance zu sein? aber in der Prajrös konnte diese theöretifche Dif ferenz zk sehr marquii^ten Divergenzen führen. Hei-r v. Mv»tale»Nbert «hegt, Mich tkir, div aüfrichrigsteN Münsche für MS MelikHen Hochherzigen UnternehwenÄ des PSPsteSj feM HdMlckHeN find Mit BesdrgyWn ver wischt^ wie MiM HWovgtttsse mit Hoffnungen vermischt sind. Ich ^emsrke jedoch dwtlich , daß bei Hm Kie Hoff nungen übiir die WiforMsse vsrhtt'rschtt:; ist gestehe, im Gegentheile, däß in Meinem Kopfe die Befsrgmffe und die HoffrklnM >fich '»«Mieden classificiren. Ich Mache meinem achtbaren MÄeg^n keinen Bvrnmtf darans und Erkläre die Sache ganz einfach Änd Natürlich. — Im Ia^re Äks Hr. Montalembert die glänzende Laufbtchn seiner JuMd Begann, hatte ich die meinige schon känM beendigt NNd War Dothschaftier in RdM. Ich habe die Ereignisse, die damahls in Italien sich zuttNigeN, ganz in Ider Nahe gesehen. Diese Ereignisse haben in wei tem Geiste «inen tiefen Eindruck zurüHgekaffen, von dem 'ich mich nicht ttennsn wU , «och darf; denn, nach mei ner Anficht, -nmß MM , gW-MAtiM MtSNd der Angelegenheiten und Parteien in Italien gehörig zu Hvüvdigen , dös Hahir 4834 M Mäche DieMkig-, ^e dM<chlS auSbrächw , HNNteN »in Jahre 4848 \"wieder zNm Ausbwch kdMnea; dhrOeim dävon \"rstnicht zer-stört'NNV^r zeigr'ffch VeMvSNit d^hMtM Symptomen. — Ich verkenne übri^gemS nicht, daß die Lage heute wert günsti gerist j der LiberalistNW 'schreitet in diesem Augenbkicke noch uurer derTahNe d/s PäpsM. Weim man äder vte Sache bei -näherem Lichte bttrÄchtet, Wird wan bald ge rechte Ursache finden, zu besorgen, baß dich nicht mehr kWtze UMern dürfte. — Ich glaübe daher, daß die Erkmeöungen Hon 4850 stWMtig Mdiett ^weriM Müs sen. Ich glaube, 'daß diese Et-ittneruttM fruchtbar an nützlichen Lehren für Alle, für 'die 'StzuSeraine und für die WKKer si»d; dtd Svuverawe Werden so stehen, was ^ethvm , d« WÄker, was vertniedsn werden muß. — ES wa» im Jäh^e 4SZ4, tn^me Herren, däß Mir die GdHschttft -l« §Mn «ngebothitn wsvde; H barf, ohne Gd<Mnhttfttgke«t>, mich kestS -A^drMS bedienen, denn ich hatte d-rese Bo-chfchaft nicht begehrt, ich hatte sie m^htz'ge«ünscht,Änd lch Heibe sie sogar NNr nsit einem gewis sen W»Hsew»ken angenommen. — Italien stcknd dtimaHls in\nFtammen^der revoluMWAAbGAStnkB qüHits.sopA Krieg^Zschrei ertönte in Mer Zsit in den Straßen von Paris Nn^ fand Wiederhall auf den RednerbühneN der KaMmelM VW Oesterreichische Intervention endlich war dröhenH, WAs-alle diese Puncte wollte ich wissen, woran ich mjwx HA fragte demnach.» was ich in Italien zu thml DtW lilMde. Man gab mir zur Antwort: „Sie „nMKA tW «Mliche und weltliche Autorität deS Pap-MW ^ Aufrührer zu vertheidigen haben.\" — Wss WwOMS betrifft, so sagte mir Hr. Laffitte: „Las-Osm Wb Wodurch nichts ir«» WHM, wO^Sie hör«», »Wb Aen Me überzeugt, däff, » l<mgA«4, Saffitk, DMwiM' M Königs W»«Wde, HffMreich «««Kri^A »iO Kalien machen nM.^ — D» Aesterreichißhe Kl on war damahls der heik«Aß Pun<?» tzi» I«M-\nTAnIlktl verdrehte damahls alle Hopfe; das Princip der ^iTlcht-Jntervention stand damahls , auf den Fahnen deS Liberalismus geschrieben» Emig« Zeit »»»chsc hatte Hr. Mol^, dazumahl MinD«» der auswärtigen Angelegenhei ten, AsMkreich den Einmarsch fremder Truppen in Belgien nicht dulden würde. Diese Erklärung ist e« jchr ihn»««« W» «t» G« wäre allein geeignet, dem Herrn Grafen Mol« ein ruhm volles Blatt in VW Geschichte «serer Revolution anz«wei-ssn. ^ Aber dM PtiMp der Nicht-Inttrsention h«tte seitdem seinen Weg gemacht , Md w«r im Kaufe der Zeit gewachsen; man hawe den Schktß daraus gezogen , daß kein Souverain seine« Mliirte« Hilfe leiste», daß er keine Maßregeln ergreifen dürfe, um sein eigenes Hans vor dem Brande zu schützen, wenn das HauS des Nachbars im Brande stand. Sd verstanden, war das Princip sicherlich wenig praktisch und ««er solchen Verhältnisse» würde Frankreich eine sehr traurige und sehr gefährliche RvSe in Europa gespielt haben. — Folgendes, meine Herren, wurde mir in Bezug auf die Intervention ge sägt : »Wenn die Oesterreichs in Modena, in Parma, „in Piarenza einrücken^ haben wir nichts zu sagen. Heim-„fallsrechte sichern Oesterreich besondere Ansprüche auf „diese Ländern Familienbande setzen es in eine eigenthüm liche Lage, gegw die wir unS nicht erheben diesen. — „Wenn Oesterreich über den Rubicon geht, wenn es in „vit päpstlichen Staaten einrückt, ss wird die Lage weit „ernster und der Friede kann gefährdet sei«. Dieß wird „jedoch nicht nvtMevdiget Weift ein Kriegsfall sein; der „unvermeidlich« Kriegsfall wird nur dann eintreten, wen« „dit Intervention näher an unsern Gränzen erscheint.\" Ich glaube nicht, daß, wenn der Herr Minister der auswär tigen Angelegenheiten seinem Bothschafter Instruktionen zu geben hätte, er sich witlfähliM zeigen würde, alS da< Ministerium von 4LA4 gewesen ist>\" ttIch war, wie Sie sehen, meine Herren, ermächtigt der Italienischen Revolution eine« energischen Widerstand entgegenzusehen. Ich war hiezu nach meinen Neigungen von Natvr aas sehr geneigt ; ich war jedoch ein Man« der Pflicht, nnd wahrlich, ich würde mir nicht erlaubt haben, die mir vorgezeichnete Richtschnur zu überschrei ten. Und hätte ich eS auch gewollt, so würde eS von meiner Seite ein vergeblicher Verbuch gewesen sem; meine Handlungen waren öffentlich; sie ertönten in ganz Europa wieder und ich würde in dem Augenblicke abberufen wer den sein, wo ich gegen die Absichten Weiner Äkgimmg gehandelt hätten — Es war demnach diesen AbfiAen ge mäß , daß ich , «ach meiner Ankunft in Italien, die Ita lienischen Revotutionsmänner, M Aufrührer , als Rebel len behandelte; ich drohte ihnen Mit der vollen Indigna tion Frankreichs , wenn sie bei ihren, verbrecherische« und tollen Unternehmen beharre« nmrden; ich drohte ihnen mit der Unzufriedenheit deS aÄerchristlichften Königs; denn, ich mache Hrn^ v. Montalembert darauf avf-merksam, im Jahre 4LA4 schtnückte sich der Both schafter der Frcmzösischm Regierung mit diesem Titel; ich hatte mir die Ermächtigung hierzu erbethen und sie vor mieiuer Abreise ans Paris erhalten. — Während ich der Italienischen Revolution solchergestalt zu Leibe ging, glaubte ich kßhalb -doch nicht, daß die päpstliche Negierung eine gute ReZierung war. Mit derjenigen Ach tung von dieser Mgievu-ug sprechend , die ich gegen Ehr würdiges nie ans den Ayzen vevlieren will, msß ich be kenne« , daß sie »mir sehr mangelhast schien, und daß es nach meiner Aussicht nicht möglich «ar, sie in dieser Ge statt ohne die Gefahr unvermeidlicher Katastrophen fort zusetzen» — Dieß war mein« Meinung, dieß war die Meinung Derer, die mich nach Italien geschickt hatte«, und was noch merkwürdiger ist, eSwar auch d« Meinung Oesterreichs und aller fremde« Regierungen. Hr. v. Mon talembert liebt Oesterreich mcht; ich mache Hm deßhalb keinen Vorwurs, aber es m«H mir erlaubtem, ^zu sagen, daß ich Oesterreich liebe, daß ich de« .Staatsmann achte und verehre, der seit so -langier Zeit die Angelegenheiten seines Landes inmitten so vieler SchwieriMittn und Beschwernisse leitet. Was lim Id^e 4LZ4 in Italien ge schah, ist unbestreitbar. Ich kanu ober versichern » daß der Repräsentant Oesten'eichS damaM von der Ueberzeugmlg durchdrungen war, baß Mesormeu in der päpstlichen Re gierung nothwesdig seien. Alle übrigen Repräsentanten der großen Mächte theilten diese Meinung» Aüe gewähr ten mir in dieser Beziehung die ivyatste, die offe«ste, die nützlichste Mitwirkung. GS ist daher nicht wahr, zu sa-geu, daß man Oesterreich in jedem Falle mißtrauen, daß man sich vor seinem Einfluß in Acht NehNien müsse. — Der Herr ^af von Lätzow, ich wiederhohle es; war voll Eifer Nnd von den loyalsten und aufgeklärtesten Absich ten beseelt NNd ich kann keinen größern Antheil, als er, an dem Memorandum vom 21. Mai 4831 in Anft>ruch nehmen. Sie kennen den Inhalt desselben , meine H«wen. Sie Wissen, daß lvir die Zulassung der Laien zu den VerwaldvkNgsäNrteru, eine avf breiter BasiS stehende MsnieipMetfaffung, Provinzial-Bersammlungen aus dem WWvH -VVt hervorgehend, endlich die Bildung einer CentraljuNta in Rom verlangten, die sich mit den allgemeinen Auteressen deS Landes beschäftigen und baran arbeiten sollte, alle Zweige der Adktinistratiön mit diNanverzuverbiNde«. —Dieß schien unS, mit Berück-fichkigvntz der Umstände, nicht zu viel und nich^tü wenig zu sein, und ich bemerke heute mit innigster BefriedigUM daß, waS wir im IHre 4634 M Schiedsrichter enMikden hatten, im Ickhre 4T4Ä nicht unwissend zu sein scheint. Aber ich mnß noch einmahl darauf zurückkommen, daß ich bei der Erörterung jenes Memorandums, bas von dem Preußischen Wfandten, Hrn. von Bunsen, redigirt wurde , sowohl^n Oesterrelchischen ÄSothschctfter als alle Meine ÜWM Tdlkegen Gvn den loyalsten vnd tvttrilian-\" testen Gesinnungen beseelt gefunden höbe.— Das von Allen «nttrzeichnete <tNd dem heiligen Vater übergebene' MemoratMm würbe günstig MMnottttnen-! Milhrite der angedeNteten Reformen wurden tMMtttelbar zur Abfüh rung gebracht.^-- ^So wurden Laien in die Negationen ge schickt undichten die Cardinäle-Legaten; so erhielt die während der Revolte errichtete Nativnalgarde die Voll machten deS Papstes, und die 'Aufrechthaltung der öffent lichen Ordnung wurde ihr anvertraut. BtdeutendeMefor-\nOe« Al Geril^Weseuundm^e^t^^istra^W^^ Statt; allerdings wünschten wir sehr noch ettvack mchc, das wir nicht erlangen konnte« ; wir wümschten, dass d« Papst in emem Motuproprio , was die ftierlich» Fsrm der päpstlichen Gesetzgebung ist, alle diese Gegenstände zusammenfassen und ihnen dadurch den Werth einer Art von Verfassungsurkunde gegeben hätte.— Der Oesterrei chische Bothschafter, verlangte dieß gleich mir WM mei nen übrigen College»> abn t« MM «MA» Wtthaus nicht darauf eingehen. Man d«ss MM Hgen , daß ein ÄMMkckM «macht, Md nicht gehakten «nchen sei; dieß wäre ncht richtig. Gregor XVk. würde «e, weder den Gamerain««, seinen iÄmdeSAnsssen, noch ftinen Völ ker« je ein BeGrechengegetz« habe», dgA er nicht hätte h»Wn wM». MW-r XVI. Ww -in chWurdiger, ein heiltger Mann; vielleicht hatte er keine sehr hohen Ein sichten im Fache der Politik, aber sein Herz erleuchtete seinen Verstand, und er ließ sich von seinem Herzen leiten. Ich habe ihn in jener Epoche viel gesehen; ich habe mit ihm oft, unter vier Augen, lange Unterredungen gepflo gen , wir haben Stunden lang in seinem kleinen Cabinet mit. einander gespr»chen, und ich «erde K«S ein ehrfurchtsvolles Andenken von diesen Unterredungen bewahren. Gregor XVI., meme Herren, ist im Himmel, und er hört, waS ich Ihnen in diesem Augenblicke er zähle. (Zeichen deS Beifalls.) — Er sagte mir: Ich habe, nach dem Verlangen für daS Seelenheil meiner Völker, keinen ««gelegentlicheren Wunsch, alS den, ihr zeitliches Wohl, die materielle Wohl fahrt meiner Staaten, gefördert uod vermehre zu sehen. Die Reformen im AdministrationS - Fache, in dcr Regierung, die Sie mir vorschlagen, sind mir keineswegs zuwider, und ich nehme sie gerne an; aber offenherzig gesagt, eS ist hier ein Versuch, den Sie mir vorschlagen, ein sehr gewagter Versuch; erwarten wir daS Resultat davon; Sie haben heute factisch AlleS, »aS Sie verlan ge« ; die Regierung der Legationen ist heute in den Hän den von Laien; eS ist kein Mann regulärer Truppen in den Leg«tiv«en; die Aufrechthaltung der öffentlichen Ord nung ist der Nationalgarde anvertraut; und übrigens, sagte mir der Papst immer, da ich keinen Thaler Geld in meinem Schatze habe, um weder einen Italiemschen Sowate« zu bezahlen, noch einen Schweizer Soldaten kaufe« zu können, so werde ich mit großem Vergnügen die Ersparnis einer Armee machen. Mag die Administra tion , wie sie heute constituirt ist, einen guten Gang ge hen , ihr Werk vollbringe«; mag die Autorität anerkannt, die öffentlich« Ordnung aufrecht erhaltt« werden; mögen die Abgaben eingetrieben werden uud in unsere Cas.-sen fließen, um damit die Bedürfnisse der Regienmg bestreiten zu können, und ich ««be zufrieden sein. Ich werde dann späterhin gerne den Neuerungen, die ich jetzt versuche, eine legale und unabä^er-liche Sanction geben. Offen gesagt, meine Herren, ich kann nicht finden , daß der Papst sehr Unrecht hatte. Was er mir sagte, kam mir damahls, und konuut mir besonders seitdem sehr vernünftig vor. — WaS ist jedoch geschehen? Sie wissen eS Alle, und ich habe eS nicht unternommen, eine geschichtliche Vorlesung über Italien zu halten. Vielleicht habe ich Ihne« schon zu lange von vergangenen Dingen gesprochen. (Sprechen Sie, sprechen Sie ! Sehr gut!) — Die Oesterreicher hatten kaum im IuliuS 4ÜZ4 die Legationen geräumt, alS der Aufruhr von Neuem und mit Wuth auSbrach. Die Autorität deS PapsteS wurde neuerdings mit Füßen getreten. Nie konnte man die Einwohner der Legationen bewegen, die päpstli che Cocarde aufzustecken; während sechs Monathen unter handelte ich mit ihnen; ich wendete sowohl die Autorität, die mir mein Titel als Repräsentant Frankreichs gab, als den Einfluß an, den ich bei einigen gemäßigten Liberalen, meinen Freunden, erlangt hatte. Ich bemühte mich verge bens, begreiflich zu machen, daß man ein prächtiges Spiel verlieren, daß es unS unmöglich sein würde, fortan den Libera lismus in Italien zu unterstützen, wenn die Liberalen kei nen bessern Gebrauch von der Gewalt machte« , die ein so glücklicher Zufall in ihre Hand gelegt hatte. Versteht Euch nur dazu, sagte ich ihnen, die Cocarde der Insurrectiou ab zulegen u»d nehmt die papstliche Cocarde wieder an. Dieß ist mcht zu viel gefordert. Wenn ihr dieses Zugeständnis macht, so werden wir Eure Interesse« wieder in die Hand nehmen und trachten, Euch mehr, alS ihr schon habt, zu erwirken. — Eine Art von National-Convent, zu wel chem Deputirte auS allen Provinzen geschickt wurden, versammelte sich, ich weiß nicht wo. Meu» Schreiben wurde dort öffentlich vorgelesen; man berathschlagte hier über und ließ mir die stolze Antwort ertheilen, daß eS der Ehre Italiens zuwider sei, die päpstliche Cocarde wieder anzunehmen. Sie begreifen, meine Herren, daß nach Allem dem weder von bem Memorandum, noch von allen den Zugeständnissen, die unS nur Ver suchs- und bedingungsweise bewilligt worden warm,wei ter die Rede sein konnte. — So, meine Herreu, hat die Revolution von Italien geendet, so ist uns die schöne »Gelegenheit, die wir in Händen hatten , entgangen, und so haben wir die Hoffnung \"verloren, den Grundsätzen -eines vernünftigen Liberalismus im Jahre 4831 den Sieg z« verschaffen. Ich will in meiner Erzählung nicht weiter fortfahren. Im Jahre 4LZ3 habe ich Rom verlassen und seitdem weiß ich nur noch vom Hörensagen, waS dort vorgegangen ist; aber waS ich hier wiederhohle, waS ich feierlich erklären will, ist, daß während der ganzen Zeit meiner Bothschaft in Rom kein gegründeter Vorwurf weder gegen den Papst noch gegen Oesterreich gerichtet werden konnte. Die Regienmg deS PapsteS ist nicht bloß gerecht, sondern auch mild und liebevoll gewesen. Ich lege ein besonderes Gewicht auf diese Erklärung, weil sie, ich weiß es, bei von gegentheiligen Vorurtheilen Befan genen Widerspruch finden wird , und weil ein Gewisser Anschein dagegen zn sprechen scheint. Die Gewohnheit, sich bei den Bekanntmachungen der Regierung der bibli sch« -Sprache.-5« bedienen, hat zu seltsamen Mißver ständnissen Anlqß^gebsnMttnen; aber eS bleibt factisch wahr , daß in Fhtze der schändlichen Verbrechen, die von den Italienischen Revylutionsmännern im Jahre 1KA4 verübt worden, kein Tropfe» Bluts auf dem Schaffott vergossen worden-ist. Mehrere. Frayzvse», Cor-s«N, die wegen am hellen Tage verübte« Verbrechen zum Tode verurtheilt worden waren, sind begnadigt n»d mir übergeben worden, um in ihr Vaterland gebracht zu wer den. Nicht eine einzige Confiscation ist verhängt worden, 'and alS ich Italien verließ, befand sich aus pylitischen Ursachen kein einziger Gefangener Weber in der Engels burg «och in irgend einem andern Kerker des Papstes. Allerdings hatte sich eine greHe Anzahl Klüchtljvge «ach Frankreich zuräc^AHqgen; aber sie hatte« sich selbst frei willig verbannt , und nm ruhig nach Italien zurückkehren zu können, brallchten sie bloß ihrem Souverain den Eid der Treue zu leiste« ; es wurde ihnen keine «md«e Bedin gung auferlegt. — Meine Herren, ich habe meine Auf gabe vollbracht, indem ich der Schilhermtg, die man Ihnen von dem Stande der AsUe. im Jlchre 48^7\nres befestigt ist, mit solcher Heftigkeit darauf schlägt» daß er augenblickliche Entzündung erzeugt. Hinter (über) ber, Verbindung dieser Mündung mit der Höhle, die den Zapfen akfmmlnt, ist ein leerer Raum, um die M« be?! rührte Gefahr 'zu verhüthen. Wir fühlten unS anfänglich nicht ganz Seyest, eine Patrone zu handhaben , weiche j so furchtbare PrqpaMe in unmittelbarer B/rHhpchig ent hält; aber wir wurden bald von unserer Furcht geheilt durch die unzweideutigen Beweise, die MS der Erfinder gab, daß Nichts als der allerheftigste Schlpg auf den Zapfen gegen einen resistirenden Körper die Entzündung hervorrufen könne. Selbst das Fallen des Gewehres, würde es nicht losZehen machen. Es ist noch ein anderer\nanberecheÄarer -Vsrcheil in Dr.- J.'S Ersi«d»ng, der von der.gvößM» Wichtigkeit ist, nähmlich: es erfolgt dabei nicht b« 'gerütgste Mückstoß.\" „Wir Haben hier nicht die Absicht, m eine «Mkfchaft-kche Darlegung aller Einzelheiten von Dr. I.^ Erfin-YNtG einzugehen, da er nicht minder fähig als geneigt ist, 'jedermann jede beliebige Auskunft zu geben. Wir wollen uns Ückrkkf beschränken, ihke HaüptvorMge zusammen zu WÜen , rühmlich: Emfachheit der Eo»vst^lction , Evspa-rilljg von Setz «kd Geld, Verminderung der MöglichFeit des BechHeNS lmd zu gleicher Zeit des zu fvnhm Lwtze--heüs; Heringeres Allsgesetztsein dem Einflüsse deS WetterS jdciS Schluß »stnntea -angchkacht, dbnwhck nicht nothwen\ndig), und bie Anwendbarkeit auf Feuerwaffen aller Gat tungen vdn der Pistole bis zNr Kanvne, und endlich die Leichtigkeit , Mit wMher es unmittelbar in ein gewöhnli ches Permffions - Gewehr verwandet werde« kam« (rm Falle, daß Etwas am Hammer geschähe, waS aber bei der Solidität der Constructidn sich Nicht l^cht ereignen dürfte), Wvch Mittel Mit welchen der Erfinder jedes Ge-wchr veefehsn hüt.\" „Wir -hören, daß Dr» I. seine Verbesserungen den Be hörden unmbveÄet hat, welche ben ErPnder beglück wünschten, icher es abkehnven , in irgend Me Verbindung -Mit ihm einzugehen, weil sie gerade ZH0.M) Ausrüstun gen HervMstättdigt hatten. Dr» J.'s VerWenmgen mögen\nvielleicht auch auf andere Feuerwaffen anwendbar sein. Auf Wen Falle hoffen wir, daß! Dr» I. vön Ä'gend einem un ternehmenden Brittischen ManufacMristen jene Aufmun terung für seine Leistungen erhalte, die die Regierung nicht geneigt zu sein scheint, ihm zu ^iheil werden zu lass«,.\" Äüch nach anderen Seiten hin hat die interessante Er findung unseres LandSmaunes bereits die Aufmerksamkeit erregtzMrd stehen ihch schützende Priv-ilegien m Aussicht. Unser Wunsch ist, daß diese Verbesserung nicht bloß in die Curiositäten-Sammlung eiyzelner Liebhaber, sonder« in den allgemeinen Gebrauch jenen Eingang finden möge, dessen sie so sehr fähig ist. S. A.Z."}