{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853406/7bc4c86ca67484bcf2ecfdae22f1c586", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "er\nEin Volks blatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir\n^ 148... Ij9.\nw ö l f t e r Jahrgang.\nMittwoch den 21. Juni 18«s.\nAnzeige.\n^ .» wobnt so ersuchen wir daö verehrliche Publikum, sich von heute an ^ «R--- ^ c-\"\"» wenden M wollen. >» Wenn auf der einen Seite alle Intelligenz »nd alles Talent dazu verwendet wird, der Natur die möglichst große Menge ihrer Früchte und Schätze abzuringen,- wenn die abstrakteste der Wissenschaften, die Mathe matik in den Maschinen, die sich von Tag zu Tag vermehren, nutzbar gemacht wird, wenn das einfache Urgeschäst des Ackerbaues, wenn die Benutzung des wilden Forstes nach de« Rege!» der Wissenschaften geschehe» muß, wenn endlich dieser sogenannt«« praktischen Anwendung deö Talentes und der Wissenschaft die übergroße Menge der Nation huldigt, und selbst die dem Staate zu Grunde liegende Rechts-Idee nur darin verwirklicht sieht, daß der Staat sie in ihrem materiellen Treibe» befördert, und vor jeglicher Störung schützt, wahrend also kurz die große Menge dieser Richtung der menschlichen Natur folgt, gibt eS auf der andern Seite eine zwar unendlich kleinere, aber eben so wichtige Anzahl von Staatsbürger». PUMP zu MjAM MM, miv MW von 5er\nUeber Awei-Kammer-System und Aristokratie des Talentes. Von Hugo Freiherrn v. Bülow. (Schluß.) Der Mensch, hingestellt zwischen der Gottheit und der Natur, der ersten durch seine Vernunft, die Fähigkeit des Erkennens und geistigen Schaffens verwandt, der andern durch feinen Leib angehörig, hat eine doppelte Aufgabe zu erfüllen, nämlich einmal sich selbst als freies, ver nünftig sittliches Wesen zu erkennen und zu wissen, und zweitens dies sittliche Bewußtsein der todten, nur mit mechanischen Kräften ausgestatteten Natur gegenüber geltend zu machen. DieS sittliche Bewußtsein findet aber seine Wirklichkeit nur im politischen, denn die einzelnen Individuen erfüllen ihum d!lw>chl 5«ß sis Ini-H 1's^t\" -l-innere Bewußtsein der sittlichen Nothwendigkeit, alle' ihre Kräfte, mecha nifche wi? geistige, zur Erreichung ihrer Zwecke vereinigen, d. h. daß sie den Staat bilden. Wenn nun eine Nation aussen Punkt geistiger Bil dung gelangt ist, daß die Unterwerfung der Natur nicht mehr anf mecha nischem Wege versucht wird, sondern wirklich mit der ganzen Kraft und Gewaltfü^e det Wissenschaft, d. h. der Macht, welche dem Geiste über die R«tur verliehen ist, geschieht; wenn die Einzelnen zu dem mehr oder minder klären Bewußtsein gelangt sind, daß das Leben im Staate eine sittliche Pflicht! ist, und sie durch ihn nur ju der einem sittlich freien Menschen gebührenden Stufe erhoben werden können, da sind es diese beiden, im Begriff des Menschen liegenden Momente, welche die im Staate zu verwirklichenden Interessen erzeugen. Jede Geltendmachung eines Einzel-Interesses j welsches nicht auf diesen beiden Momenten beruht, kann zwar eine Zeit läng gelingen, muß sich aber sicher, wie wir in der historischen Darstellung der verschiedenen Aristokratien gezeigt haben, auflösen, um einem neuen, höhern Interesse Platz zu machen, bis endlich keine andere als die absolut berechtigte Aristokratie der Tugend und des Talentes möglich ist. Wen« wir nun Aristokratie mit Staatsgewalt in ihrer weiteren Bedeutung, d. h. mit der bewnßten Theilnahme am Staate für identisch erklärt haöen, Pöbel aber die vom Antheile am Staate Ausgeschlossenen bedeutet, dann gibt es in der Aristokratie der Tugend und des Talentes keinen andern Pöbel als die Dummen und Gesinnungslosen; diesen aber geschieht durch den Ausschluß nur ihr Recht, und sie können sich nicht beklagen. Diesex Entwicklung nun gemäß spalten sich die im Staate zu ver wirklichend«» Interessen in zwei gleich wichtige , gleich berechtigte , also auch mit gleicher Kraft und Macht z» vertretende: in die materiellen und ideellen; und hiernach sind die Kammern der National-Repräsentation zu theilen. '\n„e ver spottet werden, die aber in Wahrheit nichts anders sind als die concrete Erscheinung des auf der andern Seite in allen Richtungen zerstreute», flüchtig und einseitig hin- und herschwankenden allgemeinen Bewußtseins, die wahre Aristokratie des Talentes. Darum sendet in die zweite oder Wahlkammer der Industrielle, Kaufmann, Handwerker, große oder kleine Grundbesitzer seine Abgeordneten, um durch sie seine Interessen, die mate riellen, wahrnehmen zu lassen, während die erste oder aristokratische Kammer aus Männern besteht, denen die Idee des Staates und Rechtes eiven absoluten, von den materiellen Gütern unabhärlgigen Werth hat, welche im Bewußtsein von der göttlichen Natur des menschlichen GeisteS diesie selbst zu erforschen streben, welche daS Gesetz aller Erscheinungen fachen, und durch die Aufsindung desselben den Vertretern der m.-.erieklen Inter essen erst die Möglichkeit geben, ihre Zwecke zu erreichen. Nur zu leicht artet der Geist aus, welcher sich nur den materielle» Interesse» hin» gibt, und nur ihre Verwirklichung erstrebt; nur zu leicht vergißt der Jnd«-flrielle, der Kaufmann und Grundbesitzer, daß er alle seine Siege über die Natur einzig und alleiu durch und in der Kraft deö Geistes erfochten hah und sinkt so zu dem Stande hinab, in welchem irgend eine nur augen blicklich berechtigte Aristokratie zur Herrschast gelangt. Darum müssen die Wenigen, welche sich wirklich der Wissenschaft i« ihrer vollsten und schönsten Bedeutung gewidmet haben, die Historiker in dem höhern Sinne des Wortes, d. h. die Männer, deren klarer Blick über alle vergangenen und gegenwärtigen menschlichen Verhältnisse und ihre innersten Grund- und Triebfedern sie berechtigt, nicht nur Geschichte zu schreiben, sondern Geschichte zu machen; die Männer, nicht nur deS Talentes, sondern auch der politischen Tugend, ein festes und starkes Gegen gewicht bilden, um den durch einseitige Verfolgung materieller Interessen nur zu leicht herbeigeführten sittlichen Stillstand und Rückschritt zu ver hindern, und die höheren, den Massen unverständlichen Interessen mit gebührender Energie geltend zu machen."}