{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482773/fc31d3dfbee8c0c74517bbd602f0ae0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«7 und Entgegennehmung fteundschaftlicher Adressen mit den Bewohnern der Residenz und Provinzen in Rapport und Verständigung. Er bewirkt die Verbesserung d«S neuen Wahl gesetzes und organisirt ein Wahlkomitü für die Reichtagswahlen. Durch die zersetzenden Wühlereien deS österreichischen Slaven gewinnt die entschie den deutsche Gesinnung an Kraft und Umfang. Einerseits wird die Perstdie des jesuitisch-aristokratischen Partei in Prag, die dem MachiavellismuS daselbst einen neuen Thron er bauen will, durch die Bürgertugend Wiens vollkommen entlarvt, (denn die provisorische Regierung, die den Herren schon seit den Märztagen im Gehirne steckte, bleibt selbst nach Rückkehr der Ordnung noch constituirt) andrerseits gibt der große Slavenkongreß in Prag dem bisherigen Gerippe des PanslaviSmuS immer mehr Fleisch und Blut, und zwingt dadurch die deutschen Völker Oesterreichs zu festerer Gruppirung. Die maßlosen Ueber-griffe der Südslaven knüpfen das Band zwischen Deutschen, Magyaren und deren neuen Bundesgenossen „Siebenbürgen\" desto fester, während Polen mittelst des neuerwachten Deutschenhasses eine nagelneue Brücke nach Böhmen baut, um gewohntermaßen aus jeder Verwirrung Vortheil zu ziehen. Indem Wien, Berlin und Paris an dem schwerverdau lichen Proletariate nagt und dadurch die Entwicklung der künstigen Staatsformen gestört wird, wird in Frankfurt der herkulische Grundbau einer deutschen Rationalgesetzgebung ruhig gefördert, und in Prag der Umriß der künftigen Verfassung Böhmen? entworfen, und das Gesetz der Gleichberechtigung beider Landessprachen in den Volksschulen mit lo< benswerther Unparteilichkeit verfaßt. Indessen verblutet der unglückliche, heldenmüthige deutsche Vorposten „Schleswig\" an den unsichtbaren Drähten englisch - russischer Diplo matie, und der edle Skandinavier verkennt seine Mission so weit, die moskovitische Schlange in seinen Busen zu stecken. Immer weiter unterwühlt sich der Boden. Während die eine Achillesferse des europäischen Friedens! Polen mit kalter Wuth Preußens reorga-nisirende Hand zurückweist, sinnend auf Rache und „den geeigneten Moment\", verblutet die andere: Ätalia am Mincio, wo mit abwechselndem Glücke die eisernen Würfel fallen. DaS apostolische Wort des schwankenden Kirchenfürsten bleibt wohl eine Stimme in der Wüste, und in Neapel herrscht Ordnung I'orärs rsAne en Vsrsovis! Mit kalter Ruhe und Fassung steht Rußland da, seine Schaaren durch Fanatismus für die beuterei-chen Völkerschlachten vorbereitend. Old - England bleibt sich unter allen Verhältnissen treu, und die Times hält sich die hochvornehme Nase zu vor dem erstickenden Broden», der aus den tausend Schlamvulkanen der Chartisten empordampft und zuckt mit schlecht verhehlter Aengstlichkeit die Achsel über die Gewaltherrn mit leerer Tasche. Nordamerika kann nicht umhin sich über die Geburtswehen der sich verjüngen wollenden alten Jung frau Europa herzinniglich zu freuen und Bruder ÄonathanS Beifallsklatschen donnert er schütternd herüber von den belebten Ufern der schönen Atlantis. P. G. Vom Ausschusse der Bürger, Nationalgarde und Studen ten. SiGuug vom 12» Juni, Vormittags. Herr Profestor Füster sprach sich in seiner gewohnten liberalen Weise über daS Pfaffenthum aus. Er sagte unter Andern: „So lange unsere Seminarien bloße Pfaffcnfabriken sind, haben wir nichts von ihnen zu hoffen. Besonders seien eS die Jesuiten und Liguorianer, die als erklärte Feinde der Freiheit jedem Fortschritte mit ihrer ganzen Macht entgegenarbeiteten. Die Pfaffen sind in doppelter Beziehung Aristokraten, Aristokraten des Geldes- und deS Wohllebens und solche, die sich durch ihre Salbung erhoben über alles Andere hal ten. So wie sich einst die Pharisäer gegen die Worte JesuS erhaben, so jetzt die Pfaf fen gegen die Freiheit. — ES wird die Anzeige gemacht, daß ein Ligomianer jeden Sonntag in Matzleinsdorf predige, und in seinen Predigten die Arbeiter aufreihe und sie zu überreden suche, nach Böhmen zu gehen und das zu thun, was ihnen dort ge boten wird. —.Debatten über hiesige Czechenumtriebe und über die Propaganda deS SlaoismuS im Gerlich'schen Kaffeehaus wurden vielseitiger gepflogen und recht eindring lich darauf angetragen, diesen Panslavistischen Bestrebungen ernste Dämme entgegenzu stellen. Dr. Schneider zeigte an, daß er von Frankfurt heute ein Schreiben erhalten habe, wolnach sich daselbst ein Ausschuß gebildet habe, dem SlavismuS mit Energie entgegenzutreten, und demselben im Hintergrunde selbst die Andeutung zu geben, daß man im äußersten Falle selbst zur Waffengewalt zu schreiten gesonnen sei. Die Gal lerte gab durch stürmischen Beifall ihr Wohlgefallen daran zu erkennen. — Goldschmidt"}