{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/23edd57e8859c4eb84ecc905a8b73ed5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«35\nInterpellation an das Unterrichtsministerium. Alle Ministerien sind schon von Interpellationen müde gehetzt, wir begreifen nicht, wie das des Unterrichtes bis jetzt verschont geblieben ist. Wir wollen ihm diese süße Ruhe nicht gönnen und fragen: Ist die k. k, Hofbibliothek ein National-Eigenthum? Wir glauben Ja! AuS zwei Gründen: Es besteht Ausdrücklich seit Kaiser Franz eine kaiserliche Privatbibliothek zum Gegensatze der öffentlichen und die ohnehin spärliche Dota-zion von 19,VW fl. C. M., davon nur 42,Mg aus Bücher verwendet werden, so wie die Gehalte der Beamteten, werden von der ehemaliger k.' k. Hofkammer ausgezahlt, also vom Gelde der Razion. Dies steht fest, noch aber ist es nicht anerkannt vom Ministerium. Bis jetzt hat die k. k. Hofbtbliothek kein Lebenszeichen von sich gegeben, eS wäre dann ihre aristokratische vormSrzlich stylistrte Korespondenz mit dem Reichstage. Entschieden genügen nicht die Lesestunden des Vormittags, wo die Beamteten im Civil oder Militär, wo die Kaufmanns- und die Gewerbstreibende Welt und endlich die Studenten nicht Theil nehmen können. Die Bibliothek muß in Zukunft auch des Nachmittags offen stehen, auch für den Abend muß gesorgt werden, und da es feuergefährlich ist den Bücher-Saal mit Lichtern zu betreten, so mögen diejeni en, die des Abends lesen wollen, jene Bücher, die sie zu benützen wünschen, zwölf Stunden früher bezeichnen. — Da die Anzahl der Beamteten hinlänglich ist, und Mehrere aus ihnen jetzt auch nicht mehr mit Censuriren von Journalen ihre Dienstpflicht gegen die Bibliothek zu versäumen brauchen, so werden sie unter sich leicht Ordnung treffen können, daß sie in den Vor- und Nachmittagsstunden abwechseln. Es fehlt, was zur Ordnung eines jeden so großartigen Institutes gehört, ein sachlicher Katalog, der seit einem Sahrzehend schon vielfach angeregt wurde und immer noch scheiterte. Woran? Warum? Es sind doch neue Beamtete aufgenommen worden' wahrscheinlich damit die vorhandenen noch mehr ihrer eigenen Ausbildung während der Amtsstunden obliegen können! Zwei der Beamteten sind zu Abgeordneten gewählt worden, Einer in das Parlament nach Frankfurt, der Andere in das von Wien. Wer versieht ihren Dienst, wenn dieser nicht darunter leiden soll? Es ist traurtg, wen ein Institut, wie das einer öffentlichen Bibliothek erst durch die Preße, wie eine Leiche zu irgend einer Bewegung galvanisirt werden muß, wenn Männer der Wissenschaft oder der Knnst an alte längst zu übende Pflichten gemahnt werden müssen, wir reden kaum von denen, die eine neue Zeit jedem Staatsbürger auferlegt. Warum wurde nicht auf größere Lesezimmer beantragt? die anstoßenden n turhistorischen Kabinette (die ebenfalls Nazionaleigenthum und allenfalls in das nun leer werdende Zosestnum zu verlegen sind) gäben Raum genug für hundert von Lesern; freilich wären die Beamteten in ihren Prisatstudien, denen sie sich während der Amtsstmidm ergeben, mehr gestört. Aber was ist ihnen das Volk, sie sind nicht sei-ietwegen da. Wir könnten noch eine Reihe von Gebrechen vorbringen. So viel steht fest, daß von der hochlöblichen k. k. Präseetur Nichts geschehen ist, was einen regen Geist der Hellen Beamteten wach riefe, Nichts auch von diesen, um die Prä seetur zum Befehle eincr neuen Organtsazion zu veranlaßen. Wir fragen nun, indem wir hier nur andeutend Mängel besprochen haben, was hat das hohe Ministerium des Unterrichtes, welches doch schon eine vorläufige Verfügung rücksichtlich der Bibliotheken in den Provinzen getroffen hat, in Beziehung auf die bedeutendste, die Nationalbibliothek ' in Wien angeordnet? Eine Interpellazion rücksichtlich des Theaters behalten wir unS vor."}