{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789550/a3ea23b43301d624f3fa7e0e8856407e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der\nEigenthümer und Redakteur: M. G Saphir.\nDonnerstag den 2«. Jänner I8«8.\nZwölfter Jahrgang.\nAbenteuer eines Muttersöhnchens. Oorfgeschichtlich in fünf Kapiteln, von F. p. Slawik. (Fortsetzung.) „Halt ^Kamerad! nicht voreilig!\" — rief etwas lebhast Hauptmann Melzer, bettn so hieß der Leidensgefährte unseres Rittmeisters. — „Wer sagt Dir denn, daß Johanna treulos war?\" —BlinkuS lachte bitter-„Kanu nicht der junge Offizier, an dessen Brust Deine Geliebte jubelnd lag, ei« naher Verwandter, \" „etwa der Bruder gewesen sein?\" unterbrach BlinkuS sein vis-ö-vis. „Nicht wahr?\" — fuhr er lachend fort, „der Bruder war's, wohl gar eine verkleidete Schwester? ha! ha! ha!\" „Lachen Sie nicht so infernalisch, Herr Rittmeister,\" suhr der Haupt mann auf, gemäßigter aber fügte er hinzu, ^freilich war es Ihr Bruder und zwar auf Offiziers - Parole, ich selbst, Kamerad.\" Ein Kolbenstreich hätte Gehirn «vd Nerven unseres Helden nicht heftiger erschüttern können, als die Enthüllung jenes in seinen Folgen für ihn so wichtig gewordenen Räthsels. Mit starren Augen, bleichen Wange«\ndir v^tlöstyre Pfkkf^ ttl bör zuaenven yanv, laugte er der Art^ung der Berichte des Bruders seiner verkannten Geliebten. „Hast Du ihr denn Zeit gelasseu, Kamerad, daS Wort „Bruder\" auSzusprechen? Mußte die zertrümmerte Harfe, ihrer Absicht den eiser süchtige» Quäler einige Augenblicke selbst zu huäleu, nicht eine völlig andere ^ichtyng geben, und ihr die Frage aufdringen, wie sie sich ferner diesem tollen Attentat gegenüber gegen Dich benehme« solle. Du aber unterbrachst die Mostgährung der Gefühle Johannes, aus der nach zwei Stunde« schon der klare Wein der Ueberlegung zu Deinen Gunste» ent sprang, Du gingst durch wie ein toller Mecklenburger, und eh' es meiner Schwester bekannt wurde, Deine häufig gespielte Komödie sei leider endlich Wahrheit geworden, war eS unter dem Tumulte, den das Heran rücke« d^S preußischen Streif- Kommandos in der Stadt erregte, zu spät, Etwaö für Dich und die Trostlose zu thun, den» sie liebte Dich innig.\" „O, ich Narr! Ich unaussprechlich lächerlicher Narr!\" rief BlinkuS, sich vor die Stirne schlagend, und mit beiden Ellenbogen auf den Tisch gestützt, daS feuchte Auge i« seinen Händen verborgen, fuhr er ängstlich fragend fort^: „Und was ist aus ihr geworden? Ich habe nie mehr eine Sylbe von ihr gehört, und doch schien sie auf dem Wege sehr berühmt zu werden.\" „Ergriffen von Deinem Schicksale, dessen Quell' sie in ihrem Benehmen gegen Dich suchen zu müssen fest und unabänderlich glaubte, gehorchte sie meiner Bitte, der schlüpfrigen Bahn zu entsagen, die sie mit so vielem Glücke betreten hatte, und bei der Mutter meiner Braut, einer Dame vvu uiederem Adel, aber hoher Bildung, Zuflucht vor den Gefahren der Zeit zu suchen, und die Gelegenheit zu benützen, sich das Mangelnde anzueignen, denn jener durch ihr damaliges Verhältniß gewonnene blen-dende Schliffjwar nichts weniger als Bildung» Gut, geschickt uud ehrlich wie sie war, gewann sie in Kurzem nicht nur die Neigung der sämmtlichen^ Umgebung, sondern auch die Schwesterliebe meiner trefflichen Frau und—\n„Und? Und?\" unterbrach jetzt der betäubte Kricgcr den Erzähler „und wo ist Johanna jetzt?\" „Da kömmt sie eben durch die Küche herein, mich zu fragen, ob «ir hier oder Oben speisen werden. — Oben! Oben! Johanna, und ein Couvert mehr,\" rief er dem schwarzgekleideten, etwas bleichen, aber heiter blickenden Mädchen entgegen, das mit einem freundlichen, „Aber bald, Anton, wir haben eine große Promenade gemacht,\" wieder in dem Düster der Küchenhalle verschwand. Unser Held war hinter seinem Tischchen aufgefahren, wie ein ver letzter Hirsch, und nur i>ie Gewandtheit des HauptmannS rettete die klir renden Gläser und Flaschen vor ihrem Untergänge. Feuerröthe und Lei chenblässe wechselten in deS Betäubten Gesichte, seine Brust drohte zu springen , seine Glieder zitterten. Schweigend und zufrieden lächelnd, betrachtete der Hauptmann den Seelenkampf feines Freundes einige Augen blicke, dann klopfte er ihn, gleichsam um ihn aus seinem Traume zu wecken, aus die Schulter, und fragte den Erschütterten: „Jji eS Johanna?\" V»tt><«^ „ab?r wär^l^hast\nDu mir das gethan, die arme Schuldlose fortzuschicken, und mich noch länger in ihrer Schuld zu lassen?\" „Sollen wir dem Aufwärter dort in der Ecke hier Komödie spielen, Bruder Rittmeister?\" entgegnete der Hauptmann. „Komm', das vierte Couvert wartet Oben aus Dich, ich zweifle aber, daß Du heute der Bres-lauer Küche Ehre machen wirst. Komm'! Ich freue mich kindisch auf das Gesicht der Schwester, wenn sie Dich erkennt; denn geschehe» ist's zuver lässig nicht, sonst hätte sie schon Spektakel gemacht! Komm!\" WillenSloS und betäubt war Bliukus dem Hauptmanne ein paar Schritte durch den Saal gefolgt, plötzlich blieb er jedoch vor deut Spiegel stehen, und einen bittern Blick in diesen, und einen zweiten auf sein lahmes Bein werfend, rief er ergriffen: „Ich glaub's, daß sie mich nicht erkannt hat — und — laß mich bleiben, wo ich bin! — Was kann sie für den Verstümmelten fühlen? Erspare ihr den Schmerz, und laß mich zieh'u!\" „Kamerad, daS schmerzt mich für Johanna,\" grollte der Hauptmann, „und wenn Du sie je geachtet hast, wirst Du mir folgen!\" Und beide Kriegskrüppel verließen den Saal. Das Götterschauspiel des WiedersiudenS zweier Liebenden zu zeichnen, dürfte eben keine der schwierigste» Aufgaben zu nennen sein, indem es sich in allen seinen Elementen so mannigfaltig gestaltet, daß es kaum irgend einmal als unwahr dargestellt erscheinen kann. Vom seligen Verstumme» bis zum lauten Jubel, vom markerschütternden Aufschrei der Ueberraschung bis zur Ohnmacht durchläuft jener Moment alle Phasen der Möglichkeit, und die Katastrophe jenes Dramas ist zumeist da am Wahrsten, wo sie zunächst an daS Unwahrscheinliche streift. Wir wollen durch diese Bemerkung nur dem Vorwurfe begegnen, der unserem Helden und vielleicht auch uns zur Last gelegt werden dürfte, daß bei jener Szene der Repräsentant des starken Geschlechtes als der schwächere Theil erschien; wer begreift eS jedoch nicht? Hatte er den» nicht ia diesem"}