{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014788/9af7358ac99de00a5335f93568efff68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "segcuyeit zu nenne», und würd« auch VSM «bilden . der Reichsversammlung beifällig aufgeftoÄmeft. Nn Attnag dcs Äbgeordneten Herndl, die Finanzwach» betreffend, «trd der Finanzkommisfion überwiesen, und jetrer des AbgeorVit»« tenSydon (aus Böhmen) dem Ministerium mttO Wevorwor» lu»g oer Reich»» ersammtunA übvraMWorte». Der Antrag schloßt fich cheUweisc d«M Mvliw'schß« «O, be,»Mk» aber zu-t ctderst «ine Rüge an ViePatnmonial»Gerichte und Kreis» ü^ter, nicht mehr durch Androhung von Gewatt a»f Robvth» l-isiung zu bestehen. — Vergebens weist Abgeordneter Bieniger Vnrauf hin, daß nach einer kaiserlichen Verordnung die Rd-i vvik erst mit dein Anfange des Jahres 1849 aufzuhören habe, r) fruchtet nicht. Der Antragsteller, ein Priester, und noch d.i;u ein katholischer, der zugleich den Katholizismus verthei digte, wußte der Versammlung zu schmeicheln, indem er Ihr LicdlingSthema behandeltes und auf die bestehenden Behörden n-idlich schimpfte, und die souveraine Vcrsammtüüg unter-fnitzte nicht nur seinen Antrag, sie übergab ihn dem Mini-zl.-iium zur sogleichen Erledigung. — Wäre sehr neugierig, doo Gesicht zu sehen, das der.Bruder des populären Justiz-^uiuisterS ?nachen wird, wenn er, einer der eingefleischtesten bitreaukratischen Kreishauptleute Galiziens, die betreffende Nepesche erhält. Nachden» die Sitzung schon für geschlossen irrlart war, entstand eine kleine Äalgerei zwischen eii»igen ' sonverainen Herren Abgeordneten; sie wollten dem verhaßten Holfcrt zu Leibe; es ivar recht ergetzlich anzuschauen, wie die ^prascntanren des soüverainen Volkes gegen einander fuh-tcn, wie streitende Schuljungen. Einige der Herren Bauern ^!!0 Oesterreich benahmen sich insbesondere ehrwürdig und L«sltzt; sie schimpften in den gemeinsten Ausdrücken, wie die ^c!» sperlinge. In solchen Händen, solchen Vertretern ist die Zukunft Oesterreichs anvertraut. Patrioten! bestreut Euch das Haupt mit Sand und Asche!! (Oesterr. Eur.) Wien, den 26. Aug. Gestern hat der erste Preßprozeß stattgefunden. Die Angeklagten, Buchheim und Falke, Re» Z..--tleure des Studenten-Kouriers, wurden freigesprochen. — Die Mitglieder des aufgelösten Sicherheit - Ausschusses wer-dctt sich in einen Klubb vereinigen. — Gestern ist eine De putation der aufgelösten Prager Swornost'hier erschienen» bei dem Ministerium gegen die Auflösung dieses KorpS M prclcstircn. Ihr Schritt dürfte geringen Erfolg haben, da s-ch sowohl Ministerium als Reichstag gegen die Gestaltung rcn ScndcrkcrpS ausgesprochen haben. L.ngcirn. Pesth, den 24. Aug. Die Niederlage vom 19. Aug. bei Szent Tvmas, wo Ver von den ungarischen ?n>ppcn versuchte Stürm von den Raizen zurückgeschlagen ist. soll »ach sicheren, aber absichtlich geheim gehaltenen Nach-Umtcn vic! bedeutender seyn, als man es hier glaubt, oder ^ic Zeitungen mitzutheilen für gut fanden. Die hochgepriese-ü-n Pcsthcr Freiwilligen haben Reißaus genommen, und wie man sagt, erklärt, daß sie unter dem General Bechtöid durch-üi!ö nicht dienen wollen, und Ueber nach Haufe gehen. Ueder-l)>iupt sieht die Subordination in dem SzentTomaSner Lager auf schr schwachen Füßen, die freien Magyaren können sich e.n die strenge militärische Zucht und Disziplin nicht gewöh nn!; aber auch die zur Verpflegung und Unterhaltung der eort angehäuften Soldaten von Seite der Militcir-Authoriiät dort getroffenen, oder vielmehr nicht getroffenen Anstalten sind von der Art, daß die bestgesinnten, dem Elend un'o viel-fLtbcn Entberüng?» und Krankheiten ausgesetzten Truppen cliimuthiget werden müssen. Wenn das Ministerium in die ser Hinsicht nicht auf rasche Verbesserung denkt, so können di- dortigen Angelegenheiten für das ganze Land die bedenk-l'.cüsie Wendung nehmen. (.Wiener Ztg.) (xfsek, den.IL. Aug. Gegen Ende dieses Monates kom-3 Bataillone der tapferen Gränzer nach Essek; es heißt, der Vanu-Z, Freiherr von Jellachich kommen und Komi-t.,l und Magistrat rcstaurirrn und die Abtrünnigen bestrafen s?.!. Das ungarische Ministerium muß aufhören, und ein r.ru-S in Wien, und zwar für die ganze österreichische Manar. .:j!e, ins Leben treten. — Von der Ncrdfeite stehen 36,000, >.cn der Nordwestseile 32,000 Slaven, die Kroaten und Sla-vcnicr von der Militärgränze, ohne Serbianern Serezanern <.lL,000) bereit, in Ungarn einzufallen, wenn das Ministe-U-.ni'. nicht freiwillig abtritt. Ungarn ist ringsum von «vla-eing-schivsscii. Geb» Acht! und Jellachich muß in Essek an der Spitze seyn, dann nur ist Friede. Auch wir verlangen c'iui» slavischen Landtag in Pesth. (Agrm. Zlg.) Der hculigc Hirlap des Finanziniüistcrs enthält nachste hende, !)S»> 2l. Aug. datirte Nachricht aus Groß-VccSkerek. ^icsicrli fand wiedtt t!n Äcsccht bt» Tarüs statt. Die Serbcn '.u.ircn über die Theiß gegangen und hatten däs lüi ööigstk Qne in gcringrr Anzahl befindliche Militär wie die vom Ko--uülate aufgestellten Garden zum Rückzüge gezwungen, die Unseren erhielten aber Verstärkung und rückten hierauf mit ihren Kanonen stürmisch vor, nzcrauf die Raizen die Flucht lt«?i>>«n. Die Sieger ließen nun das bereits einmal in Brand gesteckke Der, die ganze Schwer, ihres Zornes fühlen.\nkember^, den 2l. Nug. i^en einlan-\"mtlichen Verschten geht hervor, daß die orientalisch« rasch u«d h«de»»»end im Lande um fich greif«, indem > ht» »KtschkleAkich 1ö. d. M. vorgekommenen die^ kgen Rachweisongen in 7 Kreis,, dei^Mvvinj bereis cMschsfte« »»MfU MelG^KßriMn Mrden' G.L «m Yefttgß»« Ha» M vD HWeH»Hk«MGn tA «rank-heil in Czernowitz, Sereth und Gadagura, Bukowinaer Krei se« , dann in Tysmienir, Stanitlawower Kreise», gezeigt. Die Gesammtzahl der in den vorgedachten 50 Ortschaften Sorgekommenen Eholerakranken beträgt 3527, von denen 1Sl3 genesen, 1202 gestorben und 712 in der weiteren ärztli chen Pflege geblieben find. Auch in der Hauptstadt selbst find in den letzte« 6 Tagen nebst einigen leichteren Cholera - An fällen schon 5 EhöierafSUe vorgekommen , die Unverkennbar der asiatischen Choleoa>«nHehör»n^ , -BöHstsie«, Prag, den Zst. Aug. Zu der am 28. anberaum ten HaüptversammluiV der Deutsch - Böhmen in Kommotau scheinen die Deutschen ernstliche Vorbereitungen zutreffend Nach dem Konst. Bl. a. P. ist bereits Mitte dieses Monats eine Vorversammlung in Reichenberg abgehalten worden. Gegenstände Der'Berathung bilden die politische Stellung der deutschen Nationalität in Böhmen in allen Beziehungen, die Garantien derselben und die Frage des Zollanschlusses. Der Kongreß wird drei Tage dauern, und am 31. d. soll ein Ver» btüderungsfest mit den in Tepiitz anwesenden Deutschen statt finden. (AllZ..Ztg.) LomVmPie. LZ Verona, den 23. Aug. Es ist nicht un wahrscheinlich, daß in Folge der an Admiral Albini son der Großädmiralschafl in Türin geschickten Weisung die seindl. Flöttille bei Venedig nun schon abgesegelt ist. Mit Ungeduldler» wartet man dähier hierüber die bestimmte Nachricht sammt jener über die Kapitulation der Lagunenstadt. In Mailand kehren all-mahlig die, bei den letzten Begebenheiten entflohenen, Ginwoh« ner zurück , mit Ausnahme vieler reichen Nobili, welche durch Verrath und. Feigheit fich so sehr entehrten, und ohne ihre Flücht ein'Opfer der V.olkSwüth geworden wären. Die von ihnen jetzt nicht bewohnten großartigen Palläste, aus denen häufig so verrätherisch in den Märztagen auf das kaiserl. Mi litär geschossen würde, dienen ihm gegenwärtig zu seiner bes seren Unterkunft. So hat man jetzt ein herrliches Spital mit ganz neuen Möbeln ü la lioococo im Palais Borrömeo mit 800 Betten, und im Palais ReScalli mit 300 Betten. Jin Pällast Büssa und Sormani am Thore Tösa sind zwei Ba taillone einquartiert. ES versteht sich, daß man jetzt den Of fizieren in Mailand die schönsten Wohnungen anweist. Ver schont von ähnlichen Einquartierungen blieben die Palläste dÄdda und'-Ducea Litla, indem die Duchesa. Litta von dem menschenfrenndiichen Märschall Radetzky höflichst durch ein Schreiben eingeladen wurde zurückzukehren, und daher allso-gleich zürückkam und ihr Palais bezog. — Der Haß der Mai län^er gegen die Sarden und ihren König Karl Alber twächst von Tag zu Tag und gibt sich bei je der Gelegenheit kund. Eben ist eine Kommission beschäftigt, die in Mailand und in der Nähe vom Feinde angerichteten Schaden zu erheben, die wohl eine Summe von mehreren Millionen Gulden betragen müssen. — Wenn in der Lom-bardie böswillige Leute falsche Berichte vonZeit zu Zeit gegen die kaiserl. Armee und den Kaiser ausstreuen, so ist dieß nicht selten den Wühlereien einzelner Priester zuzuschreiben. Uebri-genS zweifelt man an einem definitiven Friedensabschluß mit Piemont nicht mehr: —Die Lage des Pabstes wird immer mehr bedenklich. F ü n f Kard i n ä le si n d auf einmal ausRom abgereist, worunter Gizzi und Feretti. Die ver breitete Nachricht, als beschäftige sich Kardinal Ferrett! damit, ein Conclave in Malta zusammenzurufen in de? Absicht, dort zu einer neuen Pabstwahl zu schreiten, im Falle der Stuhl des heil. Petrus erledigt würde, machte hierlands großen Ein» druck. Viele der intelligenten Italiener sprechen jetzt ohne Rückhalt überdiezweideutigeHaltung des Pontise^ Pius IX., über die durch ihn herbeigeführte Anarchie in Italien, und sagen, er könne nichts besseres für Staat und Kirche thun, als von dem päbstlichen Stuhle zurücktreten. — Beständig kommen von den deutschen Provinzen neue Trur>x»nksrpK >n Verona an, um in die Lombardie vorzurücken. Gestern ist aus Wien das herrliche Grenadierbataillon „Auermüller\" hier angekommen. Deutfchland. Frankfurt, den 25. Aug. (66. Sitzung der deutschst« Nationalversammlung.)'RkichSministcr der Finanzen v. Be-gihi eine Itedersicht dtZ. Standes der Reichskassen. Wtt gegtniöüttige Bestand in den verschiedenen Kassen ist 2,332,560 fi. ReichskriegSminister Peucker glaubt das Ein-verständniß der Nationalversammlung erwarten zu dürfen, daß nicht eine, einer persönlichen Korrespondenz, entnom mene, entstellte und aus dem Zusammenhang gerissene Stelle Grundlage einer Debatte seyn.dürfe.. Er erklärt,daß, solange er das ihm anvertraut» Amt bekleiden werde, er die Ehr» und"}