{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014848/2d02ebcb6288585521464bec55d299f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sagre. Heute noch find von Schwador^ZZ Es/adro«u» dem Kommando des Fürsten der Arme- des FeU>marsch-ll.Limt^n^aM««achich d«. ungaAscheki HttreSabthnlung / W»t^«M»dl w-g». drongen, eatgegengezogen, u« ftlb« übe» dD MijPj» zuruit-Vv'e\"n\"b e i W ien, den SS. Okt.- Di-Rach-tch« Uxderaabe der Stadt war leider voreilig. Heute mit Schlag IO>Ä«'b»gann neuerdings das Feuer, weichet bis. iH», l Uhr Mittags, mit gleicher Heftigkeit fortdauert. Nach «uS-fagr der Offiziere ist es ein allgemeiner Angriff. Bei« Mag»« ftrate hört« ich folgende Angaden i Fürst WiMschgrätz wolle nur im äußersten Nothfall- die Stadt deschleßen. Die Na-tionalgarden find bereit zur Ufbergabe, werdcu aber vom Ze-waffsielen Proletariat verhindert, svelches 2v,vi)v Mann zahlt-Bei der ersten Bombe haben die Banden gedroht die ^urg in Brand zu stecken und die Schatzkammer zu plündern.' Vorge stern brannte es an vier,Orten. Die Dampfmühte am Do-naukangl wurde von den Kroaten in Brand gesteckt , n?eil WS den Fenstern geschossen worden war, . ^ .Die Holzvo rräthe vor dem Jnvalidenhaufe am Bässin des Reustädter Kanales gingen in Flammen auf, eben.so das Kolosseum in der Brigitienau, endlich noch ein paar Häuser in der Roßau; an den letzten drei Orten soll der Brand gelegt worden seyn, um während dessen plündern zu können. Gestern Abends kam hier ein Nationalgardist an, -der sich in der Morgendämmerung glücklich heraüsgeschlichen hatte. Es herrscht die vollendetste Anarchie, kein Befehl wird beachtet. Die Naticnalgaxde ruckt trotz aller Allarmi-rung nicht aus, außer sie wird einzeln mit Gewalt aus den\"Häuse»n geholt. Die mobile'Garde und das Unregel mäßig bewanneteProl.^äriat beherrschen alles, Die meisten Anführer find Mitglieder des demokratischen Klubs oder der akademischen Legion. .Diese wollen von Ergebung nichts wissen.> Die Nationalgarde schickte eine Deputation an Win-disch-Gratz (.die aber »veislich nicht z»i/ückkehrke) mit dem Anerbiethen die Thore zu öffnen die Entwaffnung müsse > j»e aber ihm überladen, sie.ftp es nicht iit» Stande. Darauf erfolgt« die.'gestern bereits erwähnte PrMämäti.on, die ich hier beilege. (S. unten.) lieber den Kämj>f vom. Aü., er fahren wir wenig.Details, da ^ie Stadt auf das.'strengste abgesperrt ist. Der erste Sturm auf den-Kirchhvf der -Schmelz soll abgeschlagen worden .seyn, dann .ab^r stürmte das Grenadierbaraillon Richter t^daS a,n.6.'.Okt..züA,Äolk übergegangen war)'), und nahm die Pofilioy.mit dem Ba-^ jennel, ohne einen Schuß zu thun; daöei wüste kein Par don gegeben. Gewiß ist, daß die Truppen nirgends, in die Vorstädte selbst einrückten, ^bwoht sie die AüSgefMenen eine Strecke weit einwärts verfolgte»', Der Fürst haste eS streif verbothen,. um einem Straßenkainpf auszuweichen. °Außer der Schmelz war der Prater der Schauplatz ,des heftigsten Kampfes. Die Sophienkettenhrücke.war.^urch sechs > Kanonen vertheidigt,-sie wurde, gencmmen. Auf. dem Pra-terstern am Ende der Zägerzeile, >vo die Alleen auöeinan' dergehen, waren sechs oder acht Geschütze in einer Ner-schanzung, die gleichfalls genommen wurden. Die D/onau-brücke und der Stordbahnhof wurden erstürmte .Wo aus Gebäuden geschossen würde, ließ man alle Männer über die Klinge springen. (!) Man zählte bis 15 Schüfe in der Minute, nach Der »näßigsten Berechnung sielen an MOV Schüsse aus den beiderseitigen Geschützen,.aber unoerhält-nißmäßig »lehr aus der Stadt, wo sie das Pulver, wahr haft verschwendeten, und »nil geringem Erfolg. JmHand-gemenge bewiesen die Wiener aber um so mehr Tapferkeit. Scbalo^sich Wien ergibt und auf dem StephanSthurm die »reiße ^ahnc aussteckr, eilen Lokcmctive auf den beiden ») Die N. Münchner Ztg. sagte dieser Tage in .Bezug auf dieses Bataillon; Es wirv uns aus voilkoyinien glaub würdiger Quelle ein Privatschreiben mitgetveilt> das ganz neue, höchst merkwaxdlge Aufschlüsse über die Mit tel gibr, die inan angewcnder hatte, um die Soldaten von ihrer Pflicht abzubringen. „Dieselben scheinen — . wie das erwähnte Privarschreiben sich ausdrückl — einer ' leuflischcn List unterlegen ,n seyn. Denn als stc einen Pfeiler der TaborbrnSe abgetragen fanden / daber Halt - machen »nißteii, »nd einem andern Regiment (.Nassau?) sescnübcrstaiiden, fiel ein Schuß von dieser Seite auf sie, .^,^!\"i\"»lich»ein gewiß.' —von verruchter Hand in Berlin und anderen Orten, -und tv>, Soldaten. Die ste umgcdcndenStuden-\nunaern\"auk'dkn^ 'ich willig, wenn auch vielleicht er» ;ur-Eis,n^^^ nach Ungarn führen ließen, zu-zu? Tadsri) 'k, ? /.^ ß- diese zerstört fanden, den Weq ,u Varrikave», die ihnen Das hätten sie dock sollten,/beseitigten! Suruf der sie beaieit->Ä» gethan, wsNN sie dem ' v-gi-iteiidcn wieng- hatten folgmMkkN.\"\nalter Verkehr seit drei Tagen unterbrochen. Str. LS4 10. Okt<) iD vas letzt, Blatt der Allg. Ztg., welch«, tr hier HMn. Bon chwr nach SMemM» jedoch Atz» P^^i^.KoGWich M, Die obeiienK^te^^N^a^n veSWe^ „An die Bewohner ASte»« ^S» äst »i« der Antrag gesteöt worden »ine friedliche Bermittl«ng mit der Stadt einzugehen Ond ycht s«W»S. Trupp»n nach Wien die von wir vorgeschriebenen Bevi«mungen selbsttn Ausführung »i» Ki^kgrv. «laes-ge, wiß großen »Heils der BeFohn»rMi,ns und frage fle,ob es möglich ist, barsch nach allein Norgeffallneen/ nachdem auf ««in« L««ppen ohne aSi» AtllaK/gl«ich dei che« s;,Weiften gefener«. wurde, mit,de«se»d«nin W!en> ineipe ^sfldt^.^e «schiAuSsage all«! von h«lvaffn«ten llel»«lgeßnnt«n wimMlk, «inzii»h»n^vnn«, .ehe.dies« M<nge.entwaffnet ist, ohn» ejy«n «örderisch,« .Straßonkgmpf Herbeizuführen. Zch frag»-ob ^i«. . jenigen, welche mir Frieden anbiethen, welche.-Mich,aMqx» Ltzrw «ngescheut nach Wien einzuziehen » auch wen» st»/e«g«t mit mir meinten, im S«a«H« wären, denen Ruhe »md Mäßi gung zu gebiethen, die nun^schon seit Wochen mit Waffen inder >H««V die gs^zze Stadt texrorifiren ? ES, ist Mein« Pflicht den gu-terrThtil der VewohnerWiens von dem in Kenntniß zu.setzen, was seit der kurzen Zeit »neines Erscheinens und vyr d»ms«)ljd«n 'geschehen ist, da diese Verfalle getviß Auf .das höchstr^Inl-stpttt werr»n. Seit mehreren Tagen, finden.stete auf meine Truppen-statt, .die den Befehl baden, nt« im dririgendsten Fall dieselben zu erwiedern, was d«>»» auch dereitS a»^ mehreren Orten geschehen ist. Die Partei,/welche !für die Urheber jener unerhörten Schandthat,/die .an,dem Kriegsminister Grafelr Latour, und selbst noch qn seiner Lerche begangen wurde, von Sr. Maj. Amnestie begehrte, welche die Entfernung der Truppen, die so schändlich an gegriffen wurden, verlangte, eine»» Antrag auf Verbannung mehrerer Mitglieder des -kaiserlichen Hauses stellte, noch vor . kurzem gegen die mir von Sr. Maj. dem Kaiser verlie henen Vollmachten prötestirte, und meine Sendung als un-gesttzttch ierklärt« ^ diese Partei - schickt FriedenSvothtt» zu mir, um .mich, mit meinen Truppen ohne alle Garantie in , di« . Stadt/zu ziehen. ,Fern ist von mir der tSedanke un-«ythigfr Gewalttnäßregel»^, es erfüllt inich »nit Schmerz, ^ gegen die Hauplstadl der Monarchie feindlich' auftreten zu müssen, !doch ich frag?.nochiiials die rechtlich gesinnten Be-. »vohner! derselben: .ist Vermittlung in. der'mir angetragenen . Form -unter solchen VoräuSsetzüngr,» Möglich? Hauplquar-tjsrHetzend.orf den 25. Okt. lL43. Fürst zu Windisch-Grätz, .. Aeldmarfchall»\" , . . ' V. - ^ 'V . i. Eine zweit« Psöklama/.on des Fürsten WinlZisch^rätz vom 27. Abends lqutet :/ ,.An ,die Bewohner Wi^ns! Da die Frist, welche ich dxn ^Zewohnery der Stadt ÄZien zu iyrir Iln-.»ehMrfung gegeben ^abe, sowie, der ihnen aus ihr Atisuchen gewah.rtf ,Verlänger»»ngSleriuin. erfolglos verstrichert'sind, ja i noch gestern. Abend auf 'meine Truppen gefeuert »vorde» ist, so erübrigt mir nichts anders, als jetzt die Gewalt d^rWassen eintreten zu lassen. Diese' soll aber nur die llebelgesinnten .tresstN,.welche durch ihre Umtriebe den derm'alig'eii unheilvol« ien Zustand herbeigeführt haben ; den ruhigen Bürgern dringe ich den Schutz eines gesetzlichen Zustandes wieder^ nach dem sie sich selbst sehnen. Ich warne daher alle Gutgesinnten, daß fie sich von jenen nicht überreden lassen, an den» Widerstand gegen meine ^Truppen th'eilzunchmen, da niemand, der mit ^den. Waffen.in der Hand betreten wird, Schonung zu erwar-. u tfn hat- Ebenso »varne ich alle Hausbesitzer die Thore Und Fen-ster währenddesKampfcSgcschlossenzü halten ünddasEindrin-gM ?on Bewaffneten ztt.verhilidcrn, La in jedemHäiise, aus - welchem auf meincTruppenSchüssc fallen, alles niedergeuiachl, .....das Haus selbst der Zerstörung preisgegeben wird. Der Aesser-- . gestnnse, Pem Tseiben jener Parthei abholde Theil der Levöl-.^ rerung^WienS möge ruhig'^und furchtlos bleiben, da ihnen - mein tsMger Schutz »»icht fehlen wird, sobald ich.die Geg-7 . .^neff.der.Ordnung unv Gesetzlichkeit in ihre Schranke gewie-sen ^aben werde. Hauptquartier Hetzendorf am 27. Oktober st^Windischgrätz, F. M. A)»,Npreu. Olmütz, den 2». Okt. In ein ungeheures > .Ecstg.uiie» versetzte unsere Stadt die Erscheinung einer neuen . .^Pieicholagteputation aus Wien. Sie besteht aus folgenden De« putirten: PillerSdorff, Fischhcf, Poto;ki, Prato'. Sie kamen, . den Kaiser nochmals , zu milderen Bedingungen rückfichtlich der PacifizirungWiens zustimmen. Da Wessenberg abwesend . ist (wie ich Ihnen meldete, ist er nach Kreinsier gefahren), so werden die Unterhandlungen', wenn sie überhaupt begin nen, erst morgen-vor sich gehen. Mildere Bedingungen thäten allerdings noth, denn Windischgrätz mit seinen Grenadieren .! kann wohl die Bewegung unterdrücken, pie aber aufheben. Aufheben kann sie sich nur durch sich, von innen heraus» Der Reichstag hat die bewaffneten Proletarier anerkannl, unter"}