{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/6e3a3364ac34083f7b2a1bf94a28c9d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS« 4. Die Hebammen haben vorläufig, bei unseren Verbältnissen, noch fortzubeste hen, sollen aber mehr Vorbildung und mehr Durchbildung erhalten. 5. Zur Ausname in daS medizinische Studium ist eine, besonders naturwissen schaftliche, gründliche Vorbildung unerläßlich, deren Beweis eine sogenannt« Maturitäts-oder Zulassungs-Prüfung zu liefern hat. 6. Zu diesem Behufe müssen die Naturwissenschaften im Allgemeinen (allgemeine Botanik, Zoologie, Chemie) in die Vorstudien zurückverscht, und in den medizinischen nur jene ihrem Zweige beibehalten werden, welche speziell von den Arzneimitteln han deln (medizinische Boranik, Pharmacie.) Hiermit stimmen die Anträge des Komits's der philosophischen Studien überein. 7. ES muß ein gleichmäßiger, theoretisch-praktischer Unterricht an einer hinläng» lichen Anzahl gleich eingerichteter 'Anstalten, im Sinne der Lernfreiheit, frei und die Berechtigungdnrch sie gleich seyn. . . 8. Der Staat hat für eine hinreichende Anzahl Lehrer und Assistenten in den nothwendigen, wie in den blos nützlichen Lehrfächern Sorge zu tragen. g. Er hat ferner für gehörigen Einrichtungen und Institute zum Behufe der Lehrer und Lernenden an allen Universitäten zu sorgen, und deren Benützung möglichst allge mein zu machen. ' ' 10. Das medizinische Gefammtstudium zerfällt in ein theoretisches und praktisches. Jenes muß sach- und Vernunft-gemäß diesem vorangehen. Die Reihenfolge der Gegen stände innerhalb dieser Grenzen steht dem Schüler frei, insofern der gleichzeitige Besuch der gewählten Vorlesungen nach der Stundeneintheilung möglich ist. DaS Gefammtstudium soll nicht unter 4 und nicht über ö Jahre dauern. Ordentliche Gegenstände des ärztlichen Unterrichtes smtz: Anatomie, Physiologie, pathologische.Anatomie, allgemeine Patholo gie (Mnische ProPädeutik) , medizinische Botanik, Pharmacie, Pharmakologie, medizini sche und chirurgische Klinik, Operationslehre, chirurgische Anatomie, Oculistik, Geburts hilfe , Staatsarzneikunde, gerichtliche Medizin. Die Verbesserungen in den einzelnen Fä chern können hier nicht detaillirt werden. Nur das wichtigste Neue folge nach. IS. Für den Unterricht in der Physiologie sollten physiologische Znstitute (Anstal ten mit praktischen Behelfen) eingerichtet werden. 13. Der Unterricht in der allgemeinen Pathologie ist klinisch, mit Benützung ei nes pathologisch-chemischen und physikalischen Institutes zu ertheilen, und vom pharma-cologischen zu trennen. ... 14. Für den Unterricht in der speciellen Pathologie sollen, wenn die Zahl der Hörer SV übersteigt, zwei Kliniken eingerichtet, und zwei Professoren besoldet werden. 15. Eben so für den chirurgisch-klinischen Unterricht. lg. Als außerordentliche, aber mit besoldeten Professoren zu besetzende, neue Kan zeln zeigen sich nöthig: vergleichende Anatomie, Psychiatrie (mit Klinik), Kinderkrank heiten (ebenso), Geschichte der Medizin. Ferner ist die klinische Benützung mehrerer Ab theilungen deß allgemeinen Krankenhauses, z. B. für Syphilis, Hautkrankheiten u. f. w. Bedürfniß. 17. Die allgemeine Vortragssprache an der hiesigen Universität für die ärztlichen Studien sei die deutsche. IS. Die Professoren und Docenten sind an kein vorgeschriebenes Lehrbuch gebun den, sondern folgen bei ihrem Vortrage unbeschränkt ihrer Ueberzeugung. 19. Die Hörer sollen zu dem Collegienbesuche nicht gezwungen sein, sondern durch ihre ordnungsmäßige Einschreibung, Anmeldung beim Austritte, und den praktischen Ver-"}