{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/21ffe37dcad1959ed52682375001958a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V\n' M . 'S ^\n7.\n?«5\nSonn«« »«f. «äug.\nNusttkg\nTags-Länge\nsS 8-\nS » L «\nZustina. :\nU. M. k 8 !\nu. «. 5 27\nSt. 5?. 11 19\n«\n88A\nMeteorologische Beobachtungen am der Wiener Sternwarte «m s. Octvber.\nSeit der Beobach tung 6 Uhr M. 2 Uhr N. 10 Uhr A.\nB a r o meter auf 0 Grad Reaum. red\nThermö-Meternach Reaum.\nHöchste u. nieder ste Temperatur bi« S U. M. d«« folgenden Tage«.\nWinde\nWitterung«\nAn der großen Donaubr.\nZm Wiener Eaual«.\nPar. Maß 27,819 Z. 27,886 Z. 27.918 Z.\nWie». Maß\n28\" 7'\" o'\"' 28\" 7\"'10\"\" 28\" 8\"' Z'\"'\n8,0 12 8 -^-96\n->12 9\n-4» 6,4\nN. still-N. schwach. NNW. still.\nWolken. S. u. Wolken Wolken.\niSch. loZoll ober Null.\nA«ch. 6\" o. Null.\n«ass»rsta»» a» 6. Octvber.\nTheater.\nK. K. Hof- «nd National - Theater. Das Nässchchen. Lustspiel in 4 Acten. K. K. Operntheater nächst dem Kärntnerthvr. Robert der Teufel. Große Romant. Oper in 5 Acten. National - Theater an der Wien. Zee Austria und Paperl, der unzufriedene Wiener Capitalist. K. K. Vriv. Carl-Theater in der Leopoldstadt. Freiheit in Krähwinkel. Posse mit Gesang in 2 Abtheilungen. stStU) Krkllck (MM ckv «I» M. «v M. >> Vi«av, , S7« ku«8ivß«rstr»s-ie, »u z>r«iiii«r. Ouvr»ß«z »II«iv»uciz, , »llßl»is, it»1>«us «t »5-p»ßools. et»b!is»em«st c»uv«rt ^«puiz > k. «tu m» tm jvzqtl'» 6 tl. «iu «oir. li49gi^ Die Neue öffentliche ^ der Brüder Jaspcr, am Kohlmarkt Nr. 1149 Und 1150 (Hvllauer'sche« Haut) ist täglich von Früh S bi« Abends 7 Uhr geöffnet. Abonnement mvnaihlich Ist., jährlich 10 fl. C. M. Daselbst befindet sich apch ein Säger aller Gattungen linirter.Handlungsbücher:c. von vk.K» Zatper« k. k. priv. Linir-Anstalt, «nd cherde» Linir-Prbeiten jeder Art dort übernommen.\nN»geko««e»: Den 4-Octvber. Herr Moriz Berge, Kaufmann/ von Berlin. — Hr. Thomat Halpin, Aentiet, aus England. -- Hr. Joseph Geißmann, Handeltmann, vön Hägglkngen. Hr. Wilhelm Geebohm, Kaufmami , von Vermont. — Graf Ricolaus Tzecsen, von Preßburg. Paron Thomat Ward, au« England. — Graf Joseph Dienlichstem, k. k. KämMörer (Stadt Rr 4t), von Zschl. — Hr. Schmidt, Hofrath, von Dretden. — Hr. Zgnaz Parma, Handeltmann, von Krankstadt. — Hr. v. Berwaldo, k. k. F. M. L., von Gratz. — Hr. Sarl Käraitl Edler v. Aarei«, k. k. Gen! Major, von Mailand. — Graf Leiningen und Baron Palm (Stadt Nr. 10Z6), von Preßburg. — Graf Kran» Zich», k. k. geh. Rath (Leopoldst. Nr. S81), von Karl-»urgs^ Graf Laditlau« Karoly, von Preßburg. — Hk-Carl Ebeling, Kaufma«a, von Frankfurt. Abgereiset: Den 4. Octvber« Baroninn Neu, k. k. Gen. Majvrt-Witwe, nach Wr. Neu stadt. — Hr. Zacob Reguault, Bibliothekar, nach Pari«. — Hr. August Schulz , Kaufmann, nach Bretlau. — Hr. Zvhn Knibbt, Evtlmann, nach Zondon. — Hr. Rudolph p. Drsbi-»iut, k. Preuß. Hauptmanii, und Hr- Christoph Molitor ». Mühlfeld, k. Preuß. Major, nach Bretlau. — Hr. Ester, Obergerichtt,Advokat, nach Mannheim. — Baron V«. k. k. Rittmeister, nach Salzburg. — Ritter v Frank, k. k. Lieu tenant, nach Linz.— Frau Rosa v. Bordim, k.k. Oberstent-Gemablinn, nach Trieft. — Frau v. Kehlmaver, k. k. Ober-stent-Witwe, nach Sörz. — Hr. Heinrich v. Wilde, Rentier, »achLondon. — Ritter Viktor v. Ab rahamtberg, k.k. Kreit-Eommissär, nach Sande,.— Rit'Sr Thomat v. Uznantki, Guttbesttzer, nach iemberg. — Hr. Friedrich Kuhtz, Kauf mann , nach Berlin. — Bqron Raitz v. Frentz-Tchlenderhan. nach Dretde«. — Die Herren Robert Phutdurn und David Buddo, Rentiert, nach Triest. — Hr. Johann Ronge, Pre diger, nach Wr. Neustadt.\nVerstorbene zu Wie». \" - Den 29. September. Kranz Raab, Pferdeknecht, alt Z6 Jahr, vvnMödling» am Typhu», bey den barmberzigen Brüdern. Den ZV. September. Dem Hrn. Adalbert Kipf^bürgl. Anstreicher, seine Gattinn Johanna, alt ZK Z., am Blsergrund Nr. 210, an Blattern. Dem Hrn. Anton Zermasch, hürgl. Tischler, sein Kind Aloyt, alt 4 Z., äm Neubau Nr. 2vS , an der Lungentuberkulose. Anna Madlverger, vienstmagd, alt 2S Z., am Typhut, bep dey barmherzigen Schwestern in Gumpendorf. > > Den 1. Ortober. Deck Hly^ Nndseat Lei«, gewes. bürgl. Gastwirth und Haut inhaber, seine Gattinn Aloysia, alt 4S Z., zu St. Ulrich Nr. 94, an ter Abz-hräng. ^ Dem Hrn. Carl Matzenaueir, bürgl-Schuhmacher, seine Gat tinn Claras att Z6 Z., auf der Laimgrube Nr. 46, am Luygenblutsturze. Dem Hrn. Zgnaz Piru«, bürgl. Vrechtler, seine Gattinn Leopoldine, alt 26 Z., auf der Landstraße Nr. 6S8 , an der Ruhr. Dem Hrn. Friedrich Schönauer, bürgl. Eisentrödler, s. Kind Katharina, alt t Z,, am Neubau Rr.Z?, am Krampfhusten\nZoftph Rohr, ?abrik«arbeiter, alt 42 Z., am Himmelpfort-grund Nr. 17, an der Bauchwassersucht. Dem Hrn. Anton Kraut, bef. Schuhmacher, seine Tochter Alopsta, alt 21 Z., in Gumpendorf Nr. 445, an der Aut-iehrung. Krau Agatha Petraschek, gewes, bürgl. Silberarbeitert-Pitwo Und Bürgerlad-Pfründnerinn, alt KZ Z., auf der Laim grube Nr. 11, an der Abzehrung. Theresia Grün, Hauthälteriun, alt 43 Z., zu St. Ulrich Nr. 11S^ an Zersetzung det Blutet. De« Carl - Heine, Bäckergesellen» s. Sohn Augvst, alt 10 Z., ajm Himmelpfortgrund Nr. 20, an Uebersetzung det Krank-heittstoffet auf da« Gehirn. Dem Ferdinand Lehmann, Seidenzeugmacher, sein Kind Wil-Mmine, alt 1 Z., in Margarethen Nr. 7Z, an Fraisen. Die wohlehrwürdige Schwester Franzitka Berka, Novizinn ant der Versammlung der barmherzigen Schwestern, alt 29 Z., an der Lungensucht, bey den barmherzigen Schwe stern in Gumpendorf. Zohann Langa, bef. Schloffer, alt 61Z., an Entkräftung. — Anna Mayer, Oienstmagd, alt 29 z., an der Bauchfellent zündung. — Pauline Hraubowa, Maurer«-Eheweib, alt 42 Z., an der Lungentuberkulose. — Leopold Ledermüller, Bandmacher, alt Z8Z., an der Tuberkulose. Alle 4 im Pezirktkrankenhause auf der Mieden. Zoseph Stiepan, zugereister Taglöhner, alt 4Z Z., am T»phut, be? den barmherzigen Brüdern. Krolnz Elbert, bürgl. Schneidermeister, alt 40Z., an der Lun gentuberkulose. — Thekl, MUkowich, zugereiste Magd, att 21 Z., an der Tuberkulose. Beyde im k. k. allgemeinen Krankenhause. '\n»526^ Oeffmtlicher Dank. Da« Commando der Sten Coiipagiiie, 2. Bat., 8. Bezirk, fühlt sich verpflichtet» jenen edlen MSimern seinen Dank autjusprechen, die sich zu nachfolgend aufgeführten jährli chen Beyträgen in die betreffende Compagnie-Casse freund lichst erklärten: Hanteigenthümer von Nr. 327, 2 fl. — kr. desto » » Z28 1 » — » detto » >, 229 ^ 2 » — , ditto » » ü >, — » detto U » 221 — U 20 » dett» » » ZZZ 2 » — » detto »> » 225 5<Z » — » detto » » 226 5 » — » Da« Compagnie-Command» wird diese Beträge, nach dem Wunsch« der edlen Geber, zur Uniformirung mittelloser Garden, auf dat Gewissenhafteste verwenden. Wien den S. Octvber 1848. Georg Senner» Haupt«»«».\nli5Z76) Todes-Anzeige. Am 2. August d. Z. verschied in der Stadt Baden in Unterösterreich Herr Leopold Schindler, hiesiger Bürger und Besitzer der k. k. priv. Fischamender Baumwoll-Spinn- und Druck-Kabrik. li54l5) U;n iv.October d-J. ^ Abend« S Uhr, findet eine General-Bersammlung deß Lese vereint der Landstraße Statt.\nDank\nDie Fahnenweihe « der Natiönalgarde zu Münchendvrf, findet Sonntag am 8. Oktober d.Z. Statt, wozu wir an alle Nativnalgarde-Commando unsere höflichste Einladung machen. Dom Nationalgarde-Eommando in Münchendvrf.\nDer Gefertigte fühlt sich verpflichtet, öffentlich seinen wärm sten Dank jenen Herren der Nationalgärhe, bürgl. Scharf schützen und akademischen Legion au«;»drücken, welche mit Gefahr ihre« eigenen Leben« seine Krau und seine Kinder bev dem am 27 September d. Z. auf ein bö«williget, falsches Gerücht hin Statt gehabten zerstörenden Angriffe auf seine Wohnung und sein Eigenthum edelmüthig beschützte». Hinsichtlich det verbreiteten verläumderischen Gerüchte«, daß der Gefertigte die ihm alt Armenvater zur Veitheilung an Hilftbedürftige zugewiesenen Brvtzettel seineu Arbeitt-leuten oder einer Wäscherinn an Zahlunztstatt gegeben habe, findet sich derselbe zur Währung seinet Miten Rahrien« und Rufet veranlaßt, hiermit noch öffentlich zu erklären, daß er derjenigen Person, welche diese Beschuldigung bey 1>er Stadt hauptmannschaft oder sonst vor Gericht zu beweisen i« Stande ist, sogleich nach geliefertem Beweit 200 fl. C. M. autbezshlen werde. Wenn e« schon schmerzlich ist, sein Eigenthuck gewaltthä tig zerstören lassen »» «üffe«^ so ist «« für deir redliche« Mann doch noch weit kränkender, seinen guten Nahmen «nd sein« Ehre von im Kinstern schleichende» Berlznmdern an gegriffen zu sehen. Ferdinand Schwirzina, Hau«eigenthümer am Schottenfeld Nr. 277.\nI>S128l\nTodes-Anzeige.\nCaroline Gräfinn v. Lamberg, geborne Gräfinn v. H oyoS,^ SMnkreuz-Ordens- und Pallast-Dame Ihrer Majestät der Kaiserinn, gibr in eigenem und im Nahmen ihrer sieben minderjährigen Kinder Ernestine, Carotine, Franz, Maria, Theresia, Philipp und Heinrich, die erschütternde Nachricht von dem Tode ihres innigstgeliebten, allverehrten Gatten und beziehungsweise Vaters, des Herrn Franz Philipp Grasen v. Lamberg, Freyherrn v. Ortenegg und Ottenstein, k. k. Kümmerers, Feldmarschall - Lieutenants und Divisionärs, zweyten Inhabers des Husaren-Regiments Großfürst von Rußland, Großkreuzes des kaiserl. RuMchen StaniS-lauS- und des königl. Bayerischen Michael-Ordens, welcher am 28. September d. I., im 58. Jahre seines Lebens zu Pesth, in treuer Erfüllung seiner Pflicht für seinen HNrttMd sein Vaterland, d»rch Meuchelmord gefalle» ist^ . Der tiefgebeugten Famltie und den zahlreichen Freunde» und Verehrern des Ermor dete« ist der lindernde Trost versagt, seine Leiche zur Erde bestatten zu lassen. Die feierlichen Erequien aber werden in Horn, wo die trostlose Witwe im Vater hause weilt, abgehalten werden.\nTraunsee\nNo» Gmnnden nach Ebensee und retour, täglich.\n^15108\nl-I\nK K. pr Glbe - Dampf Schiffahrt. twischen Prag und Dresden und retour den 7. 9. 11. is. IS. 17. lg. 21. 2Z. SS. 27. 2S. ZI. Abfahrt von Prag um S Uhr Früh. M. Zur Bequemlichkeit de« Publicums ist ein Theil de« Schlosses Obristwi (LqndungSplatz) alt HStel eingerichtet, nebst bester Bedienung» wodurch da« zu frühe Aufstehen gänzlich beseitiget «erden könne. Bureau: Drey Karpfen Kolowratstraße Nr. 862."}