{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/ea6eea38680abacafcbd1955a9ac941c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "für Tirol vnd^W^ Korarlbcrg. Innsbruck Donnerstag, den 6. Juli 1848. 8R.»\nOefterreichifche Monarchie. Amtlicher Theil. ZVieN» Monfignor Morickini, Erzbischof.von Siifibi, be findet sich seil einigen Tagen in Wie«. Er war Ueberbringer eines päbstlichen Schreibens an Se. Majestät den Kaiser, worin Se. Heiligkeit als Oberster Hirt der katholischen Kirche seine Wünsche für die baldige Herstellung des Friedens in Italien ausdrückt, und der Großmuth Sr. apostolischen Ma jestät die allenfalls in Gefangenschaft gerathene,» Untertha nen des Kirchenstaates empfiehlt. Monsignor Morichini ge denkt nächstens wieder in die päbstl. Staaten zurückzukehren. So viel zur Berichtigung der Gerüchte, welche ,nit der Anwesen' beit dieses Prälaten in der Hauptstadt Unterhandlunzen in Verbindung dringen wollten.\nUeber das um l. d. M. beiDolcd undBrentino vorgefallene Vorpostengefecht, worüber wir bereits gestern einen kurzen Be richt des hiesigen löbl. Militär-Kommandos gegeben haben, erhielten wir nachträglich die folgende delaillirle Relation des Herrn Feldmarschall Radetzky. Dcn l. dieß machten die Piemontrsrn einen vergeblichen^ Versuch am rechten <?tschuser von RivoU aus, im Thale ge-gen Brentino vorzudringen und zugleich von der Madonna della Eorona in der Gebirgsschlucht und auf der steilen Lehne herabzusteigen. Von Rivoli rückte eine feindliche Kolonne von mehr als 2 . Bataillons mit 4 Geschützen und ungefähr einer halben Es kadron Kavallerie nach Mitternacht über Aneanale vor, er schien gegen 4 Uhr Morgens in der Höhe von Dolcv und ward daselbst von unsern in diesem Orte und bei Ceredello am lin ken Etschuser stehenden, nur mit zwei Kanonen versehenen Vorposten aufgehalten, und nach einer 4stündigen Kanonade wieder zum Rückzüge auf dem rechten Ufer gezwungen. Von der Höhe der Madonna della Corona stiegenTchützen in der Schlucht und auf der unwegsamen steilen Lehne herab, und wurden von den in Brentino und Preabocco aufgestellten Abtheilungen vom Reg. Kaiserjäger und zweiten Banal,dann von Erzherzog Ludwig mlilhig zurückgeschlagen. Durch die her--abgerollten Steinbatterien wurde uns eine Kanone unbedeu tend beschädigt. Auch verloren die obigen Truppen, welche im muthigen und tapfern Benehmen wetteiferten. t Mann und halten 7 Blessirte. Der im Thale am rechten Ufer vorgerückten feindlichen Ko lonne wurde von unserer bei Ceredello am linken Ufer aufge stellten Artillerie gleich mit dem zweiten Schusse eine Kanone demontirt, und ein bedeutender Verlust an Mannschaft' bei-gebracht. Man sah 4 Wägen mit Blessirten nach Rivoli zu rückfahren. Der Feind machte mit seinen Geschützen über 300 Schuß auf Doleü und Ceredello, ohne daß es ihm gelungen wäre, uns auch nur einen Mann zu todten oder zu verwunden, was offenbar'neb st der zweckmäßigen Aufstellung der Truppen durch den DivisionS-Kommandanten Hauptmann Nowch von G. H. Bad-n einem glücklichen Zufalle zugeschrieben werden muß, da zwei feindliche Kugeln eine unserer Kanonen trafen, ohne sie jedoch zu deinoniiren, und überhaupt alle Kugeln gut ab geschossen waren. Bei dieser Gelegenheit haben sich besonders ausgezeichnet und wegen ihren zweckmäßigen Anordnungen meine Anerken nung erhalten: Der Herr Brigadier G. M. v. Matijz, Oberst Baron Zo bel von Raiserjäger, Oberstlieutenant Rukawina vom zweiten Banal-Regiment; Major Arassier von E. H. \"ndwigund der genannte Hauptmann Nowey von G. H. Baden. ferner verdienten eine besondere Belebung der ikommaii-danr der2 Geschütze bei Ceredello: Fcuerweircr v. Iriviß, der Korporal Sattinger und die Vorincister Kanonier Priinin und Moser, welchen beiden letztern ich jedem eine Belohnung von Dukaten verabfolgen lasse, den Gemeinen Kücher und Schiarnminger von G. H. Baden ?tc Kcmpagnie aber jedem 1 Dukaten, da sie in einem Hause an der Ersch ausgestellt, durch einige wohlgeztelte Schüsse cie feindliche Kavallerie zum schnellen Rückzüge brachten. Radetzky, Felvmorschall.\nAuSdem gestern durch Herrn G. M. Eliatsch ek hier veröffentlichten TagSbericht des - Feldmarschall^LieutenantS Baron Melden über dir Operationen des Reserve-KorpS vom 24. bis inclusive 30. Juni entnehmen wir Folgendes: Di« Einschließung Venedigs wurde gegen die Gtscb hin fortgesetzt, und in Pome lungo siele Schiffe mit Viktualien für Venedig in Beschlag genommen. ' Am 25. Morgens kapitulirte wie bekannt Palmanuova; schon seit längerer Zeit bekam die Garnison nur zwei Mal in der Woche Fleisch, statt Wein Essig mit Wasser, und statt Geld papierne Anweisungen. An diesem Tage ließ General Susan, welcher den rechten Flügel der Cernirung der Lagunen kommandirt, durch 350 Mann das Fort Cavanella del Adige in dem Augenblicke be setzen, als eben der Feind von Brondolo her die gleiche Ab» ficht zeigte. Cavanella beherrscht nicht allein den Ausfluß der Elsch in die See, sondern durch die große Schleuß? bei For» nova die Kommunikation durch den Kanal Loreo aus dem Po und den Kanal di Valle nach Chioggia; es ist die große Lagunenstraße, welche alle Reichthümer teS Polesine, von der See geschützt, durch die genannten Kanäle nach Venedig führt, und dieser Besitz ist für uns ein ungeheurer Gewinn. — Ehivggia unv selbst Venedig war sogar vcM nun an des Trink» wasserS beraubt, und Venedig nur auf jenes der Artesischen Brunnen, was sehr schlecht iS, beschränkt. — Auch die ein zige Eisgrube, die Venedig versieht, und in dieser Jahreszeit , ein empfindUcher Vrrlust war, fiel in Allino in unsere Hände» > —7 Cavanella ward s-gicich stark besetzt, die Verschanzungen hergestellt, und einstweilen mit Raletengeschützcn verschen, in Eavarzere eine starke Reserve aufgestellt. Den 2t>. kamen die Strei,fkorpS unter dem Majcn Grafen Vetter bis ALria und\"<Ä>AUi<l'ü del Po. Die Zufuhren nach Venedig wurden dadurch auch auf diesem Fiu^e gehemmt. Am !^7. fingen jene Truppen Bewegungen an, welche theils die im Gebirge, theils die zur Cernirung von Palina verwen det gewesenen Bai-nllone über die Piavk gegen die Etsch vor--fchoben, um dort den weitein Dispositionen Sr. Excellenz des Hrn. Feldmarschalls näher zu seyn. Am 28. halte der Feind sein Feuer aus Malghera und St. Angelo gegen Mestre und Fusine fortgesetzt, auch fand gegen Campalto «in Ausfall statt, der aber sogleich zurückge trieben wurde. Die häusigen Auswanderungen au» Venedig, so wie die nähern Berührungen, zu denen man durch die Lagunen mit ihrem Innern kam, gestatten jetzt ein getreues Bild der Lage dieser Inselwelt zu entwerfen. — Bei einer der letzten Re vuen, welche der neapolitanische General Peps hielt, waren über 17,000 Mann auf dem Campo Mario ausgerückt, welche mit Ven Garnisonen der verschieden auswärtigen FortS, so nach ein Totale von 2l,000 Mann Besatzung liesern. — Diese unerwartet große Zahl rührte von dem Umstände her, daß bei dein schnellen Verrücken der Armee svr. E.rcellenz des Hrn. Felbmarschalls gegen Aieenza alle zwischen Mestre, . Padua und Roi)igo gestandenen Abtheilungen der Neapolita ner, Piemoiitesen, mobilen Nationalgarden, Volontärs schnell nach Venedig zurückgedrängt wurten, wo jetzt General Slnt.o-nini die Stadt und Forts, General Pcpe die gesaininten Tr.up. pen kommandirt. — Malghera hat eine Besatzung von 180i)Mann, aus Neapo litanern, Pieinontesen und Freikorps zusammengesetzt, und über 60 Geschütze. Es vertheidigt den Enigan.z in die Lagunen von Mestre her, und kaiin nur durch reguläre Belagerung ge nommen werden, da tie Gebäude bombsnfest sind. V-n da bis Brondolo ist keine Befestigung mehr; die ses Fort mit lv00 Neapolitanern und 40 Geschützen be setzt, ist völlig sturmfrei. Von dort längs der «ee übcc Pclcsirina, das Fort Alberoni bis auf den Lido stehen Mann. Tre pcrt!, Burano, Mazzorbo ist schwächer besetzt, wie denn, wäre ein Angriff auf Venedig durch die Lagunen denkbar, er nur auf dieser S«ite statt finden könnte. '.'Illes, w^S der Feind bis jetzt unternimmt, deutet auf Ver-theidigungSmaßregeln hin, denn er sperrt sogar an manchen Orren die Kanäle. — D?r Mangel an manche» der ersteren Lebensbedürfnisse, aber ganz vorzüglich an Geld, wird fühl barer, was aufciegtMtinereKlass«dkSVolkeS nachtheiltgwirkt»"}