{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/3256a8cb63345125d95002098843c196", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z u r\nHZ ÄSN\nMittwoch den T7. September\nR848.\nInhalt. Wien. Manifest an Meine Völker Ungarns. An ^ Meine Armee Ungarns. Die Universität. Wieder wahlen für den Reichstags. Kleine Nachrichten aus Wien. Vom kroatisch - slavonischen Kriegs schauplatze. Mähren. Brunn. Ungarn. Pesth. Sieben bürgen. Hermannstadt. Deutschland. Anarchische Bewegungen in Süd-Deutschland. Frankfurt. Berlin. Bres-lau. Köln. Italienische Staaten. Vermischtes. Amerika. Berichtigung. Börsenbericht. Wien. Nachdem Se. kais. Hoheit der Erzherzog Stephan die Stelle eines Palatins des Königreichs Ungarn in die Hände des Kaisers zurückgelegt nnd Allerhöchst-dieselben diese Demission anzunehmen geruht huben, so haben Ge. k. k. apost. Majestät den vuriae Grafen Georg Mailath provisorisch mit der Füh rung der Palatinal-Geschäfte beauftragt. Gleichzei tig haben Se. Majestät in der Absichr, den in Un garn ausgebrochensn Feindseligkeiten Einholt zu thun, und die daselbst gestörte gesetzliche Ordnung so schnell nnd so vollständig als möglich wieder herzustellen, den k. k. F. M. L. Grafen Franz v. Lamberg in der Eigenschaft eines k. Commissärs mit außerordentli chen Vollmachten nach Ungarn entsendet und unter einem nachstehende Manifeste an die Völker Ungarns und die dort befindliche k. k. Armee erlassen.\nManifest an Meine Völker Ungarns. Vor wenigen Tagen habe Ich Meinen treuen Völ kern Ungarns eröffnet^ wie sehr Mir die schnelle und völlige Wiederherstellung des Friedens und der ge setzlichen Ordnung im Lande am Herzen liegt. Lei der hat sich nunmehr der Zustand noch verschlim mert; der Bürgerkrieg droht von allen Seiten in Ungarn sich auszubreiten. Bei dieser gefahrvollen Lage und bei Meinem sehnlichen Wunsche, Blutvergießen zu verhindern und die Schrecknisse der Anarchie ferne zu halten, habe Ich Mich bewogen gefunden, Meinen Feldmarschall-Lieutenant, Grafen Franz Lamberg, mit dem Ober befehle sämmtlicher in Ungarn befindlichen Truppen und bewaffneten Corps von was immer für einer Benennung, zu betrauen, und denselben zu beauf tragen , daß derselbe alsogleich diesen Oberbefehl in Meinem Namen übernehme. Zur ersten Aufgabe habe Ich demselben vorge zeichnet , daß er allenthalben Waffenruhe herstelle, und hege Ich das feste Vertrauen zu allen Militär-und Civil-Autoritäten, daß demselben schnell und vollständig Folge werde gegeben, und ihm hierbei alle Unterstützung werde geboten werden. Insbesondere habe Ich bereits die erforderlichen Verfügungen getroffen, daß auch in Nord-UngorN die gesetzlich« Ordnung hergestellt wurde. Ich erwarte von Meinen Völkern Ungarns eik\num so vertrauensvolleres Entgegenkommen zu Mei nem außerordentlichen Commissär, als bereits die nöthigen Schritte eingeleitet worden sind, um eine alle Theile befriedigende Ausgleichung der inneren Zwistigkeiten zu bewirken, und zwischen den unga rischen und nicht ungarischen Staaten Meines Ge-sammtreiches jene volle Einigkeit wieder herzustellen und zu sichern, wie sie durch Jahrhunderte zum ge meinsamen Wohl bestand und durch die pragmatische Sanction gesichert war. Gegeben in Meiner Haupt- und Residenzstadt Wien am fünf und zwanzigsten September Eintau send acht Hundert acht und vierzig. Ferdinand.\nAn Meine Armee in Ungarn. Fest entschlossen, einen Kampf zwischen Meinen Truppen unter den Befehlen des ungarischen Mini steriums und jenm unter den Befehlen des Banus von Croatien in keinem Falle zuzulassen, habe Ich Nseinen Feldm>;rschall-Lieutenant, Grafen Franz von Lamberg, in der Eixenschaft eines außerordentlichen königlichen Commissärs beauftragt, sich ohne Verzug iq das Hauptquartier des ungarischea Armee^CorpS zu begeben und daselbst alle Feindseligkeiten einzu stellen, so wi« den gleichen Befehl an den Banus von Croatien zu erlassen. Ich erwarte von den bei derseitigen Befehlshabern und den ihnen unterste henden Truppen augenblicklichen Gehorsam und Be folgung Meims königlichen Willens, dem unnatür lichen Kampfe zwischen Truppen, die beide zu Mei ner Fahne geschworen haben, und nur brüderlich für !den gemeinsamen Zweck der Vertheidigung des Va terlandes zu fechten haben, ohne Verzug ein Ende zu machrn. Ich erwarte zugleich, daß jene Meiner Soldaten, die sich verleiten ließen, ihre Fahnen zu verlassen, diesem Meinem königlichen Rufe folgen und reu-müthig zu derselben zurückkehren werden, um unter ihren gesetzlichen Befehlshabern ihrem Schwur ge->mäß wieder ihren Pflichten gegen ihren König nach zukommen. Gegeben in Meiner Haupt- und Residenzstadt Äien den fünf und zwanzigsten September Eintau send achthundert achthundert acht und vierzig. Ferdinand. In einem hiesigen Blatte, auf welches man übri gens alle Ursache hat, nicht d.,s mindeste Gewicht zu legen, wird der Kriegsminister aufgefordert, zu erklären, wen er unter den Feinden des konstitutio nellen Thrones und der gesetzlichen Freiheit verstehe. Der Kriegsminister nimmt keinen Anstand zu be kennen, daß er in die obige Kathegorie alle jene zähle, welche durch ihre unaufhörlichen Bestrebun gen und Wühlereien darauf abzielen, die Residenz in fortwährender Aufregung zu erhalten, und zu hindern, daß der so tief gesunkene Wohlstand ihrer Bewohner, dessen Hebung eine heilige Pflicht der Regierung ist, wieder jene Kräftigung erlange, deren i>ieser unumgänglich bedarf, solle» nicht Handel, In dustrie und alle Gewerbe fortwährend darnieder lie gen. Der Kriegsminister hält sich für überzeugt, daß shm bei dieser Ansicht alle gutgesinnten Bürger zur\nSeite stehen, und eben so wie er, die Feinde des kon stiutionellen Thrones u,nd jeder gesetzlichen Ordnung nur dort suchen, wo auch er selbe vermuthet, nem-lich in der so eben bezeichneten Klasse, von Men schen, denen die Ordnung, die Ruhe, die Achtung vor dem Gesetze ein Gräuel sind, und eben deshalb, weil die Regierung solche herbeizuführen und zu er halten mit aller Kraft beflissen ist, nur desto eifri ger trachten, diese Segnungen ihren Mitbürgern zu entziehen. ' ^\nDie Universität. ii. L. Zwei Thatsachen! müssen scharf ins Auge gefaßt wrrden, um die merkwürdigen Gegensätze aufzuklä ren , die sich bei der! akademischen Jugend zeigte; diese beiden Thatsache!: sind: die vorwaltende Ge fühlsrichtung und der geringe Einfluß, den die alten Lehrer auf ihre Schüler ausüben. Es ist merkwürdig, wie schnell sich unsere Jugend d^n. Eindrücken der Rede preisgab , insbesondere in der ersten Zeit, wo die Debatte nicht so geordnet war, daß der Rede esne Gegenrede fowen konnte. Ein feuriges Wort drang'wie glühend Eisen in das Wachs; ein Gefühl verdrängte das andere , von Ueberlegen, Abwägen der Gründe war keine Rede. Wie im Sturme das Rohr hin und her geschleudert, jeder Richtung des Windes nachgibt, so zog der Sturm der Leidenschafts über die Gemüther d^r Ju gend, warf sie bald dorthin, bald dahin. Ob die Thatsachen wahr oder nicht wahr sind, ob sie mög lich oder nicht möglich , darnach ward wenig gefragt, die Besonnenen mußten verstummen, wenn ein feu riger Redner das Wort- ausgesprochen, das die Wo gen bewegte, dem die Masse meist willenlos, oft unwissend über das, was geschehen sollte, folgte. Man konnte da Dinge Erleben, die unglaublich schie nen, wenn man sie nicht selbst erlebt hätte. Man war vor Bewunderung auf der einen Seite erfüllt von der edlen, freiheitbegeisterten Erhebung der Jugend, wenn sie die kühne That mit raschem Entschlüsse vollbrachte, !>ie dem ruhig'Merkenden wie ein Wagstück vorkam, Andererseits mit Bedauern er füllt, wenn man sah, welche Reden und welche Red ner herrschten, welch' oratorische Kunststücke man mit Wirkung gebrauchte, wie bunt Gründe aller Art un tereinander geworfen wurden, um nur ein glänzendes Bild zu erzeugen, — denn nach dem Glänzenden griff man mit vollen Händen, mit wahrer Kinderlust. Das sind Thatsachen, die jeder miterlebt hat, das ist kein Vorwurf, und wenn es einer ist, sicher kei ner für die Jugend; der Vorwurf trifft das alte Erziehungs-System. Wir erinnern uns, daß ein ehe maliger Gouverneur einer > Provinz einem Professor der Mathematik anempfahl, ja nur auf das Gefühl, das Gemüth der Jugend zu wirken, und der Pro fessor der Mathematik verbeugte sich mit ironischem Lächeln. Wenn irgend Einer seinen Verstand bilden konnte, so war es nicht dzirch die Schulz, sondern außer der Schule, und wenn ein Lehrer scharf und logisch lehrte, so war es wahrlich nicht, weil es so vorgeschrieben wurde, weil man es ss wünschte. Was man wollte — und man erreichte es auch — war"}