{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829185/c36863c1e004b56ed6319c78851aa502", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "aus dem Arrcsthause gebrachten, noch immer in Haft befindlichen Bedienten desselben. Johann Stauff, die Ausgrabung dtr Leiche der nun bald vierzehn Monate umgekommenen Gräfin Görlitz vorgenommen und die Leiche einer ärmlichen Untersuchung unterworfen. Die Veranlassung zu dieser, nach ss lanzer Zeit allerdings außerordentlichen Maßregel ist unbekannt, und es gehen darüber verschiedene Gerüchte. Turin, l l. August. Die von Karl Albert unterm lv. August aus Vigevano an die Völker des Reichs erlassene Proklamation lautet vollständig! „Die Unabhängigkeit Italiens trieb mich zumKriege gegen unsern Feind. Von der Tapferkeit meiner Armee unterstützt, lächelte anfangs der Sieg unseren Waffen. Weder ich noch meine Söhne find vor der Gefahr gewichen. Die Heiligkeit der Sache verdoppelte unsern Muth. Das Lächeln des Sieges war von kurzer Dauer. Der Feind was angewachsen, und mein Heer stand fast allein im Kampfe. Der Mangel an LebenSmitteln zwang uns, Stellungen, die wir früher erobert, Landestheile, welche diie italienischen Waffen befreit hatten, zu ver lassen. Mit dem Heere hatte ich mich zur Vertheidigung Mailands zurückgezogen; erschöpft aber von den langen Anstrengungen, konnte dieses nicht eine neue Feldschlacht wagen, denn auch die Kraft des tapferen Soldaten ha! ihre Grenzen. Die innere Vertheidigung der Stadt konnte »jcht tu'ch^eführt werden. Es fehlte an Geld, es fehlte an genügenden Munitionen und Ledensmitteln. Die Brust der Bürger hätte vielleicht einige Tage widerstehen können, nur aber um uns unter die Ruinen zu begraben, nscht um unseren Feind zu besiegen. Eine Convention würde von mir eingeleitet; von den Mai ländern selbst wurde sie weiter betrieben und unter zeichnet. Ich kenne die Beschuldigungen, mit welchen Einige meinen Namen beflecken möchten. Gott aber und mein G wissen sind Zeugen von der Redlichkeit meiner Hand lungen. Der unpartheiischeu Geschichte überlasse ich das Urtheil. Jetzt aber ist ein Waffenstillstand von sechs Wochen jmit dem Feinde abgeschlossen worden. In dieser Zeit werden wir ehrenwerthe Frieden» B-dingungen erhalten, oder wir werden wieder zum Kampfe schreiten. Mein Herz schlug immer für die italienische Unabhängigkeit, aber Italien hat der Welt noch nicht zu erkennen gegeben, daß es allein hie,u zu gelangen verrnqg. Völker des Reichs, zeigt Euch stark bei einem ersten Unglück! Bringt die freien Institutionen, die neu unter Euch entstehen, in Anschlag. So wie ich, nachdem ich die Bedürfnisse der Völker erkannt, fit Euch zuerst gewährt, so werde ich sie zu jeder Zeit gewissenhaft zu beobachten wissen. Ich gedenke der Lebe,ochs, mi^ welchen Ihr meinen Namen begrüßt habt; sie klangen noch in meinen Ohren mitten im Getöse der Schlacht. Vertraut ruhig auf Euren König. Die Sache der italienischen Unabhängigkeit ist noch nicht verloren.\" Pariser Blätter über die italienischen Angelegenheiten. Auf den Straßen nach Italien eilen Couriere hin und her. Gestern Abend meldeten die Blätter, Karl Altert habe zu Gunsten seines sechSunvzwanzigjährigen Sohnes, des Herzogs von Savoyen, abgedankt, weil kein Minister den Waffenstillstand habe gegenzeichnen wollen. Karl Albert habe vergebens sich bemüht, ein neues Ministerium zu bilden. Es sei ihm aber überall abschlägige Antwort ertheilt worden, und in dieser Ver-legenheit habe er abgedankt. Im „Messaaer\" lies't man: „Es ist angezeigt wor den, daß der ^Kaiser von Oesterreich die Vermittlung Englands und Frankreichs in den italienischen Angelegen heiten angenommen habe. Der „Morning Herald\" vom 17. d. sagt: Das gemeinschaftliche Vermittlungs-Anerbieten sei dem Kaiser zu Innsbruck gemacht worden, sein« Antwort hab« jedoch gelautet, daß er sich mit seinen Ministern in Wien berathen und eine» Bericht des Marschalls Radetzkp abwarten wolle. Wir wissen indeß\n5der Humorist. ficher, daß die Annahme von Seiten des Kaisers entschieden ist. Rom soll als Ort der Konferenzen vorgeschlag?» worden sein, man hofft aber, daß fie in G enoble Statt finden werren.\" Die „Presse\" sagt: „Der sardini^che Botschafter, Heir von Brignoles Sale, soll Herrn Bastide erklärt haben, das sardinische Ministerium habe gegen den Waffenstillstand, dessen Text veröffentlicht worden, prote-stirt. Wenn diese Nqchricht sich bestätigt, so ist fie sehr ernst, besonders in Verbindung mit den Vorgängen in Genua, wo die Regierung täglich einen entschiedeneren Oppositions-Charak er gegen alle Umgebungen des Könige annimmt. O^ne Zweifelist es diese neue Verwickelung, wclche zu den umlaufenden Gerüchten von der Abdan kung Karl Alderls zu Gunsten seines Sohnes, des Her zogs von Savopen, Anlaß gegeben hat. Aber so bekla-gensnerth die Lage Karl AlbertS sein mag, und wie groß die politischen und persönlichen Schwierigkeiten 'ein mög-n, die ihn umgeben, so glauben wir doch nicht, daß er den ihm zugeschriebenen Gedanken auch nur einen Augenblick gehegt hat. Der Herzog von Savoyen ist sehr populär in der Armee. Karl Alben dagegen hat, mehr durch die Schuld seiner Generale als durch seine eigene, in vier Tagen die Popularität eingebüßt, welche ihm die seinem Volke gemachten Zuge ständnisse und sein Einrücken in die Loinbarvei erworben hatten. Es ist a so nicht unmöglich, daß neue Verlegen heiten und neue Unglückofälle das zur Wirklichkeit machen können, was jetzt nur noch ein unbegründetes Gerücht ist.\" Der „Coustitutionuel\" versichert ganz bestimmt, daß der „sardinische Botschafter\" gegen den Waffenstillstand protestirt habe. „Wir hören,\" sagt dies Blatt, „daß in einer Berathung italienischer Rechtsgelebrten erklärt worden, General Salaseo habe in der Unterzeichnung des Waffenst llstandes seine Vollmachten überschritten, indem er befestigte Plätze aufgegeben und die Regierung komproinittirt Habe.\" „Der „Courier franxais\" berichtet: „Man wird sich erinnern, daß wir vor einiger Zeit ei wähnten, ein öster reichischer Abgesandter sei auf seinem Wege nachLonron durch Paris gekommen, und zwar derselbe, der früher im Hauptquartier Karl Alberts gewesen. Wir find nun im Stande, einiges Nähere über die gepflogenen Unter handlungen mitzutheilen. Es scheint gewiß, daß Oestn-reich, ungeachtet feiner Siege, die Lombardei aufgeben, und nur das venetianische Gebiet behalten will, aber unter zwei Bedingungen: erstens, daß die Lombardei nicht mit den sardinischen Staaten vereinigt werde, und zweitens, daß eS für die lombardische Schuld nicht aus zukommen habe. Außer diesen persönlichen Anordnungen verlangt Oesterre ch, in Betracht der Neutralität, welche der König von Neapel mit so viel Gefahr beobach et hat, zu Gunsten des zweiten Sohnes desselben das Königreich Sicilien, dessen Unabhängigkeit anerkannt werden soll. Dies sind, wie man uns versich-rt, die Grundlagen der jetzt schwebenden Unterhandlungen, uud dieselben find auch von Herrn v. Gagern, als Reprä sentanzen der Frankfurter National-V^rsammlung, ange nommen woroen. WaS Venedig beiriffr, so wird eS nicht nur einen Theil der österreichischen Monarchie biloen, sondern auch dem deutschen Bunde einverleibt werden; es wird Abgeordnete in das Parlament zu Wien und in die Versammlung zu Frankfurt senden. Auf der Cita delle von Venedig wird die deutsche Fahne neben der österreichischen wehen.\" Paris, 16. August. Täuschen wir uns nicht: wir gehen irgend einem >8. Fructidor, vielleicht sogar einem Brumaire entgegen. Symptome zeigen sich, die auf die Vorbereitung eines Staatsstreiches und auf dessen Ausbruch noch vor Eintritt des Winters schließen lassen. Dieser Staatsstreich wird nicht von oben herab kommen, nicht von unten herauf — er wird von der Mitte ausgehen und wahrscheinlich gelin gen. Gegen wen er gerichtet sein wird? Gegen die am Ruder befindliche Parthei des „\"National,\" die durch\n—— 8KS ihre Unfähigkeit dahin gekommen ist, AlleS zu thun, was fie einst Guizot und Louis Philipp so bitter vor warf, und dies mit einer cynischen Nacktheit, mit einer Armuth der Gedanken und der Formen, die das Sprichwort aufgebracht haben: Kien a'est olisnxi Se» puis le 24. k'evrler, l>o»s a'avon» yu'»n Lsvaixv!»« de pluz. (N'chts ist feit dem 24. Februar geändert; wir haben nur einen Cavaignac mehr.) Jenes vier tägige Blutbad in den Straßen von Paris, die Kano nade von Rouen, lassen fie nicht die „Metzeleien des Klosters St. Mery und der Rue Transnonain,\" das „Bombardement von Lyon\" (Styl des alten „National\") weit hinter sich? Sind die neuen Klubb- und Preßge setze nicht ein würdiges Seitensiück der Siptember.ie-sctze? Ist Mailand nicht das WarHau der Republik, und könnte nicht Herr Bastide, wie einst Se^astiam, sagen: I^i'Zi'e l'exne s Und ist die englifch-rranzösi'che Vermittlung in Italien nicht eine Kopie der Mediation in der Schweiz, und köm nt sie nicht eben 'o zu spät, nach dem Fa e Mailands, wie jene nach dem Falle des SonoerbundeS? Das Alles aber begreift hier eben so gut der Blousenmann in den Fautourgs als der Bourgeois in der Nationalgarde, als die Bör sen- und Bankmänner in den großen KomptoirS / und der Refrain davon ist: OI» ne xsut pas dare,'eouims o?I». Cavaiznae ist ein grundehrlicher Mann, ein auf richtiger Republikaner, ein guter Solsat, aber kein politischer Charakter; er wiederholt die Orakelsprüche seines Souffleurs Marrast, und der letzte, der im Konnt« der auswärtigen Angelegenheiten fiel, lautet „8, le« ^ut> ickien« ^nti-ent ä Uilso, l'interventlni» ki-soxaise est xossible; s'ilz eotnvnt s-tns les tiaus, eile est probable; s'ils enti^nt Sans ls ?ie-mant, vlle est eei'taill«.» (Wenn die Oesterreicher in Mailand einrücken, ist die französische Intervention unmöglich; wenn fit in die Legationen einrücken, ist sie wahrscheinlich; wenn in Piemont, gewiß.) So etwas klmgt beim ersten Anhören ganz gut; aber Politiker, wie Thiers, zucken mitleidig die Achseln. Genug, um die Lage kurz zu charakteristreo, genügen weuige Worte, und die allernächste Zukunft wird zeigen, daß ich Recht habe. Cavaignac hat sich noch schneller abgen-ützt, als Lamartine, inrem er sich zum Degen einer Euuuchen-parthei machte; diese Parthei, die nichts gethan hat. als sich an die Plätze und Stellen der Minister und Beamten Louis Philipps zu setzen, ist in der öffent-lich-n Meinung rettungslos verloren, die Diskussion über den Untersuchungsbericht wird ihr den Gnadenstoß geben. Man konspirirt ganz offen. Lamoriciere an der Spitze der Armee, Changarnier an der Sp tze der Nationalgarde werden unter dem Vorwande der Mobi-lifirung der 300 Bataillons Kerne von 40 bis 50 en'» schlossenen Männern per Kompagnie gebildet, die das Losungswort kennen und die Andern mit fortreiße« werden; die Armee ist höchst unzu>'rieden, und der plötz! che Abmarsch der Truppen aus dem Lager vok St. Maur an die Grenze ist nicht durch die Inter vention in Italien, sondern durch die Entdeckung eines Militär-Komplotts herbeigeführt worden. Genug: etn«S schönen Morgens wer.en wir durch eine blutlose Revo lution überrascht werden, die Obersten der 14 Legionen der Pariser Nationalgarde werden mit den Generalen der Armee die Bewegung leiten — ob fie Ainville und Thiers, oder Henri V. und ThierS»Berryk an'S Nuder bringt, wird sich erst entscheiden. Beide Partheien sind außerordentlich thätig, viel hängt vom Zufalle, viel vom Gegendrucke der radikalen und socialistischen Parthei ab; das letzte Wort aber ist und bleibt: Bür gerkrieg. Die Ereignisse werden meine Behauptungen rechtfertigen, und dies vielleicht früher, als man glaubt. Paris. National-Versammlung. Sitzung vom 19. August. Anfang l V? Uhr. Vice - Präsindent Lacrosse führt den Vorsitz. An der Tagesordnung ist die neue Präsidentenwahl. Die Saalwärter stellen die Urnen zurecht. Der Präsident zieht durch'S Los die Stimm-zettelsondcrer, und eine Stunde später verkündigt Lacrosse"}