{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635197/3d13b7b0041fd05c03bd8786693518eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "V De nieuwe AMERIKAANSCHE KLOKKEN vallen in den smaak van ons Publiek; iedereen vindt ze mooi en doelmatig; .ze versieren het Vertrek; kunnen, even als een Spiegel, aan den Muur gehangen of op den Schoorsteenmantel geplaatst worden, en, waar het toch hoofdzakelijk op aankomt, ZE GAAN ZEER JUIST. Ze hebben eene langwerpig vierkante vorm , fijn gepolijste Mahonij Kast, groot Cijl'erblad, meteen Schilderstuk. Het werk wordt door deskundigen zeer geroemd, is geheel  van Koper en heeft eenen zwaren diepen slag op Veer. Bij al deze voordcelen is de prijs uiterst matig en 'zelfs nog lager als die der gewone Duitsche Keuken-Klokken. Het Publiek kan dezelve inliet VERKOOPHUIS  , te Amsterdam — Rotterdam — Utrecht — en in gerenomeerde Winkels, in reeds vele andere Steden zien. %* Er wordt gevraagt, tegen November,aanstaande, in eene fatsoenlijke Dienst, te Haarlem: Eene KEUKENMEID  , van middelbare jaren. haar vak in allen opzigte meester. Buiten Dienst zijnden komen in geene aanmerking.  Men adressere zich, in persoon of'met gefrankeerde Brieven, onder Letter A., bij den Boekverkooper A. C. KRUSEMAN, te Haarlem. %* Een zeer fatsoenlijk MEISJE, van de Protestantsche  Godsdienst en 22 jaren oud, zag men gaarne geplaatst  , ter Assistentie in eenig Huishouden, als Gezelschaps-Jufvrouw  bij eene Dame, of iets dergelijks; zoo \"zoude zij ook wel willen in relatie komen met iemand in het vak van Modes, buiten Amsterdam. Zij is volledig bekend met alle Vrouwelijke Handwerken; kan zeer geaccrediteerde  Personen aanwijzen, bij wien men zich omtrent  haar kan informeren, en wenscht niet zoo zeer hoog Salaris, dan wel eene heusche, fatsoenlijke bejegening tot belooning te erlangen. Adres bij den Boekhandelaar P. KRAAIJ Jr. , op de Pijpenmarkt te Amsterdam, und er Letters A. A. %* Een MEISJE van fatsoenlijke Familie, vlug Fransch en een weinig Engelsch sprekende, goed kunnende  Rekenen en Schrijven, wenschte, met November e. k. of eerder, iv een' Manufacturen- of Garen- en Lintwinkel  geplaatst te worden. Men adressere zich met gefrankeerde Brieven, onder Letter L., bij den Boekhandelaar  W. C. J. BOLLAAN, te Utrecht. *1* Men vraagt, in een stil Huisgezin: Eene Engelsche MEID, die de bekwaamheden bezit, welke men in Holland  van eene derde Meid verlangt. Adres franco, onder  Letter D., bij den Boekhandelaar J. Az. DOIJER, te Arnhem. *#* So js7j qe3B x 2 h 47; pu7j 87 go h2pmj 83 91 x7jhuBij2 x7p3Baok4Bh q'lpeak la 2 s 2 j2Bj m4ak h 47, ijt2k u8vo! Lao h4B ij42ak lseah2 1 ij2j moa xo k2vq2j h4ah ijo 150 q2 p 728 j2Bh j.3 g7gop2Bh , 2h la 2 so geaxku3j mesg47k h 2 x3ko Üt,j7 s 2 m4agl7jh2 koge3k! ABp4poBhj2aqop2Bh! S 2 ja3j 7ij7 xuBj a 8 28xk43h pSjokuzqo ! (Jajhokok). Oijk7j pe7, h 5 qohhk2 p 2 iju7joks go mk2p3ok p4moBh xo z4Btoak x'2la7j 84hko jomukuh7eB, oijk7j p 43 xeBij z32Bh4h! Ux7oa P7SI , he.3 la 2 s'l3p2 , 18vo lao s'u7p2kl3 heaf4skj ! Jeag7oBj he 3 moBj2 jeagoSh 1 qa7 , 153 moBj2 heaseakj u he 7! Uxk2jj2 hl qohhko u Puljhk7ijth. 10 Aug. ■\n*#* GENEESKUNDIG ETABLISSEMENT voor Oogziekten, [van HERSCHEL, Med. Doet. te Keulen, _ Schildergasse, 72, in de Siegensche Bad-Inrigting. Behoeftigen worden gratis behandeld. *„* De ondergeteekende met primo Augustus Eigenaresse  geworden zijnde van de BLEEKERIJ , vroeger door mijne Moeder, wijle de Wede. P. van der Vlugt, te Alkmaar,  uitgeoefend, geeft hiervan langs dezen weg ken- : nis; dankbaar voor het genoten vertrouwen, hetwelk de overledene sints jaren lang heeft genoten, beveelt zij zich tevens minzaam in ieders gunst, terwijl van hare zijde ' niets onbeproeft zal worden gelaten, om zich die gunst ' waardig te maken. G. OORTMEIJER, Geb. STRAATEMANS. , , ——. ______ i %* Op een vrolijk Dorp in Gelderland wordt, bij eene Protestantsche Weduwe, voor een Dame, gelegenheid  aangeboden ter INWONING, met HUISSELIJK , VERKEER. Brieven franco, onder Letter P., bij den Boekhandelaar C. BIELEVELT, te Utrecht. *** Protestantsche Echtelieden verlangen: KOST, INWONING en twee ONGEMEUBILEERDE KAMERS, in een deftig Gezin , van den Burger- of Boerenstand , op ecu aangenaam Dorp , liefst nabij Utrecht, ofwel eene kleine, aangename WONING in HUUR. Adresjjortvrij, ■ onder Letter A, bij de Boekhandelaren Van HEYNINGEN  en POST UITERWEER, te Utrecht. *_* Wordt ter overneming aangeboden: Eenige SMEERSMÈLTERS-enKAARSENMAKERS-GEREEDSCHAPPEN. PEN. waarbij zich bevinden twee Koperen Ketels, een IJzeren Smeerpers en onderscheidene soorten van Tinnen Vormen , voor gegoten Kaarsen. Nader informatie bij den Heer J. MOUTH AAN, hoek van den Singel, bij de Nieuwe Luthersche Kerk, te Amsterdam. ~ *** BRANTJES & C°. presenteren te verkoopen, ten overstaan van den Notaris BOOM, op Donderdag ] den 24st™ Augustus 1848, des namiddags ten 2 ure, in liet Logement het Paradijs , te Purmerende: Eene mooije partij nieuwe Oplandsche en Neerlandsch-Dramsche en Bijhavensche BALKEN, alsmede nieuwe Greenen en Vuren Narva BALKEN, benevens ELLENS,'JUFFERS, KOL- i DERS, DEELEN, EIKEN STOLPEN, ENZ. *_* T e koop: Vertrouwde, volbloeds, Leic.ester RAMMEN en 001 JEN, \\ afkomstig uit de voornaamste kudden in Engeland. Te • bevragen bij den Heer J. G. J. van den BOSCH, te J Wilhelmina-Dorp, bij Goes, Provincie Zeeland. ' ** Op Donderdag den 24sten Augustus 1848 , des i\nvoormiddags 10 urê, op het Erf van wijle Vrouwe LI JSJE  van VUURE, Weduwe den Heer K. Bakker Hz., te Broek in Waterland, zal de vroeger bekend gemaakte verkooping worden vervolgd eener aanzienlijke partij AFBRAAK,  ten overstaan van den te Nieuwendam residerenden  Notaris SCHELLINGER. *** VERKOOPING IPi HET LOKAAL TE HAARLEM. ENGESMET en SARLET zullen verkoopen, op Dingsdag  den 22sten Augustus 1848 en volgende dagen: fraai MEUBILAIR, RARITEITEN, BOEKEN, ENZ. Zie latere Advertentie. Voorts zullen bovengemelden, terzelfder  plaats, ingevolge regterlijk bevel en ten overstaan van den bevoegden Ambtenaar, op Donderdag den 24sten Augustus verkoopen: Eene groote verzameling exquise WIJNEN, van de fijnste merken, als: Bathailly Pauillac,  Leovilles Julien, Ponder Agassac, Cantemerle, Giesenheimer  1834, Ilochheimer, Niersteiner en andere; eene groote partij Flesschen en Wijnkoopers-Gereedschappen. Volgens gedrukte Notitié'n, intijds bij bovengemelden verkrijgbaar. #ï* OPENBARE VERKOOPING. Ten verzoeke van den Heer Mr. H. REIJERS, Procureur  te Hooru, als Curator in den insolvent verklaarden  Boedel van A. en B. BIIIIRS , Winkeliers in Manufacturen  , te Edam, is de Notaris DONKER, aldaar residerende,  voornemens om op Vrijdag den 25sten Augustus  1848, des voormiddags ten 10 ure, ten huize van de gefailleerden, op den grooten Bult, in Wijk 4 , n°. 29, te Edam vnd., in het openbaar te veilen en tegen gereede betaling te verkoopen: De ROERENDE GOEDEREN, tot den voorschreven Boedel behoorende, bestaande in eenig Huisraad, Wiukelgoederen, onderscheidene Manufacturen  en eenig Goud en Zilverwerk. Alles daags vóór de Verkooping, des morgens van 10 tot 12 en des namiddags  van 2 tot 4 ure ten huize voormeld, voor een ieder te zien. . V M>'. 11. J. KRONENBERG, Notaris, residerende te[Deventer, zal te Deventer, ten huize van Duijm, op den 26ste!l Augustus 1848, om 7 ure, ter inzate, en 14 dagen  later, aldaar, ter toeslag veilen: Een aanzienlijk, zeer logeabel, bijna geheel onderkelderd HUIS, waarin een aantal behangene en gestukadoorde Beneden- en Bovenkamers  , waaronder eene zeer antieke Zaal en Suite, met de daaraangelegene Stal voor drie Paarden, ruim Koetshuis eu uitgestrekte Tuin, gelegen te Deventer, in de Polstraat. Te bezien op den 25sten en 26sten Augustus en Ben 9 September, tegen overgifte van een Toegang-Kaartje , van voornoemden Notaris. jftp^. VERKOOP OP REGTERLIJKE Jïïïilt, AUTHORISATIE. •iHSÜI Op Dingsdag den 22sten Augustus 1848 zal in het Logement het Wapen van Koudekerk, binnen dezelve  Gemeente, worden geveild en den 29sten daaraanvolgende  fop beide dagen aan te vangen des middags ten 12 ure), bij afslag, worden verkocht: Een HEERENHUIS,  genaamd RUIMZIGT, met het regt tot overneming  van den Opstal der in voormelde Huizing aanwezige APOTHEEK, voorts ERF en TUIN, staande en gelegen  in den Hoogenwaard, te Koudekerk , te aanvaarden den lste\" November 1848; breeder bij geaffigeerde Biljetten  omschreven; zijnde de genoemde Onroerende Goederen  in de Grondbelasting over 1848 aangeslagen op ƒ 23,48. De Huizing zal kunnen worden bezigtigd des Dingsdags  eu Donderdags van iedere week, des morgens van 10 tot 12 ure. Nader onderrigting te bekomen bij den Notaris SAMSOM,  te Koudekerk , ten wiens Kantore, drie dagen voor den dag der Veiling, de Koop voor waarde ter lezing zal liggen.\n*$||^!§>y§§|pfc Op Zaturdag den 2den September 1848, des namiddags ten een ure, zal men aan het Locaal van Verkoopingen binnen Utrecht, achter  St. Pieter, publiek verkoopen ; N°. 1. Eene HOFSTEDE, genaamd ZORG WIJK, met 12 Bunders, 97 Roeden, 30 Ellen WEI-, TUINen  BOSCHLAND, ouder Achttieuhoven , aan deu Zandweg  , nabij de Kloji. N°. 2. Zes Bunders, 55 Roeden, 90 Ellen BOSCH, gelegen als voren, achter de Plaats Zorgvliet, naast het vorig Perceel. Breeder bij Biljetten en nader onderrigt ten Kantore  van de Notarissen STEVENS en BUSKES , te Utrecht. *** OPENBARE VERKOOPING TE GEERTRUIRENRERG , op den 31sten Augustus en 7den September 1848, van: I°. Een dubbeld HEEREN-HUIS, met grooten Tuin, voorzien van 5 Beneden- en 3 Boven-Kamers, goede Keuken,  met Regen- en Welpomp, Kelder en twee Droogzolders;  te aanvaarden met 1° November 1848. 2°. Een daarachter staand ZOMERHUIS, met Stalling  , Koetshuis en Hooizolder, uitkomende aan den Walkant;  in Huur tot 1° Mei 1849. De Kooppenningen kunnen op een en ander, tegen behoorlijke zekerheid, gevestigd blijven, tot 4°/ c, voor\" een jaar. Inmiddels is het bovenstaande uit de Hand te Koop, en zijn nadere informatien te bekomen bij den Notaris VERKOUTEREN, aldaar. Brieven franco. *** Ten gevolge van overlijden, zal men op Woensdag den 7den September 1848, des middags ten 12 ure, in het Logement de Zwaan, in de Utrechtschestraat te Amersfoort, in het openbaar verkoopen : De Standert WIND-KORENMOLEN, DE BLOEMEND  ALSCHE MOlEN genaamd, met daarbij staande,  goed onderhouden WOONHUIS, KNECHTS-WONING,  STALLING en TUINEN, zeer gunstig gelegen te Amersfoort, buiten de Bloemendalsche-Poort; hebbende  dezen Molen, teu allen tijde, een behoorlijk bestaan opgeleverd, zijnde in dezelve , de laatste jaren , gemiddeld jaarlijks 6500 Mudden Graan vermalen. Te aanvaarden 1° November 1848. Acht dagen vóór den verkoop, uitgezonderd  Zondag, des voormiddags vau 9 tot 1 ure, te bezigtigen.\nInformatien te bekomen bij den Notaris D. SCHEERENBERG  , te Amersfoort. Brieven franco. *** Op Zaturdag den 16den September 1848, des uademiddags  ten twee ure, zal meu ten Huize van P. van der Geer, iv het Geregtshuis te Baarn, bij openbare veiling verkoopen: De alleraangenaamst gelegene BUITENPLAATS  genaamd VELDHEIM, best_knde in eene kapitale, sedert weinige jaren nieuw gebouwde Heerenhuizinge,  Koetshuis, Stalling voor twee Paarden, Tuin* manswoning, Oranjerie, Menagerie en Koepel; mitsgaders  fraai, in den engelschen smaak , met hoogten en laagten  aangelegden Tuin, Slingerbosch met opgaande Boomen en Hakhout, staande en gelegen aan den Baarnschen Deken  , onder de Gemeente vau Baarn. Voorts ongeveer 48 Roeden, 50 Ellen TLTNGROND, gelegen voor dezelve  Buitenplaats Veldheim, en eindelijk eene HUIZINGE  .geschikt voor Zomer-en Winter-Verblijf, TUIN en ERVE, mede staande en gelegen onder Baarn. Alles breeder bij geaffigeerde Biljetten en nader onderrigt te bekomen ten Kantore van den Notaris HERMANVS PEN, residerende te Baarn, alwaar de bewijzen van eigendom  en de veilconditiën , vier dagen vóór de verkooping, ter lezing zullen voorliggen; kunnende de Percelen, vau heden af, des Dingsdags en Zaturdags vau iedere week, van des morgens elf tot drie ure na de nmiddag worden bezigtigd, mits vertoonende een Permissie-Biljet, door voornoemden Notaris Pen onderteekned. V Bij de GEBROEDERS ABRAHAMS, te Middel\" burg, is van de Pers gekomen en alom verzonden: BEDENKIKGE N betreffende de door de regering VOORGESTELD*' GRONDWETS-HE_IZIE\\IN<i. Prijs 60 Cents. %* BÜ den Boekhandelaar NIJHOFF, te Arnhem, wordt heden uitgegeven: DE VOLKS-OPVOEDlNGheschouwdals GRONDSLAG  van NEDERLANDS toekomstige STAATSREGELING.  Door C. L. van WOELDEREN. De onderwerpen, hierin behandeld, zijn hoofdzakelijk: Onderwijs, Werkverschaffing, Armbesturen , Gymnastiek, I olksvermaken, Drukpers, Patronaat. De prijs is ƒ 1,25. \"'** J. D. SYBRANDI, te Amsterdam, geeft uit: DE ZAMEiVZWEÈRDER. Een Verhaal uit de tijden van Romes Republiek, door H. W. HERBERT, Schrijver van Alice Selby, Isabello de Coucy, enz. 2 Deelen , in gr. B°., met Vignet, ƒ 7,60. gsfp*\" De Tooneelen van dezen onderhoudend en boeij'eud geschreven Roman moeten de belangstelling in deze dagen in dubbele mate opwekken, als men de treffende overeenkomst ziet tussehen de Zameiizweerders  in Oud Rome en hen, die in onzen tijd, in Frankrijk, de maatschappelijke orde zoeken omver  te werpen. HET BLAffiE MEISJE ONDER DE ROODHIIDEN. Eene schets van Noord-Amerikaansche zeden . door CHARLES SEAESFIELD. 2 Deelen, iv gr 8° met ••....... ƒ5,70. ifÜ0 Een Boek dat, bij den. tegenwoordigen geest van Landverhuizing, algemeen de aandacht trekt.\n*#* REVOLUTION DE 18 48. En souscription a la Librairie Hollandaise et Franeaise de L. van BAKKENES, derrière le Palais a Amsterdam, a I'Ouvrage intitulé: JOURNÉES ILLUSTRÉES de Ia REVOLUTION de 1848, _ 10 Cents la Livraisoii. Cet ouvrage paraitra 2fois par semaine, par livraison d'uue feuille, avec 5 ou 6 graudes gravures et vn plus grand nombre, suivant leur dimension et leur importancc. Le specimen de eet Ouvrage se trouve a la dite Librairie. *** Bij de Boekhandelaren JOHs. van der HEIJ en ZOON, te Amsterdam , wordt uitgegeven: GEDACHTE over de VRIJHEID VAIV GODSDIENST, vaar aanleiding der Memorie van Toelichting der Regering,  betrekkelijk dat Hoofdstuk in het gewijzigd Ontwerp  van Grondwet, door A. H. AL R E R T, voorheen Pastoor der Roomsch-Katholieke Gemeente te Hillegom. Voor Rekening van den Schrijver. Tweede, onveranderde Druk. Gr. B*. 20 Cents. ##» VOOR LEESGEZELSCHAPPEN.\" Het nieuwste werk van CHARLES DICKEAS, DE FIRMA DOMBEY WH Zoo\\, HANDELAARS IN 'T GROOT EN KLEIN, vertaald door R OCRE77rUN, is thans kompleet in drie Deelen, met 20 Platen of 40 Vignetten, en bij eiken Boekhandelaar voor ƒ 8 verkrijgbaar. *** ALOM V E R~Z OND E N : J. Vam SCHREVEN. Korte Handleiding tot het redekundig ontleden  van Voorstellen en Volzinnen; 4', verb. en verin. druk. f 1,30. W. A. ELBERTS. Chronologische Handleiding tot de beoefening der Nederl. Letterkunde; 2\", verm. druk. ... ƒ 0,75-Debiteert mede met goed succes: W. A. ELBERTS. Geschiedenis des Vaderlands, voor Gymn«' siën en Instituten ƒ 2,40. Deze Geschiedenis, die reeds op de voorn. Gynmasiën en Instituten is ingevoerd, voorziet geheel en al in de algemeene be/ujefte naar een geschikt Leerboek voor de Historie des Vaderlands. A. F. A. SCHMIHT. Nieuw honderdtal nuttige Verhalen voor Kinderen. Een Leesboek voor de Scholen. ... ƒ 0,30. Het groote debiet, hetwelk dit Werkje te beurt valt, heeft de» Uitgever doen besluiten om hierop een tweede stukje te laten volgen, hetwelk binnen weinige dagen zal verzonden worden. De kunst om met voordeel Bijen te houden; vooral door hare doelmatige behandeling in elke maand des jaars. . . / 0,80. Deventer. a. J. van den SIGTENHORST.\nTe Haarlem, by JOH. ENSCHEDÉ' en ZONEN'-"}