{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814377/4368676672ab88338e6f0fa1a456e9dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H « abgesehen von dem Hinwegfallen der Nothwendigkeit, die den Staat zwingt, «ine solche Masse von Menschen jährlich zu versorgen, fällt da« müßige und hilflose Prole tariat ganz weg. Mögen meine Bestrebungen allgemeiner Theilnahme von Seite der In telligenz und des BefitzthumS finden, und unter der Masse anderer, für den Augenblick noch wichtigeren Angelegenheiten nicht zurücktreten müssen. Umsomehr, da die segensreiche Wirkung ein» allgemeine ist. Welche unabsehbaren guten Folgen muß ein so organifirteS Institut auf das physische und psychische Wohl des Arbeiters ausüben. Ich sehe mit Seelenver gnügen in Vorhinein den Arbeiter als einen braven, rechtschaffenen Mann, der Selbst-und Ehrgefühl haben wird, und durch die Achtung, die ihm jeder Gutgesinnte ange-deihen läßt, seinen innern Werth kennen lernt, und durch die Einrichtung des Institutes selbst zur Sparsamkeit angestwrnt, auf die Tage des Alters denken wird, wo ihn das Institut nicht wird versorgen können, und seine Kinder entweder zu einer höhern geistigen Bildung oder zu einem braven, rechtschaffenen Arbeiter heranwachsen läßt. Volkskunde! Ich will Euch nicht in die traurigen und dunklen Behausungen derer führen, die am 26. Mai bereit waren, die allgemeine Freiheit mit Blut und Leben zju erkaufen, die ungeachtet ihrer Erwerblofigkeit und ihrem vielleicht bei der Mehrzahl drückenden Hunger und Elend an die Läden schrieben: „Heilig ist das Eigenthum,^ und sich so als brave und rechtschaffene Leute herausstellten, die auch verdienen, Staatsbürger und glücklich und zufrieden zu sein. Ihr allein könnt' helfen durch allgemeines Vertrauen und allgemeine, vereinte Hilfe, und nur so kann ein für die Folge segenreiches, schönes Ganze erblühen. Also Vertrauen und Zusammen wirken! Wien soll allen Städten mit gutem Beispiel vorangehen! Gewiß, es werden fich tüchtige und rechtschaffene Leitmänner des Institutes finden, welche es fich zur heiligsttn Pflicht machen werden, das allgemeine Kapital zweckmäßig zu verwenden, die Ausgabe, ohne das materielle Wohl des Arbeiters zu gefährden, zu verringern, und die Körperschaft des Instituts zu vergrößern. Der Arbeiter wird nach seinem verbesserten Zustande Bedürfnisse kennen lernen, ^ die »hm bei seinem bisherigen gedrückten Zustande fremd bleiben mußten, und Industrie und Handel können dadurch einen Aufschwung der erfreulichsten Art erhalten, Künste und Wissenschaften im herrlichsten Sonnenlichte blühen, und ein» schöne Zukunft erstehen, wo jeder Mensch, entfesselt von niederern Erdensorgen, den göttlichen Funken »Geist\" entfalten, und einem schönern künstigen Leben entgegen-blühentann. Aber dazu wird Zeit erforderlich fein, nur die Zeit bildet aus dem schwachen Keime den starken Stamm. ES bestehe die Industrie, es gedeihe die Technik, es lebe Jeder im Staate.\nES wäre für das Publikum sehr wünschenSwerth, wenn endlich die Gänserndors-Preßburger Flügelbahn eröffnet würde. Wir, die wir diese Bahn in allen ihren Theilen uns genau besehen haben, und auch etwas von der Sache zu verstehen glauben, können mit dem besten Gewissen sagen: Sie ist eines der großartigsten Werke unserer Zeit. Ein Einschnitt, 400 Klafter lang, eilf Klafter tief, eingesprengt\nW e l Adresse der Volks-Versammlung in Gießen an die Wiener. Den österteichischen Abgeordneten zur constituirenden Rational - Versammlung in Frankfurt, Dr. Berger, Hauptmann Möring und Dr. Wiesner wurde nach stehende Adresse zur Beförderung an die Einwohner Wiens übergaben: Freie Männer Wiens! Indem wir, die Bewohner einer Stadt, die nicht berufen ist, im dentschen Freiheitskampfe eine hervor ragende Rolle zu spielen, uns an Euch wenden, die Ihr auf den Barrikaden, den Bollwerken der Freiheit, Euer Blut vttgossehi, so thun wir dieses nicht, um Euch etwa Muth einznsltößen, Ihr habt ihn bewährt; nicht um Euch anzufeuern, die betretene Bahn zu verfolgen, denn wir wissen, Ihr habt ein großes Ziel im Auge. Euer Kampf wird nur mit Eurem Siege enden. — Wir thun es, um den Dränge unseres Herzens Folge zu leisten, das unS treibt, Euch unseren Dank und unsere Bewun derung zu zollen. Ihr seid es, die einen herrlichen Volksstamm, den finstere Mächte von uns getrennt, dem Baterlapde wieder vereintet; Ihr seid eS, die uns die sicherste Bürgschaft für Deutschlands Einheit und Freiheit bieten, und Euer glorreiches Beispiel wird den Muth und die Sündhaftigkeit den übrigen Deutschen erhalten. Deutschland, das Euch zujauchzt, fleht mit Schmers, wie die Feinde der Freiheit Bruderstämme gegen Euch auf-\nm o r t ft. —— SSt in Felsen mit 324 Ceniner Pulver, ein großartiger Tunnel von 372 Klafter Länge eine Qüaderbriicke über die March mit 25 Bögen, eine Unzahl von herrlichen Bau-Objekten, fest und schön, rufen unwillkührlich die Bewunderung eines Jeden hervor, die herrliche abwechselnde Gegend, durch welche die Bahn führt, ist eines Meister-Pinsels würdig. Aber eben diese sehenswerthen Dinge bürgen der wacketn Direktion der Norddahn dafür, einen äußerst zahlreichen Zuspruch auf dem Preßburger Flügel zu erhalten, selbst von solchen Reisenden, die es nur »u ihrem Vergnügen find. Wohl ist im Blumenaner-Einschnitte noch einiges Material von den Skarpen auszuführen, aber sollte diese Arbeit nicht auf irgend eine Weise beschleunigt werden können? Wir wissen sehr wohl, welche großartigen Opfer die Direktion der Nordbah» in letzter Zeit der Sache des Baterlandes gebracht, — wir haben ihr eine Bürger krone und Dank- Adresse von Seite der hochherzigen Wiener votirt. Wir wissen ferner, welchen ungeheuern Geldaufwand der Bau des Preßburger Flügels der Direktion der Rordbahn, und jener der ungarischen Central-Bahn ver ursachte; aber wir getrauen uns zu verbürgen, daß das dankbare Publikum beider Länder diese Opfer redlich erkennt, und durch einen ungewöhnlichen Zuspruch zu lohnen wissen wird. Möchte es uns daher gestattet sein, den allgemeinen Wunsch, daß diese Bahn noch vor Eröffnung des Reichstages dem Betriebe übergeben «erden möge, hiemit auszudrücken, indem dieser Zeitpunkt mit Riesenschritten herannaht, und fich bei Eröffnung der Bahn unsere freudigen Hoffnungen gewiß als nicht zu sanguinisch bewähren werden. Unseren wärmsten, innigsten Dank als freisinniger VaterlandS-Freund übrigens diesem großartigen Institute, welches in solch' bedrängter Zeit so vielen Tausenden mittelloser Menschen nährende Arbeit gewährte, uud noch gewährt. Der wahre Wohl thäter der Menschheit ist nicht, der Almosen spendet, welches edle Gemüther entwür digt, sondern der, welcher dem gerne arbeitenden Armen Arbeit gibt, die ihn vor fich selbst moralisch erhebt und stolz auf seine Arbeit macht. Ein freudiges Hoch aus voller Patriotenbrust den edlen Arbeitsgebern! Eduard Freiherr von Callot. 271. Eine mündliche Mittheilung hat Veranlassung zu der in Nr. t36deS „Humoristen\" enthaltenen Notiz betreffend der in Paris anwesenden Herren B a u e r und Dr. Bö hm gegeben, in welcher unvorsichtiger und irriger Weift angegeben wurde, daß die beiden genannten Herren nicht von den Wiener Studenten als Depntirte an die Pariser Studirenden beglaubigt seien. Es kommt uns nun die nachstehende Bestätigung des Studentcn-Komitös zu, welche uns zur Reparation jener irrtümlichen, Angabt Gelegenheit gibt: ^ Bon Seite des Studenten-Komitss der Wiener Hochschule wird bestätigt, daß die Herren Bauer und Bö hm bei ihrer Abreise nach Paris zur Begrüßung der dortigen Studenten als Depntirte mit einer Adresse versehen worden find. Wien, den liZ. Juni 1848. Dr. Goldmark, Vorsitzer.\nt - C o u r zureizeu suchen. — Aber es ist überzeugt, daß Ihr jene Feinde vernichten werdet, und mit Vertrauen glaubt eS an die Fortdauer Eurer unerschrockenen Freiheitsliebe. ES lebe die Freiheit, es lebe das einige Deutschland, es leben die braven Oesterreicher! Gießen, den 2. Juni 1848. In Auftrage der Volksversammlung vom 2. Juni: Dr. G. F. Weber, Vorfitzender. Georg Noll, als Schriftführer. Frankfurt. In der l3. Sitzung der deutschen National-Versammlung am 7. Juni wurde, aus Ver anlassung einer gedruckt ertheilten Ansprache des provi sorischen Central - Komit-S zu Prag an die Mitglieder der deutschen constituirenden National - Versammlung (vom ^7. Mai), nach lebhafter Verhandlung, in welcher die Nothwendigkeit energisch hervorgehoben wurde, den panslavistischen und separatistischen Tendenzen in deut schen Bundesländern entschieden entgegenzutreten, be. schlössen, einen besondern Ausschuß zur Begutachtung der österreichisch-slavischen Frage, insoweit fie deutsche Bundesländer angeht, niederzusetzen. Der Bericht über die Schleswig'sche Angelegenheit wird nach einer von Jaupp Namens des völkerrechtlichen Ausschusses gege benen Mittheilung in der morgenden Sitzung erstattet werden. Frankfurt, 7. Juni. So eben circulirt folgen-!der in dem Ausschüsse für die Executivgewalt vonDahl-mann gestellte und angenommene Antrag: Die National-\ni e r. Versammlung beschließt: l) Bis zur definitiven Begrün dung einer obersten Regierungsgewalt für Deutschland soll ein BundeSdirektorium zur Ausübung dieser ober sten Gewalt in allen gemeinsamen Angelegenheiten der deutschen Nation bestellt werden. 2) Dasselbe soll aus drei Männern bestehen, welche das Vertrauen der Nationalversammlung genießen, und nach vorläufiger Vereinbarung mit einem von der Nationalversammlung eigens hiezu gewählten Ausschusse von 30 Mitgliedern, von den Regierungen ernannt und von der National versammlung gebilligt werden. Oesterreich und Preußen bestellt je einen derselben; der Dritte wird von den übrigen Bundesstaaten aus drei von Baiern vorzu schlagenden Kandidaten durch Stimmenmehrheit der 4. bis l7. Stimme der engern Versammlung des Bundes tags erwählt. 3) Das BundeSdirektorium hat: ») die von der constituirenden Nationalversammlung gefaßten und von ihm genehmigten Beschlüsse durch stine Ver kündigung in Rechtskraft zu setzen und zu vollziehen; I>) die zur Vollziehung der Reichsgesetze nöthigen Ver ordnungen zu erlassen; <-) die Oberleitung sämmtlicher Vertheidigungseüm'chtungen zu übernehmen und den Oberfeldherrn sämmtlicher Bundestruppen zu ernennen; S) die völkerrechtliche Vertretung Deutschlands auszu üben, Gesandte und Konsuln zu ernennen. 4. Ueber Krieg und Frieden und über Verträge mit auswärtigen Mächten beschließt das BundeSdirektorium im Einver»"}