{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/ed5e72b065bd591f98c69b11de90082c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "eiwNA\nMontag, den 8. May\n^sese^\nUze iß e W. ch s W\nerfolgt bestimmt und unwiderruflich\nund zwar öffentlich unter Aufsicht zweier k. k. Notare d i e\nltrßlt MrwfUM\nvo«\nStuck\nder i« erster Priorität hypothekarisch sicher gestellte« MaUandComoEisenbahnRentenscheine, welche mit Drei Millionen dreimahl Hundert sechzig Tausend Gulden Gonventions Münze zurückbezahlt werden. Die wesentlichsten Vortheile, welche der VerlosungS« und Rückzahlung« - Plan gewährt, und wodurch derselbe Ach zur vorznftöweisen Beachtung empfiehlt, sind: Die verbältnißwSßig bedeutende Anzahl von große« Prämie«, au der Aahl, worunter ^«VrSmie« zu 4« zu S«««fl - ck« zu »««« fl. Eonv. Münze u. s. w.; auf jeden die-^ »^«sckeine wug mindestens die Quote von Rck fl. EM. entfallen, daher der Besitzer im ungünstigsten Falle den Tmis-sions-PreiS zurück erhält, und sohin für das bezahlte kleine Agio auf S««« große Prämien, beinahe ««entgeldlich mitspielt. Der Umstand, daß vom erste« bis zum letzte« V«rlosm>g«.Jahre stet« in MWHmMger Folge dit gleich von »v«v Rentenscheinen aus den ck« Serien verlost wird, daher schon m den ersten S Ziehungen t« S«ld große . ..löst werden, ein Quantum, welches bey manchem Herrschafts- und andern Privat-Anlehen kau« i« Rentensch-me kömmt, dann, daß derjenige, welcher von jeder der 4« Serie« Da ««r ck« Serie« bestehen, so ist die Serie, welche gezogen wird, auch mit einem einzige« Ren-tenscheine leicht zu errathen. ^ Die auf diese Verlosung entfallenden ^KraMAeN-GetVTNNe vo« «VOVV st.» »VVV st., «««« « CM . und so abwärt« bis t 4 st., werden vom I. August d. I. angefangen, bey dem Wechselhause Arnstei« ««dGSkeles in Wien ausgezahlt. Die zweyte Berlof««g erfolgt am nächstkommende« S. Januar k. I. DaS Resultat der Berlos««gen wird jedesmahl durch die Wiener Zeitung öffentlich bekannt gemacht werden. 23ien itn April 1848. ^ ^ vvv ^ ^» k. k. priv. Großhändler in Wien.\n^AtterMagen-Cyper-Wein. ^ Für eine ausgezeichnete, selten vorkommende Waare wird gebürgt. Die große BvuteiLe 48 kr., die kleine Bouteille Z4kr. Au haben, kleine Schalenstraße Nr. S4S, zu ebener Er de rechts. Warnung. » Nachdem der Unterzeichnete alle seine Bedürfnisse bar be zahlt; so wird Zedermann hiermit gewarnt, Niemanden auf seinen Nahme« etwas zu borgen, »eil derselbe keine derley Korderang anerkennen würde. Wien den 2. May t848. Zvseph Schwarze!, bgl. Kaffehfiedtt in der Schleifmühlgasse.\n^7204^\nZucker fste.«orte » feine >, f. mit«. » mittl. v geringe » Küchen\nZucker- und Kaffeh - Verkauf am Franziskanerplatze Nr. 921:\n2» kr ZA ,, 22 » 2t » 20 -59\nsez?e^\nLormz\nKaffeh «. f. Zamaica » fß. Cuba . . „ fein detto . . „ fein Porto Rieco » fst. Zava . . ^ f. Zava. . . Berr\n«2 kr. 40 » 26 » 24 » 30 „ 27 » »eigt hiermit an, daß in seiner Werkstätte, Wiedev, Schaum-burgergasse Nr. 55 ganz neu construirte transportable Spar herde von Mauerwerk mit Kacheln verziert in verschiedenen Größen vorräthig zur Auswahl bereit stehen, und bittet um geneigten Zuspruch. Englisch - Gaeirte ^ Zwirn-Handschuhe, wie auch seidene und andere Arten Tricots, sind-zur Auswahl zum Verkaufe bereit. F. Wolkenhauer, Gchottenfeld, Kaiserstraße Nr. 57. Strohhüte \" zum Putzen, Färben «nd Nodernisiren «erden in der Lein-wckschhandlung dss Zoh. Kollitsch im Michaeler-Ourchhause, viz-» vi, »om Tabakgewölbe angenommen. In der Kinderspielwaaren-Niederlage des Franz Kietaibl, obere ?reunerstraße Nr. 5126, zum Ehin eser, ist zu haben: Der Telegraph im Kleinen. Eine «ng« nehme Unterhaltung für die Zu gend im Zimmer und im Freyen. Ein Kästchen mit Z Modelen, Tafeln, Griffel und Erklä rungen kostet 5 fi. 20 kr. s7,«tZ Anzeige ^ Za Folge Uebereinkunft haben wir beschlossen unserem Personale, welches täglich 55 Stunden beschäftiget ist, den Sonn - «nd Feyertag Nachmittags zur Benützung ihrer mercantilischen Bildung frey zu geben. Demnach werden vo« 5. Map 5S4S an, unsere Handlungen jeden folgenden Sonn - und Feyertag um 5 Uhr Nachmittags gänzlich ge schloffen bleiben Andreas Glocknitzer Neubau, Neustiftgasse Nr. 54 zum grünen Fasset. „ . sS»i. Osimss, Neubau, Neustiftgasse Nr. 78 zum weißen Am»«. Zoh. USmer, Neubau, Neustiftgasse Nr. S« zum goldenen Engel. Laureaz Strodl, Strobplatzl Nr. 75 zur goldenen Kugel. Carl Nietl, Strohplatzl Nr. Z »um blauen Adler« Zos. Wimmer, Strohplatzl Nr. 55 zum goldenen Degen. F. EarlBaecker.StofranogasseNr. 5 zur heil. Dreyfaltigkeit. Zimmerbodm - Glanz - Lackfarbe, welche besondels anzuempfehlen ist für weiche Aimmerbö-de«. Auf eine Quadratklafter braucht «an Z Pfund, um dreymahl anzustreichen, und jeder Anstrich trocknet binnen 5 Minuten, wodurch «an einen sehr schönen glänzenden gelben Zimmerbodenlack erhält. Das Pfund kostet 26 kr. CM. Geruchloser, schnell trocknender Parketen-Glan»lack für paketirte Zimmerböden, wodurch selbe einen schönen Spiegelglanz bekommen. Das Pfund kostet 48 kr. TM. Zu bekommen bey Zoh. Bapt. Schober und Sohn, k. k. ausschl. priv. Fabrikanten chemischer Produkte, haben ihre Fabriks-Niederlage in der Stadt, untere Bräunerstraße Nr. 552t. »««1 Fertige Säbel, !>z nach Art der löbl. National «arde za Wien, können in die Tausend bestellt »erden, von Städle» und Gemeinden je doch nicht, «nter 4—5 Dutzend, und in kurzer Zeit nach Maßgabe des Bedarfs zu beziehen durch den Bevollmächtigten der k. k. privil. Fabrik, Herr Rudolph Uherek in Wien, Stadt, Kohlmessergasse Nr. 47S, im 4ten Stock von 50-2 Uhr zu treffen. Briefe k>aoco.\n^7257^\nFür Buchdruckeny-Befitzcr.\nDer Gefertigte empfiehlt seine neu errichtete Maschinen-Werkstätte für Schnelldruck-Maschinen, Hand- und Pack pressen jeder Bauart, Satinir- und Schriftgießmaschmen (letztere nach einer neu erfundenen Sonstruction), wie auch zur Anfertigung aller Schriftgießer- und Buchdrucker-Seräthschaften, und jeder sonstigen, den Maschinenbau oder mechani sche Znstrumente betreffenden Arbeit. Der Unterfertigte glaubt anführen zu dürfen, daß er bereits vor zwölf Zähren in das Geschäft der Herren Helbig und Müller trat, für welches er vier Zahre lang als Reisender sowohl durch Uebernahme von Bestellungen, als auch durch das Aufstellen und Ingangsetzen der von denselben gebauten Maschinen thätigst zu wirken bemüht war; ferner, daß ihm vor ungefähr sechs Zahren die Leitung dieses Geschäftes anvertraut ward, welche Leitung nach dem erfolgten Tode »er Herren Helbig und Müller durch den Letzteren »hm testamentarisch übertragen wurde. Noch bey L«bzeiten der genannten Herren wurden unter seiner Leitung ungefähr zwanzig, und nach demselben unter der Firma »Leo Müller's sel. Witwe,« jetzt verehelichte Ttterich, nrc» sechzig Druckmaschinen, worunter vier doppelte, jede mit zwey Druckcylin dern zum zwey-und vierfachen Anlegen der Bögen, zur vollkommensten Zufriedenstellung der geehrten Herren Besteller gefertigt. Da nun der Unternehmer gegenwärtig selbst eme solche Werkstatt« errichtet hat, wozu er die neuesten und besten Hülfsmaschinen verwenden wird, da er durch seinen zwölfjährigen Wirkungskreis in dem genannten Geschäfte nicht allein auf hiesigem Platze, sondern auch in allen Oesterreichlschen Ländern und in einem großen Theile Deutschlands hinlänglich und nicht unvortheilhaft bekannt zu seyn glaubt, da ferner bey der letzlen Wiener »ewerbe-Autstellung im Zahre 584S das unter seiner Leitung stehende Geschäft mit der goldenen Medaille ausgezeichnet wurde, und er es sich überhaupt zur Ehrensache machen wird, jeden Auftrag mit der größten Gewissenhaftigkeit auf das Schnellste und Billigste auszuführen, so glaubt er sich allen geehrten Besitzern und Unternehmern dieses Fache« empfehle«, und um ihre geneigten Aufträge er-gebenst bitten zu dürfen. Heinrich Löfer, Windmühlgasse Nr. 2.\n^7209)\nKundmachung für die National - Garde. Da ich wiederhohlt von mehreren Herren National-Garden gebethen werde, mein «enerfundeneS Perenf-flons-System für Feuergewehre, wo möglich der sämmtlichen Garde praetisch bekannt zu machen, so zeige ich hiermit an, daß ich erböthig bin, allen Herren Garden, welche sich dafür interessiren, meine Erfindung täglich Nachmittags von 4 bis K Uhr in meiner Wohnung, Schottenhof Nr. 52«, 6ste Stiege, ersten Stock, Thür rechts, prae-tisch »»zeigen Dr Eduard Zaeger.\n«« ^ Unterzeichneter»«»'^ «rgebenst an, daß sich sein Geschäft vom S. May an nicht mehr im Schoellerhofe, sondern im Gckhaufe der Lilienbrnnngaffe in der Leopoldftadt, nächst dem Dianabade Nr. SS4, befinden wird, wo er wie sonst eine «uswahl vo« fertigen Kleidern und Ntational-Garden-Uniformen zu den bekannten billigsten Preisen unterhält. Er bittet wie bisher UN gütigen Zuspruch, indem er sich in der fortwährenden Lage befindet, jedem Anspruch in Betreff guter Waare und guter Arbeit vollkommen zu genügen. Rnto« Rauch, Männerschneider.\nNachrichtAnnstverein in Wien Die P.V.Mitglieder des Vereins werden ersucht, ihreActien in derH.F.Müller'schen Kunsthandlung, am Kohlmarkt Nr. U47, im Monathe Mai gefalligst m Empfang neh men zu wollen, weil nach Maßgabe der eingehenden Gelder die Einkäufe der Kunstwerke in der öffentlichen Ausstellung an der k. k. Akademie zu geschehen haben wird. Wien am 81. April 1848.\n!Ä\nBekanntmachung an die ?. Herren Buch- und Ku pferdruck«. Zn der neu eröffnetenOttakringer Spodium-Fabrik, deren Niederlage sich in Gien, in der innern Stadt, Schotten-gasse Nr. 52k im Schottenhofe befindet, ist sowvhl feine und ordinäre, als auch schon «gemachte Buch- und Kopferdru-ckerschwärze, ferner einfach «nd doppelt calcinirter Vehlrvß um den möglichst billigen Preis und in bester Qualität z« bekommen.\nEbenda liegen verschiedene Sorten Spodiummusier zur Einsicht bereit, welche ihrer Qualität nach einen besondern Norzag vor allem bisher in diesem Fache Erzeugten haben dürften, um so «ehr, als dieselben aus gut gebrannten Rohr beiner erzeugt, sich daher durch ihre Kraft vor andern aus zeichnen. Für die Güte und besonders empfehlenswerthe Brauch barkeit wird gebürgt, nachdem der Gefertigte seine Artikel bey etwa nicht entsprechender Brauchbarkeit zurückzunehmen sich verpflichtet. Zoh. Bapt. Reinhard, Fabriks-Znhaber.\nANSröglt WNd GesWche.\nGeschickte und brauchbare Setzer-Subjecte den gesucht. Diejenigen, welche sich mit Zeugnissen r ihre Verwendbarkeit ausweisen können, belieben sich Comptoir dieser Zeitung zu melden. Jntell.Bl.1S48. Nr.!28,\nSprach-Unterricht. »Z Ein von hoher Landesregierung autorisirter Lehrer der Französischen und Italienischen Sprache erbiethet sich zum Privatunterrichte mit Deutschem, Französischem und Italie nischem Vortrage. Adressen beliebe man in Herrn Löffler's Uhrmachergewölbe am Michaelerplatze abzugeben.\n^7228^ Ein Earten wird zu vermiethen gesucht ^ über Sommer, entweder ganz oder zur Hälfte. Derselbe müßte fich jedoch in der Alleegasse nächst der Karlskirche» u. zw. im «ordern Theil derselben befinden. Anböthe beliebe man in obiger Sasse Nr. 57, 5ste Stiege Zten Stock, Thür Nr. Z6, zu machen.\nEin Pfaidlergeschäst l-Z in einer der belebtesten Hauptstraßen der Borstädte Wiens, durch 2Z Zahre im besten Betriebe, ist abzulösen, und sammt Waarenlager sogleich zu übernehmen. Nähere Auskunft er theilt aus Gefälligkeit Herr Zos. Schuster, Strumpfwaaren-Niederlage Stadt, Schultergasse Nr. 2S5."}