{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830859/b5719ee87b0a6ec2f8ef6e21b4afad74", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Deutschland.\n-- Frankfurt. — De barer Hand nachstehendes\nRedaction ist von acht-Schreiben zugekommen,\nwelches über die letzten Vorfälle in Frankfurt noch\nweitere einzelne Aufschlüsse „Für Sonntag den 17.\ngibt. waren alle demokratischen\nund republikanischen Vereine zu einer Volksversamm lung auf die Bockswiese beschicken. Diese Versamm lung nahm eine so drohende Haltung an, daß die Mainzer-Garnison noch in der Nacht Befehl erhielt, 2 Bataillons (nämlich 1 österreichisches und ein preu ßisches , jedes zu 4 Compagnien) mit der Eisenbahn schleunigst nach Frankfurt zu schicken, welche bei ih rem Eintreffen allda vom Reichsministerium unter das Commandp des Frankfurter Obersten Hofmann gestellt wurden. Montag den 18. Früh kam der telegraphische Besehl nqch Mainz, sogleich noch ein österreichisches und ein preußisches Bataillon, jedes zu 4 Compa gnien abzusenden. Einige stunden später folgte die Weisung für General Schirnding, mit 4 Geschützen nschzufolgm und dasComi^ando über diese 4 Batail lons zu übernehmen. Alles ^ dieses wurde vom Reichs^ krieg^minister Peuker verfügt, der auch Truppen von Kurhessen., dann aus Darmstadt, 1 Cheveaulegers-Regiment mit 1 Artillerie-Batterie, endlich einwür-tembergisches Cavalerie-Regiment und die nächsten bairischen Truppen nach Frankfurt disponirte. Gleich beim Aussteigen des ersten österreichischen Bataillons ging der Tanz los. Die Aufrührer hatten indessen schon die in der Stadt rings um die Paulskirche auf gestellten beiden zuerst eingerückten Bataillons durch Barrikaden eingeschlossen und das 1. Bataillon der Oesterreicher mußte sich den Weg dahin bereits durch Erstürmung mehrerer Barrikaden bahnen. Als das Z. Bataillon Preußen und die Darmstädter eintrafen, wurde der Kampf allgemein und dauerte mehrere Stun den mit gegenseitiger Erbittrung fort. Es, ist That sache, daß auf die Oesterreicher nur dort gefeuert wurde , wo selbe wirklich angriffen, während man al lenthalben auf die Preußen feuerte. Beim Abmarsch der österreichischen Bataillons aus Mainz wurden selbe vom Publikum mit „Hoch! Oesterreich!\" begrüßt und in Frankfurt ebenso empfangen. Eine Deputation der Frankfurter Linken verlangte noch vor dem Anfang des eigentlichen Kampfes, „den Abmarsch sämmtlicher Truppen — oder wenigstens der Preußen und! Hessen. Die Oesterreicher könnten bleiben ukd es sol/ten dann ohne Kampf sogleich alle Barrikaden weggeräumt werden.\" Der General No-bili hat den ganzen Kampf geleitet. Ihm und Schmer ling ist der ganze glückliche Ausgang zu verdanken. In Mainz ist seit einer Woche wieder Alles ruhig, da die letzte Geschichte, welche mit dem Ertrinken zweier Unruhestifter endete, die in den Rhein spran gen, um sich von dem Arrckiren durch eine Patrouille zu retten, die hiesigen Radikalen sehr eingeschüchtert hat. Die Gährung ist aber unverkennbar. Seit bem Ausgange in Frankfurt sind die Wühler sehr entmu-thigt. Es ist aber auch kein Wunder, daß Alles so schnell unh klägl^ endigte, denn als in Frank furt die ersten Schüsse fielen, wurden die Aufständler von allen ihren Füh rern verlassen, welche sämmtlich zuerst Reißaus nahmen. So kamen Zitz, Bam-berger und alle andern bekannten repu blikanischen Häupter in Mainz an, be vor noch der Kampf in Frankfurt zu Ende war.\" Frankfurt, 2V. Sept. (Amtliches.) Nachdem der zweite Vicepräsideyt der deutschen National-Versammlung, Friedrich von Hermann, das ihm von dem Reichsverweser zur Bildung eines Ministeriums ertheilte Mandat zurückgelegt hat, so haben nach dem Wunsche des Reicheverwesers die hier anwe senden Mitglieder des frühern Ministeriums, damit die nöthigen und' dringenden Regierungsgeschäfte be sorgt und bei der ernsten Zeit des Vaterlandes die Verpflichtungen der provisorischen Central-Gewalt in ihrem vollen Umfange erfüllt werden, sich am 17. Sept. 1848 bereit erklärt, alle Geschäfte mit voller Verantwortlichkeit so lange fortzuführen, bis das neue Ministerium gebildet sein wird, was, wie sie erwarten, in kürzester Zeit der Fall fein dürfte. Uebrigens hat der Reichsverweser die Leitung der auswärtigen Angelegenheiten dem interimistischen Meichsmiftister W Innern, jene der Finanzen dem\ninterimistischen Reichsminister !>es Handels über tragen. Der Erzherzog-Reichsverweser hat an die in Frank furt befindlichen deutschen Truppen folgenden Ta gesbefehl erlassen.-Soldaten! Die Unerfchrockenheit, Diensttreue und aufopfernde Hingebung, mit welcher Ihr in den verflossenen denkwürdigen Stunden die strafbaren Angriffe auf die Sicherheit und Unabhängigkeit der Vertreter des deutschen Volkes besiegt, die Innigkeit, mit welcher Ihr als würdige Repräsentanten so verschiedener deutscher Heeresabtheilungen Euch auf dem Felde der Gefahr und der Anstrengungen die tapfere Bru derhand gereicht und hierdurch der Welt das schönste Beispiel der neu und kräftig erstehenden deutschen Einheit gegeben habt, verpflichtet mich, Euch meine Bewunderung auszusprechen. Möchtet Ihr nächst dem schönen Bewußtsein, das deutsche Vaterland vor blutiger Anarchie bewahrt und ihm hierdurch den wichtigsten Dienst geleistet zu haben, auch in dem herzlichen Danke, welchen ich hiermit den sämmt lichen Befehlshabern und Mannschaften der hier ver einigten Truppen zu erkennen gebe, einigen Lohn für Euer Verhalten empfinden. Frankfurt a. M., 19. Sept. 1848. Der Reichsverweser: Erzherzog Johann. Der interimistische Reichskriegsminister v. Peucker. Frankfurt, 20. Sept. In der 82. Sitzung ber National-Versammlung legt der provisorische Justiz-minister A. MVHl den Entwurf des Gesetzes vor für den Schutz der Mitglieder der Reichsversamm lung. Der Entwurf lautet: 1) Ein gewaltsamer An griff auf die Nationalversammlung in der Absicht, sie auseiiianderzutreiben, Mitglieder aus derselben zu entfernen oder zur Unterlassung der Abstimmung über einen Beschluß sie zu zwingen, wird als Hoch verrath bestraft; 2) die Theilnehmer an einer Zu sammenrottung in der Nähe des Sitzungslocales werden, wenn sie nicht auf die erste Aufforderung augenblicklich sich zerstreuen, mit Einkerkerung von 3 Monaten bis zu einem Jahre bestraft; 3) es ist verboten, eine Volksversammlung innerhalb einer Entfernung von 5 Meilen vom Sitze der National versammlung unter freiem Himmel abzuhalten,- Zu widerhandelnde werden mit G.efängnißstrafe bis zu 6 Monaten belegt! 4) gewaltsames Eindringen in die Versammlung odex deren Beleidigung zieht die Ein kerkerung von 3 Monaten bis zu 1 Jahr nach sich z 4) wird ein Mitglied in Bezug auf seine Thätigkeit in der Versammlung mit Drohungen oder Beschim pfungen überhäuft, so erfolgt eine dreimonatliche Gefängnißstrafe. Alle Gerüchte von Aufstanden in der Umgegend sind unbegründet. Die Truppen werden auf einen Umkreis von 10 Stunden vertheilt. 2000 sollen nach Hanau kommen. Fortdauernd finden Verhaftungen statt. Die VorpHen vor den Thoren sind seit heute Vormittag wieder eingezogen. Man spricht von er lassenen Verhaftsbefehlen, Entfernung vieler Be theiligten. — Arnold Rüge ist von Berlin und Wien zurück. Sachsen. Dresden, 19. Sept. (Aufhebung der Klöster.) In der heutigen Sitzung der ersten Kammer wurde nach Berathung über den Bericht, die Aushebung der Stifter und Klöster betreffend, der Antrag des Hrn. v. Schönberg-Bibran, die Staats regierung zu ersuchen, zu einer Reform und event. Aufhebung der Stifter nur dann zu schreiten, wenn die Rechtsverhältnisse dies gestatteten, von 26 gegen 10 Stimmen angenommen. v. Hamburg, 20. Sept. In unserem lieben Hamburg bereiten sich wichtige Ereignisse vor. Ende October oder Anfangs November tritt die constitui-rende Versammlung zusammen, womit ein neuer und wichtiger Abschnitt in unsern Annalen beginnt. Die Central-Wahlkommission, bestehend aus 5 Mitglie dern des Senats, 2 Oberalten und den 3 Majo ren des Bürgermilitärs, hat bereits ihre Thätig keit eröffnet und der 25., 26. und 27. d. M. zur Entgegennahme der Stimmzettel anberaumt. Wahl fähig und wählbar ist jeder volljährige Staatsan gehörige und ist das active und passive Wahlrecht weder an ein religiöses Glaubensbekenntniß noch an einen Stand oder Census geknüpft. Ausgeschlossen sind nur solche Personen, die wegen eines Kriminal verbrechens bestraft worden, von Almosen leben oder\nnicht selbständig sind^ Die Parteien haben bereits den Wahlkampf eröffnet. Der patriotische Verein, der reactionärer Tendenz ist, hat nnt Bildung der Wahliommittenten allen andern Vereinen den Rang abgeladen. Die liberalen Vereine, die nun auch eifrig beschäftigt sind mit dem Anfertigen vonWahl listen und Bildung der Committenten, haben das politische Glaubensbekenntniß ihrer Candidaten ver öffentlicht. 1) Vollständige Durchführung der Grundrechte des deutschen Volkes, wie sie vor der deutschen Na tionalversammlung aufgestellt werden. 2) Gleiche politische Berechtigung aller Staatsan gehörigen, gleichviel welches Standes Glaubens und Vermögens. 3) Volksvertretung, also Ausübung der gesetzge benden Gewalt durch freigewählte Abgeordnete. 4) Möglichste Vereinfachung, Sparsamkeit und Wvhlfeilheit der Staatsverwaltung. 5) Gerechte Besteuerung nach dem Vermögen und Einkommen. 6) Unparteiische, rasche, billige und öffentliche Rechtspflege durch unabhängige Gerichte. 7) Verantwortlichkeit aller Beamten und aller Mitglieder der Behörden. 8) Selbständigkeit der Landgemeinden in Ge meindeangelegenheiten unbeschadet der allgemeinen Staatsgesetzgebung und Staatsregierung, also na mentlich seldstständige durch selbst gewählte Behör den und Ausschüsse zu beschaffende, oder von Ge meinde-Beschlüssen ausgehende Administration, Be steuerung der Gesetzgebung in allen Gemeindeange legenheiten unter gewissenhafter Erwägung der Be dürfnisse der arbeitenden Klasse. Die Börse ist auch eifrigst beschäftigt, ihre Kan didaten aufzustellen und die offene Agitation für die Vertreter der divergirenden politischen Glaubensbe kenntnisse hat somit schon begonnen. Der Lehrer verein hat aus seiner Mitte sechs Kandidaten auf gestellt, worunter Herr Dr. Ree und Herr Glitza Hauptleiter der Bewegungspartei zu bemerken sind. Wir haben jetzt hier viel fremdes Militär, Ba dener, Hessen-Darmstädter und Nassauer, letztere mit ihrem General Ahlenfeld, die aber in einigen Tagen uns verlassen werden. Unsere Hanseaten schd hier auch wieder eingetroffen bis auf die Kavallerie, die im nördlichen Schleswig stationirt bleiben wird. Der zum Präsidenten der Interims-Regierung für Schleswig-Holstein designirte Graf C. Moltke weilt auch wieder in unsern Mauern. Türkei. Alexanderen, 11. Sept. Vorgestern ist Ibra him Pascha von Konstantinopel, wohin er sich be geben hatte, um noch bei Lebzeiten seines alten und kranken Vaters, die Belehnung mit dem Paschalik von Aegypten zu erhalten, wieder hieher zurückge kehrt! er befand sich aber selbst in einem so leiden den Zustande, daß er gleich am folgenden Tage nach Cairo abging, um in seinem in der Nähe dieser Stadt gelegenen Landhause Kube, in strenger Zu rückgezogenheit der Ruhe zu pflegen.\nBörsenbericht. (Mittags 1 Uhr.) Auf die mit IV2 Proc. gefallenen Pariser Course war, obschon der mit 2 Proc. gestiegenen Berliner Course, die Stimmung ^ matt. Zu Ende der Börse jedoch machte sich auf beruhigende Gerüchte, die einer friedliche Verständigung mit Ungarn in Aussicht stellen, eine steigende Bewegung in allen Effecten bemerkbar. Bank-Actien 1085—1090. N/o Metallique« 78V4—73Vs. Lotterie-Anleihe v.J. 1334 129—130. .. 1839 87Vz-88. Kaiser Ferdinands Nordbahn 104—t04Vz. Wien-Gloggnitzer 95—96. Mailänder 69V«—70Vz. Ung. Centr. Bahn 62—63. A. vollw. Duc.-Agio 12—13°/o.\nDie Gztrab etläge mit den »euesten Be-rkchten aus Ungarn, Frankfnrt und Preußen wird morgen Früh ausgegeben.\nHaupt-Redacteur Eitelberger — Druck und Verlag der Edlen von Ghelenschen Grden»"}