{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/e67e592f46d936717d7fe7752f5f9677", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8S\nGedanken nur einem schon das Blut im Leibe starrt— ist dann ein Bauernkrieg noch zu ra then ?— Eine wahnsinnig gewordene Kraft kann dann durch nichts gebändigt und be zwungen werd«. Und zweifelt man daran, daß sich solche Führer finden würden? Anar chie hat nie eine lange Dauer. Einer oder Einige bedienen stch gewiß dieser zügellos ge wordenen Wuth, deren Erschöpfung nicht so bald abzusehen ist. Zu einer solchen Maß regel also in solchen Umständen, die von den genannten Folgen begleitet sein können , ja fein müssen, zu greifen in der Hoffnung eines Erfolges, ist denn selbst ein doppelt revol«-zisnäres Beginnen, da es in einem konstituzionellen Staate zur Ausführung gebracht worden, und da unmittelbar Böses und Verwerfliches eines möglichen, doch immer höchst zweifelhaften Guten willen unbedingt verworfen werden muß. Noch aber haben wir nicht die möglichen Folgen eines Bauernkrieges in Galizien erschöpft. Glaubt man, daß der selbe nur innerhalb der Grenzen, welche die Weichsel und die Karpathen im Süden des Landes bilden, sich bewegen werde? Wie ein unaufhaltsamer Brand wird sich derselbe über Ungarn, Schlesien. Mähren, Böhmen, die übrigen deutschen Länder, ja über Ruß land erstrecken, mit den mordenden und sengenden Schaaren werden stch hilf- und brodlose Arbeiter und andere zahllose Massen verbinden, und thatsächlich ist ein solcher Zustand der Dinge dann noch fürchterlicher, als wenn die „Knute,\" zubenannte Zuchtruthe des ruffi schen Czaren, die europäische» Völker insgesammt träfe. Jetzt, bei den mchr oder min der unbedeutenden Aufregungen, wissen schon die Besten nicht, was eigentlich zu thun sei, was ist denn dann zu erwarten, wenn sich zur geistigen Kopflosigkeit noch die wirkliche durch Bauernsensen hervorgebrachte hinzugcsellt und alle Leute mit der ganz natürlichen Sorge! wie lange sie noch die Köpfe auf den Schultern sitzen haben werden, behaftet herumgehen und gar erst Rath schaffen sollen. Alle andern Revolutionen haben einen Endzweck, sie gehen auf ein Höheres hmauS, und von welchem Weh sie begleitet sein mögen, das Endresultat derselben ist dann doch Befreiung des Geistes von ihn schän denden Fesseln. Ich -erinnere an Nordamerika, England, Frankreich, Niederlande, Schweiz, Oesterreich. Hat man von einer Revolution galizischer Bauern dieses Mitteldings zwi schen Mensch und Weh, die künstlich angelegt, aber natürlich ins End- und Heillose verlauft, eben so eine Befreiung des Geistes, oder vielmehr eine Befreiung des Körpers zu erwarten. Solche Bewandtmß hat es mit einem Bauernkriege, den man gleichsam als eine Reserve bereit hält. Ja man hat dabei nicht einmal die Absicht den -L uiern als eine den Mangel des Militärs ersetzende Macht, welche revolutionären Bestiebuugen sich entgegenstemmen soll, zu gebrauchen. Denn in solchem Falle müßte man den Bauer als eine für die Noch geordnete Macht organistren und durch Foimirung von Plutons die mit Militärrotten durchschossen und an dm Ecken mit Militär eingefaßt wäre, zu einer in aller Eile aufgestellten Landwehr benutzen. Eben dadurch würde man, da so organisirte Abtheilungen nur Werkzeuge sind, vom Willen besonderer und tüchtiger Füh rer abhängig gemacht und eS Einzelnen Böswilligen dadurch unmöglich fallen würde, sich an die Spitze der Abtheilungen zu stellen und dieselben als kräftige Mittel zu schänd lichen Zwecken zu mißbrauchen, allem Weh, welche jede anders in Ausübung gebrachte Macht deS Bauers mit sich bringt, auf die sicherste Weift vorbeugen. — Davon nun, daß man mit dem Bauernkriege droht, weiß die Nation, und darin einen Grund mehr sehend, daß Mau die Petition nicht nur nicht jetzt, sondern vielleicht gar nicht bewil ligt, und sich in einen Zustand versetzt sehend, den los zu werden jeder fein Leben gern einsetzt/ ist eS stch gewiß nicht mehr zu Wundern, wenn dieselbe Mißtrauen, Verrath fürchtend, wozu außer dem angeführten noch viele später zu erörternde Gründe sich ge sellen, das äußerste zu wagen entschlossen ist."}