{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929794/05cc467f02c7a6fcb0036496bd6703f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Mlie Rachei à Braxelles.\nTout le monde sait quelle est l'origine de Mlle Rachel. La grande tragédienne a commencé par être une pauvre chanteuse des rues. Elle doit à la pitié, à la charité publique, la position élevée qu'elle occupe aujourd'hui. Plus que personne , elle et les siens devraient savoir compatir au malheur, c'est surtout chez les gens de talent qu'on aime à trouver du cœur. Le jour de la dernière représentation de Mlle Rachel au Cirque, le directeur  de ce théâtre prit la fuite, sans avoir donné un centime à ses pensionnaires au nombre desquels se trouvent plusieurs pères de fimille. Mlle Kachel qui, soit dit en passant, n fait un fiasco complet i\\ Amsterdam et en a été tellement blessée qu'elle a refusé de paraître une seconde fois sur la scène de cette ville, et s'est hàiée de revenir en Belgique, a reçu à son retour une députation de ses infortunés camarades du Cirque, qui sont venus la supplier de daigner jouer dimanche dernier à leur bénéfice, ne fût-ce qu' une seule scène. Le refus le plusdur a été l'unique réponse de M. Félix et de sa fille. On ne saurait assez s'indigner d'une pareille conduite ; le public de Bruxelles a sans doute voulu faire bonne et prompte justice de ce scandaleux égoïsme, car il n'y avait pas foule hier à la Monnaie, et cependant  on y donnait Britannicus, Athalie le Vieux Garçon, joués par la dynastie Félix. Des artistes du Cirque, en sortant de chez leur camarade du Théâtre de la République, se sont rendus chez deux étrangères qui ne leur devaient rien , qui ne les connaissaient  même pas, mais qui brillent à la fois par les plus nobles qualités du cœur et par un immense talent; les sœurs Milanollo se sont empressées d'accorder généreusement leur concours aux dupes de M. Daudé et elles ont donné dimanche au Cirque un magnifique concert. M. Désiré, le joyeux artiste du théâtre des Galeries, avait lui aussi offert l'appui de son talent  à ces malheureux acteurs réduits à la misère. Le public n'a pas eu assez d'éloges pour Mlles Milanollo et pour M. Désiré; nous ne répéterons pas ce qu'il a dit de la conduite de Mlle Rachel.\nLes prisons de la Fraance sous le gouvernement républieain.\n(Suite. — Voir notre numéro 139.) Depuis vingt ans, le régime de nos prisons soulevait l'indignation de ceux qui en observaient les résultats : depuis vingt ans, l'on déclarait do toutes paris que la France, sous ce rapport, était en arrière de tous les pays civilisés ; on portait à là tribune, chaque année, cette accusation : « La société a le droit de punir, mais elle n'a pas le droit de corrompre, et le régime  de nos prisons est profondément corrupteur. «Que dira-t-on maintenant  !\nComment ! dans la république, les seuls hommesqui soient dispensés de travailler pour vivre, ce seront les prisonniers ! Eux seuls auront un loisir constant ! eux seuls gagneront sans se déranger leur pain de chaque jour, leur toit, leur vêtement! eux seuls auront le privilège üc consommer sans produire ! Pour passer ses heures dans un doux far niente, il suffira désormais de commettre un crime ! Les coupables qui ont violé les lois de la société et que la société a l'intention de punir vivront dans l'insouciance, dans la fainéantise, pendant que les ouvriers honnêtes s'épuiseront pour gagner, au prix do leurs sueurs, une existence incertaine et le pain de leurs enfants ! Et si ces pauvres ouvriers, à force d'économies, parviennent à acquérir une petite maison pour abriter leur vieillisse, le gouvernement viendra leur demander chaque  année une part de leur modique épargne pour entretenir dans l'oisiveté ces impurs fainéants des prisons, qu'on lâchera dans le monde pires qu'on ne les a trouvés ! Est-ce là ce qu'on appelle un progrès ? Est-ce là ce qu'on appelle porter de l'intérêt aux classes laborieuses ? Hors de France , ce progrès sera, je pense, appelé d'un autre nom, et les Turcs se moqueront de nous.\nL'intention du gouvernement provisoire était bonne cependant. Il voulait  délivrer l'industrie privée de la concurrence du travail des prisonniers  , comme si celle concurrence était sérieuse ! comme si le bon marché  des produits fabriqués dans les prisons ne profitait pas précisément aux classes laborieuses! comme si, grâce à cette économie de fabrication  , les pauvres ne pouvaient pas se procurer raille objets nécessaires ou agréables dont ils devront se passer maintenant que l'industrie ne pourra les fournir au même prix ! Où donc les pauvres, et ceux qui les aiment, trouveront-ils aujourd'hui des chemises solides à 1 franc 25 centimes ? Etait-ce doue les riches qui profilaient de ce bon marché des vêtements, qui achetaient des nattes grossières, des chaussons, etc. ? Ne serait-on pas tenté de croire que ceux qui parlent si haut de leur intérêt pour les malheureux, ont vu les pauvres plus souvent dans les nuages de leurs théories que dans les mansardes qu'ils habitent ? Si le gouvernement provisoire, trouvant la France trop riche, les coffres trop remplis, les impôts suffisamment légers, éprouvait le besoin  d'augmenter le budget déjà considérable des prisons (et il l'a singulièrement  augmenté en supprimant le rapport du travail des détenus). s'il avait à sa disposition des sommes inutiles, pourquoi ne les distribuaitil  pas aux ouvriers infirmes ou âgés ? pourquoi n'exemptait-il pas ceux-là du travail plutôt que les prisonniers ? Ne valait-il pas mieux venir en aide à l'honnêteté souffrante qu'au crime incarcéré? Ne valait-il pas mieux faire travailler les repris de justice pourries honnêtes gens que les honnêtes  gens pour les repris de justice ? fin se tromperait étrangement si l'on croyait que la suspension du travail dans les prisons n'ajoutera au budget qu'une augmentation minime.  L'allocation ordinaire devra être plus que doublée. En effet, pendant l'année 1847 , chaque détenu a coûté , en moyenne, à l'état, 43 centimes par jour seulement, parce que la valeur quotidienne de son travail était évaluée de 25 à 90 centimes. Il faut à celte heure supprimer  ce rapport et l'ajouter au budget. Les comptes des prisons seront aisément tenus maintenant, car il n'y aura plus de balance; on en a arraché la feuille des recettes pour l'ajouter à la page des dépenses. Si l'arpent n'était pas chose si commune en France, il n'eût pas été impossible  assurément d'augmenter le rapport du travail des détenus, au lieu de le détruire. Je trouve dans un recueil spécial (1) une lettre de M. Guillot père, ancien culreprencur-geiier.il des prisons, qui offre, lorsque les détenus seront cncellulés, de se charger de la nourriture, des vêlements, du couchage et de toutes les fournitures d'entretien de deux mille prisonniers , et do payer en outre une prime annuelle de 30 francs par individu, sans demander autre chose au gouvernement que le produit du travail des condamnés pendant vingt-sept ans. Je cite cette proposition sans autre commentaire. C'en est assez ; nous pouvons laisser là ces récriminations, tout en nous étonnant que M. de Lamartine , dont la voix éloquente n'a jamais fait défaut  aux grandes questions sociales , et notamment à la réforme pénitentiaire  , se soit rendu solidaire du décret qui suspend le travail des prisonniers. Il est suffisamment établi, je crois, parla seule observation des faits, que le régime actuel de nos prisons, même le travail et surtout avec l'oisiveté,  est corrupteur, immoral, qu'il trahit les intérêts de la société, au lieu de les servir; il est également démontré, je pense, à lous les hommes impartiaux  et de bonne foi, que tous les vices de ce système proviennent de ■'agrégation des condamnés, de la communication des criminels entre eux, delà conlat/ion morale que l'on ne saurait mettre en doute, et qui est inévitable  dans nos prisons, ces véritables foyers d'infection que nous avons essayé de décrire. Aux maux qu'engendre le système de réunion, on ne peut opposer qu'un seul remède : c'est le système de séparation. (1) Revue pénitentiaire, yo\\ ij p- 43,\nAvant d'aller plus loin, il est important de faire une observation, c'est que, sans le travail, le système cellulaire est une absurdité, le travail  étant la cheville ouvrière de ce système. Si le décret provisoire devait être maintenu, toute dissertation serait donc bors de propos; mais, comme nous sommes porsuadé qu'après les jours de hâte et d'imprudence, le bon sens prévaudra, nous examinerons la seule et radicale réforme que les prisons puissent et doivent subir lot ou tard. Le système de séparation, d'invention américaine, rencontre encore, en France, dans la portion la moins éclairée, mais la plus nombreuse du public, de graves préventions. S'il a pour adhérents actifs, convaincus,  pnssionnés à bon droit, la presque unanimité des hommes qui ont sérieusement étudié la question pénitentiaire, il compte beaucoup de contradicteurs dans la classe, chez nous si nombreuse, de ceux qui se prononcent avant d'avoir étudié, qui fondent sur une première idée souvent irréfléchie, sur une première donnée souvent mensongère, une opinion tenace, parfois définitive, car ils prennent conplaisamment leur entêtement pour une conviction. Au surplus, ces hommes sont excusables à quelques égards; du moins ils ne sont coupables que de paresse, si, n'ayant depuis dix ans rien lu , rien écouté, ils prennent encore pour point de départ le premier pénitencier d'Amérique où fut établi un régime d'isolement  absolu, vraiment cruel et effrayant. Ce mot cellule les épouvante  , il réveille en eux l'image des eabanuns de Charcnton et des cages de fer du moyen-âge. Un coudimné accroupi, grinçant des dents, réduit an desespoir dès le premier jour, idiol ou fou au bout de peu d'années, est le complément ordinaire de leurs descriptions imitées de Dickens. Pour les rassurer, pour bannir leur méfiance, je commence par déclarer que je ne défends pas le système de l'isolement absolu ; le mot isolement est de trop déjà, les partisans du système cellulaire en question aujourd'hui ne le voulant  pas, ne l'acceptant pas. Ils disent séparation. Il ne s'agit point en effet d'isoler le criminel du reste du monde. On veut seulement le séparer deses compagnons, des mauvaises influences, du vice, en un mot, et lui donner la société, les consolations, l'influence salutaire des honnêtes gens. Voyons en effet ce que l'on propose. Une chambre comipode et aérée, où le condamné, entouré de livres et d'outils, visité chaque jour par l'aumônier, le médecin, le directeur, l'agent des travaux, apprend un métier intéressant et paisible; une petite cour, s'il se peut, un pelitjardin  où il va une heure par jour humer l'air et le soleil, voilà l'emprisonnement  américain actuel, voilà ce qu'on demande pour la France. Je n'imagine pas que la philanthropie puisse reprocher rien de cruel à ce régime; je comprendrais plutôt qu'une juste sévérité accusât le système  d'une trop grande mansuétude, car il donne au condamné une existence matérielle supérieure à celle de plusieurs millions de Français  honnêtes; il donne gratuitement à tous les condamnés les avantages  que se procurent aujourd'hui pour leur argent les prisonniers aisés. La cellule, c'est la pistolc. Passer le jour dans un atelier général, au milieu d'une société ignoble, ou rester dans sa chambre, visité seulement par quelques personnes bienfaisantes ; coucher dans un dortoir général, au milieu de cent compagnons infâmes et dégoùtants,ou coucher seul, dans un réduit tranquille et propre, telle est la différence; tout homme de bonne foi, en s'interrogeant lui-même, peut prononcer. La question est, je crois, résolue au point de vua matériel, examinons le côté moral.\nTout détenu des maisons centrales est, avons-nous vu, comme au bagne, mêlé exclusivement, sans distinction, à une'bande de criminels de toute natuie, de tout caractère; quel qu'il soit, il perd son individualité.  A-t-il telle bonne qualité? peu importe; toi vice? on ne s'en occupe guère. Il dépouille en entrant toute physionomie personnelle et devient partie d'un troupeau dans lequel le public voit un spectacle digne d'une commisération générale, mais où la charité la plus ingénieuse  trouve difficilement un sujet d'observations individuelles, d'intérêt  particulier. Si quelque sentiment honnête, si quelque remords salutaire survit en lui, nul ne lui en tient compte; assis auprès d'un vil camarade, vêtu du même habit, condamné au même travail, à la même honte, rien ne le distingue; il doit accepter la similitude, il peut même s'apercevoir chaque jour que, dans des prisons, la considération et l'intérêt «ont le prix de la forfanterie plus que du repentir, et qu'un fanfaron  de crimes y prime toujours le détenu sage et résigné. Quel est donc, pour le prisonnier lui-même, l'avantage de l'agrégation? où le place-t-on ?\nFONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.\nAbsteriam 15 Juin. — Les fonds Hollandais assez bien ternis avec quelques affaires en Intégrales. Parmi les fonds Espagnols il y avait plus de demande pour les 3% dette intérieure; — Il n'existe plus de doute sur le payement des Coupons pour lesquelsou offre déjà 11 1.83 c fl. 1.90 par Piastre saus garantie. — Les obligations de Russie plus offerts, les métalliques avec preneurs. Hamhiiurg , 13 Juin. — Danemarck Empl Londres 3% 66. Hanovre 5 % 100. Russie Empt Londr-s 5 % 88 à 89. Dilo à Harnb, 5 % 82 1/2 à 83. Dito Stieglitz  4 % 68 1/2 i 69. Ardoins 5 % 8 1/2. Dilo dette int. 3 % 15 1/2. La tendance  (le la bourse n'était pas très favorable. Tous les fonds et actions restent offerts à la cote. Londres, 13 Juin. — Les fonds Anglaiiont éprouvé una baisse do 1/4%, causée par la présence au marché de quelques vendeurs au comptant, et sur les nouvelles «le Paris qui faisaient craindre une démonstration en faveur de Bonaparte. Les fonds étrangers sont lourds. Il y a baisse de 1/1% sur les 5 % et de 1/2% sur les 3% Espagnols. —On répandait le bruit que des troubles auraient éclaté en Espagne; celte nouvelle cependant demande confirmation; en outre on était plus ou moins inquiet relativement au payement des coupons au 1« Juillet, malgré l'assurance que ce service se forint, par suite d'avances  faites sur les miues de mercure. Les fonds Hollandais et les Portugais ont peu ou point varié. Londres, 14 Juin. —3 % Consolidé» 831/4 ex. div. Paris, 14 Juin. —Nos fonds montrent de la fermeté sans grandes affaires, Le 3 % ouvert à 46, ferme à 46-50, eu hausse du 50 c, et le 5% à G 9, en hausse Les actions de la Banque ont remonté de 30 fr. à 1270; les bons du trésor ont été faits de 25 à 23 % de perte et lesobligationsde 'avilie à 1140, en baisse de 5 lr.; Vieille Montagne 2075 et hauts Fourneaux-Monceaux, 900. A terme, le 3 % reste à 46-25, et le 5 % à CB-75. Le bruit a couru à la bourseque les membres du pouvoir avaient donné leur démission,mais personne n'y croyait. Chemins de fer. - Peu de changement dans les cours. Il y a hausse de 5 fr. sur le Rouen; de 2-50 sur l'Orléans; de 1-25 sur le Centre et le Strasbourg. Il y a baisse de 2-50 sur le Marseille; 1-25 sur le Lyon et le Versailles (rive gauche.) —-Les autres chemins n'ont pas varié. Fonds étrangers. Le 5 % belge 11810) n'a pas varié. La rente de Naples a baissé de 50c. et l'emprunt romain, au contraire, a monté de 1/2 %. Celui de Piémont a été fait à 925; en hausse (le 15 fr. sur le dernier cours. Les naïti ont monté de 25 fr.àlSOlr.; hors parquet, 3%int.d'Esp. 171/2à3/4 au comptant. Madrid , 9 Juin. — 3 p. c 21 7/8 P. (après la bourse 2113/16 arg.) ; 5 p. c. 13 1/4 P. (après la bourse 13 A.) ; dette sans intérêt 5 P. ; Coupons 8 A. ; titres provisoires 3 3/4 P.; banque de St-Ferdinand 75 au compt. — Changes: Pai is 4 30 P. ; Londres , 41 P.\n— La caisse d'amortissement envoie à Londres GOmille liv. st. à compfe sur les 100,000 liv. nécessaires pour payer le semeslreà l'étranger. Les4o,ooo liv. st. qui restent seront envoyées demain ouaprès. Lu direction de la banque de Saint-Ferdinand à adressé au gouvernement une exposition contenant la véritable situation de la banque Elle demande au gouvernement quelques fonds sans lesquels il lui serait impossible de faire face à ses engagements. Le gouvernement doit à la banque plus de 100,000,000 de rémix ; ce qui explique la situation embarrassée dans laquelle se trouve cet établissement national. On ignore la réponse qui aura été faite par le ministre des finances à cet appel do fonds: une longue conférence a eu lieu aujourd'hui  à ce sujet entre M. Bertran de Lis et une commission de la banque. Amvers, 15 Juin. — 2 heures. — Peu d'affaires : Fonds belges 5 % 66 P. et 65 3/4 A. ,-41/2%G0 1/2% P.; 21/2% a été traité à 32 15/16, 33, et reste 33 1/8 et A. Fonds espagnols : 5 % a été traité à 9 3/8% et reste A. ,3% délie intérieure 16 3/8 A. 2 3/4 heures. — Fonds belges 2 1/2 %33% A et 331/8 P. BssLlil 11 Juin. —La bourse offrait aujourd'hui un aspect faible; les cours ont été dépréciés assez, considérablement, et if ne se présentait quelque saffaires  que ver» la fin du marché, qui cependant ne pouvaient être conclues au plus bris cours offert. Les obligations d'Etat de Prusse etaien t pareillement dépréciés et les actions de la banque ferment 1% en baisse sur la cote d'hier.— A la clôture de Is bourse il se manifesta vn peu de faveur et les cours ferment en hausse.\nBOURSE D' AMSTERDAM DU 15 JUIN.\nDette act... 2» 41J Dito 3 21» Certifie. dit...6 Dito dito 3 48» 1)° int. à6in 3 16» Pologne Cert.4 Ditoenfiq... 3 Coup. Ardoin. Gj.,» Lots Pol. f 1.300 Dito dito 4 63.» Passiva 3 Ditodito.fl.soo 98 EiiipdesL-0.4 62». Defened Amér.Phil. U.6 S. d'Am.... 3». 62» Dell. diff. àP. Dito A ni. de B. Soc. de C... 4». 118 J, 120 Porti-tf. à L». 3 Autr. Mét 5 stj-Lric de Qarl...b Dito dito 4 Dito 2i 26' C del>duß.4J 65,.» D»iut. à C.mto Dito 4 Ch.de fer lfoll. o.russe Hope.s 90» Brai 5 G 9» Dito ....4». 75 Dito dito 5 lM$, » Dito 1843 5 Belgique.... 4i Certifie, dito.s 78; N. Mexic 5 13»,» D«Rotlisch.2» Dtiodito 4 68' Peru G 16j E5p.An1.851.5 9* Bill.Stieglitz.4 67j., G 8 Grenade 1 Ditodeslol. 5 9/, Cert. à llamb.s 80, 80-J. Venez 2». IGJ. Dito Pièc. c. 5 9;,T»v Insc.nugr.-I. G 49»\nBOURSE DE ROTTERDAM DU 15 JUIN.\nPats-Bas.—Detteactiv. 2» 0/ij 41 * Esp. — Ard. int. L. 510 3 0/o Dito dilo 3 n 48J PiUSSIE. — Emprunt Dito dilo 4 d G3J Hope 1798 &181 G. 5 * Esp. — Ard. de L. 170. 5 » 9r't Autriche.—Cerli. Mét. 2J. » 26'\nBOURSE DE PARIS DU 14 JUIN.\n3p.c au compt 4G 50 8e1g.3p.1833 chemins de per. » fin cour. 46 25 »2} 1845 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 120 » fin cour. Esp. dotte net. » » r. g. 98 75 Sp.c.au compt 69 » différée... » Orléans.... 567 50 » fin cour. 68 75 » nouv.3 p. » Rouen 415 Bang.de Franc 1270 » dette int. 17». Paris Nord 3G2 50 Caiss. G. 1000 Naples 3p. c. 70 » Strnsb... 360 8e1g.5 p. 18-10 G(W- - RonieEm.lB44 58-j. » Lyon 312 50 »sp. 1!i42 ZincViciUeJlt. 2075 » 4' 1844 » Gr. Jlontag.\nBOURSE DE LONDRES DU 13 JUIN.\nCons. Conipt... 814, J- Péruviens Dilo différée...! D°en liquidai. 81,£ 4p. c. port Dilo passive....| 3». Belj>es 5p.c.d\"1831. Mexique 15^, J llollandesp c. Brésiliens GBJ- Russie. 09^ Dito4p. c... 63£ Detteacl.esp 5:11^ àl2 Colombie I Dito »p.c. Dito.3p c |22 Danois | 11.1 __-iL ~ -»_ - - — '■\nBOURSE D'ANVERS DU 13 JUIN.\nBeloiq. C de la bq B. 2» Pologne. Lots de fi. 300. Cert. de la soc.-g R.2J- 33. 33^ P. dito défi. 500 Emprunt 3 44i Bade Lots de fl. 50 1810. Dl|.> 4 Dilo 1845 Dilo 4J- 60» P. EspAra.NE.Emp. 1834. . 5 9} Dilo de 1810 SGG P. Dette différé 1831 . . . Dilo 1842 5| Ditn passive 1834. . . . Hollande. Dette act. 2|| Russie. Einp.àAms.ll.Ces Autriche. Métallique. 5 Dito dilo nouvel. . . 5 Dito2» I Pmisse.DitoLiHerl.lB32 Lotsdefl.2soemp.lB39 Naples. Cert. Falconet. 5 Dilo de fl. 500 Etat Romain. ■ ■ . ■ 5 SG».\nBOURSE DE BRUXELLES DU 11 JUIN.\nEmp.fB4osp. 65% AE.V.18435p. Act.M.ind.4p. » 18425 p.c. 65§ A Act. S. Gsp. c. » A.réun.4p. » 1834 4}.. 60| P »S. C. 41... » 8.F0ne.4.. » 18364p.c. 54» Act.S.Nat.4p. Espag. Ardoin » 18333 p.c. 45J A »S. de Coin.. » intérieur.. Dette act. 2» » B.de B. 4p. 55$ A Naples sp. c... S. G. et R. 2 » 334 P » E.18415p. Romain sp. c. E. V. 13324 p. 78 \nBOURSE DE FRANCFORT DU 14 JUIN.\nMétaliques..s 5Si à 54i'Hétalliq. 21/2 28 a 28» Emp1839f1250 57 à5B > .4 46 P, Banque 945 A Hollande. 21/2 41 4. à 42^ » ..334 P ;EmplB34flsoo 90; à 91 » Espa^n. d. int. 16». kj\nBOURSE DE BERLIN DU 14 JUIN.\nOhligat..3l/2 69» PCh Aixà Maesl Hollande2l/2 Russ.(Roths.). 92» P ObldelaS.C.M. 8Uà85»; LotndePol.soo 57 Dito Stiegl. 4 72» P BanquedePrus 68»- P Dilo 300 80 A Ch.de fer rhén. ______ _____\nCHANGES D'AMSTERDAM DU 15 JUIN.\nPari» court 56 A Napels 2/m 71 A Londres court. '11.95 A 2/m 55» A Vienne G/S 30 P 2/m...111.85 A. Madrid 3/m... 200 n Francfort 6/S.. 98£ A Hamb. court...34£ A Lisbonne 3/m. 40 A S-Péter»b.2/m. 168 J. A 2/m...|34£ A Gènes2/m...._ 44». A | \nCHANGES D'ANVERS DU 15 JUIN.\nAmsterdam c*. i ar. 2/m Francfort c. . 210£ 2/m Londres court. 25.62 J P 2/m Rotterdam c«.. 2/m Escompte. . . 5 % 2/ro Hambourg c«. 186 Paris court . J^avà pair 2/m _____\nCHANGES DE BRUXELLES DU 14 JUIN.\nAmslerd. c. j. {. av. A Hambourg.c.j. 185} Paris. c. j. «av. Francfort. » 211 Loudres. » 25,60\nCHANGES DE FRANCFORT DU 14 JUIN.\nAmsterd.court IOOj P Hamb. court.. 87». AjParis court 94} P 2/m... 100£ P 2/m... 864 A 3/m... Berlin court... 104» A Londres court. 121 P Vienne court.. 104 3/m... 2/m... 120 P 3/m...\nCHANGES DE BERLIN DU 14 JUIN.\nAmst.court. . 143 J.J Hamb. 2/m... 149},£ Vienne 2/m...1 2/m. \u0084 1424, l- Londres 3/m... 6.24 J, i Francf. 2/m... 56.28 A Hamb. court... 150» P Paris 2/m... 81} P St-Persb3/5....| Depuis quelques jours déjà les signauï du télégraphe électro-magnétique  se transmettaient très-difficilement; et au moment de mettre sous presse nous apprenons que ce service est interrompu par suite de répara» jions urgentes. La rédaction regrette d'être obligée de suspendre momen.anément  la publication de ses dépêches télégraphiques.\nLA UAYE, cher. C. Van der Sic er, Spui, N\" 75.\n(-(Mdui'iH uimpoid un v ipns vj) mmm-mkh-mkmm m li baye. Samedi, 17 Juin 1848. (Représentation W> 7.) fj_ jcivé, grand-opéra en cinq actes , paroles de M. Soribe , musique do M. Halevy. M. BESSIN, première basse noble , remplira le rôle du cardinal de Brogny. MmeARGA, première chanteuse, StolU, Falcon, remplira le rôle de Rachel. Poiirne point arréler celte représentation , Mme BESSIN , remplira le rôle d'Eudoxie et M. BONNAMY, celui de Léopold. DANSE. ler ante. Valse , par les premiers sujets et les dames du corps de ballet. 3e » Pas du Deux, par Mlle CHEVALIER, première danseuse demiearactèreetM  Collet. Pour faciliter celle représentation , M. HANOE , s'est chargé pour cette fois seulement du rôle de Ruggiero. On commencera à 6 heures et demie."}