{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/9567d2b749092ea853beeb4ac30f346a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SO»\nzur Reife zu bringen sei, und jede, dem Augenblicke Hul-Nr, 59, mir Belassung in seiner Anstellung bei der Ge\ndigende Uebeieiiung in diesen Fragen f»r ein veranr-wörtliche» Ministerium jur schweren Angelegenheit des Gewissen« werde. Es hätte hier den Leichtsinn zu verant Worten, der, verglichen selbst mit dem allzuvorsichtigen Zaudern, ein Frcvel, im Vergleiche mir einer vielleicht nur unzeuigen Tugend ist, (Schluß fo!gl,) Bei der'k. k. Aimee haben sich folgende Vkrär.ierimgen ergeben: Johann Freiherr Hrabovsky v. Hrabova, Feldmarschall-Lieutenant und commandirender General in Slavonien und Syrmien, wurde commandirender Gene ral in Ungarn. Emerich Freiherr v. Blagoevich, Feldmarschall-Lieutenant, Militär- und Gränz - Commandant in der Buccowina, wurde commandirender General in Slavo nien und Syrmien. Befördert wurden: Zu Feldmarschall - Lieurenanten die General - Majore: Carl Ritter v. Culoz; Felix Fürst zu Schwar-zeuberg; Joseph Ritter v. Malter. Zu General-Majoren die Obersten :PaulChizzola, Unterlieutenant der königlich Lomb. Venet. adeligen Leib garde; Heinrich Gustav Prinz zu Hohenlohe-Langenburg, vo.-i Freiherr v. Palombini Jnf. Reg. Nr. 36; Christian Götz, von Freiherr v. Pirer Jnf. Reg. Nr. 27; David Kräutner v. Thatenburg, von Don Miguel Jnf. Reg. Nr. ZY; August Freiherr v. Swrtnik, vom 4ren Feld-Ariillerie-Reg.; Carl Gr awert, von Kaiser Ferdinand Uhlanen - Reg.; V»-ton Graf Pergev, von Erzherzog Franz Ferdinand d'Este Jnf. Reg. Nr. 32, Dienstkämmerer bei Sr. Ma jestät dem Kaiser und Könige, in seiner Anstellchg; Vincenz Pürker Edler v. Pürkhain, von Aei' Herr v. Wimpffen Jnf. Reg Nr. 13. Zu Obersten die Oberstlieutenante: Eduard Ritter v. Schobeln, von Max Graf Auersperg Kürassier-Reg. Nr. L , General-Commando-Adjutant in Böhmen, bei Erz herzog Ferdinand Maximilian Chevauxlegers - Regiment Nr. 3 , mit einstweiliger Belassung in seiner Anstellung; Franz Magdich v. Magdenau vom Ingenieur-Corps, im Corps; Jacob Marieni, von Erzherzog Ferdinand d'Este Jnf. Reg. Nr. 26, im militärisch-geographischen Institute, in seiner Anstellung; Theodor Graf Kollo wrat-Krakowsky, von Freiherr von SunstenaU Kürassier-Reg. Nr. 2; Emil Kussevich v. SzaMobor, von Erzherzog Ferdinand d'Este Hnf. Reg. Nr. 26, und Johann Freiherr v. Stutter-heim, von Freiherr Bianchi Jnf. Reg. Nr. 62, Alle im Regiment».. Zu Oberstlieutenante« die Majore -GustavEckardt, von Erzherzog Ferdinand d'Este Jnf. Reg. Nr. 26;Jo seph Ritter H o r a v. Otzellowitz, von Freiherr von Fürstenwärther Jnf. Reg. Nr. 56, Grenadier - Batail-lonS-Commandant, in seiner Anstellung; Johann ^raf Monrforre, vuea cki I^»urito, von Freih. v. stenau Kürassier- Reg. Nr. 2, Alle im Regiment«; hann Rirter v. Ebner, vom Ingenieur-Corps, Corps, und Anton Müller v. Löwen feld Kriegs-Archive daselbst. Zu Majoren die Hauptleute und die Rittmeister: Mo-ri z Freiherr Sebotrendorf von der Rose, von Erzherzog Ferdinand d'Este Jnf. Reg. Nr. 26; Säva Poppovich v.Don au rhal, von Prinz Emil!von Hessen und bei Rhein Jnf. Reg. Nr. 54; Carl Dat ier, von Freiherr v. Sunstenau Kürassier-Reg. Nv. 2; Ho rat ins Edler v. Concorreggio, von Kaiser Chevanxlegers-Reg. Nr. 1, Alle im Regiments; Fried rich Marrinowski, von Freiherr v. Haynau Jnf. Reg. Nr. 57 , bei Freiherr v. Fürstenwärrher Jn!f. Peg. Nr. 56; Joseph Nießl, vom Artillerie-Feldznig^mte allda; S i m o n W e i d i n g e r, vom Garnisons-Aitilljrie-Districte in Olmütz, zum Commandanten dieses Dist ijcts; Leopold Freiherr v. Haan, vom Ingenieur - Coi ps, im Corps: Ludwig Franul v. W e i sse n t h u» n , vom Ingenieur-Corps, bei Grosiherzog Baden Jnf. Reg.\nneral-Keine-Direcrion; Georg S ch i l l, vom Sappeur-CorpS , im Corps ; Mi ch a e l H o fma n n, Platzhaupr-mann in Padua , zuni Pl.itz-Major allda; Ferdinand Spech v. Szepfal», gewesener Platzdauprmanu in Mailand, zum Platz Major in Vicenza; Sig muu d Ganster, von König von Baiern Dragoner-Regimenr Ni. 2, ack Istus des Adjuranten beini Lomb. Vener. Ge ne-. al-Commando zum Platz-Major in Palmannova. F r ie dr i ch Freiherr v. Mylius, Oberstlieurenant, Commandant des Miliräi-Badhauses zu Baden,erhielt Obersten-Charakter »tl Ilonores. In Pensionsstand wurden versetzt: Joseph Simm, Feldmarschall-Lieutenant, General-Arrillerie - Direcrions - Adjutanr , mir Feldzeugmeisters-, Charakrer. Ferdinand Edler v. Pressen, Oberstlieutenant von Freiherr v. Fürstenwärrher Jnf. Reg. Nr. 56. Die Majore: Wenzel Sträub, vom Feuerwerks-Corps, und Carl Rödling, Commandant des Gar-nisons-Arrillerie-Districtes in Olmütz, mit Oberstlieute-nants-Charakrer und Pension; AloiS Parthe Edler v. Barrhe, von Freiherr v. Fürstenwärrher Jnf. Reg. Nr. 56; Stephan Amer, von Erzherzog Carl Uhlanen-Reg. Nr. 3-Leopold Bareis Edler v. Barnhelm, Major in Pension, erhielt nachträglich den Oberstlieutenants-Cyarakter und Pension. Alois Duodo, Oberstlieutenant von Erzherzog Franz Ferdinand d'Este Jnf. Reg. Nr. 32, erhielt die aller höchste Bewilligung, das ihm verliehene Ritterkreuz erster Classe des herzoglich Parma'schen Constantin St. Georg-Ordens annehmen und tragen zu dürfen.\nSitzung des eonstituirenden Reichstages. Sitzung vom 1. August 1843. (Schluß aus dem gestrigen Abendblatte.) Abg. Sirakowski interpeUirle den Herrn Justiz-Minister, er habe aus den Provinzen Acrenstücke erhalten, worvach derAppellakionS-Präsidenr von Lemberg den dor tigen Beaiulen unter Androhung der Gehaltssperrung den Eintritt in die National-Garde verbothen hatte. Justiz-Minister Bach. Der Appellaiions-Präsisent ist nicht mehr in Lemberg, und seine Pensionirung im Zuge, es müssen diese Aktenstücke aus einer frühern Zeit her sein, ich werde hierüber Erkundigungen einziehen, und werde dem verehrten Mirgliede dankbar sein, wenn er mir diese Acrenstücke mittheilt. Abg. Sierakowski überreicht dem Hrn. Justiz-Mi nister daS Acienstück. Abgeordneter Neuwall inlerpellirt den Hrn. Finanz-Minister : 1. Werden noch Tafelgelder bezogen. 2. Unterliegen diese Tafelgelder gleich den Besoldungen den Abzügen von 5 und 10 pCr. 3. Ob daS hohe Finanz-Ministerium die bestehenden Tafelgelder vor Beginn des neuen VerwaltUngs-Jahres einziehen werde. 4. Welche hohe Gehalre noch die Gehalte der verant wortlichen Minister mit 8V0V fi. übersteigen. Finanz-Minister KrauS. Hieiüber kann ich nicht so gleich eine erschöpfende Antwoir geben. Tafelgelder beru hen auf der Nochwendigkeir, höheren Beamten, die ein offenes HauS halten müssen, die Mittel dazu zuzuweisen, das ist den Finanzen zugleich vonheilhafr, da die Tafel gelder nicht in jene Bezüge gerechnet werden , die bei der Pensionirung beachier werden. Die Bezüge, die oneros sind, werden nichr als reines Einkommen betrachrer, und daher auch nicht den Prccenral - Abzügen nnrerworfen. Wer noch Tafelgelder deziehr, kann ich nicht so leicht angeben, in Wien sehr wenige, in den Provinzen meist die Gouverneure. Die Gehalre über 80V0 fl. werde ich in nächster Aeir der Versammlung bekannt geben, wenn der Entwurf deS Staatshaushaltes vorgelegt wird. Neuwall. Ich behalte nur demnach vor, bei dem Voranschlage fürs Jahr 184Y meine Anträge zu steilen.\nP i l l ei s d orff. Ich habe die mir zugewiesenen Tafelgelder nichr bezogen, weil ich nicht in der Lage war, ein offenes Haut zu halten. Neu wall richtet folgende Interpellation«» an daS Ministerium 5er öffentlichen Arbeiten -Woher es kommr, daß der modenesische Pallast, der auf Staatskosten eibuur wurde, als Eigenthum deS Hofes brrrachiec wird? 2) Ob für de!n Ä^aihyaüischen Paüast noch Mii'ihe be zahl! wiid, cchgleiich die Ungarisch« Hoskauzlei nicht mehr besteht. 3) Ob für das Justiz-Ministerium noch immer Miethe gezahlt wird, da es doch in dem modenesischen Pallast, oder im ehemahligen Ligoui ianer - Kloster untergebracht werden könnte. Min. Schwarzer erbittet sich die Anfragen schriftlich und verspricht Antwort biS Morgen. Langie aus Krakau. Bevor Krakau in den Oesterrei-chischen Staarsverhand gezogen wurde, bestand die Ver zehrungssteuer nicht mehr, sondern war in die persönliche und Classensteuer umgelegt. Nach der Einverleibung wur den nun diese Sreaern beibehalten und die Verzehrungs-steuer eingeführt. Es hat daher eine Deputation der Kra kauer Bürgerschaft diese Sache bei Sr. Majestät am 26. April angeregt , seit btinahe 4 Monathen ist noch kein Bescheid erfolgt. Min. Kraus. Ueber die Fiage, ob die Verzehrungs-steuer in Krakau gesetzlich besteht, kann ich noch keine Antwort geben. Sobald jedoch diese Sache angeregt war, wurde die Cameral-Gefällen-Verwaltung in Lemberg und die Hof Comoiission in Krakau aufgefordert, ihr Gut achten abzugeben. Von der ersteren ist eS vor einigen Tsgen eingelaufen ,- die letztere habe ich schon mündlich und schriftlich betrieben. Sobald es abgegeben ist, werd« ich die Entscheidung beschleunigen. Langie. Nach dem Bombardement Krakaus wurde durch die aufgedrungene Capitulation Krakau bemüssigt, dem Staate seinen Schaden zu ersetzen, und Asseciations-recht und National-Garde suspeodirt/ deßhalb erschien am 17. Mai eine Deputation von Bürger» Krakaus vor Sr. Majestät mir der Bitte, daS Verhalten der Mi litärbehörden strenge zu untersuchen. Am 19° Mai wurde ihr bereits vom Ministerium die Znsicherung ertheilt, daß die Untersuchung sogleich wird eingeleitet werden. Seitdem ist nun die Untersuchung nidch nicht eingeleitet worden. Ich bitt« daher das Ministerium, alle auf diese Sache bezügliche» Acrenstücke und Correspondenzen auf den Tisch des Hauses niederzulegen. Minister Ddblhoff sichert die Lösung aller dieser Beschwerden zu, und weist auf die Schwierigkeit solcher Untersuchungen hin, die immer Zeit brauchen. Pillersdorf rechtfertigt sich, indem er auf die Worte des Interpellanten selbst hinweist, daß das am 17- Mai eingei eichte Gesuch schon a-m lyieu erledigt wurde. Langie. Wir erkennen es dankbar an, daß uns so schnell eine Zusicherung gegeben wurde, aber Zusicherungen erhielten wir oft genug, ich wollte auch dem Ministerium keinen Vorwurf machen, bevor ich nicht unterrichtet bin, und bitte daher nochmahls um Vorleglwg der Acrenstücke. Minister Döblhoff versprich! es in Bälde. Langie. Ich werde mich gedulden. Ich habe noch eine Frage zu stellen nicht a»S provin ziellen Rücksichren, sondern des Principes halber. Im §. 3. der oben gedachten Capitulation heißr es, die Na tional-Garde von Krakau soll durch das Kreisamt und die Polizeibchörde'reorganisirt und purificirt werden. In der Kundmachung vom 28. April wird auf die Proclamarion vom 15. März hingewiesen, ich kann aber darin keine Begrün dung finden. Ferner heißt es in der Kundmachung vom 26. April, daß bis zur Purificirung und Reorganisirung der Nalionalgarde ihre Dienste von der Polizei versehen werden. Es handelt sich nun um den Grundsatz ob Poli zei und National - Garde so synonim seien, daß eioeS durch das andere in einem coustirulionellem Sraare er setzt werden könne. (Gelächter.) Doblhoffs (vo>ri Berichterstarrer nichr verstandene) Entgegnung wi d mir großem Beifall entgegengenommen."}