{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/201c172e301a5dfb22d995b5b0e8dce7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SIS lungenste Revolution und Hunderte von riesigen Barrikaden-Thürmen herausgebacken, und seinen geschmeidigen, schußsesteN, unverwundbaren König LouiS aus Rücksicht seines hohen Alters in den süßen Ruhestand versetzt; sein kleiner, aber genialer östlicher Rach bar, Is drsvs del^e, glaubte nicht unthätig bleiben zu dürfen , und nutzte dieses erhe bende Beispiel. Durch diesen rauhen Südwind verlor die schöne königliche Lola ihre so klangvolle Stimme, worüber die bairischen Studenten dermaßen erbittert wurden, daß sie in'Verbindung mit dem bairischen Volke ein Chor bildeten und selbst das schöne Freiheitslied anstimmten, daß die Säulen deS Thrones darob erdröhnten. Durch diesen gewaltigen Lärm erschreckt hatte den armen, nervenschwachen König von Dänemark der Schlag gerührt, nnd er zog sich in das stille, ruhige, letzte Menschenkämmerlein zurück! Dies waren die schönen Lectionen zur Vorbereitung für die große und strenge Prüfung des lombardisch-venezianischen Königreiches.— , Treviso. Um jene Zeit glich diese Stadt einem Meere, dessen Spiegelfläche, obgleich trübe, doch ruhig, stille und unbewegt dastehet, wenn auch in seinem Innern ein ganze? Heer von Ungeheuern tobt, und wild das ganze Meer zu verschlingen droht. Mit leckerem Munde sprach man von den Revolutionen in Frankreich und Batern, mit hohnlächeln-drm Entzücken theilte man sich gegenseitig die Flucht des französischen Metternich mit von den beißendsten Glossen begleitet; o'v semprk Is Ane, tutti i dsrdsri äeddon tinür in quölla msnier«, non era possibils sltriments. dieß waren die Ausbrüche mit denen sie ihr Müthchen kühlten. Damals gerade kehrte die, ich glaube schon 4. De putation zurück, welche aus Italien an den kaiserlichen Hof gesandt wurde, und anstatt der angesuchten Conzessionen leere Versprechungen, erfolg- und nutzlose Vertröstungen mitbrachten. Mit wüthender Erbitterung sprachen sie von dem schläfrig indifferenten Gange in dem Getriebe 'der wichtigsten nnd heiligsten Staatsangelegenheiten, von den verabscheuungSwürdigen Tabaken und Machinationen der Minister und Hofschranzen, in deren Hände das Gesammtwohl des Staates gelegt ist. Mit unsäglicher Wonne fügten sie hinzu, wie Oesterreich, ja Wien selbst mit dem straffsten Bande geschnürt und mit seiner Lage unzufrieden sey, daß es nächstens unausweichlich freiwillig gelöst werden oder gewaltsam bersten muß. Mit unbeschreiblichem Abscheu ward der Name Metter nich als der Inbegriff des.höchsten Despotismus und der härtesten Tyrannei »lS das Urübel anerkannt, das den österreichischen Staatskörper verpesten, und in Folge dessen unerrettbar zu Grunde richten müsse. Und wahrlich, nur zu bald traf ihre Weissagung ein. Mit gränzenlosem Triumph ward einige Tage nachher die traurige Kunde allent halben nacherzählt, welche ernste mißliche Zustände in Wien stattgefunden, und der Re gierung einen harten, schmerzlichen, für sehr lange vielleicht fühlbaren Schlag versetzt haben. Der Augenblick der Gefahr gibt Muth und Energie. Mit bewunderungswür digem Freisinn, woran man früher nicht einmal zu denken sich erkühnte, sprach man in jenen ersten Monaten der österreichischen Wiedergeburt sich aus, ungescheuet und ohne Rückhalt äußerte man sich über das ungesetzlich destwiische Walten deS berüchtigten Haus hof« und staatskanzehiden Schergen des berüchtigten Metternich, und merkwürdig ist'S, wir wissen eS gewiß, daß weder der Polizei noch einer sonstigen Spionirbehörde damals noch von den entscheidenden Wiener-Vorfällen das Geringste bekannt war, und dennoch, gleichsam, als ob die falsche bösartige Katze die Nähe der strafenden Zuchtruthe geahnt hätte, brachte sie auch nicht das Kleinste dieser zahlreichen so mannigfachen Mittel, die die sem. hochlöblichem Znstitute ehedem so willig ui>V bequem zu Gebote stand, in Anwen dung, Es war am lk. März; heute brachten die hier gelesenen deutschen Wiener-Blät-"}