{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695280/b55a1e80ab229703c90fc765dbd0eb84", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kM|rf 9t «Il-Hnrfc«. Vorn »1 Jmli. I»*« Gr*r >»fi wa* in dieser Wwlit lebhaft Un nvn k »rnhurner V I r «oft n «rhf % rl Heien «. ks'31 \", di » PreOen VM, ||l $ 14fj Rrn , m lifcf» Inner* M»mrnr nMf den W» rn 18,1 Ren. bezahlt. m Itrlleiwr »> htesisrfe* V he»a hrdon« ra 17/1 Ren. hwcMeine srMeo. nnd pffdoa. Vheos *' > 22/3 M kartl vnn Imken ward« Firn e, mhnlt tu r». 9/3 ; MI nnd Hchwei«*- 1> ■ 1.1/J B>» nnd vrf •> hredrne Paririra I amm r« » i 17,1 Rc«\n4#« ff JmH. d'aWme. IM» > erkaufe bestanden on* 73>in S Domingo »n *U • 71», fdar 1. 1#ttznavra zu «1,7», #xi!« Bra*tl-ti li • W » nnd 258 R «rw »«ebener Rrosd oni l.irbrnng Untrer turlirr /m vorigen Preisen «luden retkonfl: »Mi, «sinn Havana- rn 7» ou,t ^ntk kriwifr MI« f. 1 blonder 4« rn 31 • 8*. Histtnirter. tu rlnrr ktrinrn Preiserhöhung »ind circa 7«*»*Hr«*«4e Meh* und ra. ftdlk. ii»4 Tapir l endie» in kauf) BaaMn all» I.* rrigir «,<li in dieser Wen 4»e mehr TronRo-t far 4rn Arhkrl iinis 84*41’. amenkan gingrn am arm Mvrktr Tkrr Wlk. i nngo Ian4rn Nehtner. Brla «ehr belebt, nn4 hei rlnrr Preisertnitinnn »nn F fanden WlflF. I arnlmo- rn 81 a 41t af, ’48I1. puln Irr Jo*a m 4j alias und IRatN. Arrak»,» tn3| a 4»f Nelinvcr, Takark Verkauf! nur 4ra: 14 F. < »bio-, IMF MaiV-land , IRI. Virgini-, 34*41. henlnchr-, 31 F Menget, srm<r in kni imii 481 Vogim , hurih*<Imllt .1 . * lur 1 arinaa rrlnrlt «ich kanllml und nurdrn zu 4rn brvlrbendcn I'rrl-«an Witderuni .174 knrlir m Itoihii und ! h I l ' genommen Die Lntsllze drr ttbrigen Galtungea bestanden am: IO.VS»r Cnh»-, 31 Snr. Ilavano- ((alt 1, H8 Snr. I»n. mmgn . .17 K Nerdleof- (IVna) Irania ), »Nil’ Blallor-Porto-nrn , mKIrl Schneide gut. und 1UK. Honda- in drn besseren Ouah'ltrn. 797S. <|nrrrliron nurdrn ru etwa* ermassiglrn Preiven begehen 9>ftnnarrn Dir Verkante derWoehe umfassen: ra. Halt. Stidsee Thran narli Mnjr lind l.mirld au l&1 a 18 «O, ra ^I»V7. Mrrgrr klankrr an 18’ a 17 »F, ra .HkiT. da. I.rlirr rn >', x *f ■ > l'• tt leimt auf I n |r Hing ra ra. maxi m W«*»f, 8XXIW. fWuiNUJi<»f und III.IMNI ,4 (Nrin, 4««‘frrl(lr 8rirra nnrdr «nnnhl nir Vrrarndiing narti Fngland, wir aurh Ihr drn hif'igrn Rrdarf mrhr erkauft  und nmgr Thalrr hutirr brrabll. — Roggen. In Fnlgr ungunoliger Rrrirhlr iriirr dir ru Frtdr vlrhrndrn karloifrln rrigir airh mrtir klnniing für drn Arlikrl, und wurden bei anrieben,Irn l*rri«rn, n rl, br rnli trl eine .strigrrnng »on i a >1 hrrbrifnhrlrn, riaigr hundrrl ’l.a«l an Sprrulantrn begeben. — Snnnn<T-l>rlrride bleibt narli nir vor otmr Alirrgung. ( 8rrm.X.) •• tlrtUm. den 97 Jnli brlrrldr, llVitrn MI a 64 Roggen mit wenig I mgang loro 3ü a 37 «f narli i.rwirlit; ■>r Sridriiiber *4, a 3ö1 es *li haben; Tir Friilijahr 48 f bnalill. heute, groirr *44 a *4.'< »t. klnnr *4Ha2l „f. Hafer l’oininrrsrlirr l&a lli»T jirrn«*. 14 »D lir/alill. Rappe »ehr angenehm, 80 a 0K»f' l.eld Huhne« 8t & *n machen. Mpirllua loro *411 mit Fas>. hrr.ihll, ~pr Angn 211 % In /ahn, Dr Septembern irfobar 2.1' l eid P'ellvanneen. RUIml lora 191 »P Hrirf, Dr September Orlohrr tt») «f beralill und Oeld f.emol (ff jf liebt l’alnm Ima >.ivrr,iont 14 »P bezahlt Mal. Itaumol l.r» ,f trau«, gefonlerl, MI .f fulrlzl bezahlt; t.all l.V, ,f. SUdnee-fArau loco 9 »p bezahl!, Dr l.iesrrting 81 «P Oeld. v|« lalle Srhott Iloh-Pizra I hiilier, II «P he sahll. /iad 41 A hrzahll. Meerlnge Alle ailiott. geräumt, neue Mal je«- f> a 18 »p Irans bezahlt. Bergrr \\aar- 8,P Irans gefordert Boainen Hau, neue ( i«nn;- fti a fl «P Irans. C nriuthrn neue /ante- 7 «P Irans. — Mein still; jähriger «.arolina- 81 a !)»f verkaull, neuer um t liaileslo»u mi|>or-in 1er Ima. 2da und 3lia durrhschnilllirh 7! >P Irans, bezahl); Java-, l’atna- nml ßcngal- ohne Inigaug, ,»n»> nuhls \\er-ändert. Vr-Irat, den 99. Juli. I.naer Markt bot in der «erllossenen Woche keine we »eidliche \\ eramlrrung, nur hrniri keil wir, das* betreida eine wed grössere Aufmerksamkeit, als m der vorige«i Woche erreg! hat Hnuuivtullt* lier Begehr war aneh diese Woche ziemlii h regelmässig, denn die I nisalzc iiordauierikau zu 4> a 2Ö1 ß, 44 B. Mako- zu 30/r und 2.1 H. Surale- zu 21 R yr . Farbewnuren. Wahrend der »erHossenen Woche sind 15k. Indigo, Bcngal- zu 2| a 3j Jt lind 4k. Madras-zu I a li P *>r m abgegangen 4'mHV* Itie Frage war in dieser Woche weniger leh-liall. die Preise hehaii|delen sieh alier lest und eine lernere Krlndiung wild ziemlich zuiersichlbch erwartet, da die Figenthiimer nicht von ihren Forderungen heriiidersliinnieii Willi« ii Verkauft wurden: 1880 S Bio zu 191 a 281 fi, 208 S du gewaschener 21 a 26 tt, 2287 S. Sl. liomingo- in 21 M, 233F , 8 liefe , 88 lass, heil und .533!». 81. 4ago- zu 234 a 36 ß. Ocl veranlasste iui Laute der vertlosseneu Woche wie der ruiige anseludiche Vertäute. Iui Ganzen sind 4558tt. abgegangen und zwar 5881t (iiiglieser und Moide zu 23| a 214 /l, 880 0. Iialtdeiues und feines essbaies |iuglieser zu 26 a *47 fi, 359 0. von /ante und Albanien zu 22 a 221 th tiWO. von Albanien zu 21 H und 888 0. von Italmatien und Baga a zu 26 a 27 M )n Uran Die Preise kebawplea eine levte Haltung, da die Zubihren ausbleiben und solche nai h den neuesten Berichten aus A|iulicn und Corfu sobald nicht zu erwarten sind. MüPfriichtn. Ausser 288 (t -Üsse puglieier Handeln zu 381 a 31 >7 Dr 4 ist uns kein Verkauf bekannt worden M ivcbw Hie Verkaufe belielen sich auf 14*0 pt- von Trapezuul zu IUI// Dr / Zucker. Die I1‘reise behaupteten »ich lest, wenngleich die Ijaisklze weniger hedeulriid sind 152k. weisser lla vana- crhicUeii 18 M, 1888 8. I'crnauibuco- 174 ß, >58 F , .18 ließe und tiUFassch. geslamiilter lioll. 20a ‘4U| // Dr ps ( J.d.uiteir. Llogtl ) •* Mterarillm, den 99 Juli (Von Hin Alej. Rnncke.) Im Laufe der vergangenen Woche war es uu beschall luer merklich lebhafter. hub lurker blieb in regelmässigem Begehr zu festen Preisen; es wurdeu 1368 F Mailimi|ue- zu 211 /r. und 8.10S. Partarien- zu 28/r verkauft. Haiaua- uluden 607k. zu 30/r. begeben; es wurden davon noch fOOOB. rrwallet, und man weint, dass sie u< gelabt denselben Preis huleu werdet twitV,. wurde nur wenig au den Markt gehl acht; der I nisjiz beschrknkle sich daher aul 3000 8. Brasil- zu 40/r mit 13 und 10 % Discoulo. Psrdrr. Circa 2000 /.h Suuiaira- landen kaufet zu 49 /» .. uu! 35 * . Hmuuiv»ollr fand einige Frage zur W'icderausluhr, et wurdet! dafür ra 60011. l.ouisiaua- getioiiimrn, aber der Preis blieb geheim; mau glaubt, dass er auf die letzte Havre-JNoliruiU basirl wurde. Vk’ildhuutts uocli initiier ziemlich still. Hie Verkaufe hescbi uuklen sich auf 480 lr. klmileudco- und 1280 Bio Grande zu 57 lr. Dr 60 kil. Olivenöl. Ei wurden mn di ii SeÜNhfabrikaaleu wieder slaike tiukaufe zu nbnliliu Preisen gemacht; du besten Qualiialfit sind bis aul T.l/i. Dr Millernle gegangen Wchv» cinesett ist ebenfalls g« stiegen; 880 F. arneri kaaisches wurden mit 42 lr. Dr :50 kil bezahlt. Oclaasnicii still. Bussischer Leint Urnen uuveiaudcrl auf 30 si. Dr 108 kil. IFrugucii Es wurden verkauft 45F. t’ieuuer lurtui 18) sr , 188 I nn eu Terpenhutuin» lii/r, 168 S. tiummi halam 148/r. und 100 S du. Suluhrtda 9f l sr.. Alles Dr 100 kil. teruer 25 B. gtllte Heeren 3 sr. uud 100 II. Hullupsel 2 fr. 30c Dr kil. Uetreide wird hiilier gehalten, da der Norralh atu Platz jetzt ziemlich zusauiuiciu«'scliiuoizen ist. Line so ehe» angekumuicnc Ladung pahtischcr M eizei land sofort kaufer zu 25 sr. Dr Charge l37 z Dr (,*•* I a B.) VI« lulle. F.s wurdeu 0800 blocke t arlhagena-ftiei zu 3lfc. 68« uud 100 li!. glänzendes B.ittca-/»«» zu 2<6/r. Dr 100kil. verkaull. ** leaac «on HcMut'wirt*. Ihm 99. Juli. Die jährliche Messe von lleaueuiie wird lliurgen erbtluel, aber sebou seil acht lagen gewahrt der Ort das Bild eines sehr regen Lebens umt man darf annehmen, dass der I m salz dem des vorigen Jubres nicht viel nach-lehnt wird. tu Tuchen, Gallonen, Boueuuericu elc. bat der Verkauf bereits mit ziemlicher fhaligkeit hegen,neu, uiiil meistens wurden dafür die vorjährigen Preise erlangt, dueb bemerkt mau, dass in Verhbltuus zu früheren Jahreu nur wenig gegen  haare Zahlung gemacht wird.\n•• A mrfmlom, 9on 99 Juli Die hier heute iturih d*> Wuleschiiabv (rtvaMtae Am itaw von Tus tkranj uml k»wasirr« l»m fockzr |»I wie latgl »hcrlMMHIl\n,\\f 1 9- t\n.V* ..,72,al4| M\n.N>'1A ..MtK/bl ß\n• S,.... —\n» 9.... IFtol'.i«\n• 1« .. ,274»;fM\n*3.... 191\n- 18 MaWi\n• 17... 28s.Hl -\n. 4 290211 -\n■■ 11.... »ValM -\n• «1 ...29 will >\n. ».... 211*221\n- 12. .. JBoJ? 1 -\n• 19 .381 o ll, .\n, 41. .,. 21! o*43l >\n. 13... 261»71 -\n. 49.31t 0.12t-\n. 7. . 11,014 -\n- 14 flMMH -\nF.s wurde Alles verkauft, die hrvuuen 3p A74. «Fee lt«u\nden und «ruiieu .3 u 3tz ß, die w rissen der Mai-Am hon \n1 a 3 4* 84*er l’repie\n•• atm«, den 94 Iwh Di» wo« auch bei uns immer mehr um «ich greifende t bohre dürfte narldheiltg anf die bnber rrcbl lebhafte Zufuhr  von Moehu i listn wen Die Figner revglrn «ich dieser V nr\n•u««rlzung rufnlgr weniger geneigt, auf Verkaufe Onm aider «ich genoibMl ■ * NiillCIlilgcn um < uu II li.'iM.« n biil.i t zu ulu-r*« hielten\ngehen, wodnrrh die kl\n•ahen, die letzten\nDa«ßl»e,ihaft ciNauf ging in der abgeww benen Wnebe achtepnend vnn 8tallen. Beralill wurde lur grwuhnbehrn Hsnl 01 a 98. 87 a 8, und 8.1 a 84 B , für feine» 01 , 05. 92 a 03 und 8*t • 87 B snr lang. n »chwarren Pa sbanl 77 a 788 tartreldc Von 118 f I7pf Hinsehen Noggm «oll eine Partei zu «>•! B rnr V>r»i hiflung genommen worden arm. 115 118t>s in* • «i he Wiiare wurde ru 41 B iihgegeh«N ; gleichwohl sieht e« in Frage, ob bei reeller kaufln«! rn MB anzukommen *e u durft«', - t«erste wurde hiilier gehalten; ru den Preisen von 81 B. lur MPi/HMpf kuri*che und 67 B. tur Hflff. russische Waare land einiger I iu«al* stall lleifir wurde ru 48 a 58 H. genommen. ssamen. Für Srhlaglnneeimm rrigir Sieb zwar einige Nachfrage, doch nur ftlr bessere Gattung« u Bewilligt wurde coluiachen 211, Ibr \\V ia«maer 24t und 14 B Mitlclmassigr Waare blieb zu II R aitgeltnlrn. In Hanlmmen i«I Lunge« nun Preise von 18,', B. iimgcsclzl worden. •ClMsnhrvi waren Der Ahsalr *«n Terraverchia Aals ging nur langsam von MI alten. I.ts-abnn wurde zu 75 a 78 B , Liverpool- zu 418 B verkauft. Her Be»l der 1.» düng von Cadi»- konnte nur zu 71 N. reali«irt werden, lur Heringe konnte sich die letzthin erlangte l’rri«eilidhimg nicht feiner behaupten, und zwar in Folge neuerdings ein getrost euer Ladungen mit diesem Artikel. / u den Preisen vnn 91 und 91 H. für Stavanger fanden nur einzelne Verkauf«  statt •' Ni« Jtme iree, den ? 4«ni. Die europuisclien Beneble haben auf unsere Marllver-haitni*«r hier sehr na« htheilig eingewirkt Da« Geschält ist sehr beschrankt. I’rndoctc weichend. Die Vrrladnngen von g nfTcc na« h llatnbiirg «eil Vhgaug dr« I rawe l’irket am IM. Mai betragen bi« tu nie 38,888 >aek; nach dem t anal 28,Da» M.. lind sind dahin uoeh in I iiilnug 26,taat «V. Die 1'rnehten ‘ind ebenfalls gewichen, und ist man sehr srhwierig in der Wahl der flaggen. Hamburg 3 t. Canal 3 1* a 3 1’ 6i und 514. (Im I einigen siehe See-Beruhte.) Court auf London 88 Tage Sieht 21) a 21! «4, wenig Papier. •* NinfU/n/rc. den 4 J««i In nu«i ,lii fhitelne-fe'tt- Tgete A t liabeii wir ziemlich viel l eben gehakt Namentlich wurde ansehnlich lur China und Bengalen gekauft. Hs-iu. Muni-, w« i«ser 48 a 62 f yr Cavm von 4\" Pie , Bal.v- fehlend, Arraean-l argo 38a 8»T — »ueber, Miau,-, v«ei*«er 5i S, grauer H a 41 S; Java-, weisser 4| S. grauer 3§ 75 a 3b 88c — ( «Ncc. In Mi tebiualitat Maca«sar-zu 81 a 81 S zu haben. Vorralh 12381’ictil«. Dcwbiar l'l'lsn, schwarzer gesiebter Smgapore-3t 68 i 3S 85c; Bornco- und Sumatra- fehlend, weisser gesucht zu 6$ 68a 6 S 7.5c. Asmtcalnuete, Singapore- 75f, Hlnlhe 56 a 8.5 t Melken fehlend 28 a 24 t. t’atua liynea tliii II a II **. in I Htiiul-Bnudelii be/aliU Nh(u, nrd. Perl- *41 88 e, egalkormg fein weisser 3$; Hagomehl 2t 28 a 2t 26r. — Mliihlmlir, llenjarmas-2 t 69 a *41 88 c, sehr iar. Slraits I t 90 a 11 95 c. Ciuttn l’crclm durch die Cnneurrenr auf 24 t getrieben, Ulil Aussicht auf 38$ zu gehen, da der Artikel sehr spinhili ankommt. — 4>mu»vi IZuttnc 38a 8.5 t, -Ht-nzutc 14 a 68t. nach OuaOtat gesucht. — 9i«anbiwr Hau und zu t 16 a tt 18» in kiutii'ii zu halten. — 4 nbetten fehlen,! 91 a 91 t I ainiilior, roher 91 a 9! t hei Parteien h> zahlt. — Hliivlinrbcr nur in ordin. Dualität oflcrirl zu 32 a 35t. UiMcbs-nbliit gute Oualiliit gesucht, nrd. 12 a 15t. 4 •«*•■• ii ii mn öl sein hoch 9| a 0 t. Im August und Sept. Ii eilen dienen« u/ufuhrencin, wo der Preis weichen durfte »MilanHol/.. Manila- grade« fehlt 2S, Wurzeln I t 35 a 1S 45c. Uiift'clhöriicr fi a 4't. — llisuti*, trockne 1) a 41t. — Zinn Slraits 181 a H>11 9iniHtrt ie eitimi. Nachdem die siamevisehen Junkrn ahgnrist, i*l es Hauer geworden, um sii mein, da Geld kuap|i bleibt. Von Twlwt i*l ziemlieli viel abgesetzt, jedueb oline PrcisverlndeviMig. — Mchuitlvs aarrn hallen wenig Frage und Preise sind eher billiger. — Von MI, tollen halle Eitern mehr Frage; schwedisches wurde in Paiiricn von 289 l'ieuls zu 3) $ genommen, giuk geh! nur I» kleniigkeileu zu 7 S Ttr l'icul. — Luro|iAiscbee Tauwerk 9 a 181 verkSulirh — Mit deulsrticu 44Inaw nnren sind wir überführt. hucklrn nach Fngbiiiil 4 T a 11* .51 ohne Frage, s o«, « auf London 8 Alt. S. 4» 31 d, 3 MC S. Ii 2d Dr t.\nSchilfe in l,4»<l ii ii js*. II r i e s - A n n i li m r. N ACH Hüll, DcHamffhoot Vidoria: Vlonüg, den 31. Juli, üi« 8 l hr Alu-iids. Hamburg, den 29 Juli 1848 Stadt Pott-/mi. Brief- Hnsorderung. NACH Mewvnrk, yr Schis!' Juno; nach Bio di Jauciro, Dr i»hilf Graf Apiionv : Montag, den 31. Juli. Hamburg, den 29 Juli 1848. Stadt Pott-Ami.\nNach Kiu ite Junetro wird am Montag, den 31. Juli, cvp< dirt, uud er«uchl uui so bil lige Liiireichuug der nrli!eud<‘ii tounovseuicnle: (TAFT. M.Lombardich, führend das schone, neue, schnell ,J segelnde kuplerhodene Österreich Silull t raf A|I, onv» Nähere Nachri« lil ertheilt der Aiakler Joaeh. II Duke.\nUekaiiiiliuacliuii».. I*«»81 - I) a in |t 181* h i I I \\ e r h i n tl tt ii g zwischen STETTIN uad ST. PETERSBURG.\nUAS kaiaerl. Russische Post-Dampf «lull W I,IMIIIH wird seiue regclmasMg.il vier/chnlagigeu Fahrlcu bis auf Weiteres hislieiiger VVei e forl etzen: Die Abfertigung «le-selhcu tindd deuiuach wahrend der Monate August und September c. in folgender VV eise stall: aus Mw inetuiiusle (Stell n) den 5. und 19. August uud den 2., Iti uud 3U. September; au« IsrouatMill (Sl.Pelersburg) den 12. und 28 August und den 9. und 23. September. ULltLIft, den 25. Juli IHU> tUeNmiM<9f|..iiNf, I) n in |i f - S (> h i | | ;, I» r 1 »wischen toliithblirfs. Elsruiir, ( 8|)fi,li;mrh uml Ubirk. AS schoue, bequem eingerichtete kuuigl. S«liwcdi*che Post - Dampfs« lull NORDSTJERNAN, von 188 Pfcrdekrafl, gelubrl vorn ( apilam-l leulenaul U. It. Huuttle u, wird „iiht allein Passagiere »w«scheu deu obaugeuauu-lea l'lalzru hefdrderu, aoudeiu au, b 44 izt er milnebmei». Von Golbeubuig gibt dasselbe jeden bunnfttg, uu, li ( In- JkMchuiitlttKM. so wie von lTuvemimd« jeden liillvvorh. uu, » I In- bben/lM. ab und wird sowohl auf der Her- als Hinreise tlseueur uud t onenbageii aulaufeii. Bei den nach Gollicuburg zu verlatleudcn Waami ist zum Behufe der Clariiung in LI «neue die Angabe des Inhalts  und Werthes nöthig, und müssen die Colli suiniuttiih geschnürt sein Leber die Lasen für Passagiere uml Guter ertheilen nähere Auskunft heu, Fi ii di. Vlitt iity ch ntiAnr. Lübeck, deu 27. Juli 1818.\nI)\nI) VMI’F-PAt KRTF (HUT ist. rsTBuitma «.n.i lübook nH rtlhmllcb't bekannten, unter russischer Flagge sah I sende« zwei Damnfs« hifre der Ht Petereharg f oherket HampfeeUtfsnUrl lletellirhnsl %I4 «»!.«• I., %I.I X VVIIIIV, flsp N. H Sei,all. 8*p« (' As Ihtlmanm, werden in diesem Jahre eine rcpilmlasiue t omnnmo alom twm hen Trav •H«Hn4r und 4 rwNotwtlt nnlerlmltc« nnd in Folgender Drdnnng abgeben:\n4 Ugauge-Tnge Kl««« §«ft - I\n\\ -?V*t'emk*4* nA Onnilttil\n% M Cr nuilndl aneh IrnermUnde\nden 1 Allst\nNooloi 1 \nAlesondra\n. 1 » \nr1 iindra\nNicnlvt 1\n. 16 \nNn nloi 1, .\nAlrs.iiidra\n.2*2 . . .. . .\nAleaondra\nNicntoi 1\n. 29 .\nNicolai 1 \nAh-sandro\n. 4 *vrp! ...\nA>- Conti i ...\nNicolai 1.\n. 12 . \nNooImiI.\nAlex und ra\n. 19 \nAlciiinilra \nNooloi I\n. 241 . \nNu rtl.ii 1 \nAlesondra\n. 3 Ort \nAle Sandra\nNicnlat 1.\nund so weiter an jedem\nF»I> mula, bis nll. Orlohrr.\nDie Abfahrt von Travemlndr findet Stall jeden Dienstag Nai bnullag um 6 I hr. l*rrlne drr P»aaa»e Inet Hehboflgiingt na« h Cranitadt I. Cajtile 84Prrnsa. « omanl, 1. > «• 1. . M • . . Fracht tot < on! inten: SEm * I > Vi.V\" I rächt f »r Guter aller Art: von TrAvrmftBde nai b Cronst idl ai i o| Silb. yr t uluklii's mit 18 - t apl iki n (••M(a»lr «irr IFNnipfM'liifrnlirt* - tirai IU« lind in I. ii h r r k. F.semplare des Prospei ln« sind in der F Spedition dieser Xeilting ru halten. Aiiselircn. Ilaniliui^; llrr^ftlDi ft'r f'ist «iFfili«-(MHilUihnsl. /LHtLt.K lies« hlusses des Ausschusses sollen von den nick ständigen Zinsen nunmehr auch diejenigen für das Betrieb» jähr I. n<*l 1*1» lila I. «lnl 1* 44» durch F.inlo«iiug des Zin*-t onpous IV. bezihll werden. Die Inhaber dieser Coupons weiden demnach ersucht, dieselben unter Beifbgniig eines fortlaufenden Nummer-V erzen linissc« und der Aufgabe .an welche I «intn der Betrag in Banco abzuschreiben ist,“ von, I. bis 5. Anglist a. c., nnd 12 I hr, iin t omplotr . > eintnreichcn, wo,auf die Zahln« ; am folgenden Tage geleistet  wird. Nach dem 5. Angnd werd'-n die Coupons nur im Bureau der Gesellschaft, llepsoldstrasse ,7k ' 811, imgenommen. imbnrg, IM lila- IFFrs s ti ,« PriFsfssiowal\\.\\\\v VsstiiiinrM (»ni|>«in\\ LchoiiM- mit! Kcnf<*n Vcrnirheriin|;w GciM’llHtliast. I O 1 l> 4» V 44 r om!-4 u|»i I n I : 1* «50.080. oder l r. .f 1.9X7.590. nlFSL Gesellschafl iilierwunml jede Art von la'liens-Versitbenittgen zn den billigsten PrSmien. Prospccte mikI he, ihn Lnterz.eiehlletcn gratis in Lmplang zu nehmen. Hithliff imt briittcr, t«r. liiirstiali .V *20. General - Agenten fur Denlscbland. Prämien Lur die Veraiiliciung von li / 1808 — auf cm einzelnes Lehrn, zahlbar, jahrluli, lialbjalulieb oder viertel j ilirln Ii:\nIn aperllatari* In n»eben ■\nDrn 2H Joti In ’Snchen l Hteri k« Geht «der / u.. Drrm li M llerkscher •Nbsl nnir. eh. \"\" IUu4rl« Wirlrht. E'tkinntnteif des lnitnlommrt Den 29 Jnll. In »a, her,: II M GeLrrkens, j t* «lein* Naihfolger, r. I ant 4. kn*er, h, hilf Amandm II l Manie,« r 4. W Voti-ts G Ddavat, nom , B N. NtratMek. Dnmpfsvbi* « mtoless »,I Lonsdatep heims,■ * tio — t. F dl * I», f, A WuKtmnibr 9 Gebrüder \" B. v. d. Berkr r, H 11 Monlott. Firn. I»n« II a Malm tn-to», nom r. A ». Hecht Pro, Pichle» m n r i » Rt.bler — Hm Ibis D II. laeohj r, 4. VV 4 M« mer« 1 t nr. i>erp A I • mkuhl ,n AIlona r. I. f f,t,,, r* Desselben e, denselben t i, in Hagen D werk a>« rlr\n4 W ,n AIlona r, 4. I evi« * I o e, W Tenkari .. rrlbtn e. Ihn Ho, hgrevz a Vor lletenbatl, Mcver ck' iamhv.\n9iC(if!(atien t« nantmlt Frl Frr ?».vfl b rlh »nrd> Fot rrn |rs(m Pro« Mal» rr Feinten trlrßr PrF»9ß fs elrl Prleffa iwrtz ataaaarn iß. Faß Fh ßiuatFrltuaa »iar» nanon trteOrz 8, Flr .*»11 Fhfiiun Wirt Pr.vg <wrnd<8<t1ritrn IFartwitbezr Linz i. trirF frid>rt MrrFunF Ftf, all Ich Frl.mni firmamt unF t IN« ^MkrFIrr fallt ettr tflarntMmrT renPtn 7'r«vH (JFrbrn fe Mr Hr ,V«rahtt Frr vier P.iuptfir^rn Frr (IlttlaFt, Mrrmtt auf, Frn Prtraa rinrt Ctlrfft '«trlFr» für rlnrn gaana brav mit 88 F (Jrtnant auf Frm JtaFl ’Jliflf» (Jniifirir rc«, | vt« turn 1« «uttn« F. an Frn P.htTta(trn, Frt PrrmBugi'Mn ftt Flt II Her, gram rini«rrid>rnFr, riarnFanH» ,» untrr ItFrrlFrnFr C Mittun«!, Frrrn «mmltfz Arrmular ftir Fir iFnmtr Frr Prau tfrFm anf Frm Biclfr viemptrir vu Frtemmis ist, In tfmrfan«! ru nvlmrii. UrFrtgrti» telrF ritt ,VrFrr rrinnrrt Fir trdarfrtzh |rtt Frt tlrFfFnng nuFt unFrauFt *eruFrrarFui »u lastn. i onchtsitm tu Senalu llaniliurgensi«, d. 14 4nb Ihm Et«b1 Theater Pcniibift Frn Tt Juli i .Iwritr '«altMrdrlunfl Frr tDalFer. t rn ,1urn Pprr m f Rufe. Musik rru Ma».m ' M.o 4Wnltrri trnn«r -Inna. Menlaa. Frn 31. ,\\n(i: Tfruntr w.iflrarAcBitna vrn ib,i»| ^anniv ttlelrr. Ö>*mrr«,lr«, T’-ttrl in IMuf». unF IPtlHn ren ,1. yerret. ilraul. jfaitnn Kieler: CtanralFa. 9*prFrr• Trr FiftHftitf MrvrmFcr. rrigm.il Vuflfrirl In I Rufe, ren f. ÄrlHmnm. Thalia, Tbrnfee Srnnian. Frn 38. ^iifl, *H«Mc (HaitverftrSitng Fit (ta. Wart Va 'Xcrfve, (Ruf PisiiFrinl: Tir Fitrin MlrattOnj NiNtpirl in 4 Ru9„ rrn Mr*rFur. S'rrFrr (auf PrqiFrt«,.-Tir l<rrlrfrri«, J.taufricl in 2 Rufr., navh PararF, rr» i P-*. Mt'tF. tr. darf Va 9fodvr, im rrstrn Elitär: rlaritai« lIvFrirgr', im rw/Hrn: vtlln>rsFrrg Vater. Mrntaq, Frn 31. Juli: trr talDman, Prffe mit flkfuf In 3 Rufz., ren ,1. -f/slrer. Mu„l rrn 71. Müller. Mae. Deuurt: E-rlrmr. VrrFez: l.rs 2rnnias«ausch,Fen. Lustspiel in I Rss, vc» 19. stlrtr.\nMrtrorologHebe Vrob.idmttigrt, vorn 29 Juli.\nLbnmomrtrr.\nBarem. | Wind.\nAlmospH«,.\nd\n«iti*»«.\n■/« ragtr 1 jt/uohe «rol. Wr«F.\n•»«**«. ciuu««.\n»au,«\nn\n4* 1 d\n's lil 1 -f 8\n28 3 7 I«N«.\nVrranderii«b.\nOhne Antheil :im l.ewuin jahihcl,: 28 Jahr 11 1 15 13. 38 . » 19 II 48 • • 28. 15\nMit Antheil am Gewinn jährlich: 28 Jahr B / IH 8 38 * e 2:1 —. 48 - «39. 12. Ileellllüf und t t'i >s(*lixx i4‘K*<*Eilit*il! tTNIl.B dieser Devise ollenre ich: Mnmüurger loosc J 7. ( lasse, /i bring vorn 19. Juli bis 5. August Hauptgewinne: *»0.000. 8,In 00.000. 30.000 HP * Das tteMillal der /ii bungi-u berichte ich urwmpt, uu-vernis-htllcb uml unter oli-eiigoter IFluert-tiun. — Slaalsrntpi« i c kaufe u. rei kauf« ich jrdtrtfil eoursmäs*l|. 99. it. 44« //»« 7«, /rugliausiuarkt * II in II iiiihiii;;. r»* Hin zuui tt. Xugusl werden Auftrage ellccluirl. I'rnciiscltc llillllilllON - 4( iDKNIK, l'fftliimuiliislrustiv Au. 3,7. 19 AVIBt ItcKIt von Geburt werden von Ostern d. J. uu I fur ein bi'hgcs lloiiocar aufgenommen uml ersucht um baldige Meldungen J. 4Z. Mteinejlie-iiir. Dtre< lor. A K e ii t u i* v ii I.M B die Hauplsladie Deiiltchlands, njM«iillicli Bei Im, werden von eiueui rollen, liicliligeu Gesclialismanue daselbst, unter billigen llcduiguiigcu, gegen genügende Stellet heil gesucht. Offerten werden, Scliaucuburgersli assc J\\t 3, bei lletru 4.mue'lere f/ erbeten. l« -•> Juiilel Irtib /I. a i te put „ nutre rept fetal int </ In ««Ulf dun Uaugum ile untre itlle O ut(»'Hi ile Iuil'e hluulngne (t'uinpui/ine tle unc) taeuii : J\\J tidH, IUI9, 70/4, / 773.5. 798 «7 Aou« euiONZ l au« eii Unter, di toolotr reteuii tet tilret ii gtlieougue ht pietenteiatl, rar nul ne pourratl en jutlisier la pi aprale ei Je uaui en luvfruir« aut'ildl. IhiiioMt 4k frt». tue det en/aut» louye» 9.\nlortc^bfrictitc für ^uiitburg ■•celurutistneii iuv Firuteu - Hurewu. Neue Um.«. Hoteutletn vV,- t u., lubabcnu: utiuiivii Johuuna HUkiltuinu geb. Siliiudti, Adtilpli I.O'CiisIciu khefrau, weiche das bisher unter der tirrna .1. Hoteutletn «V tu. heslandeue Gcscbali furlsclzl. A t-raudi-ruiigc« bet be.lelveudeu l inutu. .1. Rotem tun A, tu., diese iuna l«l arilgchobeu. Heu 2k. Juli IM18 Uecrets- tle« Hcuttfa. Deu 28. Juli. lu Sachen: Hci'uuteiz Coiuilc der Adien-l.e-i ll'cliali des deutschen Freihafens. — Deriusuppl. unter», biesigeu Hucbdi'uckcieihesil/cr. Hm. Du* jibilos. t. L. G. Ioplcr. F. VV t. VJruck, L. Leu» uud H. H Bohrs. L. VV. I VJruck. fte »seihen. — L. S., g, b. Giuud, des vml. lini Major v. Lbi tuslcin VV we elc. - llni. G. vo i lirw'lrup <i* Sobu. J II. Hermann'» Lehen. Mci-rrtr des tfbcrgcriclita. Den 28. Juli. lu Sacht u: Hin Hii«. Carl l'etersru nr. ii. c. J. II. Scvlliil *v l.o. — Desselben tu. II. c Hm. I «l. F'ifbcr. — llcuiicllc il amk, geb. v.llorn, >. ihrenLh,mann J F. Blamk. - P.t,llieuv Salat* c Scjllcil A tu — Hm Di i* Ad. Des Alls in. » c. ScvIlcrlAt o., so wie in Sachou d ».dh«n tu. tt. t, die-« Ihm. — V. I'laas c. Cural. bunor. ibalbct a ( ii., namentlich i VV. Fneb und J II. Prcn«s. — J. I /immer c. c. (,. J Mai U ns. — Hm. Hris. II. V. R. lirandis m. ii. c. r Frenudl — Jnsepli Vier» c. Anloinr Dan-ligal luuilo Pro, Blum. lic*-, Buben A so N. VV I. Madsen c. G. keyser. — J VI. Trcu«ein ud eau«aiii t . Ilardcr J I*. Lauge und J. VI Ircuscm als selbst*« huldige Burgen  elc. Hin. Dr». D. 11 lauer er als Lxccul. lest. r arolinc Fei« der. tlisabelh L,« i'**eu geb .Naiteu cum cura-lore. — P. II. Beutzeu c. L. Sluuiuiauii.\nDen 39. Juli: Nniatrß Fer 'älriel, 121 UF,. Frr libht 6 UFr. 31. » 0 um II » » » ist »\nFärsen -L)allr. Loniiabrnd Abend, den 20. Juli.\n2«hlr-»ig.d»ls1«inis«he Augelegenheit««. -7- Apenrade« den *28. Juli. Heule Ist hier «izFee «ui Fanischrr Schoouee In Sieh, giwese«: Fraußrn vor Fem MreeFuie» liegen FeftanFig medee,» Reiegsschiffe. — Die hiestqr ^rf.igung besieht jeye -ropeniheils aul Haiiiloueeanent. — Man woll» Fte« wiffe«. Faß Fte Dänen tu»! Floß «ruf Als,«, sonFern au» auf Ptcafn wären -> indeß wird Fiet den andern Teile w edn in Zweifel stestestt. — Aoetw.il',end koiiimen preußische und ha»»»». Reserven, so wie neu «lugefleidete «Lchleewig - Holsteiuer hin a» und Furch; doch baden sich einige Hnstste uud ziemlich viele lla»t-leuie dem Oei»ß»Fir»fte zu enlzieben gewußt, indem sie sich zu Fei lanen stuchteten, die sie, winigs!«»» jetzt noch. mit Fee iklnipstl-rung rerschentit. Bei dieser (Belegeubeil unieelasse Ich nicht, z» dem«,h«. Faß von bin aus über Vasso noch ei« förmlicher Poß-Fteufi nach Rlsen unte,hallen wird-, erst fuezlich ist besbald hier e«n junge, Ma,t«t verbaftel worden. — Unser von die» gewaltsam sorlgeschlippter Bürgermeister T«bow befinFrt sich jetzt aus »er Eiiadelle in Bopenbagen. — Hier. wie wohl überall im deullchr» BalerlanFe, sieh! man imt Spa,tnung der aus »en 6. Rugust an-beraumten Huldigung Fee Truppen färben Reichtverwrseeentgegen. —- Bon hier out werben Unleischritien ftir eine gemeinschaftlich »on den Stabten Rpenrabe, Tonber« und Hader»leben abzusen-»>iide Äbdreffe an den N«lch»»ev«rsee gesemmell; die UiiterschiiM» in Haderalebrn und die» ,i«F zadlrei.tz ausgefallen; setzt cirmlirt die erwähnte Rddreff«- noch in Toiidern. — In unleen Rahe finbm in Fiesen lagen dir B.'ablen zur eoiistttuirenden schleew. - ho>D»>-Bnsammlung stall; so heute in Repstedt. Brt un» selbst »eid>« sie erst am Moulag/ »oigenomwrn: mau glaubt, daß sie aus F«» >)'bpi>«u» Hin. Dr. v. Maats und den Jtansmang Hr»- dorenz .vlarberg hiersrlbü saste« werbe»; doch scheinen Manche ihre Lirm-«eu dein Ad». Dr. Hetbeig in Lchledwig und Ändere sogar Fein Eiaivr. Pros. Aalck in alle! geben zu wolle«. Bei <8el«ge»hr«l dieser Wadle» wirb denn die schlevw.-holst. Ni«s«naFFresse an »ie deuesch« Ralioualvrrsamrnlung. die am vo«lgeu Sonntage >« Nendiburg pieponirl worden, auch hier g-wiß recht viele Uater-schrillen erhallen. — Jf2, So eben dö>e ich. baß der Posteouis nach Hamburg jetzt in der Äit »,rändert ist. daß Beiesr, die um 6 Ubr -iachtnitiag» hin aus die Post gelie'erl weiden, scheu am nächsten Bormitlage in Hamburg eintreffen. AteXhui'd» den 2**. Juli. Ta» schleswig-dolsteinsche Heer zahl« jetzt bereit# nahe au 18.888 riombaiianten; doch so» e» d>4 aus 25,888 Mann vermehrt werbe». T irse Bermebrung wird jedoch nur sehr allmablig geschehen, Fa Fee letzte T»r»A Fee S>ssiou«n (Fee tu Ritcna statthatzenF») e.st im Ansänge F«» Septembeimenal» eintritt. Bi» Fabi« wirb wohl auch eine großer» Änzadl von C ttinrr.tr «iul andere» Feuischen Ueufiig«* Im für Fte schleew.. holst. Armee gewonnen sein. .tleiibsb^'ä Schleswig und Alenvburg haben »ine hinreichend stalle D*(»8un4> die deutsche Hauptmacht steht in Fee ülade der jutsche» und im Sunlewittscheu. Bon einer Ueberschreiiung der atontgsau ist bi» heule nicht» belannt gewollt», obwohl Niemand daran zweifele, Faß wenn erst die dem General Wrangel von Frankfurt au» angedotene Berstarkung eingetroffen sein wir», das Wird\" betreten »e» tulnchen Boden» nicht lange aus sich «alle» laße» dürste. Die schlekw.-holst. Hatenstadte uud zkustenplätze, die dann tm Rucke» bleiben, werden nalriilieb wahrend der Kriegsoperai o-uea in Iütland von den in;wis«chen aus dem Innern Denlschlandö angefomuienen Truppe» hinreichend geschützt weide« muffen. P .chiviiobnig, den 28. Juli. 29,nn auch t>4 diesen R\"g\">' Flick noch nicht alle Stimmen abgegeben sind, so ist e» doch 'ch»u. nach dem war bereit» gzschzhett, gewiß, Faß hier heut» die Herren Iuü>jr«itd lb«UisetG erster Bürgtrmeiftn und chiatsiath VndzrF i» Schleswig zu Abgeordneten Fer eonftiluirenFen Bnsammlung der Herzoglbumer erwählt werden. — Eine Eompagnie M«3l\"> tzurger. die vorgeftnn von hier gegen einige >a der Gegend od» Eappeln gelandeten Dänen ausgesandt wurFe, kam schon an demselben Abend zuii'ck. Es laut dem Beinen Eorp» die Nachricht  entgegen. daß die Dänen da« band schon wieder »»Halln. hatten. Die M«ck,'kiburger werden in diesen Tage» weiter nach ßloide» voi , aurcrc Truppe» dagegen wieder in Alensburg em-lücketi. Hier herrscht gegenwärtig große St:ü». — Im Sehlrswtg-s«cheu bemerli man dir jetzt noch leine rdeankhe«l an den m scheu st er Blülbk stehenden Kartoffel«. (-. cj.l Ifriidolnig, den 28. Juli. 9hge» die >'»' g.-blich von den .Kcgimmtnit unk Bataillonen der tchleswtg-bri-neinischen Armee eiiaffene Erklärung lomml uns ei» Brote» zu. d«r splgendermaaßei» lautet: „Das f. Bataillon (in Eckerntotkv t so wie die zwei neu gedildeien Bataillon» hadk« dtz Ädeeste u'w"}