{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695409/ce2b236b54a7927eab11bb86fa9f4c5b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t M l| Eh» «ad „<4 aM 4m P»a>»a\nw>4 aalpsS.s ■« •*r4»*t*4r>Rtf> AHM*«« M M4\nPmM W» ». 1/3 ' «•^l’*-« RtAk i 19» «*• **•■*•'•\n,14h w«f I*4n\nm nr4» «’*>l >hs M i—M\nLörsenDattt. Hamburgische Abend-Zeitung tu,' Ilruulol, Schiffahrt und Politik.\nU\nn.ai;.\nOonurrHlag, tlr »tusinnt.\nFrt» l. Psaaaa i'i tMI. »thlr» I rM | |. Nmmmm tz N>m Prls 44<m<M h>iMi sl *MM 1* k«. fV M (; ■sagst« I« pae» aÜMaarf) M NM >< Mgae\nIMh,\nM fnm\nRÄw\nm ItaapfMM*\nbs.a«\n9s Vss»\nKahl,\n»sgsS.mmas- Psataa\nIhn«.\nPsaii\nAa»*» saas Pssls«\nNm«.\nHf Vss^\nPak»\nU 4«,. — »\nnrvH 44 S 91« e «an B — » »e\nParia«,\nti Aag 1« « 1» » It '\nI|W n • II » u • IU *\nßkrliHaals Hsllls«lssä »S'IS’SS»«. r>s »SS\n- ÄMf SS— » um. # u •\n> V-\n-\nl s-slf, rtsc ,., -pss aas Pss Ugtsswaka aus, Vsiss\nii«»!3P!T!8nrrr Oadla • 14 • BM.... « i Xag ■ • M /«II ßha-WA...... • II • Saoaetaaaa . . » H ■\n... 4 I» * Mk « N\n•r««\nii * »\n.'••i\nM.t !»• I M.i\nM|.... Bn*»«! nwaa.M\n»MIM umn\n•wrisr . m II . ..» « • . « • » . • II Mal .«■>.«\nifcwrf, den IT 14-4,1 wenig »rrunilerlrn (ourtrn hat eiuiger Ixn stattgefunden. Hamb 3(M teuer laasrn Am. 77 »r. 79|U.j 4« ÜUiU MWtt>OMii. — 9r. — 4»., MMkMh. DK —lf, — *«.1 ■Mi, Ü * — ßr. — G., 4a. f> H HO ßr. Wtz G.; Op«tm. t># Metall. — ßnese — Geld, d«. ßaakaclien — ßr. — G; ßu4* in Met., I.Ser. - Rr — G., 4o. -n (ertif — ßr. N0| G., 4« Lngl — ßr. H41 li., 4» 3. «oii 4. Serie In», r. — ßr. — G , .In. in Certil. N9 ßr Hi| '», do I« Gert. bei Map« — ßr. — G.. <t«. 4» Instr bei SttegliKßri ii 7« ßr. 7‘>4 G ; poln 4* Schaiz-Obl. — ßr. —G.; Hmlhod 'MM tniegr — ßr. — G.j Dan. -Lagt. 1« Anleihe HH ßr, —G.j Schwell. 4» Hypnlh.-CaM.-Anl IM ßr — G , 44. 4» Gute, Kypath — ßr. G.; Purt. Engt. in Anleihe — ßr. — G.; Span ib Ar4om* 7l ßr — G; do 3« ml 17 ßr. — G. Han»4at. Dsn.pfsoh Aclien — ßr — G Ei«e< n.-Aeiien : Hamb -Her«. — ßr 93 I,, do Prior. -Aclien 91 ßr. IM G.; Berlin Harnt» «7 Itr. «7 G., -Je. Prior.-Aclien *1% — ßr. 99 G; Nagdeb. Witlrnti — ßr — G.; Kdtn-hLi.d 7«* Itr 7H> G.. 4« l'nor -Aclien — ßr K7| G i Mocklmib .15 > hr. 3*G.; Alton» Kiel. NN ßr 971G.; Gßickatadl-\nFilirahorn — ßr — G; ßen4»h. - Nenmuaater — ßr — G.i Kupeahagai - ßnthach. - ßr. — Geld Breitn. den tu Auf. Xan Fand» sind nnr Rank-Anllteile merkt« Ii gewichen Hie Mimmimg Ine 4laeubaha Aelien war iu> h heule „„ hl günstig und die 1 onr«e »iii.l im l aufe der Hor»e an—l ul,-1, rnrui kgegangm. fülltinfesaAlf«; Berlin Anhalt. A. N. ß. f»e [l . Ml. ßr. HO) G. Bärgt», Ii M.,i k,.. I,e I n pr ’M Itr .44, f> Beelia flamhnrger 4 * pr I 97j ßr 97j G.z 4n. 4'r»nr 4l n nr.' — ßr. Nl G Iterim - Sielt. pr. i:. »an Itr. — G. I.dln-Mind 3t V t. 77i ß. 774 Ii., da (»rioriUI 4(M n. C Itr. SUG 1 14, Ober», lii 4 |>« - lir WlG. Kiel All» narr 4 PC pr. I — ßr — G Magdeburg Halber»!. 4 * pi G. ItQt ßr. Ilflh G. Nieder • Ächte*,«ehe 34 ß pr. G 71, Cr 71; G , do. Trioc. 4% pr. L. Nil G , d» Pr. in pr. C. — ß. 91 G. do. Pr. Ser. 3 in pr. C. 9n G, ober-Schle«i»cbe Ld. A. 34M pr. G. 1431 ßr 93; G. do Prior 4* pr. G. — ßr —G., 4o. 131. 9. 31 n pr G. »31 ßr 1134 l«. ßlieiniaehe pr. 4.'. it ßr. — G. Starg Po»eu. 4 M I r. I. ßr <314 G. Thnringaehe I % pr. C. .V7 ß. — G.\nW«*c*h»€»l- und I omiß-i »nriM‘. ^miiuofiAofen: Aachen Ma«lr. In pr G. — ßr — G, ßerl-Anh 1.4. R. I * 97, ßr 97|G.. UgDD.-N'iR. K% pr G\n4G Itr. — G., rr.-VAilh.-Noedh Up. G. 144 ßr. 444 G, Gng.ir i.enlial 4\\jt pr. < — ßr. — G. frma/Wrl, 4-n 14 Am« 111 r Inod« reigle «mN an heutiger ß»i «> mehr ßegrhr und l're,»e »leilleo »iek mehr »der ininder hol,er al» georrn. Her G««oU war nemlicT. b drillend. Aon iitenbalm Adieu w um >», dbabu. He» b ,, liei and I olii-Mindeiirr gefragter und erlulirrw bei «eb r, rrn Geaehaften eine ße»«rmng AocA der 4er«»/ 21 % Metall. 3ß, 3 ft »pa». iol. 17», fn-dtoh tA.lhelni NotJhabu 42;, ßeahachar 7114, fauniii-A Men 27m. dlaweieedaw, den tS Amf. Der Handel m oealerr. lond« war lientr wieder »ehr auagrhreilel and die be-»n-d-re frag. , wel.be na, b d,e»en 4 Hei len l^»land. ie,„,r„Me den ganren Markt Hanpsa^lieh waren eherne wie m Wir» die i,% »ehr ge»«rhl nnd >11,d dieselben hei a»*ehn-Inben Parteien a nrca 2‘, 5. hoher alt gealern angekauß worden. Aon «n>rrn mland. Fon4a, wfliehe heul« »amn» lieh an crhohtlen Preisen g< stiehl waren, «rrdiewen die34 H\nSsndirale ein« heaondere Me'dling; dieselben >md aal die Na, tfMM 4ei nbelisiena n l,a,ie,>.i. , „g mgelahf 3*» ge«liegrn. Aon den adrigen fremden Hleelen ist nur die eermehiia Frage nach St V ßelgisrben ra melden. Integrale 2t n 41,’,, teriif 4p H9i Ardo.n- a iiof 9 1, dn. I »tip Ol. »pan mland 3S 19 ,, Metall. 2t M J9|. dnlneepe«. ae« 14 Auf Span. fonda waren fe*l. Ardoin» l,‘, und inländische l > 19. AliKtAolM, den II. du-. M eeh*elcoorae: I n »den fluTage 12As 12 «I, k. S. I2*r >', a ll/J; Hamburg MIT. 12»« «J, 97 T. 13U/3; Pari» k. S. 2», a 33/3; Amsterdam TUT 1211,3. Paris, den 14. Amf. Innd» wartn »ehr f**wt. 3/9 4i ist 72| «I. ßank Aclien IH4U Sonluahu 37« IV BtUUiS. dan 0 Auf. 3 0 nach der bor»« 191 G., 4/9 do. |0{ G, pa»«. 3t ßr • faOM4f#M, den 14. Awg’iit. (1 eher 1 i»trnde ) Sehlo««-tourse: I onsol« 99« a t. boll 21 » Cl| a 44«. do 4« »M a 70t. »pan. in llf a 13, .1 -< do 21t »22. pa,». 2} a 3. port. 4» 174 a 19t.\nAhgnngalage 4er trwnonllnnl. ßaaplirhlffr.\n/tack\nF • •\nAs a m a\nPul um\nNewyark Via tlalifa» ..\n|jverp««l ...\nNiagara\n19 Aug.\nlioslun du\ndo.\nHiberma \n29 Aug\nNewyork do\ndo.\nEuropa \n3 Sepl.\nBoston du.\ndo.\nXuierica ....\nM Sepl.\nXVeMmdirn »i« Hsism\nSoulhaniploii\nGIvde \n17 Aug.\nVAestiadien a. Ncrnurl.\ndo.\nIa» \n2. Sepl.\nHi e - lterlc*b(e.\n»wo\nBapnniiloo »m ■satarg-aIMitlMa»» TalnfMpka». Urrmrrhuren, den 10. Aug. Eingekommen: ßrem Sein« Gbrislopb Gnlumbu», Gapl. Frerich«; und Hrruier ßngg Helene,  Gnpl. Her, beide ton Hamburg.\niCorreapnodrn» 4er Mßroen-Halle.» *Helgoland, den 15. Aug. Die drei dänischen Fregatten sind westwärts «on hier in Siebt; e, brist dass noch nae vierte Fregatte, sowie im hnegsdaniplschin erwartet wird. Gestern hiess es, das- ein H einer Schooner von England mit kohlen nach der AAe er bestimmt genommen worden, aber wieder freigegeben »ei. (? Oliver, Schwart, in ». Bremerinnen.) — Heule passn I eine bedeutende Anxalil Schiß« »erwml». AAmd SO. sehr still. vCaroltnrntitl, den 16. Aug. (Aon Hrn. G. G. Campen.) Das v»,' einiges Tagen auf unserer ßlirde gestrandete. »011 t apt. Möller geführte, und von l.a> gesund mit Holt auf hier bestimmte Schiß (iu. s. u. lll. 11,214) fuhrt den Nauun M Creator. Dasselbe ist bereits gestern aisAArack oßeiil heb verkauft worden. Dr Ladung lind das Inventar sind grosstrnibeils hierher geborgen und werden wahrscheinlich binnen kurzem ebenlalis ofTeullich verkauft weiden. „S(ru/»um/, den 15 Aug (Aon l.la/d'i Anal uni btawl Hrn t>. E. Diekelmaiiu.) Vorge-leru winden in See bei ßarbbß zwei Hole und 40 seeliaellige ßieller geborgen; daa eine Boot scheint als Eahrbool beuulxt wo,den zu sein »Dauriy. den 14. Aug. Die hollaud. kull Aiargarelha, Harding, ist hier befrachtet, in Königsberg zu laden u. am 12. d. nach dort unter Segel gegangen — Die englische ßngg St. Nicliolas, AAalckrr, welche bereits am 6. d. mit Holz nach England unter Segel ging, ist vorgestern, wrgru Schlagseite in unsern Hafen zurückgekehrt. — Die englische Hark JohiiHrown, Sinn, mit Holz, von 1 101,»ladt nach England  bestimmt, kam am 12. d auf unsrer Kinde an, ui.d hat dieselbe heute wieder verlassen — Die engt Hngg Jrnnv Moon, t oales, mit Holz, von Petersburg nach Eng lind bestimmt, kam gestern mit uberges, liossen, r Eadung auf unsrer Hhede an. iiud ist heule in den Hafen gekommen. Die engt Brigg John Harri» Divou mit Getreide von Gron-stidt nach l.nndou bestimmt hat heule aul der Khede geankert,  um Proviant einzunehmen (Leber Ostende ) „London, den 14. August. Wir haben heule nördliche Bries mit starkem Hegen Eine Menge Nehifle von der Ostsee  sind angekommen: Gestern Abend spat traf noch das Posidamplscliiß John Hüll mit der H.imbiirßer Post »um II d liier ein. DrrGapiiaiu berichtet, am Sonnabend Nachmittag  2 Uhr, 10 Miles hüll. »on Uorkuui 2 dan. Eregallen angesprochen  zu haben, die ein grosses llandelsschifl zur Seite hatten tNäheres nicht angegeben) E iner bat der t ap, lain gestern Morgen in der Nahe des Tcvels zwei, nnilh-waasslicb liollaud., Fregatten gesehen. Trcmerhavt», den 16. Aug., 7 l tu Abends. (Dr rlectr. Teiegr.) In See gekommen beule Morgen (5 Ihr: Hrruiine, t apl. Stricker, Herouii« l.nms Gapt Brnu«. I.rda.t apl Huaik. *,l-n ie , Morgens 9 Ihr. Der Meueimann und diei Matrose« vorn Bremer Schooner Oliver, Gapl. Schwart, heule vou Shields hier angekommen, sind »01 gestern durch eine 4er dan. Fregatten vorn Kord genommen und durch 4 Mann »um Grünlandsfahrer Grünland wieder ersetzt. SteiHtmuuilt, d u IV Aug. Gestern spät Abends ist da» dan. Iransjiurlsctiiß Gamle-Holm, »on einem Dainpltmul buusirt, auf unserer Khede etngelroßen. Dasselbe Überhin gt 21» Mann von den Besatzungen der in kupohagen euudern-wrten Schifte. Durch ein da». Paiiauieulair-Huui vun der rregall« Uavfnieu ist die Aukuult diesn Mam.»ehalten heute buh hier angemeldet und wird das königliche Damplbool llierese hinausgehen, um dieselben aus I and zu holen. .Utn»UI den II. August. Die in LiUmaml leck etc. euigelauleue kull Ickela (m. s. Grimsladl) hat die Eadung gelöscht, wovun IVI Tuiin-n Erbsen wegen Hescbadicnng \"Mucliomrt werde» unissen; der übrige Tbei! der I 11g •J* gut condiliouirl — Der Schooner l.ord Guke, Kn.^c aus Bull, »im t.reifswalde mit VAeize« nach l.nadon bestimmt, i»l nnl verstopften Pumnni etc. ebenfalls in l.illesand eingelaufen  und muss lütrbeu f ar/jArona. den 5. August Die Sloop Anna l.brist., A' dnsson. von Bergen «ach Stockholm bestimmt, ist gestern Abend wahrend eines Sturmes am I iutause von kongsholuien Keslraudei und wird als AVrack betraclilel; wieviel von der t-aduag geborgen werden kann, hangt »um Wetter ab. ’tkrufiaNiuni/, den 25 Juli. Das Schill Don Göttinn. Peck, au» London, von Neustadt nach Leilh, ist laut so eben eingehenden Bericht» »ehr leck und theil der Eadung über bord ge» «efen, 111 Arendal eingelaufen. Lumikulltu. den I. August Der Schooner Norden aus Drainuteu, mit llrellerii nach dem Auslande hesliuuul, slran-dele gestern Nadil auf einer Klippe SO. von Euglehuk, und *»l hei Viu fortwjihrend unruhigen Weiler wenig Hulluung, da« Schift' wieder «bxubringtn; die Takelage -Mil noch; Man i«i mit Bergung der Ladung beschäftigt. Heule weht *m Sliirui ai/s SO. 11 .f*ru\"»btd. den«. August. Vorgestern ist die Kull Tekia, Bolide, vou Aarhuus unl Lrbscu, Weizen etc. nach llull he-sitmul, unter Havarie 111 l.iüesauil eiugelanlen, uncfadeui sie Sacliis vorbei' U1u gru, stb»i ed. Schooner Ghr. Alaria aus A »lad in Goihsiow gewesen; beide Sdulle sollen sehr rau’panirt »<m Inj. <. lii. 11,2'y, Art. Lhristiaiisand/,\nAmeterttim, den 15 Aug. Da* Schift Licfdsdigheid, l.nck/e, von Gardist nach Gron-ladl, ist am lu. d. mit schaden in Dell/» I eingelaufen Ihtrnde, den 12. Aug. Die vorgestern hier rings lauf« ne norwegische llngg Bordeaux Parket, Thue, von I mra mit Holz na Ii ßeisloT be-Gmint. ist 10 der Nacht zum Hl. d. auf der Hohe von Gravrline» mit einem andern Schift in GnUisiiin gewesen, wobei sie da» Bug-pnet veiloren und sonstigen Schaden erlitten hat. sesel, den II. Aug Das Schift Joseph, I“.unter, aot Golcbeslcr, «on Liver|M»ol nach Himbnrg bestimmt, 1*1 M engt. Meilen saJ. »on hier durch eine Fi«cherslowp schwi-r leck angetroffen und gestern 11s Nieuwedirp eingebracht worden. — Angekommen den 14. Aug lorrningea, Kaarsen; und llora. Kruluc. beule von Dran,men Btitllt Angekommen den IJ Aug.: Johannes, Steffen», von Riga. Ehe. Angekommen den 13. Aug.: Elisab. Maria, Drok, »on Riga; Eli-ah. Maria l'oi|ru»d, »nnlibau, Anna, liiere, >»n ko igsberg; Hrndrika, de Jung; Maria, /wart, beide »011 Errdrikvtad; Hvgea. Hoiipe, von kragrme; Vt.e/uvters, de Grool, soll Oslemsoer; Brneder«, t»n, »on Droback 1 u, mnuth, den II August. Heule lief die Slooi, E Ion, Atwooil, von Bremen na« b I ivrrpool, leck und uut Verlast von Segeln liier ein. Hai in d-r Ne dser sehr schweres Wetter gehabt, ist besichtigt und Wird lüschen müssen, um zu repanrm.\niehlfte, 4le In Men nagraprarhea n«r4rai Hylke Tiomp, kramer, von komgsbrrg nach Nantes, am IU. Aug. auf der Höbe von A Ii«*. Aradia (l> ), am 2 Aug. auf M 21 .N ßr , 19 AA. Lge.\n■ ag4eharfer ßaMrnlaad 4er 94lbe. Den 14 Aug. am alten Pegel ',2/oll unter Null. am neuen - 2Eu*s 10 /oft.\nPlllnarr ■i»4 ßlnl|»krrgrr ßnMrrilaad. Am 12 Aug lirlr de- Sergatts Itlws- 7 /oll\nder Rönne II auf Haflslroui II am Pegel io küuigtberg 9\nß aaaerslaad »a N«l4eraa. Den 9. Aug.: Im seegati 15) boll. Ensa. ■■■■■■— mt mp ■— —\nInfekt nniipnp u. abKPfttiiffpne HohilTo.\nst»»\nHawburg (Hi. Aug ) um Jouge Duck, Mmiu» Aiostei ii«». Glückliche AA,«d», kauft, Block B, einen Ann & Ushslfa, I kontpsou Alt»»,, Spring, Alu- beil (17 1 Letlh den Iti Aas aseh Schill«i, I'hteuwuldt it IGi.ee Htoirti. Wood Plinuulh Cutter, Lauiblon l.rtlh Gurubnr, Donuui Rienierhafrn Aurma, Kirrk Huck»i«l Fiiso, Dutoljer All.in» Duion, Noble (17 ) 1'oilDuiid«» WiB-t d 17 A«j. t> . bele kte Luft Altnnw (|.i Auf ) H»al«n, Aulholm A«s«r. M»r< Brigitte, Kosonvvuld ( Iti.) Stavunger Jua^e J Heule»» lk», 1‘rkcider Am»lerdani Alice, Tocquo H10 Junci t'rie«, Ovaae Chrisliaaiu loshaven Ppr Trlrgraph.) dan Hi Auf. WWi, Sallj, Gruik»hiuU Eraseitburg lu See gcguufcii deu Iti Aug. mach IMiurd, T«»eiiiu N'ewiuuudlunii Abort. Piiiua Vararrna Phi'uux, Jackson Gruugeiuoolh Wiliium. Gaiduer tleury Al«iuud«i. Will» Lu ripoo| , Eiurevill«,Kuni'liu»» Miditle.hio Aunltingwull.Brown Motils» oleo Polt«, Growetl l.aetitia, Lewcs Arclunicdc«. Krancis Auuguaid. Lkiobluu heim. Grub» htufsio», Taylor Phönix, holml lind. Gbeli dem Vietoiy. Clorek\nHirairrliat rn deu IV Auf. aaeh t un. Henry Newyark MuifarrieSaruh, Mol. litt London Gaialle ( D 1. Aiuta llull um 2 t hr Morgaii» ttsrai, Itillun Lnarpuul hing VV ,11mm, M Gurmmh l.eilh Auuu Muifurelha, Vrldkuwp iiiouilig.lt AAilmlniu, Gl m Amstaidau, 2 Gahroadar, Hu»» Lear ptala, benag | I he* heule Aturgen um bltit iu See gekommen P». Galharin», Uiunch« Nurdeu Isubrllu,!' eldhu«ru(INl Nr w» ei k ist neler Wremee geenhei • Arm Jal t'hrislina, BrkWcnng honifthrrg Fraosu. Swun Newcaatla Wtlkens Hembuig Auf die Hhrda gelegt: den Iti Aug. best. nach Johanna Geso.u, Baesluup \" m.. <1 |5 Aug. Mt., schwach. In — do., du. Norden t IU. Aug ) « «tn Aalte Dinu, Giüutwold d. Weser\nI.UuduU\nGumshio Nevvcusile Mitleluieei Pool llull l.nli\nNalus. Fan Prutectur, Httiinau Itreakwulvr, D:\\uu fclise, .'»udnuiuuu Gutheubui^ Lud», Danielseu Dtunlhe ui Eugrui«, da Custu l.iseabou A» lud: d. HI Aug. O. Brroiertiaveii den 15 Auf. v«b rathunnn, L>>'ueoiuun Aatel Telcfraph (D.), de lleidr) W »ugeioag u. Nuideinry Oliver, Schwort (IU.) Mneld ßanhiuuUoi>char, '>u»nt Hnud urg\ndeu 11. Aug. i'lasrua Mai gar 4 Mrt»lin«iiei«*l deu 12 Aug. oageGeertje, Hook Anu« JUiie, t »ssaus * Gvbi uder, de W eil hhieids.\nnach England\nLeer I rrrtsirl d Eins dri Ukcde\nCuro Joh , Hook IljeJobauua, Wrbeu (13. t Mana Muigi , Drtris Itouksirl 2Grhiüder,llasrliruhuiger (14 1 tiirrhirl 2Gebrüder. deAVull Oideieom deu 12 Aug. itwrb Ftiruds, Wuddiuglon l.uudou Er Lu. ia, Putschen (.13) Lee, Ei Muigi , Hut k dri Khede\nTrat «-RtuHtlt-den It). Aug. von Elbdu, Sund» >k AVa.a Truusporlcurru, l.undguu I leuliurg den 10 Aug. aarb Eiden, Kurkstiöui Mein Ghustiuuia (D ), Gultwaldk Ghiisliuuia uut II thu Moigeut Amd: 4 Iti Aug tlvU.\nven\n99 ararmila4e den 14 Aug Mnrgsieiha. ßtenetn Gharlolte H.nmsun W >»n,sr llorsdr.lt»» ninud (16 ) ßardeaut Mary, M-Iter daa 15 Aug Mögt, kait\n*Strwlaian4 (7 Aug 1 von Spray, Mell ßahta lenk ck Jane, Wnghtseo Nuadert\nvaa Hanbaif Ohne. Jaooktan Nkadeen-i» I.»kkensPrOtr. GUosea hobberi. Anae Marie Larsea Newrsslle Einighedra. fAoyargang l-««»su« Horsea» p TlE.lu», Padersaa tGterrisOer ran,w,amgJi##|n#J p,g>ww n,gg,fJU,j Auaclanrt 1s» 9 Aas. »mI\nElisabeth, Tode\nl ui\nAlhaaa», Du-aea (9.) Aaislerd Jaul. Je»», Holder l ese,es. Riscard Bah Lnanairi h-na, Pnas Geeaiaget\nII.sl.ei, « brieteäsen\nAnn, Danken\nt.aigketaa Huylei ßiodr Binde Heiland Nur sengen * L»d-snn. Bull Denens.rk > ie Encrre. T rasten Fingt-\nNeptunus, ßeiaarleen Bluthers, Kaper (9) Hoetiline, HelliagSwn Lydia, 9erry — Lee, Mokoe Rrwcsttl» llendr Eil.da, Oerkueg Gmamg\nNeweaslla Hupgei.Lindbnni (Iti.(Diirniri \"•'•••Menil. W o k«trom E ngland .Nur« «gen\nII.\nMengt, W11 ksrroa. MueXian ue> äsen. - - sea Biodre, Nialeen Barih« Letunia, kvaadaea — «incßkatm daa 9 Aag snn\nHaeni Cnlh. Liviugston Delhyl AnuaBargr .PeiteeMnnPeta-huif\nRucbaaMaid. Scull Newcasti« Raibarii, M I.ean (12 t Haia»d,!e Janiina, Jungn dan 9. Aug. Ruh ck Reit) , llaeberl Pinlo«. Wnud Tons, Galten Ane, Mebia»on (9.) Ganotu, Eiughsh Aaje, klein Anna, Rueh (111 / Alpha, binelair E uiilie, Kleleher Turnier, Wulsuu Jaul. Jas«., Muldei I»«h ck Jane, W nghisun Lundu»\nI ondua Guerasey I.ondua\nGlisgusr leu-lou\nGraiiinfro L-veipuul\n- ■ «'-/ei\nl»a«*l| (II Aag ) «*n Hu»ulia, Machesauv 9u-deaus Nsuitlus, Garne, l.nlk So John EalalaK, Kow all Praibiuk tiesiaa Blouw lloialtu, tlumillua N»>nd, Beter» Pruetra, Nielsen Gudr Brusigl, Lte Margatflh, M«un(l2 ) Lnerpuul hui iah», Msluaby Garlsciuu» AleUu » hart., Lupekes (»luatng den |3. At rulaiir,IIuveinig Aupeahsceii U.igaielli, l.itiagsluu Dundee Eiuima, Steil lii* l.rikh Eilitubrlh. Bulhle» llelsiiig M.lhew, E'.uibltluu Suudrrlaud Dons, ha» uu Lltcrpuul l.eslte Alcaand , Gtay Gnndt llunp, .Mulder Am-terdsm Joh. Maria, l.indtaci Stav.agn 1 «thsrin». Audi rtoa Elranoi, Sculei tll ) Newcaatla Anna Galbai , Madsca stuvaiig tsaas. Jaeksun Mslbilde. Morrison den II Aug. lilusguw, Glark hoceev», Beneun Moli»tield, Philip Wind: d. || Aug. XV. ! 12. — V AI I* — du. 14. — W.\nUalhrnbari dn« ||. Aug.\nArt»\nD.aemaik England\nNasscaatlc tll ) s na London\nBuauo Haar. Cappia (|U.) Duahrrebaa hiat Fridnka. Sundahl Scutia, Lorratsen 9rrgraa4 «. 17 Aug Iris, StfiSiin nach Getto Kraal, Trapp — auch Sodorkamu Gunsüiniiua Priirrsaoa Dodaiß w irk Daniel, Mickmaan Tnri.neja beide nach Galle Guerasa, V|k La.son Grda • ' “i“ ,Vb Hüll Jngaran, Hul.lt — nach Maimo Maria, Kalek llaparanda nach StuekboliM Apropos, Ghiteleiisoa Suderkamit nur h Guabi hama\nLuv isa (d 9 Aug ) von\n4a«4s- (22 Juli) aaeh Hebe, (I nnen Ckalhani t. »11», Ger Im) den Gadrs AHnon. OLru (23 ) .Suulbuiuptua Mrrnüaaud iea 3H. Juli VWa hurrien. Jrusea hiuupi Ercdnk.Fagaluud (21.) Tom barg dar, 22 Juli n web Xe>U, lallafsen London Christ. Aug., Kuas (24-) — Ualar« Gontr. Windet wegen: dan 11 Aug. vaa hertse, AXellgreu Pnlersburg unrh Gebner Lnrrpoul Gandteil (II. Aug) vaa Haberdahl. Einksou Duoeiuurk snndhaaa (II Aug ) vaa Etriliiund, Helm Auislerilam Selaiunndnr, Aaderaso» Pciet-b. nach A -tad (KriilluU dan 5. Aug. vaa t Her, K)rl»eu Allen» August, Juhauuesnn Toni Cuilic, llcmuiidscu NeosiadI iGatbriut, Hansen\nsack Stuckion Hol.hole Lyon\nKvpreas, huaneluud ÜtuvuagerV . . . , _ . »I. 12 wi.de. dshia J SuJ‘ktu'1*’\nnnt'h Cadia l.übrck\n»eg den 2tJ Ju'i Njurd, Johuntou Jen I Aug. Euiluu«, Sundbrrg Guuilc l'arlrb) neu 31. Juli .Xe.-lui, Kurien Emniheu. Clusea Venus, K.kuiun Ghrisbuest.Jt Aichnittel (V.Aug.) van Gernan Gulh , FiterU Huuiburg Dwina, I ehren» Golh, uburg den 7 Aug vaa Ol-eaia, Olssuu llrl.-nngburg Sudskendr. >k»u lloisrn-llii'lict. S.lu'lhi Eigersiuul tlildu. Ituuisuii Aalbuic »lunaKliaab., Losgiru (K. 1 lluiuio hloio», Hull-huek Slavauger 1 bicu Augii.rU, Thial Fredriksh. 2 Svaliur, Wittiug IDtra Ghmlutu. Slrunmil» Gelle Autorin, Thüre 11(1 ) Mulm, r Vita. Notgaurd Aiendul, Ei. den. Beckiuuu Tonsberg Gbritliua, Nilssou Bergen Itanbue, Euirbum (tll llull Etut, .Aoiiiiotl L'uily, NiUeu ArcnJul\nKakika»\nAnaolariit: den 2 Aug. u»rh Christ. Marie, Ackeakauaau Alluu« deu I. Huubel, Sviudiug .Eruaskjob'iig Krradal tb a 4 Aug ) ras bluekboluijTwnndi Hu t lluuaig K|Z*| nach London l.ovise, Pu lesen kooigtherg EirsUilningeu, Jaeubteu Aalhoig Veoskabet, Juhauueseu AlMna Ered. Christ , Sureuseu HorsrtiS 2do Btodrn, Soioasan — bildn 101,1, Leilh llavftuea, Hooteu Guerusey George, Juhnslun Husloek Haubei, ftuyn Nukskuv beule uael, Leilh Ausaipedirl:\nb. a. 4 Aug.\nnach\nAr.udue. Groolh\nlusel Muu\nMoss, I Isliup\nAnisleiitam\nCeres, Olsru\nSeullau J\nLillraau4\niu, Juli\nx aa\nGuucurdia, Nielsen\nreu«\nJuhuuue, Andeiteii\nLernt ig\nVutlialta, Jmgrusea\nSliuai\n3do Biodre, Ploug\nLeilh\nJuhuuue Margr , Ihrfcasan —\nL.lll«an»4 Aaacvpadirl ia Juli\naaeh\nPorsdgel.Gilaiark Feederiksbava WannnMe, Klafk .rn Nessrn s,»i\nGnda Haab, f lOrrasss I nigbrdea, l arsaa 2dn ßrodre, I Ituldtaa Argu Datidaaa\nBänder» 1 hisled\n(II )\nVhrlatlMaaad v 29 Jnlt -| Aag Haahel, Pedereaa Norden, Halm Anno Giitbr, Tellafsaa Kuradgel. Hanse, AatbuuaK’, RaniMaa, Pnas Eaigkcdea. Hansen t.utbonhnrg Mariba. S.emar« (||.) I harlotls, Gaadaieca Mors« Nuabei. S,Anita AbardreaiHoup, Pni Grev Ahlefel 11. Eirbue Bergen ‘ “ Fire .Aodskandr, Albrelsen — 3da SOslie, Dahl Aus» lanrS: v 29 Jnli —I Aug. Piaopr, Er bar Aaaa. PaJrrsea RsuSr Arsud.ua. da Grnolb Harbag« Hnathaadel, da Ginnlh M»ne, Datidsaa Bramea 2da Krudra, Abrahamarn Rsnde Ach«, Aadrrsnu Aarhuas\nNord«« Kmdaa Riga Kmdaa\nLnnr\nAw»ai«r4m*(l2 Aug )vwn Sassanu Barm Caikariaa, Dirksta Suriaam\nk Amsterdam ln>k»G,r»rn. Panier i.i euaaK.ee,iiaa, Beyer Gbnstraaia »aau. ßaraadsaa Siadi F.rndaa, hatt ifesina Header , Puart Xlargaraika. Xluddar Norkap.ug ßaigkoorn Maraena \"'idarnaanug Naiabno Granaaa da« Iti Aag. Lcnr Eimdaa Aaße, Srhall Hoop, Pal (12.) Narwegea 2 Cemstars. Gelle» Bremen AY Aaaa, Mutier Nordn« Brcmaapohaana, Maindti» Pnpnabosg Aas dar Bbndn: 11 Aag. «M Biddellnrt|chrm» «arm, SluteK^ Hüll nach Leer T «■ rmaatrrx y I daa 9. Aug « M Harmonie. Hievte« llaatig Vr Header,ka, Ruswyk Nurweg Libra, Graten — Vr Graiaa, Burmaan Oldenb Veoaa, Dnawea (|| ) — II. Aag «• fe\nDrawma\nTraktagel, Lovtas XFargtrelha, w esiaia Lomuiagma, Koopa Juhaaaa, Douaic» l'i/iaa, kulberg Jaaay, Lureauaa Emsaucl, l.arssa Artpriadaea, Juhaaaa Gnmtladl, Hullar X erlrouweu. Pol (14 ) Liturnu Hoop, Fueber Aliraulr Tuivu, E.Iiagien BjOioshutg Vursthages, (•raahalat Hatsragt\nKuaigsbarg Dran, 11, ra Araudal\nKaighrda», Manuaaaa Naiwaljaagf Jaä, Beate« Aaaa, B,a»a Kmauuat, fctvudaca Friederike. Barg Mathilde, Nielara Sandvigeu, Ckriataaara Delphin, Bei k ßesalulroa, hurrrkerh Muigarelha, Puste,,,a Annette, Sl,abholder Vr. Luppiu«, \\u»tt Hollealaal (12 Aug )\nNesttod Biamrn Norden Lcoi\nVan\nClara Dur , Krnenga Archangel Friihjol, LgluuJ\nBelfijl (IU. Aag.) Eeaige BrAdre, Wulhammar OstarrmAer\nHeadr ßoraatk\".v 4K^aP.-eab )„.,, A»a.,Sch.rpk..r Na wag Joh »aas he», «a, v d V... ßarwa|B#u* ' Belvarl (II Aag) Bemal Helena, v. Alewyn Narwa Dauiig Kalhanne Jach.ua,\nSlafford (12.) d a 12- Aag. ~ iGoncardia. Eid daa Ar,*d»ir%i(|B j ,, Kuf 12 HO 13 — WNW Brlrlls- (II Aag » Hrndrika, /.outnma\nBaltimae« ■weh Rochclor«\nv«a ■ iga Bald»\nden 12 Aag. Gaminrrre, »aasen Ckrist-Mad 9 llialBgea 111 Aug , aaeh Per», »eraal, Detnaa Hamburg Geb», Hcasais Fialsud XViad: d. II Aug. NW. Anlw erpr« (13 Aug X vaa Hcrauauad, HadatrAm Gulkcab dea II Aug a».h\nGaaua Aul dam Kaviar: dea 11 Aug van GlisaBeH, llewilt Port-au-Pnae« .Segelfertig; dea 14. Aug. braL aarb % 9m Kclvadcre, Rubartson Newyurk unl 184 Auswtaderara «lud d. 14 Aug.N0. I.wuüaw U Imdung gelegt: •weh Hutlack\nGarsnnu, Kaaing Da»» g BBwrllwgaw (12 Aug ) vww Almauuni, V,»»er Memrl Spilsbaigen, Both (13.) UrAuland 3 GtiUsUi», de Gruul No,wegen Ttlfl (12 Aug 1 Aujer, Eiiuk (früher Gernl») Haiavia Sussooa, X i»»e, (13.) (turinaw Fadreuasnuade, AuJarseu Higa dea 12 Aug nach » 12 Aug Lue-para », Vi-maa Bulavia M»r> 4 l athar , wutrk Wameauar, Holstce — Ausclanrt Diuaytm sulh, Aicuspuoi — dea 12 Aug. wwrlk Nehalauaia, Bart - Auaa Buna, Juhtu.ru Nels.ag GuedeX ei1 wach»,.«,/*) Itlra - U0(1 hu|>cnhk,rn Aiint \\N tlh( Irtdiu«, >»»©•» lh «raun. ftu|,na AarphiUile, Olsau — Huutar. Burasct HauaaGhrisleuscu, AuJarsen — Viteuden. Guudda Frediikslad Xd»AX«M«t»4 II Adjulur, ß«ag — City, Laulasly 2 BtAdte, Kahker (13.) Dramuieu Eeaianu», Seal» XXiud: d. II Aug. XVNW. Aunck AI-re, Duwsa II — bXV. ND. Mary, Simpsuu U — tiW. NAV. Lada, Hogg 9 11«» tll. Aug.) ... ... 9 . . V% ailrk I u), lUiiimoad F ei«r»i>ut# Gesiu», Wyhmeyar Arckaugel p„lnouJ, Krai.Klim -Trektogrl, Lot ina Bi,a Ravar. Sall Kluckhul-Mcuier JuLallaitttun, Taylor Arrliaagal Eilisa Guruwh. Jlarntua (12 ) Bcntavida« Bahrn T riaidud Partar,eu K laden\nLauimegiua, hoop» Geirs, Ruswyk Anl.au Ei »,ua, Westen Jubannu. Duuwe» Jett Hueinia, l.ukhica Mathilde, Niel.eu I Irre«, kullhetu\nA r.Gebärd, Oldenburgei Bre»i| glMna| V,»>rr % 1*11*land 11. Aug.) nnr li Frauadsckaß, Kraul» Gc-iua, Kooks Hamburg , tbiluaam, Duddiag\nVr. Johanns. Drrwes Brriuan\nTuruca derOslsta\nAug\nV aas Balua Hamburg Bosluck\nDa neig kilolpl,. t '.man liaman» y,,,, .Vul'uau \\ieudu, \\llt> „.von Drain,urn w y\nLavi.aN.auI . Kckmidi (L, K^eoli.*““1\"*’'°' Maria, F.rup Kaiha f“«*“’ L'!^ Hrndrika, X las Hamburg apKiaa. Gog. Jacouuua, Hol», bar (B.) ßaUw u 11 V\nladt | ru»ca Huabct, Klutbuig Hain i,U. Xl.illmT\nHomburg Eilen Tkisled\nAa rhuua\nDa-Ifayl (9. Aug.) Jauliua, XX ilbtua LaurviglNieul Broda.Ky a,ea(?Eyaar) — Kuplna, ßichelseu Fnadrrchatad Hüte, HuBuad (V Uliue, Magnelba. Je XX mir, tb erneu llufiuani Kb-abelh, bstra — Gurlhua, Thuinp-ua kunebeck br deaueb Awslarrtaui Edel Canlia. J‘< drraau bkialshiur Fiedttik. Miak (H) ) lb,». » »Imbild. G«, k"}