{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051868773/e368786eb5c867a575327fd206724eee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SÄ«\nDer Humorist.\nPrännmerationS-Ankündigung. - e r H umo r i st.\" ^ Ein Bolksblatt für alle Interessen des Rechts und des Lichts, für Leben und Kunst, für Ernst, Scherz und Satyrs nebst b i l d l i ch en, fat y rLsch en B e i l a g e «, unter dem Titel: „A arrikaturen-Albu m.\" (Zwölfter Jahrgang.) Verantwortlicher Eigenthümer und Redakteur: M. G. S a p h i r. Wir widmen diese Blätter von nun an dem Geiste des öffentlichen Lebens und allen soriale» und vol kS thüm liche» Interessen! Ich werde mit jener Freimüthigkeit sprechen, die das Publikum an mir erkannt hat, selbst als diese meine Freimüthigkeit noch unter jenem Censurzwange stand, welcher, um den Rausch der Gedanken zu verhüthen, aus Vorsicht selbst den Durst nach Gedanken als ein unnatürliches Gelüste unterdrückte. Ich werde, was ich denke und fühle, mit Mäßigung, aber mit aller Freimüthigkeit der Seele und des Herzens aussprechen. Es ist ei« großes Wort an die Schriftstellcrei ergangen, aber dieses Wort muß erst Fleisch werden! Der Kranz schmückt unser Haupt, aber Viele tragen ihn «och wie einen Trageimer, Andere wie eine Pikclhaube, noch Andere wie eine Sturmkappe; allein ein Kranz muß eben wie ein Kranz getragen werden, leicht und freudig, mit Muth und Anmuth, und er muß in der Schlacht des Wortes ebenso an seinem Platze sein, als in den Spielen der Sieger und in den Klötenstunden des Scherzes und der fröhlichen Feier. Wir werden aber um die geharnischten Worte sür Ernst und Tiefe auch die geflügelte» Genie» des Scherzes und der Laune, die fliegende» Schaukler des HumorS und der Satyre herumschwimmen lassen. Die Wissenschaft, die Kunst, die heitern Grazien, welche das Leben durch flattern, solle», wie früher, in diese« Blättern besprochen werden. Die Arbeit dos Lesens soll mit der Lust des Lesens abwechseln. Weil die Vergangenheit in einem Witwenschleier hinter unS liegt, die Zuku nst in einem N ebelschleie r, und die Gegenwart allein noch als ein splitternacktes Kind unS auf dem Schooße liegt, wollen wir sie nicht allein mit spartischer Stoa täglich in das kalte Bad deS ernsten Zeit» stromeS tMchen, sonder» das Kind auch mit Milch und Zucker nähre», und ihm auch buntes Band und süßeS Spielzeug gewähren! Die zu de» bestehenden Rubriken des „Humoristen\" neu gegründeten heiße«: 1) Sternschnuppen aus dem politischen und nichtpolitischen Horizonte. 2) Saal der Oeffentlichkcit und Mündlichkeit. 3) Der West-Courier. 4) Der Damen-PolitikuS. 5) Der Bote von gestern. Von Zeit zu Zeit werden dem Blatte „Karrikatur-Beilage »5 « wie sie der „Humorist\" schon bei dem Beginne seines Blattes hatte, deren Fortsetzung aber ihm die Censur erschwerte, beigegeben werden. ^. vnd nun also, ihr, meine Leib- iknd GeisteS-Garde, ihr füufundzwmrzig kfMen MMtteVne'5 ' \"\"\"\" 5 „A, B, C, D, E, F, G. H, I, K, L, M, N, O, P, ,Q> R, S, T, U, V, W, X, A, Z.\" Heraus! Gewehr in Arm! Brust heraus! Aber Subordination und gute Mannszucht I Mit Gott, für Recht, Freiheit und Licht ! Besondere Bitte. Jeder, der gesonnen ist, auf diese Blätter zu abonniren, wird gebeten, dieses in kürzester Zeit zu thu», damit die Auflage des Blattes darnach bestimmt werden kann, und die Redaktion nicht in dir Verlegenheit komme, spätere» Anmeldungen die erste« Nummer« der Blätter nicht nachliefern zu können. . -Man pränumerirt auf de» „Humoristen\" hier einzig und allein nur beim Redakteur und Eigenthümer: Mqriengasse, Nr. 534, zweiten Stock, oder im Redakt ions-Bureau: Tuchlaube», Nr. 439, zweite Stiege, zweiten Stock, und zwar: auf de« ganzen Jahrgang mit 14 fl., halbjährig mit 7 fl., und vierteljährig mit 3 fl. 3V kr. C. M. Wer den „Humoristen\" in'S HauS gebracht zuhabe» wünscht, zahlt dafür 10 kr. C. M, vierteljährig. Der Pränumerations - Betrag für die Provinzen, bis zur äußersten Grenze, mit Einschluß einer zweimaligen portofreien Versendung in jeder Woche, ist ganzjährig IS fl. 24 kr., halbjährig 8 fl. 12 kr., vierteljährig 4 fl. S kr. C. M. Bei täglicher Versendung durch die Post wird, der AbonnementS-PreiS zu 20 fl. 24 kr. ganzjährig und 10 fl. 12 kr. E. M. halbjährig berechnet. Man pränumerirt bei alle» k. k. löbl. Postämtern und soliden Buchhandlungen. Anr besondere «Beachtung! Besonders für Buchhändler, Verlag- und Sortiments« und Musikalieu-Handlungen, für Bilder-, Kunst- und litographifche Anstalten, so wie für alle in'S Gebiet der Literatur», Musik- und Kunst - Gegenstände einschlagende Institute. Der „Humorist\" wird auch „Ankündigungen\" aller literarisch-musikalische» und artistische« Erscheinungen bringen, »«d zwar, je nachdem der Bedarf ist, i« wöchentlichen Extrabeilagen, genannt: „Der B a z a r,\" literarisch-artistisch-musikalischeS Ankünd»'g««gSblatt der Zeitschrift:\n„D e r H u m s r i st.\" Die EinrückungSgebühr ist für die zweispaltig« Petit-Zeile, für einmalige Jnsertio« 3 kr., für zwei Mal 4 ?r., und für drei\nGedruckt bei Leopold Grund, am Etephansplatze, im Zwettelhofe. -Papter an« der «be«f»rtyWM«»ri>."}