{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851304/eb7f3b88d785612fa0d35cdc40db5224", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MS« o » tursc.\nGläubiger des Aloys und der Theresia Kaindl» Von dem Magistrats der k. k. l. f. Kreisstadt Gteyr wird hie-«it bekannt gemacht: ES sey von diesemGerichte über das heute 5ut,Rr.t7oZ ^ üderreichle GüterabtretungSgesuck des Äleys und der Theresia Kaindl, behausten bürgert. Lederermeisters Aonleuten Nr. 180 in Gteyrdorf, in di« Eröffnung des Concurses über das gesammte bewegliche und im Lande Oesterreich ob der Enns befindliche unbewegliche Vermögen derselben bewilliget worden» Daher wird Zedermann, der an die Verschuldeten eine Forderung ,u stelle» berechtiget zu seyn glaubt, hieuait erinnert, bis längKens 2S. AuguK 184S die Aymeldung seiner Forderung in Gestalt einer förm lichen Klage wider den k. k. Hrn. Berggerickts- «ndkandes-Advocaten Doctor Albert Gchellmanu, als Vertreter dieser Concursmasse bey diesem Nagistrate so gewiß einzureichen, und in selber nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen; widrigens nach Verlauf des erstbestimmten Tages Niemand mehr ge hört werden, und Diejenigen, welche ihre Forderun\ngen bis dahin nicht angemeldet haben, in Rücksicht des gesammten, in Soncurs verfallenen Vermögens der Verschul deten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn ihre Forderung auf ein liegendes Gut der Schuldner vorgemerkt wäre, also, daß solche Gläubiger, wenn sie etwas in diese Concursmasse schuldig seyn sollten, i die Schuld ungehindert des Lompensations-, Eigenthums oder Pfandrechtes, das ihnen sonst zu Statten gekommen wäre, abzutragen verhalten werden würden. Gteyr den 17. May 1845. ^8654^ Gläubiger des Johann Kundeg raber. ^ Bon dem Civilgerichte der k. k. Haupt - und Residenz- j st,dt Wien wir» bekannt gemacht: E< sey die Eröffnung des Concurses über das gesammte beweglich« und in Oesterreich l-nt»r der EnvS allenfalls befikdlichs unbewegliche Vermögen des Iodans» Kundegrabsr, Handelsmannes auf der Land straß« Nr. 155 wohnhaft Nr. 164 baselbA, bewilliget wor den. Daher werde Je»ermann, der an erstgedachte Con cursmasse eine Forderung zu stellen berechtiget zu seyn glaubt, aufgefordert, bis 26» August d. Z. die Anmeldung seiner For derung in Gestalt einer förmlichen Klage wider Herrn Dr.\n^««46^ Erinnerung an Johann Mach, ^ k. k. Zägerjung. Von der k. k. Staatsherrschaft Sbersdorf an der Donau V. U. W. W. wird demselben hiermit bekannt gemacht: daß Zohann Zanuscheck als Vormund des unehelichen Johann Zanuscheck gemeinschaftlich mit des letzteren Mutter Katha rina Zanuscheck von Deutschwollsschna bey Neuhaus in Böh\nmen, gegen ihn Klage angebracht, und um Erkenntniß ge bethen haben, derselbe sey für den Vater des unehelichen Kindes Zohann Zanuschsck zu halte», und schuldig die Ali-mentation für dasselv« mit täglichen 10 kr. vo« 12« May 134? dis dahin 1860 als den 16. Lebensjahre dieses Kindes und zwa. für die vergangene Zeit binnen 14 Tagen, fürs künftig« ab?r monathlich vorhinein bey Vermeidung dr Erecution zu bezahlen, worüber eine Tagsatzung auf den\nHärdtl, als Vertreter der dießfälligen Concursmasse bey die sem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu wer den verlanget, zu erweisen; widrigens nach Verlauf des erstbestimmten Tages Niemand mehr gehört werden würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Concursmasse ge hörigen Termögensrohne alle Ausnahme auch dann abgewie sen seyn sollen, wenn ihnen wirklich ein Evmpensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forde rung auf ein liegendes Gut des Verschuldeten stchergestellt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten,die Schuld, unge kindsrt des Lompensations-, Eigenthums - oder Pfandrech tes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien am 17. May 1848. ^soi8Mläubiger des Hcrrmann Hardtmuth. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey die Eröffnung des Concurses Über das gesammte bewegliche und in Oesterreich unter der Enns allenfalls befindliche unbewegliche Vermögen\ndes Hermann Hardtmuth, bürgerlichen HzndelsmannS im heil. Kreutzerhofe wohnhaft, bewilligt worden. Daher werde Zedermann, der an erstgedachte Concursmasse eine Forde rung zu stellen berechtiget zu seyn glaubt, aufgefordert, bis 28. August 1848 die Anmeldung seiner Forderung in Gestalt einer förmlichenKlage widerHra. Dr Hanny, als Ver treter der dießfälligen Concursmasse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetztwerden verlangt, zu er weisen; widrigens nach Verlauf des srstbestimmten Tages Niemand mehr gehört werden würde, und Zene, die ihre For derung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten, zur- Concursmasse gehörigen Vermögens ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ih nen wirklich ein Compensationsrecht gebührte, oder wenn sie auch ein eigenthümliches Gut aus der Masse z« fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut sichergestellt wäre, so zwar, daß solche GläubiOer viel mehr, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Lompensations-, Eigenthums-, oder Pfandrechtes, das ihnen sonst gebührt hätte, zu be richtigen verhalten werden würden. Wien den 28. May 1848«\nEViNZtTKNg lt W.\n24. Zulius d. Z. Vormittags um 10 Vhr angeordnet «or- der Donau, wird hiervon durch dieses Edlct zu dem Ende den ist. Dieses Gerichte, welchem der dermahlige Aufent- erinnert, daß er bey der eben bestimmten Tagsatzung so ge-W! dieses Geklagten unbekannt ist, hat auf seine Gefahr, wlß selbst erscheinen, oder inzwischen dem Hrn. Vertreter lmd Koste« den Hrn. Justitiar Hölzner »u tarenburg far j s-ine Behejfe an die Hand geben, und überhaupt alles zur ihn «ls Vertreter bestellt, mit welche« die angebrachte Rechts- Verth«tigung seiner Rechte dienliche veranlassen möge; suche nach Vorschrift der Allgemeinen G. O» ausgeführt urd widrigens er sich selbst die aus dieser Versäumung entste-entschieden «erden wird henden Folgen selbst bey»umessen haben würde. Zohann Mach, früher k. k. Zägerju g zu Ebersdorf an K. K.Staatshs-rschaft Sbersdorf am 22. May 1848.\nitOtisWltN.\ns877i^Z Kundmachung. ^ Bon der Gtsftsherrschaft Gurhof zu Göttweig V. O. W. W. in Ni. Oest. werden die in dem nachstehenden Verzeich nisse aufgeführten ZndtSiduen, !» wie jene, welche auf die an gesetzte» bey« Waisen- und Oepositenamte mit Ende 1847 befindlichen Vermögensbeträge Ansprüche zu machen geden ken, mit de u Beysatz« aufgefordert, sich »on heute binnen Einem Zahre und 6 Wschen entweder persönlich oder dsrch hinlänglich Bevollmächtigte u« diese seit länger als 30 Zahre anliegendes Forderungsbeträge zu melden, ihren Anver wandten oder d.m hiesigen Berichte von ihrer Existenz Nach richt zu geben und diese For^«rungsbeträge zu beheben ; wid rigens nach Verlauf dieser Er st st- als csäuees Vermögen angesehen und »n «emaßyeu des hohen Hofkanzley-Decre-teS vom 8. Zulius 1825 der gesetzlichen Bestimmung zuge führt werden würden.\nBar\nNr.\nNahme des Eigenthümers.\n». W.\nfl. ikr.j dr.\n' 141 1«2 201 344 v 3! Dop 1 2 22 45 10S 120 154\nI). 154\nGtraßer Georg aus Schenkenbrunn. . Straßsr Zvseph von da .... Gerstner Barbara von Gansbach . . Ramharter Magdalena von Mauer . Radtbauer Anna Maria von da . . Weberndorfer Anna Maria von Gans bach Spangl Zohann aus Gansbach . . Leopold Schönbichlers Kinder aus Mauer Geigenberger Anna Maria aus Aggs-bach Lechncr Leopold »on Scheiblwiei . . Wmz Zoseph, gewester Müller in der Paltmühle ........ Gerstner Kranz aus Gansbach . . . Gchaberger Philipp »on Gansbach Unterberger Georg und Zauchinger Leo pold aus Aichberg Humpelstetter Zohann zu Oed . . Kautz Zohann »on Kohholz .... Geyer Mathias und Heindl Franz von Koholz .......... Zentner Franz zu Wolfstein Kais Mathias und Katharina von Stein-Hof \n6Z 40 2Z5 115 115\n1Z 22 9 53 3 5 205 4 9 7 7 7 4 t6 12\nSchaden Theresia zu Pittersbach . . Zauchinger Franz und Lunglmayer Tho mas von Lottcrsderg 7 48 Dracher Franz von Lottersberg . . 11 2« Denk Sims« von Scheiblwies ... 10 27 Haselböck Mathias »on Geyersberg . 4 lß Kain WatdiaS von Gchenkevbrunn . 5 40 Pehmer Mathias »on Koh lz ... 5 26 .Aauchinger Franz von Kvhoiz ... Z Göttweig 10. May 1848. lMi*^ Einberufung - Tdict. Dom k. k. Nie5. Oest. m. ,n wird auf Anlan gen »er Theresia Przikril, Pateutal -Znvaliden- Corporals-Wiiwe in Leipnik, in die Einleitung des »erfahrens zur Todeserklärung desKuhlw.sens-Corps-Vemeinen Carl Prz-kril, welcher am 2>. Oktober 1805 »om Stands der ZS. «t-tillerie - D visivv bey Nürnberg in Krirasjiefangenschaft ge rathen, in Abgang zebracht wurde, und seither vermißt w rd, gewillioiet, vnd dir Hof- und Gerichts- dann Hofkriegs-Advocat Doctor Höchsma.in als d.ssen Curator bestellt. Carl Przlkr l wird dader aufgefordert, binnen Einem Zahre d e-sem Gericht« od?r dem für ihn best?»tei, kuratvr von seine« Leben und Auf-nthalte Nachricht z« geben; widrigens er avf wied rhodlt'S Ansuchen für tott, und se n Vermögen für rsr-erblich erklärt »erden wird. Wien am 3. May 1848. s^S9i8^ Citations s Tdict. Som k. k. Feldmarschak-Lieutenant Sonntag »on Go«-nenstein 2ten Feld-Art Kerie-Regimenti-Gerichte wird über Einschreiten des Leopold Aniwandter d r seit 1. März 1S14 als krank in unbekannten Feldspttälern aufgeführt?, und mit Ende Zulius t8t6 als unevident in Abgang gebrachte,\nvon Ftlsendorf , Herrschaft Nollenburg B. O. M. B. ge-! turtige Artillerie-Handlanger-Gemeine Mathias Oberward-nsr recte Nnwandter, hierm t erinnert, binnen Einem 3a>)re, ias ist bis zum 25. May i849 entweder persönlich zu erscheinen, oder den für selben aufgestellten Curator Herrn C^pitän - LisutenanZ Zsnaz Häusler so gewiß Nach richt von seinem Lebeu und Auf'Nibalto zu geben; al widri gens auf weiteres Einschreiten zu dessen Todeserklärung ge-Ichritten werden wird. Wien am 26. May 1848. ^SS8^ Cttations - Edict. ^ Bon dem k.k. Mähr. Schl äol. n». m. wird hier mit bskannt gemackt: Es sey über A-isuch n der Ereste zia Faber und Antosua Oesterreicher iu die Eidleitunq der To dsserklärung ihr?» B-U^rs dei zs Zlabings in Mähsen im Jahre 17S8 g-bornen unterm 1. Zuniu« !8lZ zum k. k. H. Ludwig Znf. Reg ment Nr. 8 affsntirieu mit ultimv Februar I8i4 zu dem damahls b?stanienen Artillerie Hand langer Corps zugethei te»? snd seither vermißten Gemeinen Paul Airs« gewilligt, zugleich ober zum 6uralor»kseot!» für diesen «ermißsen de« hiesigen v. vr. Wenzlißko destsllt worden. Es wird demnach Paui Nllram hiermit aufgefvrreit, binnen eine« Zahre entwed r persönlich hierorts zu erschei nen, oder diese Gerichtsfielle oder den für ihn bestellten Curator in die Kenntnis- seines Leben» und Aufenthaltvrtes zu setzen, widrigens nach Verlauf obiger Frist auf neu erliches E.n chre tsn zu Todeserklärung geschritten wer den wird. Brünn am Z9 April 1348. ^8862*^ Einberufun gs- Edict. s^i^ Vom Siebenbürger mil. wird die Contumaz-Directvisrochter Anna Ralkovits, geboren im Zatzr« 1800, welche sich im Zahre 1816 aus eem väterlichen Hause zu Tölgyes eigenmächtig entfernte, und in die Moldau bege ben haben soll, über Anstichen ihres Bruders Oder-Lieute-nanks Zohann Ratkovits des Gras Leiningen Zisten Linien-Zrifant-rie-RegzmenkS mit dem gegenwärtigen Edicte aufge fordert innerhalb Einet Jahres d. i. bi« zum 28. April 184S entweder persönlich z?z erscheinen, oder aber dieses 5u<1. äel. wil. oder den für sie bestellten Curator Herrn Hauptmann Auditor Sandor in die Kenntniß ihres Lebens und Aufent haltortes zu setzin; widrigens nach Ablauf des Edictster-mins zu ihrer Tvdeserklärstig geschritten werden würde. Herrmunfladt a« L9 A?r l 1848. l.8Säs^ Citation. Franz Arnold. ^ Boa der k k. Wa'damtshel.-sch^ft Parkersdokf wi-d hier^ mit bekannt gemacht: es habe Frunz Arnold, Taglöhner von Künkhavs, um Cnberufung u-d »odinige Todeserklärung ieines tereits seitZ0 Zahren unb kauvt »o sich aufvalken-dm VateiS Franz Arnold gebethen. Da man nun hierüber Herrn Anton Mohr, O.ttrich»er »sn Hütkeldorf zu« Ver-r?eter diees Franz Arnoid «evior aufgestellt hat; s» wi?d «hm dieses hiermit b-kannt gemacht, zugleich auch derielde oder seine Erben rde? C ff oninett mittelst gegez.wartigen Ed.ctet derxeKalt einberufen, daß sie binnen Einem Zahre vor d eser k. k. Waldamitherrschafl so gewiß erscheinen und sich legitimiren sollen, als im Adrigen qedachrsr Kranz AtNold für todt erklärt, und d;S im hiesigen D positen-aml« lnlie^e»,d^ Vermögen, s inem hierorts bekanntes H,d sich lsgitimireridea Erben eingeaktwortet wenden w^ Se. S. K. O«!d»tmt<herrschast. Purkersdorf de« jZ. May 184Z. 1^8964^ Einberuf-mg der abw^smdcn Johann, Michael und Leopold Gruder. Bon der H-rrschaft Fri>au im B. O W. W. wird hier mit bekannt seitiaHt: Es sey über Ansuchen des hiesige» Zn-»ohners Zoh^n i Kerschbaumer in die Einleitung öet Ve.-fahrens z tr Tod:terklc»rung der se?t dem Jahrs 17>»l un-dkkannt wo von hier abwesende bissiger Unterthanssöwe Zohann, Michael uns Leopold Grader von Rsitzi;ig qewll-liget uud der »ieKherrschaftliche AmtSaccuar Herrn Zvseph Weixnei zum Kurator aksentium aufgestellt worden. Hisr-son werden die g^nan :tett drey Znd-viduen mit d'm Bey-satzs in die Kennt» ß s^setzt, daß sie binnen E mm Jahre tn -weder persönlich hisramtS er ch^inen oder da» hiesig« Gericht od.'r den für si« aufgestellten Curaror vo-, ihrem Leben «».d Aufenthalte in die Kenntniß setzen; widrigens nach Verlauf dieser Frist dieselden fü? tott ^nd ihr in h.esiqer «aisen - de^o-silenämtlicher V:r?echnung stehendes Be-mogen als vsrerb-lich erklärt werden würde-Fridau den 4- May 1L4S.\ns8S23*) CitationS- Ediet. ^ Vom k. k. Böhm äel. m. IN. wird über Einschrei ten der Maria Jlma, Wenzel Woraczek, welcher am loten September 1787 i« Dorfe Podizag, Herrschaft BrzeSnitz, Prachnier Kreises in Böhmen geboren, im Zahre 181Z zum k. k. Militär-Fuhrwesent-Corps assentirt, am 16. May tSl4 als krank in ein ungenanntes Armeespital abgegeben und mit «ade September 181S in Abgang gebracht wurde und bis jetzt vermißt wird, aufgefordert sich bey diesem k. k. m. m. längstens bi« zum ZI. März 1849 entweder per sönlich zu melden oder diefts Gericht oder den für ihuauf gestellten Curator 5. v. Dr. Carl Zdekauer in P.ag, vov seiner Existenz in Kenntniß zusetzen; widrigens derselbe nach Berluuf dieser Frist über neuerliches Einschreiten ge richtlich für todt und sein Vermögen für frey vererblich er klärt werden wird. Prag am 2. März 1848. sssez^ Einberufunqs - Edjct. ^ Vom k. k. Siebendürg. >luä. clel mil. wird bekannt- ge mach!, daß für die, nach dem zu Lculsdurg in Siebenbürgen am 14. December 1826 verstorbenen Rechnungs-Abjuncten Zoseph RoKler Hinterbliebenen bereits großjährigen Waise», und zwar für dessen Sohn Friedrich Zvseph, »elcher am 17tG November 1852 gebsren ist, zu Earlsburg bey de« Bäck«O Meister Sigmund Reuter die Bäcksrprofession erlernt hat, im Zahre 18Z6 zu Kolotsa als Bäckergesell in Dienst gestan den, und seitdem unbekannten Aufenthaltes ist, ein Vermö gen bestehend in einer 2Vs percent. Hostammer - iObliga-tiou pr. Z4 st. sammt rückständigen Interessen vom t. Ju lius 1640 und in Bare« 1 fl. 1 kr. CM.; dann für dessen Tochter Zohanna Cäcilia, welche am 20. November 181S zeboren, zu Hermannstadt in den Zahren 18A2 usd iS^Z in Dienst gestanden, im Monath Zunius 1S34 die Bewilligung zum Uebertritt in die Wallachey schalten hat, und seitdem unbekannten Aufenthaltes ist, ein Vermögen bestehend in <iner Spercent. Verlosungs - Obligation pr. KS si. sammt rückständigen Interessen vom 1. September 18ZS, und für dessen Tochter Antonia Medarda, welche den 15. Zunius !82Z geboren, und vom 1. May 18Z1 bis Ende März 18SS im Hermannstädte? Therestanischen Waisenhaus? erzogen wurde, nach i rem Austritt zu Hermannstadt bis zum Zahre 1841 als Magd diente, sodann aber verschwunden, und nicht mehr zu eruiren ist, ein Vermögen bestehend in einer Sperr. Heriosungs-Obliüation pr. 1v5 st. sammt rückständige« Zn-: teressen vo» 1. ZuliuS 1844 und in Barem tZ fl. 24 kr. C. hierorts erliege. Die oobszeichncten Eigenthümer dieses Vermögens wir- > den d^her aufgefordert, binnen Einem Zahre und 45 Tagen das für sie depositirte Vermögen zu beh-ben; «itzrigens j nach Verlauf dieser Frist damit was Rechten« ist verfügt werden wird. Hermannstadt am 29. April 1343. ^ ^soo^ C itati on-Edict. Von der Herrschaft SchremS in Ni O st. wird hiermit bekannt gemacht: E< lade Michael Kainz, Halbiehner zu I udling Nr. Z8, um Toteserklarung ssinet vor S0 Jahren sich vo» hier aiS Maurergesellen entf-rnten Bruders Anton Kain» für welchen ali mütt-rlich« Anna Maria Kainz'sche Erbschaft ein Cwital von Z«8 si. 4oV4 kr. W. W. auf die-, sem Haldlthen Nr. 5? zu Z-iuSling versichert erschein-, und d.r übsrdieß beym dießberrschastl. Waissnamts als Ant. Bin-der'scd'i Erbschaft 8 fl. 1 kr. WW. zu forsera hat gebethen. Da her wird Mü hia« Koller von I:udlmg zum Suratvr dieses ver-, scho5enen Anton Kainz aufgestellt, zvgle ch aber auch wer den derszlbs oder seine Erben und Cessionare aufgefordert, sich spAestens dis 15. ZuliuS 184? bey diesem Gerichts per sönlich o»e? schriftlich zu m?lden, außerdem aber zu gewär tigen, daß An on Kainz für todt erklärt, und sein Vermö gen seinen nichst??, gesetzlichen Erben eingeant«ortet «erde. Gchr mS den 20. May 1843. sloi7^ Citat ons - Eoict. s2l Nachdem Sobek Auth a:;S Czarlcryja, Herrschaft Po-dnitstrany, auf dis Vorladung seiner Conscriptions-Obrig keit nicht erschienen ist, so wi<d derselbe hiermit aufgefor-kert, um so gewisser binnen i Wonathen nach dem ersten Erscheinen dieses Ediktes in der Zemderger Polnischen Zei tung in seine Heimath zurückzukehren, und sich über seine unbefugt« Entfernung und bisherig« Abwesenheit zu recht fertigen; als widrigens xeqen denselben nach dem Auswan-tzerung» - Pstettte vom 24 März 18Z2 verfahren werden wird. Brzezzn a« 19, May 1848-\n^1018^ Drittes. Edict. ^ Die im Auslande unbefugt sich aufhaltenden Brodyer Züdinen Feigsund DoZrisch OSirowSka «erden mit Bezug auf die Edicte vom Lv. August 184L, Z. 10067 un» 1L. Möy 1847, 3. 5)27 zum dritten und letzten Mahl aufgefordert, binnen jechs Monathen zurückzuketzre«, und ihre Abwesenheit zu rechtfertigen, widrigen» dieselben nach dem allerh. Auswan-derungspateute »om 24. März 18Z2 behandelt werden. Vom k. k. Kreisamte. Aloczo» am 15. März 1S48.\n^945^\nKitations-Tdict.\nNachdem die Militärpflichtigen Mendel Band, aus Brze-zsn Haus Nr- 22; Joel Stein, aus Brzezan Heus Nr. 26; Jvssel Littmann, aus Brzezan H. Nr. S6; Leid Horn, aus Brzezan H. Nr.2Z2; Essi, Bär, H.Nr.222, Marcus Schwarz, H-Nr. 2S5, Froim Mantel, H-Nr.26, ZossU Katz, Srul Berl Haß, Davis Aarder, Moses Schrott, Zocl Freund lich, H.Nr. 202, LeibWaitz Schlosser, H. Nr.L40; Chaim Mayblum, H.Nr.Zz, Gchloma Broder, H. Nr.Z22, Chunc Gliner, H. Nr. 29, Gerschov Roll, H. N. 22, Abraham Mühlstock, H. Nr. «9, Fische!Rosenstrauß, H.Nr. ?9,Fai-bisch Feldberg, H. Nr. «2, David Lachne--, H. Nr. 97, An-schel Michel Sußlak, H. Nr. IS4, «vlf Feld, H.Nr. 125, Talomon Lothringer, H.Nr- Z4S, Gchloma Wanderer,H. Nr. 2SI, Wolf Raichsnbach H. Nr-289. Zonkel Fond, H Nr. 266, Abraham Feld, sämmtlich« aus Brzezan; Abraham Apfel, aus der Vorstatt Ädaw6w?«, H. Nr. 149; Mmtm Tchloßer, au« der Bor^adt Adamowka, H Nr. 4t; Ztzig Falk, aus der Vorstadt Miasterko, H.Nr. t24; Ztzig Ruß, aus der Vorstadt Eiolko, H- Nr. 2^; Leib Hecht, aus der Vorstadt Giolko, H. Nr. 45; Rudolph Gimieradzk-, H. Nr. 6ö, Jacob Habinowicz, H.Nr- 2SS, Leonhard Kramkowski, H. Nr. 202; Michael Wad?a«tki,H.Rr.24S, LudwigRakietty, H. Nr. 276; Vicolaus HoczacziAsky, Zoseph Krulikiewicz, Adalbert Makarewicz, H. Nr. s; Zulian Bartkowsky, H. Nr. 25; Zulius Nittmann, H.Nr. 5? ; Leon Gtarczicki, H. Nr. l?1, sämmtlich» aus Brzezan; Eugen Mironowicz, H. Nr.l4S, Zgna» Wierzbowsky, H. Nr. 144, Johann Kmi-ciewicz, H. Nr.6, G-stach Rzep ansky, H Nr. 65, ThzdeuS Bielowski, Haus Nr. 172, aus der Borst.'dt Vdamowka; Theodor Theophil Nlexandrowicz, H. Nr. 170, StanislüuS Kaczorowski, H. Nr. Zt; Petrus Kstulßki, Hass Nr. HZ Zohann Kallas- Hc-uS Rr. 165; Divnistus slexandrow cz» H. Nr. <70, säm-z-tliche aus der Vorstadt Miasteczko; Ni kolaus Jurk ewicz, ans Garanczaki H. Ar. 157; Adaibe t Gliwinski aus Raja H. Nr. 8; Julian Cliwinsky, aus Rcj ? H.Nr. 2; Hrinks Z»a«jcr,Szyn, auS Hinowire H.Nr. 11; ZuSko Grzywna, ^ut L^pscyn H.Nr. 76; Jrseph Dolban, aus Aybniki Haut Nr. 2?; Michael Wieimk, aus Kotow H. Nr. 2; Wass l Denecki, au» Olchowiec H. Nr. IS; An dreas Kiersicki, aas Z.ttow H» Nr. 5t; Jgnaz PüSnicki, aus Miasteczko Haus Nr- !5; Hipolit Bartkosski au« B zszmy H. Nr. 25, auf di- Vorladung ihrer Conscriptisns- vbrig' keit b S »unz ? in ihre He math nicht zurückgekehrt sind, so werten sie hiermit ^''ges<>i>«rt, bmnen Z Monatheu um so sicherer in ihr-Hz-Math zunickzukebren; als sonsien gezen dieselben das Auswanderungs - Verfahren eingkleitet werden würde. Brzezan a« 4 May 184S. ^99h.^^ Kundmachung. Vom k k. Kreisamte V. u. M.B. wird hiermit der von Mistslbach, Herrschaft Kilfersdvüf im V. U. M. B. in Nieder-Oesterreich gebürtige Kirschnergeselle Anton Lachnit, welcher i« April 1846 von der k. k. Ni. Oest. Landesregie rung »n:e Wanderbe«>lligung nach Preußen auf die Dauer Eines Jahres erhalten hat, nachdem derselbe weder der nach H. 22 des a. h Aus«anderunzs - Patentes vo« ?4 März 1822, unterm ZI. September 1S47, Z. 17825, von hier aus erlassenen, dem Amtsblatts der Wiener Zeitung eingeschal teten Edictai« A ufforderung zur Rückkehr vom unbefugten Aufenthalttorte F lae steiftet, noch den gesetzwidrigen Aufenthalt im Auslande auf irgend eine Art s.srechtwtiget hat, zu einer Arreststlafe von sieb-m Tagen verurtheilt, ge gen welches Erkenntniß d?m Anton Lachnit der Recurs oder Gnadenweg an die hohe Landesstelle binnen der gesetz ichen Fr st unbenommen blei t. Kreitamt Korreuburg deu 4. May 1843. Maverhofer, m/1'. Kreishauptmann.\n^8840*^ Prima - Wechsel. Von tcm k. k. N«ed. Oist. Mercantil- und Wechselge richte >.? rd hiermit bekannt gemacht: ES sey aus Ansuchen de« TV. P. Teoch bürg!. Hand«lsMa n:s dUtch Dr. Knees h nsichtlich des angeblich in Verlust gerathenen von Zoha»n P. Nasti zu Birolia den 29. März/10 April 1848 in griechischer Spreche an die Ordre des Ath. Gcatari et Oomp. über 850 st. CM. in 20Zer ausgestellten auf Tb«ochar Zepdyr in Pssih ß zegenen »k d eon diesem acc p-tirien, Ein und Neunzig Tag« a i? Wien beyden Ge brüdern M. Dumba zahlbaren, sohiv a^er mit Giro der Lthanas Scutari «c. ppr. Damian Z. C»rabina clä. BiioNa den 29 März/tv. April 1848 an Bittsteller gediehenen Prima-Wechsel in die AuSfertigaug eines Amortisations-Edic-tes gewilliget worden.\nAmortisation\nAlle je??e, we'chs dahe: di-s-n Wechsel in Hängen haben, oder hierauf aus was immer für einem R echliKrur.de einen Anspruch zu machen gedenken, haben oenselv.n binnen lechs Wochen und trey T:->.en so gewiß hieroris anzumelden; widrigens ^a«k Verlags dieser Frist dieser Wechsel als amor-tisirt erklärt werden wüide. Wien den 24. May 1848. ^8927^ Renten schein. ^ Bon ds« Metropolitan-Capitel in Wien wud hiermit be kamtt ge-uacht: Zs se» auf Anlangen der Katharina Äowak, Beamtenstochter in Hernals Nr. 272, hinsichtlich des an geblich in Verlust g^rathcnen Rentenscheities der mit der ersten Oest. Gparscisse vereinten Versorgungsanstalt, Zah-reszeseiischaft 1823, II. Classe Nr. 92655, lo! 9S5, lau tend auf Katharina Anna Elisabeth Nowak, vom 20. No-\nl vember <8Z3, über 200 fl. C.M., in die Aassertigung eines Amortifakior-s - EsicteS gesillizet worden. Et werden daher ' aSe Jens, welche auf liesea Rentenschein Ansprüche zu ma-I chen gsöenken, erinnert, ihr Recht hie-auf b-nnen Einem i Zahre. 6 Wochen und Z Tazen, so gewiß hierorts anzumei-z ?en und darzuihun; widrige;.» di selben nach Verlauf dieser ! Zeit nicht merr gehört, und dieser Renlenschein alt amor-j l sirt erkiärt »erden würden. Wien den 56 May 1848. s8?4i^ Obli ation - nd Los. Von dem k. k. Ri Oest. Landrechte wirb hiermit bekannt gemacht: Zs sey auf Ansuchen der k. k. Hof- und Ni. Oest. Kammerprocaratur in Vertretung des k. k. iottogesalls hinsichtlich de? angeblich in Verlust geathrenen nachstehenden\nCredits-Effecten des An'ehens vom Zabre 1^29, und zwar de? EtaatS'chuldre schr i rnq Nr. 110864, Seiie 5544, in 5 Abheilungen «nd per 250 fl., d nn deS Fünftelloses N . 2Z265, Ser e 1414, IV. Abtheilung per 50 fl. CM , welche als Caution der Maria M-öner, k. k. Lotiv-Cr-Lec-tantmn vinculirt sind, in d-e Ausfe-tiZung -ines Amort-sa-llvns-Edicte« gewiliget worden. A^e jene, wtlchedaher diese Credi!s-Tffec>en in Händen haben, oder hierauf aus was immer für einem Rechtsg'unie einen Anspruch zu macken gede. ken, haden denselben dienen Einem Jahre, sechs Wo chen und drey Tagen so gewiß hierorts anzumelden; widri gen« N;ich Verlauf dieser Frist diese Credits-Effecten als amort sirt erklärt werden würden. Wien am 22. May 1848."}