{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/d3ee0ad47b5b37b7d8b5851561029dc4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M\nAbend\nV VW V\ne\nz u r\n^ RSO.\nSamstag den R« September\nR848.\nInhalt Wie» Lomb. Venet. Königreich. Berichte vom Kriegsschauplgtze. Ungarn. Brief aus Ptsth. Berichts von, croatisch - slavonischen und vom serbische!» Kriegsschauplätze. KZMtfchland. Preußen. Unruhen in Potzdam. Sachsen. Ehemnitz. Arbeiterunruhen. Frank furt. Blum's und Schöffel's Anträge abgelehnt. Schleswig-Holstein. GrvHbritanuicn. Die englische Presse über die deutschen Zustande. Belgien. Italienische Staaten. Sardinien. Sici-lien. Kampf der neapolitanischen Truppen in Messina. ^ Schweden. Amerika. New-Bork. Feuersbrunst. Börsenbericht.\nWi-n. — Aus sicherer Quelle vernehmen wir , daß der mit Sardinien auf sechs Wochen abgeschlossene, und dqher am 2A d.M. zu Ende gehende Waffenstill stand um 30 Tage verlängert werden wird, und daß daher gegründete Hoffnung vorhanden sei zu einer baldigen, friedlichen Ausgleichung der mit Sardinien obschwebenden Differenzen zu gelangen. — Die vielen in den letzten Tagen durch einen Theil der Presse gegen den Kriegsminister geschleu derten und — wie wir versichern können — allgemein mit entschiedener Indignation aufgenommenen Be schuldigungen können die Thatsache nicht verdrängen, daß sein rechtzeitiges, energisches Handeln in einem fs gefahrvollen Augenblicke von den besten Folgen begleitet war ^ indem man , was auch jeder billig Denkende anerkennt, nur der festen und besonnenen Haltung desWilitars im Vereine mit dem gutgesinn ten Theile der Nationalgarde, deren Betragen über alles Lob erhaben war, verdankt, daß keine größeren Excesse vorsielen. x Wer jedoch unsern Kriegsminister näher kennt, wird auch überzeugt sein, daß es ihm niemals einfallen konnte, eine ganze Körperschaft zu beschuldigen und zu verdächtigen. Am 12. und13. September haben sich verschiedene Glieder der akademischen Legion dem Kriegsminister genähert, und er hat sich mit wahrer Befriedigung von ihren achtungswerthen Gesinnungen überzeugt. Ebenso muß man auch offen eingestehen, daß Ein zelne aus der Legion in sehr schwierigen Momenten durch ein entschieden edles Benehmen sich den Dank aller Gutgesinnten erworben haben. Dennoch liegt es am Tage, daß die akademische Legion bei ihrer gegenwärtigen mangelhaften Orga nisation sehr viele heterogene Elemente enthält, wel cher es bloß und allein darum zu thun ist, mit An wendung jedes ungesetzlichen Mittels dasjenige durch zusetzen , was sie für die Erreichung ihres Zweckes alS< nothwendig ansahen. Es ist notorisch und wurde apch von verschiedenen Tagsblättern eingestanden,\ndaß am 12. und 13. die Aula, ganz gegen die Pro testationen aller ordnungsliebender Glieder der Legion, esn Tummelplatz der gefährlichsten Umtriebe war, und ein Volkshaufen dort sein Wesen trieb, der sich den Eingang mit Gewalt erzwungen hatte. ! Der Stürmer und der akademische Rock geben, wie die Erfahrung lehrt, durchaus keine Bürgschaft gxgen die Wiederholung solcher Scenen, denn Viele tragen diese Abzeichen, ohne derselben würdig zu sein. ?^ber gerade, weil die akademische Legion so viele treffliche Jünglinge zählt, die nichts gemein haben mit derlei Individuen, so möchte es im wahren In teresse der Legion selbst sein, diese Friedensstörer aus iHrer Mitte zu entfernen, wenn es ihr, wie nicht zv zweifeln, darum zu thun ist, fernerhin jede Ursa che zu ungerechten oder unbegründeten Verdächti gungen beseitigt zu wissen und die ehrenwerthen Glieder dieser Körperschaft in einem Lichte erschei nen W lassen, das ihnen den vollen Beifall ihrer gesinnungsvollen Mitbürger zuwenden muß. Wer übrigens noch geneigt sein mochte unsere esigen Ereignisse am 12. und 13. für ein verein zeltes Factum zu halten, der wird sich durch die \"Wahrnehmung enttäuscht sehen, daß genau an dem? bey Tage in Berlin und Hamburg ähnliche Apf-tte stattfanden.\nL. Wenn irgend etwas, so sind es die letzten Er eignisse , welche überzeugen können, daß Straßen-scandale die Freiheit gefährden. Nachdem der gesetz liche Boden errungen ist, auf dem die neue Konsti-tuirung unseres Vaterlandes geschaffen werden soll, darf neben dem Volksparlamente kein Straßenpar lament existiren, und die Parteien, welche sich im Reichstage mit Gründen bekämpfen, um das mög lichst Gute an das Tageslicht zu bringen, dürfen nicht durch Parteihaufen ergänzt werden, welche mit andern Gründen, als denen der Vernunft, nicht das Recht der Freiheit, sondern die Herrschaft dex Ge walt herbei zu ziehen drohen. Je,der Bessere der Bevölkerung Wiens hat in sei nem Innern einen Schwur gethan, die Freiheit der Reichstagsverhandlungen durch keinen Terrorismus von Außen zu stören und die Männer der guten Sache haben sich zusammen gesunden und reichen sich, weß Standes sie auch sein mögen, brüderlich die Hände, um jenes Band der Ordnung und der Gesittung aufrecht zu erhalten, welches nothwendig ist, das Hereinbrechen anarchischer, die Freiheit ge fährdende Zustände abzuwehren. Das freie Associations- und Petitions-Recht geben uns hinlängliche Macht in die Hände, um die Wünsche der Bevölkerung den Männern des Volkes im Reichstage vorzulegen. Wem der Weg unbekannt ist, auf dem freie Völker von diesen Rechten Ge brauch machen, dem muß es das Gefühl des Rech tes und des Anstandes lehren, was ihm der Mangel an Erfahrung nicht gelernt hat. Wir müßten vor Scham erröthen, wenn dieses angeborne Gefühl so sehr verschwunden wäre, daß die Warnungen der Bessergesinnten und die Erfahrungen der Jahrhun derte an uns spurlos vorüber gegangen wären. Man muß Mm guten Geiste der Bevölkerung danken, daß es mit Entschiedenheit dem richtigen Gefühle Folge gleistet und die Versuche niedergeschlagen hat, welche\ndie Grundlage der Freiheit bis ins Tiefste erschüttert hätten, wären diese Versuche durchgedrungen. Wir müssen vor allech an der gesetzlichen Form mit strenger Konsequenz festhalten und keine Ge waltmaßregeln ergreifen, weil, was bloß mit Gewalt errungen, mit Gewalt wieder genommen werden kann. Für unsere Errungenschaften haben wir kein höheres Gewähr als den heiligen Boden des Rechtes, von dem wir bis jetzt nicht gewichen, und so lange wir uns nicht verleiten lassen durch Täuschungen von der einen oder Befürchtungeil von der andern Seite, so lange müssen wir das Errungene, des Rech tes Willen und in der Form des Rechtes wollen. In dem lebendigen Bildungsprozesse, in welchem die Völker Mittel-Europa's begriffen sind, sind aller Orten Momente vorgekommen, welche für die Ent wicklung der Freiheit dann gefährlich wurden , die Völker den Tact und> den Instinkt zu verlieren schienen. Am wenigsten kann ! dieses von Belgien und Norwegen gelten; dort scheiitt sich jenes Maß vvn Freiheit entwickelt zu haben, welches für die Zustände paßt, in denen dort die Menschen leben. Bei tins ist oft, wenn auch nur vorübergehend, ein Zustand eingetreten, wo man die Grenzen zu übersehsn schien, welche in jedem freien Staate die gesetzgebende Ge walt von der ausübenden scheidet. Man stellte an Letztere Forderungen, welche nur von Ersterer befrie digt werden können, und fordert von der gesetzge benden Gewalt das, was die Vernichtung der aus übenden Gewalt und ihre Trennung von jener her beiführt. Ausnahmsgewalten können nur für wirkliche Aus nahmszustände geltend gemacht werden und da diese Mit dem constituirenden Reichstage aufgehört haben, so muß die Exekutivgewalt in den Händen der ver antwortlichen Minister liegen. Die Herstellung des Gleichgewichtes beider Gewal ten ist für uns Bedingung des konstitutionellen Le bens , und daß diese Herstellung durch das Oolk mit herbeigeführt worden ist, ist uns Bürgschaft, daß die Formen des neues Staatslebens in den Gemü thern tiefe Wurzeln geschlagen haben. Man sticht im Reichstage die Stützen der constitutionelsen Ord nung und der Rechte des Volkes. \" Die Partei, welche die Lösung ihrer Forderun gen durch denselben erwartet, ist mächtig und intel ligent genug, um einzusehen^ daß sie weder heraus-sordernd auftreten, noch sich an Parteifarben binden darf, d^e jetzt einen andern Sinn erhalten haben, als es früher der Fall war, aber trotzdem nicht aufgehört haben, einen zweideutigen Sinn zu ha ben. Daß Oesterreich als Oesterreich eine politische Nothwendigkeit im Staatenverbande Europas ist, sieht jeder ein, und Niemand wird es uns nehmen können, Deutsche zu sein, so lange wir es nur wol len, so lange wir begreifen, daß alle mitteleuropäi schen Völker gemeinsame politische und merkantile Interessen haben, gegen die. Uebergriffe der Politik des Westens und des Ostens. Kein Volk, kein Staat ist stark, der sür sich al lein dasteht, der eine Politik befolgen dürfte, wo die Volksinteressen mit den Dynastischen im Wider spruche stehen und gegenseitig gefährdet würden. Beide müssen Hand in Hand gehen. Die Partei, welche sich jetzt kräftigt und ermu-"}