{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/67f204fbd48dd050406f58b1c5938659", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4V«\ns»4ss1 . . Kund«5chstntz Die Baak-Dnrtti»» diivg» hi«j»K de» Sta»d dir SG«rsi! Ratiooal - Bapk vom 29- August d. Z. zur altg«-m A«ch»wiK,: .\n«ei»««\n« ti v a\n«I-\nkr.\nPaff i v a\nk\nBankmäßig a»«s«präH» ToovtMioos-Müvj« und Silberbarren . . Wechsel - Psrtefenille: E«comptirre Effecte», st kr. verfallen jwi'ch-vZ aud 95 Tages H4.2t4.192 Wechsel vbm Wiener Authilf«-CorpitS ,2.415.895 54 Detto der Triester z Börse - Depnta- ' tion, Pefther Com-mercial - Bank u. s. w. . . ^ 2.^85.000 Detto diverser Fa brik«-«nd Realirä-ten-SSesitzer,mitpu-pUavmäMer Gi- -cherheit ... 1.095 600\nSumma ZO.008.686 5 im Prager Portefeuille\nDetto\n855 251 55\nVorschüsse gegen statutenmäßig depo-fitirte inländische fl. kr. Staat« - Papier«, rückzahlbar in läng sten« 90 Tagen . 11.776.400 — Detto an Oesterr^ Lloyd, an divers« Spat - Tassen u-s. w. . . 1.170.400 — Gegen Real-Hypothek ^«comptirte k. k. Central-Casse-Aywe^sungeo , . Fondirte Staat«sHald .... Vorschüsse an di« k. ?. Finanz-Ver waltung für Partial - Hypothekar-Anweisungen 1 . Deßgleichm für k. k. Tevtral'Casse-Anweisungeü » Z , . Vom Staate gsrautirt«« Darlehen für Ungar» Bestand de« Reserve- und Penfion«-Fondes in Staat«papieren und Bauk-Acti«»< . . . . ^ . Werth ds« Bahk - Gebäude« ypd an derer Aktiven .. . . . . ^ Wien, am ZI. August 1848.\n52.S36.098\n20.841.937\n12.948.800 50 000 000 80.175.084\n24.728.200 622.567 895 044 5-922.885 1-966.565\n24\n40\n25^/« 59V4 25 57 24\n240.554.985 >5Zt/.s\nBaokvolra-Umlailf Reserve- und Pension«-Fond . . Die oech oodehobeaen Dividende», eiajulöseodtn Anweisungen, da»» Saldi laafeode? R.chasngen . Baok-Food durch 50.621 Aktien zu der ursprÄnalichen Einlage voa 600 fl. T M or. Aktie . .\n202.790.155 5.L44.469 1.527.760 Z0.57L.600\n57\n56V.\nayer-(\nj240.ZZ4.985j53t/« iravenegg, Bank-Gouverneur.\nBruchmau, Bank-Dirertor.\nEinladung Civilärzte und CivilwunrSvzte^zuM Tintritte in die felvärztlichen Dienste. Se. Majestät geruhten außer der mit Allerhöchster Ent schließung vom 11. März l. Z. ertheilten ehrenvvlKr««G»el-lung und dem erhöhten Gehalte der Feldärzte neuerding« mit 6 August d. Z. mehrere vorzügliche Begünstigungen z« bewilligea. > Die unverheiratheten Herren Eivilärzte, welche in der Re gel da« Z2ste Zahr nicht überschritten haben» «erden daher eingeladen, für die Dauer d«« Kriege« zahlreich in die Reihe der Feldärzte zu treten, und ihre Kräfte dem Dienste de« Staat-« in einer Sphäre zu «eihen, die ,u den wohlthätig sten und edelsten in der bürgert- Gesellschaft gehört, denn e« gibt kaum eine schönere Bestimmung, al« dem Helden, der mit seinem Blute die Rettung de« Vaterlande« erkaufte, die Leiden zu mildern, da« Leben zu retten und ihn dem Staate in seiner Kraft wieder zu geben. Die Bedingungen de« Eintritte« find für Z Chargen, und zwar: 1) Al4 Ober-Zeldärzte. Diese müssen wenigsten« den Grad eine« Doctor« der Medicin und Chirurgie besitzen. Sie erhalten den Officiers-Tharakter al« Lieutenant 25 st. monathliche Gage,! eine Brotportion, einen Privatdiener, und im Felde eine Pferdeportio». Z) Alt Unter-Chirurgen. Diese müssen Rsgislri oder kstroni der Chirurgie seyn. Sie erhalten IS st. monathliche Gage, eine Brotportion, im Felde eine Pferdportion, stehen in der I2ten Diätenclass«, und erhalten zvr nöthigen Bedienung einen Mann au« dem Dienstesstande, der jedoch vom Waffendienste nicht befreit ist, auch werden sie nicht mehr auf Schlafkreuzer einquartirt, und haben die Au«sicht, wenn sie sich zur vierjährigen Dienst zeit verpflichten, mit der Zeit zu Ober -Chirurgen, welch« Öfficier«rang haben, vorzurüLen. S) Al« feldärztlich « Gehilf« ». Für diese Anstellung könne» sich Individuen melden, wel che zwar noch kein Diplom besitzen, jedoch sich dem medici nisch - chirurgischen Studium gewidmet haben, und hierüber Zeugnisse aufweisen» Sie erhalten 14 st. monathlich Gehalt, eine Brotportiv« und im Feldfpitale eine monathliche Zulage »on Sfl. C.M. Diejenigen Herren, welche in die feldärztiichen Dienste einzutreten wünsche«, können sich in der oberfeldärztliche» Direktion« - Kanzley mündlich oder schriftlich zur Aufnahme melden. Wien den 18. August 1848. Don der k. k. oberstfeldckrztlichen Direction.\nsiZ82o^ Meierhöfe-Verpachtung. szi Die Herrschaft Petronell im B. u. W. W. »erpachtet vom . December 1848, auf ,»Af nacheinander Wlgende Zahr« die ,« dieser Herrschaft gehörigen Meierhöfe zu Eilend. Regel«brunn und Petronell/ sammt den dazu gehöriae« Oekonomie - Besitztümern, und mitBeygebung eine« ange messenen kuaäu« mstructus an Schafen, Getreide, Heu und Stroh. Die Herren Pachtliebhaber »ollen sich rückflchtlich der Be sichtigung der Pacht-Objecte , und der festgesetzten Pachtbe dingnisse bey dem Verwaltung«amte zu Petronell die nölbiae Einsicht verschaffen. Herrschaft Petronell de» 2. September 1848.\nLieitationen.\n^iziii*^I Baumwollgarne. ^ Bon dem k. ?. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht, das den 22 September und die fol genden Tage, dann nöthigen Fall« den 6. Oktober und den 20. Oktober d. Z., Früh um 10 Uhr im Schoellerhofe in der LedpolMadt^ Baumwollgarn im Schätzu»g«werthe »on KZZ1 st Eonventidn« - Münze v«rsteigerung«weise ge gen bare Bezahlung «erden hindanMeben werden, und Hall« diese Gegenstände weder bey dem ersten noch zwey ten Termin um den Schätzungtbetraig «erkauft werden könnten, selbe bey dem! dritten Termin auch unter der Schä tzung dem Meistbiethenden überlassen werden würden Wien den 12. AuzuS 1848. s ^165?^ Kundmachung. - j^il Zur Fortsetzung der elektrischen Telegtaphen-Linien wird eine Quantität von 470 Wr. Ztr. reiner fplitterfrever, bieg-sanier Kupferdraht von einer Wiener Ziche im Durchmesser in Gebunden von 80 — 120 Klafter Lätsge und dem Ge wichte von 10 >—12! Pfunden erforderlich-Diejenigen, welche die ganze oder nur eine theilweise Lieferung übernehmen wollen, werden aufgefordert bi« 22stsn September l. Z. ihr Offert bey der Gen«ral-Direction für die Staat«sisenbahnen^ Herrngasse Nr. 27, bey welcher die näheren Lieferungsbedingungen zu erfahren sind, einzurei chen, und dem Offerte ein Muster und die Erklärung bey zufügen, binnen welcher Zeit sie diese Lieferung autznführen im Stande wären. Von der k. k General - Direction für die Staatt-Eisenbahnes. Wien am 12. September 1848.\n^iss8o^ Effecten. ^1) Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, das den 22. September, dann nö thigen Zoll« den 6. und de» L0 Oktober, Früh um 10 Uhr, in der Stadt, Spitalgasse Nr. 105Z, verschiedene Hand schuhe, Cravaten, Battisttücher ic., dann die Gewölb«-Sinrichtung, im Schätzung«werthe von Z71 st. 42 kr. Convention« - Münze versteigerunz«weise gegen bare Bezah lung «erden Hindangegeben werden, und Fall« diese Ge genstände weder bey dem ersten noch z«eyten Termin um den Schätzung«besrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung demvieist-biethenden überlassen werden würden. Wien den 2Z. August 1848.\nLieitation. Schafoieh.\nVon dem 'Vsrwalt»üg«amte der ?. k. Staattherrschaft Wr. Neustadt wird hiermit bekannt gemacht, daß da« bey den herrschaftlichen Schäfereyen zu L!ch'enwör!h vnd Zil-lingdorf vorhandene Schafvieh, und zwar: Im Schafhof zu Lichtenwörth: 7 Stück alt-! Widder, 4 Vierschauster, 2 Zeitschaufler, Z heurige Kappen, Vierschaufier 23, Zeit LZ, heurige Mutterschafe 221, Vierfchauflzr iza, Mutterschafe Zeitlos, heurige 117, zusammen 600 Stücktt Bey der Schäferey in Zilling«dorf: Widder alte 4 Stück, Vierschaufl-r Z, Zeit- 4, heurige K, Kappen alte 2, Zeit-2, heurige 10, Mutterschafe alte und Vierschaufler 258, Zeit- loo-heurige 111, zusammen Svo Stücke, mittelst öffentlicher Ver steigerung in kleineren und auch größern Partien gegen j\ngleich bare Bezahlung dem Meistbiethenten und gegen so gleich« Uebernahme Hindangegeben werden. Die Kauflustigen «erden demnach eingeladen, sich zur Lici-tation de« Lichtenwörther Schafviehe« am 25. September d. Z., Vormittag« um 8 Uhr, -m herrschaftlichen Schafhofe zu Lichtenwörth, und zur Lieitation de« Zillingdorfcr Schaf viehe« am 2«. September d. Z., Vormittag« um 8 Uhr, im herrschaftlichen Schafhof zu Zillingdork einzufinden. Von der k. k. Staattherrschaft Wr. Neustadt am Ute» September 1848^ ^IZSZS^ Haus. Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: E« sey in die öffentlicke Feil-biethung det in der Leopoldstadt liegenden, und auf26200st. geschätzten Haufe« Nr. 647 gewilliget, und über den frucht-lo« verstrichenen ersten, zwepten und dritten Termin zur Vornahme der 2S September 184?, Vormittags um 11 Uhr, mit der Rechttwirkung de« dritten Termine« mit dem Bev-satze bestimmt worden , das diese Realität bey dikftr Feil-bicthung auch unter der Schätzung »erkauft werden wird, und der MeiKbiethenke die auf der Realität hastenden Schul den, jedoch nur n»ch Maßgabe des angebothenen Preise« übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfalls vorgesehenen Aufkün-dungs- und Zahlungtfrifi nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittag« um 11 Uhr, auf dem Rathhause im 2ten Stocke zu er scheinen, und können vorläusig von den auf der besag ten Realität etwa bafienden Beschwerden bey dem Grund buch« Einsicht nehmen. Wien den 24. August 184S."}