{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929806/f314e83d351e687c5a0f6398d2385714", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Enfin la proposition principale a élé adoptée par 219 voix conire 152, conséquemmcnt à une majorité de 67 voix. L'anxiété pendant toute cette séance a été indicible. Une foule immense entourait le local de l'assemblée. A leur sortie les députés sont salués de tous cotes avec joie. Les dames agitent leurs mouchoirs, les messieurs leurs chapeaux. On avait craint des excès. Les commandants de la garde bourgeoise  avaient fait parvenir pendant la séance, au nom de celte garde, des adresses qui promettaient la protection de la garde bourgeoise, dans tous cas et qu'elles que fussent les résolutions de l'assemblée. M. le président laissa d'adord de côté toutes ces pétitions pour laisser les débats libres de toute influence extérieure. Mais à la demande de plusieurs députés, il finit cependant par donner lecture des principales adresses, ce qui eut lieu à la satisfaction silencieuse de l'assemblée, à l'exception de quelques réclamai ions insignifiantes de l'extrême droite.\nLa discussion fut généralement grave et calme, et le maintien de l'assemblée  digne et conforme à la haule importance de l'objet en discussion. Le président du conseil, M. d'Auerswald , ouvre les débats en s'élevant contre l'amendement d'Unruh, de luire organiser et pratiquer par l'autorité  publique une inquisition des consciences.L'affaire dont il s'aj'it est une mesure administrative. Comme telle, elle a déjà eu son exécution en ce que le ministre de la guerre a communiqué aux généraux de l'armée des résolutions  connues, en leur ordonnant d'agir en conséquence. L'assemblée n'est pas compétente pour en demander davantage. Si elle veut exprimer sa défiance, elle doit le faire quand il s'agit d'actes de législation. l'ar l'exécution  des vues exprimées dans la proposition, le gouvernement serait transporté  dans le sein de l'assemblée nationale, el celle-ci serait transformée en une convention; le banc des ministres au contraire ne serait plus alors qu'une commission executive. M. d'Auerswald ajoute qu'il ne s'agit pas de questions de personnes, mais de l'application de grands principes sur lesquels  reposent le sort des peuples. M. Unruh' cherche à prouver que la proposition ne viole pas [a forme constitutionnelle , et qu'elle n'est pas non plus une mesure d'administration,  mais qu'elle indique seulement comment doit avoir lieu cette mesure  administrative.\nM. Schultz soutient la proposition. M. Reishersperger parle, au contraire, en faveur dc l'amendement rauinan , qui veut proscrire toute contrainte des consciences. M. Temme défend vivement la souveraineté de la volonté du peuple. U.Goebel dit que, par sa lettre du 2, le ministère a jeté le gant à la représentation du peuple, el que celle-ci n'hésitera pas à le relever. M. Ilansemann prononce alors un long discours, qu'il termine en invitant  l'assemblée à ne pas lais»cr disparaître sous l'horizon l'étoile de la Prusse, el il ajoute que la grandeur et la force de l'état, l'existence de Berlin dépendent de la solution de la question du jour. Sa voix trahit une profonde émotion lorsqu'il rappelle ce que le ministère a lait pour le salut du peuple et dans l'esprit du temps. Et tout cela, dit-il, s'évanouirait comme  un souffle, et cela pour une bagatelle. Après MM. Walter et Bucker, le ministre de la guerre prend la parole et se rallie à l'amendement Tamnan. MM. Weichsel, Forstmann st Schultz lui succèdent. Après eux, le ministre de l'intérieur se lève pour la défense des mesures du gouvernement. M. d'Ester lui répond avec feu. Le ministre du commerce, M. Milde, prend la parole. Puis MM. Harassoffiitz, Behrends, qui parlent dans le sens de l'extrême gauche;puis après, MM. Maîer,Elsner, Pellzer,Uhlich, Page, et enfin l'auteur  de la proposition. M. Stem. Une séance est fixée pour demain; maison doute qu'elle ail lieu, parce que tout le monde considère déjà le ministère comme n'étant plus au nombre  des vivants, et que la formation d'un nouveau cabinet entraînera probablement  un ajournement. Les députés Waldeck, Zenker, Anwandler, Kraekrugge, Ileuter, Stem et quelques autres membres ds la gauche ont soumis  à l'assemblée nationale le plan financier suivant : «Le ministre d'Etat est autorisé à émettre un papier-monnaie jusqu'à eoneurrencede ... millions de thalers , à l'intérêt de 3 1/3 p. c. Il remboursables  par vingtièmes en l'espace de vingt années consécutives. » te papier-mo.nii.-iic portera le nom de certificats à intérêt de la Prusse. >j tes certificats auront pour valeur 1, 5, 10, 20, 40, 60, 120, 240, 480 tlialers ; il ne pourra être émis que le moins possible de certificats des plus hautes valeurs.\n»Les certificats menlionncront, outre leur valeur et la date du remboursement,  une légende indiquant le montant des intérêts à diverses époques.\n«Les intérêts dc 3 1/3 p. c. constituent annuellement un gros par thaler, et seront calculés avec la valeur nominale jusqu'à l'époque du remboursement. \n»Ces certificats seront acceptés à toute époque dans les caisses de l'Etat a la valeur marquée à la légende ; à la date du remboursement, ils seront ela circulation. Tous ceux qui ne seront pas représentés dansles ci qannées qui suivent la date indiquée, seront prescrits au profit del'Etat. fn-ai* . crnement s'engage à échanger conire écus sonnants les eerti«ta  s q,i, „ ont pas plus de trois ans à courir, contre .... escompte de 5 p. c. esl-a-d,re 1 lj_ gros par thaler de la monnaie nominale. » Un retirant un vingtième de la masse en circulation, le gouverned-fn  ,7™ g\"e a\"',ée émeltre une valeur équivalente remboursable urins zu ans. * tiGea'isC!>omainedC I,EtclserTirade ff\"™»l'B «n rembeurseinent des cer-\nCe projet aurait pour effet de parer aux besoins actuels de ..,nnl ,rcV\"eri,U Souvernement la nécessiié de recourir à un cZT» i °eS\" lesuo»\"-d>«abIes, ou àun emprunt onéreux tnez les banquiers.\nDERNIERES NOUVELLES D'ALLEMAGNE.\njourd'hûi LSr.TEMBnE- ~ Le M°niteur de Prusse annonce aurt:;^^r^ t:;^^r^- rvsrleu-\u0084é-- à cet égard re co,,naltre -l'enenrement sa prudent d^\"'\"^ !\" j°Urnée S' *• ■> W» ™»der M- président de 1 assemblee nationale io,,rd'bni'.!SEPTEMBRE-„rLa niette de Vienne contient audo„i  .-I,le P'eCe üfficidle q«i «t d'une haute importance, vont voici la teneur :\n• Jusqua present les négociations entamées avec le roi de le rétablissement de la paix, ont fait peudeprodrte!  '' \"î ' ,e*°luve\"\"™em impérial a résolu de ne pas «ererplus longtemps la recons,iltlli„„ du royaume lombardo'èsd  T\\t( aPl,elerdans leP'us bref délai a Vérone lesdépu•JonàH  erenleS ProvmCoBP°«r ï' délibérer sur la constituât  au „ -\"ner a cePays suivant le« principes d'une liberté large I»ar des lî' de Vue de Sa na,lonolité. Les députés seront nommés sera en Cl,o\"s directes (yaua/reie» Wahlen) et leur nombre sera n,_L P0\"*0\" de la popu,atior»- L'administration italienne F Piment italienne. » d',lne?n?,lT• Sèance du 8' \" H' Ie PrèsideiT donne lecture adressée à X'\"'0\" de M. Blum.et des amis ae cedernier, mandent à M ,hhnann- Les signataires de l'inlerpellalion denouveau  m, • oi,,llmann à quel point en est la formai ion d'un dialernent r\".?'6-1''2 et prient le President de lui «-emetlre irnméc \"e interpellation; ils ajoutent que si la réponse\nleur paraît insuffisante, ils se réservent deprésenler une motion encore avant la fin de la séance.\nM. Rïider prétend qu'un membre de l'assemblé ne peut être interpellé comme tel, et il propose par conséquent à l'assemblée nationale de ne pas permettre que M. Dahlmann réponde à cetle interpellation.\nM. Dahlmann dit qu'il croit devoir répondre à celte question  ; il déclare qu'on pst en voie de négociation pour la formalion  d'un nouveau ministère, et que ces négociations se poursuivent  avec une grande activité ; il ajoute que des demandes plus pressâmes de la part de l'assemblée retarderaient plutôt qu'elles n'avanceraient la réussite des combinaisons pendantes. M. Bluni propose, attendu que la résolution du 5 septembre doit être mise immédiatement à exécution, que l'assemblée décide que demain, dans une.séance extraordinaire, on discutera la question de l'envoi d'une députation au vicaire de l'empire pour le prier de hâter la fin de la crise ministérielle. L'assemblée  prononce la non-urgence de la motion. M. Schröder relire la motion par laquelle il avait demandé que l'assemblée tint une séance demain dans l'après-midi.\nFrancfort, 9 Septembre. — On a mis ce soir en circulation la combinaison suivante du nouveau ministère: MM. le baron d'Arnim, ministre des affaires étrangères; Stedtmann, del'inlerieur;  Compes, de la justice: de Hermaun, des finances; Duckwitz, du commerce.\nNOUVELLES D'ITALIE.\nTrieste, 29 Août, 9 heures du soir. — Nous apprenons à l'instant  qu'il est arrivé hier une autre dépêche du ministère de Turin, réitérant l'ordre à l'amiral Albini d'embarquer toutes les troupes sardes qui se trouvent à Venise et de faire voile pour le golfe de Spczia. Un de nos vapeurs est immédiatement parti pour porter cette dépêche à Venise. Nous sommes certains maintenant que l'amiral Albini a répondu qu'il ne pouvait exécuter cet ordre, parce que le général Délia Marmora, commandant  les troupes sardes à Venise refusait d'embarqner avant d'en avoir reçu l'ordrespéciai, adressé à lui-même. Dépêche télégraphique du '1 septembre. — Depuis quelques jours une espèce de typhus sévit parmi les troupes allemandes : 1,500 soldais sont malades; il en meurt beaucoup. Le sous-directeur de la ligne, G. Luvist. Dépêche télégraphique 3 septembre. — Les Allemands ont fait beaucoup de travaux de fortification aulour dePlaisance. Hier, il a été publié plusieurs proclamations, au nom de i'exdux.  Le peuple lésa mises en pièces. Nos autorités ont protesté. Le sous-directeur, G. Ldviki. — Les troubles de Livourne ont cessé à la voix d'un dominicain,  le père Mclloui. On avait nommé un gouvernement provisoire  dans lequel figurait un Sicilien, le Cecilia, instigateur des troubles du 15 mai à Naples, et accusé d'avoir vendu au grand duc les secrets du parti de la jeune Italie. Le gouvernement toscan voulait attaquer la ville par terre, en même temps que l'escadre anglaise la menaçait par mer. A la vue de ces préparatifs, les Livournais ont fait leur soumission, el le 31 août, Cipriani, à la lètede 1.500 hommes, entrait dans Livourne, aux vivat de la bourgeoisie. Le Cecilia a pris la fuite, emportant, dit-on, plusieurs millions  de francs.\n— s.a Gazette de Rome, du 22 août, publie dans sa partie officielle, le discours prononcé par M. L. Martin lorsde la remise  des lettres qui l'accréditent en qualité de chargé d'affaires des Etats-Unis d'Amérique près le saint-siége :\nM. L. Martin a présenté à S. Exe. le cardinal secréiaire-d'Etat les lettres qui l'accréditent comme chargé d'affaires des Etats-Unisd'Amérique près le saint-siége, conformément aux instructions  de son gouvernement, et suivant l'usage établi dans la diplomatieaméricaine,  et il a expriméde la manière suivante les sentiments de la nation qu'il représente envers la personne sacrée  de Sa Sainteté :\n« Au moment où j'ai l'honneur de présenter à Votre Excellence les lettres  qui m'accréditent en qualité déchargé d'affaires des Etats-Unis près le St-Siége, il est de mou devoir de lui exprimer les sentiments de l'amitié cordiale et dc la haute estime du président des Etats-Unis d'Amérique pour l'illustre pontife dont le règne jette tant d'éclat sur le st-siége, ainsi que sur la belle el anlique nation qui tant de l'ois a étonné l'univers par sa gloire et répandu la lumière sur les peuples m Je dois aussi déclarer à Votre Excellence que le président, et la nation américaine out vu avec la plus vive satisfaction les cffairts faits par sa Sainteté pour améliorer le sort du peuple que le Ciel a confié à ses soins ; efforts dun esprit élevé et courageux à la ibis qui leur font espérer que l'illustre pontife, devenu l'instrument des desseins de la Providence, établira  la vraie liberté, la seule durable, celle qui se base sur la religion, l'ordre et l'instruction morale et intellectuelle du peuple. «Celui qui a répandu des consolations dans le sein des familles affligées;  celui qui a effectué tant de nobles et utiles réformes, commence déjà à recueillir sur la terre dans la reconnaissance de son peuple et l'admiration  de l'univers, la récompense promise dans le Ciel aux auteurs des bonnes  œuvres. » Je me trouve heureux d'être ici l'interprète de pareils sentiments et d'avoir eu l'occasion d'assurer Votre Excellence que le fruit le pins précieux de la confiance dont m'a honoré le président, est de me trouver appelé à consolider les bons rapports entre deux gouvernements dont les relations intimes ne peuvent être que. bienveillantes , utiles el solides. » — Le Sémaphore de Marseille donne les nouvelles suivantes sur l'expédition du roi Ferdinand contre la Sicile : «le paquebot à vapeur le San-Giorgio, parti de Naples le 31 août, esl entré hier dans notre port. Ce bâtiment apporte des nouvelles très importantes.  Le projet du roi dc Naples dc s'emparer de vive force de la Sicile, vient de recevoir un commencement d'exécution. Le 30 du mois dernier, une division de neuf bateaux à vapeur, remorquant des corvettes et autres bâtiments de charge, a quitté la rade de Naples pour se rendre à Beggio. Ces bâtiments transportaient 12,000 hommes de troupes, parmi lesquelles se trouvaient deux régiments suisses et m' matériel de guerre considérable. Us devaient attendre à Reggio une autre division plus forte encore , à ce qu'on assure, et une fois la jonction opérée, les Napolitains débarqueraient sur un des points les plus favorables de la côtede Sicile. On évalue à 30,000 hommes le nombre des soldats composant celte expédition. » La flotte anglaise, au départ de la division napolitaine, était au mouillage  de Castellamare. Il n'y avait dans la rade de Naples que deux vaisseaux  et deux frégates à vapeur anglais. » Les Français avaient deux frégates à vapeur devant Naples. Le gros de l'escadre se trouvait à Palerme.\n» Ni les uns ni les autres n'ont prolesté conire celte formidable expédition  qui à moins d'une résistance héroïque et désespérée de la part des Siciliens, ne peut manquer d'écraser les malheureuses populations dc celte île, qui se sont déjà imposé de si cruels sacrifices pour achever l'œuvre de leur indépendance. Il faut espérer néanmoins que la présence des forces\nnavales des deux nations sur le théâlre même de la lutte ne sera pas saris influence sur les événements qui se préparent dans celte partie de l'ltalie, »\nOn lit sur le même sujet dans le Nouvelliste de Marseille du 5 septembre :\n« Il est certain que cette entreprise a été menée avec un soin lont particulier  et que rien n'a été négligé pour lui donner les proportions les plus redoutables. On se perd en conjectures sur l'altitude que prendront les forces navales anglaises devant les prétentions si éhergiquement soutenues par le gouvernement napolitain. La diplomatie , non pins que les explications  dilatoires données dans les chambres anglaises , n'ont laissé entrevoir la ligne politique que se propose le cabinet de Saint-James dans un cas qu'il a certainement prévu.\n» Quant aux forces navales françaises, elles paraissent devoir rester complètement en dehors , du moins en apparence, de ces nouvelles complications.  »\nD'un autre ciné, on écrit de Païenne, le 27 août\naLa ville est en proie a une grande perplexité.Sur divers poinlsdela ville ont été affichés des manifestes qui demandent que Ferdinand II soit de nouveau proclamé roi des DeuxSiciles. Il avait été même placé auprès de olliehts des hommes pour les défendre. Pendant deux jours on a pu les lire sur les murailles. »\nNOUVELLES DE SUISSE.\nLa D:ète suisse a consacré en grande partie sa séance du -4 à entendre le rapport des commissaires fédéraux délégués à Naples  pour y ouvrir une enquête sur la conduite des régiments suisses pendant la journée du 15 mai, et à le discuter. Les conclusions  de ce rapport, tendent à disculper les régiments suisses delà plupart des accusations perlées contre eux, à la suitedes événements do cette journée. Les commissaires, sans exprimer d'avis à eet égard, puisqu'ils n'avaient pas voealion pour cela, appellent l'aitention des autorités fédérales sur les motifs qui paraissent militer pour la suppression des capitulations: L'assemblée, à la majorité de 13 voix, a décidé qu'il serait pris note du rapport du protocole, mais ou n'a pas pu former de majorité sur les suites qui pourraient y être données. Berne, 5 Septembre. — La proposition, faite au sein de la diète par le député du Tessiu, de nommer un agent diplomatique à 1 unn, a ete rejelée à unegraiido majorité; par contre, le directoire  a cle autorisé à faire des démarches tendant à ce que la Suisse puisse avoir à Turin m, consulat de commerce, caria Sardaigne a jusqu'ici refusé d'admettre un consul suisse.\nSur la recommandation de Neuchâiel, M. André ilobert a été élu consul à Marseille à la majorité de2l voix; sur la recommandation  du Tessin, M. Giroldi a été élu aux mêmes fonctions a Amsterdam, à la majorité de 16 voix. Les gouvernements des deux cantons ont pris des informations sur leurs candidats; ce sont des négociants honorables.\nNOUVELLES D'ESPAGNE.\nMadrid, 3 septembre. — Les négociations continuent enire M. Mon, ministre des finances et les capitalistes de Madrid : M. Mou pense pouvoir fournir à la bnnquedeSt-Ferdiiiand desfondsqui la mettent à même de changer ses billets. La réalisation de cette opération serait une combinaison avantageuse. Hier quelques-unes des troupes composant la garnison de Madrid  sont parties pour la Catalogne : on parle du général Cordova,  comuiedevant être appelé à remplacer le général Pavia. — Il n'y a pas eu de bourse à Madrid, le dimanche 3 septembre. \nMadrid , -4 Septembre. — Les correspondances de Séville annoncent  que l'infante duchesse do Monlpensier, a déjà ressenti des douleurs qui indiqueraient que le moment desa délivrance ne doit pas être éloigné.\nLe ministre de la guerre va quitter incessamment Madrid , pour se rendre en Andalousie, aux eaux d'Alhoma. L'état de sa santé exige absolument ce déplacement : pendant l'absence de ce ministre, le président du conseil doit gérer le portefeuille de la guerre par intérim. — On dit que le marquis deSmta Cruz doit être nommé corrégidor de Madrid. Déjà M. de Santa-Cruz a rempli dignement  les fonctions d'Alcade de la ville. Ce serait un bon choix. Ordre a été donné de payer une mensualité aux classes passives. \nNOUVELLES D'ANGLETERRE.\nLondres, 8 septembre.—Le Morning-l'ost dément la nouvelle  du prochain voyage de lord George Beiitinck en Irlande. — Les journaux sont remplis de détailssur les allées et venues  de lord John Russell à Dublin. La foule, sur le passade du premier ministre, se lient dans une attitude calme et digne, mais s'abstient de foule démonstration approbative ou improbative. \n— Le beau temps qui a continué pendant une quinzaine de jours en Irlande, a permis de rentrer une grande partie des récolles,  et elles promettent un bon rendement.\n— M. John O Connell vient défaire un appel aux repealers irlandais, pour les inviter à ne pas laisser vendre sa salle de Conciliation- Hall qui va être mise aux enchères pour payer les délies de l'association.\n— Il résulte du dernier aperçu hebdomadaire de la situation de la banque d'Angleterre, qu'a la date du 2 de ce mois, la circulation  du papier au porteur s'élevait à 19,115,621 liv., et les réserves de métaux précieux à 13,509,662 liv. A la fin de la semaine  précédente le montant de la circulation s'élevait à 19,171,456 liv. elles réserves à 14,003,663 liv.\nNOUVELLES DE FRANCE.\nParis, 8 septembre. — Presque fous les journaux français arrivés  hier présentaient sous forme dubitative une nouvelle importante. On lisait dans le National : Le bruit s'est répandu à Berlin et les ministres de Prusse l'annonçaienbautenient  à l'Assemblée, que l'Autriche avait accepté la médiation anglofrançaise.  Celle nouvelle est parvenue aujourd'hui à Paris. Nous ne saurions  en garantir la parfaite exactitude, et nous ne croyons pas que le gouvernement  en ait encore reçu directement dc Vienne la coniirmation. On lisait dans le Constitutionnel sur le même sujet : M. le président du conseil et M. le ministre des affaires étrangères ont dit aujourd'hui dans les couloirs de l'Assemblée, qu'ils venaient de recevoir  la nouvelle de l'acceptation de la médiation anglo-française par l'Autriche.  Celle importante nouvelle aurait été donnée , à Berlin, par plusieurs  membres du gouvernement prussien à M. Arago , qui l'a transmise par une dépêche. A la rigueur, on peut comprendre que la transmission du fait ait pu, grâce aux chemins de fer, arriver plus promptement dc Vienne à Paris, par Berlin , que de Vienne à Paris par voie directe. Cependant on comprend qu'avant d'admettre la nouvelle comme certaine, on eu doive attendre la confirmation de noire représentant à Vienne. Aussi le gouver"}