{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484816/db700598508ae2dfc88f626a6335c97c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7 SS Eröffnungsrede in lateinischer Sprache im großen Carolinensaale, gehalten vom UniversitStSreetor, Proklamining der aus Anlaß der Iubelfeyer Wirten Ehrendoktoren in jeder Facultät. Feierlicher Zug aus der Aula in die Teynkirche, Hochamt. Nachmittag«! ein Studentenfest. Abends- Theater. Am 24. Oktober: Versammlung in der Aula, deutsche Rede vom General. Großmeister der Kreuzherrn Herrn Dr. Beer als Präsident der Iubelfetzer. Feyerlicher Zug zum Carlsmoimmente. Böhmische Rede vom Rektor magnificus, Dr. Mudrdch, Enthüllung des Monumentes, böhmische Cantate. Feierliche Einseqnuna' xe Deum. i » So berichtet die „Bohemia\" vom 10. Oktober! Wie Schade, daß die Rolle» zu dem Schauspiele schon vertheilt waren. Wäre der Abgeordnete Strobach nicht ein besserer Präsident gewesen, da er sich in solcher Eigenschaft in Wien geübt hat. Wir wissen nicht, »b ihm die lateinische Sprache geläufig iff, aber die perfide weis er vor trefflich zu führen. Und der große Held des Fliehen«, Herr Hawliczek, welche tapfere Rede in böhmischer Sprache hätte er halten können. Und der zweizungige Palazkb? Würde ihm nicht die Ehre widerfahren sein, die deutsche Rede zu halten, die er. wie seine Geschichte, dann hätte ins Böhmische übersetzen können. Gesinnug von Thukidide'Z bis TaeituS, von Johannes Müller bis —. Palazkh die unabweisliche Forderung des Ge schichtschreibers. Wissen Sie das Herr Palazky? Und Sie schämen sich nicht, daß man Sie zu den Todte» wirft, noch ehe Sie gestorben sind? Jedenfalls werden Sie historisch «erden in den Annalen Ihres Vaterlandes, nur weiß ich nicht, ob Ihr Name in der Reih e der Helden, oder der großen Historiker wird aufgeführt sein? Wie Schade, daß das Festprogramm schon geordnet ist, wie schön hätte sich ein Reigen bei Fakelbeleuch-ung um das Monument Sarl IV. arrangiren lassen, angeführt von den Herren Palazky, Rie ger, Pinkas, Thiemann, NebeSkh, Hawliczek und die anderen namenslosen Helden der Flucht. Wäre es nicht möglich, baß der geistvolle HSHnel noch die böhmischen Herren Ab geordneten, wenigstens im Sokel des Monumentes einzcübe, oder statt des Benes von Kollowrat, den tapfer» Retter Sarl IV. auf der Brücke von Pisa, den Fürsten Win-dischgrätz hinstellt, wie er eben Carl IV. schöne Hauptstadt beschießt. Das wäre doch zeitgemäß. daS hieße, Geschichte in Erz schreiben! Vielleicht auch feiern die Prager Feste, weil ein tapferer Bombardeur abgezogen ist, und sie fingen. „Wir sind nun seiner ledig, Gott sei den Wienern gnädig!\" Wie kommt eS aber. daß man die Wiener Aula nicht eingeladen hat zu dem Fest« '» Prag. Da wir eben uns sehr wobl fühlen. sonst nichts zu thun haben, wir hät-ten es gewiß nicht unterlassen, zu kommen. Wer würde auch fehlen, wenn es zu ju-belseiern gilt, wenn es gilt zu schwelgen in historischen Erinnerungen, in so thatenloser Zeit, wie -S die unsere ist!"}