{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/da4ff9988ce1d6e82edf078f7ff793bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TS«\n7Nckauons-Ku«dmachjillg t ,'MG«« Lieferung . V^ FPapieMedsr^» «» d»«\nda« k. k. Galizi-Guhernium für die k. k. AatizischelEamerat - Gefällen-Vevvaltung und füridie übrizen «itWeneral - Pauschalien «ichtOMeilts-A k. k. Behövdes^j Anstalten im I Verwaltn nMatre t84S. Das k. k. Galizische ßkiber«ium, die r. k. Galizische Ea-meral-Gefällen-NerwaltunK und die übrigen mit General-Dauschaiien »ich« bethtilten k. k. Behöiden, Aemter und An halten benöthigen ifür da« Berwaltungsmhr 1849, da« ist für die Zeit vom t. Rov«mber W48 bi« Enoe Oktober 184S fol gende Papier^ ltungem iabeyluufig n achst e hendenMengen!\nGröße\nBreite Höhe\nZ-ll\nI. Das k. k. Galizische Subern.um ynp die übrigen mit General-Pau'chalien nicht hetheil ten k k. Behörden, Aemter und Anstalten. tS Sag« fünfzehn Rieß Mediän - Schreib papier . . . . > ... . . . Z2V0 Sage Eintausend zweyhundert Rie i Aanzley-Schreibpapier . . . zooo Sage zweytäuftnd Rieß Concept-Echreib parier . ^ ^ . . 500 Sage Einhundert Rieß Greß-Packpapier 20 » zwanzig R eß Kleitl-Packpapier II Die k k. Galizische vereint^ Cameral-Ge-fällen Verwaltung, t) Für da« k. Eackeral-Gefällen-Berwal-tungis-O^konomat: LSV Satze achchundeit fünfzig -Rieß Klein-Eoncept-Schreibpapier. . . ... ISO Sage Einhundert fünfzig Rieß Groß-Concept-Schreihpapier . . ,, . 50Z0 Sage Eintausend dreyßig Rieß Alem-Aanzley-Schre>hpapier , . ... 4 Sage vier Rieb Kanzley-Gchreibpapier 4 » 1 Ms R>eß Klein-FtsNpost'.Gchreib-»apifr ^ .. .» . . . . 2 Sage zw?y Rieß Median-Fein - B?lin-Gchreibpapier > . . . . » . 8 Gaäe acht Rieß Alein-Median-Schreib ^ ^ ^ « » « >« z) Für die k. k. Aerarial Stein- und Buch druckerey: 10 Sage zehn Rieß Super-R^gal-Kanzley-Schreibpapier. . . . . . . . 400 Sage vierhundert Rieß Regal-Kaüzley-Schreibpäpier . . ... . < i. 1750 Sage Eintausend' siebenhundert fünfzig R eß Ktein-Mehian-Schsieibpavisr > Z700 Sage Hintausei^d siebenhundert Rieß MediatnPostdruckpapier . . . . S00 Sage neunhundert Rieß Median-Post-druckpapipr/ . - . ... . 10 Sage z ehy R>eß Post-Schreibpapier 52 Sage zwölfZfießFeinpost^Dchreibpapier groß FyrGat. ....... 12 Sage zwölf Meß Feinpost-Schreibpa-vier klein Formet . . . . . . zoso Gage Eintausend Rieß Groß-Kanzley-Schreibpapier ....... zj00 Sage Ein tausend Einhundert Rieß Klein-Aanzley-Schreibpapler. . . S40V Sage treytausepd vierhundert Rieß Groß-Cqncspt Schreibpapier . . . 5200 Sage Eintausend zweihundert Rieß Klein-Cöncept-Schreibpapier . . . Lt00 Säge, zn^ey tauttnd Einhundert Rieß ordinäres Druckpapier . . . Zur Sicherstellung diese« Bedarfe« wird eins Concilien; mittelst schriftlicher Kff«rte bey der k. k. Cameral-Gefällen-Verwaltung in LemHerg eröffnet!. Die Offerte sind versiegelt, mit dem unten bestimmten Reugelde, oder mit dem legalen Beweise, daß dasselbe bey einer Aerqxialcgssa zu Aieftm Zwecke erlebt worden sey, ver sehe«, «W«-NMchtuAvvw.4Mu1erbKstn jeder zur Liefe rung angchplheneu Papiergatlung bi« einschließig Z0. August ^848 bey her k, k. Sameral-Ksfällen-Perwaltung zu über reichen, und mit der Ausschrift »Anboth zur Papierlieferung für da« VerwaltMlg«jahr 1849\" zu bezeichnen. Nach Ablauf des, obige» Eoncurrenjlerckin«, d. i. nach dem 20. August 1848 werden keine Offerten mehr angenom men werden l Die Unterschriften der Offerenten sind mit dem Tauf- und Zunahmen, Charakter und AuftNthaltsoirt deutlich anzu setzen. , ! Die Offerten^ welche die ausdrückliche Erklärung zu ent halten haben, daß der Offerent sich deü Li!itation«bedingnis-sen unbcd ngt unterziehen, werden in Gö^enwart der hierzu testimwten Commission eröffnet werden. Die L c tation«bedingnisse sind folgende ! 1)' Ziir Lieferung kann sowohl Büttek- al« auch Maschi-«enpaxier angebothen werten. Pon dezi,für die «ul, i an geführten k. ? Behörde» erforderlichen Pipieisoiten isi je-^rch der Uedarf an Mcdian-, dann an Groß- und Klein-P.ckpapicr gänzlich, UN» jener an Eo.nceptSxapier zur Ha fte »N Büttenpapier zu lieftrn. > - .1 2) Die k- k- Ea^e^ral^GesällenxDerwaltung behält sich die Wahl vor. entweder, dse gznze offe«irte P. piermengs oder nur einen Theil hiervon, und zwar sowMbezstgl ch terver-§»ietenen P»p ergatlungcn^l« auch in AbsiBt auf dir Meng«, »vn jede, Gattung anzunetn en, oder zur.ckzu«eis<n.\n21^/,\n17\n1?V»\nIZV2\n17^'» 24-/»\n1Zt/z 21 IS\n17\nIZV2\n18 V»\nIS\n17 I8V2\nizVz IS\n17\n1^. z\n22t/z\n19\n22\n16V»\n26\n19\n24\nt8'/z\n22\nI6V2\n24\n18\n2Z 2Z\n18 18\n20\n1?\ntZVz\ntS\n17\n18^/z\nIS\n17\nizt/2\n17\ntZVs\nA) Nach Un ständen werden auch LAttt^n auf einenT5eil i wat« - Oderbeawtsn, «iper oder mehrerer P. pikrgaltungen beruck^chiigt werden. > Elein- und Buchdruckerey Statt findet, au« dem Drucken»\n4) Bon den nach der Wahl der k. k. TamtrOl -Gefälleit-Berwaltung angenommenen Quantitäten M ljer auf eik Bier^jahr entfallUtds^hsif vorhinein >im' Ä»«f« tt» ersten Monathe« eine« jeden Quartal« an dÄ V. Hameral-Ge-fällsN-Ber«a<tUng«-Se?vnvmat auf lösten ie« Unternehmer« abzuliefern. Hinsichtlich der^ir die k. k. Aerapat Stein-und Buchdruckers in Lemberg bestimmten PapiS^gattungen hat diese Ablieferung an die letzlgenan- te Anstäw 5» geschehen. 5) Die offerirten Papiere sind sowohl der Quantität al« der Gattung nach genau u d die Preise in Eonvsntion«-Münze nach dem Zwanzigguldenfuße in Ziffern und Buch staben in dem Offerte au«zudrücksn< k) Die Qualität det abzuliefernden Papiere« muß genau mit den vom Lieferanten vorgelegten, von der k. k. Same-ral-Gefällen-V«rwaltung gewählten, hiernach bezeichneten, und dem Lieferanten zukommenden Musterbögen überein stimmen. Auch können Musterbögen von den bither verwendeten Pa piergattungen bey dem k. k. Cameral-Gefällen-Verwaltunä«-Oekonomate, und bey derk k. Aerarial-DrHckerey-Direclion eingesehen werden SämmtlichePapiergattunge^ mnssenau« keinhaternund ohne Beymischung von fremden Stoffen hält bar und dauerhaft verfertigt sevn, wie auch die angegebene Höhe und Breite genau enthalten. 7) Wird ein Angeld (Vadium) von 5 pCt. des propomr-ten Preises der angebothenen Quantität gefordert, welche« entweder im Baren oder in öffentlichen, nach dem letzbekann ten Wiener Börservurse (bey Staatsschuldverschreibungen der beyden Votto-Anlehen von dem Zahre I8Z4 und 1833 nach dem Nennwerthe) z« berechnenden Oesterreichischen Staats-Obligationen zu leisten ist. Offerte ohne Angeld oder ohne die oben geforderte Er klärung werden nicht berücksichtiget werden. 8) Eben sowenig wird auf Offerte Rücksicht genommen werden, welche abweichende Nel'enbedingnisst enthalten, diese mögen nun die Quantität des Papiere« oder die Art, oder die Zeit der Ablieferung betreffen. 9) Die Entschtidung wird über eingeholte Genehmigung de« hohen k.k. Finanz-Ministerium« erfolgen, daherdieOffe renten bi« dahin Mit Verzichtleistung auf den im §. 862 des a. b. K. B. gesetzten Termin für ihre Anböthe verbindlich bleiben. 10) Diejenigen Prepvnenten, deren Anböthe von der Cameral-GeMen-BerwÄMnz mcht annchmbar befunden werden, erhalten da« Angeld sogleich zurück. Da« Angeld derjenigen hingegen, de?e» AnboHe der hö heren Bestätigung werden unterzogen werden, wird bis zur Bestätigung oder Zurückweisung zur Sicherheit de« Aerar« zurückbehalten melden, wo es sodann im ersten Fall» in die mit dem zehnten Theile de« ganzen Liefezungibelrage« zu leistende Caution eingerechnet oder im anderen Falle sogleich zurückgestellt werden wird. it) Diese Caution, welche auf die in dem Absätze 7 der Licitativnibelingnisse angegebene Art geleistet werden Muß, und womit der Lieferant für alle aus d?m Vertrage ent springenden direkte« oder indirekten Ersatzleistungen zu bä ten sich verpfliihtel, hat bi« zur gänzlichen Erfüllung der un ternommenen Neferungsverbindlichkeiten erliegen zu bleiben, wo sie sodann gleich ausgefolgt werden chird. 12) Hach jeder geschehenen und annehmbar befundenen einzelnen Theillüferung wird her dafür entfallende Vergü tung «betrag gegen classcnmüßig gestämxelhe, von den zür Uebernahme ds« Papieres berufenen Ob.rbeamtcn corami-sirte Qüit'ung sogleich ausgezahlt werden. 12) Die Zurückstellung der Angeide zu den Offerten, wel che nicht berücksichtigt oder nicht annehm-ar befunden werden, die Auszahlung der Vergütungtbeträge für geschehene und annehmbar befundene Lieferungen, dann die Zurückstellung der Cautionen nach gänzlicher E fullung der Vertragsver-bindlichselten geschieht an die Offerenten und Lieferanten se-bst oder an deren legal sich al« selche autweisenoen Be vollmächtigte. Die dießfällige von den Machtgebern eigen händig zu unterfertigenden und von der Personalgerichtt-baikeit derselben zu legalisirenden Vollmachten müssen aber jede« einzelne dieier Geschäfte besonder« bezeichnen. 14) Die Ablieferung de« Papier« hat vollzählig zu gesche hen, da« ist der Rieß Papier muß 20 Bücher, und ein Buch i beym Schreibpapiers Bögen, beym Druckpapier aber 25 Bö-\" g n enthalten, und M- Gattungen muffen ohne Beifügung irgend eine« Au«schuffs« geliefert werden^ Die Schreibpapiere müssen in einielnen Rießen jeder Ries mit 2 Ejplagtbögen vers«h«n (welche jedoch zu der Anzahl von 480 Bögen, au« tenen E>n Rieß zu bestehen hat, nicht gerechnet werden dürfen) und mit Bindfaden« gebunden, die Druckpapiere hingegen in ganzen Bögen breit gelegt, jeder Rieß mit einem färbigewPapiere abgetheilt und zuioRie-ßen gepackt seyn. 1ü) Da e« nicht msglich ist jede einzelne Lieferung sogleich bey der Abstellung bögenweise durchz»sehen, und die allen-fäliige schlechte Qualität, oder den Abgang de« Papier« z , entdecke^, sy werden bey der U bernahme einer jeden Li-fe-rung vo? der Uebernahm«-Crmmiss.on sogleich einige einzelne Nieße a^iKgeschieden, genau dm chgeseheN Md überzählt wer ten, dersn Befund svdann für die ganze Lieferung in der Art zum Maßstabe zu dienen hab.n wird, daß. wenn z. B bey einer UeberzäKlung von Z Rießen ew Abgang von 2Bü chern erhoben worden wäre, für eine Lieferung von KvRie-ßen em Abgang von 40 Büchern angenommen werden würde. Zedoch bleibt e« d.m Ermessen der Uebernjahms-Commis-sion anheimg stellt, w'nn sie Grunde hierfür zu haben glaubt, auch die ganze jedetmahlige Ablieferung gena^i durchzusehen und zu überz -blen. 16) Alle Streitigkeiten, welche geeen da« Erkenntniß der Uebcrnahm« -Commission, die sofern die Lieferung für da« k. k. GtM.n-OekonrWat gelchieht, au« den zwey Oekono-uttd sofern dieftlbe für die A-rarial-\nDii'ecter Md dem.Dn>ckereP-D'ch^ti«»«Mdjuncten, dann ei nem Oekonomats -Öberb aP>t«Ng»u bestehen hat, über' die Annehmbarkeit einer emzWe« ganze«, »der theitweise» Lieferung ^ntstLh»«'s»kt«^^rd^ durch «ne «vn der Ea-m-ral Gefällen-Berchaltungi zu bestmnnende Commission nach erfolgter Einvernehmmsg von Sachverständigen, und de« Liefe ranten, oder seines Bevollmächtigten entschieden werde», welcher Entscheidung ohn« weitere Berufung Folge geleistet w-rden muß. Gellte gegen den Lieferanten emschieden werden, so hat derselbe auch nebstbey die allenfälligen Kesten dieser Commission zu bestreiten. 17) Der auf die oben bemerkte Art erhobene Abgang oder da« wegen schlechter Qualität oder sonstiger Mängel zurück gestoßene Papier muß durch vollkommen qualitätmäßige« mit dem Musterbogen genau übereinstimmende« Papier von derselben Gattung läügsten« innerhalb der Frist von 4 Wo chen ersetzt werden, »ozu der Lieferant hiermit in«besondere verpflichtet wird. 18) Der Lieferant ist gehalten nach Bedarf auch mehr Pa pier al« er erstanden hat, um ten Erstehung«prei« zu liefern, und zwar über vorläufige yie wöchentliche Aufforderung, und bi« zu der Menge pe« vierten Theile« der ihm überlassene« und von ihm übernommenen Lieferung. Dagegen wir» dem Lieferanten zugesichert, daß nicht weniger, al« die ihm über lassenen Liefernngßquantität ovn der Zameral-G«fällen-Ber-waltung abgenommen werden wird. 19) Wird jede Bertragtverbindlichkeit al« eine Haupts» dingung de« Vertrage« e,klärt Wenn eine, öder die ändM Bedingung nicht genau zugehalten, oder erfüllt werden sollte, so wir» die Eameral-Gefällen-Verwallunz berechtiget seyn, den Vertrag entweder al« gebrochen anzusehen, und dieser? nere Lieferung auf Kosten und Gefahr de« contractSbrüchi-chen Lieferanten einer Relicitalion au«zuseyen, oder den Lie feranten zur genauen ZuhaltUNg der eingegangenen Ber-tragsverpflichtungen zur verhalten, oder aber da« erforderli che Papier außer dem Wege der Eoncurrenz durch freye« Handeinkauf ohne Cinvernchsnung de« Lieferanten, umw«lch immer bestehende be iebige Preise beyschaffen zu lassen, ohne daß der Zaternehmer gegen die g«tr»Me Wahl de« au«-hiMwels« beyzuschaffen nothwendig gewordenen Papier« oder gegen die für da«sewe tugcstajldenxq Preise die geringst» Ein wendung zu macheii berechögöt ist. Herner soll der Tameral-Gefällen-Verivältung da« Recht zustehen, den hieran« dem allerhöchsten Aerar allenfall« erwach eney Schaden au« der Caution und dem übrigen wo immer vorfindigcn Vermöge» de« contractbrüchigen Lieferanten einzubringen, dagegen soll der Contrahent auf den hiedurch etwa erzielten Vortheil kei nen Anspruch haben. 20) Werden d«m bestätigten Lieferanten alle Rechtsmittel freygelassen, die er aii« dem Bertrage gegen da« allerhöchste Aerar in Anwendung bringet, zu können vermeint. 21) Ueber diese« Lieferungtgeschäft wird ein Vertrag ap«-gefertigt werden,, dessen claffenmaßige Stämplung der Liefe rant au« Eigenew zu bestreiten hat-Von der k. k. Galizischen Eameral-Gefällen-Verwaltung. Lemberg den 23. Juliu« is48.\n^12Z07j\nHaus sammt Garten.\nVon der D. R. O. Landcommende Wien al« Herrschaft Hacking wird bekannt gemacht; E« sey wegen schuldiger 2800 fl. C. M. und 2ZS0 fl. C> M. c. ». e., die erecutive Feilbitthung deS auf80Z0st- C M. geschätzten Hause« Nr. Z4 sammt Garten in Hacking bewilllg 't, und zur,Vornabme der selben über den fruchtlo» veistrichenen ersten Feilbiethung«-termin, der ZI. August d. Z. als zweyter uiO der 20. Sep tember d. I, als drister Termin mit dem Bsysatze bestimmt worden, daß diese Realität, wenn st« bey dem zweyten Ter mine nicht wenigstens um den Schätzungswerth verkauft «er kauft werden könnte, bey dem dritten Termine auch unter demselben h ndangegeben werden würde. — Die Licitativn wird an den obbezeichneten Tagen jedesmahl Vormittag« 10 Uhr bey dem Orttgerichte in Hacking abgehalten, und e« können die Feilbiethung«bedingn sse täglich Bormittag« vdn g —12 Ubr in der dießherrschaftlichen AmMaizsev im Deut schen Hause in der Stadt Nr. 879, VII. Stiege, III. Stock, einaesehen «erden. . Wien am 1. August 1843.\n^i2vzs^ Licitation der Hauses Rr. zu Palt. Von der Stift«herrschaft Söttweig wird bekannt gemacht: E« sey in die neuerlich« öffentliche Versteigerung, he« in die Verlasssnschafl«masse der zu Palt v rstvrbenen Anna Rausch, gehörigen Hause« Nx. 12 zu Palt, mit dazu ges hörigen Gärtchen, mit Bo,behalt der obercuratorischen Ra tifikation gewilliget, und zu, Vornahme der 24. August 184« Früh S Uhr bestimmt werden > wozu Aaufiustige mit dem Beyfügen eingeladen werden,! daß die Licitation in de« z« veräußernden Hause vorgenommen werden wird. Köttweig den 22. Zul u« 1848. ti.-i8o^ GassmHeleuchtungS-VerpKchtung. szI Vom gefertigten Grundgerichts wird, härmst bekannt ge geben, daß die Gass.Meleuchtuyg M da« Berwaltung«ja»r 1849, nähmlich für die Zeit vom 1. Noviember 1848 b>« EnKe Ocrober 1849, und zwar für alle Tage de« Zähre« versteige rungsweise an den Mindestfvrdernden in Pacht überlassen werden wird, zu welchem Ende eine L c tation auf d> n Ivten August d. Z., Früh 10 Uhr, im Gemeindehause angeordnet wird. Die Pachtlust gen wollen sich demnach mit einer ivperc. Lauti,on de« E'stehung«pre!fe«'Wfindcn. ! Die Bedingn sse können in der Grundgerichi«kan zley ein-geschen werden. Grundgericht Mieden am 3. August 1848."}