{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929707/d2f321b48e6470627b6554448d62a666", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "W 105.\ni9me Année,\nLundi ler1er et Mardi 2 Mm' 1848.\nPRIX DE L'ABONNEMENT. La Haye. Provinces. Pour un an . . . 26 U. 30 G. » six mois . . 14 » 16 » * trois mois . 7 » 8 » PBIX SES IXSERTIOÏS. 'os premières 5 lignes fl. 1.50 timbra compris et 10 cls. par lijjne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTIOS à La Haye , Spui, 11° 75. «uheaoroua l'abonnbii-Ktiiti.ks ANNONCES, S Cheï H. van Weelden, libraire, Spat et chez, les Héritiers Huurman,/i--braires,  Lu/t^t; l'ooten, à Lu li*yojïf Les lettres et paquets doivent |tr2. envoyés à la direction franc de. pont.\nLA HAYE, 1er Mai.\nLe Staats-Courant publie deux arrêtés royaux relatifs à la mise à exécution des résolutions adoptées par la dièle germanique  en tant qu'elles regardent une parlie du duché du Limbourg.  Voici le premier de ces arrêtés : Nous GUILLAUME 11, etc., Considérant les rapports qui, d'après l'art. 1 de la Loi-Fondamentale,  et les Iraités.existent entre le duché du Limbourg et la Confédération germanique; Considérant que, dans les derniers temps, la Diète germaniqne  a pris des résolutions qui doivent être mises à exécution dans une partie de la province du Limbourg , ne qui ne saurait être convenablement effectué par les chefs des départements ministériels du royaume; Sur le rapport du conseil des ministres, Avons arrêté et arrêtons : Art. ler.Ier. II sera nommé un fonctionnaire extraordinaire, sons le titre de commissaire du duché du Limbourg pour les affaires de la Diète germanique, qui, sous nos ordres immédiats, est chargé de l'exécution des résolutions delà Diète germanique  mentionnées ci-dessus, et notamment celles relatives aux élections des députés à l'Assemblée nationale allemande qui se réuniront le mois prochain à Francfort-sur-Mein, ainsi que la résolution relative à la défense de l'exportation dechevaux des Etats faisant parlie de la Diète germanique. Art. 2. Est nommé commissaire pour les affaires relatives à la Dièle germanique, M. L. F. H. Beerenbroek. commissaire de district à Ruremonde. Art. 3. La manière dont doivent être couvertes les dépenses résultant du present arrêté, sera réglée par nous ultérieurement,  d'après le rapport que nous feront à ce sujet nos ministres  des finances el de l'intérieur. Copies de cet arrêté seront expédiées aux départements de l'administration générale, ainsi qu'à la chambre des comptes et au nouveau commissaire. La Haye, le 28 avril 1848. GUILLAUME. Le président provisoire du conseil des ministres, G. Sciii-imelpennihck. L'autre arrêté royal, contresigné par le ministre de l'intérieur,  ad interim, ordonne de donner connaissance de l'arrêté qui précède au gouverneur du Duché de Limbourg afin que celui ci prête au nouveau commisaire tout le concours et lui donne tous les renseignements nécessaires dont il pourra avoir besoin dans l'exécution des résolutions delà diète germanique. Le Nieuwe Rotterdamsche Courant parle, d'après la lettre d'un correspondant, du projet de fonder à La Haye un journal quotidien français, qui, placé sur un terrain tout-à-fait indépendant,  serait destiné à défendre et à propager les principes constitutionnels et véritablement libéraux. Nous croyons que cetle nouvelle est inexacte, en ce sens qu'il s'agirait, d'après le correspondant, d'une feuille nouvelle. Mais e\"e est tout-à-fait conforme àla vérité en ce qui concerne le Journal de La Haye, qui, complètement indépendant,a passé dès aujourd'hui même en d'autres mains , et se propose spécialement  de s'unir à celte partie de la presse hollandaise dunt la mission et le devoir sont de défendre le nouveau système constitutionnel  qui va régir le pays. Samedi dernier a eu lieu à Amsterdam une assemblée delà société néerlandaise pour l'agriculture. Dans celte séance M. Verwey Mejan a élé nommé président de cette société par 75 voix sur 97. M. Gevers Deynoot a été nommé secrétaire-général  et M.Hoeufft van Velsen , trésorier. Ces nominations ont élé proclamées aux acclamations de l'assemblée. Le navire néerlandais le Jacoba, capitaine Muntendam , venant  sur lest de Hambourg, se rendant à Hobroe a voulu passer le-b parle canal de Schleswig-Hollstein , mais il en a été empêche  par un navire de guerre danois , dont le commandant lui a repondu qu'aucun navire, n'importe à quelle nation il appartint, ne pouvait passer. Le navire néerlandais a donc rebroussé  chemin pour Holtenau. Bulletin de la bourse d'Amsterdam du 29 avril. A la Bourse de ce jour les fonds hollandais étaient de nou veau plus recherchés, et les intégrales ont donné lieu à quelques affaires. les fonds autrichiens se sont un peu améliorés par suite de la hausse à ia Bourse de Vienne. Les fonds russes étaient plus offerts. Le marché en fonds espagnols était assez ferme. Dernier cours à 5 heures : Holl. 2 1/2 p. c. -42 3/16 : Ardoins a 510 liv. 7 1/4; 3 p. c.intér. 16 5/8. A la Société dpseffets publiesd'hier l'aspect du marché a été Un peu plus faible en intégrales. Les espagnols n'ont pas varié. Les portugais étaient deman -des en hausse. Holl. 2 1/2 p. c. -421/8, 1/16,42, 413/4,9/10, 1/2. Esp. Ard. à 510 liv. 73/16; id. indéterm. nouv' 6 11/16--3  p. c. int. 161/2 à 5/8. Portug. 3 p. c. 151/4, 1/8; idem 4 p. c. 15 3/4, 1/2.\nLa quatrième,livraison de la Revue rétrospective qui vient de paraître.contient plusieurs lettres fort intéressantes échangées entre Louis-Philippe et la reine Marie-Christine, relatives aux mariages espagnols ; nous les publierons dans notre numéro de demain. Le manque d'espace nous empêche de les publier aujourd'hui. Le même motif nous force d'interrompre également la publication  du feuilleton.\nAffaries de Snisse.\nLe rapport du directoire fédéral suisse à la haute diète fédérale  sur sa gestion depuis le second ajournement prononcé le 16 février 1848, vient de paraître. Ce document, fort intéressant  sous plusieurs rapports, étant un peu long, nous en donnerons  le résumé. Le directoire rappelle à la dièle l'étonnante promptitude avec laquelle elle est parvenue à dissoudre l'alliance séparée, hautement  dangereuse pour la tranquillité de la confédération, et à sauvegarder de son mieux les intérêts de celle-ci, soit en exigeant  le paiement des frais d'exécution et d'occupation, soit des sûretés dont la validité ne saurait guère être mise en doute. Il lui rappelle les mesures qu'il a prises vis-à-vis de l'Etat deNeuchâlel, les commissaires qu'il y a envoyés, l'état de disponibilité  où les gouvernements de lïerne et de Vaud ont mis leurs troupes, afin de réprimer énergiquement toute immixtion du dehors dans les affaires de ce canton. Le directoire rend la dièie attentive à sa circulaire du 23 lévrier, dans laquelle il posait en principe que si le libre droit qu'une nation a de se constituer doit être respecté, il importe, d'un antre côté, de prévenir toute démonstration d'où on pourrait inférer la tendance  de s'immiscer; que, par conséquent, la plus stricte neutralité  devait être observée vis-à-vis de l'étranger, et toute atteinte  à ce principe formellement repoussee. En conformité des principes qui découlent du droit de constitution,  le directeur n'a point fait difficulté de confiera ses agents le pouvoir de continuer les relations officielles avec les gouvernement existants de fait, et d'entretenir les rapports internationaux  de bonne amitié. Dans le but de sauvegarder l'intégrité du territoire suisse, qui paraissait menacé, le directoire fédéral s'est vu obligé de mettre des troupes sur pied du côté des frontières française, lombarde et savoisienne, et, comme l'action isolée des cantons ne suffirait  pas pour sauver la patrie, il a invité le conseil fédéral de la guerre à s'occuper d'une réorganisation totale de l'armée fédérale,  en même temps que les Etats ont été avisés de présenter sans délai les propositions convenablespourcompléterles étatsmajors. Le directoire fédéral n'a pu prendre sur lui d'ordonner de son chef l'occupation du Chablais, du Faucigny, et du territoire  au nord d'Ugim, qui, d'après les stipulations du congrès rleViennedii 29 mars 1815, font partie de la neutralité de la Suisse, ni d'incorporer au territoire tessinois le village lombard de Campione; questions soulevées, la première, par le gouverncmenûle  Genève ; la seconde par celui du Tessin. M. le colonel fédéral Luvini-Perseghini a élé délégué auprès  du gouvernement provisoire de Milan, aven mandat spécial  de faire déterminer, pour l'avenir, un mode de vivre positif,  et de sauvegarder destin mieux les intérêts de la confédération  en général, et ceux des citoyens suisses en Lombardie ; de son côté, le gouvernement provisoire de Milan a jugé convenable  d'envoyer en Suisse vn délégué extraordinaire en la personne de M. Louis Prinelti, qui est arrivé dans la ville fédérale. Le gouvernement provisoire de la république de Venise a, en date du 28 du mois écoulé, fait au directoire la communication officielle de sa constitution ; il y a été répondu d'une manière convenable, et en exprimant l'espoir que les relations commerciales  seraient resserrées par un nouvel ordre de choses établi dans les Etats italiens. Les volontaires tessinois partis pour la Lomsardie n'ont point éfé autorisés à le faire, en sorte que le directoire repousse toute idée d'immixtion dans les affaires des Etats voisins, et cela avec d'autant plus de raison qu'il s'est opposé à la formation des corps-francs armés destinés à faireinvasion dans Ie territoirede la confédération germanique. Bien que la Suisse soit éloignée de toute pensée de conquête, la prudence semble lui faire un devoir de ne pas mettre obstacle aux efforts faits par les petits Etats en vue d'acq'iérir une existence  politique plus libre, et, conformément an principe du libre  droit de constitution, il n'y aurait pas lieu à rejeter une accession à l'alliance des confédérés, aussitôt que, dans certaines  circonstances, la velléité viendrait à s'en manifester. Au sein de la tranquillité dont jouit la Suisse, un incident fâcheux a surgi, savoir la réclamation des prospectus , actes et correspondances du Sonderbund. Toutes ces pièces ont été ivrées , et le gouvernement de Lucerne est chargé de pourvoir à l'instruction du procès et à la punition des coupables. Le gouvernement de Fribourg s'est vu, par suite des menées réactionnaires, dans le cas de requérir deux bataillons pour le maintien de l'ordre légal ; ces bataillons ont accompli leur mission  et sont rentrés dans leurs foyers. Le directoire s'est vu obligé de projeter un emprunt fédéral pour la somme de 3,300,000 fr. afin de pouvoir accomplir ponctuellement l'obligation imposée à la confédération, a la suitede la campagne d'exécution. Enfin la commission instituée le 16 août 1847, pour la révision  du pactefédéral du 7août 1815, a terminé,après3Lséances, son travail, qui a déjà élé communiqué aux Etats, avec l'invitation  de bien vouloir donner leurs instructions à ce sujet jusqu'au  8 mai prochain. Si, d'un côté, le principe de la souveraineté\n cantonale a été pris autant que possible en considération,  de l'autre, l'élément national a trouvé un organe énergique  et d'un grand poids ; car l'on a cherché à réaliser une éducation  nationale, une fusion des diversités de langage el de comfession,  au moyen de la création d'établissements communs d'instruction, formés sur une large échelle.\nNouvelles exdtraites des jonraanx allemands.\nDepeche telegraphique.\nBerlin, 29 avril. Le ministre d'Auerswald à M. de Raumer, président supérieur  de la province rhénane : « A causede différends dans les imprimeries, au sujet du sn•  laire des ouvriers, les journaux de Berlin ne paraîtront pas . demain,ni peut-être les jours suivant*.La tranquillité n'est pas » troublée. » Un supplément de^ quelques lignes que publie la Gazette de Prusse contient la même chose. Aujourd'hui nous avons reçu la Gazette de Prusse imprimée sur deux pages; elle dit de nouveau que la manifestation des imprimeurs  ne lui a pas permis de publier une feuille entière. Ce journal contient dans sa parlie officielle un appel au patriotisme des habitants du royaume pour venir au secours  du trésor, au moyen de dons volontaires , soit en argent , soit en argenterie. La même feuille publie un décret du 25 avril, qui autorise  l'Etat à accepter les prêts volontaires, offerts et à offrir, en tant qu'ils consistent, soit en espèces monnayées, soit en matières  d'or ou d'argent. Ces dernières seront converties en argent monnayé,et on tiendra compte aux prêteurs de la valeur intrinsèque de la matière, sans déduction d'aucuns frais, de quelque nature que ce soit. Les versements ne pourront se faire que par progession de 10 thalers, il sera délivré aux prêteurs des obligation de l'Etat de 10,20, 50 ou 100 thalers, portant intérêt à raison de sp. c, payables par semestre, à parlir du Ie\" mois qui suit le versement:  ces obligations ne seront remboursables de droit qu'après dix ans; néanmoins le gouvernement se réserve la faculté de les rembourser six mois après une annonce préalable. Dans le cas d'une contribution extraordinaire, en proportion de la fortune,  il sera tenu compte aux prêteurs de leurs versements patriotiques. La Gazette de Cologne annonce que le général comte de Canitz commandant le 8e corps d'armée, est nommé ministre de la guerre en Prusse. La Gazeltede Posen publie un arrêté du président supérieur en date du 24, annonçant que les préparatifs sont déjà faits pour les élections à l'Assemblée nationale allemande, mais que, en attendant que la ligne de démarcation entre le grand-duché et les parties à incorporer à la confédération germanique soit arrêtée,  ces élections n'auront lieu quedans le district de Netz et dans les cercles de 13 ira banni, de Meseritz, de Bomst et de Franstadt. La même feuille contient un avis du commandant général de Colomb, en date du 23, qui déclare que les insurgés ayant violé la convention du 11, il la considère lni-même comme n'étant pi us en vigueur. M. de Colomb cite plusieurs endroits où l'on a attaqué traîtreusement les troupes et où elles se sont vues dans la nécessité de soutenir contre les insurgés des combats dans lesquels ces derniers ont eu le dessous et essuyé les plus grandes pertes. La Gazelle de Posen ajoute qu'à Strzelno, les insurgés ont eu une cinquantaine de tué* et une centaine de blessés, tandis quo les troupes n'ont perdu que trois hommes. La Gazette de Vienne publie la constitution promise par la patente du 15 mars dernier. Cette constitution porte la date de cejouretelle est contre signée par M. Ficquelmont, ministre des affaires étrangères et président provisoire du conseil, et par les autres ministres. En voici les principales dispositions. Nous publierons demain ce document in extenso.\nCONSTITUTION DE L'EMPIRE D'AUTRICHE.\nDispositions générales. Tous les pays appartenant à l'empire d'Autriche forment une monarchie constitutionnelle indivisible. La personne de l'empereur est sacrée et inviolable. Il partage le pouvoir législatif avec les chambres. Il convoque les chambres tous les ans. 11 a le droit de les proroger et de les dissoudre. Les ministres sont responsables, chacun pour les attributions de son département. Cette responsabilité sera réglée par une loi particulière. La dicte qui exerce le pouvoir législatif de concert avec l'empereur se compose de deux chambres, le sénat et la chambre des députés. Le sénat se compose des princes de la maison impériale; des membres nommés à vie par l'empereur; de 150 membres qui seront nommés par ]es principaux propriétaires fonciers pour toute la durée de la diète. La chambre des députés se compose de 383 membres, nommés d'après la population et la représentation de tous les intérêts. Les séances des deux chambres sont publiques. Chaque chambre nomme son président. Tout membre des chambres qui accepte un emploi salarié par l'Etat est sujet à réélection. Toutes les lois ont besoin du vote des deux chambres et de la sanction da l'empereur. Les deux chambres ont le droit de. proposer des projets de loi."}