{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487896/500c89260876d0840544332bd3f74c54", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Lud. Aug. Frankl's Abendzeitung. Tägliches Ergänzungsblatt der „Sonntagsblätker.\" Herausgeber: Moerschner'S Witwe >k I» Gresi, Stadt Nr. »27. Freitag IU ° den Zt. August\nWer auf die „SonntagSblätter\" ganzjährig mit IS ff.. halbjährig mit 5 si. vränumerirt erhält die „Abendzeitung täglich gratis; vierteljähriger Preis der Wiener Abendzeitung z fl. — Einzelne Nummern t kr.\nNeichstagsverhanÄlung. Sitzung vom 4. August. Von den gestrigen Verhandlungen hielten wir uns aus Mangel an Raum zwei an das Ministem« gerichtete Appellationen für den heutigen Bericht vor. Abg. Hubizky in-terpellirte das Finanzministerium, warum es bis heute noch immer nicht die Anstalten getroffen habe, um den maßlosen ungebührlichen Uebergriffen bei der schonungslosen Ein treibung der jüdischen Religionssteuern in Galizien Einhalt zu thun? welchen Finanzmi-nister Kraus erwiedert, daß diesem anerkannten und gewiß bald endenden Uebelstande als bald, wenn erst von den Äudensteuern überhaupt abgehandelt werden wird, das eines freien Staates würdige Recht werden solle, bis dahin aber, wo sür spezielle Fälle keine eigene Regelung vorgenommen werden könne, müsse die Aufhebung dieser Steuern noch fraglich bleiben, was aber das unwürdige, schonungslose Eintreiben derselben betreffe, werde er die energischsten Maßregeln in Anwendung bringen, um diesem Zeitübel zu be gegnen. — Eine andere Interpellation stellte Abg. Sirakovsky, er habe aus authentischer Quelle erfahren, daß seit dem Abgänge des ehemaligen Gouverneurs in Lemberg, Grafen Stadion, der Generalkommandant Baron Hammerstein die Stelle des Gouverneurs über nommen habe; hierüber stellt er die Frage an das Ministerium des Innern , ob gesetzlich ein Individuum zwei Stellen zu bekleiden berechtiget oder auch zwei ähnlichen umfang reichen Aemtern vorzustehenim Stande ist? Hierauf antwortet Minister Dobblhof, daß Ge neral Hammerstein die Stelle eines Gouverneurs keineswegs für permanent angenommen habe, sondern beim Abgange des Grafen Stadion von diesem ersucht worden sei, ihn im Vereine mit dem Vizepräsidenten des Gouvernements vertreten zu wollen. — Nach den Berathungen über die Geschäftsordnung, wovon die Paragrafe von 56 — 7Z nach einigen Amendements, die zu ziemlich lebhaften Debatten Anlaß gaben, angenom men wurden, bestimmte Herr Vizepräsident Strobach die Tagesordnung für die heutige Sitzung, wobei Abgeordneter Fürnkranz die hohe Versammlung aufmerksam machte, doch schon sobald als möglich die Verhandlungen über die in der letzten Zeit von Tag zu Tag immer mißlicher und bedrohlicher werdenden Zustände in den österreichischen Provinzen zur Sprache zu bringen, wäre eS auch nur um den Prvvinzial - Bewohnern einen Beweis zu liefern, daß die h. Versammlung ihrer Interessen bedacht sei, weßhalb er beantrage, den in der vorigen Woche gemachten Antrag des Abg. Löhner, über die Aushebung des Unterthänigkeitsverhältniises in der nächsten Sitzung zur Bollberathung zu bringen. — Vizepräsident und mehrere Abgeordnete mißbilligten diesen Antrag indem die Beendigung der Verhandlungen über die Geschäftsordnung beschlossen wurde , daher auch von diesem Beschlusse nicht abgegangen werden könne, nach Beendigung derselben aber solle diese Angelegenheit zuerst an die Reihe kommen. — Heute wurde die Sitzung wie gewöhnlich mit der Verlesung des Protokolls von gestern eröffnet, welches nach Ver-"}