{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836363/33f2dbf19103396427f3301983eabfbb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wien am 17. Oktober 1848»\n^2 2iS.\nHumorist.\n»wöift\ner\nHerausgegeben und redigirt von MG. Saphir.\nJahrgang.\nW\nn.\n(o) 16. Okt. Es ist das Mißgeschick einer jede» Uebergangsperiode, daß Viele das Ziel nicht mit dem Auge der Erfahrung, sondern mit dem des spekulativen Geistes sehe». Dieselbe» vermögen Idee und Wirklichkeit nicht zu unterscheiden, und meinen, was ihnen die Phantasie vorspiegelt, Müsse auch äußerlich sich verwirklichen, in's Leben treten. Wenn ihnen nun die Wirklichkeit Hindernisse in de« Weg stellt, so werden sie erbittert, von ihrer Leidenschaft fortgerissen, u«d betrachten Jene, welche von einem Rechte dxr Erfahrung sprechen, als ihre Feinde. Jedes Leben treibt vorwärts z« neue» Forme», das Lebe» des Staates macht hievo» keine Ausnahme. Gewaltige Sprünge aber sind u»»atürlich, hemmen »ur daS Wachsthum oder ziehe» eine Verkrüppln«g nach sich. Eben so bewirkt eine Treibhauswärme ein Emporschießen ohne Kraft und Stärke. Aber jedes Lebe» kann die neue» Formen nur auf dem Grunde der alte» gewinne». Doch die alte» Forme» müsse» dagegen bei dem neuen Aufbau nicht schwanke», sich den vorgenommene» Veränderungen und höchst nützlichen Neuerungen füge», dann geht eS leichter vorwärts, dann werden die gehässige» Leidenschaften gebannt, dann werden excentrische Thäte» zur Unmöglichkeit l Ach geßrigen Sonntage wurde die Ruhe i» unserer Stadt nicht gestört, ma» sah unter den vielen Bewaffneten elegante Spazirgänger sorglos herumgehen, das seit einigen Tagen aufgeregte Benehmen war verschwunden und dürste einer ruhigen Ueberlegung Platz gemacht haben. ES scheiyt so^ar bei den Meiste» die Gewißheit vorzuherrschen, es werde nicht zq dem Aergsten komme», es werde Wien auch aus dieser Sturm-Periode glücklich hervorgehen. Diese Erwartung begründet sich vorzüglich darauf, daß die Sicherheit und das Eigenthum bisher nicht im Geringsten gefährdet worden ist. Der Reichstag hält seine Sitzungen ununterbrochen fort, von den abgereisten Deputirten sind bereits mehrere zurückgekehrt, und jene, welche in ihrer Verblendung, in ihrer Angst so taktlos irrige Nach richten in de« Provinzen verbreitet, werden wohl heim bleibe». Es ist wahrhaft lächerlich, was diese Herren Alles in der Reichskammer erblickt, fürchterliche Gestalten, drohende Mienen, geschwungene Säbel, Gewehrläufe «nd weiß Gytt noch was für entsetzliche» Spuck. Nach ihrenMussagen war der ReichSsajll eine wahre Wolfsschlucht! Die Wiener besitzen so viel moralisches Gefühl, so viel Kraft, um mit Ruhe der Zukunft entgegen blicken zu können. Der in Aussicht stehende Waffenstillstand wird wohl in Kürze die erwünschte Einigung herbeiführen.\nAbendsiHung des österreichischen constituireudeu ^ Reichstages vom IÄ Oktober. Anfang 3 >/, Uhr. Präsident Smolka verkündet, daß Abgeordneter Schufelka, Bericht erstatter des permanenten Ausschusses, Bericht erstatten wird. Schuselka. ES sind dem perma enten Ausschüsse- höchst erfreuliche Adresse« zugekommen, so von der Nationalgarde der Stadt Steier, des Inhalte«: sie ke»«e ihre Pflicht gege» Thron und Vaterland, und stelle sich tem hohe« Reichstage zur Verfügung— desselben Inhaltes von Troppau, von Neutitschein in Mähren, und von HaderSdorf, Alles brennt, der Frei heit, welcher Gefahr droht, zu Hilfe zu kommen. (Allgemeiner Applaus.) Derselbe verlies't sodann eine Adresse der Studenten, dere» wesent licher Inhalt: die gesteigerte Aufregung, aller Verkehr, Handel und Wandel in Wien ist in Stockung gebracht, daß sich bedeutende Heere um Wien sammeln, welche fortwährend Zuzug bekommen, und daß die friedlichsten Anträge »ur mit Stillschweige» beantwortet wurde», läßt nun endlich, da alle Geduld erschöpft, «'» entschiedenes Auftreten hoffen, dies muß alsbald «nd nur\ndurch de» Reichstag geschehe«, «m die Früchte der Revolution zur Aner kennung zu bringen; «och sieht der Reichstag, und ehe dieses Gebäude unserer schönsten Hoffnung zusammenfällt, wollen wir die Feinde deS Baterlandes zurückweise«, die Freiheit beruht ««« a«s Euer« Entschlüssen, faßt solche, Euer und Eurer Stellung würdig. Ferner verliest derselbe eine Zuschrift an den hohen Reichstag gerichtet, vom Graf Auerfperg «ad dem Baro« Jellachich, welche der Abgeordaete PillerSdorff, der durch'S Lager gereis't, mitgebracht hat; sie drückt de» Wunsch aus, der Reichstag wolle oder möge däS Heranrücken der ungarischen Armee verhindern, wogegen sie sich erbiete», Zufuhr von Lebensmitteln «icht zu hindern, vorausgesetzt, daß ihnen das Abholen der i« den Kasernen z«rückgelasse«e» Effekten erwöglicht wird. Der permanente Ausschuß hat sich verpflichtet gehalten, zum endlich«» Entschlüsse zu kommen, «nd sich dahin entschieden, da diese Lage der Dinge nach «nd nach immer unerträglicher wird, so zogen wir unsere Lage zu Rathe, die Gefahr, die hier ein Konflikt herbeiführen muß, daS Letzte zu versuchen, daher ich die Antwort an beide Ge«erale vorzutrage» -Wir erlaube: „An Se. Excellenz den Ba« von Croatienl z Auf eine heut empfangene Zuschrift des Grafen Auerfperg erklärt der permanente Ausschuß Folgendes: Es ist eine Deputation abgegangen, um Se. Majestät zu FriedevS-vorschlägen zu bewegen; im Pflichtgefühle für Baterland und Humam'tät hat der Reichstag seinerseits AlleS aufgeboten, um Feindseligkeiten gege» die Truppen abzuhalten, er wurde darin unterstützt, und Fürst Lobkowitz gab die bestimmte Versicherung Sr. Majestät, daß die «m Wie» stehende» Truppen nicht angreifen werden; allein die Entwaffnung der Nationalgarde in den Ortschaften «m Wien, die Requisitionen, das Unterbreche» a« Beför derung der LebenSmittel und ähnliche kriegerische Maßregel» steh?« mit den wiederholte« Friedensversicherungen im grellste» Widerspruche, wogegen der Reichstag aus'S Entschiedenste Protestiren muß; Excellenz wolle» aus ihrer Stellung vom österreichischen Boden die Ungarn von der Grenze zurückweisen, der ungarische Reichstag hat dagegen dekretirt, Sie überall zu verfolgen, bis Sie entwaffnet sind, — der Reichstag kennt kein anderes Mittel, als daß Exc. Ihre Waffe» zurückziehen und diese» Rückzug so schnell als möglich antreten; geschieht dies, so kann der Reichstag mit Berufung auf die Sr. Majestät vorgelegte« Friedensanträge auch die ungarische Armee zurück zu r«fe», auffordern; thu« eS aber Euer Exc. »icht, da»» mögen diejenigen die Folgen verantworten, die dieses veran laßt haben. An Se. Exc. Graf Auerfperg und Baron Jellachich, Ban von Croatien.\" Goldmark will den Ban für de» gegenwärtige» Fall und etwaige fernere Eventualitäten verantwortlich machen, daher die Zuschrift an Graf Auerfperg als kom. General von Niederösterreich zu richte» wäre. Abgeordnet r Potocki wünscht, daß a» Graf Auerfperg und an de» Banus, an jeden allein die Zuschriften zu richten seien. Abgeordneter PillerSdorff beantragt, daß eine Kommission eraannt werde, welche die Antwort z« prüfen und zu bestimme» habe. Goldmark erklärt sich gegen den Antrag deS Abgeordnete» Potocki und PillerSdorff; sie haben sich beide vereinigt und machen gemeiaschastliche Sache —man hat a«ch die Sitzung vertagt, «m genau z« überlege« — wir haben keine feindliche Maßregel ergriffen, es ist auch kei« Gr«nd, warum sie die Nationalgarden in den von ihnen besetzte» Ortschaften entwaffnen, trotz des unterbrochenen Zuzuges der LebenSmittel, sind wir doch auf vierzehn Tage reichlich versehen, aber an diese« Demonstrationen hängt die Dauer, der Bestand «»serer Freiheit, wir wisse», wie stark wir sind, lassen Sie «nö daher entschiede» auftrete»."}