{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014826/c89b0af29ce261574df447ae67b6e217", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kat^SPe. ^ d«r .' . ^ »m s°gm<i«^ KtnhZAchU-\n\"\"\"\"bt° S..\nM W einen freies Platz zur Stellung von Wagen umAewandelt. <1. D.^e Zohänneö-Kat. Rr.'419 der Stadt. Ein Acker, der große Pollacker genannt, unter Rammges liegend, hattet 3 Bau tage. Kat. Nr. 422 der Stadt. ^ ..Ew Zlckev, genannt das Jonasackerle, .haltet . V- . Bautag, und ist mit dem vor-beschnebenen Pollacker zu unterst zusammen gebaut. Kat. Nr. 185 der Stadt Sterzing. Ein Acker auf der Heidenschaft, der Steck-.holzeracker sich neynend, haltet 4 Jauch uqd 335 Klafter, nebst einerAnnewand von 20 Klafter. . Der sogenannte Einfang, bestehend in den Kat. Nrn. 482-/-, 484 , 455 und 486, und zwar: Kat. Nr. 482'/2 der Stadt. Ein Stück Grund von 3 Tagmahden und 37 Klaftern. Kat.-Nr. 484. Ein Grundstück von 4 Tagmahden und 3 l2 Klafter. Kat. Nr. 485. Ein Stück Grund von 4 Tagmahden und 3 l2 Master. Kat. Nr. 486. . Ein Stück Grund von 4 Tagmahden und 24 Klafter. lAlle diese vier StüM liegen beisammen. .-Kat. Nr. 128 der Stadt. Ein Anger, der wohlaeschaffene Anger sich nennend, haltet 11 Tagmähden und 267 Klafter. Kat. Nr. 106 der Stadt. . Ein Anger in der Murn von 1360 Qua drat-Klaftern. Die beiden letzten Nummern und gegen wärtig nur ein Stück, Und wird nunmehr devStadtanger acnannt. ^ , Aus der Kar. Nr. 2336 der Anlage Thuins: „ . v ». Ein Stück Acker, die Leite hechend, haltet 1732 Klafter, und ein Moos von 1956 Klafter; beide Stücke liegen beisammen in der obern Hilbe. ? Kat. Nr. 2399 der Anlage Thuitts. Eine halbe Mühlgerechtsame, welche m Wals liegt.. , , - c- - -Kat. Nr. 872 der Aulage Außeriaufen-^Ein Stück Grund, im Gasteiger MooS liegend, haltet 429 Quadrat-Klafcer. Kat. Nr. 873. ^ Ein Stück Grund alldort von 2124 Klafter.\nKat. Sir. 875. ^Aerners ein Stuck Grund im Gasteiger Moos, ballet äeo Kkafker. ' Diese drei letztern Grundstücke sind in einem umfange, und nennen sich das Ga steiger MooS. Die auf porbeschriebenen Realitäten haf tenden Steuern , Grundoblagen, Zehent-und Urbarialzinse können zu den gewöhn-Achen Amtsstunden aus den öffentlicheu -Suchern jederzeit eingesehen werden. ' ^^5 Aüsrüfsprcis, unter welchem kein Anboth angenommen wird, besteht für das ganze Anwesen in 30,000 sl. R.W. Bedingnisse: 1. Der Aufzug hat um kommende Licht messen 1849 zu erfolgen. Wag und Gefahr hat aber vom Tage der Ersteigerung auf den Käufer überzugehen. 2. Der Meistbiether hat das Drittel sei nes Meistbothes gesetzjlch zu versichern, wi drigenfalls die Versteigerung auf feine Ko sten erneuert werden würde. 3. .Auf Abschlag des Meistbothes werden Hypothekarschülden überbunden. Barzah lung ist für dermalen keine zu leisten. 4. Die Steuern und! Wüstungen, ohne Rücksicht auf Zeit und Art der Entstehung, dann die allfälligen Grundgiebigkeiten ?c. oder deren gesetzliche Ablösung, so wie die Interessen der überbundenen Kapitalien im alten Zinsfuße, und die Verzinsung des rest lichen Kaufschillings zu vier Prozent müssen von Lichtmeß !S49 an übernommen werden. 5> Für Eigenschaften, Flächenmaß und die zu leistenden Giebigkeiten wird nicht ge haftet. 6. Hat auch der Meistbiether des Gutes alle mit der Versteigerung desselben und deren Veröffentlichung ergehenden Kosten, allenfällige Laudewialgebühren oder deren Ablösung und das Armenprozent aus Eige nem zu bestreiken, so wie auch die Kauf-errichlungskosten zu tragen. 7. Nach erfolgter Versteigerung der Rea litäten werden auch alle beim Gute befind lichen Fahrnilse gegen sogleich bare Bezah lung versteigert werden. . ^ Sollte jedoch der Gutskäufer ein Drittel Aufschlag über den Schätzungswert!) der selben biethen, uud die gesammten Fahrni^e .übernehmen,, so wird gegen Bezahlung der ganzen entfallenden.Summe von der Ver steigerung Umgang genommen. . < Die Versteigerung der Realitäten selbst erfolgt in' der dießseitigen Amtökanzlei den 18.'. Jänner k.J,, Vormittags 9 Uhr. Dieselbe wird nach Gesetzesvorscynft vor genommen werden. ^ ^ . . ' Nach geendeter Versteigerung werden sämmtliche Mobilien, - wenn sie nicht vom Käufer unter der im Punkte 7 festgesetzten ^Bedingung übernommen werden > am näm lichen'u.td den darauf folgende^ Tagen ge-aen/sogleich bare Bezahlung öffentlich ver steigert werden. K. K. Landgericht Sterzing, dep 4. Dez. lM8. ^ ^ ^ ' ^ Spiß, Amtsverwalter."}