{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850906/211f126ca50afb84770d5d576e446a3d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "her Seite de« König« nochmal« der fr,bewegten, auf viel» Tausende angewachsenen Menge und wurde von dem hiesigen, mit seinen Fahnen vor dem Schlosse aufgestellte« .Gesang vereine durch den Nortr-s »\"ier Festlieder und von Sei ten aller Anwesenden durch ein nochmalige« tausendstimmi ge« Hoch gefeiert. 0\" Persönlichkeit de« Erzherzog« machte l>»n Eindruck' ein,» Manne«, zu dem man gleich auf den ersten flüchtig\"» Anblick Vertrauen gewinnt. Der Aufent halt im Stosse dauerte ungefähr zwei Stunden. Dann, auf dem Leipzig - Dresdener Bahnhof angelangt, begrüßte ihn mit wenigen Worten der zum Landtag in Dresden an wesende Leipziger Bürgermeister Klinger und stellte ihm die anwesenden Mitglieder de« Direktorium« der Leipzig - Dres dener Eisenbahn und einige Kammermitglieder au« Leipzig vor. Wie überall, so antwortete auch hier der Reichsver-tveser in fthr freundlicher, alle Herzen gewinnender Weise und- äußerte, wie leid es ihm thäte» daß 'er diesmal in Dresden nur so kurze Zeit bleiben konnte, aber er hoffe wiederzukommen und länger hier zu verweilen. Nach tl Uhr verließ uns der deutsche ReichSverweser in Begleitung unse re« Königs und de« Staatsminister« vr. Braun und setzte mit einem Ertrazuge seine Reise nach Leipzig fort. Leipzig, N. Juli. Festlich geschmückt erwartete ge stern unsere Stadt die Ankunft des Reichsverwesers. Fahnen und Wimpel wehten von den öffentlichen Gebäuden und vielen Privathölusem. Um 10 Uhr traten die Besatzung so wie die Truppen aus der Umgegend unter die Waffen, die Communal-garde und die verschiedenen freiwilligen Corps der Bürgerwehr, di« Corps der Turner, Scharfschützen, Künstler, ausgediente Sol daten ic besetzten die Zugänge zu dem Leipzig-Dresdner Bahn hofe und diesen selbst. Ein Zelt, ganz mit schwarz-roth-golbgelben Stoffen ausge schlagen, für den Empfang de« hohen Gastes errichtet, nahm di» Deputationen des Stadtrath«, der Stadtverordneten, der Universität, der oberen BeHorden ic. aus; eine unabsehbare Menge von Zuschauern wogte in der Umgebung des Bahnhofes. Die Ankunft des Zuges verspä tet« sich etwas, aber nirgends ließ sich ei» Laut von Miß behagen merken. Endlich gegen 3 Uhr langt«, von den Böllern der Schützen Gesellschaft und dem Läuten aller Glocken begrüßt, begleitet von unserem Könige, der Reichsverweser an und trat an dessen Seite, von tausendfaches Jubelrufe herzlich begrüßt, in die Mitte der Harrenden. DaS ältrste Mitglied des Magistrats RegierungSrath Demuth , ergriff alsbald daS Wort zur Be grüßung. Auf diese längere Anrede versetzte der Erzherzog zuerst hervorhebend, daß er zum erstenmale Leipzigs geschicht lichen Boden betrete, wo Deutschlands Befreiung ausgefoch ten worden. Dann gedachte er der unendlich schwierigen Auf gabe, zu der das Vertrauen des deutschen Volkes ihn beru ft« habe, versichernd, daß er die letzten Kräfte seiner sinken den Tage mit dem redlichsten Eifer der Losung dieses hohen Berufes widmen werde; daß er dabei fest vertraue auf die dazu nothwendige Unterstützung Aller, da das große Werk nUr gelingen könne, wenn sich Alle um ihn schaarten; dann mahnte er noch zur Eintracht und zur Sühne. Alles wurde in so einfacher, herzlicher Weise gesprochen, so aus dem vollen Herzen eines redlichen Mannes, daß alle Umstehenden tief ergriffen waren und vielen ernste» Männern eine Thräne im Auge erglänzte. Der Stadtrath Seeburg begrüßte hierauf mit ehrfurchtsvollen Worten unseren König und brachte ein Hoch auS auf den geliebten Fürsten. Sichtlich ergriffen dankte der König, versichernd, daß er stet« da« Glück und Wohl seines\nVolkes von ganzem Herzen wollen werde, so lange er lebe, und zu allen Zeiten auf Leipzig« Treu« rechne. Daß man ihn heute hier sehe, möge als Beweis dienen, wie theuer seinem Herzen di« Interessen Deutschlands seien. Die hohen Gäste traten dann in daS Zelt, wo ihnen mehrere Deputationen vorgestellt wurden, und setzten sich darauf zur Tafel, wo 30 Gedecke bereit waren, und an welcher auch die Herrm der, Frankfurter Deputation sich niederließen, von benen jedoch der Abgeordnete Raveaux in Wien unwohl zurückgeblieben ist. Der König brachte hier das erste Hoch aus. „Dem deutschen Reich«-verweser, dem Erzherzog von Oesterreich !\" Der Donner eine« über die Stadt hinziehenden Gewitters gesellte sich zu dem unendlichen Jubel, der diesen Worten folgte. Der ReichS-verweser erwiederte diesen Toast mit den einfachen innigen Worten: „Auf das Wohl meine« alten Freundes, Ihre« Kö nigs, er lebe hoch!\" Der Toast wurde mit Enthusiasmus aufgenommen. Der Borsteher der Stadtverordneten, Gerichts-Direktor Werner, brachte das Wohl der constituirenden Na-tional-Versammlung und der anwesenden Mitglieder derselben aus» von denen der Vice-Präskdent von Andrian die Stadt Leipzig leben ließ. Ein Mann, mehr in Reisetracht als die anderen im Gefolge des Reichsverwesers, nahm dann das Wort. Seine Rede versöhnte rasch Alle, denen er vorher auffällig erschienen war. „Ich weiß, hob Dr. Schilling aus Wien an, es ist gegen die Etikette, daß an einer Tafel, nachdem erlauchte Fürsten gesprochen haben (der Reichsver-weser machte eine abwehrende Handbewegung und sagte: Hier gilt keine Etikette), ein Mann des Volks das Wort ergreift Aber als Abgeordneter von Wien habe ich geglaubt, Ihnen die Grüße Wiens bringen zu müssen. In Wien war ein un endlicher Jubel über die Wahl des Erzherzogs Johann zum Reichsverweser. Diesen Jubel haben wir auch auf unserer Reise, und besonders in Sachsen, wiedergefunden. Ich habe dem beigestimmt, nicht, weil er ein Fürst ist, sondern weil er «in Mann des Volkes ist, und weil das Wohl des Volks ihm am Herzen liegt.\" Jubelnder Beifallsruf wurde dieser Rede zu Theil. Mit einem Danke für den herzlichen Empfang, der ihm hier ge worden , hob der Erzherzog die Tafel auf, und Arm in Arm mit dem Könige ging er durch die jubelnde Menge zu dem nebenan gelegenen Magdeburger Bahnhofe. Die Reise des Reichsverwesers durch das Königreich Sachsen glich übrigens einem wahren Triumphzuge. Daß der König den Entschluß gefaßt hatte, ihn persönlich zu geleiten, trug natürlich un gemein zur Erhöhung deS Jubels bei, mit dem er unter-weges überall empfangen wurde.\nten. Wenn wir wirklich die geheimen Hilfsquellen hätten, die un» unsere Freunde so großmüthig zufließen lasse«, so wür den wir sie dazu verwenden, unseren Abonnenten täglich ein Exemplar der Allg. O-ster. Zeit, beizulegen. Die Sache wäre nicht gar zu kostspielig, da die rein demokratische Redaction Ihre Morgenweisheit um den Spottpreis von 18 fl. jährlich verkauft, und sich noch überdieß herabläßt, ihre Abendweisheit durch AuS» träger um 4 kr. den halben Bogen zuverfchleudern. DaS nenne ich, sich für Volksbildung zu Grunde richten! — Da würden unsere Leser den Unterschied sehen zwischen den Journalen, die ihre Regierungsmaximen auS der deutschen Wissenschaft schöpfen, und unserer Gassenliteratur, die weder Hegel noch Kant zu radebrechen »ersteht, und die socialistischen\nProj«le de« künftigen Minister« der Arbeiter nicht einmahl zu ahne« wagt. Aber leider auch in der deutscheu Wissenschaft berühre, sich die Extreme! — Wir habe« da« heutig« Abmdblatt gelesen, ei« unheimlich« Schauder hat un« dabei ergriffe«, wir sagen »S zitternd, di» Bildung solcher Phrasen läßt da« Schrecklichst» befürchten! (A. O». 3 ) »Weit entfernt, Opposition aus Leibenschafl machen zu wollen, können die Männer de« Volkes doch n ministerielle werden!\" *) „Sie werden die Bildung einer Verwaltung unterstützen, sie al« staatliche Nothwendigkeit anerkennen.''**) .Bisher machte» wir Opposition, gegen di»Leer» der Ver waltung, vielleicht wird «n« jetzt di» Fülle ***) derselben a». stößig werden.\" .Der social« Inhalt de< radikale» Programmes wird auch di«ßmalvielleicht durch k«in Ministtrium erschöpft werden.\" „Wir nehmen für uns die Verantwortlichkeit de« Mini steriums als Erbtheil der Beurtheilung in Anspruch und gönne« die andere Hälfte des Wortes je»»», welche daran ei« Ver. gnügen finden!\" (»io!) Diese letzte Phrase zeigt wirklich »»» einer bedenklichen Erschütterung de« Geistes! Sollte der Louis Blanr Wien'S, der Gefahr Minister z« werden glücklich entronnen sein? Und hat vielleicht di» Freudedarüber, einen so bedauerliche» Zustand bei de» Staatsmännern der Allg. Oest. Zeitung hervorgebracht? —\n') Welcher Trdst für das arme Volk! Welche Herzensgüte! »\") Sollte sich diese Befürchtung auf Hrn, beziehen. . Wirklich! welch' prophetischer Seist!\nßSchwarj«\nGourS-Blatt a« RS. Juli UG US. Setzt« Schluß in »ank-Actien «taattschnldverschreibuagen zu k Vereint . , . detto detto detto «Per«. . ... detto detto detto Z Pere detto dett» den» »»/»Pere. .... Wiener Stadt-Baneo-Obltgationen zu ?«/,P«e. Anlehen vom Jahre ISZ4 . . ... . , dett» detto ISZS . » . . ... «sterhaz, » fl. 40 lioos« . . Windischgrätz Loose . , . Esterhazy t fl. ZV Sooft . Waldstein'sche Soose ,. . . »rtlea der Kaiser Ferdlnands-Norbbaha . . detto Mailänder detto Wien-Gloggaitzer «isenbaha. . . . detto Tyrnaaer deko Pesther-Baha ... .... detto Gmimdner ......... detto österr. Doaau.Dampfschi?-,hrt«.»es»«sch Som« Rentenschelnt ......... Börsenbericht. (Mittags 1 Uhr.) Bet der chenden, vertrauungsvollen Stimmung waren besonders die Metallique« gesucht, und 2—3<>/o höher. Bedeutende Sen dungen auS Verona bewirkten einen t bi» lV, °/o billigen, sluSbot von Gold in Partien. (AbendS 7 Uhr) Nordbahn 106 V,. Livoriw 7t V, >/«, Sperren». 75V»^75V-.\ntt«7\n10\n7»V,\nb/4\n«\n«\n44\n««\n4«\n«»\n«»/,\n«4\n»o\nI«\n»7\n>»\n«\n«7\n«4\n«S\n«\n»4\n>4\n«\n»70\n7»\n48«\n«»\nherr-\n? M Operntheater nächst de« Mär« thue ethvr Die Tochter der Hölle. Phantastische« Divertissement in 2 «c-tea. — Da« Geheimniß. Operette in t «rt. Ntational-Thcater «a der RKie». Der ewige Zude. » M prt» Carl-Theater in der Leopoldstadt Freiheit in Krähwinkel. Posse «it »esan« in Z »»theil«»«»».\nI «f\n«rate.\nSommerwohnungen in Hetzendorf. Au Hetzendorf (nächst Schönbrunn), sind in dem Hause Rr. SZ, in der »»genehmsten Lage an der Schönbrunner Allee mehrere meubtirte Sommerwohnungen, welche nach Wunsch größer «der kleiner ausgewählt werden können, sammt Garten und mit oder ohne Gliche, so wie mit ^ oder ohn« Stall und Wagenstellen zu verlassen «ad täglich zu besehen. Auikunst in Hetzendorf Rr. W, oder ia der Stadt Rr. 74« beim Hausmeister Englisch« Hündchen z« »erkaufe». Ts sind S junge, schSn gezeichnete Wachtelhündchen, echt engli scher Siace zu verkaufen Auskunft hierüber Stadt, Anaagaffe Rr. SS7, >. Stock. Bei Gallmayer St Eomp. KZrnthnerstraße Rr. t«44, ist erschienen: Der dritte Atand und der Ueichekag. r u n b z ü g « der gerechten Forderungen zur S-nst«-tuming einer das Glück, Oesterreichs und sämmtlicher Provinzen be-^ gründenden freisinnigen Verfassung. Was war der dritte Stand? Nichts. Was ist der dritte Stand? Der Grundpfeiler im Staatenba«. Was wird der dritte Stand werdea n»d in Zukunft bleiben? Alle«. Wien IS4«. b.vsch. M kr E. M.\nEine solide Frau wünscht ei« Mädchen in die Kost zu nehmen, «eiche« aber nicht älter wie S oder 4 Jahr» sein darf. Die nähere Au«-Innst ist in der Wollzeile Rr. 7S», im Z. Stock zu erhalten.\n»» bi« »«« fl. C. M. Honorar gibt ein Mann, der der doppelten Buchhaltung mächtig, im Hand tungsfache sehr kenntnißreich ist, dem Znstandebringer eine« soliden Platze«, nämlich al« Buchhalter, Spediteur, GeschSftSleiter, Agent oder Consument. Selber bindet sich nichtallein für den Wiener Platz. Näheres Landstraße Rr SSS, I. Stock, Ahür Nr. ,7.\nSo eben ist erschienen, und in der Buchbandlung von «all «atzer St Comp, Stadt. KSrntnerstraße Nr. 1044, zu haben: DaS dritte Verzcichniß der Vielperzeutigen «in zeitgemäßer Schema renomirter Kapitalist«, Wiens, die für zwölf, achtzehn, vier und zwanzig, sechs und dreißig, «nd mehr Per-zent ihr Geld ausleihen. Herausgeheben von Franz Funr. Preis ,0 kr. C M.; die beiden früheren Lerzeichnisse der 2.»uflage find noch in einigen wenigen Exemplaren vorräthig\n«e«» «is Georg Reu, Wund und Teburtsarzt, früher Seeundar-Wundarzt im k. k atlg. Krankenhaus, welcher sich seit Jahren aus schließlich der Behandlung äußerltcher syphil,ti sch er Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von l I bis S Uhr in seinem eigen« hierzu bestimmten sepa-rirten Ordinalions-Appartement, Stock i» Eisenplatz Nr, lvSt >. Stock zu treffen. \nLaurenz Altlechner, bürgert. Ziegeldecker und Kunstdachdecker, em pfiehlt sich mit billig und radikalen Arbeiten ia seinen Fächern, wohnt derzeit Laimgrube Hauptstraße Nr. tSS, Hintere Stiege, Z. Stock.\nHnnS-Adnetnistrattone« übernimmt ein Staats-Beamter, der bi« nöthig«« Kenntniff« hiezu besitzt, gegen billige« Honorar und im erforderlichen Falle gegen Srlag ei ner Caution Adressen beliebe man im Strumpfwirkergewilbe de« Herrn Anton Bauer, unter den Tuchlauben im Musikvereingebäude abzugeben. Allenfälligen Zubringern von HauSadminiftrationen werden anständige Honorar«zugesichert und diese «ollen ihre Adresse «ben daselbst hinterlegen.\nAus- »nd Inländer Zeitungen, als le National, Allgemein« Augsburgrr, Oberpostamt«-, Agramer Deutsche und Sl-irockoe, Prager Deutsche und o»ro<jni, Preßburger» Belgrader, Wiener-, Allg österr., Theater- nebst mehreren, andern Zeitungen sind billig zu habe» im Kaffeehause am Laaernmarkt Nr. 549.\nHöflichste Erinnerung! Personen beiderlei Geschlechts wollen bei dem Unterfertigten ver schiedene Gattungen Bruchbänder, Maschinen für Ausgewachsene und dergleichen mehrere Berbandstück«. welche schon zum Theil gezahlt sind, bald möglichst abholt». Sieg. Wolsssohn, Brucharzt. Wien, am Rvbenplatz Nr. 4SS.\nL. I. Sppinger I.U. Dr. widmet dasAed vo« alten Zopf für eine Singstimme mit Begleitung d«« Piano-Forte zum Bortheil unbemittelter Juristen. Den Ab satz haben di« Herren Diabellt, Witzenborf und Müller bereitwillig? übernommen. ' - - - .\nHerausgeber «»g«5 Sang. - Haupt- Redacteur Dr. Leopold Sandsteine». Gedruckt be< den Edlen v Ghelen'schei, GrheU, .\n'»57/"}