{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/dfc12f578d2c1a62cb27964525fb3850", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "454\nNachdem S». kaiserl. Hoheit der Erzherzog Johann seiner ünabweiSlichen Pflicht als deutscher ReichSverwefer folgend, Wien l verlassen hat, um seinen bleibenden AufeMhall in Frankfurt zu nehmen, hat er zugleich sein Amt als Stellver treter Sr. Majestät für vollbracht erklärt. Um nunmehr die fortwährende Verbindung mit dem konstitutionellen Monar-chen ;ur Ausübung der RegierungS-Geschafte zu unterhalten, hat der Ministerrath beschlossen, den Minister des Ackerbaues, des Handels und der Gewerbe nach Innsbruck zu schicken. Wien, den 30. Juli. Zur Ueberbringung der Adresse deS Reichstaas an Se. Majestät den Kaiser wegen Höchstdesseu Rückkebr nach Wien wurden folgende Mitglieder gewählt: Franz \"Schuiitt (Präsident) aus Niederösterrelch, Fischer aus Oberösterreich, Borrosch aus Böhmen, Weiß aus Mähren, Bierezechsky aus Galizien, Engihofer aus Steiermark, Car-tinelli aus dem KüstenlandLanner aus Jllirien, Stockt, Klebelsberg und Straffer aus Tirol. Die Adresse, wie sie in der Sitzung vom 3V. Juli mit Stimmeneinhelligkeit von der Versammlung angenommen wurde, wird auch von allen Reichstagömilgliederu unterfertigt werden. Diese Unterfer tigung sollte am Schlüsse der Sitzung vom 3 l. vor sich gehen. — Die Deputatation konnte also Wien erst am 1. dieß ver lassen, und wird daher voraussichtlich heute Vormittags hier eiutreffeu. — Am Schluß der Sitzung vom 30. eröffnete der Herr Kriegsminister, daß ein Herr Minister die Deputation nach Innsbruck begleiten werde, und daß Se. kaiserl. Hoheit der Herr ReichSverweser mit Nächstein seine Reise nach Frank furt antreten werde. Der Herr. Vorsitzer beantragte hierauf, daß die Vorstände der Kammer mit den Vorständen der Ab» »Heilungen Sr. kaiserl. Hoheit eine Abschiedsvisite machen sollen. Dieser Antrag würd? angenommen. IunSbruck. So eben schreibt uns ein Korrespondent aus Wien den 30. Juli. Ich kam wieder glücklich in Wien an, alle Spuren der Barrikadentage waren.verschwunden, und ich fand auch im Ganzen eine gute Stimmung ; nur besorge ich, daß selbe nicht mehr lange dauern wird; wenn nicht der Kaiser sobald als möglich hieherzurückkehrt; derUnmuth über feine Abwesenheit Hai bereits die höchste Spitze erreicht , und »es steht zu erwarten, daß, wenn der Kaiser selbst auf die ge stern von der ganzen National-Versammlung einstimmig be schlossene, und von einer Deputation aus derselben überreicht werdende Adresse nicht unverweilt hieherkömmt» die übel sten Folgen zu erwarten sind.') Gestern schreibt dieser Korre spondent, versuchten die Ungarn und deren intime Freunde (.deren jedoch sehr wenige sind) dem Ban von Kroatien, dem wackern Jellachich für die ihmai» erstenAbend seiner Anlunst gebrachte (Serenade und ^ackelzug eineKatzenmustkzu machen ; allein wir vertrieben ihnen den musikalischen Kitzel mit den Bajonettspitzen. Gestern Abend kam die Nachricht von dem Sturze des ungarischen Ministeriums und der schmählichen Flucht des erbärmlichen Finanzministers Kosiuths? jenes kon-. lissenreißenden Schauspielers, der sich nicht entblödete, erst jüngsthiu seine heißen Gefühle für die italienische Sache und ihre Siege öffentlich aufzusprechen', und nebstbei seine Anti pathie für Oesterreich an den Tag zu legen. Kr i e gS b u l l e t i n. Vom kommandirenden Generalen der Arme- von Italien Fkldmarschall Grafen Radetzky sind über die Resultate seines . raschen und kühnen VorrückenS der k. k. Armee jn Italien und Vergünstigen Erfolge der Versolgungdes Feindes folgende Relationen mit Estassetten hier eingelangt: Hauptquartier Cieognolo bei Cremona am 30. Juli 1348. „Nach der i-chlacht von Custozza, nämlich am 26. Jnii, hatte ich mit der Armee in 2 Kolonnen den Mincio über schritten. Das 2te Armeekorps besetzte die Höhen von Aolta, das Ite Armeekorps und das Neservekorps stand in der Nähe dieses OrteS bei Monzambano und Pozzolengo. Am 26. Juli Abends und am 27. Früh, wie ich bereit» früher berichtete, bestand das 2te Armeekorps zwri blutige aber glänzende Gefechte bei Nolta, in welchen der Feind, der wahr scheinlich durch diesen Angriff seinen Rückzug decken wollte, überall geschlagen wurde. Am 2». Juli ließ ich die Armee zur Verfolgung des Fein des aufbrechen, und gelangte am 2^. glücklich an den Oglio, während der Feind sich flüchtig zurückzog und nirgends Wi derstand le'istcle. Heute 30. Juli habe ich mit der'Armee in 2 Kolonnen ungehindert,>.tn Oglio passtrt, und zwar — mit dem lten Ar meekorps bei ^jfcla Dovarese und mit dem 2ten und Rcscrve-lcrps bei Cancito.\n^\"\"\"korps habe ich sogleich von Marearia über Vonolo bis Solirclo vorgenommen. i ^ 5kcrpS haben 2 Miglien diesseits Cremona > Ambrcgis eine Stellung eingenommen. ciremona w>^ mcrgen angegnnen. Nadetzth, F. M. '^sun^ctt7'^ Abreise aus Ge->«»»>,Mz-Anttiichttn »litcrsi.gc„»vürhsn? Anm.d.Vtp.\nHauptquartier S««to. 5 Miglien vorwärts Cremona, am Zl. Juli. Heut» früh beim Anmärsche meiner Trupp»» hat vie Stadt Cremona — welche der Feinv in der Nacht verlas-skn und sich bei Pizzighetvne über die Addä rückgezogen hatt», fich mittelst an mich gesendeter Deputation ohne allen Wi-Verstand unterworfen. Ich ließ daselbst »ine Brigade des Reservekorps als Gar nison. während alle mein» vier Armeekorps in vollem Zuge gegen die Adda sind — welche ich, wenn der Feind nicht be deutenden Widerstand leistet, vielleicht schon Morgen übe» schreiten kann. Das Landvolk kam uns auf dem Wege mit freudigem Zu rufen »i uostri liboratori\" entgegen. In den Städten aher herrscht ein schlechter Geist, der gezüchtiget werden muß-In Cremona fanden wir 5 Kanonen und erbeuteten viele Vorräthe an Viktualien und mehreren Wägen mit Monturs» stü^en und Schuhen. Die Armee ist bei ihren großen Anstrengungen fortwährend vom besten Geiste beseelt, und vollbringt trotz der bedeutenden Hitze mit Freuden die ihr zur Verfolgung des Feindes aufer legten Gewaltmärsche.\" R adetzky,-F. M. Mit Freuden und Enthusiasmus gebe ich die eingelangten Nachrichten von unserer tapfern Armee aus Italien schnell möglichst bekannt. Ihr Vorrücken gleicht einem Triumphzuge. Am 23. Juli stand der Feldmarschall noch in Verona, durch die feindliche Cernirung von Mantua ziemlich bedrängt. Kaum 3 Tage vorüber, steht Vie kaiserliche Armee an der Adda. Unsere braven Truppen haben Wunder der Tapferkeit voll bracht, — die frühern sturmfreien Positionendes Feindes ge genüber Verona genommen, mehrere glänzende Gefechte und eine Schlacht gewonnen, und stehen nun in» Centrum der Lombardie. Glück auf wackerer Feldmarfchall und tapfere Armee ! Vorwärts nach West über den Tieino. In die Refi» den; des perfiden Sardenkönigs rücke vor, ruhmzekrönter Feld herr, pflanze dort Oesterreichs Paniere auf, und dikiire Be dingnisse, wie es die Ehre der Armee, unsere gerechte Sache und der an Oesterreich verübte schändliche Verrath erfordert. Innsbruck, am 3. Aug. 1343. Der interimistische Militär - Kommandant: Eliatschek, G. M. Unser VeroneserKorrespondent berichtet <1>Io. 1. Aug.Fol» gendeS: Nach den Treffen von Goilo und Volta zog sich der König Karl Albert mit seiner Armee init solcher Eile gegen Cremona zurück, daß unsere Truppen, die ihn auf dem Fuß verfolgten, in den ersten 6 oder 3 italienischen Meilen überall ans den Straße» und Seitenwegen auf hingeworfene Waffen und Gepäcke, zurückgelassene Wägen und Ausreißer stießen. Sie ließen dieß alles unbeachtet, um keinen Augenblick in der Verfolgung Der feindlichen Armee zu verlierrn. So ging es vorwärts ohne Halt bis Cremona, durch welche Stadt in wil der Unordnung, und nur noch zwei Brigaden stark der Feind zog, sogleich den Po übersetzte, und sich ins Parmasanische bis Piaeenza zurückzog. Gleich darauf hielten die österreichi schen Truppen in Cremona ohne Schwertstreich und Blutver gießen unter vollem Jubel derMittel- und untern Volkskiasse ihren Einzug. Drei Brigaden fetzen die feindliche Verfolgung gegen das parmefanifche Gebieth fort. Gestern früh zog auch der Marschall mit derHanplmacht in Cremona ein, und heute früh weiß man hier schon durch die Aussage eines Offiziers (Augenzeuge), daß auch Crema ohne Blutvergießen in kai serliche» Händen ist. Dieß alles sind Wahrheiten im Aus zuge. Details zu liefern ist noch die Zeit zu kurz. Die Ueber-gabe von Breseia, wohin auch ein kaiserl. KorpS sich gewen det hat, bestätigt sich noch nicht, jedoch wohl unsere Besitz, nähme von Desenzano und Lonato. Indessen gehen gegen Peschiera Belagerungsgefchütze in Meng- ab, sowie nach al len Theilen der Lombardie iieuangekommene Triippen und Getreide. Tagtäglich kommen hier piemontesische Gefangene bald in großer, bald in kleiner Anzahl an. Von Aenedia bat man hier keine bestimmten Nachrichten. Peschiera soll 1800 Mann als Besatzung haben. Das philarmonifche Theater mit Kasino von hier ist zum Getreidemagazine verwendet. Jii^Nr. vz des Tirolerbothen wurde einigen ungenannten srauen von Nattenberg für eine zu Gunsten der Landes-' Vertheidiger dargebrachte kleine Gabe Dank abgestattet. Diev wird dahin berichtiget, oafi iclber nicht den Frauen alle n, sondern vorzüglich den betreffenden ungenannt s-yir wollenden Gebern gebühre. In. Nr. vi ist im Protokolls-AuSzuge der lZten Sitzung der t>r. uand. Verhandlungen das Amandemcnt des Hrn. Ab-geordneten Brigl über den S. 6 dabin zn berichtigen, daß «»heiße: Der Adelstand wird durch l2 Stimmen vertre ten, welche der in Tirol wohnende immatrikulirte und nicht immatrikulirte Adel aus feiner Witte wühlt. Für unsere durch Eicmentaruufälle verunglückten kärnthschen Nachbarn sind der Redaktion des Tirolcrbothen übergeben «erden? Bon einem Ungenannten 2 fl. „ Hrn. L. hier . 2 fl."}