{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/a098407e1e346e98c30a9ab9ac6ffb7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "C o « e « r f e.\n^t?RisZ Mä^bigAderMssabeth Dürrfuß. ^ i -Npn d«W Civilgepichte der k. Msidenz-siadl Wien wird durch geaenwärtigD Edict, bekannt ge lmacht: ES sey von diesem Gerichte dl« Eröffnung des-Con-««rse« Oer fas gesammte bewegljchß, und i»Hest<erreich «Nter der Enys tekndliche unbewegliche Vermögen der Ber-lassenschaft der am 27. Oct. 1846, am HundslhurmRr. 1Z4 ? Verstorbenen Fr.Elisab. Dürrfuß,.Hausishaber«- undGast-«irths-Shegattinn, bewilliget worden» Daher werde Ze termann» der an erstgedachte Verschuldete eine Forderung zu stellen berechnet zu seyn glaubt, nach Vorschrift der\nallgemeinen Cvncurs - Ordnung aufgefordert, bis letzte», Februar 184S-, die N««eldung Mner Korbetüng iM Ge statt einer förmlichen Klage'wid«r dien Hktt. Dr.«^ Aichenegg, als Vertreter der dttßfäNgen Cvncursmasse bey diesem Civilgericht« s» gewiß einzureichen , und in dieser Gicht nur die Richtigkett der Forderung» sondern auch das Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, z« erweisen; widrigen« nach Verlauf des erst bestimmten TageS Niemand mehr gehört Gerden würde, und Jene, die ihr« Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Coneursmass« ge-\nHStigea BtrMößent der KtnäÄnttä ÄeMftldeten ohne alle Austiahme auch dann abgewiesen 'seyn\"sollxn, wenn ihnen wirklich ein CoÄWsationsrecht gebGrte, oder wen^l sie auch ein eigenthümliches Gut aus der Masse zu fordern hatten, oder wenn auch ihre Forderung auf ein liegende« Tut der Verschuldeten vorgemerkt wäre, so zwar , daß solche Gläubiger vielmehr, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld, ungehindert des Eom-pensations-, Eigenthums- oder Pfandrechtes das ihnen sonst gebührt hätte, »u berichtigen Serhalten «erden würden. Wien den 6« December 1848.\nC i t a t i o « e a\n17\n6SZ1\nVom\nGinberufung müitärpflichtiger Individuen»\n. ! l. f. prov» Z^nMiptions-Amte Heidenreichstein im .B. O. M. B» 'Machstehende ^abwesende militär-\nV. O. Ac. Ä. w?rvW .upive,i!itv>! «,»,,»»» Pflichtige Jndiyjduch ^Nie/chlt aufgefordert, zur angeord Neten Recrute« - Stellung am 22. December 1848, Vor mittags 8 Uhr, am Assentplatze zu Kr.ems um so gewisser DU erscheinen ; widrigens ste als Retrutirungsflüchtlinge behandelt werden würden, und zwar: Müllen Friedrich und Carl yon Heidenreichstein. Anton Scherzer' von Allmannsdorf. Anton Flicker von Eberweis. Mayer Engewerth von Kleinitschau. Friedrich Müller »on Weiffenbach. Zoh. Schlosser von Schwarzenberg. Joh. Nebauer. von Reichenbach. Franz Pichler von Thaures» Ant. Brändner,. Zos. Mach», Maurüs Zimmel, Richard Kreitl, Zos. Bernka, Franz Zlletschko, Mich» Gaterwe, Zoh.Gaterwe, Zos. Zxschko und Franz Zeschko von Brand. Carl Roho von Goppjrechts» Mich. Apfelthaler, Mathias Peter, Ant.Schandl und Jgn^Fida von Finsternau. Leop. Krettl, Zos. und Zoh. NeuhaUser, Leop. Milde, Joseph Möslinger, Jac. Blaschko, Martin Hödl, Zos. Blasy von Naglberg. Zos. Reiter, Mich.^ Schönauer von Alfang und Wielandsberg. Franz jHammerschmidt von Langegg. Franz Äazl, Zoh. Zitter von Steinkach. Zos. und Lorenz Aden sam voir Zuggers. Math. Lqbatschka von Witschkoberg, Mich. Oeinber^er von Wolssegg. Thomas Labatschka, Thom. Mächo, Franz Bartl von Rottenschachen. Jacob Grobik Nr« 19, Jac. Grobik Nr. 26, Vincenz Grobik, Wenzl lDolleschall und Franz Bartl von Schwarzbach. Jos. Adensam von Geudschachsn. Heidenreichstein den 9. December 1848» 1>KS44*^ Bori^ilfung szj veS veryltßteü Semeinen Joseph Hinke., Bor d?m k. k. Areyherrn Palombini ZLjtenLinien-Znfan-terie - Regiments - Gerichte, hat der seit 4t«n September 180Z vermißte Joseph Hinke dieses, damahls Graf Kol-lowiath Znfanter>e-Regl»ente«, von Gensonitz, Herrschaft Teplitz, Leilmeritzer Kreise« in Böhmen zedünig^ zu jener Zeit 20 Zahle alt, katholisch, ledig, ohn- Profession, bis zu« 16- November ««<9 persönlich zu erscheinen, oder den für ihn aufgestellten Curator, iießseiligen k. k. Fourier Ju lius Pichler, von s-iner Existenz in Kenntniß zu setzen, widrigen« er nach Verlauf dieser Zeit über «eiteret Ein-schre lenierZvteressentenfür todt erklart, und deffenVerlassen-schift abgehandelt werden wür»e.Krakau den 16. Nov 1848 IM6S*) Citations-Edict. ^ Vom k. k. Zllyr. Znneröst. -lucl. äel. mil. mixt, wird über Ansuchender Maria Strausberger, der ausPraetis, Herr-Mast Ptllau , Gratztr Kreises in Stevermark gebürtige, ä'm 15. Julius 1812 zum Militär-Fuhrwesen assentirte, den 12. Januar 1814 aus Vicenza desertirte und seither\nvermißte ledige Gemeine Joseph Strausberger aufgefordert, binnen Einem Zahre vor diesem Gerichte zu erscheinen, oder dasselbe, oder den für ihn bestellten Curator Dr. Curter, um so gewisser von seinem Leben und Aufenthaltsorte in Kenntniß zu setzen; widrigens nach Ablauf dieser Frist auf neuerliches Ansuchen, zu dessen Todeserklärung geschritten werden wird. GratzÄM 18» May 1848. sM8e\"^ Citations-Edict. ^ Vom f. k. GrafMazzuchelli lioten Lin.Jnfant. Regiments gerichte wird hiermit dem seit 8. August 1817 vermißten Re giments Gemeinen Johann Hruschka bedeutet: Es habe des sen Schwager Zoseph Micsa zu Lomnitz, um, dessen Todes erklärung bey diesemGerichte angesucht« Däs Gericht, dem der Ort des Aufenthalts dieses Vermißten unbekannt und er vielleicht außerhalb der Oesterr. Kaiserstaaten abwesend ist, hat sowohl zur Ausforschung der Existenz als auch im Nichterforschungs-Falle zur Austragung dieser Angelegen heit den k.k. Capitän - Lieutenant Aloys Hubka als Cura tor bestellt. Johann Hruschka hat daher in dem Zeit raume Eines JahreS entweder selbst zu erscheinen, oder sei nen Aufenthalt dem bestellten Vertreter anzuzeigen z widri gens nach Verlauf dieser Frist, auf ferneres Anlangen dir Interessenten, zur Todeserklärung geschritten werden wird. Olmütz am 4. November 1848. ^17485^ Citations-Edict. ^ Vom k.k. Graf Mazzuchelli loten Linien-Znfanterie-Re-gimentsgerichte wird hiermit dem seit 8. August 1817 ver mißte» Regiments Gemeinen Joseph Werndt bedeutet: Es habe dessen Bruder Johann Berndt, um deffen Todeserklä rung bey diesemGerichte angesucht. DaS Gericht, dem der Ort des Aufenthaltes unbekannt und derselbe vielleicht außer halb der Oesterr. Staaten abwesend ist, hat sowohl zur Aus' forschun» der Existenz als auch im Mchterforschungs-UaSe zur Austragung dieser Angelegenheit, den k. k. Hauptmann Johann Kallinich als Curator bestellt. Joseph Berndt hat daher in dem Zeitraume Eines Jahres entweder selbst zu erscheinen, oder seinen Aufenthalt dem bestellten Curator anzuzeigen) widrigens nach Verlauf dieser Frist, auf ferne res Anlangen der Interessenten, zur Todeserklärung ge schritten werden wird. Olmütz am 4. November 1848»\n^17537^\nEinberufung militärpflichtiger Individuen. Von der prov. l. f. Amtsverwaltung Dietmanns V» O. M. B. werden nachbenannte theils mit , theils ohne Pässe abwesenden Individuen Behufs der Recrut'enstelluns auf gefordert bis längstens 27. d. M. auf^ der Ämtskanzlxy der gefertigten Verwaltung zu erscheinen, widrigens sie nach Vorschrift der Recrutirungsgesetze behandelt werden würden.\nVon AltdietMtwns: Dießner Franz Nr. 54 , Niklas Anton Nr. 6Z, Ltber-sorger Franz Nr. W, Baumgärtner Leopvld Nr. 59, Lud wig Zoseph Nr. 92, Wachtel Zgnaz Rr. Z2, Dangel Ma thias Nr. 50, Schmidt Leopold Nr» 84, Stummer Fran» Nr. 100, Metzker Franz Nr. 75, Mayer Johann, Weirel-braun Joseph Nr. 118, Mühlberger Zoseph Rr. SV, Stei ner Joseph, Zottel Carl Nr. 62. Von Neudietmanns: Fuchs Leopold Nr. 42, HöllensteinerFranz Nr. Z2, Hof bauer Leopold Nr. 76, Geringer Georg Nr. 58, Schuh Johann Nr. Z9, Bauer Franz Nr. 49, Fischer Franz Nr.W, Litschauer Franz Nr. 59, Slesak Franz Nr. 28, Mayer Johann Nr. 69, Koller Franz, Reisinger Zoseph Nr. 115, Ableidinger Franz Nr. 72, Sielberbauer Johann Nr. 59, Prager Georg Nr. 42, Ritter Jgnaz Nr. 69. Prov. l. f. Amtsverwaltung Dietmanns den 8. December 1848. ^940«^ Einberufung oeS Johann Baumann. ^ Von der Herrschaft Hasertdorf N. U. W.W. nächst Ma risbrunn wird tekaiint gemacht: S< haben Anton un> Eli sabeth Baumann um sie Einberufung und svhmigs Tode«-ertlSrUns, ihres seit ZZ Zähren unvek»»nt wo, abwesent«» Brüter«, Johann Baamann, von Hadersdorf gebethen. Da für »en Abwesenden der hiesig« Serichtsgeschworne Fer dinand Srudhofer als Czraior aufgestellt worien ist, so «iid Johann Baumaon hiermir aufgefordert tinnen Einem Jahre vom Tage diese« Edicte«, so gewiß hl-rvrtt zu erichei nen, oder diesem Serichie oder dem für ihn aufgestellten Caratvr vcn seinem Leben »enntniß zu geben; widrigen« nach verstrichener Edictalf ist über Anlangen seiner Geschwi rr derselbe für tob: erklärt un» sein hieror!« befindlich«« B-rmögen den fi» lezitimirenden Erben überlassen werden WMde. H/rrsBaft Hadersdv'f den K. Zuitia« 1S4». ^2096^ Cinberufungs-Edict von der k. k. ^i) Nied. Oesterr. Landesregierung. Eleonora Böhm, Stubenmädchen aus Wien, innere Stadt Nr. 575, welche im Monathe May 1846 einen Ni. Oest. Iiegierungs-Paß zur Reise nach Galatz auf die Dauer von zwey Jahren erhalten hatte, und nach Crlöschung dieser Reisebewilligung weder zurückgekehrt ist, noch sich »meinen neuen Paß oder sonstige Bewilligung zum längeren Auf enthalte im Auslande beworben hat, wird bey dem Um stände, wo ihr gegenwärtiger Aufenthaltsort nicht bekannt ist, hiermit aufgefordert binnen sechs Monathen vom Tage des Erscheinens dieses Edictes in dem Amtsblatte der k. k. priv. Wiener Zeitung um so gewisser zurückzukehren, um sich wegen der ihr zur Last fallenden Uebertretung der Paß vorschriften zu rechtfertigen. Wien am 27. November 1848. Anton Graf Lamberg, k. k. Hofrath. Anton Graf Fuchs, k. k» Nied» Oest, RegierungSrath.\nAmortisationen.\n^17462^ Promessen. ^ Von dpm Civilgerichte der k. k» Haupt-undResidenzstadt Wien, wird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Franz Georg Hartan, Großhandlungs-Puchhal-ters, Stadt Nr» 68 wohnhaft, in die Einleitung zur Amor-tisirung von Z0 Stück in Verlust gerathener Promessen der Livorneser Cisenbähn-Actien, und zwar Rr« 19201 bis inclus. 19220, jede 6<l. 24. -April 18Z8, mit der letzten zu Ende May 1848 gemachtem Einzahlung, und worauf 85 Perc. im Ganzen eingezahlt sind, gewilliget worden. Es wird daher Jedermann, welcher obige Promessen in Handen., oper^ sonstige Ausprüche darauf zu stellen hat, hiermit aufgefordert, seine dießfälligenlRechte binnen Ei nem Jahre, 6 Wochen und 2 Tagen, 'vom Tage der Affi-girung dieses EdicteS so gewiß geltend zu machen, als nach ! Ablauf dieser Frist Auf weiteres Anlangen des Hrn. Bitt-, Werbers ohne weiters zur Amortisirung geschritten, und j dieselben für unwirksam würden erklärt werden» Wien den 4. December 1848. Wechsel. ^ Vsn dem k. k. Ried. Oesterr. .Mercantil- und Wechsel gerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des A. L» Müller, Tuchfabrikanten au^ Reichenberg, durch Herrn Dr. Kafka, hinsichtlich der angeblich in Verlust ge rathene« nachstehenden Wechsel, nähmlich: 1) Der Tratte des Bittstellers Ordre Eigene auf Max Gürtler in Wien, z>ii. Pesth den 34. Iuly 1848 per u!t. December 1848 über\n140 fl. C. M. ; 2) der Tratte des Bittstellers Ordre Eigene auf Karl Gürtler in Wien, <Zä. Preßburg den 25» May 1848 per ult. November 1848 über 218 fl. 57 kr. z 2) der Tratte des Bittstellers Ordre Eigene auf Gustav Trost in Wien, s<>. Preßburg den 26. May 1848 per iiic. Oktober 1848 über Zvv fl.; 4) der Tratte des Bittstellers Ordre Eigene aufGustä» Trost in Wien, clck. Preßburg den 27. May 1848 per ulk. Oktober 1848 über 200 fl.; 5) der Tratte des Bittstellers Ordre Eigene auf Friedrich Orcony in Wien, <!S. Tyrnau den 24. Iuly 1848 per ult. December 1848 über 444 fl. 6 kr. z 6) der Tratte des L. Wiest an Ordre des Bittstellers A. L. Müller auf Zoseph Fr. Kaiser in Wien» 6S. Preßburg den 25. May 1848 >>er ult. Okto ber 1848 über 436 fi.z 7) der Tratte des Bittstellers Or dre Eigene auf Lorenz Stockhammer in Wien, ss. Pesth den 20. Iuly 1848 per ult. September 1848 über 200 fl. z 8) der Tratt^ des Bittstellers Ordre Eigene auf Lorenz Stockhammer m Wien, aa. Preßburg den 20. Zuly 1848 per ult.September 1848 über 200fl.; gl)der Tratte des L. Stockhammer Ordre Eigene auf Joseph Kluß in Wien, ckck. Pesth am 8. May 1848 xer „ir. November 1848 über 252 fl» 11 kr», welche mit ^iro iu bisuco des L. Stockhammer an den Bittsteller übergegangen seyn soll; 10) der Tratte des L. Stockhammer Ordre Eigene auf Zoseph Kluß in Wien, ao» Preßburg den 8. May 1848 per ult. November 1848 über 252 fl. 11 kr., welche mit Qiro in bisi.-ö des L. Stockhammer an den Bittsteller übergegangen seyn soll; 11) der Tratte des Bittstellers Ordre Eigene auf Gabriel Kardelburger in Wien, zahlbar bey Arnstein und Eskeles,\n<lä. Pesth den 22. Iuly 1848 per «lt. November 1848 über 206 fl.; 12) der Tratte des Bittstellers Ordre Eigene auf I. Grünwald in Wien zahlbar bey Stametz und Comp. >ta. Preßburg den 27. Zuly 1848 per 27)zg November is48 über 800 fl.; 12) der Tratte des Bittstellers Ordre Eigene auf Jakob Travniczec in Littau, ss. Preßburg den 18. May 1848 per 18. Oktober 1848 über 557 fl. 27 kr.; 14) der Tratte des Bittstellers Ordre Eigene auf Balth. Hubner und Sohn in Windischgastm, «tä, Preßburg den 24. April 1848 per 10. August 1848 über 189 fl. 50 kr.; 15) der Tratte deS Bittstellers an Ordre Eigene auf Jakob Klein in Polna, zahlbar bey J.Turnowsky und Eomp. in Wien, rl<1. Pesth circa, November 1847 pr. 1« May 1848 über 55 fl. 46 kr« z 16) der Tratte des Bittstellers Ordre Eigene auf Ebendenselben, ebendaselbst zahlbar, s^» Pesth l-iroa No vember 1847 per 1. May 1849 über 55 fl. 46 kr.; 17) der Tratte des Bittstellers Ordre Eigene , auf Ebendenselben, ebendaselbst zahlbar, SS. Pesth eiroa November 1847 per 1. May 1850 über 55 fl. 46 kr« ; 18) der Tratte des Bitt stellers Ordre Eigene auf Ebendenselben, ebenda zahlbar,. SS. Pesth eirca November 1847 per 1. May 1851 über 55 fl« 46 kr. in die Ausfertigung eines Amortisations-Edictes gewilliget worden. Alle Jene, welche daher diese Wechsel in Händen haben, oder hierauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen sechs Wochen und drey Tagen so gewiß hierorts anzumelden; widrigens lisch Verlauf dieser Frist diese Wechsel als amortifirt erklärt werden würden« Wien den 2. Derember M8."}