{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/af200489d107b46cdbf6c93585efbfff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abschied ^uf kurz» Zeit. Ein« heftige! Krankheit, welche mich am 18. März ergriff, undmrin den! schönsten Tagen der Erneue rung Oesterreichs das klare Bewußtseyn raubte, legt mir in ihren Folgen die schmerzliche Pflicht auf, mich durch einige Zeit jeder Arbeit und Anstrengung zu ent halten und erlaubt mir auch leider nicht, mich den Abgeordneten zum Deutschen Parlament nach Frank furt anzuschließen. Indem ich Wien am heutigen Tage verlasse und mich vorläufig nach Gratz begebe, fühle ich, mich vor Allem gedrungen, meinen Aerzten und Lebens rettern, die sich zugleich als meine wahren F r e u n d e bewiesen, dem Herrn Dr. und Regierungsrath See-burgyr und den Herren Doctoren Seligmann, S,ch u l z und G r u b e r öffentlich und laus gerührtem Herzen meinen Dank auszusprechen — für ihre Kunst so wie für ihre liebevolle Sorgfalt. Der warme Antheil, der sich nicht nur bei meinen näheren Angehörigen und Freunden, sondern ich darf wohl sagen in allen Classen der Gesellschaft für mich kund gab, zeigte mir auf'S Neue die schönen Eigenschaf ten meiner lieben Landsleute: ihr Gemüth und die treuherzige Weise/womit sie selbst ein geringes Verdienst weitüb^r seiney Werth anerkennen. — Was ein Zeder von uns permag sei von nun an dem Vaterlande ge widmet, dem großen Gesammt - Vaterlande. Unter der Aegide der Freiheit und deS Rechte« mögen sich die Natio nalitäten die unter demjvorigen System nur lose anein ander hingen , selbstständig und selbstthätig weiter aus bilden doch in einer ÄZeise, daß ein wahrhaft con-sti tutionelles Öesterreichisches Bewußt sein des gesammten StaatskörperS lebendige Seele werde. Erstarkt unser Vaterland auf diesem Wege und im treuen, Buyde mit dem ihm verbrüderten Deutsch-laiib, so laßt sich für lins eine g^oße und herrliche Zu kunft hoffen. Doch ohne Mühe und Anstrengung wird ein so hohes Ziel nicht erreicht — darum Kraft und Thätigkeit Vertrauen und Ehrlichkeit, kein Separa tismus — sondern Einigkeit! Wien, (Z. April 184^. Bauernfeld. Ueber das neue Preßgesetz. Von einem echten Wiener. Als aus dem Munde des besten, und deßhalb gelieb testen aller Herrscher, das Wort „Preßfreiheit\" ein Laut des Entzückens erscholl; als dessen Völker dieses größte Geschenk jubelnd empfingen, welches die ver-trquensvolle Huld eines aufgeklärten, nun selbst freien Monarchen, einem seiner Unabhängigkeit so würdigen Volke, als ^Oesterreichs sämmtliche Landeskinder find, nur machen »konnte, hofften die, alles im rosigen Lichte stehenden Optimisten, daß die Presse, sich selbst bewa chend, einem edeln RW gleiche da§ nur in dem zu straff gehtilMm Zügel knirscht, einen ruhigen geregel tes Gang behaupten werde, um alle noch übrig bleiben den Reformen oder Verbesserungen auf besonnene Art einer gesetzlichen friedlichen Lösung entgegen zu führen. — Der größere Theil der gebildeten, vielleicht auch ängstlichen Bevölkerung dagegen ^ fühlte die Nothwen digkeit eilte» Preßgesetzes, und sah einem solchen mit Ungeduld u«d in der Hoffnung Entgegen, daß dasselbe das „Recht des freien Wortes\" (wie bereits die persönliche Freiheit garantirt wurde) anerken nend und schützend, jedem Uebergriffe der Presse nach drücklich zu begegnen, die Verfasser und Verbreiter nichtSwürdiger Schriften aber der verdienten Strafe zu unterziehen wissen werde. — Man bezeichnete als Haupterforderniß eines solchen Gesetzes, daß es um fassend und zugleich einfach hinsichtlich des einzuleiten den Verfahren? sei, daß es die gehörige Sicherheit und Gerechtigkeit dem Kläger wie dem Beklagten gewähre, und daß er in einer populären Sprache abgefaßt sei weil jetzt ^ wo jeder schreiben darf, und wie wir se hen, es auch so viele können, auch jeder eS verste hen und wisstn muß, in welchen Schranken sich die Feder, die Trägerin hes — sonst schrankenlosen — Gedankens zu bewegen habe. — Leerer Mahn! Beide Partheien leider, die auf eige ns Mäßigung der Presse sowohl, als die auf ein prac-tisches Preßgefttz hoffende, hateü sich getäuscht. — Wennauch im rührenden, nicht genug zu schätzenden, aus wahrer Vaterlandsliebe und Moralität hervorge gangenen Einverständnisse, fast alle bisher bekannten und geachteten Dichter, Schriftsteller, Journalisten und Buchhändler Oesterreichs den Grundsatz ausspra-chen und festhielten, rwr in gutem gesetzlichen Sinne für Oesterreich« Wohlfahrt, für Freiheit und Licht zu wirken , zugleich aber auch für Ruhe, Ordnung und Sicherheit lhätig zu scin, so haben doch auch schnell,\ns« wie Pilze au« der Erde schießen, eine Unzahl elendtr Scribler die giftgefüllten Häupter empor, um durch ißt« in Koth getauchten Federn und Griffel (womit solche frühere Speichellecker, strafwürdige, aber gefallene Größen feig besudelten) Anarchie, das größte Unglück für ein so edles Velk, sei es aus Bosheit, Eigennutz oder Unsinn herbei zu führen. — Ja, selbst ein neues Journal sehen wir erscheinen, welches auf wahrhaft cynische Weise ankündigte, daß es seine Spalten den grassesten Satyren, den maßlosesten Erörterungen, der unbeschränktesten Opposition gegen alle und jede Ver waltungsmaßregeln öffnen werde, daher im Vorhinein der Regierung bei den bestüberlegten Schritten Schwie rigkeiten bereiten wolle. Die Tendenz jene« Blattes ist demnach, statt der allgemein gewünschten Ruhe, der so höchst nöthigen Ordnung, eine künstliche Gä'hrung, Spannung und Aufregung zu unterhalten, die nur zum Unglück, zum Verderben führen kann. — Schmach solchen Elenden, die die Himmelsgabe des Talentes zum Nachtheile ihrer Mitbürger mißbrauchen, und nur die Füllung ihre« Säckels egoistisch beabsichtigen; Schmach jenen Herzlosen oder zum Mindesten Unüber legten , die ein solches Unternehmen nicht aneckelt, die es durch ihre Beihülfe, wie durch Abonnement darauf, noch befördern. — Auch die Hoffnung des gemäßigten Theils der Ein wohner Wiens, auf ein zweckmäßiges, befriedigendes Preßgesctz schlug fehl und ist zu Grabe getragen. — Es ist zwar ein solches aus 86 §§. bestehendes erschie nen (welches wie gewöhnlich vielleicht die doppelte An zahl hh. als nöthige Erläuterungen zur Folge haben dürfte), hat aber ein so allgemeines Mißfallen erregt und ist als höchst unpraktisch und zum Theil hinter dem Berge haltend, von dem gesunden Sinne und dem richtigen Takte des Volkes so kräftig zurück ge wiesen worden, daß es, weil keiner Aenderung fähig, da es schon im Prinzipe verfehlt, keiner weitern Be merkung mehr darüber bedarf. — Und in der That, was ließe sich auch über ein Gesetz sagen, das durch einen Geschäftszug 14 Tage hindurch von einer Stelle zur andern, an die früher hier so gehaßte Bureaukta-tie, durch den darin ernannten Staatsanwalt, an die verdammungswürdigen öffentlichen Ankläger in Frankreich anno 1792 erinnert, und wodurch nicht nur verbothen ist, gegen die Mitglieder des Herrscher hauses, wenn auch auf die bescheidenste Art, ein Wort der Rüge, sondern auch sich irgend eine Bemerkung über die Constitution oder eine andere StaeMinrich-tung zu erlauben, während eben die Preßfreiheit die Mittel an die Hand geben soll, die Wünsche des Vol kes vor den Thron zu bringen. Auf solche Art bleibe ja nichts als die Freiheit — zu denken, allenfalls übrig. — Wohl heißt es in der betreffenden Kundma chung, daß jenes Gesetz nur provisorisch erlassen f?i, weshalb aber dann ist «S, obgleich so total unprac-tisch, so bis ins kleinste Detail ausgeführt? Warum hat man, einem bessern Gesetze vorgreifmd, dadurch schon im Vorhinein eine ungünstige Meinung davon erweckt? Wo war denn die große Gefahr am Ver züge , da jene Drucksachen, worauf sich Autor und Verleger nannten, bisher größtentheils unsträflich wa ren, während jene anonym erschienenen elenden Pamphlete, Schmähungen oder Carricaturen ohnehin sogleich, den Preßgesetzen aller Staaten ßemäß, hat ten consiscirt und der verdienten Vergessenheit über geben werden sollen. Wie nun die besprochenen Preßvorschriften nur pro visorisch hätten gelten sollen, so wünsche ich auch, daß meine Vorschläge, aus reinstem Patriotismus entsprungen, nur als provisorische Grundlini eines umfassenderen Gesetzes angesehen werden mögen, wel ches die Weisheit der dazu berufenen Stände im Geiste und Sinne der spät errungenen Freiheit, in Berück sichtigung der fest zu gründenden Ordnung und Ruhe zu modificiren wissen würde. Was bei einem solchen Gesetze, meines Bedünkens nach, als unverrückbarer Gesichtspunct fest im Auge zu halten wäre, ist die Nothwendigkeit, genügende Antworten auf folgende Fragen ertheilen zu können. 1. Was soll man schreiben und drucken oder nicht schreiben und drucken dürfen? 2. Wer soll daS Recht zu drucken, wer Zeitschriften herauszugeben haben? 3. Wer soll im Falle eines Uebergriffes oder einer Verletzung durch die Presse, klagen? 4. Wer soll dann entscheiden ? 5. Welche Strafen sollen den Ueber-treter der Preßgesetze treffen? Ist man nun über die Wesenheit der Erfordernisse des Gesetzes im Klaren, ss scheint sich die Antwort auf jene Fragen leicht zu ergeben, und ich glqub« auf fol\ngende Art vielleicht »ine befriedigende Lösung derselbe» andeuten zu können. »ck 1. Man darf in einem anständigem, sich von jeder Aufregung freihaltenden Tone über Alle« schreiben, selbst über bestehende Gesetze, d. h., man darf sich Bemerkungen Äber irgend eines derselben er lauben, nichts aber unternehmen oder dqz« auffordern, was durch dieselben verbothen ist, wie Empörung. Verbrechen gegen Religion, gegen Sittlichkeit, Ver-läumbung von Behörden oder Privatleuten u. s. w. nck 2. Nur authorifkrte Buchdrucker in Städten, welche dafür verantwortlich sind, dürfen Bücher und Flugschriften auflegen, und nur Journalisten und Re dacteure, welche eine angemessene Eaution leisten (die in dem erschienenen Patent« scheint mir nicht zu hoch) dürfen Letztere herausgeben. — Jede« sonst erschei nende Werk oder eine vervielfältigte Zeichnung muß den Nahmen des Verfasse^« oder des Künstlers, des Druckers und Verleger« «nthalten» die in solickui» dafür verantwortlich sind; jedes ohne diese Nahmen erscheinende Werk wird daher schon ipso kaoto consis cirt. Es verstehet sich übrigen«, daß von Allem was der Oeffentlichkeit übergebet» wird, vorher einExemr plar der Behörde gegen Empfangsschein überreicht wer den müsse, um bei vorfallenden Streitigkeiten oder einer sonstigen Beanständigung i>ls Anhaltpunkt zu dienen. ack3. Die Antwort: „Wer soll bei einem Uebergriffe oder Verletzung durch die Presse klagen? ergiebt sich von selbst. — Der Verletzte nähmlich. — Ist dieser ein Privatmann , so ist e« an ihm allein, ssch Recht zu verschaffen, fühlt sich aber »ine Behörde gekränkt, so thue sie es, — der Eine, wie der Andere, in dem sie durch eine zu veröffentlichende Entgegnung oder Vertheidigung dem Publikum selbst da« Urtheil über die Rechtsgültigkeit de« Angriffs anheim stellen, odet? indem sie den gesetzlichen Weg einschlagen, um die Be» strafung der Schuldigen zu erlange», -l Der Privat mann wird sich dabei wohl am besten selbst vertreten können, oder seine Vertheidigung (gegen gedruckte Be» schuldigungen, wobei er also als Kläger auftritt) einem Rechtskundigen von ihm zu wählenden Manne über lassen, oder im Falle sich der Streit blos auf literari schem Felde bewegte, irgend »inem Schriftsteller diese« Amt übertragen. — Wäre eine Behörde (sei es ein Ministerium, die Stände-Versammlung, der Magistrat, da« Eonsistorium u» s. w.) der angegriffene Thfi^ oder gehörte das Vergehen in ihrBereich, so wird die selbe ihre Rechte , durch einen, aus ihrer Mitte zu wählenden, des streitigen Gegenstandes vollkommen kundigen Delegirttn zu wahren wissen, nicht aber durch einen Staats-An!rglt, dem es, abgesehen von allem Gehässigen, welche« dieser Stellung anklebte, die da« Andenken an die geheime Polizei erneuern würde, bald an hinlänglicher Muße zur gehörigen Ausübung seine« Amtes fehlen würde, so daß bald wieder die frühere» bureaucratischen Verzögerungen oder Protektionen Mm Vorschein kämen. Ueberdieß könnte ein solcher die Beri-hältnisse, Pflichten, Leistungen ^, der verschiebeney Behörden doch unmöglich.D genau kennen, al« einer auS ihrer Mitte.! \" «S4. AxiS'cn soll sich der Kläger, d. i. der angegrif fene Theil wenden? — Nur nicht an ein Gericht; nichts von 14tägigen Terminen, von Recursen, Appel lation u. s w. und wie alle diese auf'S Neue aufzu frischende , veraltete, gehässige Formen heißen mögen, für den Fall nähmlich, daß nicht aus Geld-Entschädi» gungen geklagt würde. — An Leute seines Gleiche»» soll er sich wenden, die Rechtsgefühl im Busen und gesunden Menschenverstand im Kopfe haben, und die durch ihre Zusammenstellung demVolke Vertrauen einflö ßen. — Die in vielen Ländern eingeführte Jury in Crimi-nalfällen, der man so viele Justizmord«, dagegen aber die oftmahlige Befreiung von der gewöhnlkchen Strafe, von Vater-, Kinder- oder andern Mördern, wegen mildernder Umstände verdankt, und wobei kein redlicherMeyfch seWh Lebens sicher ist, wenn er vor Gericht keinInteresse zu erregen weiß, ist mir in der Seele verhaßt, und ich würde deren Einführung hier als das größte Unglück beklagen, das uns zukommen könnte; aber bei Preß vergehen scheint mir eine unabhängige Jury an ihrem Platze zusein, insofern sie aus richtigen Ele menten zusammengesetzt wäre. — Hierzu würde ich z.B. Schriftsteller, Bürger der National-Garden Rechtsgelehrte, Magistrats- und Beamte des Mini steriums des Innern statt der Polizei, Mitglieder der Stände, der verschiedenen Ministerien, Geistliche und Militärpersonen »c. vorschlagen, wovon jede Branche drei Individuen zu erwähkn hätte,, deren Eines we nigsten« bei den täglich Bormittags stattfindenden"}