{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929807/85c96685842c5b20ae5736e24394e460", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "de dix ans, dan» lequel il repousse formellement l'opportunité d'un coup de main politique (c'est à dire d'une rébellion armée), mais il est vrai de dire que cette sage conclusion n'est entrée dans le cerveau de l'auteur ou u'a coulé de sa plume que lorsque l'utilité de ces coups de main avait subi l'épreuve de l'expérience et avait été presque complètement rejetée. a M. Louis Blanc fait allusion à l'émeute de Barbes , en 1839 , émeute qui fut pour ainsi dire la dernière bataille des républicains, jusqu'au coup inespéré dc lévrier ; mais ce n'est qu'à partir dc cette époque que ce parti, se voyant continuellement battu avec ses propres armes , commença à réfléchir  sur le peu de chances des moyens diction. Que l'on médite la narration que donne M. Louis Blanc du premier procès fait aux insurgés républicains (vol. 2 , 355), celle de la révolte de 1832 (vol. 3, 292), de l'insurrection de Lyon (vol. 4, 264), et de l'organisation et du but des dillércnlsclubs, dans le 5e chapitre du même 4e volume, et l'on pourra se faire une idée de ce qu'il pense de l'insurrection populaire. »\nNOUVELLES D'ALLEMAGNE.\nBerlis, 13 Septembre. — Quelques désordres ont eu lieu, dans la nuit du 12, à Potsdam; mais la garde bourgeoise est bientôt parvenue à disperser les èineutiers et à enlever les barricades  qu'on avait essayé de faire. La combinaison ministérielle, Beckerath, Couin, Mevissen, Trotha , Mtireker et Gierke, qu'on avait annoncée comme étant possible, u'a pas plus de chances de succès que les auires. M. Mevissen quitte aujourd'hui-même Berlin et retourne à Francfort.  On cloute même que M. Beckeraih parvienne à former un ministère quelconque, qui puisse se soutenir devant les chambres.  Les clubs démocratiques demandent catégoriquement un ministère Waldeck, et il n'est pas tout à fait impossible que les hommes de la gauche ne parviennent aux affaires, carl'cxirême gauche et la gauche sont convenues de n'appuyer aucun ministère  qui ne s'engagera pas à exécuter l'amendement Stem.\nUne autre lettre de Berlin mande que M. Berkeraih a déjà renoncé  à former un cabinet et il est question de composer un cabinet  de hauts fonctionnaires, en dehors de la,chambre.\n— Le général de Wrangel est arrivé avant-hier soir à Potsdam,  et a eu plusieurs audiences du prince de Prusse. (Zeit.-Halle.)\nLeipsic, 13 Septembre. — Les. ouvriers des fabriques à Cheiiîitz  se sont levés en masse et répandent l'inquiétude parmi les populations. La foule parcourt la ville, elle s'est rendue vers la prison,en a forcé les portes et relâché plusieurs prisonniers. On manque de détails; cependant les troubles doivent avoir eu un caractèretrès sérieux , car plusieurs détachements de iroupes y ont été envoyés en toute hâte.\nFrancfort, 1-i septembre. — L'assemblée nationale a commencé  aujourd'hui la discussion sur l'armistice conclu avec le Danemarck. M. Heckscher, ancien ministre des affaires étrangères,  a fait un exposé étendu, mais lucide, sur la politique suivie dans cetle affaire par le cabinet démissionnaire, politique qu'il faut approuver tant qu'il ne sera pas prouvé que les intérêts  des duchés ne peuvent être sauvegardés que par la guerre. L'honorable membre a appuyé Ja motion de la minorité que nous avons reproduite hier, en faisaiiLremarquer que cette motion  aurait réuni 11 voix au lieu de 10, s'il nes'élait pas abstenu de voter au sein de la commission. L'exposé de M. Heckscher a rempli la moitié de la séance.\nM. de Hermann a parlé en faveur des conclusions de la majorité  de la commission ; il a déclaré ensuite que, n'ayant pu parvenir à composer un ministère, il avait résigné son mandat entre les mains de S. A. I. le vicaire de l'empire.\nLa continuation de la discussion a été ajournée à demain\nVienne, Ö Septembre. — La retraite du ministre des travaux publics ne se confirme pas; il restera provisoirement à son poste. Sur la nouvelle, arrivée hier au soir, que M. Bastide, rninislre des affaires étrangères de France, a contreinandè le départ des vaisseaux deguerre français pour Venise, que le gouvernement français renonce à toute intervention armée, et qu'il se propose d'arranger les affaires de la Haute-Italie d'un commun accord arec les grandes puissances, les cours des fonds publics se sont un peu améliorés dans la matinée, mais ils ont de nouveau fléchi  à la Boursepar suilc de la résolution du parlement allemand relative à la question du Schleswig-Holslein, etdc la résignation des ministères à Francfort et à Berlin.\nS. M. l'empereur a adressé au ban de la Croatie la lettre suivante, qui n'est contresignée par aucun ministre : Mon cher baron dc Jellaehich ! a\nLes marques irrécusables de fidélité et d'altachemcnl que vous n'avez cessé de donner pour ma dyastie et pour les intérêts de toute la monarchie depuis votre nomination au poste de ban de la Croatie, ainsi que l'empressement  avec lequel vous vous êtes elforcé d'arriver, en conformité de mes ordres, à un arrangement avec mon ministère hongrois, m'ont convaincu  que vous n'avez jamais pu avoir l'intention de vous opposer en rebelle  à mes ordres souverains,ou de chercher à rompre les liens qui unissent depuis des siècles ltsco-états de la Hongrie à ma couronne de Hongrie, et qui dorénavant aussi doivent servir à consolider et à avancer la prospérité commune.\nJ'éprouve donc une satisfaction toute particulière de pouvoir révoquer la décision que j'avais cru devoir prendre dans mon manifeste du 10 juin de cette année, relativement à une enquête à diriger contre vous et à l'interdiction  momentanée de vos fonctions , par suite d'accusations qui sont complètement démenties par votre dévouement fidèle et éprouvé. En adressant  à cet égaid à mon cousin , l'électeur palatin de Hongrie, les communications  nécessaires, j'attends dc votre loyauté et de votre consciencieux attachement à vos devoirs, que dans le haut poste où ma confiance vous a appelé , vous continuerez à n'avoir en vue que le bien de toute la monarchio  et à travailler au maintien de l'intégrité de la couronne de Hongrie et au développement salutaire des co-élals du royaume de Hongrie. Schb'nbrunn, le 8 septembre 1848. Ferdinand. — L'Emancipation publie la correspondance particulière suivante, en date de Vienne, 10 septembre :\n«J'ai à vous transmettre des nouvelles très importantes pour le maintien de la paix, en Autriche et en Europe. L'escadre dc l'amiral 'Albini s'est éloignée de Venise; et, d'un moment à l'autre, on s'attend à recevoir la nouvelle  que Venise s'est rendue. La France ayant renoncé à l'intervention armée,  tout le monde approuve le gouvernement d'avoir accepté la médiation pacifique. Personne n'imagine qu'on aura la prétention d'expulser les Autrichiens  dc la Lombardie, à l'aide d'une feuille de chêne, qu'on nommerait la médiation, quand on a manqué une si belle occasion d'essayer la force des armes; quand on a laissé battre les Piémontais, quand on laisse reprendre  Milan et Venise, en présence dc l'armée des Alpes. s Mais voici ce que j'ai déplus importante vous communiquer. Jrllachich c»t devant Pesth, àla tête d'une armée considérable, qu'on n'évalue pas à moins de cent cinquante mille hommes. 11 ne trouve de résistance nulle part. La gra„de insurrection hongroise se dissipe comme par enchantement. L empiteautrichien aura bientôt traversé avec un plein succès la troisième crise qui l'ait menacé depuis le mois do mars. JLa crise de Bohême s'est\nterminée heureusement, grâce au prince Windiseligrai-ts. Le maréchal Faadetzky a relevé, en Italie, l'honneur des armes autrichiennes; il a repris tout ce qu'on avait perdu; il a remporté deux grandes victoires, et il a rudement malmené les envahisseurs. Aujourd'hui, c'est Jellachich qui est à la veille de terminer la crise de Hongrie. Ce sera un très gros événement. L'empire autrichien, après avoir enduré les plus violentes secousses, se relève et reprend peu à peu son équilibre. Ce que l'on remarque, c'est que la révolution de mars, qui n'a donné au parti du désordre que des chefs insignifiants ou incapables, a donné au parti de la résistance des hommes du plus grand mérite et de la plus incontestable capacité. Il n'est pas besoin  de nommer Radclzky, leprince Windiscligrœtz, Jellachich, ban de Croatie. A ces noms illustres, il faut ajouter M. de Wessemberg, homme d'Etat qui appartenait à l'école libérale, du temps de M. dc Metternieh, el qui inspire aujourd'hui la plus grande confiance à tous les hommes sages et à lons les vrais patriotes.\n» En Autriche, le mouvement révolutionnaire semble s'arrêter, depuis la dernière collision , dans .laquelle les émeutiers ont été châtiés par la bourgeoisie. Plusieurs des insurgés arrêtés ont déclaré que c'étaient les étudiants qui les avaient excités au désordre. De tout cela, il résulte que la tranquillité se rétablit. Restera toujours à résoudre la question de l'unité allemande, question qui rencontrera bien des obstacles, à mesure que les Etats démembrés se raffermiront pour reprendre leur rang dans la fédération autrichienne. » — La Gazette de Vienne reproduit une statistique de la'G'azettede  Grâtzsur la force de l'armée autrichienne en Italie. La voici : Infanterie de ligne. Régiments allemands et gallicans 75.600 hommes. Hongrois . 11,200 x Italiens. 5,400 » Grenadiers. Hongrois 3,000 s Allemands 665 s Italiens 600 i> Chasseurs. Tyroliens 4,800 » Allemands 4.800 a Italiens 1,200 » Infanterie des Confins. Régiments croates , slaves et du banat .... 31,200 » Infanterie de garnison. Italiens de Mantouu 900 » Volontaires. Viennois 3,600 » Arquebusiers dc la Styrie 1,200 a Cavalerie. Dragonsf . , 2.180 » Chevau légers 2,880 a Hussards 2,880 » Hculans 2,880 a Artillerie et train. Avec 240 pièces d'artillerie de campagne. . . . 7.400 » Génie 3,600 » Total. . . 165.985 hommes. La Gazette de Grâls fait observer que, si l'on déduit de ce chiffre les prisonniers, les tués, les malades et les blessés, ainsi que les troupes restées en garnison , il restera à peine à mettre eu campagne 100,000 hommes , dont 60,000 au plus à la disposition  immédiate du maréchal. — On écrit des frontières, de Pologne, le 9, au B6rsen-Halle : a Suivant une lettre de Varsovie du 2 septembre, le comte dc Nesselrode se trouve dans cette ville, el il tient chaque jour avec le gouverneur Paschkiewitz d'importantes conférences au sujet des affaires intérieures et extérieures de l'Etat. On dit à Varsovie, dans des cercles bien informés,  ayant des relations diplomatiques, que l'empereur Nicolas a de sérieuses  intentions de rétablir le royaume de Pologne de façon qu'il reste incorporé au grand empire des czars comme vice-royaume, ayant une constitution indépendante, sis propres troupes, etc. On en parle beaucoup dans le royaume de Pologne, et l'un désigne Paschk&witz, l'autre le duc de Leuchtcnbcrg. pour le futur vice-roi. Les prisonniers politiques polonais  de la citadelle de Varsovie sont traités avec une douceur inaccoutumée,  et, en général, la conduite tenue envers les Polonais est tout à fait surprenante. »\nNOUVELLES D'ANGLETERRE.\n1 ondres, 13 Septembre. — Lord John Russell a été assigné comme témoin dans le procès de haute trahison qui va se juger à Clonniel en Irlande. H est cité à la requête de M. Smith O'Brien. L'assignation lui a été remise en personne samedi au moment où il allait monter en voiture pour quitter Dublin. Lord John Russell a objecté les devoirs de sa charge qui l'appellent  en Angleterre , mais l'homme de loi , porteur de l'assignation  , lui a déclaré que sa déposition au procès était jugée indispensable par les conseils de M. Smith O'Brien. Le premier ministre devra donc retourner dans quelques jours en Irlande. — Les nouvelles reçues aujourd'hui de la maladie des pommes  de terre dans les diverses parties du royaume sont fort affligeantes.  En Ecosse surtout il paraît que les ravages de In maladie font craindre la perle d'une très-grande partie de la récolte.\n—La question italienne suggère au Times les réflexions suivanles  , dont on ne saurait contester la justesse.\nAprès avoir signale le langage belliqueux que tient de nouveau  Charles-Albert et les préparatifs de guerre qui se font, à ce qu'il paraît, à Turin , le Times continue ainsi que suit :\nCes vastes préparatifs de guerre ne sont assurément pas de nature à fortifier notre foi dans la médiation que méditent les cabinets anglais et français , car il est évident que la docilité pour accepter des conditions de paix se mesurera sur les moyens dont disposent les parties belligérantes  pour le renouvellement de la guerre. Si, comme l'assurent les amis de Charles-Albert, celui-ci se trouve, à l'expiration de l'armistice, à la tète d'une armée de 100,000 hommes, forces qu'il n'avait pas à sa disposition même lors de sa première entrée en campagne, il y a lieu dc craindre que la leçon qu'il a déjà reçue ne garantira pas le roi Charles-Albert et ses ministres contre les chances douteuses d'un nouvel et fatal essai. Certes, Charles-Albert a entièrement le dioit de laire tous les préparatifs nécessaires pour la défense de son territoire et pour le maintien de son autorité dans ces limites, mais employer la durée de l'armistice pour se préparer à une nouvelle attaque contre l'Autriche, ce serait abuser singulièrement du but légitime de l'armistice; ce serait encoreabuser étrangement delà confiance des deux puissances sur l'intervention desquelles le maréchal Uadetzky a consenti à ces conditions temporaires. A l'époque où l'armistice fut signé  , rien n'était plus facile aux troupes autrichiennes que de passer le Tessin et d'arriver à Turin au bout de deux jours. Le méréchal Radclzky, arrêtant la marche de son armée victorieuse, en s'abstenant  d'écraser un ennemi qu'il avait déjà mis hors de combat, en se contentant de rentrer en possession des provinces autrichiennes en Italie, sans frapper d'une contribution de guerre le territoire de l'agresseur primitif  en faisant tout cela, le maréchal Radclzky a sacrifié une brillante position militaire à une politique de modération et dc conciliation. Il serait\nsouverainement injuste de permettre qu'un armistice obtenu pour sauver d'une ruine totale le parti défait, servît à le faire entrer en campagne comme agresseur. 11 est constant que les Autrichiens n'ont point manifesté  l'intention d'attaquer le roi de Sardaigne dans ses propres états; puisqu'ils se sont arrêtés au moment où leurs succès avaient élé aussi prompts qu'irrésistibles ; ils ont acquis un droit incontestable à la reconnaissance  de leur adversaire, ainsi qu'à la considération de l'Europe entière.  » Le Times émet en même temps l'opinion que Radèlzky a été mu encore par une autre considération en accordant cet armistice  à Charles-Albert. Il a prévenu qu'en le poussant a la dernière  extrémité, et en anéantissant ce qui restait de l'armée sarde, les Piéinonlais seraient tentés de proclamer la république et de se jeter dans les bras de la France. Une autre reflexion du Times nous a encore frappé. Ce journal prétend que, maigre l'injuste agression de Charles-Albert conire l'Autriche, celleci,  se souvenant des anciens liens qui ont existé entre les deux états, n'en veut point la ruine, et préfère rétablir les précédentes  relations d'amitié par la conclusion d'une paix à la f\"l* honorable et avantageuse pour l'Autriche.\nNOUVELLES D'ITALIE.\nOn démentait aujourd'hui la nouvelle qu'on a fait courir hier sur la prise de Messine par les Napolitains. On croyait également  prématurée la nouvelle de l'embarquement des troupe! sardes sur la flotle de l'amiral Albini. Il est bien vrai que ce dernier événement a été annoncé à Vienne quasi-officiellement cependant on se refuse à croire que Charles-Albert ait pu donner  les ordres définitifs et secrets , d'après lesquels seuls l'embarquement  pouvait avoir lieu. Une lettre de Turin , que nous avons lue aujourd'hui, affirme positivement que Charles-Albert veut absolument se refuser au renouvellement de l'armistice qui expire le 21 septembre. Déjà,  dit cette lettre, il compte cent deux mille hommes sous les armes,et avant la fin de la trêve il en aura réuni cent-cinquante mille. Il vient de faire acheter à Londres 150,000 fusils, et quatre steamers armés en guerre. On parle enfin d'une ligue italienne, dans laquelle le roi de Naples lui-même serait entré, moyennant  l'arrangement des affaires de Sicile, qui serait déféré à un congrès purement italien. Turin , 9 Septembre. — On lit dans la correspondance paticulière  du National savosien : «Le bruit court qu'une confédération a élé formée entre les puissances italiennes,  c'est-à-dire la Sardaigne, la Toscane, Rome et Naples; cette dernière  avec la condition que le duc de Gênes n'accepterait pas la couronne de Sicile, et que toutes les puissances interviendraient près de la Sicile pour la résoudre à accepter pour souverain un des fils de Ferdinand. »Il paraît que le pare d'artillerie qui était à Peschicra, et que les Autrichiens  n'avaient pas voulu laisser sortir avec la garnison, lorsque celle-ci évacua la place, sous prétexte que Venise ne voulait pas reconnaître l'armistice  , va nous être rendu. On apprend que 1500 cavaliers sont arrivé* * Crémone, à l'effet de ramener ce parc dans les états sardes. » —La session des deux chambres de Turin estprorogéeau 16 octobre.  Plusieurs collèges électoraux sont convoqués pour le 30 septembre. Les motifs qui ont dicté la mesure de la prorogation deschambres  au 16octobre sont exposés dans le rapport adressé par le ministère au lieutenant général Eugène de Savoie Carignan. Il y est dit : Il ne rcsle pins que peu de jours avant l'expiration dc l'armistice convenu  le 9 août, et si une paix honorable el conduisant à l'indépendance italienne  n'est pas conclue, les hostilités devront recommencer. La prorogation du parlement est nécessaire afin que toutes les pensées et toutes les prévoyances  puissent, avec la plus grande intensité, contribuer à préparer, et, s'il en est besoin, à soutenir la guerre dans toutes les meilleures conditions dc succès. Pour atteindre glorieusement ce but élevé, le gouvernement du roi a besoin de la liberté d'action autant que de l'unité de conseils et d'observations,  el il serait très difficile de les obtenir au milieu de la variété et de la vivacité des diseussions des chambres. . «D'autre part, les ministres représenteraient mal, à la chambre, le pouvoir  exécutif, s'ils étaient obligés de donner toute leur sollicitude à l'activement  et à la direction du plus grand de nos intérêts, la guerre, qui ne peut pas être menée à bonne fin s'il n'y a pas unité de vues dans le même sens, quant aux relations diplomatiques, aux dispositions sur la tranquillité intérieure et les finances.\nD'ailleurs, les vacances des 36 collèges nécessitaient elles-mêmes, pour être remplies, de nouvelles élections et la prorogation. Lorsque ces élections  auront été faites, lorsque le septième, à peu près, de la chambre sera au complet, il est évident que la nation sera mieux représentée. —La garde nationale de Livournea été dissoute pour èlre reconstituée  el remise en activité. — La session des deux chambres de Turin est prorogée au Ifi octobre. Plusieurs collèges électoraux  sont convoqués pour le 30 septembre.\n—Eugène, prince de Savoie-Carignan, lieutenant-général de S. BÎi, etc., avons ordonné et ordonnons ce qui suit :\nArt. ler. Est imposé un emprunt produisant l'intérêt annuel de sp. <\"• sur la valeur vénale des propriétés immobilières, sur les créances hypothécaires  portant intérêts et sur le commerce. Art. 2. L'emprunt sur les propriétés immobilières frappe indistinctement  les terrains et constructions dans les proportions suivantes : 1/2 p. csur  les valeurs de 10 à 20.000 liv.; l p. c. sur les valeurs de 100,000 et audessus.—  L'emprunt sur les créances hypothécaires portant intérêt, sera de 1.2 p. c. sur celle de 8 a 20,000 L.; 1 p. c. sur celles de 20 à 50,000 L. i 11/2 p.c. sur celles de 50 à 100 000 L.;2p.c.sur celles delooàlso,oooL| 3 p.c. sur celles de 150,000 L. cl au-dessus.—L'emprunt sur lecomnK''\"c.e est dû par les banquiers, négociants, armateurs, commerçants et fabrl' cants dc toute sorte, de celle manière, savoir : 15,000 L. pour ceux de 'a première catégorie; 10.000 L. pour ceux de la seconde ;0.000 pour ceux ue la 3e; 3,000 L. pour ceux de la 4e;1.000 L. pour ceux de la 5»; 500 L. po\"r ceux de la 6e catégorie. —Sont exceptés dudit emprunt ceux qui vivent «al petit commerce d'objets de consommation journalière. Aux termes d'une autre ordonnance, il est créé une rente rachetante a 5 p. c, de 2 millions 500,000 liv., à inscrireà la dette publique des Etat* de terre ferme, sur un registre général séparé dc ceux existants, et sépares en deux parties, l'une pour les inscriptions nominatives, et l'autre, p celles au porteur. Jl est fait à cette rente une assignation de 500.000 livpar  an pour fond d'extinction. — Pour la dotation de cette rente et du '01' d'extinction, il scia fait une nouvelle assignation sur les trésoreries Pro\" vinciales jusqu'à concurrence de 3 millions de livres.—Le présent empr\" est garanti pour 10 années contre tout remboursement, ou tout\" c 0\"Tte sion. — Une ordonnance en date du 7 septembre porte que la banque compte de Gènes, créée le 16 mars 1844, par lellres-palenles royales, c libérée de l'obligation de payerait comptant et à vue ses billets. Mme — Les billets dc la banque seront donnés et reçus en paiement, eo argent comptant, à leur valeur nominale dans les transactions qm a\" lieu dan» les Etats royaux, entre le trésor public et les particuliers, »°"}