{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/85b4d0b0fdf16490f78d5d81238f87b8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S5S\nhso«H Lesen i« großer Autwahl zu den billigsten Preisen sind zu verkau fen, Landstraße, Zieglergaffe Nr. 401, nächst dem Neulin ger Brauhaus. Adalb ert Slach, bürgerlicher Hafnermeister, vormahl» Alssrvorstadt, Kochgasse. ^5266^ 1500 Eimer wemgrüne Fässcr von zz, 20, 40, so bi« tZZ Eimer, «heil« noch gefüilt, zu verlaufen, dann der Keller auf 2000 E iner sammt Weinpresse zu vermiethen. Ein Keller auf 1800 Eimer sammt PreßhauS in Bern rt-do f nebst 282 Eimer weingrüne Fässer zu verkaufen. Die Auskunft in Rußdorf Nr. 457-nächst Heil genstadt, beym Eigenthümer. l>^si Zu verkaufen. 80V Eimer neue Weinfässer. Dieselben stnd von I bis 50 Eimer ; sind von gut ausgem ck eten Slavonischen Holz, wl! neuen E^ftn beschlagen, v-rserriget vom Bindermeister Fuqer ;n Wien, Vorstadt Thury. in der Pfluggasse Nr. 1. i>5o^ Z59 Gimer gute Weinfässer, l.-! größerer Gattung, sind beym Tyroler Bi»eer in Penzing tillig zu verkaufen. Auch wird der Keller vermiethe:'. j j > 8.. I Wageupfer öe. lzj -- Schimmeln, tsVs Faust hoch, 7 Jahrs alt, 2 elegante Zucker, mit 15 Zaust hoch, und Z Bra»n mit 15^ Faust, sind au» einzeln wegen Abreise billig zu »erkaufen. Zu se hen in Obardvbling Nr. 22. Lg» Pferde \" werden mit Bewilligung der Herrschaft Obtr-döb-ing Donnerstag de» 19. Oktober 1848 um 9'Uhr Bormittags, im (?asthausezum schwarzen Adler, Hauptstraße Nr. 6 zu Oder-döblmg gegen sogmche da'e Bezahlung lici-tando bindangegeben Obeldöblmg den 4. Oktober 1348. si492'/j Ein Fourgon >21 mit allen Reise-Requisiten, dann mehrere Gattungen über führte Wägen stehen zum b-llig?n Verkaufe an der Wien, nächst dem Theater Nr- 29. siSZ4S I Eine Equipage, ^ 2 Zisunbe braune Pfirde sammt Keschiir und ein leichter Zagdwagen auf Engl. D-uck??dern sind zu verkaufen, täglich «vn 1—4 Uhr, auf der Landstraße, Blumsngaffe Nr. 117. i.1489^ Zu verkaufen: ^ Gin noch sehr brauchbarer Chamäleon-Wazsn , grün mit weißer PUtti-Uüg Preis ?00fl. CM. Ein zweysitzig-r Siüwimmer, blau mit weißer Plattirung, nebst einem hohen B?ck und einen zum Anschrauben. Preis isofl. LM. Bey dem Ri-!M->-Meister S-z-öpf, K-irntnerstraße, Bt-rgerspital Rr. 1042, Auskunft hierüber. j>S7zW> Hiuö zu verkaufen. In einer Kreisstadt an der Gränze von Mähren, ist ei;-sehr schönes Ha»« sammt einer großen einträglichen Land-wirthschaft zu ve-kaufen Das Hau» besteht aus ein m Salon und acht Zimmern nebst Vorzimmer, Küche, ^ Torrathskammer zc., und ist in einem üb.r 2 Zech großen Zier-, Obst-, Küchen- und Weingarten gelegen; Glallungm für 8 Kü e und 4 Pferde, Wagenschupfe, WeiNpreffe, Zutter- und Hokzkammer. sind getrennt von, W^hnh use erbaut, wie auch bis Gärtner-«ohnung »« st einer Waschküche. Ein geschmackvolle« Glas haus «e'dst Trieb? Ssten fehlen ebenfalls nicht, — endlich sind noch zw'y gan» in Felsen gehauene Keller auf viele lüv!) Eimer- vorhanden« Das Haus sammt Ncbeng'bävden ist im besten Baustands, mir Dcppeithürsn «n6 Spiegelglas fer-st.'?» versehen, und die i«hr schone rvmmtische Lag« dieses Etablissement läßt nicht« zu wünschen übrig. Diese« Haus ist sowohl für len Srm-m- r als Wil-ter zu bewohnen, da selbe« die Annehmlich keit eines Landhauses und c-mch seine Reh^ von der Stadt (Evtkernung kaum Aiv Schritte) auch die e>ne« Stadthauses genießt. Die dazu gehörige Kandwirttzschaft besteht aus SZZoch der besten F-lder uns Wiesen., uns allo WirthsSaft«geb<iude, Kuh- «nd Pferdestallungen, Scheu« n u«d ein kleine« Wohn hau«. sind in s-hk gut-m Baustanke und theil« mit Ziege!« gedeckt; endlich gehört ein nahnchaf er ?>,vslu5 instructuz dazu. — Nähere Auskunft erhält jeder wirkliche Käufer mit Antnahme aller Unterhändler beym Eigenthümer täglich von S bis il Uhr Vormittags in der R^uhensteinzasse Nr. 349, 2ten Stock, 2te Stiege. Landwirthschaft mit 26 Zock GrmidstZcksa, zwischen La»«nburg und Baden, für I2S00 st. C. M zu vetts'ifcn. wcvoxz die Hälfte Ea-yikai lieacn bleibsu kaon. Da« Nähere Stadt, Kehlmesser-gasse'Nr.47S, im tz. Steck, TbüieNr to voniobi« 2Uhr. InteU.Bl.1848.Nr.278-\n^lS2?4^ Verkaufs-Ankündigung. si^' Da« zu verkaufende Hau« Nr. ZZ7 in der k. Kre «stadt Jnaim hat einen Flächenraum von 71 Quadratklaftern, «nd btst-ht au« S besten« decorirten Zimmern, 2 kl inen und t großen Küche und einem sehr geräumigen Boden- Unter irdisch ist diese« Hau« mit großartigen Holzlazen, Äemüse-und Weinfelsenkeltern versehen, und befindet sich ick besten B«»zustande- Der Hofraum ist nicht bedeutend groß^ hinge gen stöjt an denselben ein Garten in dem Flächenmaße pr. 28 Quadratklafter, welcher mit Weinheckm und Obstbäumen i «ster Soite bepflanzt, und mit einem kleinen Saletl in der Größe von Z Ouadratklaft rn versehen ist. Diese« Haut ist assecurirt, und mit Feuermauern Hegen die Nachbargebäude geschlossen, so daß auch ein Wasserablauf au« den Nachbar häusern dahin Statt fiidlt. M»^2Dü»Dieset Hau« ist vorzüglich für die Herren Pen-stonisten sammt Familie, und überhaupt für jeden Cavalier geeignet. Nebst diesem Hause ist in der Provinz Oesterreich, i» Ober-stmkenbrunn. in der Mitte diese« Orte« nächst der Kirche, einsehr geräumige«, ebenerdige«, großartnes Preßhau« in der Länge von S und in der Breite von 4 Quadratklaftern, welche« ganz neu hergestellt, mit Ziegeln eingedeckt ist und eine bequeme Zu- uns Abfuhr gewährt, nebst einem schö nen , geräumigen Keller zu verkaufen, wobey bemerkt wird, daß diese sämmtlichen Rea! täten aus freyer Hand veräu ßert «erden Die Kauflustigen wollen die nähere Auskunft entweder persönlich ober mittelst franknter Briefe in dem Hause R». 297 zu Znaim einhvhlen. si4Z60 j ^ Verkauf und Tausch von Herrschaf ten, Realitäten, dann Hausern. Bey dem Wirthschaftsraths Anton Preißler in Wien, Leopoldstatt, Augaitenstraße Nr. S7Z, sind Herrschaften, Güter und Landrealiten in Oesterreich, Gteyermark, Croa-tie», Zllyrien, Kärnthen, Böhmen, Mähren, Schießen, UnZarn und Galten, um jeden Preis, so wie auch Frev höft, Post, Mühlen, Kaufmann -Handlungen, Gast-unv Äaffebhäuser, Stadt- und Vorstadthäuser zu verkau fen, wie nicht minder letztere gegen sin Dominicalzut, dann Eine Herrschaft in Steyermark mit!Eisenproduction, bi« 40-000fl- CM. reines Erträgniß, . egen Stadthäuser zu vertauschen. Die Kauf- und Tauschlusti^en blieben sich dießfall« an denselben mündlich täglich bis 10 Uhr Wormittzgs und Nach mittag« bi« Z Uhr zu wenden, oder durch portofrexe Briefe die nothwendigen Auskünfte einzuhohlen. ^StL6^ Haus zu verkaufen. ^ Zn Bürstendorf, Z Etunden von Korneuburg, ist ein gs-mau-rt s Hau« in einer Weingegend, bestehend au« 2 Zim mers!, 1 Cabinett, 1 Küche mit Backofen, Kuhstall, Wagen-rcmise »erst einem Preßhaus mit einem großen Keller für 1000 Timer Wein sammt Hofraum und Garten, imilsuesten Zustand, wegen schnell eingetretenen Verhältnissen zu dem fixen! billigen Pre>« von 2vofl. CM. gegen bare Bezahlung zu verkaufen. Da« Nähere erfährt man entweder im betreffenden Orte bey dem Richter, Herrschaft Niederleiß, oder in der Statt, Krautgass« Nr. 1VS2, in dem Zünd»zaschinen-G-wö be ds« Zohann Kaßel-slS2S4^j Ein schönes zwey Stock hohes Haus mit Garte». Dasselbe ist auf der Wiede«, hat tl 'Fenster Front, Einfahrt, Brunnen, grsßenHsf, Freyjahre, nett und reinlich, von IS soliden Parteyen bewohnt, ansehnlich und gut gebäut, S-teuer 22 fl. Erträzniß >400 fi., wird wegen Avrense des Besitzer« um den bikizen Preis vsn 22 S00 fl. verkauft, 10 000 fi. bleiben liege-,. Näheres: LtaSt, obere Breunerstraße, zur Königinn ron England ^1403^ Zu Verkaufs:-. Eiys kleine, romantisch gelegene Her- tch >kt, mit Jagdbar keit, Und einige sehr schone Häuser, mit Gärten und Bau plätzen, in der nächsten und schönsten Umgebung Wiens ge-lezep, sind um äußerst hiSige» Preis, uns unter sehr gün stige!, Zahlung« - Büdingaiffen aus freyer Hans zu ver kaufen. Auskunft ,u OberdSdlinz, Therestenplatz Nr.-SZ. Seh? ert-ägliche Landwmhschttft 1'.;^ mit 140 Zvch Grundstücksn in-Zer Nähe Wien« zu veskau-fe«. Auskunft h erüder ertheizk Herr Joseph St.«dls7, Rau-denKein.jasss Nr. 927, von 8 bis Z Uhr. fl4S92 s.2^j Baustellen - Berkaufs - Anzeige. In Hsrnal«, gegenüber de» Erercirrplatzs«, lwk« von der V^ronicagasse nach Nculerchenfeld, stnd mehrere klein-re ui^d größere Baustellen billig zu verkaufen. Da diese Bau-Seilen besonder» wegen ihrer stönen Lage <u jede«: öffeill-üchcn Gesckäft\" geeignet sind, und die hohe Glaat«srrwal-tuiig die steue srcven Jahre d'wiiligle, so sind sie Vo^hsi! gewahrend. DaZ Nähere bey:« Eigenthümer in Heras!« Nr. 15 ', Mor gen« bi« S und Nachmittags von 2 bis 5 Uhr. sisc>7? - Zu verkaufen. ! ^ Ei\" Freyhof im D. U M> B. 8 Stund?« von Wien in der schönsten angenebmste» Lage eirca 90 Zvch Gründe, e ne Mahlmkhle mit Z Gä-g<ü mi' iinreicklich-siWaffe? -urchs ! gsnzs Jahr. UutlurH bei, Herrn Winter , Stadt, Fckrrer-I zaise Nr. 225, im 2len Stock« von 2 bis 4 Uhr.\nt.»--z Berka«f l-ü nachbenannter Realitäten. Sine große Besitzung in »er schönsten und nahesten Lag« bey Gratz mit »en zweckmäßigsten ganz neuen Wijrthschast«-gebäuden sammt allem Bieh, Fahrnissen und Fechsung mit 7S Zvch Gärten, Wiesen, Becker von bester Gleba, gänzlichste,. Eine solche Besitzusg in derselben Lage und Beschaffenheit mit 6 Zoch Gemüse un» Hopfenganen, 15 Zoch Aecker, 32 ?vch Wiesen und 26 Zoch Wa'dungcn, zusammen 82 Zoch sammt Vieh» Fahrnissen lund bed-utenter Hechsung:c. Eine reale Kaffehhausgerechtigkeit in «insr grvßin Provin-zialhauptstadt in bester Lage sa - mt aller dazu gehörigen Ein richtung, äußerst billig zu verkaufen. Zn der Nähe der Eisenbahn eine größere in gar keinem Herrschafts- oder SnterthänigkeitsverhSltnisss mehr verbind liche Wirthschaft mit cirka ZS0 Zoch sehr schönen Waldun gen und circa 100 Zoch Lecker, Gärten, Wiesen und Wein gärten, sammt freundlichen und sehr gut erhaltenen anstän digen Wohn- und Wirthschaftsgebäuden, mit allen Borrä-then, Fechsuin und Wohnungseinrichtung. Ferner« mehrere Landrealitäten in der Umgebung Wien«, kleine und große Herrschafte» und Wirthschaften in Steyer mark, Kärnthen und Krain sehr vvrtheilhaft zu verkaufen, auch schö e tragbare Zinthäuser, und ein große« schönet, neugedaute« Zin«hau« in der angenehmKe» hiesigen Borstadt zu vertauschen auf ein kleinst Stadt- ode? Vorstsdthau«. Dann wird ein Jäger mit fvrstmSnn schen Kenntnissen, zur Ver«kssung und Ein-theilung der Waldungennach Krain aufgenommen, für sine» Unverehelichten ist gänzliche freye Gerkvstigtwg mit Wein-bezug und Zahre«gehalt vtn8V—100 fl. CM-, für «inen Ver ehelichten 150 ff. CM- ZahreSgehalt, eine kleine Wirthschaft und Deputate. Die Windische oder überhaupt eins Slavisch« Sprache ist Hauplersorderniß. > Ueber Alle« dieß daS Nähere bey dem Wirthschafttrsth Fer dinand Braune «, Stadt, Himmelpfortgasse Nr 951, Früh bi« 10 oder von 12 bi« S Uhr. 1^4972^ Verkauf einer Lederlackir-Fabrik. ^ Eine auf hiesigem Platze, im besten Betriebe bestehende Lsderlackir-Fabrik iß sammt Waarenlager wegen eingetre tenem Todesfall au« freier Ha-id zu verkaMn, Die Fabrika tion wird hierauf reslectirenden Nichikennern vom Verkäu fer gelernt. Wahre Käufer, welche übsr ein Vermögen von 8- bi« 10000 fl. CM. disponiren können, erfahren auf por tofreye Anfrage das Nähere auf der neue» Mieden, Wien-straßs- und Heumüblgasse-Eck Nr. 8t6, bey Herrn Marti» Otto. ^ ^ ' ' slS262s Billige Realität bey Gratz um 13,090 fl- CM. Eines 1 Stunde von Gratz in Steyermark zu verkaufenden landschaftlichen Frezzut « mit Dem. virect., ist da« Nähere in der Leopoldstatt Nr. Zoo bey F- Schull zu erfahren. i>068^ Anzeige. Auf der Landstraße ist ein großer Eckplatz zu verkaufen oder zu vermiethen, welche? für einen Hoizhä.idler oder Steinmetz geeignet wäre, »eil die Passage sehr groß ist. Auskunft unter den WeiKgärbern Nr. 102. si5Z57^ Greißler-Requisiten ji^j in gutem Stande sind sogleich zu verkaufen. Die wahre» Käufer erhalten die Auskunft aus G-fälligkeit bey dem Herrn Hoftr, bürgert. Bäckermeister in Zim Haus, Zosephigasse Nr. 22. ^i52si > Ein Keller jüj sammt 229 Emrer neue Fäss.r zu verkaufen. Derselbe befindet sich iz Staximersdorf, 1 und eine halbe Stunde v?n Wie« an der Brünne-PoststraKs entferiit; auch können die Zässer von 28, !0, 1K, 11 bi« 9 Eimer einzeln verkauft «erden. Das Rädere, ertheilt der Wndsrmeistsr, Land straße Hauptstraße Nr. 142. j\nl-49S)i\nM i i ch v e^r\ntam\n!^I\nZn dem Herrschaft!. M.üerh.'fe zu Schsida, eine Stunde vo? Gtockerav, ist die täglich gewonnene M'lch von 40 Stück Kühen, vom 1. Oktober 184.^ an, abzulöftn. — Das Nähers daselbst.\nÄterarische Anzeigen. ^16022^ Bei Izl Carl Gerold und Sohn, Buchhändlerin Wien, amStephanZplatze, am linkenSck der Goldschmidgasss Rr. 625- ist so eben in Eommissi n erschienen: Zeitgemäße Betrachtungen über die künftige Simichtung »nd BewirthsthgstlMg v o n Herrschaften und Guiskörpern, von -l- v. vr. Joh- U HermÄNn. Mitglied der jurid. Faculkät und der Saiüwirtkschafts-Gesellschaft in Wien. 8. Wien 1849, br. 40 kr. CM"}