{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864567/c4065ed14c5d11dc0d74b7cd75a2aa5a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««ermüdet auf Intrigue« sinnen. Lasset uns auf der Hut sein, damit die ganze Welt sieht, wie sehr unser Volk für sein Heiligstes wacher. Na» meiner Entfer nung wollet alsogleich die vorliegenden wichtigen Fra gen in Verhandlung nehmen. — Schließlich empfehle ich wirb eurer brüderlichen Liebe unv Zuneigung, indem ich jene schönen Worte , die ich in Kimna auf den Fah-nen gelesen und meinem Herzen unauslöschlich eingeprägt habe, euch dringend zur Befolgung empfehle: Ich für Such, Ihr für wich.« Hierauf hielt der er!5e V-c-gespan Paiciv eme kräftige Rede, (auch diese werden wir mittheilen) wor auf Se. Ercellenz vorrrat und mir lauter Summe rief: »Gotterhalte unsern König Ferdinand!« und sich dann unter derselben Beg eitung entfernte. — Nach 1l Uhr verfügte sich Se Erc llniz auf das Feld, wo die ländliche NanonaljZarde, dann jene von Pakrac und Daruvar, dann die Serezaner aufgestellt waren; Se. Excellenz zu Pferde ließen alle Garoen und 8ere-zaner refiliren Von dem Lankvolke w'ren über ZöOO Mann, von den Serezanern bei 300 Mann aufgestellt gewesen, die so wie die übrigen Garden alle von dem beste?. Geiste beseelt mit dem Ban für den Kön>g gegen jeden Femd unserer Nationalität zu kämpfen und Überdies für den Ban alleS zu opfern schwuren. Mittags gab das Komttat im Saale des Komitatsgebäudes eine große glänzende Tafel. - In der nach der Entfernung Sr. Excellenz des Banns fortgesetzten Generalcongre-gation wurde auf Vorschlag des ersten VicegespanS einstimmig beschlossen, das eingelangte Hrabovsky'sche Schreiben, worin derselbe schreibt, aus wichtigen Gründen? nach Pozeg nicht kommen zu können, und dem Komitate die Publikation der ungarische» Ge'etz ,c. tt. aufträgt, n>»t zu verlesen, sondern es öffentlich zu verbrennen, was auch bereits geschehen. Die übri gen Beschlüsse des Komirats werden wir nachträglich mittheilen. Nach der Kongregation wurde ein \"!'« ärum abgehalten. Agram, 15. Juli. Heute ist eine außerordent liche Versammlung des Agramer Komitars unter dem Borsitze des ersten Vicegespan Hrn. Alexander Kralj abgehalten worden. In dieser Sitzung sind die von Sr. Excellenz dem Ban erlassenen Verordnungen betreff der Landesvertheigung verlesen mit unbeschreiblichem Jubel aufgenommen und zur schnellsten Efftnuirung übergeben worden. E nen glänzenden Beweis der Um sicht und Sorge für Ruhe unv Sicherheit des Komi-talS wie des gesummten dreieinige» Königreichs liefer te das löbliche Komitat heute dadurch, baß es erklärte, FML. Baron Hrabovsky, welcher sich in die Avmini-strativn eines zum Vrrbande des dreieinigen Königrei ches gehörigen Landtheiles durch an Ess k, Pozeg :c. erlassene im Originale vorliegende Proklamationen als ein Unbefugter mit List, ja durch Waffengewalt hinein» gemengt, folglich als offener Aufwiegler benommen hat, sei dem von Sr. Excellenz dem Ban publicirten Standrechte anheimgefallen, und es beschloß, selben rücksichtslos als solchen zu behandeln. Alle Komitate sind von diesem Beschluß? in Kenntniß gesetzt, glei che Maßregeln zu ergreifen und das Karlovicer Comi te?, welchem die Proklamationen im Originale zugesendet wurden, insbesondere zur pünktlichen Darnachhaltung aufgefordert worden. *) Ungarn Unterhaussitzung vom II. Juli. Die Gal lerten sind überfüllt, die Minister alle zugegen. Die Deputirten versammeln sich alle in ihren Bänken. Alles ist in gespanntester Aufmerksamkeit. Punkt 10 Uhr wird die Sitzung eröffnet. An der Tagesordnung ist Kossutks Motion zur Rettung des Vaterlandes. Das Protokoll der gestrigen Nachmittagssitzung wird verlesen. Finanz minister Kossuth besteigt hierauf unter donnerdem I^ljen-rufen und Händeklatschen die Tribüne. Minister Kossuth beginnt damit, daß er mit erhebendem Vertrauen auf diese Versammlung blickt, der er neuerdings und wiederholt sagt: das Vaterland ist in Gefahr. Er sucht die Behauptungen durch eine detaillirte Darstel lung unserer Lage zu beweisen. Kaum hakten wir die Regierung angetreten — sprach er — ja wir konnten nicht einmal alle zusammenkommen, noch als wir die sichersten Nachrichten erhielten, daß die panslavistischen Bewegungen nicht nur die obere Gegend in Ausruhr zu bringen trachten, sondern selbst der Tag festgesetzt sei, am welchem die Empörung in Schemmtz ausbre-\nWenn es irgend eine Nation gibt, der es an der Auf-rechthalung der den militärischen Graden gebührenden Ehre gelegen ist, so ist es sicher die kroatische Nation.— Dies bew es auch das Agr^mer Komitat als es im Mai l. I. in seiner Generalkvngregation beschlossen, daß dem General Hrabovsky, wenn er seiner Anzeige gemäß als Kommissär des magyarischen Ministeriums das Terrain des Komitats betreten sollte, mit allen, einem k. k. Ge neral gebührenden Achtung zu begegnen sei, ungeachtet man ihn als einen Kommissär nicht anerkennen und sich in seine Anordnungen nicht fügen wollte. Doch jetzt ist Hrabovsky selbst, der die militärischen Ehren mit Füßen tritt- — Gz einem Manne von Ehre nichts hei liger, als das gegebene Wort; dies bestimmt vorzüglich einen Waffenmann selbst den Todesgefahren unerschrocken zu trotzen Leider bewies sich aber Hrabovsky nicht als ein Mann von Wort, denn um von dem Vielen nur eines anzuführen, stehen seine bisberigen Handlungen mit dem was er in Gradec vor einer zahlreichen Versammlung, feierlich erklärte, im grellsten Widerspruche. Wir haben nun mit einem Manne zu thun, der militärische Ehre der erste comyromitirte. Einen solchen Menschen nichtzu schonen, heißtiuemilitärische Ehre schonen. Red.\nchen sollte. Ich will nur im Große« sprechen und da« rum sage ich nur, daß Oberungarn ;uh>g ist. Doch ist diese Ruhe nicht die Ruhe der Sicherheit und es ist möglich, ja selbst wahrscheinlich, daß es nur unter der Asche glimmende Koklen sind Kroatien ist in offenem Ausstände begriffen. Nun erinnert Kossurh in semer Weise, wie brüderlich (!!!?) wir mit diesem Lan de verfahren feien, wie wir alle unsere Frei, Heiken mit ihm getheilt, wie wir seine Municipalrechte mit einer Selbstverläugnung ausrecht erhalten, wie das Ministerium m letzter Zeit sogar das Gesetz auf eigene Verantwortlichkeit übertreten, dadurch, daß es ihnen die Conzession gewährte, die Korrespondenz in beiden Spra chen zu führen. Vergebens. Was haben wir geerntet? Undank und Verrath. Jelaöiv sagte, er sei dem Kai ser treu, nur vom Palatin und dem ungarischen Mini sterium wolle er nichtS wissen. Man brachte kön. Re-scripte von Innsbruck. Ais er auch diese für erzwun gen erklärte, bar man Se. Maj. einen Vermittler zu senden, der keinen Argwokn erwecken konnte, daß er partheisch sei. Se. Maj. erkor zu diesem den Erzherzog Johann. Der erlauchte Vermittler sollte nach Kroatien gehen, allein seine Wahl zum deutschen Reichsverweser zwang ihn vorgestern nach Frankfurt abzureisen. Man müsse al>o noch einige Tage warten. Uebrigens habe das ungarische Ministerium dem Erzherzog erklärt, kei nen Schritt zu thun, der die Würde und das Ansehen des Landes im mindesten compromittiren könne. Auf der andern Seite haben sich die Serben und Raizen erhoben, verstärkt durch aus Serbien herübergekommenes Raubgesindel. Diese nennen sich die serbische Nation. Hier ist von keiner Unterhandlung die Rede. Für Räu ber gehört das Standrecht (Rauschender Beisall). Der k. Commissär Lernoevici habe mit ihnen um friedliche Ausgleichung zu versuchen einen Waffenstillstand abge schlossen. Dieser sei am 4. d. M. abgelaufen. Daß von neuem einer abgeschlossen worden, sei nicht wahr, wenigstens habe die Regierung darüber keine Nachricht erhalten. Die Einäscherung von St. Michael thue weh, allein es sei unmöglich alle Dörfer zu schützen, man müßte dann seine Kraft zertheilen und sei in Gefahr vernichtet zu werden. Die Armee müsse vereinigt blei ben, um einen entscheidenden Schlag ausführen zu kön nen. — In der Walachei jei Revolution. Ein russi sches Heer stehe am Pruth, habe ihn aber noch nicht überschritten. Rußland habe erklärt mit Ungarn in gu tem Vernehmen bleiben zu wollen, solange es den Em pörern nicht gestatte, in Ungarn den Herd ihrer anar chischen Bestrebungen zu gründen. Die nng. Regierung erklärte hierauf, politische Flüchtlinge auch jetzt, wie früher gastfrei aufnehmen, allein nie dulden zu wollen, daß in Ungarn Pläne zur Störung der Ruhe in den Nachbarländern geschmiedet werden. — Was endlich die Verhältnisse mit Oesterreich betrifft, erwähnt der Minister die bekannte Note des Wiener-Ministeriums, wo dieses mit Aufkündigung der Neutralität droht. Er stellt diese Drohung des Ministeriums in ihrer gan zen Widersinnigkeit (?! ?) dar und schließt damit, daß gottlob dieses Ministerium an seiner Ohnmacht s?) be reits verschieden sei. — So sei unsere Lage. Wir ha ben uns auf Niemanden zu stützen. Nicht auf England, das uns übrigens freundschaftlich gesinnt ist: es sei zu weit. Frankreich zu sehr mit sich selbst beschäftigt und selbst noch in Währung begriffen. Wir sind auf uns selbst zurückgewiesen. Daher mache er den Antrag: das Land solle 200,099 Mann und 42,000,000 fl. votiren. Für jetzt nur 40,000 Mann und 8—10 Millionen. Er werde nächstens einen Finanzplan einbringen, wo er dar legen wird, daß das Land nicht mehr beschwert werden solle als zu M. Theresias Zeiten. Das übrige solle durch eine Anleihe gedeckt werden .Wenn also die Ver sammlung dies gewähren wolle (Alles erhebt sich wie Ein Mann mir dem Rufe: Wir geben es ! Ungläubige Begeiferung im ganzen Saale) Vor solcher Großherzig keit beuge ich mein Haupt. Jetzt ist das Vaterland ge rettet!.« Ein langanhaltender und stürm scher Beifall begleitete diese Rede. Man drängt sich von allen Sei ten an den Finanzminister, drückt ihm die Hand und beglückwünscht ihn. Der Präsident spricht den Beschluß des Hauses aus, welcher den Finanzminister ermächtigt zur Errichtung eines Heeres von 200,000 Mann und Auf-treibung der hiezu nöthigen 42 Millionen fl. C M. ei nen Plan einzubringen. (Ruf: gehen wir nach Hause!) Der Präsident suspendut die Sitzung auf e>ne Stun de. — Um halb 1 Uhr wurde die Sitzung wieder er öffnet. Es werden die Mitglieder der Adressecommission gewählt. Ende der Sitzung um 2 Uhr. Unterhaussitzung den 12. Juli 10 Uhr Vor mittags. Die Sitzung beginnt mit der Verlesung und Authentication des Notariats-Protokolls, in der Regel wird TagS darauf autbenticirt, was Tags vorher zum Beschlusse ward. Venfication und verschiedene Motio nen füllen die Sitzung, und der Präses sagt, es wäre gut zum Beispiel wie in andern parlamentarischen Län dern, ein Protokoll für Vorschläge zu führen, nach die sem könnte man sich auch hinsichtlich der Aufnahme zur Verhandlung eines Gegenstandes richten, (beifällig an genommen.) Nun erhebt sich ein Anderer, und sagt, er hätte nicht gesprochen, allein einer der Redner berührte eine Gegend in seiner Motion, wo er sehr kitzlich ist. Er meint das Oberhaus. Ohne viel zu pariamentiren, erklärt er sich für Aufhebung desselben, (mehrseitiger Beisall.) Nun fragt Kallay, ob beireff der Judeneman-zipation ein Vorschlag eingereicht sei, da hieraus ver neinend geantwortet wird, behält er es sich vor, einen solchen vorzulegen. Einige wollten nun die Sitzung auf gelöst haben, einige nicht. Es wurde darüber abge stimmt, die Mehrheit war — für Auflösung. Ende um halb 12 Uvr.\n— Von der unternDonau. (AuS ungarischenBlättern.) 3. Juli. Am 2. d. haben die Insurgenten abermals das Gebiet von St. Michael überfallen und von da alleS Vieh von der Weide, Pferde und Schaase fortgetrieben. In dem deutschbanater Reg. sind nur noch vier Orte, die sich den Serbe» nicht ergeben haben: Usdin, Debeljac, Padina und Novacica. Von Perlas aus haben sich wie der zwei Compagnien Grenzer ihnen angeschlossen.— Die ganze Grenzgegend ist unter ilirischer Regierung, die Päs se werden in ilirischer Sprache ausgefertigt. — Auf un garischer Seite ist ein ziemlich starker Kordon gegen die Grenze gezogen, aber das Verhalten oes Militärs ist — wie sich die Herren Ministerbeamten auszudrücken belie ben — mystisch d. h. räthselhast; warum? weil es gegen die Grenzer nicht fechten will. — Vom 6. Juli. Am 4. hörte man in V^rsec vom Westen her Kanonendonner und im Abenddunkel sah man Brandzeichen am Firmament. Die Meinung ist, daß entweder in der Gegend von Per las und Titel ein Zusammenstoß geschehen, oder aber den Insurgenten gelungen sei, in einem der oben berührten vier Orte auf die St. Michaeler Weise zu verfahren. Heute um 4 Uhr Morgens ertönte i» Nt-r^ee die Sturm glocke, Generalmarsch wurde geschlagen und AlleS griff zu den Waffsen. Nach 5 Uhr Abends wurde wieder etwas ruhiger, es hieß, die Insurgenten haben sich nach eini gen Büchsenschüßen, die sie mir den Vorposten gewech selt, zurückgezogen. — Die serbischen Insurgenten sind in fünf Lagern gelheilt: l. in den Römeischanzen mit 4000 Mann; 2. bei Karlovic 10—12000 M, ,'>. in Perlas 6—»000 M , 4. bei Knblin, 5. das neueste Lager bei St. Thomas. Moldau und Walachei. Bukurest, 13./25. Juni. Heute hat der Fürst Bibesco abgedankt, und gleich darauf erschien nachste hendes Manifest der provisorischen Regierung: »Obwol der gewesene Fürst Georg Bibesco die heiligen Reckte anerkannt hat, welcke die Ronmaineli wiedergewannen, fühlt er sich dennoch, von Krankheit geschwächt, nicht mehr im Stande, die Zügel der Regierung zu führen, und entsagt daher dem Throne und all' seiner Gewalt. Da sich nun das Vaterland in ei -er bedrängten Lage befindet, wurden ais provisorische ReMNuig nachste hende Roumainen ernannt, Männer, welche sich für's Vaterland geopfert, welche schwören, für dasselbe zu sterben. — Provisonsche Regierung: Präsident Se. Emi nenz der Metropolit. Ion Eliad. Stephan Golesko. Tell. Magier». Skurti. — Sekretäre der provisori schen Regierung. K. A. Rosctti. N. Balcseskn. A. G. Golesco. I. K, Bratiano. — Ministerium: Minister des Innern N. Golesco. Ministerium: Minister des Innern N- Golesco. Minister der Justiz I. Campiniano. Minister des Aeußern: VayneSco II. Minister der Fi nanzen K. N. Philippesco. General Kvntrollor G. Nitzesco. Kriegsminister I. Odobrsco. Kultusminister I. Eliad. Provisorischer Kommandant der National-garde Karl Erezzulesco. Magistrats - Präsident Konst. Crezzulesco. Chef der Polizei, Margarit Moschoi. — Es erschien unter andern, folgend, 6 Dekret der provi sorischen Regierung: Im Namen des roumainijchen Vol kes. Gerechtigkeit. Brüderlichkeit. Die provisorische Regierung decretirt: Dem Willen des roumainischen Volkes gemäß, sind Rang und Titulaturwürden für im mer abgeschafft. Formn wird Niemand in was immer für einem öffentlichen Akt sich irgend einen Rang beile gen können. Der einzige Unterschied, der zwischen den Roumainen bestehen wird, ist der iluer Tugenden und ihrer Verdienste um das Vaterland. Unterschriften der Mitglieder der prov. Regierung. (Erwiederung). Im Rro. 75, der Agramer Zeitung schildert ein »M i t l e id fühlender Freund der Grenzer« einen bis jetzt uneröriert gebliebenen Druck der armen Grenzer und sagt: Jeder subalterne Officicr in der Grenze bezieht vom Aerar auf ein und der Hauptmann auf 2 Pferde ein nach dem jeweiligen Marktpreise sich gestaltendes Fourage-Relutum, wobei er verpflichtet sei ein Pferd zu halten und alle DiensteS-verrichtungen zu versehen, statt dessen aber oft gar kein hält und dem Grenzer vom Pfluge weg dir Verspan abzwingt ohne eine Vergütung zu leiste». — Auf diese vorschnelle und auf Unkencitniß basirende Anschul digung des Feldstandofficiers frag? ich vorerst diesen Grenzerfreund, ob der Officier im Stande ist mit ei-neu, einzigen Pferde auszureichen ? Oft 2 bis Z Sta tionen vom Stab entfernt und manchmal schnell dahin berufen kann er diese Strecke zu Pferd in der ihm anberaumten Zeit zurücklegen ? Auf den Cordon bestimmt muß er der bestehenden Vorschrift gemäß einen com-pleten Parade-Uniform mitnehmen, was mit Einschluß der sonstigen für eine längere Abwesenheit vom Hause nothwendigen Kleider, Wäsche und Kleinigkeiten allein ein Paar Packtasche» zu füllen' im Stande ist. — nun frage ich, kann er dieß alles auf sein Pftrd bringen — für dieses noch die Fourage mitnehmen unv auf dem selben den Weg zum Cordon machen? Grenzerfreund! du mußt mit Nern antworten — Der Offlcier ist also genöthigt eine Vorspann zunehmen. Daß er diese weder abzwingt noch gratis erhält, geht aus dem Umstände hervor, daß der Grenzer nur dem Gefälligkeit erweiset, der ihn so zu sagen in der Hand hat und von dem er weiß, daß sein Wort für ihn vom Einfluß sein kann. —- Der subalterne Feldstands-Officicr liegt für ihn außer aller Beachtung, weil er bei der Verwaltung gar keinen Einfluß har — sonnt ist derselbe genöthigt mit klingender Münze auf der Hand oft Stun den lang nach ein Paar Pferden zu suchen. Bekommt er wirklich von einem oder dem andern diese Vorspann gratis, so kann er überzeugt sein daß schon am nächsten Morgen der Grenzer mit emer Bitte ihm naht, die den"}