{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/4842f927759f24a979926882ee03ef94", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KM den wollen, um einem gewissen Glauben Anhänger »nd Ausdehnung zu verschaffen; eS wäre Oroselitenmacherei im jesuitischen Sinne, uud eben so weise, als wenn man einem Menschen vorschreiben wollte, diesen oder jenen zu lieben, sür den er eben nicht jene Sim-pathie fühlt, welche eine Grundbedingung dieses Gefühles ist. — Jedoch folgt daraus, daß der Staat das Schutzrecht über die Kirche bat, noch nicht fein EinmischungS >- Recht in die Grundlehren oder in den vernünftigerweise mit demselben zusammenhängenden Cultus. Zn Bezug auf die Religionsübung durch die Priester steht ihm die Ueberwa-chung und Aufsicht zu, denn diese sind Menschen, und bei ihrer Stellung, die ihnen so viele Mittel in die Hand gibt, über die Geister der Gläubigen einen gewichtigen Ein fluß auszuüben, verkosten sie den Genuß der Macht, und werden Gelüste haben, diese auszubreiten, denn jede Macht ist umgriffig, weil es in der Natur des Menschen begrün det ist, daß ihm alles Errungene unbedeutend und unwichtig, und nur das, was ange strebt wird, groß und wünschenswerth erscheint, und wenn der Staat nicht ivachfam wäre, könnten die Diener der Kirche sich überheben, und nicht genug Sicherheit ihres Ansehens in der geistigen Macht , die sie Wen, erblicken, sich mächtig eine materiellere Grundlage erwerben, und ihren heiligen Zweck verfehlen, unheilige verfolgen, ihre heil same , beruhigende und die widerstrebenden Elemente versöhnende Wirksamkeit in eine heillose verwandeln. —^ Anderseits muß mit aller Kraft dagegen geeifert werben, daß der Staat die Religion als Mittel zu seinen Zwecken benütze, und einen ungebührlichen Einfluß auf ihre Lehren nehme, denn wird der Glaube zu Politischen Zwecken gebraucht^ und nach den Absichten der Regierung gemodelt, so wird das heiligste Recht der Menschen angegriffen und die Despotie bemächtigt sich eines Gebietes, in welchem die Freiheit in mög lichster Ausdehnung bestehen soll; das Vergängliche, Zeitliche, die Form mag man der Staatsgewalt preisgeben, der Geist würde durch jede Berührung entweiht. Uebri-genS liegt die sicherste Gewähr, daß die Kirche nicht durch den Staat despotisirt wird, in der Anhänglichkeir Her Gläubigen, mit deren Wanken sie ihre Festigkeit verliert, mit deren Lässigkeit sie faul wird, mit deren Unglauben-sie zn Grunde gehi. — Ueber die Einziehung der geißlichen Güter. Bon Achtner. DaS Verlangen nach der Aushebung der Klöster und Reducirung der übermäßig reichen Einkünfte der hohen Geistlichkeit, oder vielmehr nach Bemessung sirer Bezüge für dieselbe wird so allgemein und dungend ausgesprochen, daß der Reichstag wie das Mini sterium sich um so mehr genöthigt sehen werden, der Volksstimme in irgend einer Weise Rechnung zu tragen, als durch diese Maßregel wirklich ein Mittel gegeben ist, den Staat von einem großen Theile seiner die Finanzen zerrüttenden Schuldenlast zu befreien, da durch dem Steuerpflichtigen die drückendsten Abgaben wie z. B. die Verzehrungssteuer abzunehmen, und überdieß die Lage der an vielen Orten nur kärglich dotirten Landseel sorger, so wie der Schullehrer und ihrer GeHülsen zu verbessern, damit sie einen ihrem mühseligen Berufe angemessenen Löhn erhalten. So gewichtig aber auch die Gründe sind, welche für die Einziehung der geistlichen Güter geltend gemacht werden, so läßt sich doch nicht läugnen, daß eine Regierung und eine Volksvertretung, welche ihre Maßname auf den RechtSboden basirt, ein solches Gesetz nur unter solchen Modalitäten erlassen könne, durch welche eine Verletzung wohl erworbenrr Rechte vermieden wird. Ueberdieß"}