{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929952/8b2c7dcbd369e7b126623338eff9a8b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "pour renverser MM. Maro'ani, Galetli el Campello. Ce mouvement tout spontané et tout italien, si les espérances ou les craintes des différents journaux  n'en exagèrent pas l'importance, répondrait bien mieux aux vœusdes vrais amis de l'orde et du |>ays que ne pourraient le faire ou l'entrée des Autrichiens dans les légations, ou l'invasion d'une croisade napolitaine, ou même l'arrivée de la brigade de Marseille. Rome sera plus heureuse et pins fière de ne devoir son salut qu'à elle-même.\n» Voici le texte de la protestation du Saint-Père\nPle IX Pape.\nA SES BIEN- AIMES SCHIETS.\n« Les violences dunt on a usé envers nous , ces derniers jours , cl la vo»  lonlé manifestée (l'en exercer de nouvelles (que Dieu veuille éloigner, en y> inspirant aux esprits des sentiments d'humanité et de modération), nous » ont forcé de nous éloigner temporairement de nos sujets et fils, que nous i> avons toujours aimés et continuons d'aimer de même.\nn Parmi les motifs qui nous ont engagé à celte démarche, (Dieu sait » combien elle est douloureuse pour notre cœur), un de la plus bauleim-3»  portance est celui d'avoir une pleine liberté dans l'exercice de l'autorité «souveraine du saint-siége. Le monde catholique pourrait douter avec » raison que , dans les circonstances actuelles, on ne vînt mettre dus en»  traves à cet exercice. Si une telle violence est pour nous l'objet d'une » grande amertume , celle-ci s'accroît démesurément, si l'on réfléchit à la » tache d'ingratitude , dont s'est couverte une classe d'hommes pervers , à » la face de l'Europe et (In inonde . et plus encore à la tache qu'a imprimée » dans leurs âmes la colère de Dieu , qui lot ou lard rend efficaces les pei»  nes établies par son église.\n» Dans l'ingratitude de nos fils, reconnaissons la main du Seigneur qui » nous frappe. Il veut tirer satisfaction de nos péché» et de ceux des peu»  pies. Mais nous ne pouvons, sans trahir nos devoirs, nous abstenir de jiro»  tester à la vue de tous (comme dans cetle funeste nuit même, du zeize » novembre el dans la matinée du dix-sept, nous avons verbalement pro»  testé devant le corps diplomatique qui nous entourait, et qui aida tant à » consoler noire cœur), que nous avons élé l'objet d'une violence inouïe et d sacrilège. Celle protestation, nous entendons la répéter solenneiiienl » aujourd'hui , c'est à-dire que nous avons été soumis à la violence, et c'est » pourquoi nous déclarons tous les actes qui en ont été la conséquence , de b nulle valeur et sans légalité. » Les dures vérités elles prolestations que nous faisons entendre ici nous » sont arrachées des lèvres par la malice des hommes, el par notre cons»  cience qui, dansles circonstances présentes, nous a excité énergiquement » à remplir nos devoirs. Toutefois, nous avons la confiance qu'il ne nous » sera pas défendu en présence de Dien, pendant que nous l'invoquons et le » supplions d'apaiser sa colère, de commencer notre prière parees paroles » du saint roi-prophète: Memento Domine David et omnis mansuetudinis b ejus. » Ayant à cœur ccj>endant de ne pas laisser sans tête à Rome le gouver»  nemeiit de nos Etats, nous nommons une commission de gouvernement » composée comme suit : ■a Le cardinal Castraeane, » Monsignor Roberto Robcrli, » Le prince de Roviani, •a Le prince Barberini. » Le marquis Bcvilacqua, de Bologne, » Le marquis Ricci. deMacerata, » Le lientenanl-général Zuechi. » En donnant à cetle commission de gouvernement la direction lempob  raire des affaires publiques. Nous recommandons à tous nos sujets et fils xi la tranquillité et le maintien de l'ordre. » Enfin nous voulons et nous ordonnons qu'on adresse à Dieu des prières » journalières et ferventes pour notre humble personne, et afin que la paix » soit rendue ou monde, et sjiécialement à nos états et à Rouie, où notre » cœur sera toujours, quelle que soit la partie du bercail du Christ qui nous «donnel'hospitalité. Et nous, donnant l'exemple à tous, comme c'est le «devoirdu sacerdoce suprême, nous invoquons très dévotement la mère » de miséricorde, la Vierge immaculée, et les saints apôtres Pierre et Paul. » afin que, romme nous le désirons ardemment, l'indignation du Dieu «Tout-I'nissiMit soit éloignée de la ville de Rome et de tous nos Etats, «Donné à Gaëte, le 27 novembre 1848. PIE IX, f APE. » — On écrit de Florence, 5 décembre : «Je puis vous annoncer comme officielle la nouvelle suivante: Une ligue vient d'être conclue entre la France, le Piémont et Naples, et, d'un autre côté,la Russie, la Prusse et l'Autriche viennent de conclure une ligue offensive  et défensive. »\nL'ambassadeur d'Angleterre a, dit-on, remis une note au ministère toscan, pour déclarer qu'elle ne permettra pas que le statut constitutionnel soit violé en Toscane el que, si cela arrive, l'escadre anglaise bloquera le port de Livourne.\n— A la chambre des députés de Turin, il a été adressé au ministère quelques interpellations.\nM. Biancbi : Je demanderai au président du cabinet de vouloir  bien nous dire s'il connaît le programme du nouveau ministère  autrichien publié dans divers journaux. Dans ce programme,  le cabinet autrichien, à l'égard du peuple lombardovénitien  , promet de s'en tenir aux traités, et il déclare vouloir conserver tout le pays à l'intégrité de l'empire d'Autriche. M. Peronne, ministre des affaires étrangères, ne répond pas n cette question. Il sait que cette déclaration a para dans les journaux , mais il n'a pas eu le temps de la lire.\nM. Louza- Les ministres ont plus d'une fois déclaré que la base de la médiation est. l'indépendance de l'ltalie. L'Autriche acceptant aujourd'hui la médiation, mais déclarant ne pas vouloir se dessaisir des provinces,en résulterait-il qu'il soit survenu  des changements essentiels dans l'affaire de la médiation ? Le ministère dp Turin a-t-il consenti a ces changements ? M. Perone: Aucune modification n'a été apportée aux bases de la médiation , et l'on ne doit pass'etonner de voir l'Autriche changer de langage; elle est coutumière du fait. Le ministre continue de refuser d'entrer dans d'autres éclaircissements sur celte question.\nCe qui précède est extrait de la Concordia, du 7 décembre. Suivant la Gazette piémontaise, le président du conseil des ministres a ajouté :\n« Je dois prévenir la chambre que M. le ministre de France m'a annoncé officiellement que la médiation a été acceptée par l'Autriche et que les conférences doivent s'ouvrir immédiatement  en la ville de Bruxelles. La nouvelle triia élé apportée par voie télégraphique ; il a ajouté que M. de Tocqueville a été choisi par le gouvernement français pour son représentant au congrès qui doit se tenir à Bruxelles. »\nNoucvelles d'Allemagne.\nLohdres, 13 décembre. —Le comte de Reventlow, ministre de Datietnarck, est arrivé hier à Londres, il est accompagné de M. Tieshow, membre distingué de la diète danoise.qui doit prendre part aux négociations qui vont s'ouvrir pour régler le différend entre l'Allemagne et le Danemark. — Le bulletin du choléra publié hier constate une assez forte 'ecrudescence des ravages de l'épidémie; le nombre des nouveaux  cas est de 76 et celui des décès de 39. La maladie oontinue\nde sévir presque exclusivement en Ecosse sur le chiffre d'environ 2200 cas et de 1000 décès, l'Ecosse est comprise pour plus des deux tiers.\n— l.c mariage de M. Henry Lython Buhver, ex-ministre d'Angleterre  à Madrid avec l.ady Mary Wellesley, nièce du duc de Wellington, a été célébré samedi au château du marquis de Salisbury, dans le comté d'llerlford.\n— Les opérations électorales pour la nomination d'un représentant  du Westriding de l'Yorksliire, ont commencé hier à Wakefîeld. Les d'eux concurrents étaient M. Denison et sir CullingHardley.  L'épreuve des mains a élé en faveur du premier, le poil note demandé par les partisans de M. Denison, il doit avoir lieu aujourd'hui.\n— Lord Seymour, membre de la chambre des communes, fils aîné du duc de Somerset, a été nommé président delà commission  de la loi des pauvres, en remplacement de SI. Ch. Buller, decedé. C'est une place d'environ 3000 liv. de traitement.\n— La semaine dernière, il est arrivé à Folkerton, un grand nombre de caisses venant de Paris, à l'adresse de l'ex-famille royal e de France. Le duc d'Aumale a assisté à la douane à la visite  de ces caisses, dont quelques-unes cotiteiiaienl des armes de prix, des selies africaines richement brodées, des porcelaines et autres objets de fantaisie appartenant à S. A. R. et dont quelques-uns,  ainsi que le prince l'expliquait lui-même, lui ont été ofîertsen présent par des chefs arabes pendant qu'il était gouverneur  de l'Algérie.\n— M. Turner membre de la chambre des communes est mort hier subitement a Londres à l'âge de 56 ans.\nCap tic Bonne-Espérance.\nLe Foreign-Office a publié , avant-hier, une longue dépêche du gouverneur-général du Cap, sir Henry Smith, rendant compte d'une vive bataille livrée à Bloem Plaatz par les Boeren  , sous la conduite d'André Prélorius. Nous nous bornerons à en extraire les passages les plus saillants, laissant à nos lecteurs  le soin facile d'apprécier, d'a|>rès le chiffre relatif des forces qui se sont trouvées en jirésence, la valeur intrinsèque du succès remporté par les armes britanniques.\n«Au moyen de cette si parfaite et inimitable invention des pontons flottants en caoutchouc, je me suis établi sur la rive droite de la profonde el rapide rivière Orange, avec 4 compagnies de carabiniers à cheval. 2 de carabiniers à pied, 2 du 45° régiment, un bataillon du 91e,uncjiartie delà brigade du Cap, et 6j>iècesdu calibre de 8.\n» J'appris d'une source incontestable que l'ennemi nous attendait dans un endroit nommé Bloëm-Plaatz, sur les bords de la rivière Kroom-Elem-Iîok, position en grande renommée jiour arrêter une marche ennemie. Un berger me dit y avoir vu des feux en grand nombre pendant la nuit, et m'assura que l'armée des Boeren , auprès de laquelle il avait conduit son troupeau la .veille, ne devait se composer, au plus, que d'environ 1,000 hommes.\n» Je m'approchai assez pour reconnaître la position, dont, d'ailleurs, mes précédents voyages dans le pays m'avaient déjà donné quelque connaissance  ; mais à peine les soldats qui m'accompagnaient étaient-ils arrivés  à portée de carabine, que les rebelles surgirent du milieu des broussailles  et des rochers, occupèrent en un instant toutes les hauteurs, et ouvrirent  sur nous un feu bien dirigé et des plus mcurlrieis.\n«La position qu'ils avaient choisie était comme un amphithéâtre de collines très ondulées, s'élevant graduellement les unes derrière les autres,  des deux côlés de la rivière, de façon à rendre la défense très facile.\n«Nos canons commencèrent le fen sur les points où les rebelles paraissaient  être le plus nombreux. La brigade de carabiniers, soutenue par les deux compagnies du 45\", fut envoyée attaquer l'aile gauche, de manière à la tourner, et le bataillon du 91e fut tenu en réserve derrière l'artillerie.\n» Jamais je n'ai vu un feu plus rapide, plus meurtrier et mieux dirigé que celui que les rebelles ont soutenu ; et pendant quelque temps ils ont vaillamment conservé leur terrain ; mais l'irruption simultanée des carabiniers  sur l'aile gauche du 45\" sur le centre gauche, st du 91esur le centre droit emporta tout devant elle, et fil déloger l'ennemi desa position. Au même moment, un combat acharné et décisif avait lien entre les carabiniers  à cheval et l'aile droite des rebelles,qui étaient descendus des collines dans le but détourner ma gauche et de tomber sur nos bagages et nos munitions réunis un peu plus loin dans la plaine. Les Hottentots firent, en cette occasion, de vrais prodiges de valeur. » Pendant celte escarmouche, la plus vive de toute la journée, la victoire  faisait des progrès rapides sur notre droite, et l'ennemi fut forcé de passer en masse devant notre ligne de front, afin de gagner la route par laquelle il s'est retiré dans l'intérieur des montagnes : il s'est ainsi trouvé exposé au feu de notre artillerie, qui adû exercer de terribles ravages dans ses rangs.\n» En voyant les rebelles opérer un mouvement parallèle à notre ligne, le colonel Buller entreprit avec beaucoup de jugement, de bravoure et d'habilité,  de leur couper la retraite; mais une blessure au-dessus du genou , produite par une balle qui tua son cheval sous lui, m» priva de ses services au moment où ils m'auraient été le plus utiles.\n• Chassés de toutes leurs positions, les Boeren tentèrent une dernière résistance sur la crête la plus élevée de l'amphithéâtre montagneux, et ils réussirent à s'y maintenir contre les attaques combinées des carabiniers à cheval, et d'environ 250 naturels Griquas, que les chefs fidèles Waterboër cl Kok venaient d'amener à notre secours. Cependant, les canons et l'infanterie  étant arrivés aussi rapidement que la chaleurdu jour pouvait le permettre^  crête lut enlevée en peu de temps, et les rebelles disparurent dans les bois du versant opposé.\nUn conflit de cetle nature, dans une position aussi formidable, ne pouvait  pas avoir lieu avec plein succès sans de lourdes perles. Les rebelles ont laissé 49 morts sur le champ de bataille. Nous avons trouvé une grande quantité d'armes abandonnées, et beaucoup de chevaux. Le Boer ne va jamais  au combat sans son cheval, d'où il descend pour faire feu par dessus la selleen y appuyant son fusil. En conséquence, lorsqu'il est vigoureusement  pressé, et qu'il n'a plus le temps de se remettre en selle, il abandonne sa monture, jette ses armes el court à toutes jambes. De notre côté, les pertesont  aussi été considérables, savoir : 8 hommes et 11 chevaux de tués ; 7 officiers, 39 soldats et 13 chevaux de blessés, la plupart dangereusement. » Nous n'avons pas fait de prisonniers, aucun des rebelles qu'on a pris n'ayant voulu se rendre. Nous avons continué notre marche triomphante jusqu'à la nuit, cl le lendemain, aux premières lueurs du jour, nous fîmes une marche forcée dans l'espoir de surprendre les rebelles et de capturer le convoi de leurs bagages, que l'on disait se composer de 95 wagons ; mais je n'ai vu sur ma ronte que des chevaux blessés ou étendus de fatigue, et des traces d'insurgés se croisant dans toutes les directions, comme s'ils avaient fui à la débandade.\n» Un Boer qu'on a arrêté et amené dans le camp, dit que ses compagnons de revers ont tui par petits groupes de deux ou trois individus, et qu'ils regardent  leur cause comme entièrement désespérée. Les Boeren restés fidèles se réunissent autour de moi, et saluent avec une joie non équivoque l'avenir  de bonheur et de prospérité qu'ils ont en perspective. «Malgré ce que cette bataille a de plus brillant au point de vue militaire,  nous n'y voyons que la reproduction, un peu agrandie, de ces mille et un engagements qui ont formé ce qu'on appelle la guerre de la Cafrerie, et qui vont peut-être se renouveler, en partie, pour former la guerre des Boeren. Sir Henry Smith se fait illusion, s'il croit que la bataille de Bloëm-Plaalz a découragé pour toujours une populntion qui se bat pour les terres\nqu'elle à défrichées à la sueur de son fioul, qui se bal dans son propre pays,pro arisetfoc.it. Nous aimerions mieux voir le pacificateur de la Cafrerie  adopler,à l'égard des Boeren, une politique conciliatrice qui épargnât le sang humain et sauvegardât les droits sacrés que le triomphe des armes ne saurait anéantir. »\nNoucvelles d'Allemagne.\nPar VAcadia. arrivé avant-hier (mardi) matin à Liverpool, nous recelons des nouvelles d'Amérique de sept jours plus tard que celles arrivées le 4 courant. Ces nouvelles sont sans importance. Le Mexique est calme. Le change sur Londres était.i 108 1/2, 109; Paris 522 1/2, 25. Le coton en baisse, de même que les farines et les grains. Les frets lourds.\nNouvelles d'Espagene.\nMadrid, G Decesbbe. — On dit que M. Seyas Lezonîe, ne sera pas porlé candidat à là présidence de la chambre des députés, il décline cet honneur: On parle de l'ancien ministre de grâce et justice, M. Maynns, [unir cetle importante position. la Gazette publie aujourd'hui l'ordonnance royale pour la levée de 25,000 hommes sur le contingent de l'année 1849. Le gouvernement s'y est pris de bonne heure pour décréter cette mesure, la majeure partie de cette force armee devant être rendue  en Catalogne vers le mois d'avril prochain.\nNouveiles de Fraeice\nParis, 12 decïbbre, — Hierà oeuf heures du soir, lescrutin  a été fermé à Paris et dans toute la France. L'aspect de la capitale était fort animé; dans la soirée, quelques groupes se sont formés aux portesde Saint-Denis et Saint-Marlin, dans le faubourg Saint-Marceau et dans le quartier Latin: mais ils ont fini par sp disperser d'eux-mêmes, et l'on n'a eu à regretter aucune scène de désordre. Au lotal, tout s'est mieux passé qu'on n'aurait osé l'espérer.Les mennursdecertains partis comptaient sans doute exploiter la gravité des circonstances. Ils ont été déçus  per l'altitude froide et dédaigneuse de l'immense majorité de la population.C'est après-demain, jeudi.que le dépouillement officiel du scrutin aura lieu.\nCe soir on remarque sur divers points un peu plus d'agitation. Les rassemblements sont plus tumultueux, plus considérables. Des bandes, composées en grande partie d'enfants, de gamins, parcourent les boulevards en chantant la Marseillaise et en criant; loutes les fois que passe près d'elles une patrouille, et suivant l'arme à laquelle elle appartient : A bas la gardenationale  ! à bas la ligne! à bas la mobile !\nA part les manifestations de ces bandes d'enfants, l'altitude des groupes et des rassemblements n'a rien d'hostile, et partout la foule s'écarte sans résistance devant les nombreuses patrooil* les qui sillonnent incessamment la voie publique.\n— Le bruit s'est répandu hierdans Paris qu'à la suite d'un mot d'ordre donné dans les sociétés secrètes, une porlion assez considérable du parti démocratique et social se serail décidée à porter en masse ses voix sur M. Louis Bonaparte. M.V. G., député de la Seine-Inférieure, disait aussi hierà l'assemblée que lous les ouvriers d'Elbeufavaient, au dernier moment , déserté la candidature de M. Raspail pour celle de M. Louis Napoléon. On assurait également à l'assemblée que les membres de l'ex -commission executive, qui ont eu cesjours derniers vn combat si vigoureux à soutenir contre M. Cavaignac, s'étaient retournés  du côté du prétendant impérialiste.\n— M. Freslon.minislre de l'instruction publiqtie.qui était allé à Marseille pour recevoir le pape a son débarquement,est de relourà  Paris.\n—On annonce ce malin l'arrivée à Paris du marquis deClanriearde.direeteur-génèral  des postes en Angleterre, qui a quitté Londres jeudi soir a l'issue d'une réunion de cabine!. On ledit chargé d'une mission particulière.\n— Veut-on savoir ce que disent aujourd'hui du suffrage universel  les républicains de la veille, qui l'ont fait décréter ? Veut-on savoir comment les hommes qui se disent les amis du peuple par excellence parlent aujourd'hui de ce peuple? Ecoutez un peu les lignes suivantes qu'imprimait avant-hier le journal la République : «Nous ne voulions pas compter comme valables les votes de • malheureux paysans courbés sous l'ignorance et les préju»  gés. .\nOui, voilà l'arrogant langage de MM. les républicains de la veille. Voilà comme ils traitent les fermiers, les cultivateurs . les modestes artisans de nos campagnes, c'est-à-dire les trois cinquièmes nu moins de la nation française.\nHenri IV ôtait son chapeau devant un laboureur; MM. les républicains de la veille traitent noscullirateurs de malheureux; paysans courbés sons l'ignorance et les préjugés* Et ces gens-là s'appellent démocrates ! Ils feraient bien mieux de dire franchement : Oui, nous voulions  le suffrage universel, mais à condition que nul ne l'exercerait  hors nous et nos amis. i Assemblée nationale.)\nÉlections pour la présidence.\nVoici quels étaient, au départ du courrier, les résultats connus  à l'Hôtel-de-Ville : l«r arrondissement. (Roule et faubourg Saint-Honoré) Louis Bonaparte , 16,989 ; Cavaignac, 6,015 ; Ledru-Rollin , 1,168 ; Baspail, 719: Lamartine, 218. 2\" » (Chaussée d'Antin, Bourse) Louis Bonaparte, 12,528; Cavaignac. 7,708 ; Ledru-Rollin, 1,968 ; Raspail , 1,155. 3\" » (Faubourg Poissonnière, Place des Victoires et Banque  de France) Lonis-Bonaparte, 6.106; Cavaignac, 5,921; Ledru-Rollin, 1,415; Raspail, 825; Lamartine,  277. i' » (Quartier des Halles) Louis-Bonaparte, 1,583: Cavaignac,  3,548; Ledru-Rollin , 1,216 ; Raspail, 1,197; Lamartine, 177. 5\" » (Quartier Saint-Denis) Louis-Bonaparte, 10,619; Cavaignac,  5,614 ; Ledru Rollin, 2,755; Raspail 1,395 ; Lamartine, 310. 6« » (Quartier Saint-Martin) Louis Bonaparte , 10G22\" Cavaignac, 7,509 ; Ledrii-Rollio , 3.455 : Raspail \\ 1,405. 7° « (Place Royale, Marais) Louis-Bonaparte \u0084 7 097 j Cavaignac,  5,109 ; Ledru-Rollin , 1,920; Raspail,, 1,023; Lamartine* 178."}