{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789269/079bc1f9395d881a7d1f906f311a6691", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vorbereitungen voller Wehrhaftigkeit in Land- und See kriegen werden aber unabwcisliche nicht geringe Opfer und Anstrengungen fordern, Opfer, die um so fühlbarer werden, so lange noch der Verkehr stöckt und der Credit in Folge der allgemeinen Erschütterung gelähmt bleibt. Einstweilen hat die Staatsregierung in einer Anleihe das Mittel gefunden, um die außerordentlichen Bedürfnisse des Landes , wahrscheinlich noch auf mehrere Monathe ausreichend zu decken. Ob es nothwendig sein wird, zu Bestreitung fernere.- Ausgaben für Erhaltung und Ver mehrung der kriegerischen Streitkräfte noch die Zustim mung des nur eventuell dani berufenen gegenwärtigen Landtages in Anspruch zu nehmen, wird sich in nächster Zeit entscheiden. Nöthigen Falls rechuet, dieStaatsregie-rung auch hier vertrauensvoll auf Ihre (WtMßtzung.\" „Gebe Gott dem schönen Deutschen HaNrÜnVe eine herrliche Zukunft in Thatkraft, Ruhm und Ehre, und zum Gedeihen unseres engeren Vaterlandes unter den jetzt zu schaffenden Regierungsformell seinen ganzen Segen.\" „Im Nahmen Sr. königl. Hoheit des Großherzogs erkläre ich nunmehr den Landtag für eröffnet.\" Nachdem hierauf der Alterspräsident, im Nahmen des Landtags in kurzer Erwiederung dessen Bereiwillig-keit zu einhelligem Zusammenwirken mit der Staarsregie-rung versichert halte, hielt noch der Abgeordnete Wibel!. eineAnrede an dieVersammlung. Es folgte dann in der nach-herigen Geschäfts-Sitzung eine vom Staatsrath Schlei fer im Nahmen des Ministeriums gemachte Eröffnung.\" Baden- Die Mannheimer Abendzeitung theilt eine Erklärung der Versammlung Deutscher Flüchtlinge in Straßburg mit, iu der es heißt: Die paar hundert Leute, welche in der Paulskirche zu Frankfurt Reden halten und sich „National-Versammlung\" tituliren, haben dieser Tage über die Amnestirung der eingekerten und flüchtigen Republikaner berathen, Unrer einem gräulichen Tumelt der Preußischen Grafen, unter thätlichen Mißhandlun gen gegen einzelne demoeratische Sprecher, unter Bedro-dung mit Pistolen und Säbelklingen, unter dem Terro rismus der Bajonnete und bei geschlossenen Thüren in geheimer Sitzung wurde die Amnestie verhandelt und ver worfen. Wir Flüchtigen zu Straßburg haben darauf gerade wie jene in der Paulskirche ebenfalls eine Ver sammlung abgehalten, in welcher die Amnestiefrage auf der Tagesordnung ständ. Einmüthig wurde in derselben folgendes Urtheil gefällt: Das sogenannte „Parlament\" zu Frankfurt, auch National-Versaminlung genannt, ist nicht befugt über die Angelegenheiten Deutschlandes zu ent scheiden i insofern das allgemeine Stimmrecht, die un mittelbare und freie Wahl die Bedingungen einer ver nünftigen Volksvertretung sind. Die Versammlung der Paulskirche ist hervorgegangen aus tyeilweise beschränk ten, inderecteir, verfälschten und terrorisirten Wahlen, welche unter dem Einfluß der Bureaukratie und der monarchischen Kanonen zuwege gebracht wurden. Die Depntirten sind daher gerade so competent wie jede Gewalt überhaupt! Sie sind ihrer übergroßen Mehr heit nach nicht der Ausdruck des Volks, sondern die Mit verschworenen der Regierungen. Von ihnen konnten wir nicht erwarten, daß sie die als politische „Verbrecher\" verfolgten Republikaner in die Ehren und Nechre ein setzen, welche den revolutionären Demokraten alS Deutsch lands besten Bürgern gerechterweise gebühren. Wir Flüchtlinge wollen keine Amnestie, wenn darunter die perzeihende Ertheilung und die reuige Entgegennahme eines Gnaden-Actes verstanden ist. Wir betrachten die Amnestie bloß als eine Möglichkeit, in die Heiinath zu rückzukehren, um dorr von neuem die großen Grundsätze der Freiheit, Gleichheit und Bruderliebe mit aUen nö thigen Mitteln, mit Wort und Waffe, geltend zu ma chen. Viele von uns sind in den Märztagen durch den Willen des Volkes äus den Kerkern entlassen worden. Sie haben sich deS Volkes durch neue Angriffe gegen die Fürstengewalt würdig zu machen gesucht, und werden dieß auch fortan thun. Reue empfinden diese über ihre Tha ten nicht. Sie freuen sich vielmehr derselben und bedau ern nur, nicht gesiegt zu haben. Sie weisen mit Äit-rüstung die Zumuthung zurück, um Amnestie zu bit ten , mag diese Zumuthung auch von einsiußreicheü Behörden unter der Hand gemacht werden. Sie betrachten Den, der vor den absolutistischen Re gierungen und dein mitverschworenen Parlamente sich durch Betteleien erniedrigt, als einen 'Abtrünnigen! Niemandem, auch keine»! Führer, gestehen sie das Recht zu, im Nahmen der Flüchtlinge um einen Gnadenact für dieselben nachzusuchen. Sie betrachten sich nicht als Ver führte , »vollen daher auch keinen Fürsprecher. Mit der Versicherung, daß die Flüchtlinge gegen das Parlament keineswegs die Gefühle der Dankbarkeit hegen würdeil/ wenn dasselbe »uch Amnestie gäbe, und mit der unwan delbaren Zusage,, daß die Tyrannei der Fürsten vor dem Gerichte des Volkes niemahls Verzeihung erhalten wird, schließen wir diese Erklärung alS des Parlaments und der Monarchie aüerfeindlichste Versammlung der Deut-\nG»K - ^ , - - ' > ' schen Flüchtlinge zu Straßburg. Straßburg, 44. August 1843. Dergleichen bedarf keines Commentars z es fehlen nur Zahl und Nahmen der Erklärer. Frankreich. National-Bers ammlung. Sitzung vom 2ten September. Anfang 1^/, Uhr. Präsident Marrast. Der Protokoll-Verlesung sollte die Berathung des Lich-teuberger'schen Antrags auf Aufhebung des Belagerungs standes der Stadt Paris vor Beginn der Verfassungs-Discussion folgen. Statt dessen besteigt Dubodan, einer der Berichterstatter des Bittschriften-Prüfungs-Ausschus-ses, die Rednerbühne, um über eine Masse von Bitt schriften das Gutachten abzugeben. Colonisationspläne, Unterstützungsgesuche, Auslieferungs-Anträge, admini strative Reorganifations - Entwürfe und Reclamationen aller Art bieten für das Ausland kein Interesse. Die Bittschrift der Bürger Frunne, Martin und Comp. in Toulouse regte die Frage an, ob Bankerotirer, die sich ins /Ausland flüchten, ausgeliefert werden müßten. Sie wurde dem Minister des Auswärtigen zugewiesen. Eine andere Bittschrift aus Vendöme ersucht die National-Versammlung, der Schweiz zn untersagen, daß sie fer ner Soldaten von absoluten Mächten anwerben lasse.— Goudchaur, Finanz-Minister, verlangt 6 Millionen Fr. für dreifarbige Fahnen, die in Avignon bestellt worden seien, und 4 Millionen Fr. für Schärven, welche die Fabriken in Lyon geliefert hätten. Dieses Verlangen wurde mit großem Mißbehagen aufgenommen. „Da ich einmahl auf der Tribüne stehe\", fuhr Goudchaux fort, „so will ich einige finanzielle Irrthümer berichtigen, die sich in den heutigen Moniteur eingeschlichen. Der Bürger Pou-geard schlägt der National-Versammlung die Aufbringung einer Zwangs-Anleihe durch Ausgabe eines hypothezirten Papiergeldes im Betrage von 200 Mill. Fr. vor, wor über im heutigen Moniteur der Bürger Leon Faucher im Nahmen des Finanzausschusses sein Gutachten, abgibt. Darin wird der Ertrag der 45 Centimen-Steuer bis zum 31. Juli im Ganzen auf 191.723.94Z Fr. angegeben, wovon y6.231.777Fr. bereits gezahlt feien und 95.497.163 noch restirten. Diese Zahlen sind unrichtig. Der Ertrag der 45 Centimen-Steuer wurde im Allgemeinen allein äuf 200 Mill. angeschlagen, aber er darf nur auf jl6ü Mill. berechnet werden; 95 Mill. sind gezahlt, es bleiben also nur noch 65 Mill. zu zahlen übrig. Nicht Unvermögen, sondern böser Wille ist es, der die Steuer pflichtigen znr Saumseligkeit stachelt. Diese Ueberzeugung haben wir gewonnen. Die Regierunh ist daher fest ent schlossen, die Rückstände auch bis auf den letzten Heller be treiben zu lassen. Wir ersuchen Sie nur, uns zuerkennen zu geben,- ob dieses Verfahren ihre Beistimmung erhält, h? Beifall wird im Lande ein weites Echo finden.\" iese Aufforderung Goudchaux's an die Versammlung trug ihm große» Beifall ei«. Ja, ja, erschallte es von allen Bänken. — Man schritt nun zur Tagesordnung, der Proposition Lichteuberger's. Ledru Rollin setzte die Nothwendigkeit aus einander, den Belagerungszustand von Paris jedenfalls aufzuheben, ehe die Verfassungs-Berathung beginne, es sei ein moralischer Zwang, der auf der Brust eines Jeden laste. Ihm folgte Cavaignac auf der Tribüne. Er begann mit der Erklärung, daß er und seine Cvllegeu mit aller Hingebung ihr Amt angetreten hätten. Die bekannten Ereignisse des Juni hätten die Nothwendigkeit hervorgeru fen , Paris in Belagerungsstand zu erklären. Noch fei der Zustand der Gemüther nicht von der Art, um diese Maßregel aufzuheben. Indessen über-lässe er es der Versammlung, dieselbe zu verfügen. Er beabsichtigte keineswegs einen moralischen Zwang auszu üben. Er werde sein Amt behalten, selbst wenn die Ver sammlung die Aufhebung des Belagerungszustandes an ordne. Er mache daraus keine Cabinetsfrage. Nach dieser Erklärung ging Cavaignac auf den Antrag Crespel de la Touche's rücksichtlich der Journal-Unterdrückung über. Er habe, sagte er, die einen unterdrückt, weil sie deu Geist der Unordnung, die anderen, weil sie die Legiti mität gepredigt hätten. Er habe nur diesen Mißbrauch, nicht die philosophische und sociale Polemik unterdrücken wollen. Er sei diese Maßregel dem öffentlichen Heile schuldig gewesen. Der Conseils-Präsident schließt mit der Erklärung, daß er lieber sterben als gestatten wolle, den Grundsatz der Republik bekämpft zu sehen. Victor Hugo eihebt sich mit Energie gegen die Preßmaßregeln, und ruft durch den Tumult: Die Vollziehungsgewalt begehe eilneu Irrthum, w\"::n sie glaube, daß ihr der Belage rungszustand ein Recht gebe, die Gesetze selbst zu sus-pfndiren. ^umnermehr würde er dafür gestimmt haben, wenn er geahnt hätte, daß sein Votum der Regierung das Recht auf Censur lmd Confiscation gebe! (Schluß! Schluß!) Die Versammlung schreitet um 6 Uhr zur Ab stimmung über den Lichteuberger'schen Antrag. Die Mehr zähl der Stimmen erklärt, daß Paris noch im Belage rungszustände bleiben solle. Die Sitzung wird um 7 Uhr geschlossen.\nt e n.\nDie Eintrittskarten za den Gallerien des Reichstags saales für die am 11. dieses Statt findende Sitzung werden von 9 Uhr Früh, angefangen, nur allein am Eingange vom Josephs^latze mit dem Bedeuten ausge geben, daß der Empfänger der Eintrittskarte sich un mittelbar in die Galleritn verfügen muß, und eine wei tere Abtretung der erhaltenen Karte an eine zweite Per son nicht mehr Statt finden darf. Wien, den 7« September 1843. Die Ordner des Reichstages.\nß\n7. September. Oeffentliche Sitztinng des Preßgerichtes. Eröffnung um 10 Uhr. Graf Bredä präsidirt. Dr. Bauer erster Substitut des StaatsaN-waltes playdirt. , Erste Verhandlung. Andreas Freiherr von Stifft klagt: Hr. Adolph Unga r, Redacteur des „Wiener Tag blattes\" habe durch den Artikel: In Angelegenheiten des Clubbs der ehemahligen geheimen Polizei zu Deutsch : Spitzel\" in Nr. 1 des oben bezeichneten Joürnals, seilte Ehre derart angegriffen ^ daß er sich genöthigt sehe, auf Bestrafung des verantwortlichen Redacteurs anzutragen, nachdem der Verfasser nicht genannt ist.— Obwohl Herr Baron Stifft den Herrn Hof- und Gerichtsadvocaten Dr. Leopold von Sonnleithner als seinen Vertre ter bezeichnet, führte 1er doch durchaus seine Sache selbst. Herr Adolf Ungar, der nicht erschien, hatte Dr. Gustav Frank zu seinem Vertreter gewählt. — Nachdem die Herrn Geschworenen beeidigt sind, die Klage verlesen ist, ertheilt der Herr Präsident dem Vertreter des Geklag ten das Wort, welcher zuerst die Geschwernen darauf aufmerksam macht, daß man nicht allein den That bestand, sondern auch die Zeitverhältnisse und die Ab sicht vorzüglich berücksichtigen müsse, wenn solche Artikel geschrieben und Gegenstand der Klage vor dem Preßge richte geworden sind.— In dem angezogenen Artikel sei der ehemahlige Hofrath v. Muth aLein angegriffen und es wäre dem Vertreter ein Leichtes, diese An schuldigungen zu rechtfertigen; allein er fände es un edel einen Abwesenden zu beschuldigen, um so mehr, da das Volk sein Urtheil schon , gesprochen habe und Muth unmöglich geworden sei. — Hofräth Muth? hat zu diesem Artikel geschwiegen, also konnte er sich von dem Theil der Schuld, der ihn trifft, nichr reinigen, und er sei überzeugt, daß, wenn er dieses gekonnt hätte, es gewiß nicht unterlassen haben wurde.—Der Passus: „und diese Hallunken sind es vielleicht, welche unsere bra ven Arbeiter aufwiegeln\" ist also derjenige, auf den sich die gegenwärtige Injurien-Klage gründet, so wie weiters der Zusatz : „A. Freih. v. Stifft snn , d. h. der Alte, Vice-Präsident nnd Polizei-Minister des geheimenClubbs, in dessen Wohnung in der Grünangergasse solche Ver sammlungen gehalten werden u. s. w.\" —In diesen Zei len finde ich (Dr. Frank) durchaus keine Veranlassung, daß Hr. Baron Stifft sich in seiner Ehre angegriffen findet, da sie nichr auf ihn sich beziehen. Das Wort „Hallunke\" bezieht sich nur auf jene, welche den Sitzun gen beiwohnen und die „vielleicht\" die Arbeiter aufhetzen und Spitzeln nebstbei sind, aber hier nicht nahmhaft ge macht wurdeu, darunter sind alle jene zu subsumiren, die sich wirklich zu so niederträchtigen Diensten hergeben. Ein Spitzel sei seinem Begriffe nach ein Mensch, der sich gegen Bezahlung anheischig macht, unter dem Scheine der Freundschaft/ Vertraulichkeit die Gesinnung Anderer auszuspioniren und sie der Polizei anzuzeigen. . Nun weiß aber der Geklagte recht gut, daß die Herren Kläger als bemittelte Männer nicht gegen eine Besol dung von 80 — 100, ja 1000 fl. sich zu solchen Diensten hergeben werden. Der Hr. Baron Stifft wird mir be schuldiget, seiue Wohnung zu solchen Versammlungen her zugeben. Wäre das Wort „Vice-Präsident\" nicht dabei, so könnte man nicht einiuahl annehmen, daß in jenem Artikel an seine Anwesenheit dabei gedacht wurde. — Inwiefern kann aus diesem Artikel nun didicirt werden, daß der Verfasser die Absicht habe, Herrn v. Stifft in^ jene Kategorie zu setzen?— Sollte es der freien Presse denn nicht gestattet sein auf so gefährliche Menschen, wie diese Spitzeln sind, aufmerksam zu Machen? Sollte es nichi jedem Blatte vergönnt sein mit dem blanken Schwerte gegen Jene aufzutreten, die noch einem fluchwür-' digen Systeme anhängen, i«i gerechten Unmüthe nicht! an den.Ketten rütteln, mit denen uns das Sedlnibkisch e Verfahren knechtete, nicht gegen die Folter auftreten/ unter welcher das'Volk bis zum März geseufzt hat? —' Mir dem März ist aber das geheime Polizeisystem noch' nicht gestürzt!-—Ich selbst (Frank) habe mich überzeugt,^ daß Worte, welche in seiner geschlossenen Gesellschaft um\" Mitternacht gesprochen wurden, am nächsten Margen seht frH schon uns vom Ministerium zum Vorwurf gemachr"}