{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849045/ebbe77013519a4cd88c9da2b02d9e43a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Alage»f»rter Zeitung erscheint Montag, Mittwoch und Freitag, und die Earinthia M s-och und Freitag. > Pränümeratio:iS-rreis: halbjährig! im Comptoir abgeholt ohne Cvuvert ö si., unter Couvert S st. Zb kr., durch die Post « ff, 3V kr. C. M.\nKlagenfurter «Zeitung.\nInserate aller Art »erde« aufgenommen uns rie einspaltig« Garmoiw-ZeiK' o«>r dir?» Rs»m >>>? einmalige kling mik Ä ki . ikr >ie j loclUiai-a^ ^>! t !'/, kr., u. die ^rci malige Niit4kr. C.M. berechnet, — Jnscratc unter zehn Zeilen für »reimal 4<i kr. C. M\n.N s«.\nMittwoch den »<» August\n1848.\nDeutschland. Kaiserthum Oesterreich. Klaqeafart. (Landtags - Verhandlun gen.) Sitzung am 22. Aug. Der Vorsitzende eröffnet der Versammlung, daß er über mit dem hie sigen Herrn Militär ' Commandanten gepflogene Rück-spräche die Mittheilung erhalten habe, daß von den Deserteurs, welche sich in Folge des bewilligten Ge neral-Pardons bisher gemeldet haben, 22 Individuen sogleich wieder ans Urlaub oder sonst mit dem einzi gen Beisatze, sich bei allfälliger Einberufung zu stellen, entlassen worden seyen, damit auf diese Art auch ihre Kameraden in die Kenntniß des bewilligten General-Pardons kommen und die Versicherung ihrer Straf losigkeit erhalten. — Rulitz beantragt hicrauf über den in der gestrigen Klagenf. Ztg. gemeldeten Fall, daß im Bezirke Albeck ein erhängt Gefundener, trotz der ärztlichen Bezeugung der bei ihm obgemalteten Geistes-Verwirrung, gleich einem Aase vom Abdecker eingescharrt worden sey, — ein Ansuchen an das Consistorium, daß dasselbe die Geistlichkeit verhalte, solchen Unglücklichen ein Begräbniß mit den üblichen kirchlichen Gebräuchen zu Theil werden zu lassen, so wie auch durch Belehrung auf das Landvolk zu wirken, um demselben die dieß, falls herrschenden Vvrurtheile möglichst zu benehmen. Aus der Aufnahme der weitern Debatte über die Gau-Eüitheilung referirt Kirchmayer, eS sey der Wunsch der Gemeinden Roseck und Velden, einen eigenen Gau mit dem Gausitze Roseck zu bilden. Mit dem Antrage des Abg. Lapusch, die Gemeinde Finken-steiv zum Gaue Villach zu schlagen, erklärt sich Kirchmayer einverstanden, dessen obigem Verlangen der Landtag mir absoluter Stimmenmehrheit willfahrt. Hierauf wird über B ürge r's, durch die absolute Mehr heit gutgeheißenen Antrag, mir der Gaueincheilung zu gleich den Gemeinden eine Belehrung über die Vor theile und Nachtheile, welche mit einem eigenen Gau-sitzs verbunden sind, hinauszugeben, ein Comite von Z Mitgliedern zur Verfassung derselben bestellt, deren Wahl am Schlüsse der Sitzung vorgenommen wird. — Ja ks mini bittet, für den in der verflossenen Nacht durch Feuer umsein ganzes Habe gekommenen Lendor fe r Jn-saßen, Johann Lindner, welcher zudem Vater einer zahlreichen Familie sey, eine Sammlung unter den Landtagsmitgliebern zu veranstalten, welche den Betrag von 76 fi. C. M. abwirft, und alsogleich ihrer Be stimmung zugeführt wird. — Findcnigg bringt hier auf Vinz. Weber's Vorschlag, daß Moosbürg mit mehreren dazu zu schlagenden Bezirken und Gemeinden einen eigenen Gau bilden solle, zur Sprache; derselbe bleibt aber bei der von Rulitz, Jessernigg und Karner geführten längern Debatte nach vorgenom mener Abstimmung in der Minorität. — Hierauf wird von Karn er der von ihm bereits gestern gemachte und von Rulitz unterstützte Antrag, daß Klagenfurt der Sitz der beiden aus der Umgebung der Hauptstadt zu bildenden Gaue seyn solle, wiederholt, welcher nach einiger Debatte angenommen und somit der gestern ge faßte Beschluß aufgehoben wird. — MiIlonig legt eine Erklärung der Gemeinden.Sack, Gerstvrf unc> St. Georgen vor, welche mit Arnoldstein in einen Gau vereinigt werden wellen. — Schließlich bringt Jak»-mini über ei« Hießfalls vom Bezirke Greifenburg gestellte Beschwerde wegen der vom dortigen Bezirks-vorsteher im vorige» Frühjahre veranlaßten Abänderung der Dienstboten - Verleutkaufzeit und darangeknüpfte Bitte um eine zweckmäßige Dienstboten - Ord nung den Entwurf einer solchen für Kärnten in An trag. Dieser Vorschlag wird vom Landtage angenoin-mm und zur Abfassung der Dienstboten - Ordnung ein aus drei Mitgliedern bestehendes Comite bestellt. Sitzung vom 23. Aug. Millonig's letzthin auf den Tisch des Hauses niedergelegter Antrag auf eine Petition, baß auch das Jahr 1848 in die für den Beginn des Jahres 1849 ausge sprochene Ablassung der auf den Grund und Boden des Unterthans haftenden herrschaft lichen Lasten einbezogen werden möge, wird abgelesen, wird aber von der ganzen Landtagsversamm lung als durch den dießbezüglich bereits erflvffenen Mi\nnister!«!-Erlaß, welchen Rulitz aus der Laibacher-Zeitung vorträgt, erledigt erklärt, und man beschließt, da dieser Minister!»!-Erlaß so sehr im Vortheile des Landes liege, durch die beiden k. k. Landes-Kreisämrer zu veranlassen, daß dieser Erlaß durch Currende jeder politischen Gemeinde der Bezirke des Klagenfurter KreiseS und im Villach er Kreise jeder Untergemeinde in der dießfalls nöthigen Zahl von Eremvlaren mitge theilt, und bei den betreffenden Gemeinderichtern an-geschlagen werde. — Hierauf wird über Bein's An trag ein Comik: zur Entwerfung einer Gewerbe-Ord nung gewählt. — Dem Anwürfe Jakv mini's zu-folge, welcher zur Sprache bringt, daß der Zug der Zigeuner, und i» Folge dessen die Diebstähle auf dem Lande in bedauerlicher Weise überHand nähmen, wird eine Note an die beiden k. k. Kreisamt-r in Beschluß genommen, durch welche diese angegangen werden, den Bezirksobrigkeiten die genaue Handhabung der rück sichtlich der Zurückweisung der Zigeuner von den Gren zen bereits bestehenden Verordnungen neuerdings einzu schärfen. — Eine hiernach abgelesene Petition mehre rer Schullehrer um Absonderung des Meßnerdienstes vom Lehrerdienstc, — Dotirung aus dem Staatsscha tze, — Pensionsfähigkeit der Lehrer, — Unabhängig keit v»n den Gemeinden, — Aufhebung des Schul geldes und Errichtung von Schullehrer-Seminarien — wird vom Landtage über Koller's Antrag dahin er ledigt, daß dieses Gesuch der Lehrer dahin verbeschieden werde, daß sie sich mit derselben unmittelbar an das Ministerium wenden solle», daß jedoch der Landtag in Würdigung der bedrängten Lage, in welche sie durch die für den Beginn des Jahres ausgesprochene Aufhe bung der Collectur gerochen, für fix unter Einem um eine Unterstützung einschreite, welche Petition dem R u-litz zu verfassen übertragen wird. — Die Debatte über eine von I. Taurer Nameus des Bezirkes Grei fenburg verfaßte Petition um Regulirung derDrau im dortigen Bezirke auf Staatskosten wird vertagt. Sitzung am 24. Aug. Jakomini spricht sich in einer sehr umfassenden und gediegenen Rede vor wortlich über den vom betreffenden Comite vorgelegten Entwurf zur Gerichts refor m aus. Als die Haupt-grundansichten des Comitv's nennt Jakomini die Idee: Jedem Einzelnen volle Gerechtigkeit durch eine möglichst gesicherte Rechtspflege für alle Standesklassen durch den selben Richter zu verschaffen, und mit Benützung der Erfahrung aller Zeiten die Rechtspflege von der Willkühr oder minderen Thätigkeit eines Einzelnen möglichst unabhängig zu machen. Daher müsse collegialgerichtliche Ver waltung den Grundstock der Rechtspflege inKärn-ten bilden und zugleich dem Einzelnen ermöglicht wer den, mit möglichst geringem Kosten- und Zeitaufwande seine Rechtsangelegenheiten abzumachen. Die Gerichts behörden im Lande sollen Ein zelngerichte (mit dem Namen »Friedensgericht» belegt) in jedem Gaue, ein Cvllegialgericht zu Klagenfnrt und eineS zu Villach, dann daS Ober- oder Appellationsgericht zu Klagenfurt seyn; ferner soll alle !> Monate vom Ap pellationsgerichte zu Klagenfurt ein »Criminalgerichts-hof\" (ähnlich den „Assissenhofen\" in Frankreich) aus Col-legialräthen zusammengesetzt werden, welcher über beson ders wichtige Rechtsfälle entscheidet. Als weitere leitende Ansichten des Comite's führt derselbe die öffentliche Gerichtsform, Geschworneng er! chte, die Einfüh rung des sogenannten Familienrathes an; die Rechtspflege soll durchaus unentgeltlich seyn, und selbst in wichtigen Angelegenheiten der betheiliaten Par-thei die Wahl des Gerichtes freistehen. — Die paragraphwelse Debatte über diesen Entwurf wird auf morgen vertagt, — Karner's Antrag auf Creirung besonderer Friedensrichter und Vertrauens männer aus dem Volke bis zum Schlüsse der Berathung über den Entwurf verschoben. Berichtigung. In dem Landtagsberichte vom 2t. August in nnserm letzten Blatte ist der öfters vorks-mnende Name Beni für Abg. Bein zu lesen.\nMit dem lebhaftesten Danke veröffentlicht dieses Kreisamt wieber nachstehende milde Gaben, welche zum Besten der durch die Wasserverheerungen verun\nglückten Oberkarntuer ueuerliäi eingegangen sind, »nd unter Einem ihrer Lestim,nung zugeführt werden: Von den Bewohnern der Stadt Srraßburg issi. - kr. Von der Stadtgemeinde Bleiburg.der Sammlungsbetrag von . . . . ^Zg „ W » (nebst I Packet Kleidungsstücke) Von dem Zeirungs-Comptoir in Magenfurt 436 „57 » zusammen . . 49S fl. !!. kr. K. k. Kreisamt Villach am 23. August !8l8. An dieHeiren Wahlmänner. des Wahlbezirks V > l l a ch. Da ich vc» Francfurc a. M. nach einer 'Abwesenheit v»n gerade 3 Msnaren vor Beendigung des deutschen Verfassmiqswerl.5 ;urückgekel'rt bin, so glaube ich mei nen Wähl.nm «i-.'.e Rechtfertigung schuldig z» sey», weil ich anerkenne, dasi man sich durch Annahme eiiies Man dats stillsckweigend verpflichtet, das anvertraute Ge schäft zu Ende zu führe» , au, wenigsten soll man in der Mitte eines zusammenhängenden Werkes austreten, da es nicht gleichviel ist, ob dieselbe Person, die am Anbeginn Theil nahm, oder eine andere eS fortsetze und beendige. Ich beschränke mich zu meiner Vertheidigung auf die Anführung von Thatsachen. Die Wahlen wurden zu einer »constituirenden\" deutschen Nationalversammlung ausgeschrieben; ich setzte also voraus, mein Mandat beziehe und beschranke sich auf die Berathung einer Constitution für Deutschland, wozu ein Entwurf von 17 Vertrauensmännern schon ausgearbeitet war, und mau werde nach Festsetzung einer Geschäftsordnung sogleich Hand ans Werk legen. Dem war nicht so. Von dem Constitutionsentwurfe, an des sen Bearbeitung Staatsmänner und Gelehrte von an erkannter Tüchtigkeit und Freisinnigkeit, wie Dahl-ma'nn, Welcker, Gervinus, Uhland u. a., Theil genommen, wurde gar kein Gebrauch gemacht, sondern erst ein Beschluß zur Verfassung eines neuen niederge setzt. Inzwischen beschäftigte man sich mit Fragen der inneren und äußeren Politik, in jeder Sitzung tauchte eine Unzahl darauf bezüglicher Anträge auf, und ob-wohl die meisten durch Uebergang zur Tagesordnung beseitiget wurden, ging doch darüber kostbare Zeit ver loren. Dem wäre nur abzuhelfen gewesen, wenn sich die Nationalversammlung in Gemäscheit des Mandats ihrer Mitglieder nur zur Berathung einer Verfassung Deutsch lands für competent erklärt und alle anderen Frage» an das nach der Constituirunz Deutschlands einzuberufen de »ordentliche\" Reichsparlament verwiesen hätte. Ich war so treuherzig, die Herbeiführung eines solchen Be schlusses für möglich zu halten, ein Gespräch mit Ein zelnen in der Sokratesloge, wo sich besonders die öfter-reichischen Abgeordneten zu versammeln pflegten, über zeugte mich aber bald , daß «in darauf gerichteter An trag nicht nur keinen Anklang finden würde, sondern durchaus auf keine Unterstützung Rechnung machen könnte. Kraft der Revolution und der Souverainetät des Volkes vindicirte man der Nationalversammlung die ausgedehntesten Befugnisse, eine unbeschränkte Macht-vollkommenheic. Ich überlief, mich der Hoffnung, der Gang werde ein rascherer seyn, wenn einmal die Verfassung an die Tagesordnung kommt, was ich daher abwarten wvllre, bevor ich einen EntiNloß über mein Verweilen in Frankfurt fasse. Anfangs Juli wurde das 1- Capi tel des Verfassungsentwurfes von den Grundrechten des deutschen Volkes sandelnd und aus 48 KK. be stehend eingebracht, und am Ende desselben MvnatS hatte man die ersten .1 Paragraphe „provisorisch\" be rathen, — provisorisch, denn es war in Voraus der Beschluß gefaßt worden, den ich keineswegs tadeln will, daß die erste Berathung nur eine vorlaufige sey, und die zweite, endgiltige dann beginnen soll, wenn die erste zu Ende geführt und die nach dieser sich heraus stellende neue Redaction vorgelegt seyn werde. Hier sank mir der Muth, und ich sah ein, daß zur Bera thung deS ganzen Verfassungswerkes bei den fortwäh renden Unterbrechungen durch Zwischenfragen und der ungeachtet vorauszusehenden Erfolglosigkeit nicht zu mä ßigenden Sucht, neue Anträge zu stellen, eine Zeit er-"}