{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/5cab75ca707d69809a0eb6913befe1ef", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z vom k. r. Landgericht« Montafon wird durch geg«n-»artiges Edikt allen denj«nig«n, deaen daran gelegen, bekannt gemacht: Ech sey von dem Gericht« in die Eröffnung eines A»«» kurfe» über da» gesammte im Lande Tirol »nd Vorarlberg befindlich» beweglich» „nd unbeweglich« Vermögen der Maria Anna und Maria FranziSka Loretz, Töchter des ver -storben«n Hranj Thomas Lpreh in der Buchen zu Tilber-thal, gewilliget «orden. Daher wird Jedermann) der an die gedachten Ver schuldeten ein« Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den >4. März ld-tS die Anmeldung seiner Forderung in Gestalt einer förmlichen «läge wider dies« Konkursmasse bei diesem Gerichte so gewiß rinjureichen, und in dieser nicht nur die Richtig, teit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver-langte, zu erweisen, als widrigenS nach Verfluß des be stimmten Tages Niemand mehr gehört werden, und die. jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammren im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein KompensationSrechl gebühr te^ oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung aus ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom pensation«-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verbalten werden würden. Zugleich wird zum Versliche einer gütlichen Ausglei chung dieser KonkurSsach«, und iin Nichterzielungösalle zur Bestätigung oder Wahl eines VermögenöverwalterS und KreditorenauSschusseö, und zur Bestimmung anderer d,ese Masse betreffender Angelegenheiten eine Tagsavung auf den >6. März um 9 Uhr Vormittags in die ser LandgerichtSkanzlei angeordnet, bei welcher sämmtli che Gläubiger um so gewisser zu erscheinen haben ) als dir Nichterscheinenden den Beschlüssen der Anwesenden beige treten geachtet würden. Landgetlcht Montafon. SchrunS, den 12. Febr. 1S48. Meßner, Landrichter. LZertl, Aktuar.\n2 Dom k. k. Landgerichte Montafon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ' Es sey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen des Jakob Neyer, Bauer auf dem untern Büchel in Tschag guns, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Förderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 1A. März IL43 , die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge-. richte so gewiß einzureichen, und in dieser nicht nur die Nichtigkeit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenS nach Verfluß des bestimmten Tageö Niemand mehr gehört werden, und diejenigen, die ihre Forderung biö dahin nicht angemeldet haben, «n Rücksicht deö gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein Kompensationö-Recht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse tu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß .also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Koni-pensations - » Eigenthums- oder Pfandrechtes, daS ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache und im Nichterzielungösalle zur Bestätigung oder Wahl eines VermögenöverwalterS und KreditorenauSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzüng auf den 16. März 134» um 9 Uhr Vormittag >n dieser LandL-richtSkanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Kntelligenzbl. s. B. v. u. f. T« u.\nNicht»rschkin»»d«» den ««schlössen der Anwesenden bei-getreten geachtet »ürden. K. Landgericht Montafon. SchrunS, den 12. Aedr. 1S4V. Meßner, Landrichter. 2 Nom k. k. Land- «nd Krim. Gericht« Frldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gericht« in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Johannes Böckle, Ulrichösohn von Mäder, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, anmit erinnert, bis den 7. künst. MonatS März die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge richt« so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner F0rderung> sondern auch das Recht, - kraft de^en er in diese oder zene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenS nach Verfluß des bestimmten Tages Niemand mehr gehört werde», und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deö gesammte» im Lande Tirol und Vor arlberg befindlichen Vermögens d«S benannten Verschul deten ohne Ausnahme auch dann abgewiesen sfyn sollen, wenn ihnen wirklich ein KompensationSrechl gebührte, oder wenn sie anch ein eigenes Gut von der Masse jn fördern hätten, oder wenn auch ihre Forderung «uf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig-seyn sollten, die Schuld nugehindert des KompensationS-, Eigenthums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkuröfache, und im Nichterzielungösalle zur Bestätigung oder Wahl eines VermögenSverwalterS und KreditorenauSschusseS, und zur Bestimmung anderer diese Masse betretender Angelegenheiten eine Tagsatzung aus den i^. künst. MtS. März mn n Uhr Vormittag in die ser Laudgerichtötanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei' getreten geachtet würden. . K. K. Land- und Kriminal - Gerichr Fcldkirch, dcn 7. Fedr. v. «lerzinger, k. k. Ralb und Landrichter. Großiubaischer, Aktuar. 2 . Dom l. k. Land- und Kriminal - Gerichte Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Martin Huber vou Satteinö gewilliget worden Daher wird Jedermann, der an den gedachten Ver schuldeten eine Fordernng zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den l-i k. M. März die An meldung seinerForderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß ein zureichen, und in dieser nicht nur die Nichtigkeit seiner For derung, sondern auch daö Recht, kraft dessen er in diese oderjene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenS nach Verfluß deö bestimmten Tageö Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS ge sammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohneAusnahme auch Sann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätte», oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld un gehindert deö KompensationS-, Eigenthums- oderPfand-RechteS, das ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zngleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im Nichterzielungöfalle zur Bestätigung oder Wahl eines VermögenöverwalterS und Kreditorenauöfchusseo, und zur Bestimmung anderer diel» Masse betreffender Angelegenheiten eine Tagsatzung « 5 den ',0. k. M. März um » Uhr Vormittags -n die/» LandgerichtSkanzlei angeordnet, bei welcher >a Gläubiger um so gewisser zu erscheinen habe, , B. Nr. 15. 1848."}