{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014834/ca473e20ccba54b152e84e4244a27aaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t ^ Kundmachung. Nr. SSSS Vom k. k. Kr«i»amt« Boz«n wird hi«mit bekannt gemacht, daß Katharina Sinn in erster Ehe, verwitwet« »mpach, und in zweiter «he verwitwete Wörndle zu Mitterdorf, Gemeinde «altern, »ochter de« Job. «inn unv dir Maria Andergaffen, in Folge ihre» anerkaanten »eftawent« vom l6.April v.J. «inKapital von 500 fl.R. W. »u »inem Stipendium gewidmet bade, dessen jährliche »ierprozentig« Zinsen einem armen Studenten der Theo» logie, der Weltpriester wixd, verabreicht »erden sollen. Zum Genusse diese» Stipendium» ist vor allem ein mit der Stifterin verwandter Studirender der Theologie, Und bei dessen Abgang «in armer Theolog der Gemeinde Kältern, oder bei dessen Ermanglung ein solcher des SerichtSbejirke» Kältern berufen. Das SrnennungSrecht steht dem k. k. KreiSamte zu LZozen zu. SS werden sonach alle jene studirendenZüngling«, welch« nach dem Sinne des Stiftbrief»» Anspruch haben, und sich darum bewerben wollen, hiemit aufgefordert, bis Ende November d. I. ihr Gesuch an das hierorlige k. k. Kreiöamt einzusenden und sich ordnungsmäßig aus zuweisen ! s. Ueber die eheliche Berwandlschaft mit der Stif» terin durch einen gerichtlich vidimirlen Stammbaum, und beziehungsweise über daö Domizil ihres VaterS zu Kältern oder im dortigen LandgerichtSbeznke; b. über die Zeugnisse des ersten und zweiten Seme sters de« absolvirten zweiten philosophischen Kurses und auS allen vorgeschriebenen Fächern wenigstens erhaltene erste Fortgangsklasse; o über ihre Aufnahm» in eine theologische Lehr anstalt ; 6. über die gerichtlich bestäligte Armuth oder Dürf. tigkeit, und s. über die überstanden? Kuhpocken-Jmsung. K. K. Kreieamt Bozen, den 3. Okt. 1848.\n1 BorrufungS-Edikt. Nr. 1408 Vom gefertigten k. k. Landgerichte wird hiemit der schon über 3V Jahre abwesende Franz Kvster auS Brad oder bissen Descendenz aufgefordert, binnen Jahresfrist entweder persönlich dahier zu erscheinen, oder das Ge richt auf andere Art vom Leben unv Aufenthalte in «enntniß zu setzen, widrigenfalls derselbe auf weiteres Anlangen als todt erklärt, und sein Vermögen seinen Erben eingeantwortet werden würde. K. K. Landgericht GlurnS, den S. Okt. 1843. Nei'ßl, Landrichter»\n1 Dom 5. k. Landgerichte Klausen wird durch gegen wärtiges Edikt üllrii denjenigen, dkiiril dsran gelegen, bekannt gemacht: ES sey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche ^vermögen des Stephan Unterthiner, Bauer beim Hinteraichner in Latzfons, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver« schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 2. November d. I. die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge richte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft denen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenö nach Verfluß des bestimmten Tageö Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammte» im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen sepn sol len, wenn ihnen wirklich ein KompensationS-Recht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Verschuldeten vorgemerkt wäre, daß aljo solche Gläubiger , wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom pensationS-, Eigenthums-' oder Pfandrechtes, daö ihnen sonst zu statten 'gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache und im NichterzielungSfalle zur Bestätigung oder Wahl eines Vermögenöverwalters und KreditorenauSschusseS, und zur Bestimmung anderer dies» Masse betreffender Angelegenheiten eine Taglatzung avs den 4. Novemher d.J. um 9 Uhr Vormittag IN dieser\nLandgerichtSkanzlei angeordnet, bei welcher sämmtlich« «laubiger um s» gewisser zu erscheinen haben, als die Nlchterscheiueuden den Beschlüssen der Anwesenden bei getreten geachtet würden. K. K. Landgericht Klausen, den L. Okt. 1S48. Hirn, Landricht»». Rtibmayr, Aktuar. 2 Bekanntmachung. M,t dem Schuljahr« 18«°/,, sind dr«i Stistplätze bei der Innsbruck«? Mädchen - AuSbildungS , und Au«, stattungS-Stiftung erlediget. Diejenigen Mädchen von Innsbruck, welch« in di«s» Stiftung aufgenommrn zu w«rd«n wünsch»«, vaben ihre Gesuch« längstens bis 25. d. M. Oktober dem Magistrat« zu übergeben, und darin nachzu weisen ! t. das Alter von wenigstens 12 bis höchstens 20 Jahren; S. die mit gut«m Erfolg« zurückgelegten deutschen Schulen, und 3. die Armuth oder Dürftigkeit. Stadtmagistrat Innsbruck, den 4. Okt. 1848. Hr. Bürgermeister beim Reichstage in Wien. Georg Srler, MagifiratSrath. Martin LZlaaS, Stadtkämmerer und StiftungS-Verwalter. 2 Kundmachung. Nr. 2969 Durch die angenommene Resignation des Hrn. Schulbencsiziaten unv Oberlehrers Hrn. Christian Helf ist die geistliche Oberlehrerstelle in ver Stadtschule zu Klausen in Erledigung gekommen. Mit diesem geistlichen Schuldienste ist ein jährli ches Einkommen von mindestens 2L0 fl. in barem Gelde nebst freier Wohnung und sämmtlichen Freimessen ver bunden, wogegen dem geistlichen Hrn. Oberlehrer ob liegt, nach Vorschrift den Schullehrerdienst in der zwei ten Kla»e Ver Stadtschule zu besorgen und die Schul-messe um 7'/-. Uhr früh zu lesen. Die Hrn. Kompetenten auS dem Priesterstand« werden hiemit eingeladen, ihre gehörig belegten Gesuche bis Ende Oktober d. I. bei dem gefertigten Landgerichte portofrei einzustellen. K. K. Landgericht Klausen, den 4. Sept. 1S4S. Hirn, Landrichter.\n2 Edikt. Nr. 5712 Joseph FröwiS von Bezau hat gegen Anton Willi von dort wegen einer Forderung von ILLfl. SS kr.R.W. o. s. o. Klage gestellt, worüber zur summarischen Vir handlung auf s?amStag den L3. Dezember d. I., Bor-mittag? 9 Uhr, im hierortigen Amiszimmer Nr. 2 Tag fahrt anberaumt wurde. DaS Gericht, dem der Aufenthalt deS Anton Willi unbekannt ist, hat für ihn und auf seine Gefahr und Kosten den Michael Metzler von der Reute als Kurator bestellt. Dieses wird dem genannten Geklagten mittelst des gegenwärtigen Ediktes mit der Aufforderung öffentlich kundgegeben, daß er dem für ihn bestellten Vertreter seine Behelfe miizuihei'len oder einen andern Sachwalter anher namhaft zu machen habe. K- K. Landgericht Bregenzerwald. Bezau, den L8. Sept. 1848. . Hämmerle, Landrichter. Dr. Sandbichler, Adjunkt.\n2 Pacht-Versteigerung. Nr. 3696 Auf Ansuchen der Gerichtögemeinden wird hiemit öffentlich bekannt gegeben, daß am L8. Oktober d. I., Vormittag 9 Uhr, in daiger LandgerichtSkanzlei Kom-missionSzimmer Nr. 5 , die Pachtverstcigcrung um den Wegschranken zu-Kaltenbach in Kissen, und zwar auf drei Jahre, vom 1. November 1848 an bis 3l. Oktober 1851 statt finden werde. Der AusrufspreiS hiesür ist für alle drei Jahre 1440 st. C.M.W.W. Die Bedingungen dieser Pachtung können in dai ger Landgerichiskanzlei in den gewöhnlichen Amts stunden eingesehen werden. K. K. Landgericht Kitzbichel, den 2. Okt. 1848. Knoll, Landrichter. Kneußl, Aktuar."}