{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695265/11a0c360dd4eb0d4bf3e5f2dcae9d2ff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÜMIrtflf 3#\nvflJOO der\nV-rlen\nHalle\ntrifft. .Drstrer. klovl' Irrichtsian« Ffles» »om M. ilnl«™»*« tritfl Ist Wtrflrf! •*«•„« Abend um 7 lll« bmchts »in rn Flstke llr betreff« alt f»l««nl«mt«|nt ,fn G». • »«. b«n Allgmsn» ». S«lm. Gonvtrneu« Ttirff'« k«* Huftrn'.i' irrwtdnrlrn Ad\" t«M II» EI»». Ew«. E reell,n, II» Erklärung I«» BI.ck.tz. van (ritt |M MI»rn»l»*»U». d'M» st« Mflfll« l«m t«Rl»IM«nl» mit» l*l|rtlV und 1*1 »***» *ff'n,#n»um »a«m tu «mntRlf zu |«|m Ifltflfü mir 1*1»* II» <*>»» K. 1»»RI •nf»«H*| **|«»l*ll I»« *«*«*«>* Jet,«. IfR* A**< IN». Rnlrri ümr, <f»R»«r WlmlrRl. ffllbint.\" (ft-finnmo Irr Wertn»« von trieft. t«i 1«ll«n >»ml««l», HriRRi.in1«nl«R In sardintschrn un» RfRltURlIdf* LeeBvlsionm. |»l(U»t »*R IfR RtrR'drmrruRlliAlIrn •rHitKunorr II«»« !ffmlnun«m unl ««füll »on In Achtung fu» llr IrfllRfR 0tlf«nM|t«, «»Ick» II» <«f<Hrt«n Walipnm rl«l NRl ooszeichne» 1*1»* »l I'* l«> !»(***»««* Aulgatz« gemach» IN« Oerttzeldigung l(« ll«ll»ntf#«n ltn*ltu*Ri*Ml Im Adristtschrn VI«««« |* f««u»«n. I«n Handel in f«ln»t Weis« tu llRlrrn, noch In Vrrfett Irt Hand«! »schiff« a#n ÜIara«r. llr bff«n»i<ttfd« »In« IrRrt#«* zu Blassigen ,1* Uebereinstimmung mit lirfrn pk,n«>-|i«r Itrltrn ßr fid »««lUidlrt. tu »bunflm I«« Stadt In«#, In-(»fn* n» *■« t**l»ll«**»(»*»»l»l*»\" beabsichtig». 1*1« Ruck,ich» ,N beobachten. **l zwar, so lang« 1i< Stolt Ifctrn frirMld«* (IN* »asm Irlallrn unl ltd *cn übn miliialrifdm Onaltan ftm |«lt«A »nl«. In Vtlrudl alrt. daß llr Ctabt X«ir| >»|«. irtit «utfnnt, sich ausschlietztich mit l«m Handel zu b«faffm, »In keieqr-chsche« »nsrlrn genommen bat; laß fit mit rl*«m SaM unl »e|«««rn Vunntm befestig» Ist; laß sie rl*( vor dem Italien. Mo» sch»«le« ««fluchtete Divinon »on Krtrgsschinrn aufgenommen bat unl »w vampffchisse Ist elf«». plovd auf In Riede ein« Anarisssstel-tun« eingenommen laden ; laß die Kulten unb Anbdben mit «an»-nen »««seien find. um da* Sdstem »r» Kreuzfeuer« durchzuführen; las man sich de« krieq»maßig au«gn»strten Dampfschiffe der Hanbrlsgrfrftschaf» b«« plovd bediente, um die Blockade von Venedig «ufeechi zu eeialten und jede >«» kriennischn Unterneimunqen zu »elelchleen; laß die Stadt ii«ie» der Mittelpunkt der feindseligen Oieraiionen gegen die Kunen Venedig« und der Au«ganq«punk» »er Sendung »on Truppen, Proviant und Kneglmatnial war; laß sie in dee Nacht de* 6. Juni da« Feuer gegen da« italienische »eschnader «ine die gcringft« Veranlassung dazu eröffnete, in olnem Augenillcke, wo diese einen Anfcrplatz zu neimen gedachte, um am folgenden Lage Verhandlungen mit der Regierung an-knupsen zu sonnen; daß man mit Schießen soittuir. trotzdem die Batterie«« der Flotte da» Feuer nicht erwiderten und einige Kugeln llr sarlinlsche Fregatte .St. Michiele\" »rasen; >n Betracht übn die«, mit Welcher Grausamkeit (st-rot-ia) sich die österreichische «rmee auf italienischen Boden schlagt, erklären die leiden Admirale »rast itzre« «rieg*re»t« und geffntzt auf die Ansicht der ang«. frienffen und populärsten S»aat«rech»«l,hrn. der Stadt und der Riede »on Triess die Blockade für alle Schiffe unter österreichischer Flagg», »om IL I««« I. ). angefangen. Sir iestimmen lestnitl» da« Datum der Blockade sur aste andern Flaggen aus den >4. Juli. Bua, Uontre-Admiral Aldi««». In Folge dieser Vlockade-Itrklarung bat der Gouverneur »on Xriest durch Bekanntmachung »om l.t. Juni die Stadt und Im Hasen »on trieft i» Belagerung»,„stand erklärt. >»« Alten wird »om I«. gemeldet, man iaie dort die Nachricht »on der Aufiedung der Blockade »on Trieft rrialten. «in« Nachricht deren Glauiwürdlgkeit »o,lausig woll noch ,u Iranstanden Ist.\nStaufttld, Vari», den 16 IVatj. Boni» Napoleon nimmt dir aus li* gefallene Wall In die Nationalversammlung nietet an und kommt »orläustg nicht nach Pari«. Niemand konnte nach dem karmen. den diese Wahl In gan» Frankreich gemacht, nach »er lufregung. welche seine erwartete Ankunft in Pari« »erirei»««. nach der Niederlage, welche die Regierung der ihrem unklugen Wldnstande gegen die Zulassung diese» Prätendenten In der Na-tioualrersammlung erlitten, endlich iei den sehr großen Grldsum-men. welche üoul« Napoleon sicher zur Betreidung seiner Wall an» der ganzen Agitation durch Agenten. Flugschriften und Zel. tungen ha» aufwenden müssen, »in solche« Resultat erwarten. Bei einem in seinem Handeln so übereilten und zusammenhang. losen, meist immer schlechtielatienen, in den Handen der gewöin-lichften Adentieurer iesindlichen Mann. wie poui« Napoleon, taun man freilich am leichtesten irren, wen» man sein Berfaire« »er. Dunstig zu mvtiviren »ersucht. Den schlecht,» (Lindruck. den sein gestriger aisurder Brief an dir Nationalversammlung gemacht hat, konnte er noch nicht wissen; sollen wir als» eine Bermu-thung vier dir Grunde, welche t'oui« Napoleon veranlaßt Haien, seinen Sitz in der Nationalversammlung nicht einzunehmen und nicht nach Pari« zu komme», wagen, so mochten wir den Grund seine» Entschluffe« in der Berliastung seine« sämmtlichen An-langer in Pari« suchen, welche den Prinzen die Befürchtung ein-floßt«, daß die Regierung zu »iel Beweise gegen ,in uder seine neuesten Umtried« in die Hände iekommen lade. Möglich, daß er daran denk», aus eine ganz andere Weise in Frankreich einzuziehen, wenn sein« Agenten da« Terrain noch mehr bearbeitet Haien und li« Brrwirrung großer geworden ist. Die Thatsache, daß poui» Napoleon nicht nach Pari» und in die Nationalversammlung kommt, wurde erst in der heutigen Nationalversaminlung iekann». wo »er Präsident Lenard folgenden Brief »erlao r »dondon. IL. Juni 1NM. Her, P.asident! Ich war stolz, in Pari» und drei anderen Deparlemei»« al» Bollroertreter ge-wähl» worden zu sein. S» war die» >» meinen Augen eine reich-l'che ißntschädigung für dreißig Faire Berdannunq (nil) und srch« Jahre Gefangenschaft, «der der ieleidigende Berdacht f lo» »uupeun!, «pjurreu»). den meine Wahl iervorruf», »>e Ruhrflorun-gen. denen ste zum Borwande diente, die Feindseligkeit der Bvll-z>ehung«gewalt, — legen mir die Pstich« aus, eine ^hre zu »er. weigern, »on welcher man glauien konnte, daß >» sie durch In. 1\"gu« errungen. Fch wünsche die Ordnung und Aufiechtdaltung «»«« »eisen, großen und e,nsichl»vollen Repudlik; da ader mein flau« ohn» meinen Willen (üivoluutairemeiil) die Unordnung de-ß\"*k>«t. lege ich, odnc Bedauern (»nua >«Urel), meine Oemiln»» s* Fhre Hände nieder .... (Erstaunen und Aufregung im Eaale.j .... Bald. hoffe ich. wird die Ruhe wieder hergestellt sein und mir erlauien, nach Frankreich zuruck;ukrhrrn. al« der ein-fachst« (so plus »iiuple cituyeil) und auch »er Ruhe und dem Wohlstand« seine« Hand,» ergedenfte Bürger, itmpfangen S>e, Herr Prasilent. u. s. ». (Gez.) kou>« N. Bonaparie.\" Präs. Senard: Die Wahl war noch „ich, anerkannt; sie war noch |«r Prüfung de» Alter« und Nationalisirgerrechi» unterg«. »'Inet. Richiodeftvwrniger schlage ich vor. diese» Dvcumen» dem Minister de« Innern zu »derweilen. (Allgemeine Beistimmung.) 4in( Pause hesonderer Aufregung folgte der Berlesung diese« ©riefe«. Die Ueie,Weisung destelden an den Minister de» Innern iff genehmigt: damit er zur sofortigen Bervrdnung neuer Wahlen Ich'»»«. Wir erfahren, daß »er Prätendent odigen Brief dem In l*nni«n Schriftsteller Frrderle Briffaul» zur Besorgung anvertraut. In sich einige Zeit in pondvn aufhielt und daffeldr erst gegen Edend 8 Uhr »erlaffen hat. Somit siel der Versammlung ei» schwerer Stein »om Herzen und sie schritt zur Tageoordnung. Gestern halte pou>« Napoleon einen andern Brief an die Ra>i,R,l,eisamm>ung gerichtet, der durch seine aigeschmackte An-waaßung einen surchidaren Sturm de« Zorn» und de» Unwillen« unir, *,» Adgeordneten erregte. In liefe« Briese, in welchem n i>« in seinem Namen gemachten Umtriehe teiaoouir« und sich h* jedem Opfer bereit eillar», um da« Vaterland vor neuen Un-hu iewahren. hieß e« nämlich i «Ich Haie nicht die Ehre.\nWoiito,i, den 111. Juni.\nNepestkentant tu fein gesucht »elf ich den leleillgenlen »rnwoln, desten «rgenstanl Ich Bn. kenne. Ich würd« noch wentgn nach ler sykaeßtt finden Wn» lab tlalf mir chfiklirkrteu aus erlegte, >v»,,le i«A Fe zu erfüllen rniffm.' General Ea-»algna«. der Keiegtzmlnlster. sprach zuerst seine »teke InUgnatton au« und iemerkte. laß la« llvoet .Nepullik' in lem Griefe keife» auch Hr. Inle* Zauee» In vor etniaen lagen laupeiachlich die Zulassung koul« Napaleon« lurchgesetzt, sprach feinen .säe* vier liefen Brief an« und äußerte, laß lieft* Brief eine Unter fuchung gegen foul« Napoleon wegen Tleiinalrne an len Unruhen rechtfertige. Hr. Dweleer, »er Flnanzmtntster. erklärte, laß He Regierung dir Rapolronlfchen Umtriebe gekannt harte, astrig n suchte lit Gresammlung. nicht untn lem Eindruck btefe# Griekr« einen Entschluß zu fassen, lit Regierung lade aste Ma chte Maaßregeln getrossen. Unter lem lefielsterten Ruk»: E« lebe lit Repudlik! ging lie Geriammlung, ohne einen Beschluß zu fassen, aufieinander >uk der stagefiorlnung stand gestern und heute ler Rnteag aus ganzli tzr E'Nvnleilung »gnien« in Frankreich De, Krieg«, ministe, Eavaignat protestirte. wenn man iarunter z. B. lie Walldrrrchiigung sammilich«, Aeader »erstände gegen lie gänzl'che politische Gleichstellung und Vereinigung zwein so lefparater Rationalitäten und entgegen striegln Intnesten und »nlangt vor-läufig noch eine außerordentliche Gefetzgelung. E«n iesondrr» Interesse gewann die gestrige Sitzung dadurch, laß Vorauf in deesellen zuerst da« Wort nahm Ein großer dicker Mann m«t gellem von langem schwarzem Haa, eingefaßten Gesicht. I»st»«g nach dem Statistiker Eiarle« Dupin den Redner stuhl, e« war ler schrecken »er Bourgoiste. Irr Socialist s'rrour; er denupt die Gelegenheit daß von Irr Eoionifation gesprochen wir», um ein Manifest »e» Social,«mu« zu geben. Die Versammlung ißrtr mit großer Aufmerksamkeit den »on tiefer Ueberzeugung lurch-»rungenen. ade, »nie« milde, Form den herleu Dogmatiamu« de« fanatischen Theoretiker« ingenden Worten zu. Iln zu »ilerlegen nahm »er Bankin Goudchaur. ein Repuilikaner »e« >ai,a».»i da« Wort, allein Irin Vertrag zeigt« groß» Ungrvdtlei« im Reden und war etwa» rerworren. Die Eaiinet»krisi» ist »»rubel. Schon vor dem heutige» Briefe koui» Napoleon », durch welchen sich derselbe so gründlich ruinir» hat, war die Regierung (wahrscheinlich in Folg« Irr Resultate,  welche l>« Verhaftung der Agenten faul« Napoleon« ergeben) wieder beruhigt. Anfang« war beschlossen worden, e» sollte in Folge der Schlappe, die da« Eabine» bei der Zulassung s'oui« Napoleon • erlitte», ein neue« Bertraucn«»otum von der Nationalversammlung »erlang« werden. Hr. Dupra» stellte de«-halb vorgestern (s. uns. Bi. ». Sonnabend) seinen, den Nichtem-aeweihten so räihsriiaften Antrag auf eine Interpellation zu ge» streu. Allein IM Anfang der gestrigen Sitzung erklärt« n: Dir Umstände, wegen deren er eine Interpellation an die Vollziebung«-gemalt stellen wollte, hatte* sich so tief (ai prusiHidmaul) gean »er«, daß er auf da« Wort »erzichie. Thier» sitzt bereit« an der Spitze de» Finanzauoschuffe« »er Nationalversammlung an dn Leite seiner ehemaligen polnischen Freunde au« der alten Kammer Der Brrfassung«au«schuß ha» seine »eben voll.ndr» und will sie dieser Tage der Nationalversammlung vorlegen. Außn den bereit« bekannten Punkten erfährt man daruher folgende«: Der Rlchterstand erhalt seine Unahsetzbarkei« wieder. Die F> edene-richter und Kassa»io»«rä»he, diese beiden äußersten Sprossen der gerichtlichen Stufenleiter, geben au« dn Wahl hervor. Dr* Er au« »er allgemeinen volkladstimmung die letzteren au« »e, Uro» de, Nationalversammlung. Ruckiichtlich de« Vvlk«un»errich»« lautet dn bnreffend« Pa-ragraph der neuen Verfassung folgrndermaaßen, „In Unterricht ist frei unter der Gewährleistung der Gesrp« und der Aufsicht de« Staat«. Diese Aufsicht dehn» sich auf alle Un»enich»»anstalten ohne Auagade au«.- Diese Aussicht will der Geistlichkeit nicht behagen. G y m » t e >. Madrid, den ll. Juni. Der lloruick», meint der au« Wicn angekommene ('ega»>»n»secretair. bring« die Herstellung »er diplomatischen Verbindungen mit Oesterreich. Heute al» am Abend »e» St. Aniomotage», dem sog» nannten Berbena-Feste, wo die Nacht luichgeschwelg» wir», er-warte« man einige Unruhen. (HrufbritaiiHira und Irland. Voudo«, den 16. Juni. Dn spanische Gesandte, Hr. Isturitz. da» vorgestern hondon »erlassen, um sich nach Madrid zurück zu h,geben. Alebald verbreiteten sich die bedenklichsten Gerüchte. E» hieß. dir britische Regierung habe ihm snnePasse ertheil», mit der Weisung. England innerhalb 4* Stunden zu verlassen, e» «erbe «ine Kriegocrklärung gegen Spanien beabsichtigt, e« solle sofort eine Erpedition nach Euda abgehen und dir rückständigen Schuld-sorderungen britische, Unterthanen an Spanien sollen de» i-ümi» l*H» abgeben. Der Ülolte, da« Organ Cord Palmerfton», erklärte „un zwar sofort ,n einem augenscheinlich halbamtlichen Artikel, den ,, in einer zweiten Aussage dudlicirte, daß an allen jenen iüeruchien kein wahre» Wort sei. indeß geht au» der auf rme diese Sache betreffende Anfrage de» Hrn. Banke» in der gestrigen Unterhaursitzung gegedenei, Antwort kord John Russell» doch lo viel herooe, baß He. Isturitz teineoweg« au» freien Stucken oder auf Betebl seine, Rrginung pondon »„lassen tzat, sondee» daß sein Abgang, wie de, Premierminiftee sich au»druckie, da» Resultat  »er Verhandlungen ist, «eiche zwiichen Poe» Paimnston unb Hrn. Isturitz stattgefunden baden. Cord John Russell »nsßrach Vorlegung de« heiieffenden Notenwechsel«. »„ ülosir giebt indeß schon m seinem deuiigen Blatte Auoknns» uder den Inhalt »essel-den. Er hnichitt nämlich, »aß. al»Gras Mirasol sich in pvndvn ringe,und.» hab», ohne gehörig beglaubigt zusein, man ibm <«,« auch schon früher bekannt) angedeutet bade. »aß die drmsche R>-gieeung au» die durch ihn gegebenen Erklärungen nicht ßoren könne und daß Alle«, wa» er zu sagen dabcn mochte, durch Bnmitte lung te» oidrutlichen Gesandten. Hrn. Istuiitz, mugeideili werden muss«. Diese Mittheilungen haben abn nichi» ergeben, wa» den von der spanischen Regierung »nsprochrnen Erlauteiungen ihre, Maaßnahm: gegen Sir H. Bulwn gleichkomme,, konnt», sie haden sich vielmehr nur aus Wiederholung »e« früher Gesagten deschiank, und da dade denn vor» Palmerston in seiner Schlußeeplif Namen» der dritlschen Reginung seine Berwunderung Uder da» beispiellose BersahliN der spanischrn Regierung auegespiochen und Hrn. Isturitz demeiküch grinachi. daß. du die diplomatiseiren rlerbindun-sie,, zwisebe» de» leibe» Vauber» uotbwenbisiertvelse sUibpeulirt werde», musite«. «» ibm (Hrn. Isturitz) vermuth-sich angenehm sein durste, seinen Autenthal» in England »ich, zu verlange,«. Der (,U»6e wieder»»!» am Schluss« seiner Erlaute rangen indeß nochmals die Versicherung, daß dle Gerücht« von eine« beabsichtigte» Kriegseiflaiung geg,n Spanien u. s. w durch-au» unbegründet seien und fügt hinzu, die Regierung werde auch iu ihren weiteren Schritten in dieser Angeiegenhei» bei allem Bewußtsein  ihrer Stärke, hie bisherige Ruhr und Mäßigung zu de-wahren wissen. Die Bank ha» gestern ihren Diskonto au, Hi »E» al» Minimum  herabgesetzt. Der Eentral-Eriminal-Gtrichisbos Hai gestern au» soimrlleu Rücksichten den Proceß der »erhärteten EhaNistenhaupI«» bi« zu dcu nächsten Assis«,, »enagt. Der Regierung steh» ein neun destiger Strauß mit he» Pro-tertionisten bevor, weiche prtzieren wahren» diesee Tage mehrsachr Versammlungen gehalten hahen. um Petitionen an da» Paria-ment zn Stande zu driugrn. wegen Wiederrmsuhrung eine« Diffe-rentialzolle» von 10 sli. p„O. auf 6 I. zu Gunsten de« btilische« Eolvnial Zuckei«, wahrend die Regierung daraus defted», daß oa« im I. IN» angenommene Gesetz, demgemäß der «och destedrnde Diffnrntialzvll allmalig «eiminder, »erden so«, wenig »»rändert zur Ausführung gedracht werde. In einer vorgestern gehaltenen Vn-\nNcbtgirt, gedruckt und »nlezt »,N Gerhard ,0» H»»strup * S»tzn\nsamnef«»n« bet Dfeeisien bn Ostlnbiichrn Eornpagni« lal sich nnn auch Bei» »tufiugerich, «orporatlon zu Gunsten be« Dtssnensial-roste« v»n •«» *k. fast mt» » I K'nstimwlgfeff der Anwesenden auf a*ft*vlt* Rech Berichten «u« fOtalta vom «. Juni befand sich Sie W Parkn mit setnn stanzen Klette im lantgen Haken i ee s»st Well laben Malta II« ant Wettere« nicht zn »nlasse*. unl tneb^snbnr nnkn kelnn Belingnng »n In RäB v»n Reayel »* frugst. Thomas Skoole, In bekannt» Oln Fiteden»-Eetkter k Eon-ness I. «ß nestnn Bn »n setz, bstekttnen Umstanden gestorben. >'»ui« Rapatean bestnbn sich nach Bn und hat »»« jesti an I nach keine Anoebnnnaen geteossen, welche daran» btadrutru, »u| ee felnen >uken»lul»»«r» zn »nandnn gefunnen fei. Da« PaelaMn» bat gestern feine Sitzungen wieder erßssnrt. indeß fa«. außer dn obrnrrwaßnien Erklärung korb Jodn Ruf-fest vier die spanisch, Frag», »ein fm Olnbanf« nach >m Un-»rrbaulr etwa« v»a Iatnesse fve la« Auslaal -»». De» Isirfuch, da« IlroBro n|ur in kondon efnzukvßeen. Ist siBa,schlagen Am fst. tost«, van len feanztzstschen Echau« sptelern Montr liesst» aus Denev kaue aufgetnlri »erden ustein da« PuBiiu« »erhindeetr »te voestestung »„ich einen snrch»la»en. «nuntnbtochenen kann. Eben so ging e« »oegestern. Die neuesten Berichte an« Vifsaloi« vom »eiche bn .Mouteofe' gebrach» bat. sind ohne Interesse. Au« Eadtr rrsäbre mau auf Best» Wege. b«ß »on vollkommene Rübe berefch». und baß bte baselbss bessndsichen Insurgent,u v«u Senissa <>\"' an bn Zahl. mt» Ausnahme der Oksteieee. amnessiei »»eben sind. - f Voulon, den 1». Juni. Heui« Abend brachte FpO Zvlrn Rüste» feinen auf die .suckrekrage sich bezieBnden Antraq v»r. L« bandelt sich zunächst nur darum, baß da« Hau« »Ich zur General-Eomiie ronstituir». um bü Vorichlane bn Rrginung in Liwagung zu zteben. korb Jodn Russell «rrbrrirei« sich in der Motirirung snnr« Antiag» über Uriach« und Ausdehnung dn ksgr »er westindischen Pfianzn. welche den Proteeiionistrn n» Veranlassung zur Forderung bober Dlsserrntialzolle für den bei» tischen Eolomalzucker darbieten muß. Er machte brmrrklich. baß dir Vebrananiß. »on weichn die Vriitzn von Zucknrstanzunarn in WrsttNbikN jetzt »beilweis« beiwgesuch» werben, nicht selten >n demselben Maaß« auch zu bn Zeit eingneeten fe». »» ste sich noch in dem »ollen Vesitz« de« Mono»»!«, dem Muiinlanv« aue-schließlich seinen Zuckeebedarf zu tiefern, bekunden baden. Es komme »abn nur darauf an. zu untersuchen, ob die neueren *t« fetze speciell »ie Veranlassung zur Verschlechterung des Zustandes »ee Dinge aas den britisch westindischen Inseln darbieten. Es komme dabei hauptsächlich dir Emancipation» Acte von l**:«4 un» »a« Zuck.rgetrtz von IN6 »n Betracht. D»r Erster«, ein Weit nicht nur »er Humanität, sondern dn Noibwendigket». um einem Lelaventriestt auszuweichen, »ab, nur »vrtbeilbaft einaemiist, soweit die Verbesserung der kuge bn Bevölkerung im Allgemeinen ,n Erwägung komme, und ».,» da» durch ven Geist dn Arte n-zwangent Verbot bei Ein'uhr von Arbeitern au» Afrika d,troff,, so babea spaine Seletzr »er dadurch tzrrbetarsubrten Vrschiankuna »er Arbeitskräfte möglichst abzubrlten gesucht. Der Zweck des Zuckrrgesetzr« »du welch,» den Zoll von ieemdem. durch freie Arbeit nzeugteu Zucker bteabsttzte und die Entfernung »er Diffeientialzolle andatznte. srt gewesen, nicht nur den Perl» des Zucker» im Muttrrlande wohlfeiln zu stellen, sondern auch den Bewohnern des Mutterlandes die Adgabrnlast zu erleichtern. In driden Beziehungen sei der Zweck «rreich» worden, denn der Zuckn-Eonfum fei in den drei Jahren »on lNL bist IN7 von '244,(MU auf resp 261,400 unb 2HU.7UO Ton« un» der E>-tiag der Zuckerzoste »on 14.745,000 f auf resp 4,0>»>.0iM unb 4,äMi<M0f gestiegen Wenn geklagt «erde, daß an »feien Orten in W>estin»ien die Zucknplaniagen »»gen Mangel« an einem hin-reichenden Erleage baden aukgegeben werden müssen, so »rar r« nah», daß die Regierung » chi daran denken dürfe, durch Antastung  de» Princip« jener al« nfvlgeeich erwiesenen Gesetze einzuschreiten, sondern daß sie nach gehöriger Eksoeschung der Ursachen »n Bedrangmß durch BeGtigung »erleiden zu bei ten suchen müsse. Zunächst handle e» sich offenbar da, um. eine genügende Mass« »on Arbeitskeafien derbeizuschaffen. da mit dem periodischen Mangel derselben. über welchen mit Recht Beschwnbe geführt «erbe. abgeholfen werden tonne. Deobalb beantrag« die Regierung die Bewilligung von >00,000*' auf die Evlonial - Einnahme »erdvpolhccir», um zur Beförderung  »er Einwanderung freier Arbeiter in die «estin»iich>n ito lonon verwende» zu werden, zu welchen» .(wecke udeedie« schon findn 160,OUU * angewiesen seien. Alovann sei zweiten» die Regierung auch einer Modincirunq de« Zuckergrsetze« »on l-*4»» nick» abgeneigt und wolle aus die Beschwerde Rücksicht nehmen, »aß jene» Gesetz eine Zuck.isorie gegen di« andere zu sehr drgu» stige; ader aus »a» Verlangen »er Protemonisten einzugehen und rnun Differrntial-Zoll von 10 sli. zu Gunsten des britische« Eo-loniaizucker» aus sechs Iahte einzufühlen, d. h. mit andern Wer »en. dem pande aus sechs Jade« «ine neue Adgadenlaft von 2 Millionen H aufzuerlegen, schein« ihr nicht raihsam Die Ab-gäbe» zu erleichtern und die Eonsumoon zu vermehren, sei ibe Ziel. Der Vorschlag der Regierung gehe zunächst dabin, »en .(oll »om dritischrn Evlonial - Zucke, am > Juli ». I. aus I ! »l». zu redueoen und ihn dann jährlich um I »l, adnedmen zu lassen. d>« er aus l0»j>. hrrabgedrachi sei. Der Zoll von fremden Äuoeovaden solle dlriden. wie >dn da» Gesetz von 1N«> h,stimmt Ein neuer unterscheidender Zoll solle eingesstdi» werden für dran-»e» gedeckten (6«uu„ ela.zock) oder Zucker ähnlicher Gattung; dieser Zoll soll« wahren» »ee nächsten zwei Jahr« auf '20 >6. ftaiionar »leiden und dann alliahrlich um l ->li. «>>> adnehme«. bis er »» Jahre >«»4 >0 *to. benag« und die beadsichtig». Gleich-ß,Lung »er Zolle von»»«»«« und dniischenEoloniazuckn» rintiet«. Demgemäß wuidr sich da» Verhältniß dn Zolle zu einander s» stellen; im Jnli 1N0; Fremder »raunn Zucker 20«A.; sirmdc Muscovadc« >8»!,. 6ck.; Eolvnial Muocevadcn 114»li.; |h5ü: resp. I8»st.6ck., 17 »li. un» 12»h.s lll »ß; resp 17 >li.. l >sl> 6d. und 11 »li.} 1K*2: resp >L -.1, 0«l . Uih. und l0»l> ; ln.ii: resp. 14 sie 6 d., 13 sii. nnd 10 »lr.z 1K34j ,fl».|l l»li. 12 »li und lOsli. und nach l»-.>4 sur alle Zuckersorieu ohne Un-trrschie» de« Erzeugungioite» lOik. AI« Folg« dieser »dandc rungeu solle endlich dn Differential-Zol »on Rum von I »li 6 d. auf ld. ermäßig», die Eilaudniß zur Verwendung de» Zucker» in den Vranernen wieder ansgedoden. die Zoldegunstigung mit Rücklicht aus die Veiwendung »e« Zucke»» »» »en V>ci>nere>en aber beibehalten werden. So weit die Vorschlage de« Ministe,«, der schließlich nochmals rrflarte, daß die Regierung eine Antastung  »r« Principe« weder der Emancipationsacte »on 18.14, noch des Zuckergesrtzr» »on 1846 irmal» zugeben werde. Die Delatte über den ministniellen Vorschlag begann, al« der Bericht geschlossen  wurde. Zu Autaug »er heutigen Obeldaussitzung brachte Gras Ftpliarbiusie ein» »on dem Directoe des Hapmarfet Theaters und 210 Schauspieler» unlerzkichnei« P,»»o» gegen die Gestaltung fremder, namentlich sranzossscher, Schauspiele «iu. (L. »ßen.j Nachdem unirr Andern kort Brousibam sich entschikdc», für siele Eoneurrenz in dn Kunst ausgesprochen haue. wuide die Petition aus die Tafeln de« Hause» gelegt. Ueber Hüll nhailrn wir noch Voudouer Berichte von, II. Morgen». Wir ersehen au« benfelben, daß kor» Jodn Russell» Antrag, daß da» Hau» sich zur Geueral-Eomito Mus» Veiaihung der von ihm »orgelegteii Rrioluliouen über Aenderung der Zucker-Zoll Lcala eonstttuire. ohne Ahsiimmung angenommen und beschlossen wurde, bic Veiaihung iu der Eomiiö am 10. zu beginnen. Die Piolecrioniften. namentlich Sir 4k- H- Zugli». Verb W. Brutinck Herr Herree» halte sich leb» lebhaft gegen die Maaßergel „klart, und auch mrdieie Milgliedn der radicalrn Partei, wie dir Hnern Hume und Brigüt, dieselbe »heil» al« unnoihig. »heil« als dem Interesse de» Multerlandcs widerstniiend («luewast M «.)\nb-rnchn»' Räch Besnbtauna d\" X »bat*. Übn bi» ResolnOonrn bn Minister In Brtrrss bn Navsizaefan«' grfetze wieder ankgrnommen werben; Br Gegnn bnirlBn wußten indeß die Sache durch Provarienng webrnr, »bstimmunnen zn »„zögern und Be Fonsetznn« bn DGensston mnstir bubn v«N«gl werben Ofozugst ist unk bn Fluch» an» Stz«nirn «n k»nb»n an-nrk»ntmen. Eonsol« schlissen am 17. zn sill n I.\n2<felebb tg bolftenOübe EI ngelegenbelten + Ellkrwa. den I*. Jnnl. Mit dem Iruttgen Msrgenznge »ß der Hnzog » Augustrnbueg mt» feinem ältern Subne die, an» aef»mmen. — E»n kni» nach 74 Übe nach Rendsburg «bgebrnber Erteuzug von anfebnllchre känge führte eine heute gegen Mfttag aas der Elbe angrfommrne Abebellnng »rrnßifchn Artlssnir nach dem Roebrn. Den Kanonen fBombenfanonen, 24 Pfstnbnn», - an bn Zahl, folgten meberer Mnnfilanswagrn mit Bomben und K.retattchen Fve dir bindn befkrbertrn Kranken »st jetzt a>,|„ dem pandaebeiisdnu» auch da» Waliendau» einaeeotr«t tfa E ommission vier den Wrltdstich»« - Gefttzentwurf hat Inet»« ihr Gutachten stier »rnfellen vollendet (O..H.Z.) -keutzolurg. Im 17. Inni Die nvrdfchlr«. wigfchen Deoutirten sind nun ven Berlin zurückgekehrt, wo ste tzr« ar, stich in den letzten lagen der Unruhe wenig «der nicht« znr Erreichung ihre« Zwecke« laben ausrichten können. Der Amtmann be« Amte« Flensbueg. «arl Hutzwig v. tr-amftrlt, ist seine» «m»e« un,rrm 16. I. M. enklnssen\nwo>ben. Ueber dir Motiv« »<» Rückzüge« »er Preußen au« Istilnnl melde» ein VnOnn Evrrrspvndrnt der .O-P. > Z.\" unter An-d,im Folgende«: Ich glaube mit Bestimmtheit behaupten zn kon-nen. »aß bie Räumung Julian» » nicht auf «ine bestimmte Fpr» berung. weder »on Rußland noch von Schweden, grich.hrn sei, >«. daß auch England dieselbe kelnesweg« al« Vorbedingung fei-nn Vermittliing »der eine* Wassrnstillstanbe» gefordert, sondern nur als dir Folge rinr» rinzugrbrnden Waffenstillstandr» (in welchem  zugleich Lanemaif dir aufgebrachten Schisse würde baden dnauogeben müssen) dargestellt habe. Wa« dir fchwedoche Deklaration  betriff», so ist biefelbe besann» ste Ist am 8. Mai tn Brrim »brrgcbr»; e» mochte schwer fein. die 14 Tage fpäln er-folgte Räumung Iütlanb'« damit in Verbindung zu bringen. Daß b,e Ansucht auf dir Aufstellung »ine« schwedischrn Trupprn-«orp« auf Fiihnen aber Vorstcht in dir milile. .Ochrn Maaßregeln und straltgjfchen Stellungen wirklich nothwendig machte, da« baden »>« eben letz» erneuten und »eidoppeilen Angriff« der Dänen  bewirten. Rußland aber mit Recht bat bte deutsche Presse es al« eine Schmach bezeichnet, wenn auf eine drohend« russiich« Forderung, odn gar auf einen gestellten Termin bin, Pieußrn un» Deutschland ruckwart« gegangen waien. Vielmehr glaube ick mi» Best>mm»bei» »eriichnn zu sonnen, daß »ooder ein zofeber Tonn,,,, „oct, ubersiaupt eine solebe Forderung qesteUt worden izt. Die Aeußerungen des ausgezeichneten russischen Diplomaten tn Veiltn (der woll wissen muß. daß «» »n wichen Fallen, wo man einschüchtern will. »essn ist. lieber etwa» zu »»«l al« zu wenig »on einer Drobung lau» werden zu lassen) »sind bin in gewissen (dem jetzigen Zustand der Ding« aber nicht s«b» freundlichen) Kreisen gar wodl Mann, geworden. Nach dem, wa» m>r au« Quellen, »,« l» al» zuverlässige bezeichnen darf, zu Obren gelommen. hatten bie Erliarungen des russischen Kaisers, nebe« sehr entschiedenen Svmpath,«« für da« vermeintlich« Recht Danemarlo. sich aus allaemefnne Andeutungen der dem europäi-ichen Frieden und den freundschattlichen Beziehungen bei Machte durch etwaige Ahsschirn »er Erodeiung diohende 'vefadten leschiankt; es wate dabei »on Seiten de» russischen Eabinet« selr bestimm» ausgeiprocheu: .daß. „n Fall bu Integrität unk Seibstftandig. feit der dänischen Monarchie gnabrdr» werden sollte. Rußlan» sich veipstichte» »uhlen wur»r diesell, zu schuhen.\" Wenn metne Qutl-len mich nicht trugen, so hatte die Uedergade solcher Erklarungtn »on Seile« »ea russischen Gesandten am IL. Mai und seitdem keine weiter, Verhandlung stattgefunden. Von einer russtschen Forderung wa,« also nicht dir Rede gewesen; wohl ader hatt« Rußland sich «,n« solche Haltung gegeben, daß man tn den in Isttland oder Schleswig zu ergreifenden militairischen Maaßregeln und Stellungen auf ,e»e Eventualität R, cksich» nehmen mußte, uu> au» Krieg und Frieden gleich gnustet zu se»n und weder da» du dahin sirgreiche Heer. noch Deullchland seihst zu eompromitt,. ren T >«ß glnub, ,ch Ihnrn ai» die >m Wesentlichen riebtlge D arstestung der Verhältnisse und Motive gehen zu dürfen, welch« zur Räumung Isttland'» gesuhlt haben. Ich tann noch mit »er größten Bestimmtheit hinzusetzen, »aß von einem absichtlichen Zu-rückziehen »er Truppen auch au» Nordichleswig au» politischen Rücksichten nicht »m Entferntesten die Rede geweirn ist. sondern daß »ee General ,. Wrang,I sein, Stellung »n Hnzogidum Schle«-wig rein au» »»litairi'ch.n Rücksichten genommen und aus da» Bediinniß der großer« Lonerntratt», eingerichtet ha», daß »bm der Schuh Nordichleswig- auf'« dringendste empsohirn worden, und daß »>r momentane Entblößung desselben ovn dtutschen Truppen  nur >u der sur eine so ausgedehnte Stellung mit eine» schutzlosen  K»ste »e,haltn'ßmatzig s» geringen Tiuppenzahl ihien Grund haben konnte Budeck, den >7. Iun>. Der .pubecker Korreshonlrnt\" ichrrtd» r 29a» mau auf Privatwrßtn au» Kopenhagen erfahr», laß, rrkrn. »en. »aß bie Ausirgung und jener ganze Zustand dn Eraltation. von dem iich die Beoollrrung seit dem ersten Anfang de» gegen-waitigei, Siie»«» eegriffen zeigte, ungeminkert fortdauert. Die pankungspiatz- sind zu jeder Stunde d.» Tage« mit einer erwar-lungsoollen. harrenden Menschenmenge bist»», die mit Heißdungn übn irt«» anlommende Fahrzeug herfallt; jeden Augenblick durch-stieg» ei» an»,,«« alaimiiende« Getnch» »>« Stadt, in denn Straßen die .Kriegs - Zeitungen\" »eUdittend«« Lolporicur« nicht »erichwlnden. Daß de, so d,wandln Page die Gefahr für bm Draiichen so groß ist al» jt, laßt sich denken. Die Erdit-leeung ude,steig, alle sttoestellung. »ein Deutschn wagt «». aus »sttnrr Sltnßt einen »rutschen Paul von sich zu qede». Man uiag holländisch, engli» jede Spiache »er 29el» erden, nur nicht deutsch will mau sich i»ch> einster Gesad, dloystelle«. Man nimm» an. »aß die deutschen Krtegtzgesangenen vorzugsweise deshalb aus die Schisse geb,ach» warben, um sie gegen einen Auslruch ler 2i»Ikswuih sicher zu stellen. A» Anzeichen von «iuem übe, den Häuptern dn 29edri»ien zusammenziehenden Gewitter bat es wenigsten«  nicht gescbli. tu wahren? der letzte« Wochen svitge etz-len laugen Zug« du unter Hohn und Mißhandlung au» dem pande geiagien »eutscheuHandweilogeselle» haben uns ein traurige«  Bild die),« Hasses unuotlelbar vor» Gesicht geführt. VnbrU taihrte. Int Iah, und Tag Antassige bahrn mit ihrer dänischen Frau au« Kopenhag.n fortziehen, audne, die schon aufgeboiea wann. wenig« Tage vor der Hochzri» ihre Braut »erlasse«, aste e>wordenen du,gerochen Anipruche ausgeben müssen. Deutsche Zimmer- u„» Mauenleute. die sich auf Baugerüsten dn dn Ardeit delanden, sind »uich Volkshausen uut Abschneiden der Gerüste bedroht weiden will» sie Nicht sofort nirderstkigen und aus dem pande geden wurden. Die zuletzt angelangten Handwerksgesellen waren in der Regel soiche. welche duich Kronardei», namentlich sur d,e Ausrüstung »er Aimee. deschattigr gewesen waren-, endlich mußten auch diese dem Sturme weichen die Anstrengungen, so wenig ihre, Meister ai« seid» der Behörden vermochten sie zu halten. Dafür ist nun der empsindlichste Mangel an Gesellen „ein Gewerkt tivgrirelrn. z. B. an Schuhmachern und die Sol-»altu gehen undeichubel auf Holzpantoffeln einhri. Von einem deulsch.n Handwerksgesellen wird uns erzählt, daß er zu einer Kasse tu* die >m Knege ifc^ertvunbeien wöchentlich einen zehnfach so gießen Beitrag ai« den gewöhnlichen gesteun» habe. in der Hoffnung, aus diese 29nf« sein Binden möglich zu machen, stier-geben*! er mußte da» Schicksal aller ndnge« »deilen."}