{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830692/aaac3ce30c7a54520016fdccab820a91", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T«.\nSonne»\nSonne»\nZ s\nFest\nAuf.\nNnterg.\ngang.\nU. M.\nU. M.\nß24.\nBartholom.\nS 8\n6 S6\nTagS> Länge.\nSt. M. tZ 4«\n« s-s «». Z« N-^ 'S' ö\ns L L » K\nck,» Meteorologische Beobachtungen an der Wiener Sternwarte a« 22. «UgUst^\nZeit der -< Bsobach-llMg 6 Khr M. 2 «b, R. 10 «hr ».\nB a auf o\nGr>\nrometer ad Rcaum. red\nPar.Mß -7,496 Z> Z7.4S8 Z. 27.Z78 Z.\nWl-n Maß\n28\" Z\"' I\"\" 28\" 2\"' 9\"\" 28\" 1^\" 7^^\nchK\"«aq Ochmm\n-!' 1Z,5 ->-207 ^-17,4\nHöchste u. nieder ste Temperatur bi« 6 II. M. des folgenden Tages. -5 22,3!-l-tZ 0\nlinde\nSW. still. S. mittelm. W. still.\nWitteranz.\nWolken. S. u Wolken. Wolken.\nWasserstau» a« 2Z. August.\nAn der großen Vvnaubr.\ntSch 10 Zoll oder Null.\n5« Wien»\nZSch. ?\" o. «all.\nvom zz. ^.u^ust t84S. Ktü»lss-:tiiuI<tvs^elireit>uiiZei> S xküt> cictto ^ <tetto Z » K»n«o Oblix»t. ru -2 Vz OKIixst. ^er »Usemeiosn ur>«l' A pLl.^ uußsriüciisll llokksinmsr, «!.>),, Z » »Itei-su i.omb»rcl. Sckul-teu, » S ^ >, ^ei in ?Ior«iliT llvcl l^sou» / >, Z » »uk^sriommvoeli ^ulsiiei! » t V« » K,iilc » Xcti-ri xr. Ltüolc 1098 in L.\ntlittelxrii^ m O.KN 79 ^2 49 so\nZS\nksizsrl. KIüiiz-I vuoteu\nZ5 pOt. ^gZ>.\nTheater. K. K. Hof- «Ad National - Theater. Verirrungen. Schauspiel in 5 Acten. M M. DpeWfltheatsV- nätd k d. KärntmertÄ o,. Martha, oder der Markt zu Richmond. Oper in 4 Ab heilungen. MstiNst«z!-Uhes!t^s a» d«?r Mis«. Der Graf von Monte Christo. vsdlget Se l-eetiire «l« AI. V v« M. » Visrin« , 878 I^iic 3il!ALr»tl-»55s, »u Premier. OuvrsAeZ »Ijsinsncls, N»ns»iz, »ugtxiz, it»li«liz »t v» psgoolz. t^rsrxl etsklissemsrit ouvsrt <!epuis A t». <1u in» Im jus<zu's ß ti. <!u soir.\n! 12024\nDas Schwimm- und Vollbad, die Donaubä der in Porzellan-Wannen sind täglich von k Uhr Früh bis Abends, ersteres an Werktagen von 3 bis 12 Uhr für Damen, so wie die Schwitzbäder von S bis Z Uhr geöffnet. Om nibu t am Stepbansplatz.FahrpreisZ kr.TM. NngeLo««en: Den 2t. August. Herr Joseph Badran, Rentier, aus Frankreich. — Hr. An ton v. Sala, Guberninalrath, vonOdertwrg.— Graf Franz Welsertheimb, k.k. Major, von Alagenfurt. — Graf Friei>. Pahln^, kais. Rl^ss geh. Rath, und Freyherr Rudolph v. Dorth, von Linz. -- Hr. Marcus Fleischmann, Handelsmann, aus Bayern. — Gräfinn Eltz (St. Nr. 7ZZ), von P-sth. — Hr. Vitaliani, k^k, General-Major, von Olmütz. -- Baron Bonar, und Frau Cäroline Galmon, Rentiere, aus England. Mb M e r eiset: Den 21. August. Herr Zohann v. D-ehn, kais. Russ. General, nach War schau. — Hr. Zran» Peter, k. k. Major, nach Olmütz. — RitterLudw^ v-Hierwinski, k.k. Lieutenant, nachNicenza. — Hr. v. Kaszonpi, k» k. Major, nach Pesth. — Vicomts Gramont, nach Bukarest. — Hr. Robert Sternikel, Kauft mann» nach Pest». — Hr. Salomon de Majo, Kaufmann, nach Belgrad. — Hr. Ehrlich, Privat, nach Dresden. — Graf Easimir Stadnickj, nach. Lemberg. — Hr. Wuitsch, kais. Russ. Eapitfln , nach Ualarz.' -- Graf Garnier, nach Turaiva. — Hr. Daniel Kingsland, Rentier, nach Dresden.\nVerstorbene z« Wien. Den IS. August. Theresia Peichler, Taglöhnerinn, alt 2S Z., am Typhus, bey den, Elisabethintzrinnen. Den 17. August. Dem Joseph Göll, Webergcsellen, seine Tochter Rossna, alt 26 Z., in Gumpendoisf Nr. 21«, an der Zungentuberkulose. Den 18. August. Herr Carl Kellermann, bürgerl. Spängler, alt S8 Z., am Schaumburzergrund Nr. 79, an Entartung der Unter leibsorgane. Leopoldine Chrendorfer, Handarbeiterinn, alt 13 Z>, auf der Landstraße Nr. 570, an der Tuberkulose. Den 19. August. Magdalena Kübeck, Taglöhyer»-Witn>e, M 42 Z., im Au-winkel Nr. KSZ, an Erschöpfung der Kräfte. Der Barbara Dörflinger, Taglöhners-Witwe, ihr Kind Fran-ziska, alt «Z. , im Lichtenthal Nr. 4ä, am chronischen Wasserköpfe. ! Dem Hxn. Martin M-idinger, bürgerl. Schiffmeister, sein Sohn Georg, alt 10 Z., in Erdberg Nr. Z47, am Starr krampf. ^ . « Dem Peter Eisn er, Maurergesellen, sein Eheweib Josephs, alt 29 Z , in der Leopoltstadt Nr. 60, am Gedärmbrand. Andrea« Wvlfl, g«ves.Wäscher, alt 74Z., am Alsergrund Nr. 220, an Entartung der Unterleibsorgan«. Dem Hrn» David Posner, Handelsmann, seifte Gattinn Anna, alt 2Z Z., in der Leopvldstadt Nr. SI7, an de» Tuberkulose.\nDem Anton Albrecht, Taglöbner, sein Kind Marie, alt 1 Z>, in der Leoppldstsdt Nr« 1i9, an der ScropHelsucht. D^mHrn. AloyS Rippl, PrivatKhrer, auf derZ^Wn Nr SZ2 Mhnhast,-sein Kind Emilie, alt 5 Z., an dMHberkuksft, im Kinderspitale am Schcmmbutgergrund Nr. 28. Dem Martin Umlauf, Tischlergesellen, zu Sechshairs Nr. 7K wohnhaft, sein Kind Friedrich, alt 1 Z., an der Abzehrüng, im Kinderspitale am Schottenfeld Nr. 27. Joseph Henninger, Real-Znvaliden-Corporal, alt 66 Z., an der Brustwassersucht. — Frsnzitka Momps, Fsldwedels-Witw?, alt 6Z Z., an der Abzehrung. Beyde im Militär-Znvalidenspitale.\nam\nAnna Bautschek, Handarbeiterinn, alt 25 Z.^an der Tuber kulös«, im ÄezirskrWknhMse auf der Wi^\nBezirskrMkenhMse auf^d ^ Mv 20. August. Herr Anton BDmer, biirgl. BäcketnMster/M 33 Z Salzgries Nv. 211, Än Entmischung'des BWtS. Frau Theresia Fischer, Herrschaft!. Beamtens-WitÄe, alt 82 Z., in der Zosephstadt Nr. 1ZS, am Schlagflusse Kranz Müller, Pfründner, alt 70 Z., an Altersschwäche. — Daniel Sedlak, Schuhmachergeselle, alt 24 Z., an der Gedärmentzündunz. — Stephan Wimmer, gewss. Kutscher, am Durchfalk. — Johann Pospischill, Schuhmachergeselle, alt S8Z., von Reindo^f, an der Lunzensacht. Alle 4 im k. k, allgemeinen Krankenhause.\n^1Z0!1^\nDringende Bitte.\nSeit dsm Zeitpuncte, wo der Gefertigte seinen Mitbürgern über die von ihm ireywillig zu verschiedenen patrio tischen und humanen Zwecken veranstalteten Sammlungen in einem summarischen Ausweise öffentliche Rechenschaft gege ben , und mit diesem Acte das gewiß nur in der edelsten Absicht übernommene Amt eines Almosenieri niederzulegen ver anlaßt wurde, ward derselbe täglich von Zuschriften hiesiger, meist dem Gewerbsstande angehöriger Fa milien. welche durch die gegenwärtige Geschäfts stockung in die traurigste Lage versetzt, j? häufig sogar dem Elende Preis gegeben sind, im buchstäblichen Sinne üdersluthst. Die meisten dieser Briefe childern, mit glaubwürdigen Zeugnissen belegt, den unverschuldeten Zammsr jener Unglücklichen auf eine sy herzergrei-,ende Weise, daß man keinen Funken menschlichen Gefühls in der Brust tragen müßte, um nicht zum tiefsten Mitleid hingerissen zu werden. Da überdieß in allen diesen Zuschriften nebst der dringendsten V'tte und Aufforderung dieser schuld losen Bedröngniß durch Einleitung einer Sammlung Linderung angedeihen zu lassen, auch die Klage enthalten ist» daß man sonst nirgends wo Hülfe finden könne, so wagt es der Gefertigte, das große und tief fühlende Herz Oesterreichs, die seit den Märztagen doppelt glorwürdige alte deutsche Kaiserstädt neuerdings zu «nex dem odigen Zwecke gewidmeten Sammlung flehentlichst aufzufordern, indem er sich mit größter Bereitwilligkeit hsrdeMßt, die eingekenden.Beträge zn übernehmen , gehörig abzuquittiren, durch die Zeitung bekannt zumachen, und selbe ungesäumt dem BemeintzO-AuSschusse zur weiteren Vertheil»»« abzuführen. Seit Ende Zebrüar bis halben Zuly hat der Gefertigte die Protokolls von z«»M Sammlungen vollständig abgeschlossen, und selbst seither konnte er sich nicht entschlagen, für die durch Brand verungtü?-ten Nrnauer, für die durch einen Wolkenbruch rhrer wenigen Habe beraubten Rohrbacher, ferner für die ruhm würdige Armee in Italien, und endlich für die Bedürfnisse unseres theueren Vaterlandes die Sammluüg-n fortzusetzen, wodurch allerdings die hochherzige Wohlthätigkeit »er Wiener schon bedeutend in Anspruch genommen wird, allein da? große Unglück, welche« über jene Familien unverschiuldet hereingebrochen , fordert zu dringend zur Fürsprache auf, al» daß ihm gegenüber nicht alle Rücksichten schweigen müßten. Gelingt es dem Gefertigten, wie es ihm schon so oft gelang, durch seine einfachen Worte die Theilnahme seiner edlen Mitbürger zu erwecken und den Unglücklichen einige Hülfe zu zuwenden, so findet er im Bewußtseyn der Erfüllung einer heiligen MenschenpflichtldeH reichsten Lobn. , Michael von Rambach.\nt21?\nK pr. Mbe Dampf-Schiffahrt\nUra« on» Dresden an» retour täglich.\n»»ischen\nAbfahrt von Prag n» L Grüd. «S. Zur Be?ue«lichk«ik des Publikum« iß ein Theil de« Schlosse« vb«K«i (tanhnng«»las) alS Hütel eingerichtet, NufKehen gänzlich beseitige« »erde« könne. Bureau: vre, Karpfen Kolowratftrat« Nr. 8«.\nnebK bester Bedienung, »odarch >a« »u frühe\nes gänzlich beseitigt »erde« kSk««.\n^29ZS^\nDie gefertigte Direcrion zeigt hiermit an, daß vom 1. September d. I. angefangen die 3pCt. Zinsen der Actien der k. k. priv. ersten Eisenvahn-D^sellschaft für dqs erste Semester 1848 im Comptoir des Herrn H. C. Popp, am Hohenmarkt Nr. 512 , täglich vvn W bis 2 Uhr, bezahlt werden, und es belieben die Herrey Besitzer jener Amen, auf Welche die Nachzahlungen von Mfl. geleistet worden sind, di? entfallendett Berrage ge gen Rückstellung der verfallenen Coupons in Empfang zu nehmW; dagegW AM für jene Actien, welche ohne di.fer Nachzahlung., somit auf deqrMfltMrthe vW KYGsi. CM. verblieben sind, diese halbjährigen Zinsen a A st. pr.Actie nur nach öorhergegangekM Liqui-dirung derselben im Bureau der GeMschaft, am Lugeck, großen Feoerlhof Kr^ 768, zweyte Stiege, im ersien Stocke, gegen klassenmäßig gestämpelre Oumung zu heheben. Bky Ueberreichung der Coupons wird ersucht, über mehr als 10 StücksaritHmetisch geordnete und unterschriebene Consignationen beyzubringen; bey Ijl) und weyfger Stücken aber die Rückseite des Coupons mit dem Nahmen des Herrn Elgenthümers zu bezeichnen. Wien den IS. August 1848. Von der Direktion der k. k. priv. erstey Eifenbahn-Gesellichast. -i l —— —^ ^^— st2?87) Herr Joseph Keppelhofer, ^ RSalitäten-Besitzer zu Theresienfeld, hat durch eine neuerliche patriotische Gabe von tvofl. CM. an die National-Gatde zu^ The-esienfeld erwies««» »aß er das innigst« Interesse an der Erstarkung der Volktwehr nimmt. Der Geber wünschte keine Veröffentlichung weder diese« noch eines früheren Be trage« von gleichfall« tvo fl. CM. für denselben Zweck, aber ein Beyspiel der Nachfolge Zenen, im Allgemeinen aufzu stellen, die weder durch ihre Person, noch durch Geldkräfte de^ hochwichtigen National-Bewaffnung au« Lauheit förder lich Md. ZULexdl, Hauptmann\ni>277i^ Warnung. A Nachdem in meiner Hauehaltung die Ordnung besteht, daß ich meine Bedürfnisse jeder Art gleich bar bezahle, «nd weder Geldanleihen nehme noch Bürgschaften leiste, so wird Zedermann gewarnt» an Niemanden unter iva« immer für einem Verwände auf meinen Nahmen oder für meine Rech nung etwas zu borgen oder zu verabfolgen, indem von mir jede wie immer geartete Anforderung als unstatthaft zurück gewiesen werden wird. Eduard Hickmann» Hirettor der k. k. priv- Eber«dorfer Metall-WaareN-Fabrik."}