{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820875/b1c8c2c991b4b82d135d6d6442f2f9a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R»8\n^24921 Verlassenschafts-Gläubiger nach Katharina Pokorny. Bon dem Eivilgerichte der k. k. Haupt - und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen des Herrn Dr« Spettl, als Curator der ni. Katha rina, Johanna und Maria Pokorny, zur Erforschung des Gchuldenstandes der Verlaffenschaft der am 15« August 1847 in der Vorstadt Leopoldstadt Nr» 415 ohne Testament verstor benen Katharina Pokorny, Kleinholzhändlers-Gattinn, in die Ausfertigung eines Ediktes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderungen, gewilliget worden. Es ha ben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlaffenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 28sten Mär, 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich , oder längstens bis zu diesem Tage schriftlich, vor diesem Eivilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 des a. b. G. B. an die Verlas senschaft, wenn sie durch die Bezahlung der angemeldeten Fordemngen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht ge bührt. Wien den 4. Februar 1848. Gläubiger- und Schuldner-Einberufung ^ nach Katharina Schweigart. Von der conc. k. k. Fideic. Herrschaft Gt. Levnhard am Formst O. W. W. «erden hiermit alle Jene, welche an den Rachlaß der zu Gt. Levnhard verstorbenen Katharina Schwei gart. Hausbesitzerinn und Nagelschmiedmeisterinn, entweder als Erben, Gläubiger, oder aus was immer für einem Rechts grunde einen Anspruch machen, und auch Jene, welche in diese Verlaffenschaftsmaffa etwas schulden, vorgeladen, ihre Forderungen und Schulden bey den auf den 20. März 1848, Bormittags 9 Uhr in der Amtskanzley zu Gt. Levnhard am Forst angeordneten Liquidirungs-Tagsatzung um so gewisser anzumelden und zu liquidiren, als sonst die Abhandlung ge pflogen und auf die nicht erschienenen Gläubiger kein Bedacht genommen, gegen die Schuldner aber im Rechtswege einge schritten werden wird. St. Levnhard den 9. Februar 1848.\nl>404^> ^ Verlassenschafts - Gläubiger nach Jacob Buffi. Ueber Einschreiten der Witwe Theresia Buffi ist zur Er forschung des Schuldenstandes des am 25. Zanuar 1848 ver-storbenen hiesigen bürgert. Rauchfangkehrermesters auch Bau-holzhandlungs-Compagnon am Spitz, Zacob Buffi, in die Aus fertigung eines Tdictes wegen Einberufung sämmtlicher Gläu biger seiner Verlaffenschaft gewilliget worden. Es haben da her alle Zene, welche an diese Verlassenschaft aus irgend einem Rechtsgrunde eine Forderung zu stellen gedenken, diese ent weder persönlich, oder durch legal Bevollmächtigte umso gewisser bey der auf den 24. May 1848, Vormittags um 10 Uhr, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tage schriftlich vor diesem Gerichte anzumelden; als sonst die Abhandlung gepflogen, und die Verlassekschaft an diejenigen, welche sich hierzu rechtlich werden ausgewiesen haben, eingeantwortet werden wird. Magistrat Korneuburg am 8. Februar 1848. Erben und Gläubiger ^ nach k. k. Oberlieutenant Friedrich Lindner. Von dem k. k. Graf Wrbna 6sten ChevauxlegerS - Regi-mentSgerichte werden alle Zene, welche an die Verlaffen schaft des am 8. Zanuar 1848 zu Debreciin in Ungarn groß-jähria, ledigen Standes, ohne letztwillige Anordnung verstor benen Herrn Oberlieut»nants Friedrich Lindner, aus was im mer für einem Rechtsgrunde Ansprüche zu stellen haben, auf gefordert, solche binnen 6 Monathen, d. i.. bis zum 20. Au gust 1848 geltend zu machen; wiörigeüs nach Verstreichung dieses Termines mit Abhandlung dieser Verlassenschaft ohne weiters fortgeschritten wttde^iyird. Großwardeia am 10. Febnwr 1848. pzzi^I Erben und Gläubiger ^ nach Magdalena Schmid. Von der Herrschaft Guntersdorf V. U. M. B. wird hier mit allgemein bekannt gemacht: Es haben alle Zene, welche auf den Nachlaß der zu Watzelsdorf Nr« 127, am 20. Ju lius h. 3., mit Hinterlassung eines schriftlichen Testamentes verstorbenen Kleinhäuslers-Witwe Magdalena Gchmid, als Erben oder Gläubiger, irgend einen Rechtsanspruch zu ma chen gedenken, am 4. November 1848, Früh 8 Uhr, auf hie siger Amtskanzley, entweder persönlich, oder durch gehörig\nBevollmächtigte zu erscheinen, und ihre Ansprüche darzuthun; widrigen« der Nachlaß nach Abzug der bereits liquiden Pas siven, denjenigen Erben eingeantwortet werden würde, wel che auf andern Wegen als solche erhoben sind, weitere Gläu biger oder Seitenverwandte aber mit ihren Ansprüchen nicht mehr gehört werden könnten. Guntersdorf am 24. August 1847. ^2285*^j Ansprecher des nach Eduard Boskowitz ^ Hinterbliebenen Substitutions - Vermögens. Von dem k. k. vacant Prinz zu Hohenzollern zweyten Che vauxlegers - Regiments - Gerichte werden hiermit älle Jene, welche auf das nach dem verstorbenen Eduard BoSkowitz Hin terbliebene Substitutions - Vermögen, bestehend in 180V fl. fünfpercentigen Met. Obligationen, 200 fl. einpercent.Met. Obligationen und in dem baren Betrage pr. 7 fl. 15 kr. Conv. Münze, einen Anspruch zu haben vermeinen, hiermit aufgefordert, denselben binnen Einem Zahre, sechs Wochen und drey Tagen von heute an Hiergerichts anzumelden und zu erweisen; widrigens mit diesem Vermögen das Gesetzliche verfügt werden wird. StabsstationKrakau am 20 Januar 1848.\np49lZ\nVerlafsenschasts - Gläubiger nach Franz Schlatzer. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn D. Kolisko, als Curator des m. Franz Schlatzer, zur Erforschung des Gchuldenstandes der Verlassenschaft des 4»m 23. Oktober 1847 im Bezirks - Krankenhause auf der Wieden mit letztwilliger Anordnung verstorbenen Franz Schla tzer, Taglöhner Nr. 286 auf der Wieden, in die Ausferti gung eines Ediktes wegen Einberufung sämmtlicher Gläubi ger dieser Verlaffenschaft zur Anmeldung und Darthuung ih rer Forderung gewilliget worden. Es haben daher Diejeni gen, welche aus was immer für einem Rechtsgrunde an die Verlaffenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 12. März 1848 Vormittags um 10 Uhr bestimmten Tagsatzung, mündliH oder längstens bis zu diesem Tage schriftlich, vor diesem Eivilgerichte so gewiß an zumelden ; widrigens diesen Gläubigern gemäß H. 814 des all gemeinen bürgerlichen Gesetzbuches an die Verlaffenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen\n«M\nerschöpft worden seyn sollte, kein «tzlterer Anspruch zustan de, als in so fern ihnen ein Pfandrecht gebühret. Wien den 3. Februar 1848.\ni>I\n^2ZZ4^ Verlassenschafts-Gläubiger nach Johann Edlen v Wohlsarth. Von dem k. k. Nied. Oesterr« Lanhrechte wird hiermit be kannt gemacht: Es sey auf Anlange» des Dr. v. Mürth ju«., als Bevollmächtigter der Erben nach Johann V.Wohl fahrt, zur Erforschung des Gchuldenstandes der Verlaffen schaft des am 22. November 1847 in Gommerein verstor benen Johann Edlen von Wohlfahrt, Wipthschaftsbefitzers Nr. 12 zu Sommerein, in die Ausfertigung eines Edik tes, wegen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmeldung und Darthuung ihrer For derungen gewilliget worden. Es haben daher alle Diejeni gen, welche aus was immer für einem Rechtsgrunde an die gedachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehö rig Bevollmächtigte, bey der auf den 22. März 1848, Vormittags 11 Uhr bestimmten Tagsatzung mündlich, öder längstens bis zu diesem Tage schriftlich vor diesem Nied. Vesterreichischen Landrechte oder vor der k. k. Avitikal-Herr-schaft Mannersdorfso gewiß anzumelden; widrigen» densel ben gemäß §. 814 des a. b. G. B. an die obige VeM-senschgft, wenn sie durch die Bezahlung der angemelMen Forderungen erschöpft worden seyn sollte, kein weitBet An spruch zustände, als in so fern ihnen ein Pfandrecht MSHrt. Wien den 11. Februar 1848. ^2332^ Rosalia Rathbauer's , szl Verlassenschafts-Gläubiger. Wer an die Verlaffenschaft der am 1. December 1S47 ver storbenen Rosalia Rathbauer, ledig, 60 Zahre alt, Zawoh-nerinn von Münichreit, eine Forderung z« stellen hat, wird aufgefordert, sie bis längsten« 27-April 1848 um 9 «hr Früh, so ge viß anzumelden, «nd persönlich oder durch Bevollmäch tigte auszutragen; widrigens ihnen, wenn die Verlaffenschaft durch Bezahlung der angemeldeten Forderungen erschöpft wird, kein weiterer Anspruch zusteht, als in so fern ihnen ein Pfandrecht gebührt. K. K. Herrschaft »eiffenberg zu Persenbeug am S. Fe bruar 1848.\nBNeU r s e.\n^2799^ Gläubiger der Magdalena Bubr. ^ Don dem Eivilgerichte der k. k. Haupt - und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung deS EoncurseS über das gesammte bewegliche und in Oesterreich unter der EnnS befindliche unbewegliche Vermögen der Magdalena Buhr, brgl. Schuhmacherswitwe Nr. 841 auf der Wieden,\nbewilliget worden. Daher werde Zedermann, der an erstgedachte Verschuldete eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgem.'Concursordnung aufge fordert, bis Zlsten May 1848 die jAnmeldung seiner For derung in Gestalt einer förmlichen Klage wider den Herrn Dr. Bach, als Vertreter der dießfälligen ConcurSmaffe bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der jForderung, sondern auch das\nRecht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen, widrigens nach Verlauf deS erstbestimmten TageS Niemand mehr gehört werden würde, und Zene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht des gesammten zur Concursmasse gehö rigen Vermögens der benannten Verschuldeten ohne alle Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein Compensationsrecht gebührte, oder wenn sie auch ein\neigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Ver schuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger, vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld ungehindert des Compensations-, Eigenthums-oder Pfandrechtes, das ihnen sonst gebührt hätte, zu be richtigen verhalten werden würden. Wien den iSten Fe bruar 1848.\npsvü*) Kundmachung. ^ Vom k. k. M. Oest. Laodrechte wird hiermit bekannt gemacht: Es habe Anna Unden durch Dr. Zugschwerdt wider Dr. Benignus Wichura pco. 12000 fl. CM. ein Gesuch um Bestimmung der Eiecutiontkosten eingebracht, worüber dem unbekannten Aufenthalts befindlichen Geklagten der Hof - und Gerichts-Advocat Dr« Gigmund Wehli als Cura tor »«um bestellt, unddie Tagsatzung auf den 18« März\nr i N N e r N N g c M«\nd. Z« angeordnet wurde. Bey diesem Curator «tl acwm hat sich daher der Geklagte zur Vorkehrung des Erforder lichen in obiger Angelegenheit zu melden. Wien am 15. Februar 1848. ^2Zi4*j An Carl Kempelen von Parmand. A Von dem k. k. Nied. Oest. Merkantil- und Wechselgerichte wird hiermit dem Carl Kempelen von Parmand erinnert: Es\nhabe wider ihn der bürgerliche Tischlermeister Jacob Reich hart auf einen von Joseph von Remellay in Hietzing den 1. Oktober 1847 an eigene Ordre ausgestellten von ihm in Wien »ul> eo6em an die Ordre des Levnhard Ebert, und von diesem in Wien den 16 Januar 1848 an den Kläger girirten, auf den Geklagten in Wien 4 Monathe nach äsw zahlbar ge zogenen, und von ihm acceptirten Prima-Wechsel unterm 9. Februar 1848 die Zahlungs - Auflage von 650 fl. C« M.\nsammt 6 Perkent Interessen vom 4t Februar 184S, Protest-und Gerichtskosten erwirket, wornach die dießfällige Verord nung wegen seines gegenwärtig unbekannten Aufenthaltes dem ihm von Amtswegen aufgestellten Curator, dem Doktor, Hof - und Gerichts-Advvkaten Zos« Hrekler zugestellt wutbe Dieß wird demselben zu seiner Wiffenschaftbekannt gemacht. Wien den 9. Februar 1848«\nitatisNeN.\ns2527*) Einberufung. ^ Vom k« k. Zllyrisch-Znnerösterreichischen rlel. i». m. als Personal-Instanz wird der aus Kölschen, Herrschaft Grün berg, Cillyer Kreises in Steyennark gebürtige, den 13. Ju lius 1808 zu dem nun aufgelösten Znfanterie-Regimente Lu-Kgnan Nr. 16 affentirte, am 21. Zanuar 1809 zu dem In fanterie - Regiments Reisinger Nr. 13 transferirte. im Fe bruar 1810 als unevident in Abgang gebrachte, und seither vermißt« ledige Gemeine Franz Korren über Ansuchen seiner VerwandtM aufgefordert, bey diesem Gerichte binnen Einem Zahre entweder selbst zu erscheinen, oder dasselbe, oder den für ihn aufgestellten Curator Doctor May von seinem Leben und Aufenthalte in Kenntniß zu setzen; widrigen Falls nach Ablauf dieser Frist über weiteres Ansuchen seiner Verwand-ten z« seiner Todeserklärung geschritten werden wird« Gratz am 3. Februar 1848. IMSW Einberufung des vermißten Gemeinen ^ Johann Schirghuber. Von demk.k. Baron Hrabowszky I4ten Linien-Znfanterie-Regiments-Gerichte wird hiermit bekannt gemacht: Es sey auf Ansuchen des Mathias Gchirghuber, in die Einleitung des Verfahrens zur Todeserklärung seines Vetters des von Whetsberg, Pfarre Weitra, Herrschaft Pöggstall im V. O. M B«, in Nied. Oest. gebürtigen, am 26. April 1813 zur dießseitigen Reserve affentirten, und als am 31. August 1S17 als unwissend verloren in Abgang gebrachten Gemeinen Joh. Gchirghuber gewilliget, und zur Nachforschung dessen Lebens und Aufenthaltes der dießseitige Hr. Hauptmann D'Harmant aufgestellt worden. Johann Schirghuber wird daher aufge fordert, binnen Einem Jahre von diesem Tage, d. i. bis zum 18. Februar 1849, so gewiß entweder persönlich zu erscheinen, oder aber dieses Gericht, oder den für ihn bestellten Curator von seinem Leben und Aufenthalte in Kenntniß zu setzen; widrAens derselbe über weiteres Anlangen todt erklärt wer den wird. Wien den 18. Februar 1848. s26Z3^ Einberufung nachbenannter Militär- ^ Pflichtiger Individuen. Von der Herrschaft Hörnstein N. U.W.W. werden nach\nbenannte theils mit, theils ohne Paß abwesende militär pflichtige Individuen aufgefordert mit Ende März d« Z« sich um so gewisser in ihre Heimath zu verfügen, und sich der sie treffenden Militärpflicht zu unterziehen; widrigens die jenigen, welche dem gesetzlichen Rufe nicht nachkommen, sich die daraus entspringenden Folgen selbst zuzuschreiben haben werden« Zohann Rauch, Michael Gutleben von Hörnstein, Michael Pittner von Aigen, Joseph Sugleder, Carl Schwarz, Joseph Plaß, Joseph Robitza von Gteinabrückl, CaU Fellen-dorfer, Johann Blomer, Georg Hainz, Franz Protesser von Piesting, Leopold Riedl, Joseph Petersberger, Zacob Pohl, Thomas irrig Michael Riedl von Peisching, Zacob Pichler, Joseph Hendler, Georg Reinhart, Joseph Mautner uyd Johann Groiß von ved« Hörnstein am 14« Februar 1848 ^I7634^j Kundmachung« N Von dem Eivilgerichte der k« k. Haupt- und Residenzstadt Wien, wird hiermit bekannt gemacht: Es hat der am 16ten September 1846 in Wien, in der Stadt Nr. 911, verstor bene Julius Radichi, gewesener Opernsänger, in seinem Te stamente 66. i4. September 1846 Folgendes angeordnet: h. 1. Zu meinen Erben ernenne ich meine beyden Brü der Vincenz und Emil Radichi, zu Spoleto im Kirchenstaate, Provinz Umbrien. h. 2 Sollten selbe, oder einer derselben vor mir verstor ben seyn, so sollen deren eheliche Kinder an deren Stelle treten. Da die Eristenz dieser Erben unbekannt ist, so werden hiermit über Anlangen des Hrn Dr. Lekisch, als im Testa ment ernannten Curator des Vincenz und Smik Radichi, alle Jene, welche auf diese Verlassenschaft einen Anspruch zu haben vermeinen, aufgefordert, diesen ErbSanspruch binnen Einem Jahre und 6 Wochen vom Tage der Kundmachung die ses EdicteS und zwar schriftlich bey diesem Civilgerichte so gewiß anzubringen, und gehörig auszuweisen; widrigens nach Verlauf dieser Frist mit den sich ausweisenden Erben das Abhandlungsgeschäft gepflogen, und denselben das Ver-lassenschafts-Vermvgen überlassen würde. Wien am 4. November 1847. ^12425^ Einberufungs-Ediet. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt\nWien wird durch gegenwärtiges Edict bekannt gemacht: Es sey auf Anlangen des Georg Seisenberger, Kanzleydieners beym k- k. Hofoperntheater, Joseph Ollscher, Zuckerbäckers auf der Wieden, Franziska RugZ, Zuckerbäckerinn in Wäh-ring, und Franz Olischer, Lederhändler auf der Wieden, durch Hrn. Dr- Bach sen., in die Einleitung des Verfah rens zur Todeserklärung des in Wien im Zahre 1785 ge, bornen, seit dem Jahre 1815 vermißten, zuletzt am Gpill-berg Nr. 134 wohnhaft gewesenen bürgl. Schuhmachermei sters Anton Feucht, gewilliget, und für denselben Hr. Dr. .von Würth jun., zum C urator aufgestellt worden. Es wird dem nach Anton Feucht, oder wer über denselben Auskunft zu geben vermag, hiermit aufgefordert, binnen Einem Zahre so gewiß hierorts zu erscheinen, oder diesem Eivilgerichte, oder dem bestellten Curator von seinem Leben und Aufent halte Nachricht zu geben; widrigens Anton Feucht für todt erklärt, und sein Vermögen seinen sich l egitimicenden Erben eingeantwortet werden würde. Wien am 3. August 1847. ^260? Einberufung des vermißten Gemeinen ^ Joseph Rutroph. Von dem k. k. Baron Hrabowszky l4ten Lin. Znf. Reg. Gerichte wird hiermit bekannt gemacht: Es sey auf Ansu chen deS Joseph Wittermann in die Einleitung deS Verfah rens zur Todeserklärung des von Marbach, Herrschaft Wei ßenberg, im V. O. M. B., in Ni. Oest. gebürtigen, den 2. Julius 1813 zum dießseitigen Regimente affentirten, und mit 31. August 1817 als unwissend verloren in Abgang ge brachten Gemeinen Joseph Rutroph gewilliget, und zur Nach forschung dessen Lebens und Aufenthaltes der dießseitige Hr. Hauptmann Graf Lasberg aufgestellt worden. Jos. Rutroph, wird daher aufgefordert, binnen Einem Zahre von diesem Tage, d. i bis zum iSten Februar 1849, so gewiß entweder persönlich zu erscheinen, oder aber diese« Gerichte oder dem für ihn bestellten Curator von seinem Leben und Aufent halte Nachricht zu geben; widrigens derselbe über weiteres Anlangen todt e rklärt werden wird. Wien den IS. Februar 1848. ^2493^ Einberufung« ^ Don der Herrschaft Schwadorf V. U. W. W« werden theils\nmit theils ohne Bewilligung abwesende Unterthanssöhne aufge fordert, am 15. April d. Z. in der Amtskanzley der Herrschaft Schwadorf zu erscheinen; da sie sonst als Recrutirungsflücht-linge Gehandelt werden. Von dem Orte Schwadorf: Zohann Zenger Nr. 4, Johann Wiener Nr. 12, Zohann Hirt! Nr. 24, Wilhelm König Nr 41, Johann Kraus Nr. 41, Carl Schweiger Nr. 41, Georg Reisen-aker Nr.42, Mathias Geyer Nr.60, NieolausHörmann Nr.70, Anton Koll Nr. 117, Franz Hofer Nr. 101« Dorf Moosbrunn: Zohann Höllinger Nr.4, Z»se»h Hbllin-ger Nr. 13, Franz Redl Nr. 24, Franz Gradner Nr. 28, Heorg Zechmeister Nr.SS Orte Plscyelsdorf: Georg Rothmüller Nr. 22, Joseph Letch Nr. 64, Peter HKlzl Nr. 40, Johann Zungwirth Nr« SS, Anton Zorn Nr. 14, Franz Braunger. S»te Kletn-Neusiedl: WUHel« Bauer Nr. 1, Leopold An gerer Nr. 16, Jos pH Ulz Nr, i, Franz Weigl Nr. »4, Heinrich Hanza Nr. Z. Orte DorsFischamend: Adolf Adler, Franz Lederer Mr.17, Joseph Ulrichsberger Nr. 25, Wenzel Ritschan Nr. 27, Joseph Pitzka, Mathras Niederdergerund Franz Löffler Nr. S. Von der Herrschaft Schwadorf am 15. Fedruar lg4«, ^2?9i*^ Einberufungs-Edict. ^ Vom k. k. F. M. L. Zanini löten Linien - Infanterie-Regiments - Gerichte wir» dem Joseph Zanatta, Gohn des Ganto, aus Villaorba, Provinz Treviso im Venetianischen, welcher im Zahre 1840 alt ausgedienter Capitulant von diesem Regimente mit Abschied entlaffen, und während sei ner Dienstleistung am 1. November 1SZ9 zu Castelnuovo in Dalmatien zur AnHaltung eines Eontrebandes verwendet wurde, hiermit bedeutet, er, Joseph Zanatta habe sich um Ueberkommung der ihm aogewkfenen »nd hierorts erliegen den Contreband -Prämie zu 144 fl. ZV» kr. C.M., binnen Einem Jahre und 4S Tagen, vom Tage der Einschaltung dieses Ediktes in die Zeitung, im Falle aber derselbe verstorben seyn sollte, seine gesetzlichen Erben, unter Nachweisung ihkes Erbrechtes binnen eben dieser Frist, um so sicherer entweder persönlich, oder durch gehörig Bevollmächtigte an dieses Re giments - Gericht zu verwenden; widrigens mit diesem De-posito nach Vorschrift der Gesetze verfahren werden würde. Pesth am 8. Februar 1848.\nU m s r t i s a t i s N e N.\n^2659^ Schuldverschreibungen. szl Von dem Civilgerichte der k. t. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey über Ansuchen des Conrad Rasche, bgl. Kleidermacher Nr. 644, in der Stadt, in die Einleitung zur Amortistrung der ihm angeb lich in Verlust gerathenen acht Stück fürstlich Ssterhazy'schen auf den Ueberbringer lautenden Schuldverschreibungen ää. 29sten Februar 1836, als: Nr. 100919, 100940, 100941. 100942, 100945, 140523, 140540 und 140543 jede pr.4o fl. gewilliget worden. Es werden daher alle Zene, welche auf die gedachten acht Stück Schuldverschreibungen Ansprüche zu machen gedenken, aufgefordert, ihr Recht binnen Einem Zahre 6 Wochen und Z Tagen von dem wirklichen Zahlungs tage der Schuldverschreibungen darzuthun; widrigens si nach Verlauf dieser Zeit nicht mehr gehört, und mit dem Amortisations-Erkenntniffe vorgegangen werden würde. Wien am 8. Februar 1848. si24?4^> Interims-Schein. Von dem Eivilgerichte der k. k« Haupt- und Residenzstadt\nWien wird durch gegenwärtiges Edikt bekannt gemacht: Es sey auf Anlangen der Vincentia Gariera, Privat, Wieden Nr. 777, ,n die Amortisirung der ihr in Verlust gerathenen 10 Stück Jnterimsscheine, der mit der ersten Oesterr. Spar kasse vereinigten Versorgungsanstalt in Wien Nr 128393/40», Fol. 5916/25, JahreSgesellschaft 1841, I. Classe, wovon auf jedes der 9 Stücke eine Einlage von 10 fl. C. M., und auf den zehnten Znterimsschein eine Einlage von 10 fl. C. M. und 100 fl.CM. geleistet wurde, sämmtlich auf denNahmen Er-nest Gariera lautend, und versehen mit der Clausel, daß der Erleger Hr. Graf Ernest v. Wolkenstein den Bezug der Di vidende und HerauSrest für die Mutter des Interessenten Vincentia Gariera bestimmt, gewilliget worden. Es wer den demnach alle Zene, die auf die oben bezeichneten Jn terimsscheine Ansprüche zu machen gedenken, aufgefordert, ihre Rechte darauf binnen EinemJahre, 6 Wochen und 3 Tagen so gewiß hierorts darzuthun; widrigens dieselben nach Ver- l lauf dieser Zeit auf weiteres Anlangen der ansuchenden Partey ^ d.i. für null undjnichtig erklärt werden würden. Wien den SV. Zuliüs 1847.\nl.i4742^ Sparkasse - Bücheln. ^ Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird mittelst gegenwärtigen Edictes bekannt gemacht: Es sey auf Anlangen des Mathias Vogt, Pension. Eassedie-nerS der k. k« Cameral-Gefällen-Verwaltung, die Einleitung der Amortisirung der angeblich in Verlust gerathenen zwey Sparcassebücheln Fol. Nr. 112317, pr. 918 fl. und Fol. 914/74, Nr. 70914, pr. 816 fl., beyde auf Mathias Vogt lautend, bewilligt worden. Es werden daher alle Zene, welche auf vorerwähnte zwey Sparcassebücheln einen Anspruch zu machen gedenken, hiermit aufgefordert, ihrRecht darauf bi«-nen 6Monathen so gewiß anzumelden und darzuthun; widri gens diese 2 Sparcassebücheln nach Verlauf obigsr Frist für amortisirt erklärt werden würden. Wien den 13. September 1847. ^,7679^ Cautions - Quittung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Ludwig Zahn, bürgl. Tischlermeisters, Roßau Nr. SZ,\nin die Einleitung der »»»rtisirunß der in Verlust gerathe nen, von der k. k. Cameral - Bezirks - Eaffe in Korneubur» am 10. Junius 1842, Zvurn. srt. 2755/^,, über eine von dem Baumeister Zacob Lang, in Betreff der von diese» im Licitationswege erstandenen Baulichkeiten an der k. k.Finanz-wach-Caserne zu Korneuburg bey der erwähnten Casse erleg ten Caution von 150 si. C« M., sage: Einhundert fünfzig Gulden C. M. ausgestellten Quittung gewilliget worden. Es werden daher Alle, »elche auf diese Cautions-QuittmU aus was immer für eine« Rechtstitel einen Anspruch zu ma chen gedenken, aufgefordert diesen ihren Anspruch so gewiß binnen Einem Zahre, 6 Wochen und 2 Tagen, bey diesem Civilgerichte schriftlich gelteAd zu machen; widrigens fienach Ablauf dieser Zeit nicht mehr gehört, und obige Cautions-Quittung für amortisirt null »nd nichtig erklärt werde» würde. Zugleich wird bemerkt, daß her erwähnte EaMipns - Betrag pr. 150 fl. C. M. von Jacob Lang in das Ggenthnm des Ludwig Iahn übertragen wurde. Wien am 19. November 1S47«"}