{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/7fd99d9090b88708c4dc8244232b0074", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KL «'S\nzz.\nS-O.\n«»f. ga««\nBoane» Unter\nThekla Z. '\n«. M. s 48\nu. «. s W\nTags-Länge St.«. tZ 7\nL « ^ «.» SN\n'B F s\nK\nMeß\nMische Beobachtungen an der Wiener Sternwarte\nZeit der Beobach tung « Uhr M. 2 Uhr N. töUhrA«\nB - r T« e tHM.. «os 0 Grah Reau«. «d Par.Maß \"\n27,617 S. 27.«5tz Z. 27,6kl Z.\nMaß 28\" 5'\" t\"\" 28\"5\"' t\"\"\nWien. 28\" 4'\"\nHöchste u.nieder-eratur »iS.'sM'«. de« ge«.\niinde\nO. still. SO. still. SO still.\nWitterung.\nHeiter. S. u.Wolken. Wolken. >\nam ZZ. September.\nAn der große« . Donaubk^\n-Sch «Zo« ^her Null.\nZm !ti«n« Eanale.\n2«ch. o. Null.\nU^RRIi?A »ow 22« Lextember 1846. VHever 8ts6t-L-mc»-Ot>1iz»l. ro z pdl. ME ' 0»»t^r«ivt» So- . »o Z pLt.k vol» Ls!uri«i, IltZi!»\n>»o » » iH» >. » » t >/»\nNittslvreij ia e U 7» V4 so X«r»ri»I vomeit. c.«. c.»». so -\n40\nD^r»w, <?Sri ^Vr. llizrrlc. ^inl« Lsolc-^ctieii pr. 8tiiclc tl>92 >» L. N. K. K^ Hof- mw Mational - Theater. ' ^ Maria Stuart. Trauerspiel in S Acten. St. 5t. Operntheater nächst Sem Kärntnerthor. ! Gisell», oder die Wili«. Fantastisches Ballet in 2 Abthei lungen. — Der gefährliche Sprung. Operette in 1 Act. National-Ehester a« der Wie«. Der R«chnnng«rath. , K K. priv. Carl-Theater i« der Leopoldstadt Der Zerrissene. Posse mit Gesang in Z Acten.\njft4S8S^ Morgen um die Mittagsstunde ^ findet im k. k. Operntheater nächst dem Kärnthnerthore ewe musikalisch - declamatorische ademie Statt.\nstZso»Msv6 Vadlsvt üe I^eckurv » Vi«ui« , S?8 kue LivA«rstr»»se, »uxr«ui«r. Vuvrxg« , »nßl»is, it»li«ls »t «i»-»»Anols. ^t»t>Iisz«oerit ouv«rt ^»puiz S k, <tu wA-zoir. M «gekvM «e »: ' H«n M September. Herrv.Oettel, Guberni'alrath, vo > Lemberg. — Hr. Heift-rich Syrrenherg, Kaufmann, vonWagdevurg. — Die Herren Zohn Perkarth, Thoma« Howard und Johann Frömmling, Rentier«, au« England. — Hr. Michael le Sieur, Rentier, au« der Türke?. — Baroninn Bourguignon v. Baumdepg, k. k. Oberstens-Witwe, von Skzeszow. — Die Herren Heinrich Elaveriug und William Royal«, Rentiert, aut England. ^ Hr. Heinrich Arch, Englischer Lieutenant, von tz>ray. — Hr. Malandnino, Handelsmann, von Athen. — Hr. Angelo E»-»aliere^R«ltier^ »o« Tkkst. — Hr. Andreas Patqualini, Med. Dr., aut Frankreich. — Hr. Robert Eden, Rentier, «on Lin». ^ Hr. Joseph Goetze, Kaufmann, von Fritzlar. Nb ger eiset: j Den 20. September. Baron Schneider, k.k. Major, nach Tult. — Baron Box berg, k. k. Literlieutenant, nach Sn«S — Hr. Arthur Richarh-son, Rentier, nach Dretden. — Hr. Joseph PaSn», Rentier, «ach Leipzig. — Hr. Anton v. Mikusch, k. Preuß. Major^ nach Bretlau. Die Herren Nicolaut und Demeter Di: mitretcou, Bojaren, nach Zass». Baron Emil Har itsch, «ach Frankfurt. — Frau Ludovika v. RiemojewSka, Gruns-frau, nach Dresden. — Frau Emilie v. Siebert, Rentieie. nach BreSlau. — Hr. Peter Dittler, Kaufmann» najch Pforzheim.\nAcht. — ZohannGchlegetj Taglöhne^ alt ZS 5.» an der Darcheinschnürung. — Der Barbara Gtrobl, Taglöhnerinn, alt ÄZ., ckn »er Luasentubqrkulose. All« Z im.B«GirkS^ krankenhause auf der Mieden. Den tS. September. \" Dem Hrn. Johann Hambekt, Eisenbahn-Eassier, seine Gat tin» Elisabeth, alt Z0 Z., auf »er Wieden Mr. S6t, an derLungensucht. . Der Frau Theresia Fleischhacker, k. k. BeamtenS-Witwe, ihre Tochter Marie, alt 2Z Z., in der Leopoldstadt Rr. LSS, an der Lüngentähmunz. < Antpnick Ayerhammer, Handarbeiterinn, alt S2 Z., in Mar garethen Nr: ist, am Bluthusten. Zohann Lahner, Zeugmachergeselle, alt ZI Z., in Altlerchen-feld Nr- 27, an der Wassersucht. Dem Hrn. Zgna» Matsche?» Slaviermeister, seine Gattinn »- Sra«iSk!^M,Z^M,MWMf. Rr^M der Banch-wassersucht. Dem Hrn. Peter Zanna» HauSinhaber, sein Gehn Dai.iel, alt zz z.» am Breiteofeld Nr. 4t, a».d.er AassersuM. Dem Hrn. Zohann Hlawitschka, bef. Sattler, seine Gattinw Zosepha, alt 27 Z., in der Leopolestadt Nr. ZZt, am Typhut Dem Hrn. Franz Della Torre, Mahler, sein Kind Antonia, alt 6 Z., auf der Wieden Nr.ezK.i an der Lungenent zündung. Dem Hrn Anton Tupal, Eise«trödler, sein Kind Anton» , alt 1 Z., auf der Mieden Nr. SS, am Wasserköpfe. Dem Hrn. Georg Dilles, bürgl. Nergolder, sein Kind Anna, alt 8 Z., in Gumpendorf Nr. ZS6, am Gedärmbrand. Dem Mathias Ma«er, Anstreicher«esellen». sein Kind Zohann, alt L Z., auf der Wieden Nr. 7Z8, am Scharlach. ..... Herr Heinrich Büker, bürgl. Tischlermeister, alt 4S Z.> Mariahilf Nr. so, an d» Lungentuberkulose. Dem Zohann Handl, Schneidergesellen, in Gumpendorf Nr. S45 wohnhaft, sein Kind Joseph, alt 2Z.» am Wasser kopfe, im Kinderspitale am Alsergrund Rr. 261. Maria Herzig, Handarbeiterinn, alt 2S Z., an der Tuber kulose, im Bezirkskrankenhause auf der Wieden. Franz Eggenhauser, Taglöhner, alt 22 Z., au der Tuberku lose. — Theresia Lehr, Pfründnerinn, alt 60 Z., an der Abzehrung. Beyde im k. k. allgemeinen Krankenha«se. Den Lg. «Peptember. Dem Hrn. Tarl Eichmüller, Zimmermahler, seine Gattinn Antonia, alt 28 Z.» auf der Wieten Nr. 76t, an der Tu berkulose. Anua Großmayer, Bandmachergesellen«-Witwe, alt SS Z., von Herrnalt» an Verhärtung der Unterleitteingeckeide, bey den Elisabethinerinnen.'\n»enzel Ku«npenbiegle^, Taglöhner, Sst 42 Z«, »o« Braun-'HirscheNgründ, a« Bl»thö?en^ — Anna Goböli, zugereiste Makld, al^soZ.» M derWasserltzM.^MarM Kunda, M-bermeister, ?lt ZA , vSn FüifHaq»W M^Lungen-lahmung.— Georg «tangl» Kellner, alt 2SZ.» von Fünf-bauS» an der LuozmwberkuloK. — Herr ZosSs^ Becher, Beamter, alt Z? Z., von Herrnal«» an der Tükerkulo e. Alle s im k< k. alzeineN Krankenhaufe. ^ Am 7. September l- Z. starb zu Grinzing Frau Barbara Antoine, k k. HofzäctnerS-Witwe, alt K9 Z>, in der Stadt Nr. tZS «»Mast, an der Hi»gene«tzÄndung.\nt\"-!' TiefgestihM'Dank, m Bey «einer Uebersiedlung von Penzing nach Wien kann ich nicht umhin, dem HauSmeister-Ehepaare von Rr. to4 daselbst meinen innigst»\" Dank für ihr ausgezeichnet artige« und zuvorkommende« Benehmen an den Tag zulegen. Innig ergriffen war. ich »on den manigfaltigen Beweinn ihrer ttrte« Aufmerksamkeit gegen mich, worunter ich auch jene Fälle zähle, z. B. daß, so oft ich Gesellschaft hatte, selbe jede«mahl ihr schmutzige« Bettgewand in der Nähe der An wesenden im Gart«»,, wahrscheinlich zu« Vergnügen der Besucher abstaubten. ftrner«, daß selbe alle Georginen, al« sie in größter Flor wären, abschnitten, weil sie wußten, ich sey ein Freund diettr Blumen, und endlich schon am 4. Sep tember 184« alle Spazierwege, ja sogar bi« an meine Sa-lonthür, die in den Garten sübrte, mit Pferdemist bestreuten, um, wie sie sagten, einen Borrath für den Spätherbst zu den Beeten tu haben. Dank euch ihr braven Landleute, die ihr euch so viele Mühe gebt, den Sommer-Parteien den Landaufenthalt recht angenehm zu Mache»,' »ergeßt mich nicht, ich wenigsten« «erde euch gewiß nicht vergessen, und öfter« soll eine freund liche Anfrage in diesem Blatte, der Bsweit mNner steten Aufmerksamkeit gegen euch seyn. W i t t m a n n.\n»5Z9i Verwechseltes Gewehr. ltZ Zn der Nacht vom IS. auf den 20. wurden im Reichttage zwischen den Neubauer un- Mariahilfer Compagnien meh rere Gewehre verwechselt; da« Eine ist von groß«r'Kattung, braun polirt, »t einem Riemen und Packfengstöpsel ver sehen, und auf demMchloß mit Lt.Lttisii aravirt. Der be treffende Herr Garde wird gebethen» sich ha« Seinige mit einer Recompense von t fl. C. M. in der Altlerchenfelder-Hauptsträße Nr. 2ß iel der Zwiebackbacketty im 2teu Stock abzuholen.\nDonau Dampfschiffahrt. w Von Montag den 25. September angefangen wird die Abfahrt des Passagier-Dampfdootes nach Pesth um A Uhr Nachmittags von den Kaisermühlen Statt finden und das Boot in Preßburg übernachten. Abfahrt von Preßburg um 6 Uhr Früh.\nVerstorbene zu Wie«. Den 17. September. Der Antonia Wlk, Köchinn, am Alsergrund Nr. l9S wohn haft, jhr »ind Zosepha, alt SZ., an der Abzehrung, im Kinderspitale am Schottenfeld Rr. 27. Der Anna Schmidberber, Weber«-Witwe, ihr Kind Ani^a» alt 4Z., in Gumpendorf Nr. 28k, an der Lungensucht. Michael Koller«, Taglöhner, alt 48 Z«, an der Brustwasseir-\niZSOt^ s2dZ K K. pr Glbe Dampf Schiffahrt. zwischen , Prag und Dresden und retour täglich. Abfahrt von Prag um S Uhr Früh. NL. Zur Bequemlichkeit des Publicums ist ein Theil de« Schlosse« Obcistwi (Landungsplatz) al« Hötel eingerichtet, nebst bester Bedienung, wodurch daL zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen Kolowratstraße Nr. 862. ^tZ502! ' ,7^ Traunfee-Dampffchiffahrt. Von Gmunden nach Ebensee und retour. täglich.'\nErste k.k. pr. Donau T ss Nfftiiiffahrts Gesellschaft.\nVon Wien nach Linz'täglich üm ? «hr Früh, »bfahrttort Nußdorf. . „ ,, Preßburg und Pesth täglich um« «hr Früh, «bfahrttort: Nächst der Kaiser-suhlen »m Prater. >, Pesth >» Gffegg Sonntag, DinSlag und Freytag um « Uhr Früh. « Orsova» Galatz jeden Mittwoch» und zwdr am 20 September an-\nWalachischen Ufer. 27. » » Türkischen » Die Fahrten zwischen Gala, und Eonstantinopel finden wie bisher Statt. ^ ... Zn Folge der in Slavonien eingetretenen Ereignisse mußten die Fahrten über Effegg hinaus und somlt die Verbindung mit Orsova und der antern Donau vorlauft« «ingestellt . 2 in der Stadt Nr. S82, an der Ecke Se« «ildbretmarkte«, zu ebener Erde» und an den tandung«plätzen in Nußdorf und im Prater. Zeder Steifende hat sich «it dem »orschriftmäßigen Passirscheine ,u »ersehe«."}