{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/9ecd6798242934ac01d25d8dbaefad84", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Herzogin von Orleans und ihrer beiden Kinder, auf der Jn-s^l Whigt angekommen sey. — Nachschrift um Mitternacht. Der Herzog von Nemours hat sich nährend S-t Stunden ver kleidet und unter falschen Namen in Bonlogn« aufgehalten. Am Sonntag / um u Uhr Morgens hat er sich mit der Her zogin und vier andern Personen nach England eingeschifft. Sein Gepäck, das nichtgleich an Bord gebracht werden konnte, ist nach seiner Abreise mit Beschlag belegt worden. Der Her zog von Montpensier soll ebenfalls in Dover eingetroffen seyn. Das englische Dampfschiff Violette ist von Dover nach Dre« port geeilt, um die Herzogin von Orleans und ihre Söhne abzu holen. Brüssel, den 29. Febr. Man versichert, hier zwar, daß die fremden Gesandten einstimmig den Beschluß gefaßt hät ten, in Paris zu bleiben, uud die Entwickelung der Ereig nisse abzuwarten, indeß ist gestern schon der preußische Both-schafter am ehemaligen französischen Hofe hier durch nach Berlin geeilt. — In Frankreich sollen die Urversauimlungen zusammen gerufen werden, um über Annahme oder Verwer fung der neuen republikanischen Staatsverfassung zu ent scheiden. Bei dem entsetzlichen Durcheinander der gewaltsa men Leerung der Deputirtenkammer wurde die von der Men ge fast fortgetragene Herzogin von Orleans von ihrem jüng sten Sohne, dem Herzog von Chartres, getrennt. Sie flüch tete sich durch den zum Pallast der Deputirtenkammer gehöri gen Garten in ein benachbartes Haus, wo sie bis 11 Uhr NachtS blieb, zu welcher Stunde der Prinz ihr erst wieder zugeführt wurde. Deutschland. München, den 2. März. Es ist Befehl ergangen, daß die Truppenabthcilungen, welche zur III. und IV. Armee-Division gehören, ihre Beurlaubten einberufen und sich marschfertig machen sollen; bezüglich der Truppenabtheilun gen der I. und II. Division sieht man näheren Bestimmun gen entgegen. München, den 3. März. Vor der Wohnung des Mi-nisierverweserö Dr. Berks in der Ludwigsstraße haben gestern Abends 8 Uhr tumultuarifche Auftritte stattgesunden. Es wurden von einer Menschenmasse beinahe 1 Stunde lang Steine nach dem Hause geworfen und alle Fenster und La ternen zertrümmert, dabei immer geschrieen: Nieder mit ÄStrks'. Nieder mit dem H— Minister'. Es war ein fürch terlicher Spektakel. Von dort zog der schreiende Haufe nach dein Ministerium des Innern, und wollte auch hier die Fen ster einwerfen. Eine Abtheilung Kuirassiere, die eben an kamen, zerstreute den Haufen. Bald daraus, nach 9 Uhr, ging aber der Spektakel im Thal, Nofengasse, iu der Send---liiigergasse und andcrn Straßen los, wo überall die Fenster -und Laternen zertrümmert wurden. Es ward knrz vor tl Uhr Generalinarfch geschlagen nnd die Landwehr rückte aus, tl'otz der späten Stunde, so viel ich bemerken konnte, zahl reich^ Auch 0as sämmtliche Militär rückte in die Stadt, wo die be drohten Straßen besetzt wurden. Indessen hatten die Nolksnn'ssen in vielen Straßen die Bierbräuerwägen umge stürzt und so eine Art Barrikaden gebildet, die vom Militär nur schwer z» Passiren waren. Einige Zeit nach Mitternacht schien die NuhV hergestellt. (Augsb. P.-Ztg.) München, Ve.'l 3. März S Uhr Morgens. Heute den ganzen Tag war eö 6«f den Straßen zunächst in der Umge bung der Residenz sehr lebhaft; Alles war in gespannter Er-wartüug, welche Wendung die Dinge nehmen würden. DaS Militär war bis spät Nachmittag in seinen Kasernen konsig. nirt: Polizeibeamte hatten Nch schon gestern ^lbend nicht mehr in Uniform blicken lassen, Gendarmen >ah mar^ fast gar nicht. Unterdessen war von den Bürgern eine Adre»e an Ten König ausgesetzt worden, worin namentlich folgende -Punkte verlangt wurden: Verantwortlichkeit der Äünister, vollkommene Preßsrciheit, Oeffentlichkeit und Mündlichkeit de.' Gerichtsverfahrens mit Geschwornengerichten aus dem Vol ke, ein Wahlgesetz, Beeidigung des Militärs auf die Ve» fassu-ngsurkunde, Associaiiousrecht, Volksvertretung am Nun» deSlaa und sofortige Embernfnng der Stände. Auf dem Nalichanse . wo die Adre^e zur Unterzeichnung auflag, dräng ten sich di^ Bürger so zum Unterschreiben, daß gleichzeitig eine ganze Anzahl von Bogen aufgelegt werden mußten. Um 3 Ulw beaa».' sich der II. Bürgermeister v. Steinstcrf mit einer Deputation zur Ueberrcichung der Adresse in die Resi denz, wo sie ^'°,n König sehr freuudlich empfangen wurden und zur Antwort erhielten, es solle die Bescheidung daraus »Norgcn erfolgen. Auf eine erlassene Aufforderung rückte als bald das Bürgen'nilitär in bedeutender Stärke aus, um die Ruhe der Stadt i»l der Zwischenzeit zu sichern. Vor der Re sidenz stellten sich ^wei Kompagnien auf und ehe der Abend herankam, waren au ch die Kürassire und die Infanterie wie der anf sehr zahlreicher« Punkten der Statt postirt. Anßerdem durchzöge» fortwährend .Kavallerie- und Jnsanteriepatrouillen die Stadt. Gegen Abcnv'sah man nichts wenigcr alSgutauSse-hmdkS Volk in immer größerer Zahl herbeikommen. Darunter\nwurde auch wieder ein wahrer Typus von einem Proletarier be-mekkt, d-5 schon gestern auf einem großen Bierfaß stehend eine Fahü'e geschwungen, die wildesten Haranguen an die Andern geheilten n^ als eine Art Koinmandeurfichgerirt hatte. Bis auf eine Gruppe Schusterbüvcn beobachtete jedoch Alles eine ru hige Haltung/ Nn den Straßenecken war ein bedrücktes Stück Papier ohne Ueber - oder Unterschrift angeschlagen, des In halts, daß der Staatsralh v. Volz das Ministerium des In nern att die Stelle' deS Stäälsraths v.'Berks übernommen habe, welchem auS Gesundheitsrückfichten ein vierwöchcntlicher Urlaub ertheilt sey. Die Worte wegen Gesundheitsrücksichten wurden bald aüsgestrichen und Spottphrasen dafür gesetzt! Jeder Besonnene sah für die Nacht argen Austritten entgegen. Da endlich/ gegen halb 8 Uhr kamen die Minister aufs Rathi Haus und gaben die Erklärung ab , es sey AlleS gewährt , die Stände sollen bis zum 3l.Mai, ehe sey es nicht möglich wegen der Vorarbeiten, zusammenbernsen und ihnen nach dein Verlangender Bürger entsprechende Gesetzentwürfe vorgelegt werden. Diese Erklärung ward von den versamnielten Bür gern mit mehrmaligem Lebehoch begrüßt, worauf die Minister sich wieder zurückzögen. Es währte nicht lange, so lösten sich die Massen auf und das Aussehen der Dinge schien jetzt ziem lich ruhig. München, den 3. März. Diesen Nachmittag wurde aii den Straßenecken angeschlagen, daß Staatsrath v. Werks heule Morgen aus Gesundheitsrücksichten eine Urlaubsreise ange treten habe und Staatsrath v. Voltz dessen Portefeuille über nehmen Die Unruhen gestern Abends waren ernster, als man Anfangs glaubte. Zwar die Scene vor der Wohnung desH.' v. Berks, war allerdings nur ein gewöhnlicher Straßenseandal, allein die Vorfälle in der Stadt hatten ein drohenderes Ausse hen. Man hörte zum Theil hochverrätherische Ausrufe, und einzelne Haufen wollten verschiedene Wassenmagazine stür men und plündern, waS ihnen aber glücklicherweise nicht gelang. Dagegen wurden einige Gebäude in den Vorstädten, in denen sich Stationen der Gendarmerie befanden, gestürmt und theilweise zerstört. Erst gegen zwei Uhr Morgens war die Ruhe wieder hergestellt. Heute am frühesten Morgen strömte Die Bevölkerung schaarenweise nach den Gebäuden, die gestern der Wuth des Pöbels ausgesetzt waren, und heute ein trauriges Ansehen hatten. Es ist aber bis diesen Augen blick — Abend 7 Uhr — die Ruhe nicht mehr gestört worden. Allein Anscheine nach wird es auch heute ruhig bleiben. Die ganze Garnison und die gesanimte Landwehr ist diesen Abend ausgerückt, um Ruhe und Ordnnng anstecht zu erhalten. Daß die Bürger kräftigst hiezu mitwirken werten, dessen konnte man sich auf dem RathhauSsaale überzeugen, wo Vormit tags Volksversammlung wegen der Adre»e war. Diese Adresse -— gestern Abends von 5U Bürgern entworfen — wurde heute in der Versammlung durch Zuruf genehmigt. Von 1V Uhr an begann die Unterzeichnung/ und bis Nachmittags 3 Uhr waren 4—Namen unterschrieben, unter welchen sich die der sämmtlichen hier anwesenden Reichüräthe befinden. Um 3 Uhr begab sich eine Deputation nach der k. Residenz, unv übergab die Adre»e Sr. Majestät dem Könige, höchstwelclier sie huldvollst entgegen nahm. Die k. Antwort-soll morgen er folgen. Man hosst auf Gewährung, so, taßdann in wenigen Wochen die Stände des Reiches zusammen treten würden. Unsere Künstler nnd Studierende, welche letztere ebenfalls eine Adresse beschlossen, erbothen sich dem Ministerium, die Sandwehr in Ausrechthaltuug der Ordnung zu unterstützen, was bis jetzt aber noch nicht angenommen wurde. Eine dritte Adresse an den Monarchen hatte der Magistrat schon heute Morgen eingereicht; es wird in derselben ebenfalls um Be rufung der Stände gebethen. — Ueber die Beschlüsse, welche die Regierung hinsichtlich der Deckung der Rheingränze ge faßt, vernimmt man noch nichts Bestimmtes, doch war hierü ber auch gestern Nachmittag wieder ein mehrstündiger Mini sterrath. (A. P. Ztg.) Nachstehendes ist der Inhalt der von der Bürgerschaft über reichten Adresse: „Allerdurchlauchtigster, Großmächtigster König! Allerguädigster König und Herr! Angesichts der ge genwärtigen Weltlage — Angesichts eines bedeutungsvollen EreignilieS jenseits des Rheins, welches den Frieden Europas in Frage stellt, können sich die uulerzeichneten Bürger uud Einwohner der Hauptstadt der Besorgnis; uicht cutschlagen, daß die -i.age der Gefahr das Vaterland weniger einig uud stark finden möchten als nach den denkwürdigen Erfahrungen von li)13 und 1L15 und nach mehr als 3l) Friedensjahren hatte erwartet werden müssen. Die Gefahr ist groß, aber nicht unnder die Mittel sie ju bestehen 2 — sie liegen !n Der unwandelbaren Treue nnd Hingebung des Volkes an König und Vaterland, aber gefestet durch verbürgte Anerkennung und zeitgemäße Fortentwicklung seiner Rechte. Vollständige Abschaffung der Censur nnd unverivcilte Ein führung der -Ocssentlichkeit und Mündlichkeit in die ölechts-pflege mit Geschwornengerichten ist dringendes Bedürfniß, nm der erhöhten Einsicht, sowie dem erstarkten Ncchtogefühl deS"}