{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/57eb65d1b1b3e27304555ab99ea71cd6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "si204<^ Fährnisse. A Bon dem Eivilg^ichte^der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Stsey in die öffentliche Feilbiethung der aus männliHer Leibstleidung und Wäsche, Oehlgewählden, politirter und ordinärer ZimwereinrichtunL und Bettgewa-d bestehenden, und aufZ18 fl.zokr. geschätzten Fährnisse bewilliget, Und der 1? August 1848 für den ersten, der 20. Auqust d. Z. für den zweyten , und der 14. G«r-tember 1848 für den drillen Termin mit dem Versätze be stimmt worden, daß in so ferne für d-e gesck-ätzttn Gegen stände bey dem ersten und z»evtonT-rm-ine d<r Schätzungs werth nicht getethen werden sollte, dieselben bey dem Termi ne auch unter der Schätzung hindar^-geben w-rdcn wur den. Kauflustige haben an obbestimmten Tagen, und zu den gewöhnlichen Stunden, im Hause Nr. KS8, Lecpolcstadtin der Zten Quergasse i« erscheinen. Wien den 27. Julius 1848. ^2280^ Licitalions-Nachricht. ^ Vom Magistrate der k. k. l. f. Städte Krems und Stein wird hiermit bekannt gemacht, daß die Lieferung der Kanz le«-Requisiten, des Oehlbedarfes zur Stödtbelcuchtung im beyläufigen Bedarfe von Z0 Zentner, dann die Beystellung des städtischen Fuhrwerke« für Krem« und Stein für da« Mit. Zshr 1849, an den Mindestbiethenden überlassen «erde. Pachtlustige ftäben am l4te» August d. Z., Bormittags 9 Uhr, in der hiesige« Magistrats-Kanzley zu erscheinen, Krews am 2t. Juli«« 1848. siziei) Licitan'on. Vemeindefuhrw?rk. ss^ Donnerstag den 17. August d. Z. Früh 9 Uhr, wird im Bezirke Weißgärber das Fuhrwerk des erforderliche» Schot ters, s» wie die Wezführung des Gassenkothes und des Keh richts für die Zeit vom 1. November 1843 bis Ende Oktober 1843 licitando dem Mindestfotdernden überlassen werden. Licitätionslustig: wollen daher an benanntem Tage und Munde mit eine« ivperct. VadiNm «ls Caution versehen, «vda scheinen. Die Bedingnisse können ,nzwichen in der Grundgerichts-Kanzlc, Nr. 52 ^selbst «ingesehs«» werden. Grundgericht Meißgärber Wien am Z. August 1S4S. ^12294^ Li Citation. ^ Hosstatthavs Nr. 69 im Markte Gaunersdorf, Keller, Füsser u. verschiedene Haus- und Zimmer-Einrichtung. Von der Stiftsherrschaft Gaunersdorf im V. U. M B. wird hiermit bekam» gemacht, daß über Ansuchen der Erben des am 24. Julius d. Z verstorbenen Franz Mühlbauer, ge wesenen Hausbesitzers und k. k. Tabak- und Glämpeihaupt-verlegers zu Gaunerslwrf, in die öffentliche Versteigerung des sämmtlichen Rachl csses, als der Hvfstattbehausung Nr. 60 im Markte Gaunerstors sammt dazu gehörigen Hausjow. ein Keller im Tiefweg, dann 70 Timer Faßgeschirr und ver schiedene andere Haus- und Zimmereinrichtung gewilligt, und hierzu der 19, August d, Z., Früh S Uhr bestimmt worden sey. Kauflustige haben sich demnach am obbestimmten Tage und Stunde in dem Hause Nr. K0 im Markts Gaunersdorf einzufinden, und wird noch insbesondere bekannt gegeben, daß daS Haus im besten Baustande sich befindet, und daß hierauf seit v elen Zahren von dem Verstorbenen derHuupt-verlag von Tabak, Stämpel und Lotterie ausgeübt wurte, und gegenwärtig noch weiter ausgeübt wird. Die Lcitati», sbedingnisse können täglich bey den großjäh rigen Erben in dem zu^ verkaufenden Hause eingesehen wer den. Stiflsherrschaft Gaunersdorf am I« August 1848. ^i4ss^ Kund m a chung. Da die laut hierortiger Kundmachung vom Z. Zunius l Z., Z. ZZ18, am 20. d. M. abgehaltene Licitation zur miethwei sen Beystellung der für die hierländize k^ k- Finanzwache er forderlichen Bettzeräthe, deren Erhaltung, Reinigung und Wechsel für den Zeitraum vo« 1 November 1848 bis Zlsten October 1857 «rfolgl»s!geblieben ist, s» «ird bey der k k vereinten Cameral GefÄen-Perwaltung fürTyrol und Vor arlberg, am 24. Augug l. Z., Vormittags um S Uhr, eine neuerliche öffentlich- Atsteigerung abgehalten werden. Die näheren Bestimmungen, welche dieser Unternehmung zum Grunde liegen, sind folgend«: , 1) Die hierländige Finanzwache, für welche diese Verstei gerung Geltung hat, ist in secks Sektionen getheilt, und die Mannschaft derselben dermahle» in 97 Abtheilungen auf gestellt. ZK »er Zabl der Abtheilung?«, in ihren Standorten, und in »er Starke der Mannschaft für jede derselben, können Aende rungen eintreten Die gegenwä tige Aufstellung ist in der «m Ende beygefügten Uebersicht^, ersichtt ch. 2) Die »on dem Unternehmer beyzuschaffenden Betterforder-nisse sin»: 792 neu verfertigt! K Schuh lange und Z Schuh breite Bettstälte v»n weichem Holz Mit Kopf-, Fuß- Un» Seiten-«än»e». Indessen werden quch gebrauchte Bettstätte nicht zurückge wiesen, wenn von Seit« des übernehmenden Obercommissäs ihre »öllge Verwendbarkeit anerkannt «ird, und sonst keine Bedenke» dagegen obwalt n. t». ?92 neue Strohsäcke ven Rupfenleinwand oder Zw'lck, wovon einer auf jeder Seite Z Ellen lang und iVs Eklen breit seyn muß. o. 792 neu« Kopfpö'ster von f stem ungebleichtem Zw'lck, wovon jede» Stück au jeder Seite 1^, Ellen lang und^/4 Ellen tre t zu seyn bat. D>« Strohsäcke u'a!» Korfpslster müssen m't fr schem g-rtem dauerhaften St!»h^ aufgefüllt werben. Hierzu >'Ä für j den Etrohsack sammt Polster eine Stchmeng! im Gewichte vor, 20 Pfund zu verwenden. <t. Z168 Stuck »der 1584 Paar neue Leintücher »»» starker\n«» I.l gebleichter Leinwand, «p»on jedes Stück Z Wiener Ellenlang Alp ^LWVK»5.-: «. 5.-- ' Zur jsdetPettMistss«»' fortwährend zweK Stöcke in Berwen-dWgstehen, ü»^»um Wechs«l,zw«y ander« KMck««o-rräWsH»-hasten «erden. Jete« Lsintuch darf der Länge nach nicht mit m<>hr als ein«r Naht sersehrn s-yw. ^ e. 792 Stück-ne-ue Gämmerdecken aus Schafwolle von Ellen i»r der Länge, und 7/» Ellen in der Breite. DiessDecken müsse« fleißig und dauerhaft gearbeitet und we nigstens 4Vz Pkund schwer seyn. Sie werden im Sommer zur Bedeckung benützt, im Winter unmittelbar auf den Strohiack gelegt, und stehe» dahir das garizs Zahr i« Gebrauche. l. 792 Stück neu« Winterdecken aus Schafwolle von gleicher Länge, Breite und Beschaffenheit wie die Ssminerdecken, jedoch mehr wollig, dichter gewebt, und im Gewichte wenigstens zehn Pfund schwer. Diese Winterdecken können vom 1. September bis Z1^ May benützt «erden. - ! All« diese von dem Unternehmer gelieferten Betterforder-niffe müssen bey der ersten Abstellung ganz neu und unze-braricht seyn. Es «ird jedoch gestattet, daß die beym Vus-gaijge deS gegenwärtigen Contracies im Gebrauche stehenden noch gut verwendbaren Bettzeräthe gegen dem zugelassen wenden, daß hierüber «ine aus dem Sectionsleitsr u w dem res^ectiven Eommiffär uuter Zuziehung eines Sachverständi gem und i« Beyseyn des Unternehmers zusammengesetzte Com-« ssioii ohne weitere Berufung zu entscheiden hat , welche Stucke und für welche Benützungszeit angenom«e» werden können. Die Art der Verkeilung und Stellung dieser Bettzeräthe in den Abtheilunge» ist ebenfaLs in der am End« beygefügten Uebersicht welch« jedoch nicht zur unabänderlichen Richt schnur zu dienen hat, dargestellt Bus dieser Ueberficht ergidt sich auch der Bedarf für jede ein zelne Sektion. Die Betterfvrdermss« für verehelichte Man»-schafts-Zndividue» find, weil^ fortwährenden Veränderungen unterworfen, in obiger Zahl nicht einbegriffen, möchten jedoch die Summe von 6K Bett«a nicht übersteigen. Ihre Bestellung nach dem wirkliche» Bedarf« geschieht ebenfalls nach dem vorlie gende« Vertrag«. Z) Der Unternehmer hat zu sorge», daß die Betterforder nisssi» einer für den gewöhnlichen Gebrauch angemessenen und dem Zwecke entsprechend«» Beichaffenheii am I.November 1848 in den ihm bekannt gegeben «erdenden Orten, schon brygestestl seyen. Die Erneuerung und Ausbesserung »er Betten oder einzelner Stücke ist, so eft das Bedürfniß sntw dadurch natür liche Abnützung, oder aus «inemandern Grunde eintritt, und die No.cklhme »erselben gefordert «ird, vo» dem Unternehmer zu besorgen. Die Art »er Verwahrung der außer Gebrauch gesetzten Ge genstände, »nd insbesondere der Winterdecken «ähren» der von deren Verwendung ausg schlosseaen Monathe, liegt dem Un ternehmer ob. Geschieht während der Vertragszeit eine Aenderung in den Abtheilungen, oder in der für dieselben angenommenen Zahl an Mannschaft, so ist der Unternehmer verbunden, die Bey-stellang oder Uebertragung der Bettzeräthe, wie sie »ie neue Tintheüung for^er^, auf seine Kosten bewerkst lligen zu lassen. Wird »er systemisirte S:a«id der Finanzwacke vermehrt, so bat der Unternchmer den dadurch herbeygeführten größeren Bedarf nach den für die Betterfordernisse bestehenden Ver-tivzsverb ndlichkeiten beyzustellen , und zwar binnen drey Wochen »on der Zeit des ihm bekannt gegebenen Bedarfes aa gerechnet. I4)> Der Unternehmer hat die Verbindlichkeit auf sich, jeden Strohsack und Kopfpolster jährlich Sin M>ihl waschen zu lasse», ohne daß deßhalb die Mannschaft dies« Erfordernisse über Nacht entbehren müsse. Nach Verlauf eines jeden Vierteljahres ist das abgelegene Ätroh auszuleeren und gänzlich durch frisches Stroh in der Menge von Z0 Pfund für j-.de» Strohsack sammt Polster zu ersetzen Mit dem Beginnen einet jeden Monathes ist jedes Bett mit gehörig g-reinigten Leintüchern zu versehen. Die Decke» sind alle Zah re EiaMahl zu waschen. Ist eine Dtckq in der Art verunreiniget, daß die Nothwendigkeit des Malens erkannt «erden sollte, so hat der Unternehmer da« Walken der Decke zu b««irken> »der eine ander« vertragsmäßige Decke beyzustellen, und hierbey zu sorgen, daß die Mannschaft während der Reinigung der erforderlichen Bettdecke über Nacht nicht entbehre. 6. Wenn der Unternehmer die neuen Bettgeräthe der Abthei lung ^«theilt, und bey derselbe» fortwähren» belaßt, so kann derselbe bey einmahl Glatt gefundener und vcrtragsmäßig er-kanntier Uebernahme nicht früher zur Erneuerung des Gerathet v rhalten «erden, als nach Ablauf der für jedes Stück bestimm-tenDkuerzeit. Dies« Dauerzeit wird für die Strohsäcke und Kopfpölster auf Z Jahre, für die Leintücher auf 2 Zahre, für die Sommersecksn auf 4Vs Zahre, für die Winterd ck-n auf 8 Zahre festgesetzt, so daß während der Vertragszeit in den bezeichneten Abschn tten vielgenannten Bettgeräthe gänzlch neu in die Abtheilungen xunr Gebrauche gestellt «erde» «üffen. Wären jedoch nach Ablauf der bestimmten Gebrauchszeit «in-z°lne »er genannten Gegenstände ihrer B schaffenheit nach zu ei em längeren Gebrauche vollkommen tauglich so dürfen diese ausnahmsweise aufE nschre t n des Unternehmer« m t Geneh migung de« Obercommissärs der Sektion und der Bezirksbe-köi ds auf unb stimmte Zeit noch länger in Verwendung g las sen! müssen aber dann sogleich mit neuen Stück n »erlauscht w rde», sowie ihm dieß von dem Obercommissär auf Anzeige der eingeleiteten Unbrauchbar? it aufgetragen wird, i H llte der Unternehmer »orzi h n, nicht fortwihrend das j»ä hnliche Bettgeräthe in d?r Abtheilung zu belass a, sondern solch «nach ciniierGobrauckszeil an sich zu ziehen u d mir an dern dabin qesch ckten zu verwechseln, so hat der Unternehme? ohne Rücksicht auf eine Dauerzeit der neuerlich beygesttllte»\nStScke den KegenstSn» HSlh^eKdÄ im guten H6-stanbe zu erhSlten, un» tl^ch Mnftänd^jj cktf eine dießfäwge Aufforderung m t eiDin'neuen zu ersetzen. V) Dein Unternehmer wird die Versicherung ertheilt, daß man die ManÄschÄkkwr Mglichsten SchvMng der Bettgeräthe witallem Nachdrucke amvUen, keinen Unfug in derBenützung derselben dulden, und'die möglichste ^xgfqlt auf den vrd-nungtmäßigen GetrauH verwende« lajsH werde Die durch gewöhnlichsBenützu- g^detBettzeräth-enchaqieneD-rschlim-msrun.q desselben unc die'dadu- Ä Nöt iig g wordene Au«bess<>-. ung trägt »er ttnternehnier, welchem M Ktücks als Eigen thum angehöre». Dkii'vön der ManasDst mutbwill!g oder !Nrch Än^ewohn-iche-: Gebrauch an den Bettgeräthe-! verur sachte >5 eschädigling ist'vsn dem Schu!dtrag?ndcn angemessen zu Vergüten. Für jedes zNmGebrauche überyoilimene, durch die Schuld der Mannschaft äbzänFig oder ganz unbrauchbar ge wordene Stück, wird dLnt Unternehmer eine angemessene Ver gütung geleistet werden^ ' Die Art und Gröje des Ersatzes bestimmt der Sectionslei-ter, und wenn stch der Unternehmer durch dessen Entscheidung beschwert findet, die G-fältt-Bezirksbehörde, welcher die Sek tion zunächst «utersteht, gegen deren Aussxruch jedoch ih« k^ine weitere Berufung jSstsht. 7) Die Beurtheilung dfr vertragsmäßige:? Beschaffenh«t der Lieferungsobjecte geschieht von dem SeclioNsleiter oder von den hierzu-beaufträgren Bezirksleiterji. ^ Die angenommene Lieferung hat sich p^er Unternehmer be stätigen zu lassei». \" Gegen die Zurückweisung von Lieferuitgsaegenständen steht dem Unternehmer di« Berufung an die Gefälls-Bezirksbe-hörde offen. Bey der von derselben zu pflegenden Verhand lung wird, so weit da« Gutachten von Sachkundiges nach Beschaffenheit der Streitfrage erforderlich ist, der Befund zweyer unbefangenen beeideten Sachverständigen, deren ein^n die Secti»», den ander» der Unternehmer vorzuschlagen hat, eingehohlt, und im Fall« dieselben verschiedener Ansicht wä ren, bestimmt die Bezirktbehörde von AmtSivegen einen drit ten Sachkundigen. Die Ansicht, welcher derselbe beytritt, hvt der zu erlassenden Entscheidung zur Grundlage zu dienen, »»gegen keine «eitere Einsendung Platz greift. Sin gleichet Verfahrn hat überhaupt i» der EntscheidnnjZ der Streitfrage, welche sich über die A<t der Erfüllung deS Vertrages, oder über böm Staatsschatze zu leistende« Ersähe ergeben, und zu deren Beurtheilung Sachkenntnisse erforder lich sind, zu gelten, jedöch Mit de« Unterschiede, daß da« Eections-Commando innren Fällen, in dLn^n es sich um an dere Fragen, als um die Zurückweisung abgestellter Bettge räthe handelt, kein Erkenntniß zu schöpfen hat, sondern daß die Verhandlung von der Cämeral-Bezirktbehöfd« zu pfleg«« und zu entscheiden ist. Zn diesem Fall« kommt gegen de« Autspruch der Letztrren de« Unternehmer ^d ie'Berufung a« die Sameral-Gefällen-Mtwaltunz zu; gegen die 'Entscheid«« dieser findet aber eine weiter? Berufung nicht Otatt. ' 8) Die Miethe beginnt tqit 1, Nov'embdr iMig, an welche« Tage auch alle BetterforderMe in der betreffenden dem Un ternehmer bekannt gegeben werdenden. Abtheilung aufgestellt und vorhanden seyn müssen. Von diesemTage an hat der Unternehmer auch für die Erhaltung, Reinigung und den Wechsel derselben zu sorgen Ueber die kontraktmäßig bey gestellte» Betterfsrdernisse wird de« Unternehmer von dem Sectiontlsiter eine Empfangsbestätigung ausgefolgt, von welchem Tage an der Anspruch auf den Bezug des dafür ent fallenden Miethzins-« für denselben erwächst. 9) Die Bezahlung des Miechzinses wiri^ nach der Anzahl der geforderten und ckMich bevgestellten Bettgeräthe, kopf-und tagweise auf die Dauer der Benützung nach dem systemi sirte n Stande der Mannschaft geleistet. ^ Dieser Stand wird in Beziehung auf die Bezahlung des Miethzinses jederzeit als vollständig angenommen, sö daß zeitweise Abgänge der Männschaft, so lange dem Unterneh mer die BeNgeräth« nicht zürückgestellt werden, »iitberückfich-tigt bleiben, w» hingegen in den Fällen, daß der systemisirte Mannschafttstand vermindert wird, auch nur näch d esem dem Unternehmer gehörig bekannt zu gebenden Ktande die Beystellung resp. Vergütung zit geschehe» hat. Dem svkeml-sirte» Stand wird ferner di« durch die verheirathete Mann schaft entspringende Vermehrung an Köpfen, für welche Bett-fournitureN hergestellt ssnd, zugerechnet. ^ Die Bezahlung des Miethzinses geschieht nach dem Umfluff« eines jeden Monath« bey der betreffenden k. k. Bezirksrasse ge gen gestämpelte Quittung. Sollte der Unternehmer die fortwährende Bezahlung in einem andern Orte, wo «in« Bezirks- oder Zilialcasse be steht, wünschen , so wird man dem Wunsche zu tntspreche« bedacht seyn. 10) Der Unternehmer hat in den Orten des Setti»»t-Ober-commissars Bevollmächtigte zu bestellen, mitwelchkn in Abwe senheit des Unternehmer« über die aus der Unternehmunz'rnt-springenden Angelegenheiten die erforderliche Verbindung er halten werden kann. 11) Di« Unternehmung der Beystellung der erforderliche« Bttgeräthe kann für den ganzen Umfang der Sektionen, dem nach für alle sechs Sektionen oder abgetheilt nach Secti vnsbe-zirken übernommen «erden. Be? gleichen Anbothen wird demjenigen Unternehmer der Vorzug eingeräumt, «elche^ie Besorgung für die gxsammte Zinanzwach-Mannsch^ft zu übernehmen sich erklärt. 12) vttjenig-n, welch- dieses Geschäft zu übernehmen ge- > denken, haben ihr« Anboth« bis zUm 24. August 1848 schriftlich und versiegelt unter der Aufschrift: »Anboth zur B ystellung der B tterfordern sse für die k. k. Finanzwache in Unter- und Ot>er!»nthal und B rarlberg \" in das Vorstands-Bureau der k. k. C^meral-G faken-Vetwaltung abzugeben, oder während der am 24. Zlugust, um 9 Uhr Vormittags abgehalten wer denden mündl ch-n BersteiKermig der Commiss on auszuhändi gen N^« dem Abschlusses»?« mündlichen M ndcstbvthet wird ein schr ftlich s Anbi'tk nicht mehr angenommen. Die schriftlichen Anböthe haben zu enthalten :"}