{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/eacbe02388e7bc87e15bd96afb6bff44", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Thätigkeit im Staate mehr besonders, sondern nur zugleich mit der gesammtrn Staats jugend berufen sein.' Gottlob! wir kennen keine privtlegirte ritterliche THZti-Mt irgend einer privilegirten ritterlichen Kaste mehr. Unsere Universitätsjugeud, bieft herrliche aus dem Bolksganzen erstandene, mit dem frischen vollen «nwiderstchltchen Voltsgeiste erfüllte Jugend, sie hat in edler, wenn auch nicht in adeliger Begeiste rung das Signal zur Erhebung gegeben und durch ihren Heroismus ist jedeS adelige Monopol der adeligen Staatsjugend auf besondere ritterliche Thätigkeit außer Kraft ge setzt. Man besondere aber auch die adelige Staatjugend nicht, man gewähre ihrem Dränge nach Verschmelzung mit der gesammten Staatsjugend und mit der für diese bestimmte« allgemeinen Bildung. Leicht könnte sonst die jetzt so edel begeisterte adelige Äugend der k. k. Therestanischen Akademie in späteren Tagen in den vornehmen Zndiffe-rentismus versinken, durch dessen Schautragung so mancher unendlich hochgeborne Aristo krat die erbärmliche Niedrigkeit und beschränkteste Kurzsichtigkeit be'undct. Nur die Beste« und Edelsten des Volkes, ob mit ob ohne Titel, Wappen und Stammbanm, sind die wah ren Christen, z» denen die Nation mit Liebe, Bewunderung und Verehrung emporblickt. Der hohle Aristokrat aber, der in seiner beschränkten Ercluflvitat sich vermißt, die Sa che des Volkes, seine Freiheit, seine Konstitution zu ignoriren oder gar zu höhnen, kann überzeugt sein, daß er in der unwiderstehlichen Flucht der Entwicklung die letzten schönen Reste seiner feudalen Herrlichkeit einbüßen wird, das Volk wird ihn, seine eitlen Tilel, seine prunkvo allen Wappen, seine unendlichen Ahnen vergessen und auf ewig in den Lethe der Ge schichte tauchen. Diesem traurigen Schicksale zn begegnen, muß jeder Particularismus, jede Absonderung der adeligen Staatsjugend schwinden. Das k. k. Theresianum werde mit der Universität vereinigt, das Theresianische Korps mit der akademi schen Legion verschmolzen, nur dadurch, nicht aber durch stabile aristokratische Isoli-rung, wird um mit dem Artikel der Wiener Zeitung zu sprechen, das adelige Korps seinem hohen Berufe vollkommen genügen und der großartigen Anstalt, auS deren Schooß eS her vorgeht, neuen Glanz verleihen. Nur dadurch wird aber auch, fügen wir hinzu, die adelige Zugend des Theresianums in die allgemeine Organisirung der Rationalgarde aufgehen, deren Geist« jeder Separatismus von Ständen unv Kasten ein für alle Male fremd bleiben muß. Die adeligen Leibgarden zieren den Hof, die volks thüinl iche Natio nalgarde schützt die Nation und ihre Freiheit und hoffentlich wird man sie auch zur unmittelbaren Bewachung des c o n st i t u t ion e l l e n T h r o n e s berufen. Dr. 3. N. Berger, Asiistent rer k. k. Theresianischen Wtterakademie. Herrmann Poltet. Von Z. Kraus, GarW der medizinisch«» Legion. Ich beabsichtige mit wenig Worten, vielen und den verschiedenartigsten Gerichten, die über die That unseres edelmüthigen Patrioten unter dem Publikum sich verbreiten, entgegen zu kommen, und die Wahrheit des Vorganges zu konstaliren. H. Pollet als Ordonanz vom Hofkriegsrath, Montag den ^3. März gegen Abend in die Burg abge schickt, wurde nach Beendigung seiner Verrichtung beim Ausgange der Burg gegen den Michaelerplatz als Posten in Abwesenheit deS frühern, bei zweien daselbst stehenden Ka nonen zurückgehalten: Das Vordrängen des Volkes gegen die Burg nahm in jeder Mi nute zu, die Stimmung, welche den ganzen Nachmittag herrschte, war bekanntlich, die der äußersten Erbitterung. Deputationm der verschiedensten Art gingen in die Burz"}