{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/544570f10ead3767c3af1ed493f43601", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wein ^icirsno ES w!rt bekannt'gemacht, daß am <4. August 1845, Früh 9 Uhr, in der Stadt Brück an der Leytho, Haut Nr. 60, nächst der k k! Militär-Caserne, 65 Eimer Weine, Zahrgang 134>, und zwar 22 Eimer Bürstleitner, 15 Eimer More? und 2v s me? Hssacke» Gewacht, aus freyer Hand gegen tvpcrc. Angabe und ßivochentliche Abfuhr lic^tardo Hindan gegeben weiden. Kauflustige belieben daber zu erscheinen. Brück an der Leyiha am 28. ?uliu« 1843. Z ^ii'scrun^Z Küüdmachiittu. sz^ Da« k k. Kriegs-Ministsrium babsschtcx hierorts 2(i- bis 20000 Fruchtsäcke, dann 8- bi« 10000 Mehlsäcke für die Mi litär-Verwaltung einliefern zu lassen. Dies Säcse müssen auS Kittel- und Zelterzwilch verfer tigt seyn, jeter derselben zwey Ni. Oest. Metzen Frucht fas sen, und zureichend lang seyn, um an selben den Bund an bringen zu können. Die Ablieferung hat an die hiesige Militär - Verpflegs-Magaziu« - Verwaltung im Unter-Arsenale zur Hälfte im August, iur andern aber bis Ende September d. Z. zu geschehen, Muster der zu liefernden Säcke erliegen bey beiagter Ma-gazinS-Berwaltung, und können bezüglich der Zwilchgattung, dann Maßes und Form der Nähte täglich eingesehen werden, Die Liefej-ungOehandlung geschieht mittelst gesiegelter Offerte, welche auf ein beliebiges Quantum »auten könneii, und den billigst gesellten Preis pr. Stuck in Conv. MünzS, dann den Nahmen und Wohnort de« Offerenten auSdrül-ckei, muffen. > ! Die Offerte sind längsten» am 10. August d Z, Vorm-ti-tagt tl Uhr, dem General-Commando, und zwar im Mi-litär-Berpflegungs-Depa tement zu übe, geben, und gleichi-zeitig ist sich auch über den Erlsg k>e« Svercent Babiumj« an die hierortig« Verpfleg«-Magazins-Caffe durch Produj-cirung de« Depositenscheines auszuweisen- . Lieferungslustig« werden zur Abgabe solcher Offerte an-durch «ingeladen j A. K N>. Oest. General-Militär-Eommand». Wien am Z9. Julius 184S. >t2255*j Effecten. j^i Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte »ird bekannt gemacht, daß den 11. August, dann nöthigen Fall« den 28. August d. Z-, Früh um 10 Uhr, am Graben bey der Krone, ZK Stück Biegeleuen, dann Knöpfe und andere Waa ren, im Schätzungswerthe von 195 st 52 kr. EM., versteige-rungtweise gegen vareBezablung werden Hindangegeben wer den» und Falls diese Gegenstände dey diesem zwevtsn Termine nicht um den Schätzungsbetraz verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien am 2. August 1848. ^ ^12179*! ^ I Effecten. > ss! Von den^ k. k Ni. Oest. Mercantil - unv Wechselgdrichte wird bekannt gemacht, daß den 10. August 1848, Früh um 10 Uhr, in der Stadt Nr. 881. verschiedene Eiirichtungs-stücke. Tischlergewerd« - Requisiten, Männerkleiier und Wäsche, im Schätzungswerthe von KI fi. 28 kr. C. M. v^r-steigerungsweise gegen bare Bezahlung werden hindange-geben werden, und Falls ditse Gegenstände nicht um dien Schätzung«betrag verkauft werden könnten, selbe bey dieftm dritten Termin auch unter der Schätzung dem Meistbieten den überlassen werden würden j Wien den 15 Julius 1848. si2oss^ Effeelen-Vcrkauf. ss! Von der Herrschaft Mauerbach V. U.W.W, wird hiermit besannt gemacht^ daß über Ansuchen der Elisabeth Tr-rler und Elisabeth Kellner, Universalerbinnen über den Nachlaß des hiesige»!'Pfarrers Anton Gisse-, zu Folge Bescheides <I<I. 1. August l. Z., Z.4S9 jucl. , den Iv.en und nöthigen Faills den li.Augustl. Z., Früh um tvUhr, in dem hiesigen Pfafr-hofe, verschiedenartige Zimmereinrichtungsstücke, Steing^t-und Glasgeschirr, Gemählde und Bücher, im SchätzungS-werthe von 200st. CM , versteigerunzsiveise gegen bare Be zahlung werden Hinlangegeben werden. Mauerba'ch ten 1. August 1848. sl2095> Freyw llige Licitation zweyer Realitäten. Bon der Herrschaft Wol'sthal P. U. W. W w''rd hier mit bekannt gemacht: Es sey über Ansuchen der Eigenthü mer in den frey^villigen licitationswsisen Verkauf der Rea litäten Nr. 26 Und 112 zu Wolfsthal wozu S Zoch 1009 Q. Kl. Hausäcker und K5 Q. Kl Hausgartcn gehören, ge williget, zur Vornahme der 12. August 1848, Vormittags um 10 Uhr, im obigen Hause, und der Ausrufspreis ,iuf Zvvo ß. ZM- bestimmt worden. > Das Wirthschafttgebäude im Zahre 184? ganz neu vvn^ guten Müteriale erbaut, mit Ziegeln gedeckt, an der soni Preßdurg ^ nach Wien führenden Poststraße, von welchen! Städten der sehr anmutbig gelegene Ort Wolfsthal, u z. von Preßburg i und t/» Stunde und von Wien 7 Stunscn entfernt liegt, ist in 2 Wohnungen abgetheilt, jede derselben bestehend aus 1 Zimmer, Lab net, Küche, Speis und Keller, ferne? 1 Htall auf 4 Stück Pferde oder Kühe, undim.Aofe ein Brunnen. Kauflustige werden mit dem Beyfügen zu dieser Licitasiou eingeladen, daß die Licitationsbedingnisse inzwijchen hierorts eingesehen- werden können. Herrschaft Wolfsthal am 27. Zulius 1848. sli64Z> Jagsgerechtigkeits-Vewachtuttg. !szj Von der gefertigten Herrschaft wird hiermit bekannt ge macht, daß die ihrer unterthänigen Gemeinde GlcißeNfeld eigenthümlich angehörige, sich cuf den ganzen dortigen Frey-heitsbezirk ausdehnende und auch au«zuübende Zazdgesech-\ntigkeit auf Z nacheinander folgende Zahrc, u. z. vom 1. Ja nuar 1849 bis Ende 1852 an ^en Meistbiethenden licitando ii, Pacht überlassen wird. Pachtlustige, die durch die Gesetze nicht ausgeschlossen sind, werden ersucht am 17. August 1848, Vormittags um 9 Uhr, ij, dem Amtsrichterhause zu Gleißenseld unweit Keebenstein, zu erscheinen, woselbst die Licilaliei! vorgenommen wird. Die dießfällige» Bedingnisse können auch mittlerweile hier orts eingesehen werden. Herrschaft Frohsdorf am 14. Zulius 1848. j 118581 Licitattvii. Grundstücke zu Müdling. ^ Von dem Magistrate des l. f. Marktes Mödling (unweit Wien) wird hiermit bekannt gemacht: Es sey von Seile des hochlöblichen k. k. Nu Oest. Mercantil- und Wechselgerichte« über Anlangen des Johann Ganzl die öffentliche Feilbiethung der nachbenannten, den Franz und Anna Kainz'schen Ehe leuten gehörigen Grundstücke, alt 5 Pfund Weingarten in Auholz, auch Leberl genannt, geschätzt pr. 240 sl., -- 6 Pfd. Weinzarlen in Hvchbrunn, geschätzt pr. 2k0fl., — 6 Pfd. Weingarten in Jenny, geschätzt xr. Zllvsl,,— Pfd. und öVs Pfd. Wiese in Messerer, geschätzt pr. 80fl., k Pfd. Weingarten in Messerer, geschätzt pr. 100 fl., — 4 Pfd. und 2 Pfd. Wiese in Grobenleuth, geschätzt pr. 120 fl., —2 Pfd., 2 Pfd. und 2 Pfd. Wiese in Heiligengeistern, geschätzt zu 110 fl. C. M., bewilliget, und von diesem Magistrate Möd ling, als Realjurisdictions-Instanz im Burgfrieden von Mödling, zu dieser Feilbiethung der 28. August d. Z. zum drsten, der 28. September zum zweyten, und der 21. Okto ber 1848 zum dritten Licitationt-Termine, Früll um S Uhr, mit dem Beysetze bestimmt worden, daß, wenn diese Grund stücke einzeln oder mitsammen bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollten, dieselben bey dem dritten Termine auch unter der Schätzung verkauft werden würden. Die Kauflustigen belieben an den obbestimmten Tagen, Früh um 9 Uhr, auf dem Rathhause zu Mödling zu erschei nen, auch inzwischen daselbst die Licitationtbedingnisse einzu-lsehen, und können vorläufig von hen, auf diesen Grund stücken etwa haftenden Beschwerden bey dem Grundbuche der löblichen Herrschaft Liechtenstein zu Brunn am Gebirge die Einsicht nehmen. Mödling am 2K. Zulius 1848. sii:ü74Z Licitalonfcher Verkauf von Wem? geschirr, eisernen Re'.sen und altem Eisen. Von der hochfürstlich Aloys Liechtenstein'schen Herrschaft Wilferstvrf in Nieder-Oesterreich imB. U.M.B, wird bekannt gemacht, daß dieselbe am ik. August 1848, Vormittags, um 8 Uhr in den beyden herrschaftlichen Kellern in dem an der Wi»n-Brünner Aerarialstraße gelegenen Markte Poisdorfj an gut brauchbarem Weingeschirr in Eisenbandsn: 2149 Eimer 20 Maß in großen Gebunden von 20 Er aufwärts, 225 « 21 » »kleinen » >- E.abwärts,? ferner« an altem schadhaften Weingeschirr: 40K Eimer in großen Gebunden von 20 Eimer aufwärts, 28 Eime» ZvMaß in kleinen Gebunden v. 2?V»Er. abwärt«; dann 98 Stück faßlose eiserne Reife. Am 1?. August 1848, Vormittags um 8 Uhr, in ten herr schaftlichen Kellern >m MarkteWlfersdorf, ebenfalls anal; tem schadhaften Weingeschirr: 216 Eimer in großen Gebunden von 20 Eimer aufwärts, 74 » ZV Maß in kleinen Gebü.iden von 29^/» E. abwärts ; und 4ZZ Stück faßlose eiserne Reife, im Wege der öffentlichen Versteigerung gegen sogleich bare Bezahlung veräußert werde. Kauflustige werden demnach hierzu eingeladen. Herrschaft Wilfersdorf am 25. Zulius 1846. Licitations-Kundmachung. >> Von der Herrschaft Wilfersdorf in Nied. Oesterreich B U. M. B. wird bekannt gemacht, daß in dem an der Wiener Brünner Pzststraße gelegenen Schafhofe zu Wil fersdorf am 14 August dieses Zahres, Vormittags um 10 Uhr, W ol ldrak-S chafe, und zwar: Bey 160 Stücke ältere Mütter, » 44 zwey- und 2jährige Mutter, » 1K2 ältere Schöpsen. Mejserbrek-Schafc, bey 75 ältere Mütter, » IS jüngere » >> 17 ältere Schöpsen, >, 24 jüngere » n 2 Widder, dann 5 Stücke Melkkühe im Wege der öffentlichen Versteigerung gegen gleich bare Be zahlung verkauft werden. Wilfersdorf am 24. Zulius 1848. ^1402^ Kundmachung, ^ einer Rindschmalzlieferung für das k. k. Eisenwerks - Ober-verw?samt Neuberg bey Mürzzuschlag in Steyermark. Das k. k. Eisenwerks-Verwesamt Neuberg in Steyer-mark bedarf 296 Zentner frisches, reines, gegossenes, Rind-schmalz, dessen Lieferung im Wege der Versteigerung mit telst Ueberreichung schriftlicher Offerte an den Mindestfor-dernden überlassen werden wird. Zm Allgemeinen haben folgende Bestimmungen zur Wis senschaft zu dienen: 1) Haben die Lieferungslustigen ihre auf einem 6 kr. Stämpel geschriebenen Oßerte längsten« bis 21. August 1848 bey diesem Oberverwesamte fr.inco einzureichen, und in denselben genau und bestimmt anzugeben, zu welchem Preise sie den Zentner frische«, reine«, gegossene« Rindschmalz io«o Neuberg liefern, wobey die Preise in C.M. im 2V fl. Fuße anzugeben, und in Zahlen und Buchstaben auszudrücken sind, und daß der Offerent für die Lieferung einer reinen j und gute« Waare hafte.\n2) Zeder Offerent bleibt bejüslich seines Anböthe« vom Tage der Ueberreichung desselben verbindlich; die Verpflich tung des Aerar« beginnt erst vom Tage der höhern Ge nehmigung des Offerte« , die stq ausdrücklich vorbehalten wird. ! 2) Nach erfvlgter! Genehmigung de« Offerte« wird der Ersteher unverweilt hiervon in Kenntniß gesetzt, wornach dann derselbe die Schmalzlieferung in den weiter unten an gegebenen Zeitper^oden und Quantitäten bis zur Ergänzung des ganzen Lieferungs-Ouantum« ven 2Z6Zentner zu reali-siren had«n wird. Die übrigen Offerenteu werden von^ der Nichtannahme ihre« Offerte« verständigt, und der Verbindlichkeiten bezüg lich ihrer Anböthe enthoben werden. 4) Hat der Ersteber die übernommene Schmalzlieferung im Militärjahre 184S d. i. vom Monathe November 1848 bi« incl. Oktober IS4S,, in der Art zu bewerkstelligen, daß mit Anfang einet jeden Monaths jedesmahl 22 Zentner Schmalz hierher gestellt werden. 5) Zur Versicherung de« vom Lieferanten in den Fässern angegebenen Netto>ewichtes, so wie der bedungenen reinen guten Qualität de« Schmalze«, werden IvpLt des Schmalz-betrage« bi« »ur gänzlichen, jedenfalls in Monathsfrist nach der Lieferung erfolgenden AuSscharrung der Fässer zurückbe halten, wobey noch besonder« bedungen wird, daß Fässer, die, wenn auch nur »UP Theil, ein Schmalz von schiechter Qualität enthalten sollten, gar nicht angenommen, sondern zurückgewiesen und zur j Verfügung des Lieferanten gelassen werden. K) Erfolgt die Zahluisg mit Berücksichtigung der im Pujncte 5 angegebenen Modalitäten gegen classenmäßig gestämtzelte Quittung Zug für Zug in Banknoten. K. K. Eifenwerkt-Oberverwesamt Äeuberg bey Mürz zuschlag am 2K. Zulius 1848. I'izoo8*^ Lmtations-Edict. Vom k. k. l. f. Psieggerichte Salzburg als Eoncurs-Zn stanz wird hiermit »ekanNt gemacht: Es sey bey der am. 17. Zuliu« d. Z. statt gehabten Versteigerung der Friedrich Diez'schen Eoncurs-Redlitäten zu Leopoldskron kein Anboth über den Tchätz«ng«wetth von5K2S0 fl! CM.ÄW. gemacht worden. Daher wird in Gemäßheit der Licitations -Bedingungen von Amtswegen ein« zweyte und letzte! Feilviethungs - Tag satzung auf den ß7- August 1848, Früh 9 Uhr im Schlosse LeopoldSkron anberaumt, bey welcher im un günstigsten Falle diese ausgezeichnet schönen und einträgli chen Realitäten aup unter dem Schätzungswerthe hindan-gegeben «erden, da eine dritte Feilbiethung nicht mehr Statt hat. Nach dem Verkaufe des prachtvollen Schlosses, de- groß artigen Oekonomie-Gebäude, der 501 Joch umfassenden Grundstücke, «ird «Wch zur Versteigerung der zahlreiche» mitunter kosttaren Mvbilieu, der Wirthschaftsgeräthe, Heu-und GetreidevorräGe ,zc. gegen gleich bare Bezahlung in CM. WW. geschritten. Das Ivpercent. Bädium mit S625 fl. C. iM. W W in iß vor Beginn der Licitation erlegt werden. Die übrigen den Käufern sehr günstigen Bedingungen können bey diesem Pfleggerichte und beym Concursmasse-Vertreter Herrn Doktor Widovitsch in Salzburg eingesehen werden. K.K. l.f. Pfleggericht Salzburg am 21.Zulius 1848. ^12220^ Verpachtung. ^ Von dem bürgl. Bräuurbar-Verwaltungsautschusse z»Ol-mütz wird zur öffentlichen Kenntniß gebracht, daß die der bräuberechtigt-n Bürgerschaft daselbst gehörigen 2 Brauhäu ser im voSen Guß« per 60 und 45 Fatz nebst dem Brannt weinhaufe mit 2 Apparaten versehen, für die Zeitvom 1. Ok tober 1848 bi« Ende September 1854 an den Meistbiethen-d«n öffentlich verpHHet und zur unbeschränkten Benützung werden überlassen werden, zu welcher Licitation auch den Zsraelite« der Zutritt frey steht. Zur Abhaltung dieser Licitation wird der 17. August 184S Vormittag« 9 Uhr» festges.yr, bi« wohin auch schriftliche An böthe unter Anführung de« für die beyden Brauhäuser und da« Branntweinhau» al« ein Ganze« angebothene jährliche Pachtzins mit Buchstaben und Besetzung der Erklärung, daß'der Anbiether!die Licitativnsbedingnisse vollständig kenne und selbe zuzuhalten bereit sey, überreicht werd«! können. Diesen Anbothet muß auch das Vadium iftik barsn 4voofl. EM. nebst dem Oohlverhaltungszeugniffe, und wenn der Anbietherein Zsrtekit ist, auch der Ausweis, daß er einFa-miliant sey» beygeschlessen werden. , Wenn bey der Licitation kein Anboth mchr geschieht, wer den die schriftliche,, Anböthe geöffnet, und Fall« einer vo» ihnen einen höheren Anboth enthält,, so pird auf Grund die ses schriftlichen Anböthe« die Licitation fortgesetzt, ist der schriftliche Anboth de« mündlichen Äieistbothe gleich, so hat der mündliche den Bbrzug. Die Liciiation selbst wird in der Brauurbarkanzley abge halten, und Sie Bedingungen können eben daselbst eingese hen und hiervon Abschriften erhalten weiden. Olmütz am 2. August 1848. ! 12094j Haus. Von dem Stiftgenchte Klosternsubiirg wird hiermit be kannt gemacht: Et sty in die execulive Feilviethung det dem Valentin Heß gehörigen, und auf 1000 fl. C. M. ge richtlich geschätzten Hauses Nr. 96 alt, 25 neu zu Wilhelm«-dorf gewilligt, und zu deren Vornahme der 14. August, der 11. September und der 12. Octvber d. 2 mit dem Bey satze bestimmt worden, daß, wenn gedachtet Hau« weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden sollte, solche« bey dem dritten auch unter der Gchätzung hindangegeben werden solle. Kauflustige habe« sich demnach an obgedachten Tagen Nach mittag« um 2 Uhr beym Ortsgerichte Wilyelmsdorf.einzu sinken. Stiftgerichl Klosterneuburg den 28. Zunius 184«."}