{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/9edc0c741eb8351da24d476e31e2978e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "jedem erscheinenden wahlberechtigten Manne aus der Pfarrgemeinde die Urwahlstimme entweder schriftlich oder mündlich, laut oder geheim abzunehmen, und gewissenhaft in das Protokoll einzutragen, wozu der Herr Kreishauptmann ein einfaches Formulare vorzuzeichnen haben. ... Ergeben sich hiebei irgend welche Anstünde, so hat der die Wahl leitende Com missär dieselben mittelst des Wahlausschusses nach dem Erachten der Stimmenmehrheit und ohne Zulassung einer Berufung alsobald abzuthun. Am Schlüsse der Urwahl hat das Scrutinium in üblicher Weise zu geschehen, es ist das Protokoll vom Wahlcommissär und dem etwa beigezogencn Herrn Pfarrer (im Villacher Kreise auch von dem etwa beigezogenen «katholischen Herrn Seelsorger) dann dem gesammten Wahlausschusse zu fertigen, und es find alle Protokollsbögen mit einem Bindfaden zu heften, und dieses mit dem Siegel des Wahlcommissärs und des Herrn Pfarrers oder «katholischen Herrn Seelsorgers zu versichern. Diese Urwahlprotokolle sind alsogleich mittelst Expressen in den Hauptort des Wahlbezirkes an den kreisämtlichen Commissär abzusenden, der dazu vom Herrn Kreis hauptmanne bestimmt werden wird. Unter Einem sind von dem die Urwahl leitenden Commissär und dem Wahlausschusse die bei diesen Urwahlm gewählten Wahlmänner, wozu nach Thunlichkeit des Lesens und Schreibens Kundige ausersehen werden mögen, zu verständigen, daß sie sich am 5. des k. M. Vormittags neun Uhr am Hauptorte des Wahlbezirkes beim kreisämtlichen Commissär zur Wahl des Abgeordneten unter Vor weisung einer ihnen vom Wahlcommissar und dem Wahlausschusse auszufertigenden. Be scheinigung um so gewisser einzufinden haben , weil sie im Widrigen des ihnen übertra genen Wahlrechtes aus eigenen Verschulden verlustig würden. Der zu diesem Ende im Hauptorte des Wahlbezirkes anwesende kreisämtliche Commissär hat die Veranstaltung zu treffen, daß die erschienenen Wahlmänner für ihre Wahlhandlungen wieder einen Ausschuß von sieben Mitgliedern aus ihrer Mitte ernennen, welche unter Vorsitz des die Wahl leitenden kreisämtlichen Commissärs und mit Zuziehung eines Iustizbeamten, die ordnungsmäßige Einsammlung der Stimmzettel für die Wahl eines Abgeordneten' und eines Stellvertreters zu besorgen, die Scrutinien zu prüfen, und gleichfalls etwaige Reclamationen in Incidenzpunkten, sogleich — ohne Zulassung einer Berufung — durch Stimmenmehrheit zu entscheiden haben. „ Dieser kreisämtliche Commissär, wofür der Herr Kreishauptmann einen Kreis-commissär oder bewährten Magistrats- oder Bezirks- Oberbeamten zu bezeichnen haben, hat über das . Resultat der Abgeordneten-Wahl ein förmliches Protokoll unter Anschluß aller Wahlzettel in der Art aufzunehmen, daß daraus nicht bloß diejenigen, welche als Abgeordnete und Stellvertreter die meisten Stimmen erhalten haben, sondern auch die weiters in der Wahl gestandenen Candidaten erhellen. Dieses Wahlprotokoll ist unter weitern Anschluß der Protokolle über alle ein schlägigen Urwahlen, und unter dem Geleite eines Verzeichnisses längst bis zum 3. k. M. vom Herrn Kreishauptmanne nöthigensalls mittelst Estafette LN mich einzusenden. , Das Ergebniß der Wahl zu Abgeordneten und Stellvertretern ist unverzüglich den Ort und Stelle, dann im Orte des Kreisamtes zur öffentlichen Kenntniß zu brin gen, was seinerzeit auch in dieser Provinzial-Hauptstavt geschehen wird. Den gewählten Abgeordneten und Stellvertretern haben der Herr Kreishaupt mann mittelst Decrete die auf sie gefallene Wahl geeignet bekannt zu machen, und ins besondere jeden als Abgeordneten Gewählten aufzufordern, er habe sogleich entweder an den Herrn Kreishauptmann, oder an mich die Erklärung abzugeben, ob er die auf ihn gefallene Wahl annehme oder nicht; im letzteren Falle ist an den gewählten Stell vertreter dieselbe Aufforderung zu richten. Das Ergebniß von ein und andern ist mir sogleich anzuzeigen. Einem in mehreren Wahlbezirken Gewählten steht die Option frei, d. h. es steht ihm zu, zu erklären die Vrrtretung welchen Wahlbezirkes er übernehme, wo dann für den erledigt bleibenden Wahlbezirk der gewählte Stellvertreter einzutreten hat, und nach Umständen auch eine neue Wahl angeordnet werden wird, o) Die bei den Urwahlen und bei den Abgeordneten-Wahlen den Kreiscommissaren über tragene Geschäftsleitung ist dahin zu verstehen, daß er unter fortwährendem Bei stande des Wahlausschusses für Beobachtung eines angemessenen Anstandet und einer gehörigen Ordnung zu sorgen habe , damit jeder zur Wahl erscheinende Wahlberech tigte, sey er Urwähler oder Wahlmann (gezwungen darf Niemand werden) M-, befangen, unbeirrt, und vollständig feine Wahlstimme abgibt, damit nicht etwa ein und derselbe sich herausnimmt zwei oder öftermal stimmen zu wollen, damit nur die wirklich Erscheinenden stimmen, damit deren etwa zweifelhafte Wahlberechtigung im betreffenden Pfarrorte unter Beistand des Herrn Pfarrers oder akatholischen Seelsorgers und Ge meinde-Vorstandes im kurzen Wege ermittelt, und nicht Berechtigte beseitigt, damit die Individualität des Wählers und des Gewählten im Wahlprotokolle sorgfältig aufge zeichnet, damit die Wahl nicht voreilig abgeschlossen, aber auch nicht unnothwendig in die Lange gezogen, und damit das Wahlprotokoll auf das schleunigste gehörigen Orts, wie vorne angeordnet worden, eingesendet werde."}