{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/cc1f6cdb3869026e63b7e393875e0ed6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV»\nwörtlich heißt: „«Von den bestehenden Comicö's kann ich uur die bestätigen , welche lediglich locale Zwlcke, d^e öffentliche Sicheryeir im Auge haben, und deren Fertd?-stehen die Ortsbehö'.den wünschen; alle andnen müss<n sich ausdrücklich auflösen.\"- Ich erwarte hiernach, daß die vorgedachten Comite's sich sofort auflösen, und werde, wenn dieß nichr geschieht, die Auflösung derselben durch die mir zu Gebothe stehenden Mittel herbeizuführen wissen. Posen, den 21. April 1848. Der Ober-Präsident des Großher-zogthums Posen, v. Beurmanv.\" „In Folge des Belagerungszustandes der hiesigen Stadt und Festung bringe ich zur allgnneinen Kenntniß, daß vom 21. d. M. ab die Thore und Eingänge der Stadt von 3 Uhr deS Abends an bis zur Revettle (oirLA^/yUhr Früh) für die zur Stadt Kommenden geschlossen bleiben, während denjenigen, welche die Stadt verlassen wolle«, der Ausgavg zu jeder Stunde gestattet wird. Posen, den 21. April 1348. Die königliche Commandantur.\" v. Steinäcker. Die „Schles. Ztg.\" meldet, daß die Polen, um nicht im Deutschthum unterzugehen, ein« Deputation an den Kaiser von Rußland beabsichtigen, um von ihm die Wie derherstellung Polens unter einem Auffischen Prinzen zu erbitten. — Geueral Willisen war öm Listen in Posen avgekommen, aber nicht in die Stadt gelassen worden und darauf nach kärgerem Parlamevtiren, mit Courier pferden nach Berlin gereist. Aus Warschau meldet man vom 19. April, daß die Ausfuhr Russischen Silbergeldes über die Oesterreichische und Preußisch« Gränze verbothen ist. Auch der Kaiser von Rußland hat dem Könige von Sardinien das Infanterie-Regiment, dessen Chef er war, genommen. Dasselbe ist dem Großfürsten Wladimir ver liehen worden. Baden. Uebe^ das Treffen bei Kandern gibt die Regierung folgende ämtliche Berichte: „Die Re gierung hat im Laufe des heutigen TageS folgende amt liche Nachrichten betankt machen lassen: 1) Ministerium des Invern. Carlsruhe, 21. April. In einem von Kem Director des Ober-RheinkreiseS eingetroffenen Berichte von gestern Abend ist gesagt: .Gestern (Mittwoch) nach der Ankunft in Schlieagen sandte General von Gagern eine Truppenabtheiluug nach Lorrach zu; er selbst zog mit der größern Abtheilung nach Kandern und traf dorr auf Hecker's Schaar. Der Civil Commissär forderte die Auf rührer wiederhohlt auf, die Waffen abzulegen und aus einander zu gehen; zuletzt gab man ihnen noch 10 Minu ten Bedenkzeit. Sie zogen sich hinter Kandern zurück und nahmen eine vorthetlhafte Position auf dem bergigen Wege gegen SchlechrenhauS zu. Als die Truppen anrück ten, — so wird versichert — ward zuerst von den Auf rührern auf sie geschossen und ihnen einiger Schaden zuge fügt, worauf sie zum Angriffe schritten und die Freischaa-ren rasch zurückdrängten. Die Reiterei m ichte einen An griff und nahm ihnen ihre beide» Kanonen. Das Gefecht war nicht beendigt, als die Nachricht abging; der Kampf platz zog sich gegen Schlechteohans hin. Das Militär hat einige Todte und Ve wundete. Die Aufrührer müs sen bedeutend gelitten haben, da ein Wagen mit Todten, worunter Willich und ein anderer Führer, nach Kandern kam. Wo die Truppen heute Abend stehen, ist nicht be kannt, sie sollen sich sämmtlich sehr btäv geschlagen haben. Die Angaben über Zahl der Aufrührer variire»; das Wahrscheinlichste ist, daß Hecker etwa 10Ü0, Weißhaar 6^-700 Mann hat. Bekk. Reinhard.« 2) Ministerium deS Innern. Carlsruhe, 21. April. „So eben, diesen Nachmittag 2 Uhr , ist ein Be richt des Direktors der Regierung des Oberrheinkreises vom Heutigen eingekommen , worin er ein Schreiben mit theilt, wecheS der den Truppen im Oberland als Civil-Evmmissär beigegebene Regiervngsrath Stephani gestern Abend 3 Uyr von Lörrach aus au den Regieruvgsdirector gerichrer hat. Dasselbe lautet wie folgt: Wir sind Mor gens 3 Uhr nach Kandern von Schliengen aus aufgebro^ chen ; 1 Bataillon Hessen, 1 Bataillon vom Leibregiment, 1 Bacaillon vom 2ten Regiment, 2 oder 3 Schwadronen Dragoner und Geschütz. Vor Kandern erfuhren wir, daß die Rebellen das Städtchen noch besetzt hielten. Ich givg allein mit einem Hessischen Hornisten hinein, obgleich man mich vor dem ersten Hause nicht durch die Vorposten las sen wollte. Ich ließ den Commandirenden rufen, eS war Literat Kaiser aus Konstanz. Er versprach, mich zu He-cker zu führen, wir gingen ihm fast durch'S ganze Ort nach, wo eS hieß, er sei mit V00 Mann bereits abgezo gen. Dieß, so wie die Wahrnehmung, daß ihre 2 Ka nonen (vielmehr Böller) mit der Casse und dem Pul verwagen , alles schlechte Karren, noch unangespannt waren, veranlaßte mich, vor dem Rest der Truppe, un gefähr 200 Mann, die Aufruhr-Acte zu verkünden, und sie aufzufordern, die Waffen niederzulegen. Unge fähr 15 bis 20 antworteten mit „Nein-, die Anderen waren still. Zu unsern Truppen zurück ekehrt, erklärte ich dem General v. Gagern, daß nu um Amt beginne, theilte ihm aber die mir geworder e » achncht mit, daß wir oben auf der Scheide des Beiges « -^cha fschützen die rechts und links im Walde aufgestellt inen . empfan gen werden würden. Mit Eifer sing caS ganze Corps vor, oben am Berge gegen Schlechtnau ;u r?n v. Gagern und Major Knnz noch an der Spitze der Coionne; da tr;t Hecker vor und meinte, man solle auf seine Leute nicht schießen lassen, v. Gagern erwiderte, daß Leute ohne Waffen geschont würden, andern Falls nicht. Hecker zog sich zurück, und in dem Augenblicke begann der Kampf; der edle v. Gagern fiel sogleich, er ist todt, und wir führen die Leiche in einem Wagen mit. Wir werden ihm in Freiburg die letzte Ehre erzeigen. Major Kunz ist ganz unbedeutend am Fuße verwundet; beide Pferde blieben todtauf dem Platze; «in Dragonerpferd verloren wir durch einen Schuß in den Fuß. Ganz leicht ist noch ein Hessischer Hauptmanu Keim, von unsern Officiereu Dorn und Sartory unbedeutend verwundet Ein Officiers-Bedienter blieb auf dem Platze. Kein Soldat ist geblieben, verwundet unge fähr 20 Hessen und 15 Badener. Drei oder vier Pferde sah ich todt an der Straße; ein desertirter Soldat vom 2. und einer vom 4. Regiment wurden zusammengehalten. Von da nahmen wir ungefähr 8 gefangene Rebellen mit, die ich kaum vor der Wuth unserer Leute schützen konnte. Hier fanden wir ungefähr 800—1000 Mann in dem Wald postirt uns gegenüber. Sie worden ganz zersprengt; eine Menge Flinten, Sensen, Mistgabeln, lag auf dem Kampf platze. Von da zogen wir nach Schlechtnau, wo leider ein Bauer, der eine Mistgabel trug und fortlief , erschos sen worden ist. Unsere Soldaten waren in Wuth. Von Schlechtnau verfolgten wir die Rebellen weiter über Kloster Weitnau gegen Steinen. Am Ausgange des Thales (Ausmündung ins Wiesenthal) haben sich Struve und Weißhaar aufgestellt; das Feuer begann von Neuem, aber mit Vorsicht, und auch diese Schaar von ungefähr 1000 Mann wurde zersprengt. Dieser Kampf kostete uns ungefähr 7 bis 10 Verwundete. In Steinen und an allen andern Orten wurden wir mit Jubel empfangen, Alles bewirthet. Struve und Weiß haar haben hier und in Steinen mit Mord und Brand gedroht, wenn nicht Alles von 18 bis 30 Iahren mitzöge oder 200 bis 500 fl. zahle» es givg auS demWieseuthal kaum eü» Mann mit. Unter unsern Gefangenen, vielleicht fünfzehn an der Zahl, sind nur vier oder fünf auS Schönau und Schopfheim, die andern sind aus dem SeekreiS. So eben erfahre ich, daß die Zersprengten sich im hintern Wiesenthal und in Wehr sammeln. Hier in Lörrach ist mau sehr aufgebracht über die Schimpfreden, welche die hiesigen Freunde Struve's und Weißhaar's von ihnen erhielten. Unsere Truppen wetteiferten mit den Hessen, die vorzüglich sind. Unsere Gefangenen hätte ich gerne\nhur abgeliefert, allein die OrlZverhältmsse Lörrachs und der Wunsch der Officie! e, jene noch auf den T'ansport mitzu nahmen, so wie die Aeußerungen der hiesigen Beam-en ver-anlaßun mich, auf meinem Verlange:. u.chr zu beharren. Morgen werde ich die Ehre haben, weiter zu berichten. So unglücklich die Nachricht we-zen mehrerer Verluste, und insbesondere wegen des Todes d-,6 edeln und treffli chen von Gagern ist, so beruhigend erscheint dieselbe auf der andern Seite wegen des glücklichen Erfolges, den die treuen und tapfern Vadiftben und Hessischen Truppen in ihrem Kampfe gegen die Rebellen gehabt haben. ES tst zu hoffen, daß die Hochvtrräther dem Arms der Gerech tigkeit nicht entgehen, und daß die Verblendeten, die sich ihnen anschlössen, vie Schwere des Verbrechens erken nend , zum Gehorsam und zur Treue zurückkehren, so wie daß Diejenigen, welche nur gezwungen dem aufrüh rerischen Zuge sich anschlössen , endlich Muth fassen, um sich von ihren Nöthigern zu befreien und sich friedlich in ihre HeimathSorte begeben. Bekk. vät. Reinhard.\" Frankfurt a. M., 24. April. Trotz der Erklä rung , welche Hecker in dem neuesten Blatt der Mannhei mer Abend-Zeitung dem Hergange zu geben versucht ha ben soll, der dem Genera! v. Gagern das Leben Jostete, stellt sich diese traurige Begebenheit immer wahrscheinli cher als ein planmäßiger Verrath heraus, der geübt würde, um nicht bloß an dem Anführer, der in den Baden'scheu Truppen wieder Mannszucht zu bringen bestimmt war, sondern in seiner Person zugleich an dessen Bruder, dem Minister, Rache zu nehmen , welchem Hecker sowohl in Folge dessen Auftretens auf der Heidelberger Versamm lung am 5. März, wo Hrn> v. Gagern dem monarchischen Princip die Anerkennung 5er Majorität verschafft und die Minorität durch ihr Ehrenwort verpflichtet hatte, für das selbe zu wirken, als nach ihrem beiderseitigen Aneinavder-geratheu auf der Frankfurter Versammlung, unversöhnli chen Haß geschworen zu haben scheint. Mit Recht kaun man dem General von Gazern, indem er, der Aufforderung Hccker'S zu einer Besprechung fol gend, vom Pferde stieg und sich ganz allein demselben väberte, einen Mangel an Vorsicht vorwtrfen, da er die Schlechtigkeit seiner Gegner hätte besser kennen sollen; indessen kann das Schwarze der verruchten That dadurch nicht den mindesten Emschuldigungs-Grund finden. In dem Augenblicke, wo General von Gagern, von dem aufrührerischen Geschrei der Hecker'schen Bande, welche die Soldaten zum Abfall aufrief, übertönt, wieder zu Pfe de steigen wollte, fielen 26 wohsgezielte Schüsse, wie man versichert , auf ein Zeichen, welches Hecker mir aufgehobener Hand gab; General von Gagern stürzte, von drei Kugeln getroffen, leblos zu Boden, neben ihm sein Pfeld, eben so daS des Majors Kunz; dieser Letztere selbst indeß nur leicht am Fuße verwunder. Spanien. Madrid, den 22. April. Der „Erp?ctator\" meldet, daS Louis Philipp und seine Gemahlin ihren Aufenthalt in Valladolid nehmen werden, da daS Englische Klima ihnen nicht zusagt. Eiu Decret in der Gazeta befiehlt die Prägung neuer Gold, und Silbermünzen mir dem Kopfe JsabellenS II. und de» Bau von sechs neuen Dampfschif fen. — Die monetarische Einheit ist der Real, die Gold münze ist die Dublone von 100 Realen, die Silbermün zen: Ganze und halbe Duros von 20 und 10 Realen, ganze und halbe Pesetas von 4 und 2 Realen und Ein-Realstücke. Großbritannien London, 20. April, Morgens. Das Unterhaus hat sich vorgestern bis morgen vertagt. Zu Anfang der gestri gen Sitzung zeigte Lord IohnRussell die Reihenfolge der Anträge an, welche das Ministerium nach den Oster-ferien einzubringen beabsichtigt. Hervorzuheben ist, daß am 4. Mai die dritte Verlesung der Juden-Emancipa? tious - Bill beantragt werden soll , und daß der Kanzler cer Schatzkammer am 15. Mai eine Bill zar Modifici-rung der Navigations-Gesetze einbringen will. Außerdem kommen zunächst zur Berathung die Fremde»-Bill, die Bill wegen Verbesserung des Gesundheitszustandes in den Städten und eine Bill wegen Amendirung der Gesetze über das Stimmrecht in Irland. DaS Hauptmoment der gestrigen Sitzung war die Ant wort Lord Palmerston's auf die Interpellation des Herrn H'Israeli in betreff der SchleSwig-Holstein'schen Ange legenheit. H> . d'ISraeli, offenbar von den sehr rührigen Dänischen Agenten in London instruüt, suchte in emer sehr ausführlichen Rede die Lage der Dinge durchaus in Dänischem Iteresie darzustellen. Den gegenwärtigen Conflict schilderte er als das Resultat der Umtriebe der „Deutschen Partei\" in Holstein, erklärte die Interven tion Preußens für eine durchaus uubefugre und uumoci-victe, behauptete, daß ohne dieselbe der König von Dä nemark die Herzogthümer in drei Tagen zur Raison ge bracht haben würde, suchte die Argumentationen einer von dem Preußischen Gesandten, Ritter Bunsen, in diesen Ta gen , wie er behauptete, unbefugter Welse, veröffentlich ten Denkschrift »is durchaus nichtig und selbst sinnlos darzu stellen und verbreitete sich dann weitläufig über die mehr erwähnte Garantie von 1720, deren Erfüllung er nach drücklichst verlangte. Lord Palmerston erkannte in seiner Antwort die Wichtigkeit der Sache an; er erkannte es an, daß das Geschick Dänemarks, welches von den StaatS-umwalzuvgen in Europa in früherer Zeit mehr als andere Länder afficirt worden sei, die Theilnahme denkender und fühlender Staatsmänner ganz besonders in Anspruch nehme, zumahl in England, welches vor nicht gar langer Zeit durch für unvermeidlich gehaltene Umstände zu Hand lungen der Feindseligkeit veranlaßt worden sei, die den gewöhnlich obwaltenden Begriffen von den Bedingungen des Vöikerverkehrs in keiner Weise entsprechen. Was in deß die jetzt vorliegende Frage betreffe, fügte er hinzu, so werde man es ihm zu Gute halten müssen, wenn er auf eine nähere Untersuchung derselben nicht eingehe. Der Rechtsstreit, welcher zwischen dem Deutschen Bunde und Dänemark entstanden sei, beziehe sich nur auf dasHerzog-thum Schleswig, denn Holstein, als anerkanntcS Bun desland , stehe ganz außerhalb der Frage. Der Deutsche Bund einer SeitS, sich auf von AlterS her beste hende Verträge und Aktenstücke berufend, behaupte, daß Schleswig ein mir Holstein verbundenes Land sei und bei der Thronfolge Holstein folgen müsse. Däne mark dagegen verlange, daß cs nach der in Dänemark bestehenden Erbfolge vererbt werde. Der Streit drehe sich hauptsächlich um diese Frage und da die Brittische Re gierung beiden Theilen, der Dänischen und der Preußi schen Regierung , welche Letztere in Vollmacht des Deut scheu Bundes handle, ihre Bereitwilligkeit angezeigt habe, durch ihre guten Dienste den Streit zu vermitteln, so würde es für ihn (Lord P.) augenscheinlich ungeeignet sein, jetzt eine Erklärung darüber abzugeben, auf welcher Seite seiner Meinung nach das be^ere Recht sei. WaS die in Anregung gebrachte Garantie anbelangt, so habe er den betreffenden Tractat zur Hand, brauche ihn aber nicht vorzulesen, da Hr. d'ISraeli den Wortlaut dessel ben ganz richtig mitgetheilt habe. Er sei im Allgemeinen vollkommen mir ihm einverstanden, daß Englands Ehre und wohlverstandenes Interesse die Erfüllung aller seiner Verbindlichkeiten ihm zur Pflicht mache. Es sei daher gut, wenn beim Eingehen auf diese Frage klar ausgesprochen werde, wie England seine Verbindlichkeiten verstehe, damit ,6 den andern Europäischen Machten zur Kunde komme, wo bei noch zu bemerken, daß dieselbe Garantie, welche England gegeben habe, bei derselben Gelegenheit auch von Frank reich gegeben worden ist. Der ehrenwerthe Herr (d'ISraeli). habe sich über die Veröffentlichung der Denkschrift des Ritter Bunsen ausgelassen, eineS ManneS, für den er (Lord P.) die größte Achtung und Anhänglichkeit hege.\nWaS nun auch der ehrenwerthe Herr von teu A- umer ^ ten und dem Styl.? der Denkschrift halten wo, . so könne doch Niemand , der sich in die Lage des Ritters B- nsen, als Vertreters der Preußischen Regierung m England versetze, denselben radeln, daß er dasjenige, was er als eine richnge Darlegung der Stellung seiner Regie-rrnA betrachte, veröffentlicht habe, noch könne irgend Jen.nd behaupten, daß derselbe seine Pflichten verletzt yabe, indem er in der gegenwärtigen Krisis diejenigen Argumente dem PMicum vorlege, welche ihm geeignet scheinen, das Verfahren der Pre- ßischen Regierung ge nügend zu rechtfertigen. Näher auf diese Argumente ein-' zugehen, sei nicht seine (k'ord P.'s) Absicht, es genüge sie Verstcheenng, daß er England vollkommen verpflich tet halte, die von ihm gegebene Garantie aufrecht zu er halten, er müsse jedoch an das erinnern, was er schon bei einer vorhergehenden Gelegenheit gesagt habe, daß nähmlich, auf welcher Seite such das Recht sein vwge, der Zweck, zu welchem die Preußischen Truppen in Hol stein eing?rückr seien und die Eider überschreiten werden, nicht dahin gehe, Schleswig der Dänischen Krone zu entreißen, sondern uur eine Partei in Schleswig zu unter stützen^ welche der Ansicht ist, daß die uralten Verfassun gen^ und Rechte deS Herzogthums dasselbe berechtigen, mit Holskiv yerbunhen- zu bleiben , statt Dänemark incor-por«4 mch. m-t KepcheAen vereinigt et, Werden. (Hört! hört !) Es liege daher nicht der Versuch vor, Schleswig zu erobern, es sei aber unzweifelhaft eine Intervention in die innern Angelegenheiten Schleswigs mit Bezug auf die künftig eintretende Erbfolge. Er könne nur die Hoff nung aussprechen, daß diese Angelegenheit, welche, wenn sie zum Aeußersten durchgeführt werde, zu Folgen führen könnte, welche den Frieden Europas erustlich beeinträch tigen dürften, durch friedliche Unterhandlung zwischen den betreffenden Parteien möge beigelegt werden (beistimmen der Zuruf) und er sei geneigt, zuversichtlich zu erwarten, daß die Staatsmänner beider Länder, in Betracht der ge störten und gefährlichen Lage fast aller Theile des Euro päischen Festlandes, eine Frage, welche nicht von unmit telbarer praktischer Bcdemung ist, sonder» erst nach dem Ableben zweier Individuen zur Entscheidung kommen kann, nicht auf eine Weise zu lösen versuchen werden, de ren Folgen jeder Vernünftige tief zu beklagen haben würde. — Nach einige.i Worten deS Herrn Urquhart wurde diese Angelegenheit verlassen und der Rest der Sitzung mir einer Discussion über Jagdberechtigung ausgefüllt. Im Oberhause wurde gestern die Bitt wegen größerer Sichersteilung der Krone zum zweiten Mahle und heute zum dritten Mahle verlesen. Fürst Metrernich ist heute Morgen in Begleitung seiner Gemahlin , seines SohueS Richard und des Ba ron Carl v. Hügel von Rotterdam hier angekommen, und empfing gleich darauf die Aufwartung des Oesterreichi schen Gesandteu, Grafen von Dietrichstein, des Gesand-schaftS-Secretärs, Baron Koller, so wie der Lords Brougham und Abexdeen. — Der Priuz von Preußen befindet sich zum Besuche bei der Königin auf der Insel Wight. Er wird heule zurück erwartet. Frankreich. Paris , 22. April. Noch 24 Stunden, und die Wah len werden beginnen. Wie ein Binnenschwarm summen die Caudidateu in der Stadt umher — wehr als 2000 Männer in Paris schwören, daß sie unradelhafte Repub likaner seien, daß die drei symbolischen Worte der Re publik von ihnen realisirt werden würden, u. s. w. Alle andere Beschäftigung rvht, die Wände bedecken Glau bensbekenntnisse, wo mau geht und steht werden einem Caudidarenlisten in die Hände gedrückt — die Riesenstadt ist eine einzige Wahlmaschine. Hängt wirklich daS Glück, die Größe, die Zukunft Frankreichs von diesen Wahlen ab? die allernächste Zukunft und ihr mehr oder weniger stür mische Charakter. Aber die Französische Gesellschaft folgt den natürlichen Gesetzen, welche die Verhältnisse bedin gen, und nicht denen, welche in leidenschaftlicher Erre gung eine gesetzgebende Versammlung schafft. Noch nie mahls hat eine große, gesetzgebende Versammlung Frank reich beherrscht; immer ist daS Land einen andern, als den von ihr vorgez-ichneten Weg gegangen, niemahls hat eS sich durch eine Maj rität aufhalten lassey, im Gegen theil — es hat jede Majorität in dem Momente gestürzt, wo sie sich unüberwindlich glaubte! daher möge die Bour geoisie nicht allzusehr jubeln, weil sie in den Kammer die Majorität haben wird — indem groß«, Saale, in dem daS Volk seine Convente hält, m Frankreich selbst ist ihre B sonderheit verwischt, und hat sie als Kaste zu extftiren aufgehört. Die Flotte des Mittelmeeres unter dem Admiral Bau-din hat in Folge von Paris gekommenen Jnstructionen am 15. die Hyerischen Inseln verlassen und sich nach den Kü sten von Italien.begeben. Diese Flotte besteht aus dem Dreidecker Friedland, den Linienschiffen Oce- r, Sonve-räin, ebenfalls Dreidecker, Inflexible, Iuv rer, Jena, den Dampf-Fregatten Asmodeus und Panama der Dampf-Corvette Pluto. Die neuste Haltung Englands im Mittelländischen Meere und die Nachricht e'n, A l-lianz Englands mit Oesterreich um die man-cipation Italiens zu verhindern, haben zu dtese u Aus laufen der Flotte den Anlaß gegeben. Sardinien und Toscana treffen bereits die ausgedehntesten Vertheivi-gungS Anstalrea für ihre Küsten, und Tonlon und AntileS werden in diesem Augenblicke bereits auf den Kriegsfuß armirt. Die Flotte unter Baydin segelt vorläufig nach Li-vorr ?. Man erwartet bei der prov. Regierung nur die dkfininve Antwort auf zwei nach Wien und London ge sandte Noten, um sogleich ouf der Ost-Linie von Boulogne (längS der Belgischen Grän-zs und des Rheines) bis Baseleine Armee v o u 250.000 Mann mit 400 Kanonen aufzu stellen. Die Anzahl der Wähler in Paris und im Departement der Seine beträgt, nach den jetzt geschlossenen Listen 360.000, die 34 Depunrte zu wähleu yabeu. Unter der letzten Monarchie war die Anzahl der AZähler von ganz Frankreich nur 240.000, die 459 Deputirte wähl ten. Di Anzahl der Wähler von gaoz Frankreich wird jetzt auf zwölf Millionen angeschlagen, die 9^6 Deputirte wählen. Fünf Regimenter der Armee von Afrika und daS 10te Jäger-Bataillon werden in dirsem Augenblicke von Algier nach Frankreich eingeschifft und durch 12000 Manu der Altersclasse von 1846 und 47 ersetzt. Paris, 22. April. Die 3te Nummer der »kevue trospeetive\" ist heute ausgegeben worden. Sie enthält einen Brief Louis Philippes an den Papst Gregor XVI. vom 20. December 1845, worin er verschiedene gegen den CleruS gerichtete Voten der Kammer entschuldigt und zwei Cardinalshüte verlangt, ferner einen Briefwechsel zwischen Herrn Guijot und einigen Deputirten, sehr lehrreich für die Geschichte der parlamentarischen Corrup-tion und endlich die Fonds secrets deS Mini steriums der auswärtigen Angelegenheiten von 1340 bis 1847. Von in Deutschland mehr bekannten Personen sehen wir auf diesen Listen: den Prinz Gustav von Schweden mit 40.000 Fr. Pensiou; Prinzessin Sutzo mit 6000 Fr. Pension; Dr. Weil in Stuttgart, Redacteur der con-stitut. Jahrbücher mit jährlichen 18.090 Fr.; ferner die Correspondenten der Augsburger Allgemei nen Zeitung, Her? Baron Eckstein 6000 Fr., H. Heine 4800 Fr. und Copefigue 7000 Fr. — Der bekannte Klindworrh erhielt 1847 für eine Mission nach Wien 11.014 Fr. und außerdem jähr\nlich 6950 Fr. für das AuSspioniren Thiers, Remusats, der Gesandten von Oesterreich, Preußen, Schweden u. s. w. — Die Correspondenz Dekaire, die auS dem Ministerium des Innern subvevtionirt war, erhielt aus den Fonds secrets deS Auswärtigen avch noch 31M Fr. — Im Jahre 1846 wurden dem Marquis von Dalma-tien in Berlin (bei Eröffnung des Landtags) 20.000 Fr. an Fonds secrets bewilligt. Herr Berly. der vor Kur zem gestordev e Redacteur der Frankfurter Ober-Postamts-Zeitung, figurirt unter den Pensionen als aueien Leeret. Herr von Montrond, der Secretar Talleyrands, erhielt bis an seinen Tod 36.000 Fr. Es muß noch au ßerdem bemerkt werden, daß der Minister accidentille Subventionen durch Bors gab, daß diese Bons jährlich 150.000 Fr. betrugen und die Veröffentlichung derselben erst erfolgen wird. Paris 23. April. Der Moniteur enthält folgende amtliche Bekanntmachungen: 1. Decret, das unter vem Vorsitze Flokvn's eine aus sämmtlichen Unterstaats- und General-Secretären , Divi-sions-Chefs u. s. w. aller Ministerien bestehende Commis sion niedersetzt, um einen Gesetzentwurf auszuarbeiten, der jedem Beamten verbiethet, künftig mehrere be soldete Aemter zu gleicher Zeit zu bekleiden, wie dieß unter den früheren Regierungen sehr häufig der Fall war. 2) Die Schüler des vollere k'rsnve, bereits in vielen Puncten der kovlepol^tevkni^ue assimilirt, werden fortan auch von dem militärischen Aufruf frei erklärt. Ihre Einschreibung in zdie Schul - Matrikel genügt beim Aufruf ihrer Altersclasse zur Couscription. 3) Rundschrei ben des Maire von Paris, Armand Marrast, worin er seinen Untermairen anhefiehlt, für die Aufrechthaltyng der Wahlfreiheit angelegentlich Sorge zu tragen. 4) Durch einen Beschluß der Regierung ist außer dem Minister des Innern und dem Maire von Paris auch der General Courtais ermächtigt worden, den Generalmarsch schlagen ju lassen. — Beim Nachhausegehen von dem großen Feste deS 20sten war Ledru-Rollin der Gegenstand einerglän-Mt Ovatiou. Das Volk begleitete ihn in ungeheurer Masse bis an sein Hotel. Dort avgekommen, redete er nochmahls zu dem Volke. ?Trotz Hunger und Entbehrung\" , sagte er, »denkt das Äolk nur an die Größe seines Vaterlan des. WaS eS in seiner Begeisterung vergißt, dafür zu sor gen , ist unsere Pflicht. Der Stolz und die Gewohn heit deS Arbeiters sträuben sich gegen eiu Almosen vom Staate; Arbeit braucht der Arbeiter, und große Maß regeln zu ihrem Schutze. Alle alten Paliativmittel müssen fallen !\" Nur mit Mühe entzog sich der Redner dem Bei fallsturm der Menge. Durch eme falsch verstandene Ordre war am 20sten die dritte Legiou der National-Garde nicht vor der provisorischen Regierung vorbeidefilirt. Sie wurde zu diesem Zwecke gestern nachträglich versam melt und defilirte am Justiz - Ministerium vor alleu Mitgliedern der provisorischeu Regierung. Ledru-Rollin beschwichtigte sie zuerst wegen deS Miß verständnisses , dann sprach er in lebhafter Bewe gung, Worte ker Eintracht, auS denen hervorgeht, daß seine Versöhnung mit den übrigen Mitgliedern der provi sorischen Regierung ehrlich und ernsthaft gemeint war. „Brüder!\" schloß er, »möchten fortan alle Gründe der Zwietracht fallen; möchten alle Parteien sich vor dem einzige», gewaltigen (Götter-) Bilde: Frankreich! beugen; möchte» sich alle zu dem einen Rufe vereinigen: Es lebe Frankreich! Es lebe die Republik!\" Die Legion zog darauf unter dem begeisterten Rufe: „Es lebe die Re publik! ES lebe Ledru-Rollin!\" vorüber. Schweiz. Die Tagsatzung wurde am 13. April, Morgens 10 Uhr, wieder eröffnet. Nach Beeidigung der neuen Gesandten von Appeuzell A. Rh. (Alt-Bundesstatthalter Heim) und Genf (AlmeraS) wurde ein Bericht deS Vororts über seine seit der Vertagung der Tagsatzung getroffenen Maßnahmen aller Art und die gegenwärtige Lage der Schweiz und des Auslandes verlesen. (Appenzell I. Rh., Schwyz, Luzern, Tessin und Neuenburg sind nicht vertreten.) Der Bericht wurde verdankt und dessen gedruckte Mittheilung an die Gesandtschaften beschlossen. An die Tagesordnung gelangt die Entschädigungs-Forderung von Seiten der Neuenbur-gischen Dampfschifffahrts-Verwaltung au Waadt, wel ches bekanntlich seiner Zeit dieses Dampfschiff gewaltsam mit Beschlag belegt hat. Die Verwaltung fordert 30.000 Fr. Der Vorort erkennt den Grundsatz der Ent schädigung an, da das Dampfschiff zum Dienste der Eidge nossenschaft verwendet worden sei. Der Vorort will da her durch die Regierung von Waadt mit der Gesellschaft gütlich unterhandeln, und wenn kein Vergleich zu Stande kommen sollte, so solle die Sache vor die competentea Ge richte gewiesen werden, was auch mit Mehrheit beschlossen wird. Hinsichtlich einer Forderung deS Cantons Bern von 25.542 Fr. 72 Rp. für ein Tmppen-Aufgeboth, auf eine Mahnung Aargau's, a,S mir der SonderbundSsache zu sammenhängend , trägt der Kriegsrath darauf au, dem Canton Bern diese Forderung zugut zu schreiben, woge gen Uri und Unterwalden?c. sich dahin erheben, daß diese Summe keineswegs den Sonderbunds-Ständen zur Last fallen solle. DaS eidgenössische Anlehen von 3.300.000 Fr. wurde mit 12 Stimmen genehmigt. Appeuzell A. R. wider setzte sich , mit der Bemerkung, man hätte die Sonder-bundS-Tantoue occupiren sollen , bis die ganze Schuld derselben bezahlt gewesen wäre. Waadt drückte den Wunsch ans, eS möchte in den gegenwärtigen Zeiten so wenig Geld wie möglich der Circulation durch An häufung M den eidgenössischen Cassen entzogen werden. Aus dem Berichte des Oberst» Kriegszahlmeisters ergibt sich, daß an den Unkosten des SonderbundskriegS bereits bezahlt sind : ...... Fr. 3 460.000 und noch zu bezahlen sind . . » „ 2.370.000 \" Fr. 5.330.000 Kirchenstaat. Ein Schreiben auS Rom vom 11. April meldet:Mou-signore Mvrichini wird den Cardinalshut erhalten; Recchi wird Finanz-Minister, und Galletti, Minister des Innern, mit Einverleibung der Polizeibehörde werden. ES scheint, daß «ine große Uneinigkeit im Ministerium entstanden ist. Auch heißt eS, daß das Cardinal-Colle-gium dem Papste angerathen habe, nach der Lombardei zu reisen, um Blutvergießen zu verhindern uud seine un bestreitbare Herrschaft wieder aufzunehmen. Der bekannte Ciceruacchio hat, wie man sagt, als er dieses erfahren, in der Volksversammlung angezeigt, daß , wenn der heil. Vater sich fortbegeben werde, er uur sehen wolle, waS die Deutschen vorgenommen haben. Um die Circulation der Metallmünze zu vermehren und um die Arbeiter in so vielen Fabriken nicht unbeschäftigt zu lassen, hat der Fürst Don Morcantonio Borg hese uud Don Alessandro Torlon ia viel Silbergeschirr ein-schmelzen lassen, um zur Circulatiou unter das Volk, Geld daraus zu prägen. Dänemark und die Herzogthümer. HelfiNAvr, den 19. April AbendS. Heute Abend sind sämmtliche hier auf der Rhede liegende Preußische Schiffe von zwei Dänischen Kriegsschiffen mit Beschlag be legt worden. Eiu anderes Schreiben der Herren A. v. DeurS uud Comp. an das Comtoir der Hamburger Assecuraders, datirt Helsiugör den 19» April 10 Uhr Abends, sagt da gegen : So ebeu werden alle Deutsche Schiffe angehalten.\nDr«» und Verlag der Gdlen ». Ghelen'schen Geben. — Verantwortliche Redaction Dr. MvH iz HeyHler — Dr Moriz ». Gtubenrauch»"}