{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849045/2bf6efab2f46000545e951e9000948fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Ktagenfurter Zeitung.\nMittwoch den so. August\nl84ö.\nGnbernial - Verlautbarungen. Nr. 1S462. Kundmachung. (2) Das k. k. Ministerium des öffentlichen Un terrichtes hat sich eines Erlasfes vom j 3. Au gust l. I., Z. S16«, zur Anordnung veranlaßt befunden, daß das nächste Studienjahr an den Hochschulen wie auch an der protestantisch^theo-logischen Lehranstalt erst Anfangs November d. I. -u beginnen habe. Diese Verfügung hat jedoch auf den bisherigen ersten Jahrgang der Philosophie, welcher künftighin als erste Ly-cealklasfe zu bestehen haben wird, keine An wendung. Welche hohe Anordnung hiemit zur allgemeinen Kenntniß gebracht wird. Vom k. k. illyr. Gubernium. Laibach am 19. August 1848.\nDiejenigen , welche sich um die! Ai» An«! .ssprei« wir»B^rag pr s?z fi. zo\nmont zu. Erlangung dieses Stipendiums bewerben wol len, haben ihre mit dein Taufscheine, Dürf-tigkeits-, Schutzpocken-, Jmpfungs- und den Studieuzeugnissen von den letzten beiden Se mestern belegten Gesuche bis längstens lö. Oktober d. I. bei dem k. k. steiermärkischen Gubernium zu überreichen. Insbesondere aber haben jene Bewerber, die sich auf ihre Ver wandtschaft mit den von dem Stifter benann ten Personen berufen, auch die mit den er forderlichen Taufzeugnissen versehenen Stamm bäume beizubringen. Vom k. k. steiermärki schen Gubernium. Gratz den 3y. Juli 1848.\n(3) Nr. 18007. Kundmachung, über die Bestimmung des Verfahrens bei Ausübung von verliehenen Privilegien. Mit dem Erlasse des hohen Ministeriums für den Ackerbau und Handel vom 28. v. M., Z. 2VZ. wurde der Landesstelle Folgendes eröffnet: Wiederholt vorgekommene Beschwerden und Rekurse haben zu der Wahrnehmung geführt, daß die Inhaber ausschließender Privilegien auf Erfindungen und Verbesserungen im Ge biete der Industrie vielfache Mißbräuche und störende Uebergnffe in die Arbeitsrechte der befugten Gewerbsunternehmer zum großen Nachtheile für diese Letzteren begehen, und daß überhaupt solche Erfindungspatente nicht selten nur in der Absicht gelöst werden, um auf diesem Wege unter dem Schutze eines Pri vilegiums auf irgend eine geringfügige Er findung oder Verbesserung sich den Betrieb einer gewerblichen Bestätigung anzumaßen, für welche das Gesetz die Erwirkung eines ämtlichen Befugnisses unter Nachweisung be stimmter Erfordernisse vvrznchnet, und welche Nachweisung zu leisten sie außer Stande sind. Ein solcher Zustand der Dinge verträgt sich nicht mit der durch die bestehende Gewerbs-verfassung festgesetzten Ordnung und der dem berechtigten Gewerbsstande gegen Eingriffe in seine Arbeitsrechte gesetzlich zugesicherte Schutz verlangt dringend eine Abhilfe. Die Landes stelle wurde deßhalb angewiesen, auf strenge Handhabung der Bestimmung des Privilegien-Patentes voly 31. März 1832 ß. 1l), der gemäß die Rechte der Privilegienbesitzer nur auf den eigentlichen Gegenstand der privile-girten Erfindung oder Verbesserung beschränkt find, und daher weder auf verwandte Gegen stände ausgedehnt, noch den bestehenden Ge-werbsgesetzen oder andern Gerechtsamen zu wider ausgeübt werden dürfen, feste Hand zu halten. Vom k. k. illynschen Gubernium L a i b a ch am IS. August 1848.\nAemtiiche Verlautbarii» geü.\nkr. , i,!,'' hieju die llnlernehmungslusti-qr:> mir ür,l !Se«,\"ke» einaelade«, daß d « Devise »ad . Vetüigmlse zur Einsicht bereit liege«. Klaqenrurk am W Auqnst (! i Vieh » n d F y > ,! > s - V e est e i g «ru ng. Van der Bezirksobrigkeir Kreug >» Hungerbrunn wird bekannt gemachi. daß üb»r ^infchreiien des Pfiigamtes Kreug die öffeniüche Beisteigerung r?n herrschafilichen Piel,, nämlich: l Paar Zugpferde, q Paar Zugochsen, lg Kü hen, Zuchlstieren, LL Kalben, iZ Brück Jung Hornvieh. Z? Schwein«!, !5y Schafen, 1 t8 Säm-me,!> L Widder» (Merinos) dann von Wäge«, Schlitten und Ackergeraihschaflen am Sepleniber d. I\nein Gehalt jährlicher Vierhundert und Gulden C. M. der Genuß einer freien Wob nung und die Verpflichtung zum Erläge einer Cautilm im Gehaltsbetrage verbunden ist, in Erledigung gekommen. Diejenigen, welche sich um diese Stelle bewerben wollen, haben ihre^ vorschriftmäßig belegten Gesuche, worin sich über die zurückgelegten Studien, Kenntniß der Gefällsvorschriften, Waarenkunde, Kenntniß der windischen Sprache und über die bisherige Dienstleistung, so wie tadellose Moralität aus zuweisen ist., im vorgeschriebenen Dienstwege bei der k. k. Camerat-Bezirks-Herwalmug in Marburg längstens bis letzten Septem ber 18 48 einzubringen , und darin zugleich anzugeben, ob und in welchem Grade dieselben mit einem Beamten des steiermärkisch - illyri schen Cameral - Gebietes verwandt oder ver schwägert sind. Von der k. k. steiermärkisch-illyrifchen vereinten Cameral-Gefällen-Verwal-tung. Gratz am IS. August Z848\n(3) V er lautb ar u n g wegen Wiederbesetznng des zweiten Johann Baptist Wagner'schen Handstipendiums. Es ist das zweite von dem gewesenen Doktor der Mede-zin Johann Baptist Wagner im Jahre 1703 gestiftete Stipendium im jährlichen Ertrage von igg st. C. M. in Erledigung gekommen.'^ Zu dieser Stiftung sind vorzugsweise mit des Stifters Vetter, Franz Wagner in absteigen der Linie nämlichen Stammes bis zum 4. Grade Verwandte, in deren Ermanglung aber dürftige Bürgerssöhne von Laibach, oder aus Kram gebürtige dürftige studirende Jünglinge, welche die Gymnasialschulen mit gutem Erfolge bereits vollendet haben, berufen. Das Präsen tationsrecht steht dem Magistrate zu Laibach, das Collationsrecht dem Benediktinerstifte Ad-\nVormitraas 9 U\" und nörhigenfalls am darauf fot« Nr.749K/1273. Con eur s-Kundmachu ng.(1)l genden Tag? n» Orie Huuqrrbrunn werde vorgeuom-Bei dem unter die Meiie (»lasse der Ge-!«<n werden. Wo-» ^ausiustig? biemir eingeladen sind. Mls - Untn äniter eingereiht!n k. k. Zolsamtrz ^'^i'ks.'l'ri.'^tt Kre,,a a», M Aa«»« <S»S in Fridau ist dir Einnehmersjtelle. mir welcker! . il > ^ d ! t r. Vom O.lige:ich>« des Dominiums Bürgerspita! zu St. Veit ivird hiemir bekannt gemacht, das über An suchen der. Erden «ach dem Absterben des Mathias Hefer, Hubenbefttzers i» Hart und Fasching, Sie L>< ^uidaiion der Verlasses - Passive« auf den 23. September d. I. Vormittags 9 Uhr in »er Amiskanjlei tet Stadt, Magistrates St. Beil verqeuomiven werden wird, bei welcher allfällige Vkrlassenschaflsgi'äubiger bei Ver^ meidung der im § 814 b. G, ausgedrütkten Fol gen ersch, ink!> vorgeladen werden. St. Vci> - tt SV. Auznst !8lg »15 1'. S d i f t. v.i-'iuxe» Be^irkszZ.'richte Ärn?ld/?et» tin» Tar?>s als Realinstanj wird der unwissend w» ab' wesendti! Gertraud Äjedaii gedsriie Lnderwald, oder ihren anfälligen Erbe» »linel!? gegenwärtigen Edikte« bekannt Ae^ebe»: Es habe wider sie bei diesem Gerichte Anton Ca-peUari, Pornnind des m. Wilfried Aesie durch Dr. Reßmann aus Lillach, die Klaqe >!>' prie«. W Iä». ner Zad! t lZ L , wegen aus dem Schu!dbne> se dd°. S!, Dezember IL-i» «! ioiati. 6 Juni tSqZ schuldigen üll fl C. M. angestrengt uud >im richleriicb« Hilfe'gebeten> ws-über die BerhanS-l»iig^tagsatziing auf den W. Oktober tk>»8 VormitiaqS um g llhr angeordnet wurde. Da der Aufenchall der Geklagren, die sich ir, geiidwo in Steiennark aufhalte» soll. diesem Gerichte unbekannt ist. so wurde -u ihrer >B ripeidigung uns auf i!?re Gefahr un? Koste» Marri» Tschek, linier-richier zu Tarvls, als Turaioc aufgestellt, mit welchem die angebrach.e Rechtssache gekichltordnungSmäßig ausgetragen werden wi,d Die Geklagt« wird deff-n «u dem Ende erinnert, damit sie entweder »och j» rechter Zeit selbst erschei, nen, oder diesem ihren Turatvr die RechtSbehelfe an die Hans geben, oder sich selbst einen andern Sachwat> ter beKellen und diesen- Gerichte namhaft machen, oder überhaupt im er-iiunAsmSHig-n Wege einzu schreiten wissen möge, wisngens sie sich die au« ih rer Verabsäumung entstehende!, nach yeiligen Folge,i selbst iujuschreiben habe» würde. Arnoldstein am ?«. Juni E » i k r. Ueber Ansuchen d-s Vormundes der in. Eduard Schnabl und Anatülia WilZeiibarth vom Heutigen, Z. g,<> 1\" wird das diesen beiden Kuranden gehörige im Markte Walborgech a» der Hanpt » Commeriialvvst. straße nach Italien gelegen, Haus-Nr 6Z sammt d.i, hei befindlichen Stallgcbäuden und Hofräumen, wel> cheS gerichtlich auf ZZ00 fl C. M- geschätzt ist, mit reist öffentlicher ^iraiio» v?>ksmft. und hiez» drei TaFaHungen im Or«e der Realität auf den 9. und 2K. September, dann den !v. Oktober 1848 jedesmal Nachmittags »in S Uhr anberaumt. Die dieß, fälligen BedinMffs können täglich in dieser Amtskan«. lei oder bei dem Vormunde, Herr» StaniSlaus Mayer, Oberrichrer zu Malbvrzelh eiagesehe» werden. Ver. Bezirksgericht zuArooldstein am SA. Jnli lS»k.\nNr. «giü/VII. si) Kundmachung. Von der k. k. Cameral-Bezirks- Verwal tung für Kärnten wird zur allgemeinen Kennt niß gebracht, daß zur Verpachtung der Weg-und Brückenmäuthe zu Pontafel und Raibl und der Wegmauth zu Thörl (vermaliger Ein-Hebungsort Goggau) für die zwei Verwal tungsjahre 1849 und 18SV d. i. fürdeuZeit-raum vom 1. November 18^8 bis letzten Ok tober 18SS oder auch für das Verwaltungs jahr 1849 allein unter den in der Kundma chung der k. k. steiermärkifch-illvrifchen verein ten Cameral-Gefällcn-Verwaltung vom 26. Juni 1848, Zahl SWS/8Ä0, bekannt gemach ten, in die dießjähngen Amtsblätter Nr. 7, 8 und S der Klagenfurter Zeitung eingeschal teten Bedingungen noch eine neuerliche Lizita-tivn am IS. September 1848 Vormittags um 10 Uhr in dem k. k. Gefällen-Hauptamtsge-bäude in Villach abgehalten werden wird, wobei auch mündliche Anbote und schriftliche Offerte, welche letztere bis längstens 1 ?. Sep tember 1848 Nachmittags 2 Uhr bei der Ca meral - Bezirks - Verwaltungs - Vorstehung in Klagenfurt zu überreichen sind, unter dem Fiskalpreise gemacht werden dürfen. K l a g e n f u r t den 28. August 1848.\n(t) Kundmachung, Von dem ständische» BsUjahlamte wir» am tt. September l. I. von 1t bis 12 Uhr Vormittags di« herabkeigerungsiveile Himavgabe der Reinigung deS ständischen Zlvsflusikansls und der Fenerbäche in der Stadt, so wie der Stadtgrabenkanäle vorgenommen werde»."}