{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486317/8df82b739b15f89544e8d1f06fa65b68", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV8\nSchwert schwingt, wo es einen seit Carl V., also seit fast dreihundert Jahre« rühren de» Besitzstand vertheidigt, der britische Löwe seine Plumpe Tatze ungescheut nach diesem Schwerte ausstreckt, und der gallische Hahn daran den Schnabel wetzt! Warum, fra gen wir, intervenirt ntcht Frankreich in Irland, dessen erst in der Neuzeit seiner Natio-nal.-Vorrechte beraubtes Volk vergeblich gegen die englischen Bezwinger ringt; warum intervenirt England nicht in Algier, wo die Franzosen einen heldenmüibigen Volksstamm seines Bodens beraubten, und seit zwanzig Jahren unter dem Vvrwande der Civilisation einen blutigen und mitunter grauenvollen Eroberungskrieg führen? Darum, weil sich diese beiden Völker wechselseitig achten oder wenigstens fürchten, weil sie gegenseitig überzeugt sind, daß eines von dem andern eine solche Einmischung nie dulden würde. Aber Oesterreich, das lang unterjochte, Deutschland, das vielfach zerrissene, dies sind in den Augen jener politischen Tonangeber Staaten, vor denen man sich nicht zu geniren braucht. Das kann, das darf nicht länger wahren; Oesterreich ist nicht mehr das alte, Deutschland beginnt ein neue? zu werden; ihre vereinte Politik muß stark und Achtung gebietend dastehen vor aller Welt. Wir haben früher die Wahrung der Waffenehre Oesterreichs gefordert, wir fordern jetzt die Wahrung feines politischen Ansehens; beides nicht allein der ideale» Größe halber, sondern auch deßhalb, weil ein Staat ohne Macht und Ansehen auch nie im Stande seyn wird, seine materiellen Interessen kräftig zu ver treten. Es ist eine heilige Pflicht, für unsere Minister, wie für unseren Reichstag, die italienische Sache unabhängig von fremdem Einflüsse, selbstständig und würdevoll zu Ende zu führen, und der oben erwähnte Paragraph der Thronrede wäre eine Lüge, der Friede wäre kein ehrenvoller, wenn er von England oder Frankreich diktirt würde. Wir kom-men jetzt auf die zweite Schwierigkeit, und diese — das materielle Wohl uns res theuren Vaterlandes bedrohend, ist nicht weniger wichtig; es ist der Friede selbst. Nicht um einen ehrenvollen Frieden, sondern um den Frieden überhaupt handelt es sich, und hier gilt eS, ein einziges mögliches Band: die freie Ueberzeugung. Wir kennen den Frieden im Sinne des soeiew rsZims, jenen Frieden mit hunderttausend Mann und tausend Feuerschlün-den im Lande, jenen Frieden, der wie ein Krebsgeschwür die besten Kräfte des Mutterlandes an sich saugt, und als die eckle Jauche der Tirannei von sich stößt, jenen Frieden, dem wir zum großen Theile die schauerliche Höhe unserer Staatsschulden und die Schwäche unserer Politik gegen Außen verdanken. Die moderne Staatskunst gefällt sich in dem Systeme der nationalen Abrundung; sie ist von den in den Neunzigerjahren herrschenden, kosmo politischen Ideen zurück gekommen, und befolgt eine vernünftigere, weil naturgemäßere Rich tung, indem sie die Staaten nach den Völkergruppen, von welchen sie bewohnt werden, abgrenzen will. Aber auch hier, wie bei allen menschlichen Bestrebuugen, gibt eS unüber-steigliche Hindernisse, und um dieses System in feiner vollen Reinheit durchzuführen, müßte man eben eine neue Völkerwanderung einleiten. Es wird überall Theile einzelner Voiks-stämme geben, die durch ihre geographische Lage, oder durch verschiedenartige Interessen an einen andern, fremden VolSstamm gebunden sind; so die Schotten und ZrlSnder an Groß-brittanicn, so die Basken und Elfäßer an Frankreich, so die wälschen nnd französischen Cantone in der Schweiz. Wäre dies auch der Fall mit den lombardischen und venetiani-schen Gebietstheilen gegenüber von Oesterreich, so wäre eine friedliche, dauerhafte und für beide Theile vortheilhafte Vereinigung immerhin möglich. Im Gegentheile aber würde die Knechtung der italienischen Provinzen, abgesehen von der Unverträglichst eines sol chen Verfahrens mit der freiheitlichen Entwicklung des Gesammtstaates, die Kräfte der Mo narchie im Lause der Jahre völlig erschöpfen, und wir würden immer tiefer in den Pfuhl"}