{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929746/0277ac2d9f3ec48bd6ff96eceb612949", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "pajs a des secousses désastreuses, un but, que d'autres, moins heureux, ne peuvent atteindre qu'au moyen des sacrifices les plus douloureux. » Et vous n'aurez pas, eiicompromcllant notre nationalité,exposé les avantages d'une situation qu'aucun autre pays ne saurait vous offrir. » Luxembourg, le 29 mars 1848. » Le conseil de gouvernement, »deia FONTAINE, président. [Correspondance particulière de Berlin, le 23. Si notre révolution n'a pas eu pour résullat immédiat de changer ia lorme du gouvernement, comme l'a fait la révolution française ; de substituer  la république à la monarchie; l'ébranlement qu'elle a produit, n'est peut-être ni moins profond ni moins inquiétant. Les concessions arrachées au roi, quelque larges qu'elles aient été, sont loin de satisfaire le parti radical qui a surgi dc nos barricades; parti dont l'existence s'était à peine révélée jusqu'à ce moment et dont les prétentions  sont d'aillant plus exagérées qu'elles ont élé plus longtemps comprimées  el réduites à l'état dc vœux secrcls.\nLe parti constitutionnel, celui qui a joué un si grand rôle à la Diète l'année  dernière, en prolestant avec autant de dignité que d'énergie contre le simulacre d'institutions roiistilutionnellcs octroyées par la patente du 3 lévrier ; le parti constitutionnel va se trouver débordé avant même qu'il ait pu se mettre à l'œuvre.\nLes démonstrations populaires, les adresses, les pétitions viennent chaque  jour assiéger le trône et lui arracher concessions sur concessions. Les hommes sages ne voient pas sans les plus sérieuses alarmes la marche que semblent prendre les événements.\nL'audace des radicaux les confond; et les choses en sont venues àce ; oint que l'on commence à redouter à Berlin que l'anarchie ouverte cl le désordre ne succèdent enfin à l'état d'incertitude et d'anxiété dans lequel nous vivons depuis dix jours. Quelques-unes des nouvelles sectes politiques auxquelles notre révolution a permis dc se produire au grand jour, uc dissimulent  pas leurs vues sinistres el leurs coupables espérances. Aussi les habitants paisibles de Berlin commencent à désirer le retour des troupes qui sont sorties de la capitale à la suite des combats sanglants des 18 et 19. La question de la réunion de la diète paraît devoir èlre décidée aflirmn-1  ivement et la convocation au 2 avril mainlenuc. Mais, à en juger par I'cfl'crvcscencc  qui rcgu»dans certains esprits, celle assemblée pourrait bien se trouver dispersée par un dix-huit brumaire populaire. Tout est possible par le temps ou nous vivons. Vous connaissez les exigences  de nos radicaux. Ils veulent que le roi convoque une nsscmblée nationale  élue par le suffrage universel de tout ies citoyens. La diète ne leur parait pas offrir des garanlics suffisantes pour l'adoplion cii.i.e bonne loi électorale. D'ailleurs, ces messieurs sont pressés dc voirarriver  le moment dc réaliser leurs idées politiques et les délibérations de la diète seraient un nouveau retard qu'ils ne supporteront qu'à leur corps défendant. -\nOn assure que si le projet de loi électoral vient devant la Diète un grand nombre de membres de l'opinion aristocratique se prononceront pour le suffrage nnivcrsel, taudis que leparti constitutionnel adoptera de référenec  Je système d'un cens très-peu élevé el l'adjonction des capacités. Ces <leux systèmes sont, du reste, les seuls qui seront en présence. Il ne prut être question aujourd'hui d'un système d'élection qui ferait du droit électoral un prilégc pour un petit nombre dc citoyens. le nouveau minisLèrc a bien de la peine à se compléter. H. Camphau:.-ci\\  sur qui le roi avait compté pour le ministère des finances, a déclaré sjs.'il vu pouvait s'associer aux hommes qui composent le cabinet actuel. Cf. refus est un échec grave. Des démarches actives sont faites en ce moment  pour le réparer. On songe, dit-on, à M. Ilansemanii, mais le député d'Aix-la-Chapelle n'est pas plus disposé que son collègue de Cologne à mirer dans une combinaison qui compte à la tête dc ses membres le comte d'Arnim ctson cousin le baron d'Arnim, deux dis hommes les plus dévoués au système qui a succombé le 18 mars. On semble croire ici que la France suivra la même ligne que la Prusse à 'l'égard du Danemark dans la question des duchés. J'ignore sur quel les données  celte opinion se fonde. 11 serait plus vraisemblable de supposer qu'au miiicu des mille difficultés intérieures el extérieures qui l'assiégcnl le gou.eriïcmcnt  français n'a pu songer encore à décider quel parti il prendra dans rincqneslion qui ne le touchequede forl loin.\nLe roi de Prasse etjpallemagne.\n■Mous avons déjà fait connaître les manifestations dc Haycn;  f:, de Munich el de Leipzig-. Ce n'est pas dmt encore : la grande assemblée populaire d'H-eidel berg a adopté par acclamation une •dresse fort énergique à Guillaume IV, dans laquelle on lui conteste toule espèce dc titre au rang où il veut s'élever. D'aunes  assemblées populaires ont lieu dans plusieurs autres villes, 't l'on y adopte des adressés conçues dans le même sens. Des correspondances dc .Stiiltgardt, dé ]\\l v rem berg , de Uamberg, mandent que, là aussi, on éprouve In plus vivennlipathie pour les prétentions affichées par le chef de la monarchie prussienne.\nLa Gazette d'Augsbourg, qui hier encore prenait chaleureu-ement  parti pour le roi de Prusse, revient sur ses pas et se prononce  avec energie contre les prétentions de ce prineenu titre de cbefsuprèmede l'Allemagne. Voici de courts extrailsde l'article de la feuille bavaroise :\no Le même roi, qw,il'jaddnxjours, faisait impitoyablement mitrailler ses sujets, arbore maintenant l'étendard dc la révolution et s'en déclare le chef. Peut-il, le lendemain de la défaite, virer dc bord et se mctlrcà la iéle de la nation? Il s'est déjà depuis longtemps élevé en Allemagne des voix qui voulaient assurer la première place à la Prusse, mais ces voix ne s'adressaient point à fa personne du roi. Elles ne lui parlaient que comme nu représentant du peuple prussien \n» Prendre de lui-même par avance la direction des affaires comme chef do la Diète, c'est une faute qui sera expiée par lui et par l'Allemagne.... ■uL'Allemagne répondra-l-elleà l'invitation qu'il lui fait de se réunir, à Berlin, à celte Dièlc qui n'est formée que dc vieux lambeaux ? Non, ni les hommes du progrès, ni les hommes de la réaction ne répondront à cet appel,  et alors la confusion sera plus grande en Allemagne que jamais. Nous commençons à cire effrayés dc cette confusion, cl le cœur manque au plus courageux, quand ils envisagent l'avenir. »I.a démarche du roi de Prusse est, comme tant d'autres événements qui ont éclaté parmi nous dans ces derniers temps, la suite d'une appréciation  tout à fait fausse de notre constitution. »\nUne eorrpsp ondance de Vienne adressée laGazetle universelle d'Âugsbourg, contient ce qui suit : Les proclama lions du roi dc Prusse ont excité ici le plus vif méconlentement\n ; ia Gazette de Vienne repousse avec énergie tout empereur d'Allemagne  qui voudrait usurper ce litre. Legouvernement autrichien ne reconnaît  qu'un seul centre des intérêts allemands; ce centre se trouve à à Francfort, el il est fermement convaincu que le roi de Prusse ne songe aucunement à déplacer ce centre quand même il le pourrait, d'autant plus qu'ici la volonté seule ne suffit pas. Les instructions envoyées à Francfort à M. le comte Colloredo sonl lellesqu'elles auront les sympathies de lonles les puissances et de - toutes les tribus allemandes. La confédération, doit devenir ce qu'elle n'a pas été jusqu'ici : la seule instance suprême reconnue  en Allemagne, el c'est d'elle que doivent émaner les mesures nécessaires  pour l'unité de l'Allemagne et non pas de tel ou lel Etat de la confédération,  qu'il soil grand ou petit. Ce sont là les vues de l'Autriche, et nous ne douions pas que ce ne soient aussi celles delà Prusse, malgré les proclamations  passablement bizarres du roi. Mais si le roi de Prusse a voulu dire que dans les jours du danger il paierait de sa propre personne, il n'a dit que ce qu'on attendait de son dévouement pour la patrie allemande, qui ne saurait fournir trop d'exemples de dévouement. Un peuple comme le peuple prussien est et restera une ancre pour la prospérité de l'Allemagne; c'est ce qu'on reconnaît ici comme ailleurs ; mais les Prussiens eux-mêmes regarderaient comme un malheur pour l'Allemagne mie puissance qui s'élèverait spontanément au-dessus des autres. L'essence du système représentatif,  c'est l'élection ; des mesures qui sont des questions vitales pour l'Allemagne ne peuvent être décidées que de celte manière. Nous reproduisons ci-après l'arlielcde la Gazette de Vienne: «Le canon grondait encore, et l'on entendait le râle des citoyen» assassine» lorsip.e V. M. a fait tin appel nu peuple prussien et à la nation allemande.\n» Le peuple prussien est majeur et répondra lui-même. La nation allemande n'a qu'une réponse, et elle sera la même partout. De même que V. SI., la nation  allemande se rappelle vos. parole» antérieures au peuple prussien; elle. sait aussi que jamais la confiance de V. 51. n'a été trahie ; mais la nation allemande  se souvient aussi que .ces paroles, prononcées dansjes jours de malheur,  ont été oubliées et rlésavouées par V. M. dans la prospérité.\n» La fcrmcuialion intérieure de l'Allemagne n'est pas un danger pour la nation ; nous n'avons à craindre aucune attaque du dehors, parce que l'union ries peuples allemands fait respecter partout la nation-. Ainsi V. M. n'était pas forcée de se charger de la direction du piuple allemand, avant que le parlement allemand n'en eût décidé. Tant que le peuple prussien n'abandonnera pas V. M., elle sera sous la protection de la nation allemande, car le peuple prussien est estimé et aimé de ses frères,mais la confiance que V. M. attend du la nation allemande n'est pas possible. • >\n»V. M. est le seul souverain allemand qni n'a accordé que sur sur les barricades  de sa capilate, sur les cadavres dc ses meilleurs citoyens, malgré elle et seulement lorsque le trône chancelait, la restitution depuis longtemps désirée  des droits inaliénables de l'humanité.\n»V. M. est le seul prince d'Allemagne n'ayant aucun ministre qui voulût, du moins quant â t'hisloire des dix dernières années, se charger de la responsabilité  qui retombe sur le souverain.\n» C'est pourquoi la nation allemande a appris à connaître V. M., et elle ne vous accorde pas sa confiance. Aujourd'hui V. M. arbore d'tmcmain sanglante  les couleurs allemandes.persécutées depuis tant d'années. La nation recule d'horreur devant cet enthousiasme royal. Le peuple prussien n'a jamais cessé d'être allemand, et la nation allemande est surprise de voir V. SI. déclarer seulement aujourd'hui ce fait. C'est un devoir sacré que des organes des Etats prussiens prennent fart a la diète allemande. V.M. invile aussi les princes à y prendre part.\n» L.l nation allemande voit par là avec reconnaissance que Votre Majesté veut se joindre en lo.it aux autres souverains. Votre Majesté a raison de dire que ce parlement allemand , composé de princes et d'Etats, devra prendre ilsis. résolution» conformes aux circonstances , après une délibération libre , prise en commun , mais Votre Majesté reconnaîtra que Cette délibération.ue sciait pas libre, que la puissance de l'assemblée à laquelle on demande do proléger la patrie et le trône serait anéantie dès le principe , et que la j,eu.ie constitution allemande serait violée par Votre Majcslé au sortir du berceau, si le moi royal pouvait s'élever encore au-dessus dc la légalité , çl s'imposer à la nation allemande connue force directrice.\nLes drapeaux d'Autriche ont conservé jusqu'à ce jour les couleursallemandes  au milieu de toutes les tempêtes. Un prince autrichien, l'archiduc Etienne, a porté sur le Rhin un vivat à l'Allemagne unie,: lorsque la Prusse persécutait encore cette idée.\n» La maison de Habsbourg a pour elle l'histoire des siècles passéset l'amour  des peuples, si elle vent maintenir son ancienno préséance dans rempile  d'Allemagne; mais l'empereur d'Autriche sait qu'aujourd'hui ce choix ne, peut venir fflie des représentants des peuples alleruuuds, et que ce choix doit lester libre. .\n» Ce n'est point contre une dynastie, mais seulement pour l'indépendance de la diète allemande, que la nation allemande proteste par cet acte contre l'usurpation du poste d'hoiniciir d'un chef allemand.\n» La nation allemande adjure V. M. de 'ne pas répandre un nouveau germe de discorde et de ne pas profaner l'heure où Berlin enterre ses morts, tombés pour la liberté el l'+itiité de l'Allemagne.»\nVoici quelques extraits d'un autre article de la Gazette 'de Vienne, journal oliieiel, sur la proclamation du roi de Prusse : « Immédiatement après le combat qui a rempli de Sang les rues dc ficrlin  , après un baiu de sang qui a aliéné au roi tes coeurs de ses propres sujets  et rempli d'horreur et d'effroi les habitants des autres Etats, immédiatement  après un bain de sang qui. Dieu merci, n'a pas en d'exemple en Allemagne, s'adresser non-seulement aux Prussiens, mais à toute la nation allemande, pour lui demander son entière confiance et se charger desa propre autorité de la direction que les princes et les peuples allemands ne confieront et ne peuvent confier qu'à celui dont le caractère, les sentiments et les actions offrent lonles les garanties pour rétablir la tranquillité, nous paraît non-seulement une méprise, mais une immense ironie. » La constitution accordée à la Prusse par la patente du 3 février 1847 a l-clieéveillé les sympathies dc ï'Al.puWgiie à un tel.point que les princes elles Klats allemands puissent reconnaître la dièle qni va se réunira Berlin  le 2 avril, comme le modèle et le noyau d'une assemblée des Etals allemands?  Non; qu'on se rappelle seulement, pour l'apprécier, l'opposition entre les promesses royales des dernières années et leur accomplissement en 1847, cl cette phrase connue: « Jamais une constitution civile ne s'interposera  cuire mon peuple et moi, » et chacun en tirera des conséquences à sa manière. . . » Le grand Frédéric 11, admiré dc toute l'Europe, put bien tenter, mais ne put réussir, dans un temps \"ù le choix dc peu de princes électeurs décidait,  d'obtenir la couronne d'Allemagne, qui reposa sur la maison d'Autriche,  avec de légères interruptions, pendant plus de 5 siècles, et maintenant  que les peuples-allemands ont à prononcer une parole décisive pour le choix du premier chef d'une Allemagne unie, leur confiance ne placera à leur tète qu'un prince qni,avant teut, possède leur amour.» La Gazette de Cologne voit dans cet article la menace .d'une r.ipitire entre l'Autriche et la Prusse, et elle s'étonne qu'-un autre article du môme journal laisse entrevoir que l'Empereur. d'Autriche aspire en même temps à la couronne impériale allemande  et à la couronne royale de Pnloa-ne. _ . » la . .\nNouveaux détatils sur les journées de Milan.\nNous empruntons au Journal des Débats la récit suivi de ia lutti» des Milanais conlre les Autrichiens, lutlc qui, coming or. sait, a duré cinq jour» i\n« Après le terrible mot: il est leop tard, du 18, t'insurrecfisin s'était propige*  de toutes parts; le tocsin tonnait à toutes lés églises el ils' s barricades s'élevaient  dans Imites les rues; une gardff civique s'organisai< sous les ordres du général Peechi. Les troupes, pendant la nuit, s'étaient enip.iré.-sdu gouvernement  et de laniunicipalité.\n» Le dimanche 19, le feu reprit de» deux parts avec le pins grand acharne ment; le canon autrichien balaya plusieurs rues, mais les Milanais, quoique sans armes, firent des progrès sur plusieurs autres points, et se battirent partout  avec le plus grand courage. La ville étant menacée d'un bombardement, le consul général de France réunit les autres consuls et leur fit signer une protestation  qu'il envoya au maréchal liadelzki, le 19, à six heures du soir. Pendant  ce (ernps, le peuple, guidé par quelques anciens officiers, se battait parl.iut  avec acharnement; sur chaque point enlevé aux troupes, s'élevaient de» ' barrlcadesdout quelques-une» étaient tonnées de mcublesda luxe, de commodes,  de secrétaires, de pianos, et jusqu'à des canapé, recouverts en damas. A mesure que l'ardeur du peuple augmentait, le moral des troupes paraissait faiblir; sur plusieurs points, des postes importants furent enlevés presque sa..» combat. » Le consul général de France, n'ayant pas de réponse à sa lettre, demanda une entrevue au maréchal Radulzki, el l'obtint le 21 au matin. 11 »'y rendit, après avoir conféré avec la municipalité, qui n'avait pas encore pria lo titre da gouvernement provisoire. Le maréchal Radelïki, écouta la représentation énergique  du corps consulaire et le pria de se charger de ses propositions ù l'autorité  municipale pour un armistice de trois jours. La municipalité refusa d'ad-, mettre celle proposition et demanda la délivrance dc quelques prisonniers détenus au château. «Pendant ce temps, lo peuple s'était emparé du palais du vice-roi. et dc l'église du Dôme, sur laquelle flottait depuis lors un immense drapeau tricolore italien; la direction générale de la police était tombée aussi au pouvoir  dû peuple, qui l'avait pillée dc fond en comble. La famille du directeur général Tnri-esanï, et'le fauieiix comte Bolza, si abhorré des milanais, trouvé» par eux dans cet hôtel, avaient été respectés et conduits éoriirue ôla'ges aii palais  Boiroiiiél-. Il ne restait plus au.t'troupes que l'liôtèl dû coriiniandèment général militaire, devant lequel tous les efforts du peuple échouaient devant une canonade terrible. Dons la nuit'dii 22, cet hölef fut évacué et les troupes ne restèrent plus maîtresses que des portés de la ville: Dans la matinée dû 23, le peuple, secondé par les populalibn. des campagnes, qui accouraient du de-' hors au-secours de la ville, attaqua les portes; niai s une artillerie formidable' repoussa lous le»efforts du peuple.\n» Cependant les murailles étaient escaladées par des émissaires qui apprirent  aux Milanais que Pavie el Bergame étaient en pleine insurrection, et quel'archiduc,  fils du vice-roi, avait étéfait prisonnier. Au moyen de petits bal lonsqu'wvlaiiçait des remparts, cl qiiiallate.it tomber dan» la campagne, on ' répandait des proclamations qui invitaient les populations désarmions de; Milan à prendre les armes età venir au secours de la ville; ou conseillait do détruire sur différents points les routes dc Vérone et de Mantoue, pour empé-, cher l'arrivée des renforts d'artillerie que le uiaréch .1 ltadelzki pouvait appeler  ; on exhortait tontes les communes du royaume lombard.)-vénitien à Pin-.-surrection  et à la formation immédiate dos gardes nationales. Tons lescitoycn» français qui habitaient Milan se sont mêlés à cette tulle avec une ardeur et un courage admirables, et le consulat général, où le drapeau national avait été arboré depuis le premierjour, lut pendant ces terribles journées le refuge de leurs familles et de celtes de beaucoup d'antres étrangers.' oie 2Î3, leeinribat recommença avec vigueur aux portes Tosadt Roman à.-Le' canon ne cessait du loiiner-dc ce coté 'et du coté du-château. Mais bientôt lu' portode'f Osa et ta porte de Cs'mie Irtreutenlevées par des paysairs armtîs venus de Lecco.A trois 'heures du mitlliijsrni.» In nuit du 23 au 21, le chitcan fut évacué,  et les troiijics se retirèrent en deux colonnes sur Vérone ei sar Manlmte. ' - irAinsifiiiit,'à l'étei-Hel honneur des Milanais, ceUte lutte de cinq jaut» ot de cinq lin ils, dans laquelle* après avoir engagé le combat sans* armes, sans munitions,  sans aucune urganissatiou ' militaire.; contre .iiinr-gairiisou de .15 à' IC,OOO hommes, pourvue île tout, forte d'unie artillerie iormidahle, dont elle a largement usé, i's l'onlforeée à.abandouiier une à. une Imites sas positions età  »é retirer honteusement dç leur yilje. El celte belle œuvre, ils l'ont accouipliesans  aucun secoursi étranger, .etpav le fait de Iftu-r courage individuel .qui, n'a pu être égalé que.par leur modération et |«iii.humanité, tandis que lc»r Autrichien» paraissent avoir souillé les derniers.moment» de leur séjour par, des acles dc cruaiité eLde barbarie vraiment s.iuvagos.\n» Ou ne sait pas ce qu'il faut le plus admirer du courage, des Milanais pcn-, dant le combat, de leur humanité et de leur modération après la victoire, on del'ordji.e.iijcrovable qnijcgne déjàdaii» toute la ville, à la suite de tant et de si fabuleux événements. Nous avons vu de.no».yeuf, et.nous pouvons à peine y croire, qtielques jeunes gens , sans ruines et sans munitions, attaquer les premier» une garnison nombreuse commandée par des généraux et dc» officiers expérimentés, ayant à leur disposition des moyens plus que suffisant*pour  an êlér cette insurrection dès sa naissance; nous les avons vus , dis-jo , repousser successivement de toute» ses positions uncorméc pourvue de tout l'obliger à se reiranclier dans le château ; puis, deuxjours itprès , ta forcera luir honteusement et à évacuer en désordre Milan et la Lombardie. » Ou calcule approximativement qu'il y aeu du côté des Autrichiens environ  700 blessés on morts, tandis que les Milanais n'auraient perdu que 250 hommes. On raconte des traits horribles de cruauté des Autrichiens dans les derniers moments qui ont procédé leur départ. Le maréchal Kadclzki utl»' mené comme étages un assers grand nombre de prisonniers. » : .. Le Journal des Débals réstiino ensuite 'cures termes les résultais  connus jusqu'ici de l'insurrection rtiilà'naise : \"' « D'après les premiers détails de la retraite des Autrichiens de Milan, effectuée  le 23-, cetle retraite désordo-miéése présente-comme uiiervérètabto déroule Le» soldats, harassés, démoralisés, manquant dc vivres, ont grand'peine il sa faire passage à travers les population» soulevées de-loutes parts. Le vieux gêné rai Uadclzki a été obligé d'abandonner aux Milanais tons ses blessés, toulesses muni lions et une partie de ses équipages de guerre. Un régiment dc dragons s'esl trouvé coupé an montent de la retraite et contraint de rendre les armes. L'attaque et la résistance avaient duré six jours, et avec la plus grande opini-. àtrelé de part et d'aulic. » L'armée autrichienne en retraite de la Lombardie va se concentrer à Vérone  sur la ligne dc l'Àdige. Elle aurait pu, sans reculer aussi loin,-«'arrête.' sur fcMincio, ligne étroite et très-forte entre le lac de Garde et celui deMan-' loue, appuyé sur les deux forteresse» de Mantoue et de-Pescliie.ra: mais on annonce  maintenant que Mantoue «'est insurgée et <|.ie les régiments italien» qui en formaient la garnison se sont déclaré» pour la cau»e de l'indépendance., lien a été de inèine à Piziighilone, autre forteresse si tuée entre Crémone et Creina. . ... \u0084 » Les balaillons génois ont occupé Pavie, Crémone et Plaisance sont a\", pouvoir des patriotes. Ainsi lesAulrichiens sont expulsés de toute la ligné du Pô Mantoue. Pendant la lutte héroïque 'de Milan , le moim-uittil, d'iHsiirrectloh s'était déjà prononcé dans foutié non! îlelaLohibaWie-, «* piedd»» Alpes, àCôme, àßcrgamo , à Bresnia', à Sandrio , à l.ecoo. Partout tes garnison» et les détachements; autrichiens oui été attaqués , ou cernés, *l forcés à capituler ou à s'éloigner. Il arrivait chaque jour.de la Suis*.'et nie-, me du Tyrol des armes , de la poudre et des volontaires. Les .montagnards, de la Lombardie descendaient en masse dans la plaino de Milan Cegram»"}