{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/a8a6c69c8598aa211455bd929496bfae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kiH , «I* rt tu ftrnbitn« Bu» V« tos» U» l>flt «»»>«4 ft« Rswiffrt |H 0M4M-►♦t t tmthaon urnitiQt* >»t »Ion Vrlmet sammintu, tlitf Miss, I« w«l4„ ft Wr Vt*11b««t„i *•*»?« >»« »lenben Henk„skn»4t »rn Blnm MNH, un» »el«N, l«|l w„t»\ntrm Deiti leint t4rn«nj «,», wt»ft -,-en bis ichwachen WOtzse »54 tzewnßtlottn Gaualina» noch zit Jl'aläff» ans-eübt werden. Geradezu n Vtm R M5»4«n (fl4rt VeesammlunaeR Wattn »at\nteeaden rtHrtf» »„\nffch immer durch die Rroßtea EettavaRaNdrR aN»R,z»ichN,t WO» waa mochte auch letz» Mrn dir Seen»« »55 »7M, »» man »fit t»i.i5|r»rn »lf Uftr »ffnet, WO» mit <»«rN nm »tr »5l»f Ia>o »tiMtw»4# tan*t« fiwfiurB Am Schlimmsten haden ,» nuaen Ht4l*4 »lf atwm Cfl»mrt4rt »ft Gaentssn »Ist »*t man analt HN» »5»n» 155 «an nne »WWW, WO» »,f WWW »f« Abend» einzeln ■■MBHMpiM I ach * »n »ft Rächt wo fTl5»»»4(f« #»f45l\n....... .... ... R«IR aus »ft 4*«fff ud„ta>, D«ß t>»4 ttNztlReR eatkeeattn PeiikN in »ff Nacht mit Windhffchien -eschoffen »ß. »»tt »ab man »tt <5t»«ffR mtl fl«t«»l |» »IRIftfR »ffsWch*. Rf»*tl »Ist Ill4t ta »tn llR#fi»*»Nl«4tftlfR. ta« t4l*mm*»f a»tt««. »atz »It «t5*t\nlR»c»»»»Ri«(ttfit»R, k >,f Schlimmste adet »ft, »atz »i« an »«»> t»4»i|ft VRtstft, »eiche »It stall »flitz», »ich» »tn Muib >» ini •5R »IfffR teitzfN Neknblißanee«, »lf ROH »tt Hefe »ff Betzsike-\nstßsd va». '«tnti'ch RfRfR »514 tM»5f,W»ff Knweien einzuichreiten. was lie »ei elRlßet Jhaft ttch, wrbl veewvchtt, frR»nm si» stanz\n»u»g asten »WRRfW, «WfflltR K0di»N »ff ganzen '«IfftfR» «R» ftmata t)ta<tO«tn Fuhrrrn »tUtbin »f»fit».»ta last. irOir • lf«\n»It «WfWisfW,\nUlRtR i, »It\n»Ist II54\nzniammenhait. »5tt|lr»fR t»\nl»Uf»t sich »*t|rt Mannel RR -RttRlf »fl »tn PffftrltlRRltR »llltr »eßtaffW. Am 'Ml. »allen einist» »«nttti Vtam|„. »tt «114» mtl l»ttn Freunden »et Ilmgeaend einen •»ftt4ft noch AtaRtturl gemacht. um |H e,»un»tn, »» »ich »5t» ntch» ein »Iftnft S> anhat anlanaen ließe, Allein man war tafrtbfl »rn »et An-kunliatzfelet Gast, benachrichtigt. ließ am Abend »ttmtdt»» Pn »tcuilen »ntch »lf Straßen Reden, um »e»et Rubrüorung Rltich »m Entffehen »ai,W»tWßen un» f» war» »Itft chafinunR »nttitli. rarmila»». »tn II, R»». M »et »tniiRtn ttsttn GltzuiR untent »weiten Kämmet udetan» Mtniiler >ptaii»tn» Aau» |»>f mi» 15 atoßet »»annnnR ttwarltlr „«ese» «»tt »it neue Zu ».immettltsnnR »et Kammern un» »It Antnatzmt »er Watzlfn.\" rit HaupldeüimmunRtn »e» «Hf|f»ts pn» »5lRen»f! tat ZMß« »ammet Lvftem Ist »ti»e»ai»en. »ti»e Kammern »efteden >e»5ch atifichließlich auf E»clk»»ft»re»etn. »It »weile Kämmet »atz»» W, k(r erste X» •»Rftttnflf. Tlt Vetlretuna fett Vtnn» Atze>4. »et Kirchen un» »er Univetstfa», »ie Standlchaii »et Prinzen «n» SiandfStzette», |» wie »a4 Ian»ea»efr»iche Rech», MliRlIedet »et testen Kammer tu ernennen, stn» »t!t!»>R», un» damit Ist »le Mr» erste Kammer vostftandia aulRtbeden, kie »t'aM tut »etde Kammern »st •irret; »ie aeti»« Wa»I»a»iR»ei» Ist nndelcheanki das astaemrine Ltlmmeech» »estetz» »n »ostster AufdetznunRt nur wn »er Atmendsteste andeima,tasten Ist, »esttz» kein Wahlrecht, las ran» Ist In ßti-ezifke Rtttzell»-. »tret davon, lamstad» und Main», wählen zwei, die udriRen »e einen •»Rf5r»ne»en zur zweiten Kammer. A«> die erste Kammer werden immer zwei bezirke zusammen qeschlaRtn, »Ie dann den A».,t5t»neten tut ersten Kammer Ran» in derselben Welse wählen, I >, »ire.ie Wahl wie» In »er An »i'tRenomme», »aß in jeder «demeinde adßtstimmi und das Aesullal dann »usammiNRestellt wie». Vt\\ der erste» Wad» ist adsolul« Maisrila» erforderlich, erst »ei der zweiten ge\nNUR» relative. .!um SldReoedneten »er zweiten Kammer ist Wieder si>»la. t \"\" » m' WMW<WWWW»I»WM» der Lenius Ist adRfichafft. Ire AdReoednelen »er ersten Kamme,\n»ewadlt zu werden, der das .«>. Jahr zuruckReleRI ha»;\nmüssen 41 Jahre alt sein, und entweder Hüt fl. «teuern dezab len »der äitst. tuturn entrichten im letzteren Aast» aber »ugletch\nnach »nru^aeteßten vnlversnaia-Studien wentasten» Jahre lanR »ich Im Befttz. einrs Staat» , Kirchen- oder Schulamts oder »er Advoeatue »der »er ärztlichen stau« befunden haben C» tut Jemand durch ein Verbrechen des stlmtes »tn>f Volksvertreters unwürdig gemacht hat, entscheidet in »edem einzelnen Fall« die deireffend« Kammer, las Urlaudsrecht Ist abgeschafft. Otbrr Abgeordnet», dem ein öffentliche« Amt übertragen wird. ober der »n eine hoher« Lteste v»rrü4t, muß sich einer neuen Wahl un »erziehen. Ueber die saun der Wahlperiode enthalt da« iveseh keine Vestimmung; die Wahlen seien Gültigkeit behalten, bis die nach Bostendung der Reichoverfaffung vorzunehmende verfaffung« Revision erfolgt ist. (S. M.) Stutttzart. den XI. Rovbr. An der Kammer wurde heut« eine Rote der Standesherren »erlesen, wonach dies« der von »er »weiten Kammer beschlossenen Addresse wegen Revt-sion des it^sepef über die üioil-kiste sich nicht anzuschließen ver mag. ler zweiten Vitte »ritt die erste Kammer dabin bei, daß die Staalsregierung angegangen werde, an die Stande einen «Gesetzentwurf gelangen zu lassen in vetreff »er Revision des 7. und 10. Abschnittes des Hausgesetzes vom 8. Juni 1828. tt« Kammer beschloß, nachdem die staatsrechtliche iLommission IVe-lichierstaiter Rrvscher) in der Zwischenzeit sich geaußert hatte, beide Bitten einseitig an dik R^teiung gelangen zu lassen. Deutsche Marinearrtzelegenheiteu. lBr. Z.j Oldenburg, den XL Rovdr. Unsere Regierung ha» nun auch ihrerseits einen Beitrag zu den Vorarbeite» tut die Anlegung eines Kriegsbaien» an der deutschen Rordieekuste geliesert. Sie hat die iainsahnen der Weser und Iahke durch orte und sachkundig« Manne» untersuchen und möglichst »oll staubig alle dteienige« Lbatumstande sammeln lassen, welche für die Beurtheilung »er Möglichkeit und Zwe-tmaßigkeit der Anlage von Knegodaten an unserer Iahde und Weserkuste in Betracht kommen tonnen. Die Ergebnisse dieser Untersuchungen, welä-e bereit», wie verlautet, de> Reichsuiartnehehord« mitgetheilt sind, gide» nun etwa auf folgende Resultate hinaus. Was die Au legung eines Kriegsbaien» an der Weser betrtsst, so spricht sich der oldenburgische Rrgierunasbericht dabin au», daß zu diesem Ende sich hauptsächlich zwei Punkte empfehlen, nämlich l) da» linke Weserufer zwischen dem Vierer «üroden und i^roffeiisiel, etwa g geograph. Meilen aufwart» von Bremerbaven. in Richtung  geaen Sudwest 1 West. wo d>« Weser hei gewöhnlichem Hochwasser ein« Beeite von A3UO Fuß und bet niedrigeut Wasser von aiOO Fuß hat. Ler Etnswardergroke«. welcher in einer bang» von 18,IHR, Fuss eine Lurchschnittobreite von IJtHI Fuji hat, enthalt den Raum zur Anlegung eine» Binnendasen» nebü allem Zudcpor, dessen, wl« der Rhede vertdetdigung »u>ch Batterie»  und Forts am Bleter- und Bremerhavenuser leicht »oll kommen zu sichern ist. da der Fluß dort nur «Nil Fuß Breite hat. 2» Der Fedeerwarder Hasen unterhalb Bremerbaven ge legen, jetzt hauptsächlich als Rotbbasen und Winterlager s»e Sieiahizeuge verschiedener ifiroße dienend. Lteser Haienplatz, welcher beträchtlicher Bergtoßerung iabig ist, hat vor dem ersten den Bortheil voraus, daß er der See »aber ist, steht tbnt aber nach au >i>eraumigteit, Liefe und Sicherheit gegen Angrisse. Weit günstiger stelle» sich dagegen die Resultate der Un-tersuchungen für die Iadbe. Lie ist in allen Btzlehungen, nach ihrer geographischen Page und nach »er Beschaffenheit ihre» Fahrwasser« «m Mittelpunkt »er deutschen Rordseeküste für eine Kriegsstott«, wie kern anderer Platz an derselbe». Auch die Erfahrung  bestätigt die», .iui .seit der sranzonichen Eontineutal sperrt ftationirten englische Kriegsschiffe, Kutter. Briggs und Fregatten sehr haung in der Fahre, und als Rapoleon« Kai-ferretch sich bt» zue Lstsee dehnte, ließ Rapoleon unter desonkeree Heilung der Admirale de Winter und Brrhurl dte Rorbsrrkun« zur Anlegung eine» befestigten Kriegshatrn» untersuchen und da» Resultat war, baß die Anlegung eine» solchen an der Fahbc de schloffen ward , ein Plan. dessen Auosuhrung nur durch den Au» aang de» rusiischen Kriege» »erdtukeet wurde, l e, olteuburgilche Regierungsdelicht schlagt nun zur Auinabme jene» Plan» tm deutschen Fateeesse »ie dem Ahnestrom entgegengesetzte Mundung des Maeieusirlttes« (d>e sogenannte Fahrbua) vor. lie nahe. dteite. stet» offene un» leichte Vetdtndung diese« Fahrwasser« mit der Lee. seine für die größten Krirgsschiffe «ehr als hinreichende, scharf an e:n hohe« Vorland anschließende Wasserkuste, seine durch h,e sesetlandische Küste gegen dle herrschenden Westwinde völlig\ng.ichuhte rage, un» der tm isieoden und anstoßende» Btnnenlaitde sich darbietende uubegrauzte Raum zu, Anlegung des inneren Hatenbasliu» mit allen zu »tnem Keiegshasen gehörenden Etablissements,  mu» diesen Punkt votteenlich für ein, solche Anlage erscheinen lasse«, tättll Fuß dteir. ist die Fabrhuck bei einer Liefe, welche schon uninilielbar am baurnsielber «Keoben 21 Fuß, weiter vom liier M Fuß unter «iedrigstrr Ebbe betragt, etnr vortreffliche Rdede, welche schon jetzt ben größten Schiffen als sicherer pagerplatz dient. Auch alle anderen Rebenumstand« v-e-einigen sich dazu: leichte Anlegung eine» Btunenhasent, S chei-be» vor Berschlemmung, s'eichtigkett der Beschutzung durch Fvits un» Batteiien an der Ausmundung des Iahdedusen« in die Außeniahbe bei Heppen» und Ectw.irhen: für die Hasenbaute», unmtttelbare Rahe der wett berühmten Ziegeleien, au» beten uuoee 1 *’ * ~ »tz»W»WWWHWWMWW>WIWWWWW>WWWW seiner Rabe des trefflichen Schiffobaudolzr», da» ledl au« der aadeit ammetlaahischen Geest nach Hollau» und England geht; Uedeistuß an Getreihe und Vieh im Vntjenterlande zur Verpro-viauttrung einer Flotte; die Rahe der heleiebsamen Stadt Varel. dle gleichfalls für beoseibeu Zweck der Versorgung eiare Floiie mannichsache HulssgurUen dtetet. Und was die Hauptiachr ist:\niganglichem Material schon hie Hafen und Lchleusendautr» Birmerhasen. Harbmg, Einten und Varel hergestellt und;\n»Die Jahde ist weder Mundung eine» großen schiffbaren Flusse», noch sonst ein« Hanbelsstratze. Es wirb also bei der Anlegung eine» Keiegshafen» bort aller Eonfiict mit dr» Zntrrrssrn br» Handel« sicher »rrmirde».\" Echle»b»tA-tzwlft»trrisch« »ngolegentzsttew. i A. M ) Altoita. Schon vor einiger Zeit gelangt« es zur Kunde der Bebordeu der Herzogthumer Schleswig Holstein, baß von Daneuiail und namentlich von der Insel Alir» au« Eirculaite sur eine Veiwadrung gegen Schleswig« Verbindung mit Deutschland im Herzogehume Schleswig heimlich verbreitet und duew betraute Peesoueu Unterschristen gesautmelt wurden. Mehrere Aitzeicheu subrte» auf dir Bermutbuilg. baß die dauiiche\n8\nReste,una »tzet Wenisslen« btznttche Beamte dtefen Ak«4>»a>i»nen icht feemb feien, Gaßet4etnli4 wa» »1 beatzsichttOt. die ge mmelten Unteefcheißtrn bei ben FetedeWs-eebanblnnnen argen hie von ben Herzosstbünteen tzeantpiuchten Oechie itelienb »> «ÄchAt. Die oben a»«n,sbiochene Beemntbuna Ist nnn rn, t»e fifbrll geworden. C* iß une ane dem EchleswiRtwen ein »bleridtionsbonon nebst Abschrift eine» bstzn Rrboitaen Scheel, ben« einsefantz« worden, l er mit Rndriken ftz» Namen nn» Ktrchsdieie vresetzen» -ubteridttonsboae« »nttzsslt an de» Sßitze\nFeieeltchß» K,g»n dte Verbindung SSIeswiR« mit Denttchiand Wantz». »on Dannnae 7 ae -cheeiben. da» mit Fnbemanno\nnn» baß ttz, Rieichvtel nntet weichem Boewantze, »on Dstnemaef ssstzaitWN weetze.\" 'Neleaenbeit tn Bestleitunst einet Anzahl iolchee -ubsreitztion« d> ,,n an den Empfange,. Hen. „Ksobmand N wie »e in tzem-selben ansteeetze« wie», in E neinnai wae lanfet solstentzeemaßen, „Ilntzefanneerweis» nehme 14 mir die Freiheit, Sie damit zu be-bestisten, etnliegend ttl Ee,m»Iaet eine» Protest,» gegen bt» Ein veeleibung Ochleswist» tn DenAchisn» nntet stchee» ktnte zne Nnteetcheift zu tzringen — St» werden «»beten, diese« hald msalichst ,n tzewrrkstrlliaen und dann dieselben anf einmal, so halb aie möglich, an die Addresse fy. (f. <«. ^rrUhtr, Adiniant heim Eivit 'üsnverneut anf Alsen, einzusenden, Wovon »er Peoiest ausgeht, wird verschwieae» Rrdein, da ei spaiir, als vom Volt, ausaebend, nach Frankfnet Retandt werden soll Seßmstst, Seeeetai, tm Civil iNoudernement,\" l iei» Aeienstuss» liefern einen schätzbaren Beiteast zur ilbarakterißif des daniiihoe Seit» beobachteten Verlabeests tn bem Lteeit» nm das Hnzost tbum Schleswist «n» »er Mittel, dte man dort anwendet, nm seine Plan» duechznsetzen, Ktel, de« 22, Rov, Nachdem der »iaheeiR» Ab-geordnet» tue Kiel, landvoat Iioirn als 7,pariement»ch,s ein Rrkeetrn war, mutn di, Wahl eine» neuen ke»u«irte« zur han-desdeeiammluna für Kiel voeaenommen werden, welche hent» da« Resultat hatt», haß Aenlen mit unaeiabe -°>7n Stimmen wietze, gewählt ward, wahren» »er demokeatlsch» Wahleandidat l»r. H. Weder nur ea, .110 Stimm,« rrbieli, — Dir Seeeadettenschule wir» jetzt »«nimmt am I. Dee. eröffnet. Da» itramen »er «n-gemeldete« Sieden, 12 an der Zahl hat gesteen statta,funden. Da die Zahl der Aufzunehmenden nicht «derstetaen soll, wie» di« Restierung nach dem ihr erstattetrn Berichte etnr Auswahl treffen, (S. H Z.) Unterm 18, Rov. d, I.istder Dbersterichiseath Malmeos in «üluckstadt zum 8, Rath im schleewist Holstein-lanenbuigischen Ober Ap»e>aiion»Reei>bt ernannt worden. D « » t »n rt r f. tti’vcnbaarn, »,n XI. Rov,, Moesten», Dte Berlingschr meidet: „Dem Vernehmen nach werden die »orlausigen\nZeitunq llnierba\nnterdanblungen, welche den Weg zu einem endlichen Frieden »wische« Dänemark und Deutichland anbahnen sollen, bald in tzondon resffnrt werden, ler I. dänische Gesandie am Rrotzbn-lannischen Hose, Gras -keventlsw. der gegenwärtig sich hier auspalt, mied vrrmukhiich sich nichi »her aut seinen Posten zu ruck begehen eh« er »ollstanbig« Inftruetionen erhalten hat; kaßeaen ist General Drholm nach tzondon abgereist um, w>« wie in Enahrung gebracht haben, im Allgemeinen e.m deiiiichin ilabinet »ie »biichien her dänischen Regierung in Bezug aus die Erledigung »er ffeeiligen Punkte mitzuth«' >«n.\" lieielbe Zeitung enihall einen sebr besttgen Artikel gegen Schleswig -Holstrin und seine nene Regierung wegen »er noch nicht WiedeeherRestelllen Postverbiadung lau,-mark» durch dte Herzogthumer. laß Dänemark in Bezug auf Aisen und Aeeoe den Waffenftiststan» noch nichi enulli, ist nach »er Ber lingschen Zeuung ein beuchleeischce Boewand, ba lanemark nach seinerfeitiger lo-.-alstee Er'ustung ec» S'.-aNenstillstanre» durch die planmäßigen Umtriebe der Auiruhrer, lebe friedlich« f'osung der Streitfrage unmöglich zu machen, — Beweis die freche ProUa-mativn der neuen Regierung »der Bestätigung »er fett Matz von der aufruhreeischen ptoviioetlche» Regierung rrlassrnen Geirtze sich zu srinrin Verdau,» in Bezug au, Allen gezwungen sahe. Ader die Hrrricdrr des ichleowig dolsieiniichen Pdantasirstaate«, «clche Napoleon'» Eonlinenialspstem nachäffen wollte», mochten «odl beachten, »aß die ilntkebtechung der Po-verbindung nicht Danemark allein, lonreen ander» bandeen s Schweden, Ro,wegen, Holland Frankreich, Spanien, vor Alle» (k«gla«bs noch »,ei mehr schabe, wenn ein strenger Winter alle Handelooerhinkungen »tu Lee abbreche, i» ttqlänb, dessen Hauptaufgabe »er seines Handels sei, wurde nicht bulreii, daß durch ble„Lvrannet eine« Handvoll Ausrudeer\" alle Hanbelsvetblndungen abgebrochen werben und es gar keine Nachricht von bet» Ausentbalt und den Lchicksalen seiner in dir Ostsee geschickte» Schiffe erhielte. Die Brrlingsche Zeitung vcigißt, daß die neue Regierung nichi »on Schleswig - Holstein, sondern von Danomarß und Deutschland zusammen ringrsehl ist, und »aß England, eben weil e» nicht dulden kann, baß grvße Interessen unter einem Ne,nr« Ebieanen-kneg leiden, zugleich von Dänemark die Erfüllung br« Waffeu-ftande« in Bezug aus Alsen und Arrc« verlange» un» »en Hcr-zogthumern die Hcestevung der Poüveihintung auferlegen wird. In der lehien Versammlung de« Rtichsiage» interpelllne He.Ballbasar Ehrtsirnien die Munster wegen der '»«setze, welche sie udee die Landbauvrrbaltnisse »oizulegen beabsichtigten, ferner über dir Rirherietzung einer ßandbau-Eommission un» b>« Jag» Verhältnisse. Der Minister br« Innern, Bang, autwortrtr aus-iubtlich. Da» gegenwärtige Ministerium bade die von di» ab getretenen Mtnilirrn erlassenen beide» provisonschen «vesetze an erkannt und werde st« nächsten« vorlegen. Die Bedeutung der z'anbbau Eommission könne er nicht annehmen. Dadl bevor-worieie eifrigst die Vorlegung organischer isi«sr»e, so weit sie dir d'andbauversammlung angingen, allein er cek.arle sich auch gegen eine l'andbau Eommission, worin Lscherning ihm blistimuite. der nicht für ben erstin Lbeil von Dadl's Ansichl war. Ehristensen erklärte sich mit »er Antwort des Ministe,» zufriedengestellt. Hiüe Avik bestätigt ben an bem Haebesvogt Adlmann ver suchten meuchelmöederuchen Anfall, meint aber, es wurden wevl keine dänischen Loidaten (die Berichte aus Apenrabe sprechen auch nicht von Soldaten, sondern von rinn» Disieier, s, unser, Ztg. vom SonnabendI und iebenr'all« heimkedrenbe PeemitlMe von den schlksWigschea Batailldncn gewesen sei», die »hlmann per sonlich lannlen; auch sei klar, daß man Ahlmann nicht habe todten wollen, und die provisoelschen schleow dolstein, Beamien in Roedschleowiq wahrscheinlich nur erinnern »olle», haß — was sie nicht begreisen wollten - ihe« Anmaaßungen da« Volk zur Lelbstl'ulse trieben. — Nach dieser nicht mißzuverilehrnden Ä» deuiung bemerkt da» genannte Blatt, baß Mtlltair und Eivll-behorden eine Untersuchung eingeleUrt batte». — 8>ü» g»,-. will auch wissen, haß auf ben Herzog von Augustenbueg zu «vraven-stein geschossen sei. ^ Ledwodo» und Rorwegkn. lie erst deut« nugetrosseneu schwedische» und nvtwegil»en Blatter (Ltockdolm von, 17,, Edrlstiania »on, H. Nov i enthalten  nicht» Melden»werth«»,l iSrvtzdrttantitew uad Irland Hottbon, den 22, Nov. i Ueber Ostenre.» De» von dem blesigeu Gesandten »er B,r. Staate«, Hr». Ban«oft. abg» schlossrne beeetto erwähnte Postvertrag mtt Eugianr «ntbalt i»ach der nichtamiltchru Angabe eines Rew Avrker Blattes» folgende BestlUiiuungcn: l. Völlige Reciprocität der brtbeu l'auber In Bezug auf den Drauspoei der Briete mittelst ihrer belbeesettigen Dampfschiffe; 2, gleiche» Porto bei der Beförderung  mtt aiurnkanlsche» wt« mit englische» 7ampsschiffen. 2. die britische Eolontal Post wirb über die Ver. Staaten be fordert und zwar sowvbl von den amertkantscheu al» den eug tischen Dampfschiffen; ß. dte amerlkauische Post nach Europa, Asien und Afrika wirb von den englischen ebensowobl wie von ben amerlkanischen Dampfschiffen befördert. Da« Porto wird wabrschctnllch XäEeuis für jede» von den Bei. Llaalen aus. oder l »k. Stell tue jede» von Großbritannien unk Irland aus vesorderien Bries nichi übersteige»; (das betreffende Blatt be merk, übrigen» in Bezug aut diesen Punkt, baß es darüber keine positive Angabe mache» könne, da >bm eine amtliche Mit tbeUung »tichl zugegangen sei). Außerdem soll di« baldige Ein richluug einer wochenillchen. von englischen und ameritanischeu Schiffe» gemelttichailltch deschanieu Dauipsschisis Beebiiidung zwischen Vioerpool und New Aork, ebne Auseniball i» Halisar in Aussicht stehe« uuv ote Route über Halisar und Boston wahrscheinlich ganz auigegebeu ober doch nur zwei Mal monal llch benutzt werden. Dte i-nsoile meidet amtlich »ie Ernennung des >\"eneral-masor Sir R. W. Garbiner zum Gouverneur »on Gibraliar »ud k>i Seeioidtmg tu Battzsatzens dritte» uiasie a,i f. a Sirzelecki. einen Auslandrr, der sich burch seine ibatige Humanität  wahrend dee Dauer der Hungersnot» in Irland bekannt gemachi hat. Der MoriiitiK ilerald bringt die »ach den letzten Nachrichten  von Ort und Stelle seh» unwahrscheinliche Rachnchi, haß die Beilegung be« siclllanlsch neapvlltauischen Streue» nah« bevorstehe. Eapitain M Eieweriv »on dem >»> Mlttelmeer staiionirtou britischen Damp,schiffe „Pol-Phemus\" bae am it. ». M. nach kurzem «ßiesechte das wenige Lage vorher von marokkanischen Seeräubern genoininene nur nach bem Eap Lies Forca» aus gebrachte britische Kaussatzrtolschiff „Lvree Slster« ' wierer ge Kommen uud nach Gibraltar geführt. Die Englaude; hatte» in dem Gefechte «ler Verwundete, unter penen der zweite dleu tenant br« „Polvpbeiuu«.\" Der Regletuug soll gestern auf amtlichem Wege dle Räch eicht zugegangen setn, baß Ideahim Pascha an der Eholeta ge- i ftorben fei. — Aus eeu Urtheilen ver londoner Blatte; über Deuksct, land, aus welch» He. v. Viacke und andere Brüte so viel Gewicht\nlesen, Rletzk die .Weser )»<!««»\" folgende klein» Bin« Was den r enefwea tzkote td«t — lag« de, ffontznmi«!\nI' T\nDie Peofrssoeen her verschirdeRcR Uni baden an» Ideen -chsslren Rebestrn gemachi, »ie\nBlumenleie »äs |g! mehr Veit .... -ine veekeetenße VeesammliiNR aber lff vsm ffnatawleih'chaktiichen r»anhvnnft» im ARa,meinen «141 sehe »onheilhakt nn» hie tf*tl4m weiden waheicheiniich tzuech ein» iolche keine Bevmintzeenna »ee -teuern eetielen, ohichon dies da» Etniige tff, was ffe don dem Nnstansche »ine» engllichev Hanlef »ee Gemeinen gegen die Wlstfi«eli4e Reaieenng eine» Fei» oder Franz verlange»,\" — 7 a« Axoning t sienni- lv scheeitzi. Es »leiht dem peenßilche« Kdnlge nur hie Wa»s twisitzer eine» siießaueation vdee eine, Akbanknng. zwischen dem allen SchldGe in Beanhenhnea odee einer Reihe »on Z'MGern im Hsitel Mivart ne»ff einem Vortzersihe »n Eeeieehal vhei einem ftamllien Aiech-ffnhle in der Kaveffe der Iodannieffeaß» (in i'ondo«,) Der Beriaanüg »er Raiivnal Beriammlnng in Berlin muß deren Anffoinna folgen Da» allaemeine Stimmrechi muß «hee ?'rr» newoelen werden, es muß n« Anfens an den eonseevaiiven Sinn d„ Ration eraeßea. «VtrM es »enn feige Edelleute «n Dachsen, feine daRdfeßen Pächter tn Wrffdtzalen, fein» heehtn Bauren in ommren «n» in »et MarD um sich nochmals um dl» Fahne ranhonhuegä zu schaeenf' >, f, w. — kee stnnffaest sieht tn hoe Hinetchinng Blume »It natüellchfft Dach» von der Well. E» ffntzet es »den so lä»rellch, »aß Blum sich I« Wl,R auf lein, Nnveeletzllchfelt heelef, als wenn sr bles in l'sndo« gethan hatt», „öostte »tn Mltalle» »es Feanffuetet Parlament« - sagt he> stansssril wettee — z. B »o, dl» Schranfe« von klb Ballev gelangen, des DlehRadl« h,schuldigt - kein »nwahrichelnllcher Faß! - wlled» bann sttn »dvneat ihm rathen, sein, Unvetleh-llchkell vseznlchühen k\" «. s. W, Au» wtnem altrrrn Artlkrl »es stnnstaeff »sehen wir iolgende« au»! .Dl» heuisch« Relelllon tff ein» Rehestlon von chnllüchscn l i'ottimtf). Die P »ersitaten »ab,n an» theen I Schulte welche, ungleich ben Ltubenten unleeer Hochschnlen lm Astgemelnen den miktleen oder «niern 'siel,>,ch.,'is,lassen nn-aebtzee« — haben lbeeeselt» die polltllchen Gesinnungen ihrer Familien Verwandten und Freunde veGeedt und der rode Volk», baut» halte auf solch« Welse Niemand, als schlechte Rathgebee «nb schlechte Velsblelt zut keltung. rahee dte Anarchie, die wie über den größer« Jdstl de» deutschen Reich» ausgebreitet setzen — ein Zustand, besten Hetlung »m so hoffnungsloser ist. al» seine Ursachen in der »Unfelvosten Einbildung founoolt) eine« Volks liegen, weiche« »on Natur unter alle» Völkern «m meiffen zn solche, Einbildung hinneigt. B.-ee begegnete semal« einem Deutschen von legend einem Range, der nicht bis zne A»ge schmasstbelt »ingebilbet war f*hn oroe >»< > a tirrnian of »nv rank wir» wn, n»t < anreiied t« an »Imirtl esogroo). ... Ganz I Mitl&fant mit Auenabme Hannovern-elwes da.' Gluck iihr «onit furt,tu«) bat von einem duich und durch englischen König regiert zu werden, ist schlechterdings toll von Eintzilbung» und dies» iß leider unter alle» 'tiriffesteanfbriten am schweeffru zu bellen. Gegen diele Krankheit hilft k.ine Dveram-u ww ff« vsn 7 umoueie- Pichegeu ober Kellermann zur Heilung ihre» miliiainseven Pebantiem»» angewandt worden; nur euich ein lauge» strenges Regiment kann die Lolltzeli des Eigendünkels »akical au»g«tr,«den werde«. Ein wirklicher Despotiemus. nicht ein bloß ibeoroiischer wie dee eines Friedrich Wilhelm und Ferdinand, welcher ein wahrhaft freier Regleeungstvssem bloß verschleiert, — ein echter Desrottemus, wie her russische, schein» eine Euthanasie für Deutschland in Aufsicht zu stellen. Wir leben kein aubeee» Enhe der jetzigen Bewegung ab.\" I f «rTTi i et» Varia, den 22. Rov. Dee nächst» Lonuabenb wird e>« enischeibende. Lag fue Lavaignac und seine Peasidenischast sein, lebensalle aber eine der sturmfschsten Sitzungen »oll bittmr per. ionlichee Vetnitrf« und Anklagen, indem sich die bochstebenden und ausgerkichnnsten Manne» Feankernb« zu vernichten iuchen w«e»«n, Eavaiqnac, welcher wußte, daß der elend« in» Bona-partlstisch« Page» übergegangene Jules Faver ihn wegen mit Regierungsmiltrln bettlebenee Wablagiiailon «ngeelsen wolle, säße die von den Mitgliedern des Instliutselub« gegen Ihn »er-onenillche« Anzaptung auf. um endlich seinen Verlaumdern offen entgegenzutreten. Der ganze »ur Zeit des Vauchaekschen Unter-suchuiigsberlchis mit genauer Noth bcschwichtigi, Lturm ubrr die Begebnisse des 22. Februar wir» neu ausbreche», »enn Eavalgnae bat Garnier Pag,-», luclerc u. f. w. aufgefordert, ihre gegen ihn veröffentlichten Andeutungen über ben Xl. Februar offen auszuführen und wabezumachen. Wen» wie hoffe» und „war tr«, baß ltavaiguao glänzend als Liegee au» diesem Kämpfe deepoegeben wie», so wollen wie auch hoffe», daß Lamartine die Berechnungen derer tausche« wird, welche sich serue«, daß jedenfalls ein Heros der Flbruar Republik, Eavalgnae oder ra-martlnr, sich Sonnabend enintrrn muß Auk Beiebl des Präsidenten der Narlonalseriammlung hat der Minister dr« Innern gestern Aden» die ant Urlaub besinv luden Mltgli.kek der Natu'nalverianin lung, damaei>ne i Mitglied »er ehemaligen Ereeul,» Eommitsicn) »nb Marie tIustizmlnifter und ebensall« Mitglleb ienee Eommission). mittels be» Lrle-grapben nach Pari» zurückgerufen, llaniartine ist lu Macon. wo er am H). Nov. die Bersassuug peoclamlrte. Mari« desindet sich in Aurerre <;1onn,-D eparlemeue). Beide werden d>» Feeiiag «in-treffen. Man halt ihr, Heedeliurung iur «inen Llrelch der Fe>nl» Eavaignac's, aus welchen dieser nicht gerechnet habe, al« ee seine Gegner gcstern herausqesordrrt. ibm entgegenzutreten. Die Nationalversammlung diseuiirl heute »en Deeretsrnl-wurs eucksichtlich der großen Inkust» e-Aussiellung, welche l8si) Üaitsindet, wv'ue ein Eeedit von iäRsiKitt Fr. bewilligt wurde, woraus da» Budget br« Innern rrlekigt wurde. Die Mai-ivefangeneu sollen endlich gerichtet werden Die ijiurlte drs Trtliuiiatu veröffentlicht deuie du Piste dee Ange-Hagle«: t) A. Blangui. 2) Floite, 3) Martin, genannt Aldrrt. Bollsderireter, 1z poul« Blaue, hesgl., 2» Barde», resgl., tiz Eausttbirre, bestzl-, 7) Sode,er. 8, Seigneuret, tl) Haneau, 10) Hubrr, II) Biilain I«) Eourlai» General. 12) Raspail, Bolfsverireter. li) Qurutin, 12) Deglü. Pompier, tti) parg«, 17) Aapolion Ebancel, 18)siaviron Ariiller>evt,icirr, IssistBoims, M) Lhoma». D es« werden vor den Haut*' Cnur de Jiulite gestellt. Lelle». P,,rur und Oberst Rev sind srelgelasten worden. Eaussidlöre» Memoiie« sollen dieser Lage hei Michel pevy erscheinen und neue« Licht auf die Juni Erelgnlste werken. Heute Voeuiiiiag bat «in Plftolenduell zwischen Goudchaue und Baeagua-.' b'Hillurs ssatigetunde«. Letzterer hatte dem Erst«  ren »orgcwoesen. daß er >n »er Schatzbou» und Sparcassru-Angelegenheit mit Rothschild unter einer Decke spiele. Keiner wurde verwundet. Die Substelpilon fm Roben Blum sindei große Lheilnghme. »>««»». iVnuivtifc, den II. Nov Uid«; da» Altental aus Ge-»real Bem meidet die „Crmr Zeitung\" Folgendes: Der pslnnche uunrral Bem. L»r. Lauieuau. Viszneowskv und eine Schaae luugee Polen, welche au dem FeeiheiiskaNip'r »er Ungar« sich zu be-ihritigen wünscht», weile» in Pesth, issegen General Bem wurde gestern tu seiner Wohnung. >m Hotel zum Eezbrrzog Luphan, durch einen junge» Poleu ein Attentat »ersucht. Er üurrte nur Pistole aus den ssteneeal ab. dl« jedoch bloß dle Wange «reifte. Der junge Mann wurde sogleich „griffen und dem sisndeetht-liche«, bald daraus aber drm Eivilgeuchl übergebe». Er soll ben isseneial Bem tne einen Berrail-er seines Vaierlande» und iüe eine» panslavlftlschen Au'wieglee „klar« baden, tn Folge »esst» des General» Papiere in Beschlag genommen und seine Person unter Aufsicht genommen worden sei.\nfüllen In Folge des lereli» eiwabnlen Deliktes de» F.lvmar-schall» Raseptv, welche, »„ Stadt Matlau» eine Eoutributiv» tn großem Maaß,labe auferlegt, hat der gesammte 'vrmtiuderatd rou Mailaud seine Entlassung genommen. (D.A,Z.) ^lorottz, ben >1. Nov. Unser Ministerium bat >» diesen Lagen eine Eirculaenote an seine Repräsentanten in Lur,«. Rom, Neapel und Palermo erlassen, worin es »enseld.n auftragt, die Regietungin, bei denen sie acctebitirt sind, um deren Ansichten Über eine durch ha» allgemein« Liimmescht qe-wadlie consiituirinke italienisch« National Vkrsammlung zu befragen.  Es ist aber wobl wenig Hoffnung vorhanden, »aß hi„e Noi« be, den drei Eadinele» des ttal:eu>schen Festlandes eine günstig Aufnahme sind«. Dasselbe Schicksal droht einer andren Lie ularnvir, He »er Ministe» »es Innern an dl« io»ean»chen Praiecten gerichtet hat und worin er dieseldrn „mahnt, auf jetr mögliche Welse zu Beitragen für die il»lisnis»»UH Veaesia auf-zufvehen, uud die gesammelten ben, Mlnisterlum rinzusenben. - Garlbaldl hat nun mit seinen 8t Getreuen (er wirbt «tu t>utlJUl,one dollu murle für ben lombardlscheu Kriegt Florenz »erlassen; doch heiß, es, er fei bei der römischen Gränze bet Pletremala zurückgewiesen worden, worüber hier lomodl wie in Bologna große Eneeustuug heerlcht. Der Mumlrur von gestern AbiUd dringt ein Edirt zur »orlausigen Errichtung einer Muni-rlpalgarbe von so*• Mann al« bewaffueitr Pollzelgewalt. Die Eaeabinltn. die dleselde bisher ausubtcu, sollen der Linie ein-verleiht werden. ~ *Td\\fc f ct> r i f t. - D le .W>e>„ Zett.\" r AA- «heilt in einet telrgraooischeu Depesche des FurffenFelirSchwärzender- folgende, am All.», vom Kaiser in Cltuii« geuedmigte Zus>r»>>iieiisetz»»>z des neuen Minifterinino mit; Für« F-olip Srhioarzeuheig, Minister Prauleni und Minister des Auswanlgen und des Hau se», >«ra, Fi a»z Skablou, Innere» und provisorisch »nicr eicht, Freiherr v. itraus, Finanz»», Freiherr V. (Horbon, Krieg, l»r. 2tlexan0er Bach, Justiz, Ritter v. Bi-uck, Hau bei uut'onrulliche Bauten. Ritter v. Dkienfeld, Laubes Euitur und Bergwesen.\n7 asseiti Blatt meldet amittch »aß der Dr. tzet Gtetzleln iso nae» Htzallneet aus Wien weil ee am 3». Des in »er Aüla 5»aen die Entwaffnunch gestzevchen und »nm kortaefetzien W*b„ and» au*ge*ord„t, inm Hohe bnech »en Steana, Vnhivia stezhiemaki an« Balel weaeo BethelliRting am Anfßande ,n achiiaheiRee S4an»arheii In schweeeu Eiln,, «nb der Ritter\nV. Beattzevch, Suevlnutzer an« Wie». Vtznävtz tss-nev. WAffile attGMWWWMWRMMMM ' W » ^ _ il setzung tze« Kamdtes hta zum anßeeffen Moment, »nm love du\nGchnlaef\nRÜs Ollmsss so wie Hooh G«ßiMä1hvf,e,\"«ai tunvruck„Refeffe aus Eechßhaue bei Wttn^Ietztte» »eet wegen Fort. >WMW»>WWW>>AM>WWW^RM>W>EWWWW>>W» den ffteanR veeüethettt wstden seten, »aß indeß Br Fettzmaesiffal V * MMMft Bnvmtesßt netzR den \"tzvei LetziRrnannten tbteßt ans Rücksicht aus\nueß Wtntzticharäh das Utthett aeaen als kstnl aemildeet nn» deeijßhetstem Fisinngsaenff In leichten Glsen, hen\nIhre Innen», ,u ottelädeiaer Ochanzaeheit In telchttn E,l,n eonhemnie, »atze. ft Wien, »en 22. Nov. Feeltzeer ». ISeßsentzevR m>n »em etz AnsanR» hieß ee w„»e hie Peasshenlschakt tze» Mlnlffe-rlrim« ohne Poelelrulffe ßtzeenehmen, tritt aus und bnekt, »inen wich««'« «elandilchaktspoften „hallen. — ft Ist hin »In» Ge-ttllchatt »on Banknolrnfällchern »nttzeckl und ankstehohr« wo» -»eu welche znm Glück nnt »I» Fatzelfatton »„ freilich leichi nachzumachentzen 2 ff. Banfnoten »slelsden hat. Man fand »n tzen Beehatteten noch tü.iRR* ff. feetiaee falscher Bankaottn s 2 ff. ktt Operationen «'gen NnRaen »eainnen AnkanRs be, «sch sie« Woche kebenbueji soll sich twl» man heut» er,ahlls an hi« f. k. »ffeeeelchischen I nippen „neben haben. In tz„ . Wiener pi»i* sinbet sich eine »om 13. Rov an» l'albach haltete «»bveffe des fchnße» in Rvain an den Kaiser.\n»erssaikten standiichen An« in welcher in den schärfsten Ansdruckin argen die Auesstbenng »es Beichlusse» b„ Rrfch«»»,. sammlung in Betreff d„ ßß. st M ^ MKstWWDMA\nI und 2 der Rrtchsversassun-, her ii britisch, « Provinzen nit ben nicht dentfche eingtlegt wirb. In bet Abbeeffr wirb geradezu „klärt, M Haupt Kegln mit krin„ slavikchrn Bevölkeeunst ohn» S\"m»athi»\nfuüff. ff»maß die bentsch,« Provinz,« Oesterreich« nnr bnech hie Personal mit ben nicht b,uiichen rerrinigi bleiben dürfen, P baß,\nUnion\ntriff übe,\nu»h aegeu lelu» Ueberzrugun-, nur au« Achtuna vor den Bor sch'ikten b„ gesetzlschrn Betzöeb», AbRroebnrte nach Frankfurt >«-wählt hadt. D„ .freun. Staate-AnietRki\" meldet tn seinem nichtamtlichen  I heile Folaenbe», .Ein» bedeutend« Anzahl b„ Reößten Geunbbesitz„ in öchlesien hat sich nntee dem 2». k. M. tn ,t»„ Nddress« an Er Mal, »rn Konla gewandt, um zu erklären, daß sie beeelk seien, lber lm Amortifatlonefonde be» schlestsche« igredlt Instltnie besinvllchen brbeutenbe« Ersparnlss» als Beitrag aur keeln-llligen Anleihe darzubringen; sie batzen zugleich in tlt Aussicht aus die moallcherwelse dem preußischen Staats unter »en letziaeu Umstanden enist,tzenden Gelh»„1eRenhettr« »>e Host nung ansgedruck, das all» ihre uHiestand, au, tze» M», aewv, brnr» Svunsch elnarde» und durch einen Gefamme Beschluß ihren aus 2 Millionen bestehenden landschasilichen „aenttzumlichen Fond als Beitrag zur tee,willigen »ninh« zne Dlsoosiilon stellen werden.\" l „ Ausruf he« Reich«»„w,s„« au »an deutsch« Volk <«. s. unsre qestr. VI.) sinket sich in bem ntcht-amtllchrn Ldette des .Pe. St.-Anz.\" atzgebruckt. (Brel.R.) Wie „fahren, baß Selten« »er hier tagenden Abgeoeeneten dem noch hier anwesenven Reich«romm,ssalr H„-ginbadu eine Arie zugesettigt wirren wird. in der man ossicirst geaen die Berichterstattung »es Hen. Bassermann über die an-aebiich »on der hieiigen Venammlung aestelten Bedingungen .roiestiten und etklarrn »leb. rast die Versammlung den ungluck Iichen Eonflict mtt der Krone für beseitigt „achtet, wen« die Natiknaldeesaminlung in Berlin »erblribl und an die Stele »es gegenwärtigen ein »olkstbumliche» Minister,um tritt. Es soll fiener in diesem Piktest „klart werden, baß bi« Versammlung Hen. Bassermann gegenüber gar kein« Bedingung gestellt bat. Zum Wiederbeginn der Sitzungen »er National-Vn-sammiung in Veandendurg „wartet man Hrn. ». Htncke au« Frankfurt a. M., welcher bekanntlich zum Abgeoednete« sur Staegars gemahlt ist. Die StabtverorhneteK-Beesammlun- vo, Berit« bat am 22. h. VI. nachträglich eine »on ihr am 14. tz. M an die National-V„sammlu»g geeichtei, Ahbreft'e veröffentlicht, in welcher sie zwar vollständig das Recht der Versammlung an erkennt, dieselbe indeß zugleich be'chwort, den Antrag aus Steuee-Vrrwelgerung zurückzuweisen unk zu einem «tzrenvollen vergleiche mtt der Krone die Hand zu bieten. — Der „Pr. Ttaats Anzetgee\" publlelrt «ine, »om2I.R»r. »attrtr, «le „ dl mer kt, mit udeewregendee Majorität beschlossene. OhM.uiuut be» Vrvrfcfera un» Senate» der Universität  ä)aUe zu Gunsten der »on der Regierung verfugten Verlegung  und Vertagung ber Nationalversammlung un» gegen den Sttuerveewelgetungsbeschluß her Letzteren. — Au» »le Berltnev Universität hat »In issuiachtrn über da« Recht der Krone, die Nationalversammlung zu vnlegen und zu vettagen. abgegeben -, von d.n Pro'essoren bad,n 02, meist Ordinarien, und darunter alle stehen Ordinarien der juristischen Faculeai. sich für da« Recht der Krone eneschieden. Stettin, reu 22. Nov. Hier Ist nachstehende (Erklärung erschienen! ,I« der außerordentlichen Sitzung der Slaprvervrd-neien am 12 d. M. ist eine Petition an den König un» ein« Addresse an die Naiional»ersai»m!ung beschlossen-, beide Beschluss« lind nicht einstimmig gefaßt. Ehre und Auseichi,gleit legen un« »>e heilige Psticht aut. öffentlich hleedutch zu erklären: daß es nur »er Voripitgelung, ..einzig und allel» aus diesem Wege sei dre Erhaliuug »er Krone unk Verhinderung von Vluiv„gi,ßen möglich\", gelungen ist, un» m> Augenblicke der künstlich gesti, grrien Aufeegmrg zu eine» Zustimmung zu »eeaulaffen. welche wir auirrchlig dedauer». Frlimuthig lrgcn wir die« offene Vi-kinnlniß zue Warnung Aller ab, welche, durch ähnliche Mittel leitet, «in Opfer »„ Leldinschatt und Versuhrung werden könn,». Stritt», den 21. No«. 1818. Die Stadtverordneten. (Folgen 22 Untcrschrllten.) — Mit Bezug auf obig« Erklaiung und l« Folge der an uus ergangeneu Anfragen hinsichtlich b„ in oben gedachter Sitzung an die Ratloual Vrrlammlung gerichtete Billi-gungr uu» A»„tlNnu»g«-Adderffe „klaren dle Unterznchneten: »aß sie zu denen zu zahle« sind, welche gegen hteselbe gestimmt baden, somit auch un»„>chulket wegtn »et von viele» tbreiMU-»uegel gemihdilligirn Fassung riete» ßioorrsse daurheu. ÄUttl», den 2t. November 1878. Die Stablverorbneten. (Folge« ll Unlerschriiten.)\" -- Aus Breslau wu» vom A». tz. M. berichtet, »aß die Ruh« ungestört erhalten geblieben ist. Der ehemalige Oder Präsident Prüder, dem hie Breslauer Handelskammer »um Dank tnr seine Psiege bt# Handel» nah b« Induitele eine Abschleds-Akhresse überreicht bat, war am 22. Motaenß von Breslau abgereist,  um seinen Aufenlhalt auf einem Gute seine» Schwager» rm Rauboeer Kresse zu nehmen. Den Oöerdesehl über die ge-sammt« Mtlitalrmacht in Schlesien bat her General-Lieutenant ». Lindöclm „ballen. — Die Erutral-Errnmission sammtllchet Bürge,wrbr-Elub« von Breslau hat einen Eongreß der Burgee-weüimanner zum 1. lec. nach Breslau beruie«. (Die heute am Xss. — an kee Hlimburgee Boese »erbreitet« Nachricht, Breslau uu» Lügultz seie» in Vriagerungszustatid erklärt, rrweist sich als leerr» Gerücht.) — D„ Herzog v»» «r-ntzsehwetg tst am 22. von Potsdam nach Braunichwttg zurückgereist. Die .St. Petersdutget Zeitung\" »om ft. Nov. meldet dre Et«e»nung de» Kriegsministers, Fürsten Sidtti Mtfiihem» unter Beibehaltung feiner bisherige« Funktionen, zum Ptaiieente» des Relchsralhe». . Motzet,a. Al« Neuestt» detichlel »ie „Mailaubet Zlg vom IN. dag ein Mvrdversueh gegen »eu Herzog von Motzena «aiisanr. Als „ spazierte, wurde eine Doppel«'«« aut tbn adgescuert. Ein ihn begleitender Olsicier wurde on wunket, der Herzog ader blieb unversehrt. Der Lbater tst ge-fange«. Fr autturt, ken Xi. Rov. , S'ivat-Dope,ehe d. Boetoü-HaUe, >r rleetro magnet. lelegraph von Hardnrg.» ül« '.luitag »o» Raveauz auf eine wurolge Lkbtenseier zu Ehre» Robert BlüG's roarve von dee Maiorrtat des Hause», mtt Ausnahme  der Rechleu. angenommeu und zu dem Behufe eine Eom-missiv» „nannt. Lagisordnung: Bttaihung des Versastuug« Eiilwurse». Die Artikel!*, 10. ll und 12 »h U br» 2li ube> Münßwesen, Reichssteuet Rrichsgetrchtsbarkert u. s. w-, wurde» ,u grsßee Elle und mit Ausnahme des » 4ti »„ über ZeUel-danken bandrit, ohn« aste Diskussion nach bem Antrage des Ver sassuirg«--Ausschusses angenommen. Der Rnchsvetweser hat d\" Enilaffung drsllutkeflaaissereriar» Bassermann mchr angeuommt«, 2-- Metall, 68i G.. Koln - Mlndene» Elsenbahn-Actlen 7at-a jümü ~^i iwai» I « v « i r. Hamburgoi Verein für Hautzelsfretheit. Veuttchiaub. (Dufftlborf: Die Butgetwebr hat gegen den Belagerungszustand Protest eingelegt. — Lasalle verhaftet. -Aufforderung Drigalski's. — Berit«: Der Staatsanwalt d»> dle Hochverraihs-Auklag« gegen dte Minister zutückgiwiese«. Zittau; Milttalrischr Maaßregeln in »en dohmisdnü Gränz-orten. — Darmsiadl; Der Gesetzetitwurf uder dl« Zusaiumcn-setzuug der Kammern unk die Wahlen.) Deutschn Marine Angelegeuhetkru. (D„ olkendurgssch' Bericht übet Weser und Jahre.) Lchlr«wl--dvtzteiutsch»r Llugelegetthetten. «roßdrita»üien nndIrlan». (Ueber Ostrude. Dir lf lails de« englisch ametikanischeu Poslvertrage».) ...... Itälieu. stee Mailanber Gemeluderath dal seine Eullastuig genommen) Rasch rieht für Seefahrer. ^ Vurlanfigo Vrvivngativn tze» Zollverrins-Iartfs.\nRedigiit, gedruckt uud »ttiegt »ou Gerhard ,»« Hsssteup R Sohn. (Alteewast JU 26.)"}