{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/28d384dedacba4c6000d65e33fd3c253", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lso46l Die neue öffentliche s ^tk-WS»KiS«KtS,«5k der BLÜdee Zaspsr, a«^ Kvhlmarkt Nr. 114S and 1150 (Hollauer scket Haus) ist täglich von Früh S bis Abends 7 Uhr geöffnet, «tonnement msuathlich ist., jährlich 10 fl. ^.W. Daselbst befindet Ach auch ein Zager aller Gattunssn linirter HandSungsbücher 2e. »VN I. M. 5 asper's k. k. 5 riv. Linir.' Anstalt, ur^ «erden Linir - Arbeiten jeder Art dvr» uberno» wen. sz»°-^I Z\" 1\"^ k. k. Uni- , VNVRlvv ? Buchhand-vcrsitüts- QLvll»»k » lung in Wien, Wollzeile, Eck der Strobelaasse, befindet sich seit Beginn ceS Schuljahres 1845 der Verschleiß aller Schulbücher in größten Vvrräthen für die k. k. Trivial- und Normal-Hauptschulen, so wie des katechetischen und Gymnasial-Ver läget der k. k. Bücher-Administration bei St. Anna. Zugleich finden sich in obiger Buchhandlung stets alle neue-sten Erscheinungen der in - und ausländischen Literatur. Journale bezieht sie ,ur Post, und liefert selbe daher au! as Schnellste und Pünktlichste. \nAngekommen-Den IS. April. Fürst Alex. Lieven, kais. Russ. Gen. Major, von Triest. — Graf Lvuis Zstetics (St. Nr.942), von Preßburg. — Graf Biuzen, Waldßein (Leopoldst.Nr.se.>), von Prog. - Graf Gtverin DrohojrwSki und Gräfinn H.lene Dzieduszyka, aus Galizien.--Comtesse Caroline und Comtesse Zda Arz-Vase^g. von Wigstein. Baron Constunl'n Bninicki, k. k. Kreis-Commissär, von Lemberg. — Baron Adrian Wert mg, yvn Breslau. — Baroninn Badenfeld, von Troppau.— Hr. Jo hann Tiegel Ritter v. Lindenkron (Levpoldst. Nr. S8t), vor Sozowa. — Frau Marie Krutter, Hofraths-Witwe (Stadt Nr.8üS), von Lemberg.Hr. Johann Alcxantr»y, Cap tä^, von Zassy. — Hr. Constantin Regny, Rentier, von London. — Die Herren Johann Curius undDeMeter Bolentiniono, Ren tiers, von Paris. — Hr. Max. Gerson, Kaufmann (Stadt Nr. tv8L), von Frankfu»t. — Hr. Gottl. Sallinger, Kauf mann (Leopoldst. Nr 58t), von Dan,ig.--- Hr. Geoig Wal zet, Kaufmann (Leopoldst. Nr. 221), von Wiesen. — Hr. Ferd. Stein, Kaufmann (St. Nr. 868), von Frankfurt. — Hr. Moses Fin»i, Handelsmann (Leopoldst. Nr. «81), von Belzrad. Ubgereiset: Den 16. April. Graf Frant Lützow, k. k. Kämmerer und Gesandter, nach Hamburg. — Graf Eduard «outenhov n, k.k. Major, nach Zosephstadt. — Graf Prato, k. k. Lieutenant, nach Pesth. -Graf Schlippen? ach, räch Berlin. — Graf LttemS, nach Gratz. -- Graf Georg Norien, nach Venedig. — G'äfi'N Marie Welser<bein.b, nach Passau. -- Baron Fried. Dlau-hovetky, k. k Rittmeister, nach Pesth. — Baron Lilien, nach Ham.Baroninn AntoniaLago, nach Passau. — Baroninn Philippine Fries, nach Lüttich. — Ritter Ferdinand v. Cro-nenfels, k. k. Gubernialrath in Ptnsirn, nach Tarnow — Ritter v. Skarzyntli, nach Bochnia. — Eonte Zoseph Ben-venute, nach Mailand. — Hr. v St., bey, Groß-Ban, nach Paris. — Hr. Hein. Grcathed, Ed^lmarn, nach München — Hr. Etraton, Oberstlieutenant, nach Paris. — Hr. Leon Bochenek, Bankier, nach Krakau. — Frau Theresia Nußbaum, Privat, nach München. — Frau Caroline Brasse, Privat, nach Frankfurt. — Frau Johanna Kipp, Privat, nach Karls ruhe. — Hr. Heinrich v. Wyß, Kaufmann, nach Zürch.\nVerstorbene z« Wien. Den 52. April. Magdalena Kreidl, Dienstmagd, alt 40 Z., an der Tuter kulose, im Bezirkskrankenhaule auf der Mieden. Franz Czerny, Taglöhner, alt Z0Z. — Anten Lang, Meter geselle, alt 22 Z., vcn Fünfhaus. — Joseph Mahler, Band-machergeselle, alt IS I. — Thomas Zettermonn, Taglöh ner, alt SV I. — Anna Weninger, BindermeisterS-Tochter, alt 17 I. Alle 5 an terTuterkulvse. — Jacob Schönbrunn, zugereister Schneidermeister, alt 47 5 , an Ersitöpfung der Kräfte. — Maria Dschnofsky, Handarbeiterinn,. lt 2S I. — Elisabeth Atzl.r, Seidenarbeiterinn, alt 2S I. Beyde an der Lungensucht. — Zranziska Schäfer, Magd, alt 29 I., an der kungevschwindsuckt. — Dorothea Severa, Pfründ-nerinn, alt 75 Z , an derWassersucht. — Katharina Kloß, Handarbeiterinn, alt 40 Z., an der Auszehrung. — Theresia Sigel, Taglöhnerinn. alt 66 I., von Nusdvif, am Lun-genoedem. Alle 12 im allgemeinen Krankenhause. Joseph Ran nger, alt 26 I., in der Leopöldstadt Nr. 2Z1, an der Tuberkulose. Katharina Lahner, alt 6^ I., «m Tvphut.—Josephs Heller, alt 48 I., an der Lungenentzündung. Beyde am Al er gründ Nr. 2. Den 13. April. Dem Hrn. Anton Ra ner. Hausverweser, sein Sohn Franz, alt 17 Z., ,m Schollenhvf Nr 1Z6, an der Auszehrung. Magdalena Mahr, ?. k. Postamts-Briefträgers-Witwe, alt 85I., am Bauernmarkt Nr. 588, on Altersschwäche. Zlv'enz Kainz, bef Schuhmacher, alt 26 I., am Hundsthurm Nr« 106, am Zeh fieber. Der Anna Beer, Taglöhnerinn, ihr Ki« d Michael, alt 1 I«, auf ter Landstraße Nr. 11, am Wasserköpfe. Frau Anna Zmmermann, Bürgers- und beeideten Schätz meistert-W lwe, dann Bürgerspitals - Pf, ündnerinn, alt 76 I., am Zehrfieber, im Bürger-Versorgungshause zu St. Marx. Dem Leopold Fo.stner, Lohnkutscher, sein Eheweih Regina, alt 60 I., in der Leopoldstadt Nr. 44, an der Lungen lähmung Dem Bened.ct Flunk, Lohnbedienten, seine Gattinn Barbara, alt 65 Z., in der Levpoldstadt Nr« 701, an der Unterleibs-verhärtung. Dem Georg Ableitinger, Geflügelhändler, sein Kind Ferdi nand, alt l Z.. auf der W eden Nr. 666, an der Bräune. Dem Franz Wiüller, Webergesellen, sein Kind Wilhelm, alt 4J.. am HundSthurm Nr. 1Z5, an der Lungenlähmung. Akorsia Daßler, Handard. iterinn, alt 27 I., am Himmelpfort grund Nr. SZ, an der Lungentuberkulose. Der Barbara Zvdak, Handarbeiterinn, ihr Kind Antoniq, alt Z Z., in Margarethen Nr. 52, am hitzigen Wasserkopf«;. Anna Gruber, UhrmachergesellenS-Wilwe, alt 54 2., in Erb-derg Nr. 406, an Entartung der Leber. Herr Joseph Tediv, Solicitatvr, alt 48 I., zu Mariahilf Nr. 21, an der Lunqenfucht. Dem Hrn. Nloys Wvdiczka, gewes. Handlungs-Spediteur, sein Kind Joseph, alt 2 2., zu M^riahilf Nr. 144, an der Brustwaffersucht. Wenzel Pawelka, bek. Schuhmacher, alt 64 I., am Neubau Nr. 122, an der LungensuHt. Katharina Busa, Pfründnerinn, alt 68 I , in Erdberg Nr. 9, am Schlag-flusse. Dem Johann Gchw^dl, Schlosscrgesellen, s. Kind Ferdinand, alt II., in ReinprechtSdorf Nr. 12. ,rm Beinfroß. Der Frau «nna Klein, bürgl. Handelsmann« - Witwe, ihr Sohn Carl, alt 8 I., zu St. Ulrich Nr. 15), an der Ab zehrung. Dem Johann Czapauschek, bef. Schuhmacher, sein Kind Emil, alt 6 I , in Margarethen Nr. 7. an der Lungentuberkulose. Dem Joseph Weckauf, Zeugmachergesellen, sein Kind Mag dalena, alt 2 I. , auf der Wieden Ne.4l9, an der imr-gentuberkulvse. Dem Lorenz Auerbeck, Drechslergcseilen, sein Kind Math as, alt 1 I., in Gumpendorf Nr. 522, am Scharlach. Moriz Schönheit, Zögling ter Rea.'schul?, alt i8 3-, am serö sen Ergüsse in die Brusthöhle, im Israelitenspnale. AloyS Holzhau er, Schriftsetzer, alt ZZ Z.. an der Lungen sucht, bey den barmherzigen Schwestern in Gumpentorf. Anton Grolob, Taglöhner, alt 65 I., van Gaudenzdorf, an der Lungentuberkulose, im BezirkSkrankenhause auf der Wieden. Herr Franz Möderler, Fourier von Prinz Gustav v. Was« Infanterie-Regiment ') r «0, alt i9J , an der- Lungen-sucht. — Zosevh Pühringer, Gemeiner ron B</ron Hra-towSky Infanterie-Regiment Nr. 14, alt 26 5;., an der Auszehrung. Beyde im Militärlpitale. Joseph Binder, Bedienter, alt 68 I., an Entk räftang. — ThomaS Schrödl, Taglöhner, alt 5i Z., an !;er Auszeh rung. Beyde im allgemeinen Krankenhause. Den 14. April Dem Hrn.Zgnaz Paar, Grundbuchs-Director de« Magistrat» der ». k. Haupt- und Residenzstadt Wien, seine Gattinn Albertine, alt 52 I., in der Jutensasse Riv soi, an der Lungenlähmung. Der Josepha März, Handarbeiterinn, ihr Kmd Leopold, alt 2 I., in der Roßau Nr. 62, an Frais,n. Herr Jacob Aelenka, Beamter der k. k. xriv. Hviser Ferdinads-\nNordbahn, alt 27 I., in der Leopoldstadt Nr. SSI, am Zehrfieber. Magtalena ThumS, gewes. Dienstmagd, alt ST J„ am Alser-grund Nr. 242, an Altersschwäche. Herr Joseph Schmöllerl, pens. Thierarzt weiland Gr. konigl. Hoheit deS Hrn. Herzogs Albrecht von Sachsen - Teschen, Vogtcy - Commissär und Hausinhaber, alt 84 I., auf der Wieden Nr. 839, an Altersschwäche. vem Leopold Gvrenschitz, bef. Tischler, seine Gattinn Johanna, alt 29 I., am Schoitenfelt Nr. 1Z, an der Lungeniähmung. Michael Nepp, Hausmeister und Pfründner, alt 61 I., avf der Landstraße Nr. 27, an der Wassersucht. Dem Johann Kleinwächter, Perlenmacher, sein Kind Julisna, alt II., am HundSthurm Nr. 124, an der Lungentuber kulose. Johann Pfaller, Hf-undner, alt 78 I , im iichtenthal Nr. 4t, an Alt«r^schwäche. Antonia Metz, Pf,ündnerinn, alt 24 Z., an ter Wassersucht, im VersorgungShause in der Währingergasse.\n^61-. 6\nOeffentlicher Dank. , l-i Wer die Brandstätte des in der Nacht vom 14. d.M.ab gebrannten Hauses des hiesigen Handelsmannes Herrn F. Watter in Augenschein genommen, wird v:r»undert fragen: wie war es möglich, daß bey dem dabey heftig blasenden W iids nicht fast das ganze Ort ein Opfer der Flammen ge worden ist. Schindeldach reiht sich an Schindeldach, dem ganzen Orte entlang, an, und doch, obschon die an daS Nachbarhaus anstoßende Feuermauer glühte, ist von dem-se ben auch nicht ein Schindel verbrannt. Obschon die Feuer spritzen von Meidlinp, die deS Herrn Braumeisters Gierster und von Gaudenzdorf in der möglichst kürzesten Zeit er schienen, und durch kraftiges Einwirken sich den vollsten Dank des Ortes erworben haben, war es doch vorzüglich das ener gische Zusawm.'ngreifen der O'tSbeirohner, worunter sich be sonders der Herr Ortsrichter W.Rauch und derprov. Feuer wächter von Schönbrunn, Herr I. Zechmeister, durch kühnes Trotzbiethen auf dem Firste des Nachbarhauses gegen die wüthend anstürmenden F'ammen auszeichneten, und einer Menge in Blitzesschnelle herangeeilter Herren von Unter-meidling, welche aus den Hausbrunnen in den verschieden artigsten Geschirren das U asser auf Leitern zur Höhe be förderten, und keine Glvth scheuten, wenn sie auch schon die Kleidtr angriff, dem man diese an ein Wunder gränzende That zu verdanken hat. Ordnung und Sicherheit wurde von der tlä!igen N^tivnal-Garde von Meidlins, Gaudenzdorf, Fünf- und SechShauS, Gumpendorf, HundSthurm und Matz leinsdorf auf das Schönste erhalten« Dieses herrliche Zu sammenwirken wird m s ut vergeßlich bleiben, und wir spre chen hiermit im Nahmen sämmtlicher Ortsbewohner gegen alle wirkenden Glieder den innigsten und wärmsten Dank aus. WilhelmSdorf, den 16. April 1848. Fr. Seifried. Ed. Fischer\nI6>2Z)\nOeffentlicher Dank. c>) Auf das Freudigste waren wir überrascht, als unser wohlwollender Herr Arbeitsgeber am Sonnabend den ISten April unsern Arbeitslohn erhöhte, und unS noch überdieß versprach, daß, »renn sich die Geschäfte wieder heben «er den, wir eine nochmahlige Zulage zu hoffen haben. Wir bringen dieß mit unserm verbindlichsten Dar k zur Oeffentlichkeit, und wünschen von ganzem Herzen, diese von mehreren Herren schon gegebenen guten BeyspHle nicht ohne Nachfolger bleiben werden. DieGesellen aus der Seidenzeug-Fabrik des Herrn Carl Hartmann.\nDurch alle Buchhandlungen ist zu beziehen, und in Wien, in k.k Uni- s VNllvtvv v Buchhand-versitäts- uLUlltütil» IS lung vorräthig: Blu mauer, A., Birgil s AeneiS, travestirt in neun Gesängen mit 36 Skizzen von Franz Seitz. Cart. i fl. 45 kr. C. M. Leipzig im März 1848. Köhler'sche Verlagsbuchhandlung. Ad o l p h W i tern'\nAusweis über die von Herrn Michael Edlen von Rambach für die Wiener Freywilligen in 2 Raten zur Verkeilung erhaltenen 5000 fi. C. M.\n5000 — Es wurden bereits verrechnet . . . . . . zzgi 4g Einer Deputation der Wr. Freywilligen zur Reise nach Wien ... jz 2 Mann » 20 kr., die zu wenig angegeben wurden .... — 4g Nach Levben unter heutigen Dato an die Herren Abtheilungs-Commandanten für 761 Mann ä 2 fl. CM. eingesenket ..... ,52z Hier sind zur Betheilung 1069 Mann ä 2fl. CM. . . , . ' »126 Herrn Mazureck, Führer der Wr. Freywilligen .... 22 4t) 6000 j — j 50L0 j Dieser Betrag pr. 2fl. CM- ^ Mann wird ihnen durch die Abcheilungs-Commandanten jeden Löhnungstaa mit 20 kr. CM. Zulage hinausgegeden, daher jeder Mann alle z Tage !0 kr. Zulage erhält. Wr. Neustadt am 15. April 1848. Zodl, Purg leitner, Schifter, Hauptmann. Bürger-Major. Hauptmann. Berichtigung. In dem eilften Verzeichnisse der Beyträge zu Gunsten des Freywilligen-Corps in der gestrigen Zeitung Nr. 1VS soll es heißen: An den löbl. Magistrat in Wien 2075 fl., und in Wiener-Neustadt selbst dem dortigen Ma gistrate zur Verkeilung übergeben 5000 fl.\nEmpfang\nfl\nkr.\nVertheilung\nfl.\nkr.\nsS2l8^\nGinladung\nIm Verlage bei N Mayer R Comp., SingerstraOe,deutschesHaus, an deriKFe) ist in der Zten Ruflage erschienen: Handbuch k. k. Verordnungen über geistliche Angelegenheiten, für sämmtliche Provinzen des österreichischen Kaiserstaates, mit Ausnahme von Ungarn und Siebenbürgen. Ein vollständiges, verläßliches und sehr bequemes Nachschlage buch zum praktischen Gebrauch für Geistliche, Nlcht»r, Advokaten, Pfleger, Veiwalter, Vogtei-Beamte und DistriktS-Kommissäre, von !)!-. Franz Nieder, Dom-Capitular, Lonftstorialrath und Schulen Oberaufseher per Diocese Linz. Zweite anss Neue durchgesehene Auflage. 2Thle. Leriron-Format (662 Seiten) 1S4S, brosch. 4fl. CM-Dieses Handbuch (wovon innerhalb 10 Monaten zwei Auflagen erschienen), enthält die Verordnungen von R V44V bis Ende Mai R84«, und ist nicht nur für Geistliche, sondern auch für jeden Juristen und jede Ämtsranzlei, die über geistliche Verordnungen sich Raths erholen wollen, besonders empfehlenswerth, da mittelst der beiden Repertorien (aHhabetisch und chronolo gisch geordnet), sich augenblicklich jede nöthige Ver ordnung auffinden läßt, mithin durch Zeitgewinn die Auslage für das Werk vielfältig ersetzt ist» »Hc'Die zeitweise erscheinenden «rgänzungthefte über die nachträglichen Verordnungen, werden dieß Buch immer brauchbar erhalten Meine Handlung unterhält fortwährend ein möglichst voll ständig assortirtes Lager der katholisch-theologischen Literatur, namentlich findet man stets vorräthig: die besten Ausgaben der Kirchen-und Meßbücher (^gentls, Nrevianium^ Mssale, ?ontit!eale^ kituale Ollioiurn l». 5., Uorae it.. <?»nones et <?l'«ta s. «. 1' . Outeetrismus IV.) Predigren, Gebet- und Erbauungsbücher:c. Heiligen-Bilder zu Prämien in aZen Formaten und Preisen vvn4okr. pr. Hundert bis5fl. Ein Derzeichniß aller im Druck erschienenen tathol. theolog. «chriften wird in mnner Handlung gratis verabfolgt. Geneigten Bestellungen auf die, bei mir im Verlage er scheinenden zwei theologischen Zeitschriften sür R8-T8 steht entgegen Alexander Ludwig Mayer, Besitzer der Buchhandlung Mayer Lt CvMp.\nan die Herren Besitzer von Partial-Schuldverschreibungen der An leihe pr. LttWW Gulden C. M. der k. k. priv. Dampfmaschinen-Fabrikö-Actien-Gesellschaft. Nach Ablauf des , in der unterm SS. Februar d. I. veröffentlichten Kundmachung festgesetzten Termines, sieht sich die Direction und der Ausschuß der k. k. priv. Dampf maschinen-Fabriks-Actien-Gesellschast im Interesse der i'.l . Herren Partialbesitzer ver anlaßt, die Frtst bis S5. April d. I. zu verlängern. Die P/I'. Herren Besitzer vonPartial-Schuldversckreibunaen werden demnachtin-geladen, die dießfalls nöthigen Anträge gefälligst innerhalb des Zeitraumes von jetzt bis SS. April d. I. im Comptoir des Herrn H. C. Popp, am hohen Markt Nr. SIS, täg lich von 10 bis 4 Uhr, mit Ausnahme der Sonn- und Fepertage, um so mehr entgegen zu nehmen, als nur hierdurch die wünschenswerthe Liquidirung der Unternehmung vorge nommen , und beendiget werden kann. Wien am 31. März 1848. Von der Direction und dem Ausschusse der k. k. priv. Dampfmaschinen - Fabriks-Aetien-Gesellschaft. ^6120) ^ ^ Ei« ruhiges und unbefangenes Wort Hausbesitzer und Miethzinse. Seit mehreren Tagen sehen wir in Wien eine Art Agitation gegen die Höhe der Wohnungs- und Gewölbszinse, un d Aufrufe in eimg?n Tagbrättern, so wie auch zahlreiche Flugschriften fordern die Hausbesitzer auf, ein Viertel oder mehr ihrer bisher bezogenen Miethzinsen am bevorstehenden Georgi-Zahlungstermine zu erlassen. Es kann nicht geleugnet wer den, baß Miethzinsen im Allgemeinen in Zeiten, wie die jetzigen , für jede Haushaltung keine geringe Auslage sind, und ist es eben so unbestreitbar wahr, daß gerade auf den besuchtesten Plätzen die Wohnungszrnsen zu groß sind, und besonders die Zinsen für Verkaufs-Localrtäten in keinem Verhältnisse mit dem gegenwärtigen Zustande des Verkehrs der Kaufleute uud bes Erwerbes der Handwerker stehen. Andererseits ist die Art, mittelst «elcher man sich diese Lasten zu erleichtern strebt, um so beachtenswerther, als durch einige dieser Aufrufe in manchen Kreisen eine völlige Begriffsverwirrung übe. das Recht des Besitzers und des Miethers, wohl gröhtentheils ohne Absicht, hervorgebracht wurde, und dieselben an vielen Orten in die ohnehin aufgeregten Gemüther einen Funken geworfen haben, der zu höchst betrübenden Explosionen nur zu leicht Veranlassung geben könnte. Zeder Menschenfreund muß wünschen, daß die Hausbesitzer der innern Stadt, besonders in jenen Gegenden der selben, welche die vorzüglichen BerkehrsplStze für Modewaaren und Luxusgegenstände bilden, den im würdigen Tone geschriebenen Aufruf an ihren Edelsinn und ihre Humanität in der Wiener Zeitung beherzigen, und die wirklich drücken den und ungerechten Steigerungen der vergangenen Zahre zurücknehmen möchten. Es ist auch ein erfreuliches Zeichen von edlen Ginn für Gemeinwohl und Mitgefühl mit den Bedrängnissen der schwer getroffenen Kaufleute, daß man bereits hört, dieser Aufruf sey nicht an tauben Ohren vorübergegangen, und viele Hausbesttzer zeigen sich bereit, auch ihrerseits den bedeutsamen Mahnungen einer schweren Zeit Opfer zu bringen. — Wem aber Aufrufe wie »ein freyes Wort über Arbeitgeber, Inwohner und Hausherren von Z» G Ärhart,« mit den gemeinsten Schmähungen und mit einer Sprache, die j-den rechtlichen Mann empören muß, Haß, wirklich-n, unverhüllten Haß gegen eine Classe besitzender Bürger predi get, und wenn dieses Hlsgblatt gerade in den minder gebildeten Schichten der Gesellschaft eifrigst verbreitet wird, so darf es nicht Wunder nehmen, daß die zahlreichen, weniger bemittelten Hausbesitzer, besonders in den Vorstädten Wiens, mit Schrecken hierin e nen drohenden Angriff auf ihr Eigenthum, ja viele auf ihre Existenz sehen, und sich mit Angst fragen, ob denn du: Zeiten eines Terrorismus bereits beginnen , der kein Recht, kein Eigenthum, keinen Besitz und keine Ärrsteüz mehr schonen will. Es sind ja viele unter ihnen, die durch Fleiß und Sparsamkeit in ihren rüstigen Mannesjah re» zu dem Besitze eines Hauses gelangt, bisher glaubten, sich für die Zeit der gezwungenen Unthätigkeit des Alters ei nen sicheren Ruheplatz, ihren Familien einen Rückhalt für den Fall ihres Scherdens erworben zu haben- Es sind viele un ter ihnen, die ihrerseits mit dem Erträgnisse ihrer Häuser ihre Gläubiger durch pünktliche Zahlung der Interessen für Haussätze befriedigen müssen. Es sind viele unter ihnen, die von ihren Häusern leben, und die die bedeutenden. Haus zinssteuern, die Gemeinde-Beyträge, die Einquartierungen und andere Lasten ohne Murren tragen, weil ste erwarten, innrem gerechten Verlangen, die Zinsen des Capitals, das sie auf den Ankauf und die Erhaltung ihres HauseS v rwen-deten, zu genießen, von den Gesetzen geschirmt zu werten. ES sind viele unter ihnen, die keine übermäß'gen Miethzinsen begehren, die nachsichtig gegen Säumer, liebreich und dienstfertig gegen alle ihre Miether sind; es sind leider auch manche unter ihnen, die hart und schonungslos ihre Forderungen bisher eintrieben; wer aber in den jetzigen Zeiten hart seyn konnte und nicht nachsichtig seyn wollte, wo die offene , häufig unverschuldete Armuth ihn nicht zur bestimmten Zeit be friedigen kann; für den hat die ernste Stimme der jüngsten Wochen zu seinem eigenen Nachtheile umsonst gesprochen. Wollen wir gerecht seyn, und Gerechtigkeit ist nicht bloß die Grundfeste der Reiche, sondern vor Allem der wahren kon stitutionellen Freyheit, so gönnen wir den Kaufleuten und Allen, die durch wir'lich über jedes Maß erhöhte Zinsen in ih ren wichtigsten Interessen, in den Mitteln ihrer Gewerbe und ihres Verkehrs sich gedrückt fühlen, jene Erleichterungen, welche die Humanität der Besitzer solcher Locale gewiß nicht abgeneigt seyn wird, ihnen zu verschaffen. Gönnen wir Al len eine Ermäßigung der zu hohen Wohnungszinsen, welche die Hausbesitzer, deren Verhältn sse es ihnen möglich ma chen, ohne durch Zwang oder Drohung dazu bestimmt zu werden, gewähren. Gönnen wir aber auch den weniger bemit telten Hausbesitzern, besonders jenen, die von mäßigen Miethzinsen leben, den unverkümmerten Bezug ihrer Einkünfte, und huthen wir uns, durch Schmähungen und brutale Drohungen den natürliche» RechtSsinn des Volkes irre zu führen, und durch Aufreizung gegen Besitzende Störungen in manchen tither friedlichen Häusern, ja vielleicht Störungen der öffentlichen Ruhe an manchen Orten zu veranlassen. Man kann es unseren Kaufleuten und Bürgern, unsern Handwerkern und Unseren Arbeiters nicht genug «iederhohlen, daß eine Hauptbedingung eines besseren Zustande» der Gewerbe und des HanLelS, daß die Stütze, an der sich Credit und Vertrauen wieder emporzurichten vermögen, nebst gesicherten, freysin nigen Institutionen, nebst der öffentlichen Ruhe, die Sicherheit des Besitzes ist Sie allein eifert den strebsamen Bürger a,, ste unterstützt den wagenden Kaufmann, ste macht es möglich den Handwerker zu beschäftigen, ste ist der beste Bürge für Arbeit denjenigen, die das harte Los traf, ihr Brot durch Taglohn mühsam zu verdienen- Betrübend ist jeder, be sonders aber ein brutaler Angriff gegen ein unzweifelhaftes Recht des Besitzes und des Eigenthums, erhebend aber und beruhigend die Wahrnehmung, daß der gesunde, rechtliche Sinn unseres biederen Volkes die Gefahr, die in ähnlichen Aufreizungen zu Haß gegen Besitzende liegt, erkennet und dieselben entschieden mißbilliget. F. L-\nTrannfee Dampfschiffahrt. Von Gmunden nach Gbensee und retour, vom s April täglich. \nl.5K;s^\nK.K. pr Elbe Dampf Schiffahrt\n,wischen rag und Dresden und retour, den 59. April. Abfahrt von Prag um S Uhr Früh. . IW Zur Bequemlichkeit des Publieums ist ein Theil des Schlosses vbristwi (Landungsplatz) als Hütel eingerichtet, nebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget «erden könne. Bureau : Drey Karpfen, Kolvwratsftraße Nr. 8«?.\n^5655^\nAnkündigung.\nZn Folge eingetretener Hindernisse werden die für die Zeit vom 16. April bis 2t. September d. Z. beabsichtigten Eilfahrten zwischen Wien und Orsova vorläufig nicht Statt finden. . ^ D>e Verbindung zwischen diesen beiden Stationen wird ganz wie bisher, durch die im gewöhnlichen Tarife, nähmlich jeden Mittwoch und Samstag von hier gehenden Schiffe unterhalten, wobei die Reisenden jedoch noch immer den Vor theil genießen werden, daß auf der ganzen Linie, unvorhergesehene Fälle natürlich ausgenommen, eine Um chiffung nicht Statt finden wird. . « ^ Die Avfahrtstage von Pesth nach Orsova sind wie bisher Donners'ag und Sonntag, von Orsova nach Pesth und Wien Donnerstag und Monta . « <» Reisende nach Galaz, Odessa und Constantinopel wollen, um die Quarantaine zu vermeiden, mit dem Samstag-Schiffe von hier abgehen; das am Mittwoch abgehende Boot unterhält die Verbindung mit den Stationen des Tür kischen Ufers. Die Preise sind die bisherigen. Hinsichtlich der Eilgüter nach Orsova, Giugevo und Galaz gelten die Bestimmungen det § 4 der Anmerkungen zum Passagier-Tarife für 1848. Wien den 10. April 1848- , ^ Die Administration der ersten k. k. priv. Donau-Dampfschiffabrts-Geseuschafc\nOldenburg Wiener Neustädtcr Eisenbahn.\nDie 2'. Actionäre der Oedenburg Wiencr-Neustädter Eisenbahn, welche die Einzahlung der am 1. März l. Z. fällig geweseeien 4tei« Rate, mit 25 ff. CM. ll. Emission, bis heute, somit auch nach dem ersten Präclusivtermin von S Wochen nicht geleistet haben, werden hiermit nach den Bestimmungen des h. 1 lit. 6 der Gesellschäsls-Statuten aufgefordert: diese nebst den 6percentigen Verzugszinsen» vom 2. März an gerechnet, binnen weiteren 6 Wochen, das ist, längstens bis S>. Mail. I. . entweder bey der Centralcasse der Unternehmung in Oedenburg, oder im Centralbureau der k.k. priv. Wien-Gloggnitzer Eisenbahn in Wien zu erlegen; w»driz»nfalls dieselben der gesellschaftlichen Rechte verlustig erklärt, und die von ihnen geleisteten Einzahlungen alt Eigenthum der Gesellschaft, unter Vorbehalt der ihr zustehenden Ansprüche, emgezvzen werten. Osdknturg den 15. April 1848. Bon der Direktion."}