{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/0727c94b43d6ea2b3dbf58389d8e7410", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^1Z1V4^ Licitation. ^i^> Halblehenhaus, Fechsung, Vich und Fährnisse. Von der Stift«herrschaft Breitenlee wird hiermit bekannt gemacht: Zn Folge Ersuchschreiben« de« löbl. Civilgerichtes der k. k. Haupt- undResidenzstadt Wien wird die Persteigerung der in die Verlassenschaft des in Wien verstorbenen Milch-meiert Leopold Hoßmann gehörigen Halblehenbehausung Nr. S zu Breitenlee im Marchfelde, wozu nach der Cat. Autmaß Z6V» 2och Aecker, durchau« Weizgründe gehöreq, geschätzt auf 2600 fl. C. M., dann der noch vorhandene» dießjährigen Fechsung, bestehend in ZSV Mandl Weizey, IS Mandl Korn, 160 Mandl Gerste, 2S Mandl Hafek, Schaub- und Rittstroh. und der kunäus i„«tructus be stehend in Z Pferden, Leiterwägen und verschiedener Haut einrichtung, und zwar der Behausung am?., undallen übrige» beweglichen Vermögest am 9. k. M., mit Vorbehalt der obervormundfchtiktlichen Genehmigung vorgenommen werden. Kaullustige der Behausung haben sich daher am 7. k. M>, und die det beweglichen Vermögen» am 9. k. M>, jedes mahl Vormittag« um 9 Uhr in der zu verkaufenden Be hausung einzufinden, und können dieKeilbiethungt-Beding-nisse inzwischen in der herrschaftlichen Amttkanzley zu den gewöhnlichenAinrtstunden, oder auch in d-rWohnung der Frau Witwe Agnes Hoßmann in Wien, Stadt, Seilerstätte Nr. 804 eingesehen werden. Stifttherrschaft Breitenlee den 2t. August 184S. l Licitation. ^\nVon Seite des k. k. Obersthofmarschallamtes werden Don nerstag den Zt. d.M. BormittagsumS Uhr, in demHause Nr. 25Z am Michaelerplatze, wegen Abreise des großherzog-lich Badischen Gesandten Herrn Freyhsrrn von Andlaw ic.:c., nachfolgende Gegenstände, alt: Einrichtungsstücke von ge schnitzten Mahägony, Nußbaum- und Kirschbaumholz mit\nS8S schweren Sammt und Seidenstoff überzogen, bestehend in Sofias, Fauteuil« und Lehnsesseln, Soffatischen, Schreib-, Trumeaux- und Spieltischen,Bücherkästen,Bettstätten sammt Bettgewand, dann Wandspiegel in vergoldeten Rahmen, Fenster-Gardinen von schwerer Seide, ferner« Französisches Speiseporzellan, feinetKrystallgeschirr, Bronceuhren, Giran-dol« und ein Bronceluster, Teppiche, viele Galanterie-und plattirte Gegenstände, dann Dienerschaftseinrichtung, gegen gleich bare Bezahlung in CM. licitando veräußert werden. Wien den 25. August 1848.\n^2SK6>\nSchafvieh Verkauf. ^ Die freyherrlich von Ehrenfelsische Herrschaft Ragelsdorf V. U. M. B. eine halbe Stunde von Zetzeltdorf >nd der Znaimer Poststraße gelegen, macht hiermit bekannt, daß sie aus ihnr Clektvral-Schäferey Dinstag den 29. August d. Z., Vormittag» um 10 Uhr, folgende« Schafvieh im Licitations-chege gegen gleich bare Bezahlung veräußern werte, u. z. beyläufig S4 Stück noch zur Zucht taugliche Mütter, .. 116 St. Kappen und 20 Stück Lämmerkappen, zusammen 2Z0 Stücke ! Kauflustige belieben sich demnach in dem dortigen Meier-hdfe einzufinden. Bon der Herrschaft Ragelsdorf am IS. Aug«stl848. ^12626^ Haus Hälfte. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wie» wird bekannt gemacht: Es sey in die öffentliche erecu-tive Feilbiethung der in die Zgna, Lipp'sche Verlassenschaft gehörigen und auf 1Z.800fl. C. M. geschätzten Hälfte des Hauses Nr. 480 Mieden gewilliget, und über den fruchtlos verstrichenen ersten Termin, der 11. September 1848 für den zweyten, und der 9. Oktober 1848 für den dritten Termin, mit dem Beysatze bestimmt worden, daß» wenn diese Haus-\nhälfte bey dem zweyten Termin nicht wenigstens um den 'Schätzungsbetrag an Mao» gebracht werden sollte, dieselbe bey dem dritten Termin auch unter der Schätzung «erkauft werden wird, und der Meistbiethende die auf der Haushälfte haftenden Schulden, jedoch nur nach Maßgabe des angebo thenen Preise«, übernehmen müsse, wenn nähmlich die Gläu biger ihr Geld vor Verstrsichung der allenfalls vorgesehene« Aufkündigung«- und Zahlungsfrist nicht Annehmen wollten. Die Kauflustigen haben an den bestimmten Tage», Vormittag um 12 Uhr auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den Licitation«-Bedrngnissen im hiesigen Expedite oder in der Kanzley de« Hrnl Dr. Kluger, und von den auf obiger Haushälfte haftenden Beschwerde» bey dem Grundbuche Einsicht nehmen. Wienden?. August 184S» ^izis?Z Licitation. ^ Wein, Keller sammt Einrichtung und Fässer. Von der Herrschaft Matzen und Angern V. u. M. B. wird hiermit bekannt gemacht, daß am 4. September 184S, Vormittags 9 Uhr, auf dem sogenannten Rochusberg bey Mannersdorf an der Märch, eine halbe Stunde von der Nordbahnstation Angern entfernt, nachstehende Gegenstände im frexwilligen Licitationsweg gegen gleich bare Bezahlung werden verkauft werden, al»: 48 Eimer gut erhaltener l8Z4er Wein, 600 Eimer gute weingrüne Fässer in Gebunden von 7, 15, 20 und zo Eimern, endlich ein Freyüherlandkeller mit einer guten Zufuhr, solid gebaut, Und guthällig, wel cher einen Raum auf 1000 bis 1200 Eimer enthält, sohin dieserwegen und wegen seiiier Lage in einer guten Weinge gend und in der Nähe der Eisenbahn für ein Wtinvorrath«-lager, sehr geeignet ist. Kauflustige belieben daher an obigen Tag, Stund und Ort zu erscheinen. Herrschaft Matzen und Angern V. U. M. B. den 19.Au-gust 1848. \nConvoeatione«.\n^IZVVZ^ Gläubiger ^ nach Josephine Gräfinn von Mereandin. Von dem k. k. Nied. Oesterr. 5u6. ckel. m. m. wird be kannt gemacht: E« sev die F. M. Lieutenant«-Tochter Zo-sephine Gräfinn von Mercandin am Z0. März 1848 zu Wien mit Hinterlassung einet Testamentes gestorben. Es haben demnach alle Jene, welche an diese Verlassenschaft aus was immer für einem Rechtsgrunde Ansprüche oder Forderungen zu machen gedenken, dieselben bis den Z0. October 1848 ent weder persönlich oder durch hinlänglich Bevollmächtigte Hierort« um so gewisftr anzumelden ü»d zu liquidiren; widrigenS diese Verlassenschaft ohne weiter« abgehandelt, und damit wa« Rechten« ist, vorgekehrt «erden wird. Wien am ZI. JuliU« 184S. ^12005^ Gläubiger ^ nach Heinrich Edlen von Habermann. Von dem k. k. Ni. Oestr. .luä. äel. m. w. wird bekannt ge macht : E« sey dem k. k. General-Major und Brigadier Hein rich Edlen von Habermann am 9. May 1S48 zu Gräfenberg ledigen Stande« ohne Hinterlassung einer letztwilligen An ordnung gestorben. E« haben demnach alle Zene, welche an diese Verlassenschaft au« »a« immer für einem RechtSgrunde Ansprüche oder Korderungen zu machen gedenken, dieselben bis Ende Februar 1849 entweder persönlich, oder durch hin länglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigenS diese Verlassenschaft ohne Wei ter« abgehandelt, und damit wa« Rechten« ist, vorgekehrt werden wird. Wien d»n ZI. Zuliu« 184«. l>036^ Jgnaz Vogler'sche Verlassenschasts-GIäubiger. Vor dem Magistrate Weitra V. O. M. B. haben alle Zene, welche an die Verlassenschaft de« den 2S. May 184? mit Hinterlassung ehelicher Kinder verstorbenen Zgna, Vog ler , verehelichten Webet« und Inwohners Hr. L7 zu Stadt Weitra, aus was immer für einem Rechtsgrunde eine For derung zu stellen haben, zur Anmeldung und Darthuung der selben den 25. September 1848, Früh 9 Uhr zu erscheinen, »der bi« dahin ihre vermeintliche Forderungschriftlich Hier amt» anzumelden; widrigen« nach Ablauf dieser Frist mit der Abhandlung und Einantwortung dieser Verlassenschaft der Ordnung nach vorgegangen werden würde. Magistrat Weitra am 18. August 184S. siZtzs^I Nachlaßansprecher ^ nach Michael Frauenhofer. Von der Herrschaft Thürnthal V. U. M. B. bey Kirchberg am Wagram, werde« alle Jene, welche an den Nachlaß de« am 2. März 1848 mit Testament und Hinterlassung von gesetzlichen Erben verstorbenen Michael Frauenhofer, verhei-rathet gewtsenen Bauernhau« - Besitzer« Nr. 4, in Koller«-dorf, irgend eine Forderung zu haben vermeinen, aufgefor dert , dieselbe bi« zum 22. September 1848 schriftlich anzu melden und zu liquidiren, oder an diesem Tage zur Anmel dung und Liquidirung Vormittag« um 9 Uhr, in hiesiger Amttkanzley um so gewisser zu erscheinen; widrigen« sie sich die üblen Folgen der Außerachtlassung dieser Auffor derung selbst beyzumessen haben. Herrschaft Thürnthal den 21. August 1848. ^i2g48^ Verlassenschasts-Gläubiger nach A Justinus Zeller. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlan-Amtsbl.1848.Z.Band.Nr.234.\ngen der Witwe und Erbinn Felicita« Zeller, zur Erforschung des Schuldenstandet der Verlassenschaft de« am 7. Zuniut 1848 in der Vorstadt Spitlberg Nr. 80 mit Testament ver storbenen Zustinut Zeller, Häu«inhaber« Nr. 80 am Spitl berg und geschwornen Träger« der kaiserlichen königlichen Hauptmauth, in die ««tfertigung eine« Edicte« wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. E« haben daher Diejenigen, welche au« «a« im mer für einem Rechttgrunde an die Verlassenschaft eine For derung zu stellen haben, diese ihre Forderung entweder persön lich oder durch gehörig Bevollmächtigte bey der auf den ^.Sep tember 1848, Vormittag« um 11 Uhr, bestimmten Tagsatzung mündlich oder längsten« bi« zu diesem Tage schriftlich bey die sem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß h. 814 de« allgem. bürgerl.Gesetzbuche« an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden sollte, kein wei terer Anspruch Zustände, alt in so ferne ihnen ein Pfand recht gebührt. Wien dtn 28. Zuliu« 1848 ^12942^ Verlassenschafts-Gläubiger nach ^ Katharina Müller, geb. Weiß. Non dem Civilgenchte der k. k. Haupt- und Residenzstadt Wen wird hiermit bekannt gemacht: E« sey auf Anlangen det Frau Katharina Müller, wohnhaft Nr. ZI in Marga rethen, alt Zntestaterbinn, zur Erforschung det Schulden-stande« der Verlassenschaft der am 29. April 1848 in der Vorstadt Margarethen Nr. ZI ohne Testament verstorbenen Frau Katharina Müller, geborne Weiß, bürgerlicht Tei-denzeug - Fabrikanten«- und Hau«inhaber« - Gattinn, in die! Au«fertigung eine« Edicte« wegen Einberufung säm«t-licher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. St haben daher Diejenigen, welche au« wa« immer für einem Rechtt grunde an die Verlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 28. August 184S, Vornuttag« um 11 Uhr, im Commission«zimmer Nr. 4 im 2ten Stock, bestimmten Tagsatzung, mündlich oder längsten« bit zu diesem Tage schriftlich vor diese« Eivilgericht«'s» ge wiß anzumelden; widrigen« diesen Gläubigern gemäß §. 814 de«! a. b. G. B. an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, al« in so fern ihnen ein Pfandrecht gebühret. Wie«, am 20. Zuliu« 1848. ^iziz^ Nachlaßansprecher ^ nach Johann Grasruck. Von der Pfarrherrschaft Feuersbrunn V. U.M.B., wer den a«e Zene, »elche an den Nachlaß de« am ZI. Januar 1848, im Provinzial-Strafhause in Wien verstorbene« Zo-hynn Gra«ruck, verheirathet gewesenen Kleinhau«-Besitzer« und Webermeister« Nr. 90 in Feuertbrunn, entweder al« Gläubiger, oder aut wat immer für einem Rechttgrunde eine Fyrderung zu stellen haben, aufgefordert, zur Anmel dung derselben am 22. September 1848, Früh um 9 Uhr, in dxr herrschaftlichen Amttkanzley zu Thürnthal um so ge wisse zu erscheinen; widrigen» nach Verlauf dieser Frist, die Abhandlung und Einantwortung dieser Verlassenschaft an die gesetzlichen Erben ohne weiter« erfolgen wird. Pfarr herrschaft Feuertbrunn zu Thürnthal den 21. August 1848. ^12677^ Verlassenschafts-Ansprecher nach A Hauptmann Franz v. Lang. Vor dem k. k. Herzog von Parma 24sten Lin. Znf. Re\ngiment« - Gerichte, al« Abhandlung« - Zn^anz, fi«d alle An sprüche auf die Verlassenschaft des am IS. May 1848 mit Hinterlassung einer letztwilligen Anordnung verstorbene» Herrn Hauptmanne« Iran» v. Lang , binnen 6 Monathe» d. i. bi« längsten« 15. Februar 184S um so sicherer geltend zumachen; alt sonst die Verlassenschaft abgehandelt, und den sich autweisenden Erben eingeantwortet werden würde. Stab«station Krakau am ZV. Zuliu« 1848.\n^12706^\nErben und Gläubiger nachbenannter Verstorbenen. ^ Von der Grafschaft Rohrau V. U. W. W, alt Athand-lungt-Znstanz, wird hiermit bekannt gemacht: Et seyen nachbenannte Individuen theil« mit, theil« ohne Hinter lassung eine« Testamente« »ersterben, al« Mit Testament: Auer Barbara» Kleinhäu«lerinn aut Böttlesbrunn Nr. 124, Lengel Elisabeth, led. Autnehmerinn au« Tbttletbrunn Nr. 2, Sandraschitz, Ausnehmert-Witwe aut Göttlesbrunn Nr.Z, Maier Zoseyh, Autnehmer au« Scharndorf Nr. Z0. L) Ohne Testament: Weiß Veronika, herrschaftliche Beschließerinn au» Rohr au Nr. 1, Speckl Michael, Ganzlehner au« Rohrau Nt« IS, Speckl Martin, » » » Z2, Krem« Theresia, AutaehMerinn au« Gerhaü« Nr. 26, Baumann Anton, Klemhäu«ler » » » ZZ, Handlinger Michael, Znwohner aus Packfurth' Nr. 22, Rohm«. Maria, Klei»häü«lerinn » , » » Z8, Essel Andrea«, Kleinhäusler » » >. 4Z, Stiegleithner Theresia, Kleinhäu«len'n» au« Schönabru« Nr. 22; Mölk Magdalena, Ganzlehnen»» au» D.Hautlau Nr«2S, Gelb A. Maria, «»«nehmerinn » » »SS, Ruppitsch Loren», Halblehner äü« SchäxndorfNr, 1«; Kritschil Zoseph, herrschofftlicher «aidjung au» Scharn dorf Nr. 4S; > . >! Watzko Anna Maria, ledige Dienstmagd «utSchari.dorf; Stemdel Zoseph, Kleinhäusler au« Göttle«bru»k Nr. 1Z1 Bruckner Michael, led. Bauertsohn au» Göttle«brunn Nr. 1ZS; Rack Mathiat, KleinhäuSler au« Göttletbruan Nr. 11g; Radikowitsch Zoseph, Halblehner und Fleischhauer Nr. 6S. E« haben daher alle Zen«, welche an die Verlassenschaf-ten dieser Verstorbenen entweder al« Erben, Gläubiger,^ oder au» wa» immer für ein^m Rechtstitel gegründete A sprüche zu machen habe«, 'ihre dießfälligev Forderu«/ längsten« bi« 6 September d. Z. persönlich oder durch hörig Bevollmächtigte legjll nachzuweisen; widrigen» ^ Verlauf diese« Termine» die Abhandlung«« mit meldenden Erben mit Rücksicht auf die angemeldete^., liquidirte« Passiven gepflogen, so wie der Nachl«WZu fttzlichen Erben eingeantwortet «erden würde. «Ä Grafschaft Rohrau am 4. «ugüst 1348. ^ ^1Z17V^ s sSnu-M\" Nachlaß-Ansprecher des HauptmanyHHM^ Vor dem k. k Graf Latour ZSsten Li«kndsÄ»f«»t«t«t Regimenttgerichte sind die Ansprüche ckMd««M»chlalz d«/ am IS. August 1848 zu Mailand ledi^»dSMe^?r»,o,PchH benen Hauptmanne« Johann Stain i.dM^MkkiL8«,FvwL»r 1849 um so gewisser anzumelden; widrigen« mit diesem Nachlasse da« Gesetzliche vorgekehrt «erden wird. Stab«-statio» Mailand den 17. August 1S4S. 8"}