{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/b2e596b4c5007bb9b76adf1cb377bc5c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "will, daß nicht bloß Ruhe und Frieden, sondern auchFrek heit und Einheit in Oesterreich hergestellt werde. Nach dem n«ch der Berichterstatter Schubert au« Königs berg gesprochen, zwischen Somaruga und Schil ling eine vermeintlich persönliche Anspielung berichtigt« und die Masse der Verbesserungs - Anträge unter stützt war, wujrde nach namentlicher Abstimmung der Majoritätsantrag, der die Sendung dir Reichskom missarien »Pch Wien um Ruhe und Frieden herzustellen billigt, und das Reichsministcrium auffordert, nachMaß-gabe der Berichte der Commissarien weitere Maßregeln zu ergreifet, und die National - Versammlung davon in Kenntniß zu setzen, mit 258 gegen 166 Stimmen ab genommen. — Die Sitzung schloß um halb 5 Uhr. Frankfurt, den 24. Oktober. Die 102. Sjtzuyg der Nationalversammlung begann heute um 9Vz Uh?. Der Vicepräs. Simson pcäsidirte, da, wie man^höqt, Heinrich v. Gagern in der österreichischen Frage das Wart nehmen werde. Nach Beseitigung der gewöhnlichen> Ei^i-gangsgegenstände zeigte Blömer für den gesetzgebend«!» Ausschuß den Bericht über den Antrag Wesendop k'H, die Frankfurter Septembergefangenen vor die Assisen in Koblenz zu stellen, an und bemerkte, daß der Ausschuß bse Tagesorduung beantrage, v. Soiron zeigt darauf an, daß der Verfassungsausschuß auch den Abschnitt des Ver-füssungsentwurfes vollendet habe, welche Mittheilungen gern hingenommen wurden. — Der Präsident verliest einen Antrag Jucho's (welcher sich bei der gestrigen Antwort des Reichsministers des Innern auf seine des? fallsige Interpellation nicht beruhigen zu können glaube), wonach er die Sendung von Reichsgesandten nach Peters burg, London, Paris zc. verlangt. Der Antrag wurde an den betreffenden Ausschuß verwiesen. — Sänger interpellier das Reichsministerium in Betreff des Be schlusses der Nationalversammlung vom 27. Juli bezüg lich der Demarkationslinien in Posen und fragt, was das Ministerium zur Ausführung dieses Beschlusses ge than? — Iahn verliest folgende Interpellation: »Glaubhaften Zeitungsberichten zufolge sind einige aus der Paulskirche verschwundene Mitglieder nach Wien gereist und auch bereits dort angekommen. Da nun nach verbürgten Nachrichten die Land schaften Oesterreichs nicht die Meinung der jetzt in Wien herrschenden Partei theilen, sondern im Gegen-> theil einige aus Wsen gekommene freiwillige Redner fest-j genommen, und d^n Truppen überliefert haben, so hatj man Ursache,- um die nach Wien gesendeten Abg. besorgt! zu sein. (Lachen.) Ich frage also : Welche Sicherheits-Maß-geln das Reichsministerium für die dorthin gereisten ReichStggsmitglieder zu treffen gedenkt? Ich frage fer ner, ob jene Abg. mit gültigem Auftrage nach Wien gereist sind? — Ob sie nach verlangtem Urlaube, mit einem Reisepqsse versehen sind, um dem Verdacht von Freischärlern und Diplomaten ohne Excellenz zu entge gen ? — (Es begreift sich leicht, daß diese Interpella tion große Heiterkeit erregte.) — Der Reichsminister des Innern und Aeußern, von Schmerling, beantwortet die obige Interpellation Blömers. Es habe das Reichsministerium bereits in dem hessischen General v. Schäfer einen Reichßkom-missär für die Feststellung der Demarkationslinie in Po sen ernannt, und er werde auch sofort nach Posen abge hen, wenn von Berlin das nöthige Material eingesendet worden sei. — Auf das Begehren des Abg. von Mai feld aus Wien auf die Bemerkung des Abg. v. Vin-ck e (der Minister von Wessenberg sei schon konstitu tionell gewesen, als sich der Redner (v. Maifeld) noch in Windeln befunden), eine Erklärung verlesen, und sie dann zu Protokoll geben zu dürfen, ging die Ver sammlung nicht ein, und eS wurde zur Tagesord nung, der Fortsetzung der Berathung über §§. 2 und 3 des Abschn. I des Verfassungsentwurfes geschritten. (Die Fortsetzung folgt.) Das Eigenthum von A. Thiers. , Drittes Capitel. Bon der Allgemeinheit des Eigenthums, daß das Eigen thum «ine allgemeine, zu allen Zeiten und in allen Län dern beständige Thatsache ist. Da man die Beobachtungsmethode für die moralischen sowohl als physische» Wissenschaften als die allein stich hältige anerkannt hat, muß ich also zuerst die menschliche Natur untersuchen in allen Ländern, zu allen Zeiten, in allen Graden der Civilisation, und überall finde ich das Eigenthum als eine allgemeine, universelle Thatsache, die keiner Ausnahme unterliegt. Die Publicisten wollten im letzten Jahrhunderte zwi schen dem Zustande der Natur und dem der Bildung un terscheide«, und gefielen sich in dem Erdichten einer Epo che, wo der Mensch in den Wäldern und Wüsten herum\nirrt, und keiner bestimmten Regel gehorcht, und einer anderen Epoche, wo die Menschen sich in Gxsellschaften vereint, und durch Verträge, die man Gesetze nennt, ver bunden hatten. Man bezeichnete mit der Benennung deS Naturrechtes die in dem ersten Zustande vorausgesetzten Bedingungen, mit der Benennung der bürgerlichen Rech te die in dem zweiten Zustande vorhandenen , wirklichen Bedingungen. Das ist eine reine Hypothese, denn nir gends wurde der Mensch isolirt entdeckt, selbst nicht un ter den rauhesten, viehischsten Wilden Amerika's und Spa niens. So wie eS Thiere gibt, die— vom Instinkte gelei tet — in Hcerden leben, wie die Gras fressenden, die zu sammen weiden, während die Fleisch fressenden Thiere vereinzelt leben, um ohne Nebenbuhler ihre Beute zu er jagen, eben so wurde der Mensch immer in Gesellschaft bemerkt. Der Instinkt, das erste und älteste Gesetz, nä hert ihn seines Gleichen, und macht ihn zum geselligen Thiere. Was würde er sonst, wenn es anders wäre, mit diesem vernünftigen Blicke machen, mit dem er befragt und antwortet, bevor er sprechen kann? Was würde er ^mit dem Geiste machen, der die Dinge erfqßt, verallge-meint und sondert; mit dieser Stimme, die sie durch Töne bezeichnet; mit dem Worte endlich, das Werkzeug seines Gedankens, das Band und der Reiz der Gesellschaft? Ein so edel organisirtes Wesen, welches das Bedürfniß fühlt, mit seines Gleichen zu verkehren, kann nicht für das Al leinstehen geschaffen sein. Die traurigen Bewohner Ocea-niens, die den Assen am ähnlichsten sind, unter allen We sen, welche die Schöpfung uns zeigt, dem Fischfange hin gegeben, am wenigsten unterrichtet unter allen Arten der Bildung, welche der Mensch nur besitzt, selbst sie sind immer zusammen gefunden worden, selbst sie leben in Gemeinschaft, und theilen sich durch rauhe und wilde Laute mit. Immer hat man gefunden, daß der Mensch eine abge sonderte Wohnung hatte, und in dieser Wohnung seine Frau und seine Kinder; auf diese Weise bildeten sich die ersten Vereine, die man Familien nennt, welche zusam men wieder Gesellschaften oder Völkerschaften bildeten, die aus einem natürlichen Triebe sich gemeinschaftlich ver-, theidigten, wie sie gemeinschaftlich lebten. Betrachtet die Hirsche, die Rehe, die Gemsen, ruhig auf den schönen, gelichteten Flächen der Waldungen, oder auf den Höhen der Alpen und Pyrenäen weidend: wenn ein Lufthauch ihren so feinen Sinnen einen Ton zuführt, der ihnen ge fährlich scheint, geben sie mit der Stimme oder dem Fuße ein Zeichen der Bewegung, die sich sogleich der ganzen Heerde mittheilt, und sie fliehen gemeinschaftlich, denn ihre Vertheidigung liegt in der wunderbaren Leichtigkeit ihrer Füße. Der Mensch, geboren zu schassen und der Kanone zu trotzen, der Mensch wirft sich, statt zu flie hen, auf die mehr oder weniger vollkommenen Waffen, die er erfunden hat, drängt sich an seinen Nächsten, stellt sich dem Feinde entgegen, widersteht oder weicht, je nach der Richtung, die ihm vom geschicktesten, vom kühnsten un ter allen Gliedern des Volksstammes gegeben wird. Alle diese Akte wurden instinktartig vollbracht, bevor man über die Gesetze oder über die Künste geschrieben, bevor man über irgend etwas übereingekommen ist. Diese vom Instinkte gegebenen Regeln dieses Urzustandes, die allereinfachsten, allgemeinsten und nothwendigsten Re geln können wohl Naturrecht genannt werden. Das Ei genthum existirt also von diesem Momente an, denn man sah nie, daß der Mensch in diesem Zustande nicht seine Hütte oder sein Zelt, seine Frau, seine Kinder, und ei nige Ueberreste seines Fischfanges, seiner Jagd oder der Erzeugnisse seiner Heerden, als Borräthe für die Fami lie besessen hätte- Und wenn ein Nachbar aus frühzeiti gem Instinkte der Feindseligkeit ihm einige seiner beschei denen Güter, die seine Habe bilden, rauben will, wendet er sich an den stärkeren, gelenkigeren Häuptling, um den Alle sich während des Kampfes zu reihen gewohnt sind» verlangt von ihm Zurückstellung, Schutz, und dieser spricht jdaS Urtheil nach den in diesem Volksstamme zur Entwick lung gekommenen Gerechtigkeitsbegriffen. > Man findet also bei allen Völkern, wie rauh sie auch seien, das Eigenthum anfangs als Thatsache, dann als Idee, mehr oder weniger klar nach dem Grade der Bil dung, zu dem sie gelangt sind, aber immer unveränder lich festgesetzt. So hat der wilde Jäger wenigsten« das Eigenthum seines Bogens, seiner Pfeile und des getöd-teten Wildes. Der Nomade, der Hirte ist, hat wenig stens daS Eigenthum seiner Zelte, seiner Heerdcn. Er hat »och nicht das Eigenthum des Bodens, weil er es noch nicht für gut befunden, diesem Besitze seine Anstrengung zu weihen. Aber der Araber, der zahlreiche Heerden auf erzogen, betrachtet sich als den Eigenthümer derselben, und tauscht ihre Erzeugnisse aus gegen das Getreide, daS ein anderer, schon auf dem Boden angesiedelte? Araber anderswo demselben abgewonnen hat. Er mißt genau den Werth des Empfangenen gegen den Werth des Abgetre tenen, er betrachtet sich als den Eigenthümer deS Einen\nvor dem getroffenen Handel, als den Siae«>M«r»»« Andern nach dem getroffenen Handel Eigenthum ist Wch nicht bei ihm vorhanden, bloß sieht man M sich nMend zwei oder drei Mo naten des Iah«» auf einemBüdM ansiedeln, der Nie mandem gehört, ihn bearbeiten , Samen streuen« dann ernten, dann sich a» andere Orte wenden. Aberwährend der Zeit, die erzangewendet hat, diesen Bodm z« bear beiten , zu befruchten, um zu ernten, betrachtet sich der Nomade als den Eigenthümer des Bodens, uyder wird sich auf denjenigen mit feinen WaffmHürzen^zr ihm die Früchte streitig machen wollte. Sein Eiaemhurn dauert nach dem Verhältnisse seiner Arbeit. und nach aber siedelt sich der Nomade für und wird Landmann z denn eS liegt im Herzen des Mischen an seinem Hausstand zu hängen, «ie die Vogel ihre Ne« ster und gewisse Vierfüßler ihre Höhlen lieben. Der Mensch endigt damit sich einen Boden zu wählen, in Grundstücke zu theilen, worauf jede Familie sich fest setzt, arbeitet, es für sich und ihre Nachkommenschaft bebauet. Eben s? wie der Mensch sein Herz nicht un ter allen Gliedert seine« Stammes theilen kann, und das Bedürfniß fühlt, Frau und Kinder zu besitze», die er liebt, pflegt, beschützt, auf die sich seine Befürchtungen, feine Hoffnungen, sein ganzes Leben konzentrirt, ebenso bedarf er eines Feldes, das er bearbeitet, bebauet, nach seinem Geschmacke iverschönt, mit Schranken umschließt, das er seinen Nachkommen zurückzulassen hofft, bedeckt mit Bäumen, die nicht für ihn, sondern für sie gewachsen. So folgt auf das bewegliche Eigenthum des Nomaden das unbewegliche Eigenthum des Ackerbautreibenden Vol kes; das zweite Eigenthum entsteht, und mit ihm, eS läßt sich nicht läugnen, komplizirte Gesetze, welche die Zeit gerechter, voraussehender gestaltet, ohne das Prin zip zu ändern, Gesetze, die durch einen Richter und durch eine öffentliche Gewalt in Anwendung gebrache werden müssen. DaS aus der ersten Wirkung deS Instinktes entstandene Eigenthum, wird zum gesellschaft lichen Vertrage, denn ich beschütze ihr Eigenthum, da mit sie das meinige beschützen; ich beschütze «« entwe der mit meiner Person als Soldat , oder mit meinem Gelde als Steuer, indem ich einen Theil meiner Ein künfte zur Unterhaltung der öffentlichen Gewalt weihe. So ist der Mensch im Anfange sorglos, wenig cm den Boden gebunden, der ihm seine wilden Früchte, oder zahlreiche Theere zpm Verzehren biethetz »hne daß er sich viele Müh- zu geben braucht, setzt er sich an die mit natürlichen Speisen beladen« Tafel, wo für all» Platz ist; ohne Eifersucht, ohne Neid setzt man sich hin oder erhebt sich und verläßt sie, um wieder z« kommen, wie zu elftem Feste, das immer von einem freigebigen Herrn gegeben wird , und dieser Herr ist niemand anders, ais Gott selbst. Aber »isch und nach findet der Mensch an feinen Speisen Geschmack; man muß sie erst werden lassen; er beginnt sie hoch zu halten, weil sie mehr werth sind, weil er viel arbeiten mußte, um sie hervorzubringen. Ertheilt also den Boden, hängt mit Liebe an seinem Theil, und wenn Nationen in Masse ihm denselben streitig machen, kämpft er Wen falls als Nation; yenn in-dem Innern der Stadt, wo er lebt, sein Nachbar ihm seinem Antheil abstreitet, wendet er sich an den Richter. Aber immer sind «S zu erst sein Zelt und seine Heerden, dann fei« Grundstück und seine Meierei, die nach und nach seine Neigungen anziehen und die verschiedenen Arten dj« Eigenthum«? bestimmen. In dem Maße also, als der Mensch sich entwickelt, hängt er mehr an dem Besitz, er wird mit einem Wor te mehr eigenthumssüchtig. Im barbarischen Zustande ist er es kaum, im gebildeten ist er es leidenschaftlich. Man hat gesagt, daß die Idee des Eigenthum« sich in der Welt schwäche. Es ist ein thatsächlicher Irrthum: sie regelt sich, begränzt sich, und befestigt sich,-an statt sich zu schwächen. Sie hört zum Beispiele auf, auf das angewendet zu werden, was nicht bestimmt ist^s chA Gegenstand des Besitzes zu sein, wie der Menfch^kHff^ mit diesem Momente Höft die Sklaverei attfu Fortschritt in den Ideen der Gerechtigkeit, e« ist keine Schwächung der Idee d«s Eigenthum«^ So konnte zum Beispiel» im Mittelatter, der Herr allein das auf dem Boden Aller gewährte Wild tödten. Wer heut zu Tage ein Thier auf seinem Grund und Boden trifft, kann «S tödten, denn es hat bei ihm gelebt. Bei den Alten war der Boden da« Eigenthum der Republik; in Asien ist er das des Despoten; im Mittelalter war er das deS Lehnsherren. Als man mit dem Fortschritte der Frei-heitsideen dahin gelangte, den Mmschen frei zu ma chen , so wurde es auch sein ihn, Zugehörendes; man er klärte ihn zum Eigenthümer seines Bodens, unabhängig von der Republik, vom Despoten, oder vym Lehnsherrn» Von diesem Momente an ist die Konfiskation aufgeho ben. Am Tage, wo man den Gebrauch seiner Fähigkeit"}