{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832657/dead79f547b09aa336d1df250e5d5109", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Maria Supper,^Handarbeiterinn, ihr Kind Joseph, alt t Z., auf der Landstraße Rr.5S4, an Fraisen-Dem Leopold Karlinger, Lohnkutscher, sein Kind Joseph, alt 2 Z., im Lichtenthal Nr; Z80, am Gedärmbrand. Rosina Koller, Handarbeiterinn, alt Z4 2., in der Leopold-stadt Nr. 28S, an der Abzehrung. Franz Binder, Hausmeister, alt 4Z Z., am Himmelpfortgrund Nr. Z, an der Blutzersetzung. Der Barbara Gtoczek, k. k. BörsedttnerS-Witwe, ihre Toch ter Maria, alt 22 5., auf der Landstraße Nr. Z11, an der Auszehrung. Kranz Dientler, Kutscher, alt 29 Z., an der Lungenlähmung. — Anna Distinger, Taglöhnerinn, altbSZ., vonPenzing, an der Tuberkulose. -- Johann Betloy, ausgedienter Sol dat, alt 66 Z., zugereiset, an Erschöpfung der Kräfte. Alle Z im Bezirkskrankenhause auf der Wieden. Den 30. März. Johann Heiner, Corporal vom Wiener Znvalidenhause, alt 55 Z., an der Lungensucht. — Jovann Wohlmuth, Ge meiner vom Wiener Invalidenhause, alt 54 I., an der Lungenentzündung. Beyde im Militärspitale. Den ZI. März. Herr Friedrich Krause, mehrerer Privilegien Inhaber, alt 45 Z., in der Köllnerhofgasse Nr. 7Z9, an Ablagerung der Gicht auf daS Gehirn. Der Antvnia Schmanz, Taglöhners - Witwe, ihr Kind Carl Witzmann. alt 2 Z., aus der Landstraße Nr. 256, an Fraisen. Theresia Loiser, Bedienten« hinterlassene Tochter, alt 61 Z«, auf der Laimgrube Nr. 92, am Bluthusten. Dem Hrn. Georg Hackensöllner, Musiklehrer und Organist sein Kind Aloysia, alt 2 Z., zu Mariahilf Nr. 61, an der Auszehrung. Dem Hrn. Franz Theimer, bürgl. Weber, sein Kind Alexan der, alt 6 Z«, in Gumpevdorf Nr. 28S, am Zehrfieber. Herr Carl Krodel, gewes. Handlung s -Agent, alt 48 Z., in der Leopoldstadt Nr. 236, an der Lungentuberkulose. Dem Hrn. Mathias Gelbmann, Obsthändler und Hautinha ber, seine Gattinn Rosalia, alt Z8 Z., in der Leopvldstadt Nr. 601, an der allgemeinen Lähmung. Johann Bittner, Lohnkutscher, alt 45 Z., in Erdberg Nr. 15l an der Lungensucht« Rosalia Bomberger, Pfründnerinn, alt 90 Z., am Schotten feld Nr. 4Z8, an Altersschwäche. Dem Franz Matzenberger, Hausmeister, seinkKitld Franz, altZZ., in Margarethen Nr. 15«, an der Lungenlähmung. Dem Joseph Fürst, Maurergesellen, seine Tockter Johanna, alt 19 I., am Gchottenfeld Nr. 226, am Zehrfieber. Herr Joseph Föderl, Bürger, Bäckermeister und HauSinhaber, alt 29 Z., im Lichtenthal Nr. 16, an Entartung der Leber. Den 1. April Franz Kolek, Webergeselle, alt 4o I., von Sechshaut. —-Ioieph Gadlo, Gchuhmacherlehrjunge, alt 15 Z. Beyde an der Tuberkulose« — Franz Hayder, Wäscher, alt ZZ Z., von Penzing. — Loren» Rock, zugereister Pferdeknecht, alt Z5Z. Beyde am Typhus. — Friedrich Götz, Taglöhner, alt iS I. --Maria Schönlechner, Wäscherinn, alt 27 Z. — Anna Bischof, Pfründnrrinn, alt 78 I. Alle Z an der Lungen sucht, und alle 7 im allgemeinen Krankenhause-\ns4?z4^ Landwirtschaftliche Nachricht. Nachdem bey den gegenwärtigen Zeitverhältnissen keine allgemeinere Theilnahme an der von der k. k. L?ndwirth-schaftt - Gesellschaft in Wien, im Monathe May l. I. an beraumten Horn -, Schaf - vnd Mastvieh - Autstellung im hiesigen k. k. Augartenhofe von Seite der Herrn Schäfe-rey- und anderweitiger Viehbesitzer zu erwarten ist, so fin det sich der beständige Ausschuß veranlaßt, dieselbe für Heuer aufzuheben, und wird deren künftige Abhaltung seiner Zeit veröffentlichen. Vom beständigen Ausschüsse der k. k. Lavdwirthschaftt-Ge-sellschaft in Wien. Wien den 28. Mär» 1848«\npsszZ In k. k. Uni- »Buchhand-versttäts- » lung in Wien, Wollzeile, Eck der Strobelgasse, befindet sich seit Beginn des Schuljahres 1645 der Verschleiß aller Schulbücher in größten Vorräthen für die k. k. Trivial - und Normal-Hauptschulen, so wie des katechetischen und Gymnasial-Ber-lages der k.k. Bücher-Administration bei St. Anna. Zugleich finden sich in obiger Buchhandlung stets alle neue sten Erscheinungen der in - unv ausländischen Literatur. Journale bezieht sie zur Post, und liefert selbe daher auf das Schnellste und Pünktlichste.\n^5065^ ^2 »icowp., (Depüt der Karten des k.k. milit. geogr. Institutes), Kohlmarkt Nr. 1151, sind »u haben: General-, Post- und Straßenkarte d e s Lombard. Benet. Königreiches, von A. Il Schulz. 1 gr. Blatt Ä fl. Eonvent. Münze. Dasselbe in einem kleineren Blatte von Fr. Fried. SV kr. Conveut. Münze. Dasselbe vom k. k. milit. geogr. Institute. Herausgegeben in 4 Blättern 10 fl CM.\n^1444^\n(ii kr.)\ndeutscher\nDichter und Protaitten, oder: Sammlung der vorzüglichsten Schriften von den beliebtesten deutschen Schriftstellern, in 50 Bänden (nicht Bändchen) im Octavform. Aus schönem Papier mit gut leserlichen Lettern, schönen Kupf. und Vignett. ganz neu im Umschl. brosch. Statt 75 fl. um 9fl. 36 kr.—Somit kömmt der Band nur auf eirea kr. zu stehen.—Inhalt dieser 50 Bände, welche auch für beigefügt herabgesetzte Preise apart abgelassen werden. Körner's vermischte Gedichte und Erzählungen (poet. Nach laß. Nebst Körner's Charakteristik u. Biographie, in 1 Bd. m. Portr. 27 kr.—Schiller's sämmtl. Gedichte, nebst Schil ler'S) Urtheil über Bürger und Matthison, in ZBden. m. Kupf. Ist.— Wielands Geschichte des Agathon, in ZBden. m. Vign. 1 fl. Z0kr. — Kosegarten s Englische schottisch» Lieder, in 1 Bd.— Musäus Volksmährchen der Deutschen; nebst dessen Biographie, in 5 Bden. 1 fl.— Kosegarten's Iu-cunde, inl Bd.—Engel's Philosoph für die Welt, in ZBden. m. Vign. 1 fl. I8kr. — Wieland's goldener Spiegel, oder die Könige von Scheschian, in 2 Bden. m. Vign. 1 fl.—Kose garten's Znselfahrt, in 1 Bd. — Lichtenberg's vermischte Schriften, humoristisch, satyrischen, witzigen und ernsten In halts Nebst dessen Biographie, in 5 Bden. m. viel. K. 2fl. — Schulze's bezauberte iRose, nebst der Kritik, in 1 Bd. 20 kr. — Wieland s Abenteuer des Don Sylvio von Rosalva, in 2 Bden. m. Vign. 1 fl.—Kosegarten's Legenden, in 1 Bd. Langbein's auserlesene neue Gedichte, nebst Aufnahme von dessen zerstreuten Gedichten, in 3 Bden. m, Kupf, 1 fl — Strahl s Abentheuer eines Deutschen in England, in 1 Bd. m.K. Z6 kr.—Wieland s Geschichte der Abderiten, in 2 Bden. m. Vign. 1 fl.— Kosegarten's Sagen der Vorwelt, in 1 Bd — Sturz Schriften, nebst dessen Biograplue, in 2 Bden.— m.Vign. 1 fl.^ Nikolai's poetische Werke (enthaltend Balla den, Mahrchen, Briefe, Fabeln u. Erzählungen), in 4 Bden. Ifl. 20 kr.— Wieland s Geschichte des weisen Danischmend und der drei Kalender, in 1 Bd. m. Vign. Z0 kr.-^ Kosegar ten's lyrische Gedichte, nebst dessen Biographie, in 7 Bden. (Alle 12 Bde. von Kosegarten zusammen Zfl 12 kr.) — Körner's Leyer und Schwert, nebst Zugabe in 1 Bd. ZOkr. Zu haben für C. M. in R. Sammer s Buchhandlung in Wien, Kärntnerstraße Nr. 1019, wie auch für dieselben Preise durch alle soliden Provinzial-Buchhand-lungen zu beziehen.\ns4?osZ Bei Jacob Bader, ^ Buchhändler in der Strobelgasse, ist » kkr.CM. zuhaben: Ein ruhiges Wort die Zuden-Emancipation. Auch unter dem Titel: Nur keine Juden-Emancipation. Von einem Freunde der guten Sache.\ns5226^j Bei Wittenbecher, Siegel bk Kollmann Wallnerstraße.Nr. ««S, (im ehemahls gräfl. Czernin'schen PalaiS), ist vorräthig: H. Zschokke s Stunden der Andacht, zur Beförderung des wahren Christenthums. Ausgabe in 1 Bande in 4. (25. Auflage.) 4fl. 20 kr. C. M. » » 8 Bänden in 8. (26. » 8fl. — kr. ), Novellen. 7te Auflage in 10 Bde. Schiller-Format ....... 8fl. --kr. >,\nl,47sH Für die hettige Fastenzeit.\n^4612^\nEinladung\nlN\nte«,\nIn F. Beck's UniversitätS-Buchhandlun Bischosgasse Nr. «38, im von Ertl'schen Stiftungshause, Eck vom Lichtensteg, ist zu haben: Hohenlohe, Fürst Alex., de< katholischen Christen Wan-Siebm Fastenpredigten. 8. brosck. 20 kr. L. M. Hohenlohe, F. A., von der Selbstprüfung de< Christen und den Gefahren der Täuschung im Geschäfte der Buße. Sieben Fastenpredigten. -»»« 20 kr. CM. Al.ü„ die heil.Charwoche, wie ste in der katholischen Kirche gefeiert wird, sammt der Erklärung der von ihr angeordn^en Ceremonien, und\nan alle Kapitalisten, Capitalistinnen, Freunde und Freundinnen industrieller, gemeinnützlicher Unternehmungen in Wien und allen Provinzen der Monarchie. Gründung eines Vereines zur Errichtung einer großartigen ausschl. priv. Dampf-, Wasch-, Bleich- und Appreturs-Änstalt, dem sich im Verfolge im gleichen Maßstabe ein Bade-Erablissement anreihen wird. Zu diesem dem Zeitgeiste entsprechenden, hier noch nicht bestehenden, dem nöthigsten LebensbedÜrfniise Itch gleich stellenden, in mehreren Monarchien als eines der größten Wohlthat mit dem beste» Erfolge anerkanntes gemeinnützliches Unternehmen, wodurch Niemand beeu»tracht,get w»rd, einer bedeutenden Zahl arbeitslvser Beschäftig«»« und Un teryalt verschafft, und das sich erwiesen, mit 20 Percent Reingewinn als Minimum darstellt, bereits 52 Mitglie der beyderley Geschlechtes aus allen Ständen zählt, wird die weitere Subscription z« dem gefälligen Bevtritte mit dem Bemerken eröffnet, daß Geldbesitzer, die auf dem Geldmarkte Verluste erlitten, Ersatz in dieser soliden, aelunaenen Durchführung finden können. Der Gegenstand des Unternehmens erreicht eine hohe Stufe von unberechenbaren Bortheilen im Allge meinen, und gewährt eine große Grsparniß und Bequemlichkeit in jedem Haushalte, weßhalb auch die 1'. Fraue« aller Stände sich »u dem Bevtritte geneigt finden dürften. Der bestimmte GründungSfond ist auf 150.000 st. C- M. beantragt und ermittelt. Eine ganze Actie oder Geschäftsantheil ist auf 250ft. CM., die halbe auf 125fl. festgesetzt, deren Einzahlung in 4 Raten dann beginnt, wenn zwey Dritttheile der entzifferten Summenhöhe vergriffen seyn werden-Das GroßhandlungShauS Z. G. Schulter und Comp. hat die Leitung und Verwaltung der finanziellen Ge schäfte bis zur Bildung eines Comites übernommen. Näheres hierüber: Stadt, am Graben Nr. 6l6, ersten Stock rechts?, wo die Unterzeichnungen gepflogen, das Pro gramm sammt Nachweisungen eingesehen werden kann. Auch sind hierbey einige annehmbare Dienstplätze gegen Caution, u. z. vor der Hand 1 Gecretär, 1 Buchhalter, 1 Correspondent, 1 Ober-, 2 Untervorsteherinnen zu bestellen. Portofreye Anfragen werden im obenbezeichneten Locale angenommen, und sogleich beantwortet werden. Der Unternehmer und Privilegium S-Znhaber.\n^K.K. pr Elbe Dampf-Schiffahrt\nzwischen >Prag und Dresden und retour, den 6. .8 April« Abfahrt von Prag um S Uhr Früh. Nv Zur Beqaemlilykeit des Publikums ist ein Theil des Schlosses Obristwi (Landungsplatz) als Hüte! eingerichtet, nebst bester Bedienung, wodurch da zu frühe Aufstehen gänzlich beseitiget »erden könne, Bureau: Drey Karpfen, KolowratSstraße Nr. 86Z.\nft96z^\nAnkündigung.\nDa in Folge eingetretener unvorher zu sehender Hindernisse in den Ankunftstagen der Schiffe det Vestecreichischen Zloyd in Galaz eine Veränderung eingetreten ist, so «erden die Herren Reisenden, mit der Bestimmung nach Constan-.. tinopel ersucht, als AbfahrtStag von hier den Sonnabend, und vom 16- April an, den Sonntag z« wählen, jedenfalls verschiedenen Andachtsübungen. Neu bearbeitet. Zte un- j aber sich früher in der hiesigen Passagier-Aufnahme des Näheren zu erkundigen, veränderte Aufl. gr.12. Mit 1 Kupfer, brosch. IS Bogen, i Wien den 30. März 1848. 4S kr. C.M. / Die Administration der ersten k. k. privil. Donau - DampfschiffahrtS - Gesellschaft. \nErste k. k. pr. Donau-Dampffchiffahrts-Gefellfchaft.\ns608t^ Fahr-Ordnung für April. Ton Wie« «ach >t»z jeden Tag geraden Datum«, u« 8 Uhr Urüh. Abfahrt von Bou Wie» nach V«e»»«O täglich um Z Uhr Rachmittags «it dem «analboote, nächst der Ferdinands brücke, sonst um Z V, Uhr von den »aisermM«. Von Wie» nach V«eß»«G und PeK täglich, um 6 Uhr Früh. Aon Wie» nach Orsova «it de« Eilschiffe jeden Sonntag «nd Donnerstag um 4 Uhr Früh, vom 16. Apnl an. »on Wie« nach G«latz und Go«stantinopel, a« «allachischen Ufer, jeden Samstag! mit gewöhnlichem, oder vom 11. April an ;eden Sonntag mit dem Silschiff«. Von Wie« «ach «alatz, am türkischen »fer, jeden Mittwoch, und vom 20. April an jeden Donnerstag. Von Wie« «ach Odessa am S und 2Z April, 7 u. 21. Mai. Von Pest «ach Se«li», jeden DinStag über Effegg. » Freytag über Tittel. Von Pest nach Orsova jeden Sonntag und Donnerstag. A«f«ah»tkarteo werden ausgegeben in der Stadt Nr. SSZ, an der Ecke de» Wildbretmarkte», zu ebener Erde. Zedsr 5. ?. Nettende tat sich «it de« vorschriftsmäßigen Passierscheine derk.k. Holi,e»-Ober-Diretion oder des k.k. «ilitär-Platz-«o»»^ndiu »o'< ersehe«.\nNM G AM Wmds erfolat in Wien, in der Sinqerstraße, im Franciskaner-Klostergebäude, unter Aufsicht der 'Herrm Abgeordnetm ' \" ' der hohm k. k. allgemeinen Hoftammer und der löbl. k. k. Lotto-Direction,\ndie\nder\nWien am 5. April 1848.\ngroßen\n<l». M. k. k priv. Großhändler.\nIn einem erst am 4. April d. I. durch die Stadtpost an mich gelangten, in Französischer Sprache abgefaßten anonymen Bnefe werden Zweifel über tue br herige reele Verfahrungsweife bei den Ziehungen der Güter-Lotterien ausgesprochen, und mir ein vermeintlich der Gegenwart angemesseneres, jo nne das Publikum vor unla tern Absichten deS GroßhandlungSbauseS sicher stellendes Verfahren angerathen. ^ Dieß Schreiben beweist die Unkennrniß deS Verfassers von der bisherigen Verfahrungsweife und Ueberwachung der Ziehungen bek Guter-Lotterlen, so wie es die irrige Voraussetzung eines Einflusses deS Großhandlungshauses auf die Resultate der Ziehungen enthält, worin eme Beschuldigung des Charakters negt, dle em Ehrenmann nur mit Nennung feines Namens und mit Beweifen unterstutzt unternehmen sollte. Die Achtung vor dem Publikum veranlaßt mich, den Vorgang und die Ueberwachung bei den Ziehungen der Guter.^otterien da ä stehen. Der Spielplan wird vom GroßhandlungShause verfaßt, und der k. k. Lotto-Gefallen-Direction zur Prüfung vorgelegt, von weichn derselbe dann an dre r^r. allge meine Hofkammer gelangt. Diese, im Vereine mit der Lotto-Gefallen-Direction sanctionirt den Plan erst nach erlangter Ueberzeugung, daß darm die dleßfalls zur Verwah rung der Interessen deS spielenden Publikums bestehenden Gesetze und Direktiven streng erfüllt worden sind, dann erst ^»rf der Plan ^druckt und veröffentlicht w^den. Die Ziehungs-Modaliraten sind im Spielplane angegeben, und werden streng erfüllt, was gar Nicht Sache Ves <NroHyanolUNgsyauses, sondern ^ Samm^iche Los-Nummern werden von R angefangen in ein dem Zwecke entsprechendes geräumiges Rad hineingezält, und zwar von den k. k. Lotlo - Beamten im Bureau und im Beisein der Lotro-Direction unrer Aufsicht zweier Deputirten der hohen k. k. allgemeinen Hofkammer, wobei e»n Irrthum um so weniger stattfinden kann alS diese Manipulation auf dem Wege einer dreifachen EvNtrole vor sich geht. ^ e« n Das Rad mit den auf diese Weise eingezätten Nummern wird im Beisein der Herren Beamten mit amtlichen Siegeln belegt, bleibt im Bureau der k. k. ^orco-Direction bis zum Ziehungstage, nnd wird erst an diesem in den für die Lotto-Ziehungen bestimmten Saal des Franziskaner-Kloster-Gebau eS tranSporurl, wo erst »m Augenblicke als die Ziehung beginnen soll, die ämtlichen Siegel vom Rade abgenommen werden. Die Ziehung geschieht in dem erwähnten Saale öffentlich und ämtlich unter Aufsicht der Abgeordneten der k k. allgemeinen Hoftammer und der k. k Lotro-Gefallen-Direction, die Nummern und Treffer werden von zwei Waisenknaben, welche die k.k. Waisenhaus-Direction dazu bestimmt, gezogen, und durch emen Lotto-Beamten laut auSgeru,en. Das GroHhandlungshaus hat bei der ganzen Ziehungs-Manipulation remen WitlstUH. Zwei, spätestens z Tage nach der Ziehung erscheint daS arithmetisch-geordnete Nummern-Velzeichiiiß sämmtlicher im Spielplane angegebener Treffer. . ^ ^ ^ Ob bei einem solq>en Verfahren irgend eine Täuschung oder auch nur ein unwilikührlicher Irrthum stattfinden kann , wird Jedermann leicht beurtheilen können. Daß übrigens auch nicht die mindeste Ursache zum leisesten Argwohn vorhanden sey , möge die allgemein bekannte Thatsache ^weisen, aß gefertigten Großhandlungshaus- garantirten Lotterien alle Haupttreffer von fi. StHO.tzVßVOW. W-, der übngen bedeutenden und zahlreichen Trefferj,mchtj zu erwähnen, vom Publikum gewonnen, und an dasselbe ausbezahlt worden sind. Folgende waren die Gewinner: ^ ^ ^ Bei der Lotterie des Lustschlosses zu Lilienfeld im Jahre 1844, Hei r Joh. N. Rihmer, Obeifiskai m Funskuchen; bei jener des Casino m Saden ,m Jahre 134Z. Herr Jacob Pollak, Weinhändler in Czernahora in Mahren, bei jener des fürstlich Rasoumofföky schen Hauses ,m Jahre 1846, Herr M. Rippel, Kaufmann zu ^Lesp.un in Ungarn, und endlich bei jener des Landgutes «rsrnowa äolns, im vorigen Jahrc Herr Leo Schallingef, Arzt in Abba b\" ^ich^n?\"sM?^g. ^ ^ Der Verfasser des oberwahuten anonymen Briefrs, der ein Fremder zu sein scheint, wohne am A. u. Upril den öffentlichen Z ö , erwerbe sich dadurch eine bessere und richtigere Ueberzeugung von der Ehrenhaftigkeit der in Rede stehenden Unternehmung. Wien am Z. April 1848. ^ ^ . « SS. M. k. k. priv. Großhändler."}