{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/b9cf086a9a6e3fdc5b81d9390d69f627", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 877 —\nKaiser ein Schreiben seives ScuverainS zu übergeben. Ist es dasselbe, welches in allen Zeitungen schon srüter die Äuiide gemacht? (Sich' Klagensurrer Zeitung Nr. 58, vom 14. d.) Möglich, tafi, so wie ehedem Du-rauds, also jetzt selbst der Gedanke oh».' Zuthun s.ioes Herrn die Grenze überschritten! — Wir schlichte Tiro ler, bie iv-ir noch immer dei» Oberhaupte unsrer Kirche mit Lieb« anhängen, wir wünschen vom K»ß dieser Verdacht sich verwirkliche, ja, daß tzep, ganze,Pi die hochherzige deutsche Nation zugi^ch, zerichWe Bnes — ein unechter sey. Wie kann, um Gottes Willl-n! der Beschützer aller Rechte, der Papst, unser», liebe» Kaiser gleichsam befehlen, sein durch die heilißstM Verträge gesichertes, durch Verrat!) angegriffenes Besitz? i-huiii mir nichts, dir nichts aufzugeben?— Sind nach der in dem srsglicheii Bn'efe ausgesprochenen Ansicht die Alpen wirtlich die natürlichen Grenzen Italiens, I» fmd wir berechtiget, zu erwarten, daß Piemviir sein jenseits derselben gelegenes Land an F; ankreich, wohin es mit mehr Recht, als ein Theil Tirol» nach Italien gehört, abtrete. Ob an Carl Albert auch von Rom su» eine Einladung ergangen, da» Schwert in die Schade zu stecken? —War»!» erscheint aber eine sol ch» 'Mb« M den Zeitungen nicht? — sonderbar: nur gegen den Kasser Ferdinand darf kmie Rücksicht beob-achtel werde»; nur Er, der Milde, der Unschuldige, muß für die Sünden der Welt geopfert weiden! Ob Er dien Schreiben, — worauf die saubere italie nische Presse schon lange eine Antwort geliefert! — beantworten werde, glauben wir bezweifeln zu dürfen. Was sagt aber die in demselben — kaum denkbar! — angeredete edle deutsche Nation zu diesem meikwürdi-gen Stück neuerer Diplomatie? — Ach, wir wieder holen es: Wollte Gott, daß es unecht wäre. Ungar». Pesth. Wie wir hören, » greift un sere Regierung sehr versöhnende Maßregeln gegen Croa-rien. Man wird die Zuschriften an Croalien und Sla vonien in ungarischer, croatischer und resp, serbischer Sprache versassen und sie >n > vczu bloß in croatischer und serbischer Sprache empfangen u. s. w. Solche löbliche Zugeständnisse sind einer erleuchtetet! Regierung wie die unsrige vollkommen würdig, und e? steht ;» erwarten, daß mau auch gegen die deutsche Bevölkerung in Un garn und Siebenbürgen gleiche billige Rücksichten be obachten iverde. Nur das könnte dem großen, herrli chen, gesegneten Ungar» ivah es Glück und Gedeihen bringe» ; alle seine Völkerschaften würden dran» wie Ein Mann felsenfest dastehen, »in da» geliebte Va terland zu kräftigen, zu stärken und gegen was immer für äußeren oder inneren Feind zn verteidigen. Neusatz, I t. Juni. Der erste Act der bluti gen südslavischen Rc»c!urio»slragödi.e hat begomieil. In dem Augenblicke, als ich Ihnen scheide, erahnt der Beden unter mir durch den Donner d«H schweren Ge schützes. F. M. L. Hraborsky gicifr d«n. b.i .Carlswitz gelagerten Insurg.ntcuhaiifen an und briiizt » it Ku geln und Kartätschen Tod und Verderben. ^Carlovitz selbst, der Sitz des slavischen Metropoliten, des.auf-rnhrerisch.'N Erzbischoss Raiacsics, steht in lichten Flam men und brennt, wie matt deutlich erkennt, an cils verschiedenen Orten. — Inzwischen sammeln sich die Insurgenten an verschiedenen Puncte»; fast jedes Grcujdorf des Deutsch-Banate! Ne^in-entS, so wie die Cominunitäl Pancsova liefert ein Kontingent, glös-ten-rheiis unter dem Commanto cassirter Offiziere, baute-rottiit-r Kaufleute und durch cnt.breüde Strafen bereits\ngebrandmarkter Glücksritter, wobei übrigens auch foW ehrenhafte Männer dem Aufruhre nicht fremd sind. Eine Vereinigung mit den ebenfalls insurgirten Cfaiki-sten, so wie die gewaltthätig« Beraubung des Titler Arsenals sämint allen darin vorgefundenen Kationen, MuustiMSAegeusiäiiden und Waffen hat Statt gehabt, und ei« Krejtjzu.i durch das B.»»ak über Kikinda, Groß« . St, Merschez und Weisikirchen iü m Aussicht D-stM«, Ist den nässten Tagen also wird der üppige Gsrte« ^r Binarer-Ebene der Schauplatz eine» Bür gerkrieges werden. D« „Neue Ofner und Pesther Zeitmig« belichtet aus PesZ h von, t6. Juni: So eben lange ich aus den unsren Tiouavgegcnden quer durch daS ganze Banst hier s«., Mit voller Beruhigung können Sie meiner Versicherung glauben, dan der Geist unter der zahlrei chen deutschen, durchaus wohlhabenden Bevölkerung der beste ist. — Jedes deutsche Dorf waffnet sich, „nd ist gerüstet, den Feind zu empfangen. — Im eigentlichen Ungar», in Szegetin im Csongrader Comitare, in Cu-manicn rüsten sich Tausende und Tausende zum Kreuz-zuge gegen die slavischen Empörer, welche die Vernich-t»ng der Magyaren und ihre Vertreibung aus Ungarn offen ausspricht. Kurz Alles rüstet sich zum Kampfe auf Tod und Leben. — In diesem Augenblicke mfft ein Mittelst Courier. hier angekommener Freund ein, und bringt die Nachricht: Carlvwitz ist ein Schutthaufen, bei 2000 Insurgenten sind getödter, grosie Massen Pulver »nd Waffen erbeutet. — Der unter den Kanonen Petcrwardein's liegenden Stadt Neusatz ist ein gleiche» Schicksal bei der ersten Bewe gung angedroht. In Pesth wurde a::i 14. d. das Standrecht pub-licirt. — Seit einigen Tagen wurden hier mehrere Emissäre eingebracht, die das Landvolk gegen die un garische Regierung aufhetzen wollten. Einer davon soll Geständnisse gemacht haben, wodurch hochgestellte Per--sollen compremmittirt werden. — Die Dampfbovre aus den untern Donaugegenden werden vergebens erwartet. Briefliche» Nachrichten zufolge wurde» sie «o» den auf rührerischen Illyriern »nd Serben bombardirt und in Grund geschossen. Von Sr. Majestät dem Kaiser sind zwei Manifeste, das eine an die Cvcaren und Slavs-nier, das andere an die Grenzer erschienen, wel che die Versetzung des Baron Jellachich in Anklagestand, und die Ernennung des Baro» Hra-bovsky zum köniql. Commissär für Croatien und Slavonien enthalten. .Trieft. Am 17. d. haben die englische Fregatte v^parta^,», Cax. Seymonds, ».it 240 M-n-n und 24 > Kanonen, und die englische Kriegsbriag „Harlequin\", ^M._I. Moor, mit 130 Mann unv 14 Kanonen, beide in 2 Tagen von Anlona kommend, ans der hiesigen Rhede Auker geworfen. Berichte vom Kriegsschauplätze. Armeebefehl, Haupiauartier Verona, Z3. Juni. Zurückgek-Hrt von der Erpedirion, die ich mir der Armee unternommen hatte, ist es mein erstes Be dürfnist, den Truppe» meinen Dank für die Standhaf-tigkeit und Tapferkeit auszudrücken, die dieselben bei diesen mit so vielen Anstrengungen verbundenen Ope-raticnen an den Tag gelegt haben. Die Armee hat in diesem kurzen Zeiträume viel Rühmliches vollbracht. Sie bar die Linie» von Curtaror.e gestürmr, ein feind liches Corps daselbst gänzlich vernichtet und amgelöst.\niii'z.'. n- Ztg. Nr, «!1."}