{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014881/4f87aa47cec6e902de8ff527dd822887", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "A. u« d»r zur Slufrechtbaltung d»r Ruhe,O>ch«Mnq and , Sicherheit »infchreit»«d»a Nationalgarde den gedKhrenden' gesetzliche« Schutz zu sichern, wird hiemit d^roidnet t 1) Die Bestimmungen der Paragraph» 70 und 7^ Strafgesetzbuches, ersten Theils, findet, auch «tu f Widersetz» lichkelten gegen die Ratiomalgarde (einschließllB d«r Bürger» korps und akademischen LeA»n>^« «tzfÄkmA^ßis« LZer«f«< Anwendung.' - ? »1 x . .Ai Ner fich akso der Nationalgarls« in BollzfehuNF ihres Dien stes mit gefährlicher Drohung oder wirtlicher gewaltsamer Handanlegung» obgleich ohne Waffen oder Verwundung und ohne Zusammenrottung widersetzt, macht fich de« Verbrechens der öffentlichen Gewaltthätigkeit schuldig, und wird mit schwe rem Kerker von 6 Monaten bis zu 5 Jahren bestraft. 2) Das unbefugte Tragen der Abzeichen der Nationalgarde und akademischen Legion wird als schwere Polizeiübertrelung nach Paragraph 33 5es Strafgesetzbuches zweiten Theils, mit Arrest von 3 Tagen bis zu einein Monate bestraft. -Wien, den 24. Aug. 1848. - . . Der Ministerrath: Wessenberg. Doblhoff. Latour. Krauß. Bach. Hornbostl. Schwarzer.\nWien. Der Gemeinde-Ausschuß der Stadt Wien hat über die an die Armee in Italien und ihren Feldherrn, aus Anlaß der wider die Feinde des Vaterlandes erfochtenen glän zenden Siege, unterm 29. Juli d. Js. erlassene Adresse, ein Schreiben des Feldmarschall Radetzky erhalten. Der Aus schuß findet fich um so mehr veranlaßt, den Inhalt dieser Zuschrift nachstehend zu veröffentlichen, als dieselbe theilweise auch an die gefammte Bürgschaft Wiens gerichtet ist, und den edelsten Ausdruck der echt konstitutionellen Gesinnungen des allverehrten Heiden enthält: „An den Gemeinde? Ausschuß der Stadt Wien.\" »Mit inniger Rührung empfing ich den Ausdruck der Theil nahme, den der Gemeinde-Ausschuß der Stadt Wien mir und der von mir befehligten Armee in selnerAdresse vom 29^ Juli bei Gelegenheit der Siege aussprach, die wir mit Gottes Schutz über die Feinde Oesterreichs errungen haben. Es'war mir eine angenehme Pflicht, ihren Inhalt sogleich zur Kennt niß der Armee zu dringen.\" -»EmpfangenSie, MeineHerren, meine und meiner tapfern Waffengefähttcn wärmsten Dank für die hochherzige Aner kennung unserer Leistungen, auf die wir jedoch erst dann stolz seyn können, wenn sie dazu beitragen werden, die Äande wieder zu befestigen, die sonst unsere Monarchie zu einem gro ßen kräftigen Staatskörper umschlungen hielten, die abcr^ wir dürfen es uns leider nicht verhehlen, durch die Ereignisse der jüngsten Zeit gelodert wurden.\" \"Ja, meine Herren, die Armee von Italien liebt den Kai ser ?ind das Vaterland, sie liebt seine Freiheit, seine Gesetze, seine Jilstilulionen, und wird mir Freuden in Vertheidigung dieser heilig».n Unterpfänder ihren lehren Blutstropfen ver spritzen, sie hält aber das Glück der Monarchie unzertrennlich von ihrer Einheit, ihre Einheit nur möglich durch treues und aufrichtiges Anschließen an den konstitutionellen Thron eines geliebten Kaisers, eines Regentcnhauses. das durch einj hal bes Jahrtausend die Liebe und der Stolz eines jeden' Oester-reichers war. Ich bedaure, daß ich die Zweifler über Oester reichs Einheit nicht über die Schlachtfelder führen konnte, die ich so eben verladen, um ihnen zu zeigen, wie da der Slave mit dem Ungar und Deutschen im Tove verbunden dahinge-strcckt lag, wie in rcr kalten TodeSmiene keine andere Leiden schaft zu lesen war^ als Trotz gegen Feind und Treue bis in den Tod dem Kaiser und Vatcrlande.\" „Bei diesem feierlichen Anblicke, meine zerren, ergriff mich die Ueberzeugung , daß an die Stelle unserer gegenwärtigen Zerrissenheit wieder Einheit und Bruderliebe treten müsse, so weit der Scepter Oesterreichs reicht.\" „Die Siege, die die Arince eben erfochten, werden hoffent lich einen ruhmvollen Frieden nach außen zur tzolge haben. Gott' wird uns den innern Frieden wieder schenken. Noch mals, meine Herren, empfangen Sie mciiien wärmsten Dank und entbiethen Sie den wackern Bürgern WienS meinen und meines Heeres herzlichen Gruß.\" Hauptquartier Mailand am 14. Aug. 1843. ^ Gras Nadetzky w/,,.\nDaS Ministerium des öffentlichen Unterrichts hat durch Verordnung vom lv. d. M. an die sämmtlichen Länderstellen den Grundsatz der Aufhebung des niedern chirurgischen Stu diums in den österreichischen Staaten ausgesprochen'urid zu seiner ungesäumten Ausführung das Geeignete verfügt. ES I,at sonach mit der Aufhebung drö Unterrichts für Wundärzte an jenen Universitäten den Anfang gemacht, an welchen auch der höhere Cours für Heilkunde besteht. Der Unterricht für Wundärzte ist demgemäß an den Universitäten ju Wien und Prag aufgehoben. Das Ministerium wird sodann allmälig\ndl, «ufh»b«ng sZwmtllcher BiNnmgSanstaVen für Thl-^<Wg»nüberg«b»tt, gleichzeitig jedoch an mrhrerender klMneren vollkommene» m»diz1ntsch-chfrurgisch?nUn-r««tzWWnführ»n. Durch dies» Maßregel ist »in wahrhaft wis-sDDWWcher uiiid Mgttich den Korderungen des Staates fckr Geü«ndh»itSwohl tzieiner Bürchee^ßMÄgender'«rztt-liche« UnteMchtMrAgt^ge^aM/ »^OaSmaMe de< SaMäHMK«' H «lu»fich>c/»est«K'» «S.Md »MiH tza-dürch dcträchkliche Summen erspart, welche auf die Mangel-haste -BUdung eineS ärztlichen Z»vitt»r^ Standes verwendet wurden, und nun weit zweckmäßiger auf die Rrforru des wahren ärztlichen Unterrichtes zu verwenden seyn werden^ Da« Kriegsministerium hat vom F. M. Skadetzk? aus Mai land einen Bericht vom 19. d. M. erhalten, wornach das ll. Armeekorps am 16. die Gtad» BreSria besetzte, nachdem »ine Deputation der Stadt mit dem neuen Podest» an der Spitze , dem F. M- L. Baron d'ASpre bis Ehiari entgegen gegattgeti ivär,\"Urn SchonuNg zU erflehen. In den letzten Za» gen vor der Unterweisung htitte das gemeine Volk in Brescia die\"Herrschest geführt^ uttd weder die Behörden noch die Gnärvitr cwica konntet sich geltend machen. Im Kastell fand man einige' wenige' österreichische' KriegsgefanZen- und IS Kranke im städtischen Spital. Die Zahl der vom Feiade zu^ rückgelassenen Kranken beträgt beiläufig 130, jener inChiari gefundenen aber 3VV Mann^ Der Feldmarschall hat befoh len^ das'Kastell in Vertheidigungsstand zu setzen und ließ durch'eiiie stark» Brigade BreScia nebst Bardolino und Salü besetzen. 2 Dampfschiffe, 2 Goeletten und 1 kleine Barke, zusammen mir'Ä Geschützen bewaffnet, liegen unter Gewahr^ sam fm Haftn von PeSchiera. Die Generale Durandö Und Mariara find vertragsmäßig bei Sestö Catende\" über die Gränze nach Piomont zurückgegangen, dagegen verweilen die Gekerale Griffini und d'Asxice noch bei Tiräno. Auch ver» wei^ett der Condotiiere und sogenannte General Gariboldi mit seinen Ävl)l) Mann zusammengerafften Gesindels dieAn-erkenrtung der abgeschlossenen Konvention und steht bei Va-rese^ Der Feldmarschall hat übrigens die nöthigen Maßnah men gttröffen, um selben aufzureiben'). F. L. Graf Thurn hat mit 2 Brigaden das Parmesanische besetzt. Laut unverbürgter Nachrichten soll sich der Kanton Ticino in Folge der beinahe 15ÄVV Köpfe stärken Emigranten aus der Lombär-die in dessen Gebieth, in größer Besorgniß befinden und be-abfichren ^ einigö dieser Haufen zu entwaffnen, andere aber in das Innere der Schweiz zu senden. (.W. Z.)\nDaS Kriegs-Ministerium bringt nunmehr die vom F. M. Grafen Radetzky mittelst Bericht vöin 19. d. M. hieher geleit teten Verlusttabellen von den'Gefechten des 23. Juli bis in-olusivv 4. Ang. und zwar für das erste, zweite und dritte Armee'-Körps hiernit zur allgemeinen Kenntniß: 1) Im Ge fechte am 23. bis 26. Juli bei Monte della Madonna, S. Giustinä und S. Giorgio in Sälice. Total - Verlust: 9 getöd-tetö,' 25 blessirte Offiziere, 95 Todte, 422 Verwundete, 237 Vermißte und 1 Gefangener vomFeldwebel abwärts. 2) Am 25. JUli in der Schlacht bei Costazza, Totalverlust: 5 Todte, 31 Blessirte, 1 vermißter Offizier. Dann von derMannschaft 128 Todte, 554 Verwundete, !j46 Vermißte. 3) In den Ge fechten bri Volta am 2g. und 27. Juli, Total - Verlust: 2 getödtele , 13 blefsirte, I gefangener Offizier. Aon der Mann schaft 77 ToDte, 132 Blessirte, l49Vermißle, 27Gefangene. 4) Im Gefechte bei Muzza Piacentina am 30. Juli und 2. August, Blessirt 1 Offizier und 7 Mann. 5) Im Gefechte bei Mtiilandaur 4. August, Totalverlust: Igetödteier, 1l blefsirte Offiziere. Von der Mannschaft 41 Todte, 135 Blessirte, 72 Vermißte. 6) Bei der (sernirung, Belagerung und Beschie ßung von PcSchiera am 28. Juii bis 1t). August!: Getödtet 7 Männ^ Blessirt 2 Offiziere, dann 12 Mann. Der Gafammt-verlust in allen obgenanntcn Gefechten bestehetfonach in Ge-tödteteni 1 Stabö-, ItiOber-Ofsizicre, 349 Mann. Älessirt: 3 Stabs-, 35, Oberofsiziere, 13vö Mann. Vermißt: 1 Offizier 855 Mann. Gefangen- I Offizier, 23 Männ.Jm Ganzen 4 StavS-, 103 Ober-Offiziere, 2593 Mann vom Feldwebel ab» warts , dann 73 Pferde. Wien,'den 25. Aug. Der SicherheitSauöschuß erklärt in öffentlichen Blättern, daß die Ereignisse der letzten Tage ihn veranlaßt haben, sich freiwillig aufzulösen und versichert zu-gleich>! däß'rr an de» Ursachen und Wirkungen der Arbeiter-Unruhen durchaus keinen Theil habe. Ein ehrenvolles Zeug niß des Ministeriums über die bisherige Wirksamkeit ds/Aus-schusses ist diesem Erklären beigefügt. Tirol. Innsbruck, den 27. Aug. (Patriotische Gaben). Nachstehende patriotische Gaben sind dem Mili tär Koinmando für die k. k. Armee in Italien und des Kai. serjäger-Regimentö zugekommen: Vom lodl. Stadtmagistrat ') Ist b-rcits geschehen. Siehe den Bericht aus der Mai länder Ztg. in unserm letzten Blatte."}