{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782374/fb2a6a947600d2f7e09f5ba92ed35377", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RR?\nentworfen hat, die Schilderung der Vorgänge von 48Z4 entgegengestellt habe. Ich habe Ihnen auseinan dergesetzt, weßhalb ich mich gewisser Besorgnisse nicht erwehren konnte, die jedoch durch das Vertrauen, wel ches mir die Weisheit und der Muth des heiligen Vaters einflößten und durch die Hoffnung gemildert werden, daß die Italienischen Völker seit fünfzehn Jahren mehr Weis heit und Klugheit erworben haben» Die Regierung des Königs wird, ich zweifle nicht daran, die furchtbaren Schwierigkeiten erkennen, die ihr der Zustand Italiens bereitet. Der Herr Präsident des Conseils bedarf meiner Rathschläge nicht. Ich hege eben so große Achtung für seine Einsichten, als Verehrung für seinen Charakter und Anhänglichkeit an seine Person; er bedarf also, ich wie derhohle es, meines Rathes nicht; wenn er ihn jedoch von mir verlangen sollte, so würde ich es wagen, ihm zu sagen: Sie haben heute auf einem schlüpfrigen Terrain zwischen dem Italienischen Liberalismus und dem sogenannten Absolutismus Oesterreichs zu manövri-ren. ÄZas den Italienischen Liberalismus anlangt, hüthen Sie sich vor Allem, waS dahin zielen könnte, ihn zu wecken, zu exaltiren, über die Gebühr zu ernmthigen. Er bedarf vielmehr beschwichtigender Mittel, und muß ohne Unterlaß zur Mäßigung und Klugheit ermahnt wer den. Seien Sie daher sehr zurückhaltend gegen ihn> und bewahren Sie etwas von dem Mißtrauen, welches Hr. Laffitte selbst gegen die Liberalen seiner Zeit gehegt hatte. — Was die Oesterreichische Regierung betrifft, so würde ich dem Präsidenten des Conseils sagen: Erinnern Sie sich daran, daß im Jahre 1821 dieses Oesterreich, von dem man immer behauptet, daß es den Absolu tismus aufs Aeußerste treiben wolle, uns einen nütz lichen Beistand geleistet hat, um in Italien heilsame Reformen zu erzielen, welche die Gränze des Libe ralismus erreichten, den verständige Männer heute noch auf den Zustand der Menschen und der Dinge im Kirchenstaate anwendbar halten. — In der That, meine Herren, ich glaube nicht, daß heute irgend etwas Dauer haftes in Italien, ohne die Mitwirkung Oesterreichs, ins Werk gesetzt werden kann, llnd ich bin überzeugt, daß es leicht ist, sie auf vernünftige Bedingungen zu erhalten. Ich habe als Bürgschaft dafür die Erfahrung, die ich im Jahre 48Z1 gemacht habe, und deren unverdächtige Re sultate in dem Memorandum vom 21. Mai, das Sie vor Augen haben, niedergelegt sind.\" — Hr. v. Saint-Aulaire verließ, unter Beifall der Versammlung, die Rednerbühne. Hr. v. Lamartine, der sich von seiner letzten Unpäßlich keit erhohlt hat, ist in Paris angekommen. Die Aerzte, die vom Civilgerichte beauftragt waren, den Zustand des Grafen Mvrtier zu untersuche« , habe« so eben ihren Bericht erstattet. Sie sind einstimmig der Meinung, man könne dem Grafen nicht die Erlaubn iß er theilen , die Anstalt, in der er sich jetzt unter Aufsicht be findet , zu verlassen. ES heißt, die Nordbahn-Actien-Gesellschaft wolle bei\nder Regierung um eine Verlängerung der ConcessionSzeit ansuchen und sich dagegen bereit erklären , die Bahn von St. Quentin nach Maubeuge und die Belgische Gränze nach Charleroi hin auf 99 Jahre zu übernehmen. Am 11. d. M. fand der Zuschlag der Eisenbahn von ChartreS zu Verseilles Statt. Die Regierung hat den Betrieb der selben auf fünf Jahre der Gesellschaft des rechten Ufers der Verseiller Eisenbahn bewilligt und der Actien - Gesell schaft für die linke Bahn vier Monathe Zeit gegeben, sich jener anzuschließen. Die Franzosen, welche sich in Mexico befinden, haben bei den Kammern eine Petition eingereicht, worin sie sich über das Ministerium beklagen. Frankreich habe in Me xico , wo jetzt 10.000 Franzosen waren, keinen einzigen Agenten und sie entbehrten, sagen sie, in den ernsten Ver hältnissen , worin sich daS Land befände, alles Schutzes. Der erste Band der Memoiren des Hrn. Teste wird, wie es heißt, dieser Tage erscheinen. Schweiz. Canton Bern, 16. Januar. (F. O. P. A. Z.) Die bereits auf dem Heimmarsche aus den Canton Lu-zern begriffenen Berner Bataillone haben plötzlich Gegen befehl erhalten, und sollen bis auf weiteres noch dort bleiben. Man traut dem dortigen Zustande nicht und soll selbst genügende Indicien in Händen haben, welche auf eine Bewegung der gestürzten Partei schließen lassen, deren Ausbruch nur auf die Entfernung der eidgenössischen Truppen aus dem Canton warten soll. Man bringt hier mit die unerwartete Anwesenheit eines der Rdgenössischen Repräsentanten in Luzern (Hrn. Bollier) in Verbindung nach dessen Ankunft der Vorort und später die Tagsatzungs-Commission Sitzung hielt, worauf denn der Obergeneral Dufour jene Contre-Ordre ertheilte. — Vor nächstem Mitt woch (19.) wird die Tagsatzung schwerlich eine Sitzung halten. Bis dahin kennt man das Resultat der Volks abstimmung in Wallis und Zug über die erneuerten Ver fassungen. Bern, 15. Januar. Der große Rath hat das Gesetz über die Reorganisation der Hochschule heute beendigt und die Nichtlebenslänglichkeit der Anstellung der Pro fessoren beschlossen. Viele gewichtigte Stimmen lassen sich gegen diese Maßregeln hören, welche darin einen TodeS-stoß für die Universität sehen wollen, wogegen die Befug-mß, welche man der Regierung einräumt, Anstellung tüchtiger MänM von sich auS bis zu 1ö Jahren und Mit Einwilligung des großen Rathes auf längere Dauer zp beschließen, kein genügender Ersatz sei. Der Grund satz der Pensivnirung ist ausgesprochen. B e r n. (Eidg. Ztg.) Der Gesetz - Entwurf über Au ßerkraftsetzung des bürgerlichen Bastarden - Reglements der Stadt Bern vom 2. April 1788, wonach eine An zahl uneh^icher Nachkommen von Angehörigen der Bür ger-Corporationen von ihren landesgesetziichen Personen-, Familien - ynd gemeindebürgerlichen Rechten verdrängt Wurden, kav» gm 12. Januar im großen Rath in Be handlung. Nach einer langen Discussion, die besonders\nFürsprech Stettec durch eine theilweise Perth?idWl«g jen^s Gesetzes und Beantragung von Unterhandlungen mit der bürgerlichen Corporation hervorgerufen, wird der neue Gesetz-Entwurf mit 121 gegen 4 Stimmen angenommen. Im verflossenen Jahre hat daS Obergericht in 119 Si tzungen 204 Civil - Proceduren, H8Z Criminal-Pro ceduren und 345 Justiz- und Polizeifälle beurtheilt: un gerechnet die Correspondenzen mir den verschiedenen Be hörden, die Advocaten-und Rechtsagenten-Examen und die Freilassungs - Begehren. Sardinien Der Genueser „(Zorriers msroantile\" vom 11. Januar sagt: „Die Jesuiten haben sich auS der Stadt entfernt, man weiß nicht, ob freiwillig, oder auf wessen Geheiß oder Anlaß. Nur einige wenige noch befinden sich in dem Collegium, auS dem zwei Drittel seiner Zöglinge geschie den sind. In der Stadt herrscht die vollkommenste Ruhe. Ntodena. Der „Ness. Sloä.\" enthält das Decret des Herzogs von Modena über die Besitznahme von Guastalla und der auf dem rechten Ufer der Enza gelegenen Gebiethstheilen. Dieselben werden der Provinz Reggio einverleibt. Die daselbst bestehenden Civil- und Criminalgesetze haben, so wie die administrativen Anordnungen bis auf Weiters in Kraft zu verbleiben. Unterdessen wird das Gesetzbuch vom Jahre 1771, welches »nter dem Nahmen des voSiee eben so bekannt ist, sammt den dazu gehörigen Erläute rungen uvd Nachträgen, in den neu erworbenen Ländern kundgemacht, derAufa'ngspunct seiner Wirksamkeit jedoch erst später bestimmt werden. Tvscana. Dem neuesten Bulletin vom 17ten d. zu FolHe genoß die Großherzogin Marie Ferdinands in der Nacht vom l6ten auf den 17ten einiger Ruhe; und die früher einge tretenen Nerven-Zufälle hatten sich beschwichtigt. Nur auf ihr eigenes Verlangen wurde die erlauchte Kranke mit dem Sacramente der letzten Oehlung versehen. Kirchenstaat. Das Bankierhaus de Lhand hat, durch Vermittlung des Hrn. Fürsten de Cropy , der päpstlichen Regierung den Antrag zu einer Anleihe von 14 Millionein Gsvdi zu 90pCt. stellen lassen. D!e Sache wurde der Stacttscon? sulta zur Untersuchung überwiesen, die sich aber dahin aus sprach, man könne unter den gestellten Bedingungen den Antrag nicht annehmen, doch könnte man inzwischen mit demselben Hause eine Anleihe 1 OMion Scudi ne-gociren, und wenn es darauf eingehe« moNe, den Finynj-Minister ermächtigen, mit demselben in Unterhandlungen zu treten. Das „Viariv Si koivs« meldet das daselbst am Uten Januar Abends erfolgte Ableben Sr. Eminenz des Car-dinals Massimo, Ministers der öffentlichen Arbeiten, in dem Alter von 42 Jahren. Cardinal Massimo wohnte in den Nachmittagsstunden des gedachten Tages einem Mi nisterrathe bei, der bei Sr. Eminenz dem Cardinal-Staatssecretär, Präsidenten dieses Rathes, gehalten\nWurhH, att er flMich, von einem heftigen Magenschmerz befallen , in Ohnmacht fiel. Er erhohlte sich jedoch bald wieder dergestalt, daß er sich im Stande fühlte, in die Sitzung zurückzukehren und einen Bericht über die Ange legenheiten seines Departements zu erstatten. — Nach Beendigung des Conseils fuhr er nach Hause» aber kaum war er einige Stufen der Treppe seines Pallastes hin aufgestiegen, als er plötzlich wieder die Besinnung verlor, und auf'S Gesicht niederfiel. Man brachte ihn in seine Gemächer, wo er, nachdem alle Mittel vergebens ange wendet worden waren, bald darauf seinen Geist aufgab. Griechenland. Athen, den 2. Januar. (A. A. Z.) Die Kammer der Abgeordneten hat das Budget für 1847 mit unbe deutenden Abänderungen genehmigt; und erwartet in we nigen Tagen die Vorlage des Budgets für daS künftige Jahr. — Das Abberufungsschreiben des Französischen Gesandten, Hrn. Piscatory, ist angelangt, und in sehr kurzer Zeit wird derselbe den Griechischen Boden verlassen. Dänemark. Eopenhagen, den 18. Januar. Nach dem heuti gen Bülletm hat der Kcnig gestern Nachmittags uvd die Nacht etwas stärkeres Fieber gehabt, und deßhalb nur im Anfange der Nacht etwas Schlaf genossen. Der Zustand des Armes ist nicht verändert. C 0 penhagen , den 8. Jan. (N. B.) Es ist eine Ueber sicht der Ftnanz-Rechnungsablage für 1846 erschienen, wo nach die Einnahmen in gedachtem Jahre l8.L02.96l Rthlr. (1 Rthlr. Dän. ungefähr 1 fl. 19kr. Rhein.) und die Ausgaben 17.862.034 Rthlr. betragen haben. Erstere ha ben also Letztere um 640.927 Rthlr. überstiegen. Nach einer Recapitulation der für das Jahr 1848 verqnschlag-ten Einnahmen und Ausgaben sind Erstere zu 16.709.285 Rthlr. und Letztere zu 16.686.502 Rthlr. angenommen worden. Der Ueberschuß ist also 22.783 Rthlr. Indessen stehen die Veranschlagungen unsers Ministeriums gewöhn lich weit hinter dem Erfolge zurück. > Im 1.1846 betrug der Anschlag der Ausgaben 15.925.000 Rthlr., und die wirklichen Ausgaben stiegen auf 18.050.300 Rbthlr. — Die Dänische Staatsschuld betrug am 1. Januar v. I. 106.314.5Ä) Rbthlr. und am 1. Januar d. I. wahr scheinlich nur noch 105 Mill., so daß sie also seit 1835 «m 25 Mill. abgenommen hat. Die Zinsen sind demnach auch in dieser Zeit von 4.800.000 Thlr. auf 3.960.000 Thlr. gefallen. Dagegen ist die Stämpelgebühr in die ser Zeit von 282.000 Rbthlrn. jahrlich auf die Summe von 432.858 Thlrn. gestiegen« — Im vorigen Jahre ha ben im Ganzen 21.536 Schiffe den Sundzoll clarirt, wo von 10.674 aus der Nordsee und 10.L62 avs der Östs^y gekommen waren. ES ist die höchste Zahl im letzten Jahr-^ zehnte, die niedrigste im I. 1844, wo sie nur 12.332 betrug. Durch den großen Belt sind im vorigen Jahre 1879 Schiffe passirt, worunter 771 mit Getreide. Schweden und Norwegen. Stockholm, 14. Januar. BerzeliuS befand sich dieser Tage so wohl, daß er aufsitzen unv lesen konnte.\nDruck «nd Berlag der Gdlen v Ghelen'fchen Erbe«. — Haupt-Redakteur: Dr. Vtvriz «HeyOler.\nDa die Auflage der k. k. priv. Wiener Zeitung bereits vergriffen ist, so können nm eintretende ? k Pränumeranten nur vom Tage der Pränumeration die Zeitung complett erhalten. Diests dauert jedoch nur bis Ende Januar, wo dann jedes einzelne Exem plar nur um den Betrag von 30 kr. C. M. verabfolgt werden kann. Lotterie-Los« z» Gmrste» des Minderspitaleo am Schottenfeld find im Comptoir dies«« Zeitimg » » fl. G M. zu habe».\nZs ZA\n26.\nFest.\nPolykarpns.\nSonnen Aas. gavg.\nU. 7\nM. Z7\nSonne« M»terg\nM. 50\nLS»«e\nSt. 9\nM. 12\n«5^ L L ST ZA\ns L 'S s\nMeteorologische Beobachtungen an der Wiener Sternwarte Zanuar\nSeit ker Beobach tung\n6 MrM. 2 Uhr N. 10 Uhr A.\nBarometer ans oGrad Reaum. red.\nParis.Maß\n27,578 Z. 27,589 A. 27,672 Z.\nWie». Maß.\n28\" 4\"' 28\"4<\" 28\" 5\"'\n2\"\"\nThormo-meternach Reamn.\n4,0 — ZH — 2,7\nHöchste«, niederste Temperatur bis 6 U.M. des folgen den Tages.\n2,9\n- 5,7\nvorn 25. Fsnusr 1848.\nx(Zt.\nHtsatssekuIäversokreibuvAen 2U 5 U 4 » cletto » 2^/2 » Darlehen mit VerlosiMA v. 1824, lur 500 ll. Wiener- 8ts«1t-ösncoOt>IiAst. Z 4/z\nWttelxreis in (!. AI. IM N 85 50 Vs 775 65\n^ersrisl vmnesi.\n2 2 V2 2 V4 2 1 V4\n» —\nc.N. L.N.\n64 Vs \"\nOdliA. <1er 8isn^«s von Oesterreich un-! ter un^o!) ^erLnn5, ?2U von Lärmen, Uäli-ren, 8<Mt!5ien, 8te^-ermsrlc, kärntken,! Xrsin, (^ör^ un<1 cles! Wr. Oberk. ^mtes Lanli - Actien pr. Ltuclc 1545 in L. U. ^etien der östei r. Donsu-Dsmxfscliiüslirt 2U 50ö il. L. N. ...... 584 il. in 6.\n»l.\n^msterdsm, f. Il)0 l^lr. <ünrr , Ktklr. , tiir ll. Lnrr., (?uI6,en k'rsnk- lur ll. sü6,6,eutseliei ^ ^ furta. N. - V. Wer. im ^ t^enus, tur Zl)0 neue?iem. I^ire, IIsinIzurA, für jgg Lsnco, Ktklr. liivorno, lur Zl)0 l'oscsn. I^ire, (?ulcl. 1>onclon, kür 1 pfun<1 8ter1ivtz, Alsilsncl, für Zt)0 österr. liire, Marseille, für 200 kranken, Paris, für Z00 kranken,\n128 V8 100 V4 9S 4/» 117 2/S 147 98 V4 10-54/2 99 V» 118 118 V»\nin C. N c^. 2^l. Nso. AN. 2 M. Lr. Z lVl. ör. 2»l. 6. 2M. Lr. 2iU. vr. 2N.\nTheater. K. K. Hoftheater nächst der Barg. Die Einfalt vom Lande. Lustspiel in 4 Acten. K.K. Hoftheater nächst dem Kärntnerthvr. Marie, oder die Tochter de< Regiments. Komische Oper in 2 Acten. K.K. priv. Theater an der Wien. Die Musketiere der Viertetmeisterin. Posse mit Gesang in 2 Acten. K.K. priv Theater in der Jofephstadt. Doctorin Nacht. Lebensbild mit Gesang in 4 Abtheilungen. K. K. pr. Carl-Theater in der Leopoldstadt. Martha, oder: Die Mischmvnder-Markt-Mägde-Mis chung. Parodirende Posse mit Gesanq in 2 Acten.\n^iS5os^ Die große öffentliche Leih - Bibliothek in der Stadt, Gin gersdrase Nr. 878, t« ersten Stock rechts, ist täglich, mit A«Mahme der Gönn- nsd Leyertage, von S Uhr Früh bit 6 Uhr Abendt geöffnet.\n^19512^ Die neue öffentliche ^26^ K^sZH» - Z! k klI« der Brüder JaHper, am Aohlmarkt Nr. 1149 und 1150 (Hollauer'schet Hau«), ist täglich von Früh 9 bi« Mendt 7 Uhr geSWet. Abonnement monathlich 1 fl., jährlich 10 si. E. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlunasbücher :c. von M.F. ZaSper't k. k. priv.^Linir-Anstalt, und werden Linir - Arbeiten jeder Art dort übernommen.\nAnbekomme«: Den 22. Zanuar. Ovaf Anton de la Motte, k. ?. Kämmerer (St. Nr. 684), von PreKbm^. — Baron Nikolaus Duka (Gt. Nr. 852), von Temeswsr. — Hr. Emanuel ». Lassen, k. k. Major, und Hr. «ler. Polianskp, kaif. Russ. GtaatSrath (Leopoldstadt Nr. 408), vvn Gratz. — Hr. Christoph Bradbering, Meklenb. Schiff»-Eapitän, und Hr- Zvs. Palvi, Guttbefltzer, von Triest. Hr. Csury, Landtags-Deputirter (St. Nr. 1086), von PreßbUrg. — Hr. William Cämmerer, Med. Dr. (Alser-vorstadt Nr. 10), von Jena. -- Hr. Fried. Schlieper, Kauf mann , von NoitSberg. — Hr. Ludwig Schrader, Kaufmann (Leopoldst. Nr. 462), von Aachen. -- Hr. Zoh. May, Kauf mann, von Hering. — Hr. Thomas Andreovich, Handels mann (St. Nr. 694), von Semlin. Abgereiset: Den 22. Zanuar. Graf Ehoiseuse, k. k. Oberstlieutenant, nach Tyrnau. Graf Paul Aichv, k. k. Kämmerer, Graf Mir Zichy, und Gräfinn Anna Csaky, nach Preßburg. Baron Zoseph Mit-trowsky, k. k. Kämmersr, nach Linz. Baron Eduard Ho-henbrück, k. k. Regierungsrath, nach Stadt Steyr. Akitter Anton F. Guttsnbarg , nach Wr. Weltstadt. — Hr. Aeodor Dittrich, Rittergutsbesitzer, nach Oberwitz. — Hr. Gustav Schneider, Gutsbesitzer, nach Berlin. -- Hr. Vincen» Wolff, Bankier, nach Krakcku. — Die Herren NicvlauS Diomandides, GeoVg Thevdoraki, Tonst. Penksvitz und Mich. Bandoli, HandsttlMte, nach Bukarest.\nVerstorbene zu Wien. Den 8. Zanuar. Katharina Aeudurger, Wäscher«-Witwe, alt 71 Zahr, von Herrnals Rr. 88, am Lungenoedem. Den 18. Zanuar. Anna Mühlbauer, Taglöhnerinn, alt 20 I., vom Ziegelofen nächst Lsa, am Typhus, im Bezirkskrankenhause auf der Mieden. Den 19. Januar. Henriette Bock, Pfründnerinn vom Versorgungshause im Langenkeller, alt 72 Z., ^an Altersschwäche, im Nersor-glMgshause in der Währingergasse. Den 20. Zanuar. Herr Heinrich Amtz, Cassier derVerforgungs-Anjwit beyder <DHm OOerreichisch«n Gparcaffe, alt 79 3., inHer Preß-WKe Nr. 507, an der LungeMhmung. Herr Wilhelm Rssenfeld, Französ. Sprachlehrer, alt 25 Z., in der Kumpfgasse Nr. 821, an^der Lungentuberkulose. Elisabeth Odersberger, Taglöhnerinn, alt 22 Z., am Him-melpwrtgrund Nr. 15, an der Gehirnlähmung. Cäcilia Sturm, Dienstmagd, alt 29 Z., aus der Mieden Nr. 292, an der Bauchfellentzik»du,»g. Frau Anna Mladejowsky, gewes. WirthschaftsbesitzerSMitwe, alt 66 Z., in Gumpendorf Nr. 227, an der Lungensucht. Magdälena Pitsch, Zögling -des k. k. Blittden-ZnstttutS, «lt 24 Z. , an der Scrophelsucht, bey den Elisabethinerinnen. Caroline Humer, alt 28 Z., am Alsergrand Nr. 2, am Typhus. Den 21. Zanuar. Der ««chlgebvwe^dMMncent Leeb, k. k. wirkt. Hofrath bey dem k. k. Ärtiöerie-Hauptzeugamte, alt 77 2. , auf der Seilekstätte Nr. 958, an der Lungenlähmung. Herr Johann FjDer, Hürgl.Gtadtgreißler, ^ilt 563., in der Stngerstraße Nr. 884, an Entkräftung. Katharina Lmkmayer, pms. hsrrschaftl. Kmdswärterinn, alt 84 3., in der Leopoldstadt Nr. 256, an Altersschwäche. Dem Hrn. Sebastian Hieß, öffentlichen Lehrer an der l. f. Pfarrschule bey Gt.ZohanninderKeopoldstadt, des äußern Raths Mitglied und Armenbezirks-Director, seine Gattinn\nWinde\nNNO. Mittel NW still. NW.schwach.\nWitterung.\nTrüb. Trüb. Trüb.\nWasser sta«d am 25. Zanuar.\n«n der großen Donaubr.\n-l «. ober\n8 Zoll Null.\nZm Wiener Lana le.\n510\" Null.\nTheresia, alt 42 Z., in der Leopoldstadt Nr. 504, san der Lungensucht. Die wohlgeborne Frau Zosepha Dall Agljv, Kchorne Freyinn v. Czastakow, Magistratsraths-Wrtw» vvnWMnn rN Mäh ren, alt 76 Z., in der Zosephstadt Nr. 40, an Alterschwäche. Jungfrau Äloysia ^Levger, k.-k. B.eavhtMs hintevlaffene Toch ter, alt 54 Z., zu Mariahilf Nr. 112^, an der Luugen-lähmung. Frau Anna Mehrschuh, Hausinhabers-Witwe, alt^5 Z., in Erdberg Nr. 159, an Altersschwäche. Dem Hrn. Zoseph Enzinger, Bandfabritanten, s. Kind Zo-hann, akt 2 Z., am Schottenfeld Nr. 249, an der Lun genentzündung. Theresia Gruber, Pfründnerinn, alt 81 Z., in Erdberg Nr. 25, an Altersschwäche.\nÄnna Fichtner, provisionirte k. k. Hof-Hausknecht«-Witwe, alt s? Z., in der LeopoldßM Nr. 162, an der Lungen-lähmung. Zoseph Bach, alt 61 Z., am Typhus, im Versorgungshause m der Währing»rgasie. Theresia Staribacher, Taglöhnerinn, alt42Z.,an derBauch-Mentzündung.— Adelheid Nobis, HansAuhmachers-Waise, alt 10 Z. ZoftHa Mahner, Mgmacherinn, alt 24 Z. — Zohann Godier, Tonfedörmachs?, alt 22 Z. Alle 2 an der Tuberkulose, und alse 4 im allgemeinen Krankenhause. Den 22. Zanuar. Zvsepha BaHipger, AeuAnmcherinn, alt 24 Z., an der Tu-ß«rkulosch W» allgsmechey Krankenhause.\n^ D a n ksa g u n g, Da ich nach einer SjAhriMMMM^eitden Ge brauch d^ k. k. priv. HaarwuchswaGertt'ps Hrn. Mader wieder zm PöllständiAkeit meiner Kopfhaare gelangt bin, so erachte ich es meinerseits als ein wahres Wohlthätigkeitsmittel, und denke anmit einen der Veröffentlichung würdigeAGegenstand zur allgemeinen Kenntniß zu dringen. Zvs. Brunn er, Privatier, beym wilden May« in Währing,\nlk62^j\nAnzeige.\n!Ä\nDie ?. F. Herren Aud Frauen , welche äu dem Comptoir der k. k. prw. Wiener Zeitung ihren Beytritt zu dem Wisser oll^memen WWs-ßZereine erklärt haben, werden höflichst ersucht, längstens dis Gttde UeVÄtar ihren Beytrag für das Jahr 1848 Mmsalls in dem gedachten Somptoir zu emrichten. Von der Directiön deO Wiener allgenUine» ,^)üW^VerMes.\n^1029^\nDie Keeskemet Szegedin -Temesvarer\n^ wtzd «D «. FKmi« I. I. , um W'r B«W«ÄtäaS, Rathes lh^e all'gemnneVerfaiMttfung halten, zu welcher die ?. ^.Herren Actlonäre hlKMltHofNW UngeladenÄerden. Die Hauptgegenstäude der Berathung siud: ») Die Wahl deS GesellsHaftS-PräfeS und der Direktionen; ^ie Htzrachung üb^r die MSw^mg der <K»n«D>n z<m» BA« der Bahn-GxeOdin den 2. Zanuar 4848 durch die >KeM«netiSj^edin-Te«az»«rerMseittxchn-Direetio».\n« dem reich und fMtastisch tMgOalteten\nSönntag\nWiener\nNäheres große Rnkchlagzettei «»»»«« Programm."}