{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/6a65d05bf14e9e2a1ac5f3ee257b4537", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?»»\nAnzeige.\nIch habe die Ehre anzuzeigen, daß Aach dem am 17. Zanuar l. Z. erfolgten Ableben der Frau „Mich. Hönig Witwe,\" „e«yte Hbnig sche Pfeifen,\" deren Fälschung der hohe k. Ungarische Statthaltereyrath unterm 1Z. September 1841, Z. 276t9, verpönt hat, nur bey mir als MK-,Michael HönigS Sohn\" z« habMHnd, Womit Ich Mich genWtesteN Aufträgen besten« empfehle. Echemm'tz den SS. Februar t848. M. Hönigs Sohn.\nFichtensameu\nund\nBey der Forstamts-Verwaltung der HMschW Bodenstadt in Mähren sind circs 90 Zentner keiMMkger Fichtensame mit Flieg eln, dann ein bedeutender Borraty an Schieferdeck-Aeinen tu« Verkaufe um billigen Preis disponibel, daher im Hake eines Erfordernisses sich anher portofrey gewendet wer den »oSe^^ ^ OberamtBodWstadt am Z. MÄrz 1848. \"OV«stbäume, mehrere looo Stück/ edelste Sorten stnd partienweise öder einzeln in Oberdöbling, Hirschengasse Nr^lv iv verkau-I fen. Anzufrsgen beym Gärtner Vincenx Forgatsch daselbst, j\nNeuestes. Nachdem ich ein hochadeliges Fräulein mittelst meiner Quintenzirkel-Methode innerhalb eilf Monathen zu einer Alt-, Tutti- und Solo-Sängerinn herangebildet habe, em pfehle ich mich einem hohem Adel und geehrtesten Publicum bestens. Das Nähere in meiner Wohnung: Altlerchenfeld, zum rothen Hof Nr. 226, im Lten Stock. Ernest Hofgartner, öffentlicher Tonlehrer des Gesanges, Clavierspieles und der Harmonielehre. lnnZ Billard s. l«) , Key Georg Rohrs, bürgert. Billard-Tischler, Rossau, Prammergasse Nr. 63, im eigenen Hause, ist eine große Autwahl ppn Billards sammt Ballen und Queues, um die bimgsten preise zu haben.\n^4tZ8^\n^ ^ ^ Ä ^\nDie gefertigte Direktion bringt hiermit zur Kenntniß, daß sie'eine Niederlage ihrer Dampfmahlmühl-Erzeugnisse in Wien bey Herrn Andr. Adalb. Markl, zum grünen Anker, in der großen Sckulenstraße Nr. 830, begründet hat, und empfiehlt ihr daselbsdmit den schönsten, besten Qualitäten stets wohl versorgtes Lagerden l>. Consumenten zu nachfol genden äußerst herabgesetzten Preisen der besonderen Aufmerksamkeit u-n so mehr , als die gefertigte Direktion rücksichllick der Ergiebigkeit des Mehles, alles im trockenen Zustande vermahlen läßt, und begünstigt durch die hiesigen sehr Vortheil« haften Platz-Verhältnisse, die den Ankauf deS schwersten BaNäter WeizenS in jeder Beziehung erleichtern, in die ange nehme Lage versetzt ist, allen in diesem Gebiethe zu machenden Forderung^ zur Genüge entsprechen zu können.\nAi fl Z0 kr. WW. 24 fl. t5 kr. » 20 fl. SV kr. »\n!7 si. 30 kr. WW. 29 fl. — kr. »\niv« Pfund Königsmeht Nr. ivo Pfund detto Nr. 700 Pfund Mundmelll Nr. Raab am 20. Mä»z t848. ^ ^ ^^ , Die Directton der Raaber Dampfmahtmühle-Actlen-Ges 'llschaft.\n100 Pfund Semmmehl Nr. 4 100 Pfund feiner Gries ^ laut Preis-Courant\nBey dem ergebenst Gefertigten sind zu möglichst billigen Preisen zu beziehen Holländer und Schlesische Runkelrübensamen, Rigabr Leinsamen, Französischer Luzerner Klee, Steyrer, Espasette^ Wunder-, weißerHoll. Wiesen-und Französischer Jncarnat-Klee; ferner die besten Futter- und Parkgräser , dann Eng lischen, Französischen, Italienischen Rey-und EanariengraS-Samen; von den Waldsamen sind noch vorräthig: Akazien, Birken, Erlen, Eschen, Fichten, schwarze und weiße Föh ren, Lerchbaum, Tannen, Seekiefer, und eine kleine Partie von der ausgezeichneten Cavalier-und JerusUem BesaatungS-Gerste,Ldie in 8 bis 9 Wochen reifet» M. Berkowitsch, Landwirthschafts - Mitglied und Hausinhaber auf der Wieden Nr 468 in Wien.\nZeugniß\nDaß die Gefertigten mit des ^>errn ?railz Taver Maill seiner neuen Erfindung, äu^ Englische Art die Rasirmesser zu Schleifen und Abzuziehen auf kaltem Wege vollkommen zufrie den gestellt worden sind, und ihn daher Jedermann anem pfehlen können < bestätigen sie mit ihrer Unterschrift. Ueber nahmsort am? Mehlmarkt, Kupferschmiedgaffe Nr. 107t, im Schuhmachergewölbe, er kann auch bestellt werden in der Wohnung. Peter Oech 6 ner, bürgt. Lakirer. Wenzel Slawik, R. Rath der k. k Gef. u. Dom. Hofbuchbaltung. Carl Heller, k. k. R^: Rath. Z e ll erÄlerander, Akademiker. I o s e p h K n a ü s, k k. Rittmeister.\ns>66s^ Ein -Pächter ^6^' für eine verkäufliche Wirths-Gerechtigkeit sammt GasthauS-Loeale nebst zwey schönen Gärten, So«m«r-Locale und Sa lon, außer der Linie, sehr tzahe an der Mtadt wird gesucht. Näheres bey Herrn Lvurenz Fbhleutner/Wieden Nr. Z4S. ^4ot2^> Gesucht wird ^ eine geborne Französinn, als Bonne zu zwey Kindern von A 4 Zahren. Die Adresse gibt avs Gefälligkeit die Apo theke zum Salvator in der Kärntnerstraße. ^597oZ Anerbiethen. ^ Ein Frauenzimmer von guter Familie, welches Deutsch und Französisch t»richt und schreibt, um darin Unterricht zu geben, aRH'eiNer Haushälküng vorstehen kann und alle »eidlichen Arbeiten versieht, wünscht in einem guten Hause hieroder>au^be«^Laat>e placirt zu werden. Die Adressen beliebe «an bey« Greißler in der Kärthnerstraße Nr. 982 abgeben zu lassen. -P941Z n o n e e. ^ An Herrschaftt- oder Häuser-Znspectionen oder sonstigen Eommissions-undOelderbesorgun^szeschäften e«y»fiehlt stch dem\n^GENMLKL^W^enGWKM G i?n WlMnse-ffe»l»r»M^t»vKmler, der sich über seine vleliährige Dtenst-leistung sbAetWilter und ZvPGär Mf dem Lände eNchfeh-lend aa^wKsen UNd auch eine angemessene Kaution leisten kann, inde« er seine übrige freye Zeit durch die Besorgung derley Angelegenheiten nützlich zu verwevden gedenkt. Vers ste^W 'MdrDtft^tMMn biethen He^^tMWr oder Hauseigenthümer ln der' Vtavt Nr. t08t, Stöck-am-Sisen-»latz in der Weiß- und Geidenwaarenhandlung zum König von Dänemark! gefälligsi abgebiiw zu lassen.\nP»4ZZ AItr^g. ^ Ein Bea«ter im bestsn Alter, vetheitathet, ohne Kinder, der seit «ehreren Zahren ein großartiges Geschäft leitete, in welche« er noch in Aktivität steht, das aber nun beendigt wird, wünscht in der Eigenschaft als ökonomischer Verwal ter, Eassier oder Einnehmer bey einem technischen Betriebe, oder auch einer sonstigen Unternehmung, wieder angestellt zu »erden. Derselbe besitzt gute Zengnisse, kann auch auf mündliche Empfehlungen stch berufen,z«nd tst im StaMe, eine Caution von 800 bis 1000 fl. C.M zu leistet. Mtt t.May l. 3. könyte de^. Be«erber seichn Posten antreten. Näheres auf poxtosteye «riefe unter der Adresse 5. 8. in Linz, xvste restsute.\nStellvertreter für Recruten besorgt Rudolph Uherek, befugter Privat-Geschäftskanzley-Inhaber, Stadt, Kohlmessergasse Nr. 475 wohnhaft, unter denen, im gesetzlichen Wege vorgeschriebenen Bestimmun gen ; zu treffen von 10 bis 2 Uhr. Briefe franco. s>i26^ Ein gebildetes Fräulein ^ wünscht bey irgend einer Dame entweder hier, auf dem Lande oder auf Reisen als Gesellschafterinn unterzukommen Da sie selbst eine kleine Pension bezieht, so leistet sie auf jede Art von Bezahlung Verzicht. Die Adresse ist zu erfragen in ! F. Zt. Ascher's Leihanstalt in der Bognergasse Rr. Z16. Anerbiethen. ^ Eine Witwe, welche der Französischen Sprache vollkom men mächtig ist, auch in der Erziehung und Haushaltung viel Erfahrung besitzt, gewandt lesen, schreiben und rechnen kann, und einen streng moralischen Lebenswandel nachzuweisen ver mag, wünscht als Haushälterinn, Cassirinn, Erzieherinn oder Nerschleißerinn in irgend ein solides Haus in Wien oder auf dem Lande aufgenommen zu werden. Auskunft wird ertheilt in der k. k. Tabak-Trafik in der Weihburggasse Nr. 922. Anerbiethen. ^ Eine geborne Italienerin, die auch sehr gut Deutsch spricht und in allen weiblichen Arbeiten vollkommene Kenntnisse be sitzt, wünscht als Haushälterin oder als Kindererzieherin un-tttZukommen, selbe kaun sich mit den besten Zeugnissen ausweisen. Näheres aus Gefälligkeit beym Herrn Zoseph Za-rolin, in der Kamm-Niederlage in der Stadt, Gpiegelgasse Nr. 1095. ^4091^ A n e r h i ethen. ^ Ein lediger Mann, der öereits 18 Jahre im Handlungs-fache aller Art Geschäftszweigen in sehr soliden Häusern als Kommls und Eomptoirist vorgestanden, mit den besten Zeug nissen versehen ist, die Böhmische und Deutsche Sprache in gleicher Vollkommenheit spricht, biethet seine Dienste in er wähnter Eigenschaft an, mit der Bitte die hierauf ?. Re-Wctirenden wollen gefälligst die Adresse unter der Chiffre X. k'. xoste i-e5tsiit« abgeben zu lassen. ^4087^j Ein junger lediger Mann, ^ 25 Zahre alt,»»pecher schon seit vielen Zahren in Wien diente, d.es Lesens, Schreibens und Rechnens kundig, wünscht als Hausknecht in ein Handlunashaus oder sonst dergleichen ei lten Platz unterzuöWmen.Z« erfragen Leopoldstadt, Donau straße Nr 90, Zten Stock, Thür Nr- IS.\np680^j Waarenlager l nd Gewölbs Einnchtung sammt Portal, einer im besten Betriebe stehenden vermischten Waaren-Handlang, in einer sehr nahe gelegenen lebhaften Vorstadt Wiens, ist unter billigen Bedingnissen abzulösen. Auskunft, Schottenfeld, Kirchengasse, im Lichtenberg'schen Hause Nr. Zio, im Isten Stock rechts die Thür^ '\n^2914^ Eine k. k. Beamtenswitwe ^ in mittleren Zahren, welche in der Hauswirthschaft wohl erfahren, wünscht gegen billige Vedingnisse als Haushäl terin oder Beschließerin bey einer Herrschaft unterzukom men. Beliebige Adressen bittet man auf der Landstraße Nr. 57, im bürgert. Nisirgeschäft abzugeben, unter der Adresse kl. I.. Gättner und Oekonom. ^ Ein junger gereifter Mann, der mit den besten Zeugnissen und Empfehlungen versehen ist, Sprachkenntnisse hat, sucht eine Anstellung als Kunst-, Gemüse- und Landwirthschafts-Gärtner, oder auch als Oekonom. Adressen und Anfragen bittet man zu machen bey Madame Theresia Joinet, in der Beleuchtungs-Anstalt, Himmelpfort-gasse Nr- 950. «« 8««« » »«««« fl CM » werden zu einem Geschäfte eines Produktes von steigendem Bedürfnisse aufgenommen. Der Darleiher kann hierbey nebst den laufenden Zinsen »S pCt. noch ein anständiges jährli chen Honorar erhalten, wenn er in dem Geschäfte selbst sich beschäftigen wollte. Das Capital kann gesichert werden Auskunft-hierüber erhalten nur Jene, welche- wirklich über einen solchen Betrag, wenn auch in succ«siven Einlagen verfügen können, und einige kaufmännische Kenntnisse besitzen, in der untern Bäckerstraße, Stadt Nr. 746, Zten Stock, von 2 bis 4 Uhr Nachmittags. ^41951 16000 fl. CM. zu k Peeent ^ werden gegen volle Sicherstellung auf-ß Monathe aufgenom men durch das öffentliche Oekonomie-Geschäfts-Büreau des Wirthschaftsrathes E. Andre, Stadt, Zacobergasse Nr. 807. ^97i) 3000 fi. CM. ^ sind auf einem Hause primo loco » 5 pEt. abzulösen. Aus kunft bey Herrn Heinrich Mayr, öffentlichen Civil - «nd Militär-Agenten zu Wien, Stadt, KöllnerhofgasseNr. 7Z7.\ni>6i4^ 10.000 fi. Eonv. Münze werden gegen Pupillar- Sicherheit auf ein Haus jnner den Linien gegen 5 pEt. gesucht, directe Geldgeber erfahren das Nähere zwischen 2 und 4 Uhr, in der Währingergasse Nr. 204, Isten Stock links, Thür Nr. 12. Ivoo, 2VVV und zooo fl. werden auf erste Haussätze inner den Linien Wiens, ohne alle Provision auf mehrere Jahre dargeliehen. Näheres bey Herrn G. C. Lillich, Gumpendorfer Hauptstraße Nr. 268. ^4i58MnTapital vonSS000 bis S5000fl. CM. ^ zu 5M. wird auf ein Haus sammt Garten auf der Mie den, sehr nähe von der Stadt, xrimo loeo gegen Pupillar-Sicherheit gesucht. Die «eitere Auskunft wird in der Tabak trafik in der Stadt, in der Riemerstraße Nr. 817, ertheilt. js987^ Gin Verkaufs-Lveal sammt Aus- ^ lagkasten und Einrichtung, in der Gtädt, auf einen gangbaren Platz, ist wegen FaMkien-Bdrhältnissen billig abzulösen und gleich zu beziehen. Nähere Auskunft erhält man in der Nagler gasse, im Gasthof zum goldenen Lamm. ^398«^ Abzulösen. ^ Zn einer der belebtesten Vorstädten Wiens, nahe an der Stadt ist ein Gasthaüs-Local, welches lm besten Betriebe ist, sammt allen Reqüisiten abzulösen und zu Georgi 184« zu übernehmen. Nähere Auskunft ertheilt aus Gefälligkeit Herr Zoseph Mechtler, bürgerl. Gastgeber, in der Schulter-gasse. ^4i5Z) Abzulösen, siZ «egeü^Geschäftsveränierung ist ein Mehlverschleiß sogleich abzulösen. Auskunft ertheilt täglich von 8 bis 11 Uhr Früh der Mehlverschleißer am Kirchenplatz bey der Servitten-Kirche in der Rossau.\ni e t h W N\n^4o4eZ Wohnung ver miethen. Ja der Seitenstättengasse, Seitenstättenhof, vierten Stock,\nohnung, en, vvp ^ nft daselbst.\nThür .Nr. 26, ist eine sechs IiM«MrM,«t halbMH W H«Mi ^4048) Wo 3 w<eM«n» PßtzherePricht in bAW«dh'eMe« WM, halbjHrig oder monathlich zu vermiethen. ein Bedientenzi««er daz« gegeben werden.\n\"g-Mzi«ver, licht, «Mssu ällsögleich oder von Georßt Eß könnte chM .AüMft\nerhält «an aus großer Gefälligkeit in der Leihbibliothek des H. Z. Tauer, Schulhof Nr.4lZ. ftoizl ..Wohnung zu vermiethell. ^ 3n «rÄKd^ oberen BäffMraße Nt<766, ist dtt Sünze erste Sio«, Bestehend aus 9 Zimmern, Mrzimmer, Tabi-nett und Küche, nebst Bodett, Hvlz- uNd Weinkeller, dann 1 Stall für 2 Pferde und Wagenschupfe für Z Wägen» sogleich zu beziehen. Auskunft gibt der Hausmeister. Bastey - Wohnungen ^ plötzlicher Veränderung stnd in dem Stadthaus r T«lnfsMraße, ,DehrerH Wohnungen, mit der\nsZ5Z9^\n^ ^ Ziemern, zy 7 Zkm-Gd Vorh^us Fuf zu OzWK. BusMnft gibt dir Hausmeister. Wohnung zu vermiethen. s^7^j Auf der Landstraße, Ungergaffe Nr. Z82, ist eineHchnung von 8 Zimmern, Vorzimmer, 1 kleinen. G'arten-Salön mit oder ohne Stallung, nebst dem freyen Hükkttt in einen sehr schürn ßroß^ GartchN.alfvzleich zu beziehen und zu Sermie then. Ms^D Melvst beym Hausmeister. Vis-5-vis des SophienbadeS, Porstadt Landstraße, ist eine, ais HMtzgy» bengtzte, auch zu einem Waaren-lager nder dexeMchen geeignet^ mitGassenausgang versehene Wohnung, bestehend aus 5 großen und kleineren Zimmern, großer Küche, Kode« , Keller und. Holzlage; dann ejne Woyimits lw ersten Stock, Hn Z großen parketirten Zim mern sammt Vorzimmer, Küch?, Boden und Holzkeller von im Sck-hause Nr. 40 beym Hausmeister zu erfragen.\n^4t29^ ' Zu vermiethen. ^ Ein hübsches kleines Zimmer meublirt, Aussicht auf die Straße, sehr billig, nur für achtbare solide Herren. Hohen Markt, Nr. 52Z, Zten Stock. Auf der alten Wieden, Platzgaffe Nr. 34S, sind im Isten Stock z«ey meublirte Zimmer auf den ^latz mit skparirten Eingang, täglich zu vermiethen Das Nähere ist im Isten Stock zu erfragen. Bastey-Garten zu vermiethen. Aufder Schottenbastey ist der bey den Häusern Nr. 11Z—114 befindliche Garten sammt Lust - und Glashaus von jetzt an zu vermiethen. Auskunft.hierüber in der Stadt, Passauer hof Nr. Z65, im Isten Stocke. ^4207^ Von Georgi oder gleich i^ in Mitte der Stadt ein schönes Gewölbe sammt ganz nUer Mberner Einrichtung zu verlassen. Näheret Singer straße Nr. 877 in der Lederwaarenhandlung. Herrschafts - Wohnung, m ^Zm Hause N,. 6Z6, am Rennwege, ist eine Herrschafts-Wohnung im ersten Stocke, aus 7 parketirt«U ZinMyr« uüd den nöthigen Domestiken-Localitäten, zy Ebener Erde aus 4 Zimmern mit einer großen Küche , ferner mehreren Remisen un5 Stallungen sogleich oder von Georgi an zu vermiethen, Stallungen und Remisen werden auch abgeson dert SermietM< »uskistft ertheilt der Hausmeister daselbst, unh der Znspector auf der Landstraße, Hauptstraße Nr. 276, neben der k. k. Polizey - Caserne. Mehrere Sommer Wohnungen zu Hetzendorf Nr. «S, sind meublirt sammt Garten, mit oder ohne Gtatl„ in be-ttebiger Größe zu vermiethen, und täglich zu besichtigen. Auskunft in der untern Bäckerstraße Nr. 74?, in der Kanzley.\nEin schöner.großer Scinkeller ist in Erdberg, Kainergasse Rr. 92 alsogleicd zu vermiethen,\n^59y<Z Bin Herrschafts-Schloß. «etches eine Stunde von Wien entfernt, an einem volk reichen Orte, und mitten in eine« schönen schattenreichen Park gelegen ist^ und wozu man auf einer Hauptstraße ge langt, ist über Sommer oder ganzjährig zu vermiethen. Das Schloß hat eine gesunde angenehme Lage, and ist außer de« Parke mit einem schönen Ziergarten und Glas-Hause versehen. Zm isten Stocke des Schloßes befinden sich 7 hohe parketirte elegant eingerichtete Zimmer sammt Bil lardzimmer, und zur ebenen Erde 6 eingerichtete Zimnttr für die Diknerfchaft, nebsi Küche , Speisekammer, Keller, Sisgrube und hinlängliche Stallvngen und Remisen. Aas-kunft erhält man in der Stadt, an» Ruprechtsplatz Nr. 462, in der Niederlage der k. k. privil. Rannersdorfer Papier-Fabrik. »snl Ein Landhaus M sammt großen Englischen Garten in Atzgersdorf, nächst Wien zu vermiethen. Dasselbe hat zur ebene»?Erde 1 Garten-Salon mit Z Zim mern, Küche, Dienstbothen- und Vorzimmer. Zm Isten Stock 1 Salon mit 5 Zimmern und Vorzimmer, mit schö nen ParketbFden: und größtenteils meublirt. Die Englische Ga«tenanlage hat ein Badehaus und 2 artesische Brunnen. Auch sind Stallung und Wagen-Remise dabey. Nähere Auskunft am Wildbretmarkt Nr. 580, in der Oehl-Niederlage !zs««i Sommerwohnung zu ^ vermiechen. Zu Kaltenleutgeben ist ein vor 2 Zahren von Grund aus nach dem neuesten Style aufgebautes Landhaus, voll-kvmwmen «öblirt, sammt Garten, Stallung auf 2 Pferde Wagenremise und Hausmeisterswohnung zu vermiethen. Nähere Auskunft erhält man daselbst Nr. 25 oder aus besonderer Gefälligkeit täglich von 7 bis 10 Uhr Früh in der Apotheke zum goldenen Löwen in der ZosepHstadt. Auch wirb dieses Haus sammt den dazu gchörigen W e sengründen von 4 Zock 1Z00 Quad. Klafter unter den billig sten Bedingungen verkauft. Jedoch Unterhändlern wird durchaus kern Gehör gegeben.\nsz997^Z Stallung und Magazin ist in dem Hause Nr. 497, auf der Landstraße, am Glaci» neben dem k. k. Münzgebäude zu vermiethen. Auskunft er theilt der Hausmeister. ^4198^ Sömmer-Wlchnung ist zu vermiethen, in Brunn am Gebirge, nächst der Kirche Nr. 84, im ersten Stock, 2 Zimmer, Z Eabinetten , Küche, Garten und Stall auf 2 Pferde. j>058^Z lÄ Ein radicirtes Schank-Gewerbe ist z» vermiethen und auf G'evr^i 1848 zu beziehen. Das selbe wird auf den hierzu bestimmten und von dem Haus eigenthümer eingerichteten Locäfittken, welche in einem gro ßen Gast- und einem daranstoßenden Extrazimmer bestehen, betrieben, wozu drey Keller auf Wein, Bier und Holz, dann ein großes Wohnzimmer, 2 Kammern, wovon die eine als Speis verwendet werden kann, eine Küche und ein Bo den gehören. Nähere Auskunft: Leopoldstadt, Taborhaupt-straße Nr. ZS8, i« ersten Stock beym Hauseigenthümer. ^4ov0^ Requisiten eines guten Geschäftes, szj mit Eßwaaren, am gangbarsten Posten der Stadt, welches 28Zahre auf selbem Orte mit bestem Erfolge betrieben wird, sind wegen Familienverhältnisssa plötzlicher Abreise sammt Utensilien billigst zu vermiethen. Das Nähere wird aus Ge fälligkeit in der Zwirnhandlung zum Strauß, große Schu-lenstraße Nr. 86Z ertheilt. ^ G r a tz. Haus - Bermiechung. Zn der schönen und nahen Zinzendorfgasse zu Gratz, welche wegen ihres gesunden Wassers und ihrer günstigen Lage be « stens bekannt, ist ein Hau», bestehend in zwey Wohnunz gen zu ebener Erde, jede mit S Zimmern; im Isten Stock in einer mit 5 Zimmern und 1 Salon, dann 1 schönen Stalle nebst Wagen-Remise, 1 Garten mit edlen Obstsorten un» großen Weinhecken , auf mehrere Zahre billig zu vermied then. Auch könnte der iste Stock allein mit Stallung und Garten vermiethet werden. Nähere Auskunft ertheilt aus Ge fälligkeit auf portofreye briefliche Änfragen Herr Kaufmann Rochel, am Häüptwachp?aße ln Gratz.\n-ck\" -»Ms» t r k\nW f e.\n^4os«Z Fortepiano - Ankündigung. ^ Sin ganz neues, sehr schönes und gutes Mahagony-Fkügel-Fortepwno Mit Octaven vop Änem rühchich t.ikavüten\nMeNerj uM e^n weNig »enutzhr NuWügtt von «indhofer, dann em QSer von Knam, sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, Ste Stiege, 2ten Stock szsee^j Fortepiano M vWkaüsen und auszuleihen, neu und überspielt, in der Stadt, im Bürgerspital, M Spitalptatz im Depösit. szzo?Wianoforte, Orgeln und PhyGarnionlkens?'! auszuleihen, zu »erkaufen ^und «ach BeliMn umzutauschen a« Graben, Trattnerhof Nr. 618 , Zte Stiege, Sten Stock. ^ F o r , c p i a n o s.1 zu verkaufen und auszuleihen, in det Stadt, hohen Bwcke Nr. ZSH, »m 2ten Stock Thür Nr. 12.\n,o Stüik Spiegel » seltener Größe, im Ganzen von glei cher Höhe, und zwar im Glasmaße von 73 Zoll Höhe und 40Zoll Breite, sammt 6 Zoll breiten Goldr^hmen, sind, das Stück um 100 Procent billiger, att Spiegeltarife nachweisen, zu ver kaufen, dieselben «erden auch gegen sichere beliebige Zah lungstermine, oder gegen coursirende Zndustrie-Papiere hin-dangegeben. Zu sehen am Spitlberg, Breitegasse Nr 1Z, im Gewölbe des Herrn Anton Gruber. ^Z557^j Ein Paar recht brauchbare Pferde szl gute Läufer, sind mit oder ohne .Wagen, äußerst billig zu verkaufen, und ,m goldenen Löwen nächst dem Heumark ? ?il.! .« c 5 ^ Petersdorf Nr ?ss von 8 bis s uyr zu seyen.\nl2S42^ Gänzlicher IÄ Baumverkauf, wegen Veränderung. Zn der Zosephstädter Kaiserstraße, im k. k. Transport-Sammelhausgarten Nr. 12, sind in dortiger Pflanzschule von allen Gattungen Obstbäumen, Zwerg und Hochstämmig in Sorten, Wein-, Kitten - und Rosen-Setzlinge, exotisches Gehölz, Waldhölzer zc. :c., worunter sich versetzte und meh rere starke Bäume befinden, in unaedüngtem ungewässertem Boden erzogen, zu haben. ^5878^ Ein Reisewagen z verkaufen. ^ Derselbe ist eine starke Calesche welche von einem gut«r Handwerker verfertiget wurde, hat zile erwünschten Vorrich tungen und wurde auch bereits zu einer Reise verwendet) i ohne daß sich sofort irgend ein Gebrechen gezieigt-chätte.? Lu I sehen in der Vorstadt Rossau, Dreymohrengasse Nr. 115, «bey Herrn Dangel, Sattlermeister.\n^879^j Eitle Dampfmaschme ^ sammt Kessel von 6 Pferdekraft mit 2 Mahlgängen, einer Brechmaschine zum Spodium fabriciren, sonst im gute» Stande, ist zu verkaufen. Wahre Käufer haben sich auf der Wieden, Hauptstraße Nr. 467, beym Hauseigenthümer anzu-fragen. ^ ^ ^ p«68^ Parketen l^4^j eichene fournixte , massive, wie auch Halbparketen von gut getrocknete« Holz, mit oder ohne Legen, sind zu haben ibey Zoseph Stündl, bürgerl. Tischler, Gumpendorf, kleine St«n-gasse Nr. 86. Ein echt Türkischer Hengst, s-1 9 Zahre alt, von dem kleinsten Ponischlag und von sehr kräf tigen Körper zum reiten und fahren verwendbar, steht zum Verkauf in der Stadt Nr. 1019,?in der Wallfischgasse «m dorti gen Reitstall."}