{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847916/c525c30770d124e4290fbb2a10143e05", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RGck\ndtl und die Gewerbe so sehr gefährden, baldigst zu be seitigen. Bezüglich der Verhältnisse des Herzogthums Lauen burg wurde beschlossen, die Regierung in Ratzeburg aufzufordern, ihrem Bundespflichtsn gehörig nachzu kommen , und da seither in der Bundismatrikel Hol stein und Lauenburg vereinigt gewesen sind, wegen Repartition der Bundeslasten mit der provisorischen Regierung in Rendsburg sich zu verständigen. Die wÄttembergische Regierung ließ den Antrag stellen, die Sitzungen der Bundesversammlung öffent lich zu halten. Professor Berndt in Bonn überreichte eine Abhand lung über die deutschen Farben, und Buchhändler We ber in Leipzig 20 Exemplare der „Jllustrirten Zeitung\", welche den Entwurf zu einer Versassung sür Deutsche land enthält. jj Frankfurt, g. Mai. Die Parlamentsmitglie der hielten heute im Kaisersaale eine dritte Versamm lung, in welcher sich 11 neue Abgeordnete gemeldet hatten, unter diesen Dr. von Schmerling, der Ver trauensmann Oesterreichs beim Bunde. — Im Gan zen beträgt nun die Zahl der hier eingetroffenen Par-lamentsabgeordneten 35- Verhandelt wurde heute ei gentlich nichts, und die nächste Versammlung aus den nächsten Freitag angesetzt, da die würtembergischen Abgeordneten am Donnerstag eintreffen. — Der 5l)ger Ausschuß hält morgen wieder eine SiZungz die Mit glieder unternahmen gestern zusammen einen Ausflug in den Taunus. — Das Innere der Paulskirche ist für das Parlament fast ganz hergerichtet und man kann sagen, schön u d zweckmäßig. Da die Akustik viel zu wünschen ührig ließ, wurde der Plafond durch eine Decke um 25 Fuß gedämpft. Die Sitze sämmt licher Abgeordneten werden mit Pulten zum Schrei ben versehen. Gestern begann das Scheibenschießen unserer Stadtwehr, wie überhaupt hier Alles aufge boten Wirv, !>m unsere Wehr in den besten Stand zu setzen. ^-Dit Wrichte aus Posen lassen die Sym pathien für Polen sehr erkalten. \" Der türkische Tk-sandte aus Berlin soll hier verweilen. l»- Großbritannien London, 5- Mai. In der gestrigen Sitzung des Unterhause« w!urde die Juden - Emancipa-tions-Bill zum dritten Male verlesen und ange nommen. Für die dritte Lesung erklärten sich 234, dagegen 173 Stimmen, so daß die Majorität für die Bill 61 Stimmen betrug. Frankreich Paris, den 6. Mai. Den Ansang der gestrigen Sitzupg der National-Versammlung machte die Fort setzung der Vollmachtenprüfung. Dieses Geschäft wurde durch Fragen über die Lage in Limoges, worüber L e-dru-Rollin jedoch die begehrte Auskunft nicht ertheilte, so wie durch Klagen über die schlechte Aku-sti? des Thales, welche den im Centrum Sitzenden die Reden auf der Tribune unverständlich läßt, wieder holt unterbrochen. Mehrere Mitglieder verlangten, daß die Tribune in die Mitte d« solle. Schon in der ersten S für'gültig erklärt worden; Versammlung, sich zu const von 600 zugelassenen Mitgli lich schnell voll und sogar w, GülttzttklZrung v?n mehr\ns Saales verlegt werden tzung waren 523 Wahlen die zur Berechtigung der tuiren, erforderliche Zahl edern wurde gestern ziem-it überschritten. Als die als 7<X) Wahlen (einige\nstreitige Wahlen wurden an Commissionen verwiesen) ausgesprochen worden war, fragte der Altersprä sident, ob die Versammlung, da sie sehr zahlreich sei, zur Wahl des Präsidenten schreiten wolle? (Ja! Ja!) Ein,Mitglied beantragte, die Versammlungsolle zuerst über die Dauer ihrer Functionen entscheiden; die provisorische Regierung habe zwar in dieser Frage die Initiative ergriffen, aber nur der Versammlung stehe die Entscheidung da über zu, da sie allein über die Dauer zu bestimmen habe. Der Antrag fand keine\nUnterstätzung. Auf Hrn. Bac's Vorschlag wurde fest gesetzt, daß diejenigen Mitglieder, deren Wahlen wegen Ausbleibens der Wahlprotocolle noch nicht gültig er klärt werden konnten, dennoch an der Abstimmung Theil zu nehmen berechtigt seien. Hr. Baroche bemerkte, daß man vor dcr Wahl des Präsidenten bestimmen müsse, auf wie lange er zu wählen sei; er beantrage, daß man ihn für einen Monat wähle. Andere Mit glieds entgegnkten, die Bestimmung der Amtsdauer sei Sache des Reglements; jetzt handele es sich bloß um die Ernennung des Präsidenten. Man beschloß darauf, die Frage der Amtsdauer offen zu lassen, und setzte noch fest, daß absolute Majorität erforderlich sei. Die Scrutatoren wurden ernannt, und man schritt dann zur Präsidentenwahl. Da die Zahl der anwesenden Volksvertreter bei der Präsidentenwahl sich auf 727 belief, so war die abso lute Majorität 364. Die Stimmen theilten sich fol gendermaßen: für Buchez 382, Trelat 234, Recurt 91, Voirhaye 5, Cormenin 3. Die Moderirten, Legitim sten und Barrotisten haben, wie verlautet, für Buchez gestimmt, weil sie diestn immer noch den beiden fol genden Candidaten, Trclat und Recurt, vorzogen, welche für Exaltirte gelten. Die beiden Letzteren sind Aerzte. Auch hat, dem Vernehmen nach, mancher von den Freunden dcr Letzteren seine Stimme an Buchez gegeben, um nur dessen Wahl zu sichern. Herr Buchez wurde dennach als Präsident der National-Versammlung proclamirt. — Unmittelbar hierauf begann die Abgabe der Stimmzettel zur Wahl der Vice-Pcäsidenten. Nachdem dieselbe um 7 Uhr been digt , wurde die Sitzung auf eine Stunde ausgesetzt. Um 8 Uhr wurde sie wieder eröffnet und das Resultat der Wahl der Vice-Präsidenten bekannt gemacht. Es sind gewählt die Herren Recurt, Cavaignac, Corbon, Guinard, Cormenin und Senard. — Man schritt ohne Zeitverlust zur Wahl der sechs Secretäre, und wählte die Herren Peupin, Robert, Degeorge, Felix Pyat, Lacrosse und Pean. Herr Andry de Puyraveau übergab hierauf mit einer kurzen Anrede den Vorsitz dem neu gewählten Präsidenten und Herr Buchez er klärte im Namen der demokratischen Republick die Na-tionrl-Versammlung für constituirt Es wurde sogleich zur Wahl der Quästoren geschritten, welche die Herren Degousee, Bureaux de Puzy und General Negrier traf. Unter dem dreimaligen Ruf«: Es lebe die Republik! wurde die Sitzung um 12V-t Uhr nach Mitlernacht aufgehoben. Das große republikanische Fest auf dem Marsfelde ist jetzt definitiv auf den 14. Mai (Sonntag) festge setzt; die ursprünglichen Anordnungen für dasselbe sol len bedeutend abgeändert werden. Schweiz. Bafel, 6> Mai. (Bas. Ztg.) Mit heute eingelau fenem vorörilichcn Schreiben wird die Tagfatzung schon auf nächsten Donnerstag , 11. Mai zusammen berufen. Der Vorort motivirt diese eilige Zusammen-berusung der auf den 15. Mai angesetzten Bündes-Versammlung damit, „daß laut bestimmten Nach richten durch den Zusammenzug starker österreichischer Truppenmassen die östliche Schweizergränze bedroht sei.\" Sicilien-Das „Hiorn. äelle äus Kioilie\" vom 28. April meldet aus Neapel: Gestern verließen unsere Segel-und Dampfschiffe mit sechs Bataillons Linientruppen und ein siebentes Bataillon Freiwillige unsern Hafen. Jn Reggio wird sich auf diese Flotte noch ein ande res Infanterie-Bataillon und eine Compagnie Sap-peurs einschiffen. Der General «n odek Don Guglielmo Pepe, der krank darniederliegt, hat noch nicht ab reisen können, aber man erwartet, daß dieses bald ge^ schehen werde. Es hat sich von Neuem das Gerücht verbreitet, daß dcr Exminister Delcarretto in das König reich zurückgekehrt sei. Der Minister des Innern versichert wiederholt das neapolitanische Publikum,\ndaß der besagte Exminister Delcarretto sich in Frank reich und namentlich in Montpellier befinde. Dieses wird wohl genügen, um die ehrenhafte Bürgerschaft zu beruhigen, die hoffentlich überzeugt sei wird, daß die abgeschmacktesten und beunruhigsten Gerüchte in so un glaublichem Uebermaß nur von wenigen Uebelgesinn ten in der Absicht ausgesprengt werden, um die öffentliche Ruhe zu stören. Kirchenstaat. Ein Privatschreiben aus Civilevecchia vom I.Mai bringt folgend« Nachrichten aus Rom. Die am 17ten Juni v. I. gescheiterte Verschwörung hat ihr Haupt wieder erhoben und versucht, den Papst über die ge genwärtige Lage Italiens zu hintergehen. Die sich zu Oesterreich hinneigende Partei hat ihm begreiflich zu machen gesucht, daß Oesterreich im Rechte, Italien aber im Unrechte sei. Dieß hat eine große Sensation erregt und man befürchtete unruhige Auftritte. Um diese zu verhindern, blieben alle Bezirke die ganze Nacht hindurch in permanenter Sitzung, das Ministerium reichte in Masse seine Entlassung ein, die aber der Papst nicht annahm; die Bürgergarde versammelte sich, das gesammte Municipium dankte ab. Die Bürger garde bemächtigte sich der Stadtthore und ließ Nie mand heraus. Der Oesterreich geneigte Cardinal della Genga wollte die Stadt verlassen, wurde aber zurückgewiesen. Man befürchtete überhaupt einige Wühlereien gegen die Partei des Rückschrittes. Ich weiß jedoch aus gu ter Quelle, daß sich ein neues Ministerium, in wel ches auch Terenzio Mamiami getreten ist, ge bildet hat. Die Si Kenoya\" enthält noch Weiteres über diese Vorfälle: Das römische Volk, das lehr gut die schwankende Politik Pius IX. in Bezug auf die italie nischen Angelegenheiten kennt, suchte auf verschiedene Weise den Papst zu einer Kriegserklärung gegen Oe sterreich zu bewegen. Er rief das Cardinal-Collegium zusammen, und hielt im Consistonum eine Allocu-tion, die ganz Rom in eine fürchterliche Aengstlich-keit versetzte Er sagte darin, daß Alles, was er bisher gethan habe, nichts anders als die Vollsührung des Memorandums vo^i Jahre 1831 war, daß er als Oberhaupt der Kirche seinen eigenen Söhnen nicht den Krieg erklären könne; wenn die andern Souveräne Italiens in den Kampf ziehen, so seien sie dazu von ihren Völkerschaften gezwungen worden, und daß die päpstlichen Truppen, die ins Feld rücken, keine andere Mission haben als die^ seine eigenen Staaten zu be schütz?», und wenn sie den Po überschreiten, so ge schehe dieses gegen seine Befehle. Man fährt indessen fort vkle Zurüstungen zu machen; das Ministerium reichte in Masse seine Ent lassung ein, die der Papst bis jetzt noch nicht ange nommen hat. Am 30. April trat der ganze General stab zu einer Besprechung zusammen. Auch das Municipium begab sich in Mass- zum Papste, um von ihm Rechenschaft über sein Betragen zu fordern und seine Abdankung zu begehren. Man glaubt, daß Pius IX durch die in den letzten Tagen von den Deutschen Bischöfen eingelaufenen Prvtestaüonen, die ihn, wenn er sich als Feind gegen das Haus Oesterreich erklärte, mit einem Schisma, bedrohten, zu diesem Acte verleitet worden sei. Thatsache ist es, daß der von Pius IX. gefaßte Ent schluß eine schreckliche Gährung in Rom hervorbrachte. Es wurde ihm der ganze Tag des 3V. Aprils als Be denkzeit gelassen. Am 1. Mai erwartet man seinen Entschluß, der auch das Volk dazu bestimmen wird, den seinigen zu fassen. Die Linientruppen in Rom sind mcht sehr zahl reich. Wenn Pius IX, keinen Widerruf macht, denkt, man daran, eine provisorische Regierung einzusetzen. Dcr Papst würde alsdann Bischof von Rom bleiben. Am 1. Mai stand schon das Vslk Früh Morgen« um 5 Uhr da, und erwartete mit großer Aengstlichkeit die Antwort Pius IX. -!-) Wir werden den vollen Text dieser Allocution mor gen nachtragen. Die !ked.\nDruck und Verlag der Edlen von Ghelen'schen Erben - Verantwortliche Redsetian Dr. Moriz Heyßler - Dr. Moriz von Stubenrauch."}