{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/999ae6063afb2c55f3e7abc4d27c642e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«8 Wien Gloggnitzer »» Oedenbnrg Wr. Neuftädter Eisenbahn, in Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung im Monathe September 1848. Abfahrt vo» Wien nach Gloggnitz, Mürzzufchlag. Brück a. M., Gratz, Marburg und Cilli um s Uhr Früh und 7 Uhr Abends. ^ ,, » „ Äedenbura um 6 Uhr Früh und 4 Uhr Nachu-ittags. . „ Neustadt um 6 Uhr Früh, 1v, 4 und 7 Uhr Abend«. „ » ,, Meidling. Mödling und Baden vm 6 Uhr Früh, 8, 9», 10, V, <2, 2, A«, 4, Vz6 und 7 Uhr Abend«. „ „ „ „ Laxenburg um 6 Uhr Früh, 8, 9*, Vz 12, 2, 2\", 4 und Uhr Abend«. Die mir * bejeichoeten AbfahrrSstunden gelten bloß bei günstiger Witterung für die Sonn- und Feiertag«. Auf den Bahnhöfen in Brück a. L. und Wr. Neustadt wird die österreichische und ungarische Grenzzollamt«-M gemachten Verordnungen unter Einem vorgenommen. Wien am 3t. August 184L.\nWienBrncker Eisenbahn. Tägliche Fahrordnung im Monathe Septembkr 1848. Abfahrt von Wien nach allen Sta tionen bis Brück a. L. uur Vs3 Ubr Früh, 10* und 4 Uhr Nachmittags. » ,, Brück a. L. nach^ allen Stationen bis Wiei»^ um Vs7 Uhr Früh, 4 und 6* Uhr Abend«, nipulatton nach den dießfall« bekannt Die Direction.\nK « ndmach « ng\nVom T«. August angefangen finden die Fahrten zwischen Wim und Preßburg statt. Tägli \"\nVon Wien nach Preßburg um 6 Uhr Früh. » « » » » 9^4 » Vormittag« , » ,» » » 2Vs >> Nachmittag«. » » >> « » ? Vs » Abend«.\nBon PreHburg nach Wien um s V» Uhr Früh. » >> « » » 9Vs » Vormittag«. » » « « » 2 » Nachmittag«. » » » » » 6^/4\nAbend«.\nDie Preise sind wie folgt: l. Classe Z fl. 40 kr., II. Classe 2 fl. Z kr., III. Classe i fl. 25 kr. Conv. Münz«. Die Fahrten um 2Vs Uhr von Wien nach Preßburg, » 9Vs » Früh und 2 Uhr Nachmittag« von Preßbnrg nach Wien verkehren ununterbrochen süßer dem für die Manipulation und au« Gefälltrücksichten nöthigen Aufenthalt. Die übrigen Züge stehen mit jenen nach Brünn, Olmütz, Oderberg und Prag in Verbindung, und habe« inGänserndorfdie Ankunft des betre ff enden Anschluß-z«ges abzuwarten. Wien am 18. AugM 1848. Von den Direktionen der a. pr. Kaiser Ferdinand« - Nordbahn und der Ungarischen Tentral - Eisenbahn.\n^tZSKS^Sö eben ist erschienen , und i» allen Buch-Handlungen, in Wien bei MMMKLI.MW?. HreiheitSgasse (vormahl« Herrngasse Nr. 25t), im Fürst Liechtenstein'schen PataiS, zu haben: Schreckmswoche in Prag vom 12. bis 18 Juni 1848. Räch eigener Anschauung und den Berichten von verläßlichen Augenzeugen zusammengestellt von Carl Heinrich. Mit S Abbildungen. Preis geheftet »8 kr. C. M. siZS9i^I Bei ^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Sck der Goltschinidgäffe Nr. «2S, ist zu haben: Gerichtsverfassung, Strafrecht und Strafproceß in den vereinigten Staaten von Nordamerika, »it vergleichenden Blicken auf das englische und französische Unterstichung«-Verfahren, von Dr. Carl Theodor Tittmann.\ngr8. Dre«den und Leipzig 1848, drosch.\nl fl. Zokr S. M>\nslZS82^ So eben ist erschienen, unl UBecks Universität« f! Buchhandlung in Hischofgasse Nr. 638 im von Srtl'schen Etiftung«hause, Scke > vorräthig:\nin\nWien, vom Lichtensteg,\nDer Bau des Eiskellers, sowohl in wie über der Erde vermittelst Torf, Stroh oder Rohr und da« Aufbewahren des Eise« jn demselben. Nebst einer Beschreibung zur Anlage von Ei«behältern in Wohngsbäuden, und Zubereitung de« Eßbaren Eise«. Sin Rathgeber für Baumeister, Landwirthe, Conditorcn, Gastwirthe,r. l von Dr C Aug. Menzel königlicher Bauinspecror Greifswald. Mit 4 Tafeln Abbildungen. Zn Umschlag geheftet. Prei« 4s kr. Tonv. Münze.\ns I29«sj Roch ein Wort an die Herren Landbewohner. Herr Ferdinand Sxinger au« Wien hqt im Anhange der Wiener Zeitung Nr. 148, ää. 28. May 1848, an die Herren Landbewohner einen Artikel gerichtet, worin sich derselbe gegen da« gegenwärtige wiilkührliche und zur unrechten Zeit vorgenommene Abschießen de« Wilde« «»«spricht. Obgleich der gefertigte Wirlhschaftsbesitzer mit dessen Ansichten ganz einverstanden ist, so will er sich ioch auch noch einige Bemerkungen über diesen Gegenstand erlauben, ohne sich schmeicheln zu wollen, diese ganz erschöpft zu haben- Herr Tanger hat die Sache von seinem Standpuncle au« behan delt, was einerseit« un« Landbewohnern erklärbar ist, anderseits aber ihm leicht den Verdacht zuziehen könnte, al5 ob er bloß im eigenen Interesse gesprochen hätte. Der Gefertigte ist selbst ein Jagdliebhaber und spricht bloß für die gute Sache, somit im eigenen Interesse. Er ist schon in Jahren ziemlich weit vorgerückt und hat in mancher Beziehung wich tige Erfahrung gemacht; er ist ein warmer Patriot, ohne ein hartnäckiger Anhänger de« alten Zopfsystem« zu seyn. Herr Exinger hat den Schaden berechnet, der au« dem gänzlichen Vertilgen de« Wilde« für da« Land entspringen könnte, wo bey ich nur da« zu bemerken hätte, daß der dargestellte Schaden an Fleischnuben für« Allgemeine noch viel zu gering angenommen seyn dürfte. Er hat in wirthschaftlicher, sittlicher Beziehung den schädlichen Einfluß auf die Landbewohner, der durch die gänzliche Freylassung der Zagdrechte erwachsen würde, nicht besprochen, wa« ich nachzutragen mir erlaube. Da« Zagdrecht und Freygeben, ja das wiilkührliche Abschießen de« WiideS! Lurch die Grundbesitzer in Oesterreichs Pro vinzen ist heut zu Tage in unserem lar.dwirthschaftlichen Bestreben ein glorreicher Aufschwung herbeygeführt, unseren flei ßigen Acker«männern Gelegenheit gegeben, gegen die allgemeine Vernachlässigung anzukämpfen. Wir haben in unseren Wirthschaften auch mehrere Znsecten gesehen, welche Pflanzen und Früchte verderben, und haben leider noch gar keine Assecuranz zu Stande gebracht, während der Wildschaden nach der Verfügung de« Gesetze« vergütet werden muß. ES wird nicht widersprochen, daß da« Feldwild von Anfang« März bi« Ende October seine Nah rung auf dem Grundbesitz sucht, aber welcher Schaden oder Nahrung wird dem Feldwild zugewiesen in den Monathen November bis März, und e« lebt doch, während da« Fleisch unsere« Hausgeflügels bey mühevollen, kostspieligen Autlagen um S0 Prrcent theurer zu stehen kommt. Die Erfahrung lehrt, daß bey den gegenwärtigen Jagdliebhabeieyen da« Wild schaarenwejse auf unsere schon au«gewachsenen Weizen- und Kornfelder kommt, und selbe schonung«loS theilweise vertreten und verwüstet werden, wäh rend der Jagdhund' de« Jäger« im schlimmsten Falle nur auf «ine unerlaubte Art den ausgewachsenen Früchten schädlich wird, da« war aber auch der Fall in der Vorzeit! Von rohen Förstern oder manchen derlcy Jägern mußte der Grund besitzer bey ihrer übertriebenen Aufsicht auf dem Felde, und bey ihrer übertriebenen Sucht, auf seinem eigenen Grunds, um den Früchten nachzusehen, öfter« die derbsten Mißhandlungen erdulden; abgesehen von dem, wa« sich der Förster oder Jäger bey den Umtrieben zur Verfolgung eine« Wildschützen ncch erlaubte. Gegen derley Mißhandlung der Grund eigenthümer wurden zwar bey der Herrschaft Klagen geführt lind Beschwerden erhoben, allein bey der Schwierigkeit de« Beweise« mußten von jeher die Grurdeigenthümer ihre Mißhandlungen schmerzlich erdulden Nachdem schon von unserem verehrten Herrn Castelli mehrere wohlmeinende Artikel an uns gerichtet, aber auch von vielen Landbewohnern ganz gleich gültig aufgenommen wurden, so kann der Gefertigte und alle Grundeigenthümer der schönen Hoffnung einer Aenderung entgegen sehen- Der Allmächtig« segne unsere Vertrauensmänner in der hrhen Reichsversammlung, aut welcher künftig die Gesetze, du>ch welche die Völker regiert jverden, hervorgehen weiden! Also nicht freygeben diese« willkührliche Ab schießen und gänzliche Vertilgung des Wilde«, sondern Fällung desselben zu gehöriger Zeit, und Autfolgung des Wild-breu an einen jeden Grundbesitzer gegen billige» Taxprei« zur gehörigen Zeit, um bey gewöhnlichen Tafeln, Ehren tagen, Kirchtagei, und so bey andern Schmäusen die Zierde eine« Wildbraten« nicht zu vermissen. ZgnazLeywolf seu., Wirthschaftsbesitzer in Poysdorf V. U. M. B-\nHeute Sonntag groß e musikalische Nachmittags- Unterhaltung in Unger's Casino Promenadegatten\nStatt.\nHerr k. k. Hofball-Musikdirector wird das Orchester dirigiren.\nAnfang 4 Uhr. Findet auch bey ungünstiger Witterung Statt."}