{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/1eebec2230b75fa71b7c729005f6143b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "loZ\nen.\nvon Leder, Filz, Blech, fein lakirt, mit Gilber, Alpacka, Packfong und versilberten Mffinz garnirt; ferner Epauletten, Czako-Adler, Kzako-Rosen,Cartusche, Kuppeln, empfiehlt zu den billigsten ' Fabrikspreisen G. Böttger, Mieden Nr. 4?.\ntioszz) «ei».Verkauf\nsitie«^!\nKahne« und\n.1\nfür National«Garden, Bürger- und Schützen-Corps, Bergknappen, Schuljugend und Kirchen, dann alle Gattungen Fahnenbänder , werden auf das schnellste und beste besorgt bey Ernest Krickl zur weißen Taube am Graben Nr. HZ\n1« kr. «.«. !S 50 4« 4S 24\nz» V W\nDer Gefertigte zeigs hiermit an, daß er auch während der diesjährigen Ferien, und zwar mit Anfang nächsten Monats in semer von der hochlöbl. k. k> Ni. Oest. Landes regierung bewilligten öffentlichen Schönschreibschule, (Stadt, alten Fleischmarkt Nc. 70Z) einen Bacanz Curs in der Schnell- und Schönschreibekunst abhalten wird. Hierdurch erhalten alle Individuen, sowohl Knaben als Erwachsene, die vortheilhafteste Gelegenheit, das Schönschreiben in der kürzesten Zeit auf das Gründlichste zu erlernen, und wenn sie darin schon einige Uebung haben, sich nach der sogenannten Rordamerikanischm Schreibmethode «»ich daS so bendthigte Schnellschreiben anz«eignen. Den Herren Studierenden, welche einen Theil ihrer Muße auf eine nützliche Art zubringen, und sich dadurch zu ihrem künftigen Berufe vorbereiten wolle», vorzüglich aber Aeltern dürfte diese Gelegenheit sehr qrwünscht seyn, ihre Söhne während der dießjährigen besonders langen Ferienzeit nütz lich beschäftigt zu wissen Geschäftsleute jeder Art, bey denen es sich bloß um die Erlernung einer gut leserliche», aber besonders flüchtigen, schnellen Handschrift der deutschen und englischen Current-schrift handelt» können dieselben je nach ihren Fähigkeiten «nd den viellsM sich schon erworbenen Kenntnissen durch Anwendung derz»veckmaßigsten,vvn de» »orzüglichstenSchreib-lshrern der Vergangenheit und Gegenwart und von dem Ge fertigten sich während seines mehr als 20jqhrigi!« Privat- und öffentlichen Unterrichts an den unten bemerkten Lehranstal ten eigen gemachten, und in neuerer Zeit auch theils bey dem jv b^nanytey ^ ^ nordainerlkanischeii SHyettschrech-Lehrsysteme in Anwendung gebrachten Bortheile in Möglichst kurzer Zeit »Wer den hillügA-q Bedingungen erlernen, und ihre oft ^leserliche und gezitterte Handschrift i», eine gut leserliche, fljeßende umwandeln, wofür ql« Honorar « fl. EM. vor hinein »u entrichten sind- ^ , Die Leh rstundesi sind Montag, Mittwpch und Zrey-tgä, durch ein und eine halbe Stunde Früh von 8 bis halb 10 Uhr, Mittag vop halb 12 bis halb i Uhr, Nachmittags von halb S bi« 4 Uhr «nd dann> Abend« zwischen s und 9 Uhr zv jeder beliebigen Zeit gegen da« monathliche vorhinein zu entrichtende Honorar vo» 2fi. HM. Die Aufnahme geschieht m der Wohnung des Gefer tigten , wo ertast. Acher in den ersthemerkten Lehrstunden zu treffen ist. Jene, welche zu den obeybenannten Stunden verhindert sind, dem Unterrichte beyzuwohnen, ertheilt er denftlbtn Unterricht einzeln oder mehreren zugleich in oder außer seiner Wohnung, worüber da« Nähere bey ihm einge sehen werden kann. Lor. Rasner, k.' k. a. ö. Professor dir Kalligraphie an der k. k. Universität i ais der orientalisches Akademie und im k. k. Stadt?L«lnvicte, jdann Adjünct an der Real schule des k. k. polytechnischen Znstitutes und In haber der öffentlichen Schreibschule, Stadt, alten Fleischmarkt Nr. 7VZ. Iiossz^j auf Tiäbel für die TheresienfelderMbelfabrik übernimmt die Porzellan-, Steingut- und Wedgwood-Niederlage»von Zoh. Kuttervaz, alte Wieden, Hauptstraße Nr. l,4, gegenüber dem Gasthofe »tzm goldenen Kreuz in Wien, »pv auch zur gefälligen Ein sicht Muster vorliege,,. ^\nUeber die Pulver Hörner für die National-Garde-Scharfschützen, welche der Unter zeichnete als die Zweckmäßigsten empfohlen hat, indem die selben an Solidität und Dauerhaftigkeit so wie an Schnel ligkeit und Sicherheit im Laden allen Andern vorzuziehen sind. Da sich jedoch über dieselben eine Menge falsche Vvr-urtheile erhoben haben, muß ich hiermit veröffentlichen, daß ich sämmtliche als nichtig erweise, indem selbe nur durch Eigensinn, Despotie, Neid und schmutzige« Interesse her rühren. Beweis desselben ist, daß bey einer Versammlung der Herren Schützen ein Racherzeuger meiner Artikel sich sogar verlautet hat, daß da«Maß bey meinen Pulverhörnern gar kein gleiche« Quantum Pulver liefere, und dieselben daher au ch schon als verworfen erklärt wurden, so muß ich hiermit auch offen erklären, daß derselbe nicht nur ein Waisel in dieser Er zeugung, sondern ein Pfuscher ist, den» wenn derselbe richtige Kenntnisse von dieser Sache hätte, würde er sich schämen einem so langjährigen, theoretischen und praktischen Erzenger sein erprobtes Fabrikat herabzuwürdigen. Ich gebe daher diesem superklügen Nacherzeuger 10 Stück Dukaten, wenn er mich von der Unrichtigkeit des Maßes, und des Besse ren voit seinen bereit« schon se t einem Viertel Jahrhun dert verworfenen und jetzt wieder hervorgesuchten Kram erweiset. Uebrigen« ersuche ich , daß die Herrn Gardeschü tzen bey mir selbst sich von dem richtigen Gebrauch meine, denselben empfohlenen, so wie von jeder andern Gattung Pulverhvrner überzeugen können.\nmeine\nlM627\nFriedrich Beetz, Drechsler- und Zagdrequisitenfabrikant, den Paniglgasse Nr. 4K. Schlafröcke\nWie-\nBey Endesgeferti'gtem find um nachstehend« sehr billig« Preise «chlafröcke für Herren und Damen au« jedem del«-bigen Eto? zu beziehen, welche alle bi«her erzeugten sowohl an Schönheit alt auch an Güte übertreffen. «.« Cotton-Herren-Schiafröcke ........ Erot'le eine detto 4 fl. 40 kr. and ganz feine . . Sktlan«it Trvise-Bordur K sl ZV kr., «it einer Shawl-Bvrdur .... . . . Sultan «ehrfärbigs S fl. , Quadr. Schafwvllstvff . Sammt Schlafröcke 9 fi. zo kr. and Rattin einfarbig 11 halbseidene bunte . . , Cotton-Da«en-Echlafröcke . . Eroise ganz fein« Damen-Schlafröcke . ... Sultanstoff »etto S fl , Schafwollstoff .... Abnehmer von Partien erhalten den billigen lotton Herren-Schlafröcke pr. Dutzend mit Z4 si . ... Auch empfiehlt ßch Gefertigter «it allen in diese« sein«« Fache einschlagenden Artikeln aaf »a« Beste. Zoh. Georg Stäben» oll, Pfaidler, Mariahilf, Hauptstraße Nr. 5», an »er Kirchengaffe, rechts da« vierte H««s, zum grüne» B-wm.\nsi. kr. z — s 40\n. 8 -. 10 ZV , 14 -Z 40 s 4V . 7 — Preis die E «.\nsl07l^\nIH\nu z e lg e. Vorzüglich adjustirte SchlePpfäbÄ und Deutsche Schwerter, so wie auch Klingen von beyden Gat tungen bester Qualität, sind äußerst billig zu haben, in der Eisenhandlung de« Andreas Gitel am Schottenfeld, Kirchengasse Nr. 510. Zugleich wird dem ^ Publikum hiermit angezeigt, das diese Eisenhandlung von Zacobi 1848 angefangen, ihr Locale in derselben Gasse, gegenüber der Schottenfelde.r Kirche, im neu erbauten Eckhause eröffnen wird. Schöne Säbel, » so wie auch geschmiedete Gewehrbestandtheile sind zu haben, in Fünfhaus, Neuegasse Nr. ZI in Wien. !\nRaster-Ausbriich ^nBouteilleo St. Georzer - vllsbrllch in Boateillen . . Menescher-Ausdruck in BouleiSen . . . Echter Totayer-AuSbruch in Boateillen . . Cyper, beste Qualität, die »anzeB»»t«iie . »etto >, detto « Halbe detto Malaga vom Z. 1SZS, di« große Bout«iSe Z st. detto die klein« dett« ist.— Muscat ZnAel, die große Bouteille . . ! st. 1Z Neßmüller Champagn«r, die große Bouttille 1 fl. — ^ ». Zn der kleinen Schulenstraß« Nr. S4S, ,« ebener <ri« rechts Garten Leuchter. Die Anerkennung der Vorzüglichkeil meiner Beleuchtung auf GesellschastStjsche in Garten und im Freyen noch zu steigern, war ich dar auf bedacht, und es gelang mir 1. daß das Licht immer gleich hell, ohn« es zu putzen, fort brennt; 2. ist der Leuchter mit wenig Mühe rein zu erkalten, das Licht kommt bedeutend billiger als Kerzen, und ist die Un annehmlichkeit des Schmelzen« und Abrinnen« im Sommer beseitigt; Z. ist der Leuchter mit meinen k. k. qnsschl. priv. Universal-Gläsern viel bequemer als die schon bestehenden Leuchter mit den großes Glaskugeln, und im Luftzug oder Sturmwind das Licht immer gleich hell fort brennt, neuen Garten-Leuchter allen nur denkbaren Anforderungen auf das Vollkommenste entsprechen, so nehme ich mir die Freyheit, dieselben allen Herren Besitzern öffent licher Lokalitäten, wie dem hochgeehrten Publicum auf da« Beste anzuempfehlen. Selbe sind einzig und allein zu haben in meinem Ber-kauf«locale, Stadt, Klostergasse Nr. 105S am Neuenmarkt, oder an meinem Erzeugunglorte selbst, Mieden, Leopolds gasse Nr. 845, nächst der Kettenbrücke. Mathia« Walk, bürgerl. Spängler, k. k. au«schl. Privilegium«-Znhaber und Mitglied des Ni. Oest. Gewerb-Vereins. ! - u nMühlen, die zum Vermahlen > I jeder Fruchtgattung, aber auch zu Kaffeh und Knoppern geeignet sind, besonders mit Hand, um den Bedarf größerer Wirthschaften zu decken, sind ein Bedürfniß der Zeit geworden, da selbst das Brechen des Hafers zum Futter wesentlichen Gewinn gibt. Die Gefertigten glauben diesem Wunsche entsprochen zu haben, und in ihrem Lorale stehen noch 2 mit vorzüglichem Beutelwerk versehene Mühlen, von deren Leistungen sich Ze dermann selbst überzeugen kakn. Sie übernehmen auch den Bau der großartigsten Mühl werke nach neuestem System, verfertigen alle Maschinen für Oekonomie, den Handel und alle Werkzeuge von Eisen und Stahl. Landstraße, Hauptstraße Nr. 288, neben dem rothen Apfel. M. Heidenfelder und I. Swoboda, MiMauer und Mechaniker.\nUm R T kr. C. M. ein Stück Kuinml-e^sticuin Ko»Ai« oder Katheder nebst allen Arte« Mutterkränzeii und verbefferte» Bruchbändern, sind um den billigsten Preis zu haven in der Banvagen-Niederlage Nr. 1078, Isten Stock, in der Kärntnerstraße» gegenüber der Eingerstraße. Auch werden daselbst die Ma schinen gegenVerkrümmungen desRückgrathe« besten« gemacht. >\"\"»> Bajonett- l>^ «nd Deutsche Schwertscheiden sind immerwährend bey Endetgefertigtem, wie auch in der ZÄndwaaren-Niederlage de« Joseph Siegt am Stephansplatz Nr. «75 zu den nachstehenden Preisen »ozräthig: 1 Stück Bajonett-Scheide mit polirtem Beschlag 10 kr. Eonv. Münze, Dutzend-1 Stück Bajonett-Scheide, ganz fertig, lackirt,s Prei«. und ohne Naht, iSkr. tonv. Münze, Deutsche Schwertscheiden mjt und ohne Beschlag mit sehr schönem lackirten Ueberzug, «nd auch ganz fertige mit Schwert und Griff, sind zu den äußerst billigen Preisen zn haben. Dürften wegen ihrer guten Eigenschaft der Qualität und Schönheit denen Herren Riemern für die Nationalgarde an empfehlend seyn, da Niemand im Stande seyn wird, so schöne Waare zu diesem Preise anfertigen zu können.\n^ll<4Z^\nfür Nationalgarden stn» billigst zu haben bisch, bürgl. Sisenhändler in Wien,\nMichael Simon, am Eck der Reinharttgasse nächst iWulerchenfeld Nr, 12S.\nbey C. M. Po-ingergasseNr2S7."}