{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488954/cf5d61c091cbc8c24c0c691b0b33002b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HMD)' ihr» Erklärung für den bloß beschauende» Geist. Bei dieser Reflexion könnte stehe» bleibe» und mit ihr schließen, «er vor der Hand nur darauf ausgegangen wär«., den auffallenden Kontrast einer ernstgestimmten Gegenwart und ihrer scurnlen Behandlung der Vergangenheit und Zukunft stch ins Bewußtsein zu sühre«, Soll ich ab« den ZndifferentiSmuS dieser Sache zerstören, indem ich mein persönliches Ich mit ihr in ein Verhältniß setze, indem ich mit Kritik und subjektiver Wahl als freie? moralische» We sen stimmgebend hinzutrete, so möchte stch an dieser Wahrnehmung ein Wesentliche!» ändern. Wenn nämlich der Mensch mit all sein«» Kräften an» seinem veralteten Zu stande gewaltsam herausstrebt, und der siezerische GemuS deS Fortschritts über eine ver haßte Vergangenheit glücklich Meister wird, so ist wohl nichts natürlicher, -als daß er stch mit aller Heiterkeit der jungen Befreiungslust aus diese Vergangenheit wirst, und für die laqge Qual, die sie ihm angethan, irgend eine eklatante Rache nimmt, die bei dem Unglücklichen tragisch würde, beidem Glücklichen leichtblütig und humoristisch wird. Dabei glaube» nun die aufgeweckten Geister Wander, wie weit sie es gebracht, daß ste daS Verkehrte der Vergangenheit einsehen, und mit behagliche« Stolze schwingt jeder seine Geißel darüber, als das wohlfeile Zeichen seines ungeheuern Fortschritts. Dieser Fortschritt stellt sich aber sogleich in seiner ganzen Bornirtheit dar, wenn er in seiner Eitelkeit über die Errungenschaften der Gegenwart so weit geht, daß et mit demselben abweisenden -Hohn wie die Vergangenheit so auch die hereinragenden Geburten der Zu kauft behandelt, und nichts über die Vollkommenheit .her Norme» setzt, die Hm für den Bugenblick zu schaffen, allerdings glorreich genug, gelungen ist. Hierin liegt das csnstr-vatM Element aller Revolutionen! in der menschlichen Eitelkeit und Selbstsucht liezt es, welche alle ihre Schöpfungen gerne so lang als möglich bewahr« möchte, und indem sie stch nicht das gepnzste Bedenken macht, über Diejenigen, die vvruns di> Welt,besessen, den Stab zu brechen, doch alles anwendet, um das, was sie mit ihrem Blut und Leben erkauft, nolvus volens denjenigen zu überliefern, die nach uns die Welt besitzen werden. Diese menschliche Regung ist zwqr sehr begreiflich und an sich leicht verzeihlich,, aber doch dünkt mir, sollte die Vernunft ihr Aeußerstes thun, sie zn besiegen» Oder wem wäre der Gedanke nicht unerträglich, daß, indem er Ntz glänzknder Zuzendthat dipMosmvatiKen befehdet, er selbst beginnt, confervaliv zu werden; daß, indem er den grauen RiesmMf der Vergangenheit mit göttlichem Muthwillen abschneidet, auch in seinem Nacken schon wieder ein juogeS.Zöpfchen sproßt, dem Enkelgeschlecht einst so drollig als ihm der semer Vor sahren. Und dahin kommt es, wenn wir uns nicht streng überwachen, dem Behagen an der Gegenwart der Revolution ein Ziel.Aschen. Der liebenswürdige Junges dem heute für die^Mche deS Fortschritts ein Arm abgeschossen worden, wird diesem Fortschritt, eben weil er ihn so theuer erkauft, so lange und so innig festhalten, bis er ein ungeheurer Nach--schritt geworden, und bis der Enkel sein System eben ss unbegreiflich fiMt, als «ir die CarlSbader Beschlüsse. Wer flieht nicht schaudernd vor einem solchen Loose, und wagt nicht Ueber einen Schritt zu weit in die Zukunft hinauZ, als daß er Gefahr läuft, hinter seinem Sohne eben so zurückzubleiben, als die Vertriebenen hinter uns? Ich weiß nicht welcher berühmt« Pädagog einst den AuSsvruch that, dasjenige Institut ist daS beste, das den Kaim seiger Vernichtung in stch trägt; so möcht ich auch sagen, diejenige Revolu tion ist die beste, die alle möglichen Revolutionen der Zukunft am leichteste» zuläßt, die am Wenigsten eitel auf sich selbst ist, die am meisten Shrfurcht vor dem Kommenden hat» hie nicht alles selbst th.n zu können, oder gethan zu haben, stch einredet. Dazu gehörte fr«rlich die Großheit eineS GotteS z aber ich fordere zu dieser Göttlichkeit auf, tMn bis auf di« blassest« Spur vermeiden möcht' ich jede Bornirtheit, und der Philister"}