{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660957/c78f0ccfd3f9e0f01e922a78ddc9d6fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "tout te'regt vaardigen. —De heer Louis-Blanc is van Gent naar Ostende vertrokken. Hij zou aan de liedden die hem te Gent hebben bezocht, te kennen gegeven hebben , dat Frankrijk zich gelukkig zou mogen achten, als het de rust en kalmte erlangde die men in België geniet.\neene monarchale zameiizwering te Brussel, om den aanslag van Risquous-\nNEDERLANDEN.\nBREDA, den 2den September\nDe Eerste Kamer der Staten-Generaal heeft, in hare zitting van eergisteren  , de drie onderstaande door de Tweede Kamer goedgekeurde regeringsvoordragten  aangenomen, als: I°. Die tot verevening van uitgaven wegens gedane verstrekkingen door de departementen van oorlog en marine; 2°. Die tot nieuwe verhooging van hoofdstuk X der begrooting van 1848 [Oorlog); 3°. Die tot verderen verkoop van domeinen.\nDe leden van de eerste kamer zijn eergisteren weder in de afdeelingen vergaderd \"eweest., Zoo men meent zullen de beraadslagingen over do grondwet  op Maandag aanstaande kunnen worden geopend. Gisteren ten een ure heeft gezegde kamer eene korte zitting gehouden, waarbij de ministers tegenwoordig waren. Er zouden hevige debatten-gevoerd  zijn , vooreerst over de niet-invulling van een bepaalden datum in de door de' Tweedo Kamer aangenomen ontwerpen van grondwetsherziening, ten anderen over het rapport van den minister van justitie aan den Koning, bij het indienen van zijn ontslag. Eergisteren avond hebben de ministers weder eene langdurige bijeenkomst gehouden. — De Staats-Courant van Donderdag behelst de volgende verklaring: Onderscheidene dagbladen hebben het gevoelen geuit, dat in de 1 2 wetten tot. herziening»der Grondwet, onlangs door de Tweede Kamer der Staten-Generaal aangenomen , een verzuim wordt aangetroffen , daarin bestaande dat de tijd, binnen welken die wetten aan de Staten der provinciën moeten worden toegezonden , ten einde dez* aan de gewone leden der Tweede Kamer van de Staten-Generaal een- gelijk getal leden toevoegen  , in diezelfde wetten niet is ingevuld ; — dat de Eerste Kamer der Staten-Generaal door dat verzuim van een stellig grondwettig voorschrift verhinderd wordt die wetten aan te nemen; — en dat dit verzuim ten spoedigste, moet worden herstelt door een voorstel van wet aan do Tweede Kamer te doen , waarbij de Regering alnog wordt gemagtigd eene bepaalde dagteekening in de voorzegde wetten ffl te vullen. Indien hier werkelijk verzuim bestond, en dat verzuim op geen andere, dan de zoo even vermelde , wijze kon worden hersteld , dan nog zou du Eerste Kamer der Staten-Generaal daarom alleen , even weinig als de Tweede, behoeven te, worden weerhouden om die wetsontwerpen aan te nemen.\nDaardoor toch keurt zij alleen goed de beginselen en bepalingen die haar zijn voorgedragen; en met deze heeft die tijdsbepaling niets genieën. Deze tijdsbepaling heeft alleen betrekking tot het gevolg aan dio wetten te geven , en komt daarom dan .ook aan hèt einde vau elk dezer ontwerpen voor, onmiddellijk voor het gewone slot houdende last tot afkondiging. ',\nIs nu dal voorschrift betreffende het gevolg, aan deze wetten te geven, onvolledig , dan zullen de wetten zelve daardoor in waarde niets verliezen , maar alleen de uitvoerende magt verlegen kunnen zijn, bij het-gevolg geven aan deze wetten, die do verklaring der noodzakelijkheid tot grondwetsverandering  vaststellen.\nEn zoo al die verlegenheid op geene andere, dan de straks aangeduide wijze kon worden opgeheven , dan nog behoeft het aanwenden van dat middel geenszins aan de beraadslaging en beslissing der Eerste Kamer vooraf te gaan: maar kan even goed, ja zelfs beter\" worden uitgesteld tot dat deze wetten, verklarende de voormelde noodzakelijkheid, door alle drie de deelen dér wetgevende magt zullen zijn vastgesteld. Maar er is hier geen verzuim. Art. 228 der Grondwet zegt: Deze wet wordt aan de Staten der provinciën gezonden, welke binnen den tijd, daartoe telkens bij de wet bepaald , aan de gewone leden — een gelijk gelal buitengewone toevoegen. Do Grondwet vordert alzoo eenè bepaling van lijd, binnen welken — niet van eenen dag , op welken — die toevoeging moet plaats vinden. Ten slotte van elk der twaalf wets-ontwerpen leest men : Deze ivet zal worden toegezonden aan de Staten — welke vóér den 1848 aan de gewone leden enz. Hier treft men eene voldoende tijdsbepaling aan , vermits daardoor wordt te kennen gegeven, dat die toevoeging vóór het einde van 1848 moet plaats vinden. Voor het openlaten van den juisten dag was reden , eensdeels omdat de vermelding van dien dag door do Grondwet niet wordt gevorderd : anderdeels  omdat het nu nog onzeker is hoeveel tijds de Eerste Kamer aan het onderzoek dezer wets-ontwerpen zal besteden, en het daarvan zal afhangen, of de Dubbele Kamer vóór 16 October 1848 al dan niet zal kunnen worden bijeengeroepen. Daarom kan de Eerste zoowel als de Tweede Kamer de invulling van den juisten dag aan de uitvoerende magt e-verlaten : de wetgever voldoet aan het voorschrift van art. 228 der Grondwet, door te bepalen, dat deze toevoeging zal plaats vinden vóór het einde van 1848. Er is nog eene andere beschouwing , die allo denkbeeld van verzuim en onaannnemelijkheid dezer wetten buitensluit. Zij is dezo: dat de wetgever, het uiteinde van den termijn vastgesteld hebbende, bevoegd is, de keuze van den dag, binnen dien termijn aanbrekende, naar omstandigheden over te laten aan de uitvoerende magt, die belast is met Het gevolg daaraan te geven, — en dit juist hier heeft plaats gevonden. Eindelijk verdient ook dit niet voorbij te worden gezien, dat de wetgever,  bepalende: welke Staten vóór den 1848 zullen toevoegen, daardoor met de daad eiken dag aanwijst, die tusschen het uitvaardigen of afkondigen van die wet en den laatsten dag van 1848 zal aanlichten, — als gewoon gevolg van iedere beschikking in blanco.\n— Zijne Majesteit heeft, bij besluiten van den 28sten dezer, goedgevonden  :\n1\". aan den kapitein G. 11. J. Siborgh, van het 3de regiment infanterie, en aan den lsten luitenant J. A. Poletta, van het Bsto regiment infanterie, op bet daartoe door hen gedaan verzoek, het pensioen te verleenen;\n2*. te benoemen : bij den^plaatselijkon staf: tot kolonel en plaatselijken kommandant der lste klasse te Maastricht, den luitenant-kolonel D. E. Wilhelmic, van het 3de regiment; bij het wapen der infanterie: bij het 2de regiment infanterie, lot lsten luitenant bij ancienneteit, den 2den luitenant A. C. Lopez Suasso Dioz da Fonseca , van het lste regiment infanterie  ; bij het 3de regiment infanterie, tot luitenant-kolonel, den majoor C. A. Oudemans , van het 7de regiment infanterie ; tot kapitein van de 3de klasse, bij ancienneteit, den lsten luitenant P. Slraadsheim, van het korps; tot lsten luitenant, hij ancienneteit, den 2den luitenant!?. Nieuwenhuisen,  thans bataillons-adjudant bij het regiment grenadiers en jagers; bij het 7de regiment infanterie, tot majoor , den kapitein jhr. C. P. S. Vrijbergen  van der Does , van het Bste regiment infanterie ; bij het Bste regiment  infanterie, tot kapitein van de 3de klasse, bij ancienneteit-, den lsten luitenant P. G. Snoers, van het korps; tot lsten luitenant, bij ancienneteit, den 2den luitenant W. van der Goes, van het korps , en\n3°. te verplaatsen: bij de bataillons grenadiers van het regiment grenadiers en jagers,'den 2den luitenant L. C. G. Vijgh, yan het Iste regiment infanterie.\n— Bij Koninklijk'besluit van den 30sten Augustus 1848, 11°. 13, is tot referendaris bij het departement van finantien benoemd en aangesteld do heer mr. G. de Clercq, practiserend advokaat te Amsterdam.\n— Naar men uil 's Gravenhage verneemt, zal de voorgenomen reis van Z.M. den Koning naar Tilburg, heden geen voortgang hebben, maar zou eenige dagen uitgesteld zijn.\n— To 's Hage is aangekomen, de professor Paquél, secretaris van Z. M den Koning voor de zaken van het groothertogdom Luxemburg.\n— Ter vervulling der sedert de laatste gewone bijeenkomst der Staten van de provincie Zuid-Holland ontstane vacatures in die vergadering, zijn tot leden derzelve verkozen: door de ridderschap, jhr. L. N. baron van der Goes van Dirksland, in plaats van mr. JE, baron Mackay, benoemd tot lid van de Tweede Kamer der Staten-Generaal , door den landelijken stand , mr. A. Jongkindt Coninck, burgemeester en secretaris van Aarlanderveen , in plaats van L. Kalkoven, overleden.\n— De Commissie van het staatsexamen heeft Donderdag 11. hare laatste zitting gehouden en hare werkzaamheden voor dit jaar onder de leiding van den hoogleeraar van Assen ten einde gebragt. Een aantal van 267 jongelieden  heeft zich aan het onderzoek onderworpen ; daarvan zijn 205 tot de akademische lessen toegelaten en 62 afgewezen , waaruit blijkt dat de verhouding  tusschen de aangenomenen en de afgewezenen dit jaar weder vrij wat gunstiger is dan het vorige.\n— De Staats-Courant vermeldt dat bij den tijdelijken Minister van Fioantiën  van een onbekende eeno som van twee duizend gulden in bankpapier  , ten behoeve van 's Rijks schatkist, ontvangen is.\n—Er zijn geruchten verbreid, volgens welke binnen kort ten aanzien van het beheer onzer Koloniën belangrijke benoemingen zouden worden gedaan.  Zoo spreekt men van de aanstaande benoeming van den hoer Rochussen, thans gouverneur-generaal van Nederlandsch-Indië, of van den heer G. L. fitxudjr,, voormalig directeur over de cultures in'Nederlandsch Oost-Indië, tot minister van Koloniën; — van de benoeming van den schout-bij-naclit van den Bosch tot minister van marine; — van de.benoeming van den heer Rijk loi gouverneur-generaal van Nederlandsch Indië, —en van de terugkeering  van den heer-gouverneur-generaal Rochussen naar het moederland. Al deze geruchten verdienen echter allezins nadere bevestiging, en zijn tot nu toe bloot als geruchten te beschouwen. Het eenige wat daaruit kan worden opgemaakt is', dat er, ten aanzien van onze koloniën, wel eenig belangrijk besluit op handen schijnt.\nDe 'sGravenfyaagsche Nieuwsbode zegt heden ten stelligste te kunnen verzekeren dat al die geruchten ongegrond zijn.\n.— Naar men verneemt v/orden ook hier te lande, op aanschrijving der Hooge Regering , de noodige maatregelen voorbereid , welke zouden dienen te worden- toegepast, bij het onverhoopt uitbreken der cholera morbus.\n— Maandag had te Amsterdam plaats de eerste en voorloopige vergadering  van de afgevaardigden der onderscheiden geneeskundige kringen onzes Lands, ten einde de grondslagen te leggen voor de ontworpen Nederlandsche maatschappij voor geneeskunde. De provinciën Groningen, Drenthe, Gelderland,  Utrecht, Noord- èn Zuid-Holland warenen de vergadering vertegenwoordigd,  zoowol voor sommige steden, als voor onderscheiden streken van het platte land. In deze vergadering zijn de grondbeginselen vastgesteld, waarop het gebouw der maatschappij zal worden opgetrokken , en is, onderanderen  , eene commissie benoemd, om cou daarop gegrond ontwerp van wet in de eerstvolgende bijeenkomst der afgevaardigden voor te leggen. (De commissie bestaat uit de heeren Schneevoogt en Ramaer, president en secretaris dezer eerste vergadering, en den 'neer Everls, uit 's Gravenhage.)*\n— Woensdag werd te Amsterdam, omstreeks den middag , eene geweldige  uitbarsting gehoord. Al spoedig vernam men, dat die veroorzaakt werd door het springen van een gedeelte der kruidfabrijk te Nieuwendam, aan de overzijde van het IJ. De dien ten gevolge ontstane brand is, omstreeks  2 ure, gelukkig gebluscht geworden.. Voorloopig verneemt men, dat één persoon bij dat ongeval het leven heefl verloren en een ander is gekwetst.\n— Woensdag nacht heeft te Schiedam een zware brand plaats gehad De mouterij van den heer Ris is geheel afgebrand.\n— Het middel, om de aardappelziekte voor te komen, gelijk dat door den heer Klotsch, te Berlijn, is aangeraden en dat, volgens hem, door duidelijke proeven was bevestigd geworden, heeft zich, bij onpartijdig en naauwkeurig in het werk gesteld onderzoek., op verschillende plaatsen en onderscheiden gronden in de provinciën Groningen en Drenthe, geenszins bewaarheid. — Het middel bestond, zoo als men zich zal herinneren, daarin,"}