{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/b92d7903ec112d1fa822e2723ee0fd41", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RTS0\nl\n—-\n^7007^\nAnkündigung Nr. S104.\nIm Verlage der k. k. Hof- u. priv\nKunst - und Musikalienhandlung\nTobias HMmger's Witwe » Sohn, sind neu erschienen: Für die Jugend höchst empfehlenswerth: K.V« ÄS I 12 ^loiessux Lzeilos sur clos ^irs <jes O^ers? Iss xtus fsvoriz Main,, Mutier, keMni, Onni/.t-tti,Z Noww ei K-»Iev)s xour le Vt««« W «rtv, WalckwüIIer. Oeuvre 59. 1—K. Vrix 45 lci. Oollv.Win/k. (?roxrietv äes Läiteurs,)\nM I.. V. AlM M VM. a« Graben Nr. 1122, derDrsifaltigkeittsäale gegenüber, ist Erschienen: Das österreichische Strafgesetz B erfrechen, sammt den auf Dasselbe sich beziehenden Gesetzen und Verordnungen/ , i systematisch bearbeitet als Hilssbuch beim Studium desselben von Jgnaz Mancher, ' Zustizrath bei dem k. k. Triminal-Gepichte in Wien. ^ ^ Wien 1847, troschirt S fl> Ton«. Münze. UÜger, da« adeliche Richteramt, oder das gerichtliche Verfahren außer Streitsache!?, Sfl. EM. Oustermann, österr. Privatrecht«praxis, Ifl. 24kr. CM. Aaükr^s/ Darstellung der in Oesterreich unter der Enn« bestehenden Unterthan«gesetze, Zfl. CM. Mündlichkeit und Schriftlichkeit de« Gerichtsverfahren«, ifl 20 kr. EM. öü^enau, Erklärung de» Sisenbahngssetze« vom ZV ?änner 1847, 48kc- CM. Erläuterung de« summarischen Herfahren« in Sivilrecht«streitigk«i!en, 1 ff. 20 kr. EM. AWHAWAH,' da« österr. bjürgerliche Recht, erläutert, S B>e, z»esteAufl., herabgesetzterPrei« lofl\n^SSZo^j\nUngemein billiges Prachtwerk\nBey Wfautsch Lk Voß, Buchhändler m Wien, «Aeitzergasse Nr. 423, dem k. k. Hoflnegsgebäude gegenüber, ist zu haben: Stahlstich - Sammlung der vorzuglichsten Gemählde der\nNeue Serie nebst Text. Große« Quart-Format. In Hefte», jede« «>'t s Stahlstichen nebst Text und Umschlag. S chscriptions - Preis eines Heftes 24 kr. E. M. 1.—6. Heft sind bereits erschienen. Alle drey Wochen erscheint ein Heft. Die Ausstattung ist äußerst brisant.\nstkSvH Bei jz) Carl Gerold md Sohn, Buchhändler in Wien, am EtepbanSplatze, am linken Sck der Äowschtnidgaffe Nr. 625, ist »u haben -Genealogisches T a s ch enbnch der gräflichen Häuser au? da« Jahr R84W. M2. Gotha 1843. 2fl. ISkr. E.M.\nli68?4^ Anfangögründe ^ des einfachen und doppelten Buchhaltens von , Franz Santfchl, Professor des Viercantilrechnen« und Buchhalten» am k. S. pvlvkechn schen Instituts. Wie« R84« drosch irt » fl. anstatt t fl. S» kr., geb. t fl. »S kr. Bei O. Rohtmann, k. k. Hsf-V«chhändler, Wallnerstraßs Nr.26S.\n^1633^ Bei ^ Z. G. Heubner, Buchhändlsr am Bauernmarkt Nr. S90, ist in Commission zu haben: Erinnerungsbilder WiensOctobertagm 1848 von M. Iampis. Iseza folio, im allegorische» Umschlags 2 st. 30 kr. C M. Dergeistreichz Ch^rakt-rzeiibnerA.ZaW p i« liefert in die sen zehn »ortreff ichausgsführt-n Li tho g ra p h ieneinsn Cyclu« von Zeitbildern, die für Jeden, der dieOctobertage in Wien durchlebt hat, von hohem Interesse s-yn, so w?e auch den Bewshnern der Provmzez ein treue« Bild dsr hervortretendstett Charakttrs jener Zeit geben werden.\nsi6587j In der PZ Verlagshandlung von Ioh. Höftlich, Stadt, Bazar Nr.M?, ist neu erschienen-Das Porträt des Grafen Baillet von Latonr, Kriegtminister:c. ic. Lithographirt von I. Kriehnber. Prei« ist. CM. jt68Z4j Bei k. k. Hof-Buchhändler in Wien, am Graben, im Spareasse-Gebäude, ist zu haben: Gedenkbuch eines Augenzeugen über die Ereignisse inWien vom 6. Oktober bis 1. November. PreiS: S kr. C.M. Wir machen da« geehrte Pubiicum auf diese« in Form ei ne« Tagebuche« abgefaßte, au« einer gewandten Zeder gst flössen« Schriftchen aufmerksam, da« Niemand unbefriediz-au« den Handen legen, und in dem ^eder so manche« Neue und Pikante au« dieser solereignißvoven Epöche finden dürfte-\nsiLZgö^ ^ Keine Staatsschuld, keine Steuern, kein Finanzwesen mehr! Bei Schmidt Lk Leo, Buchhändler in Wien, am Graben, linke« Eckhau« der Spiegelgaffe Rr. RVÄS, ist folgende höchst »Nichtige Schrift IN Eommiffion erschienen: Vorschlage ^ zu einem neuen Finanz- und Schuldentilgungs-System. Von Joh. Bapt. Masfei. gr. 8-, Wien 1348, geheftet RK kr. CM-\n^16809^ So eben ist erschienen, und bei\nc-z\nCM Gerold und Sohn, Buchhändler in Wien, am Gte?han«p!atze, am linken Eck der Goldschmidgasss Nr. SZS, zu haben: Gedenkbuch eines Augenzeugen über die Ereignisse zu Wien vom ß. October bis 1. November. zr3. 48 Seiten, g-faljt. PreitD kr. C. M. Wir übergeben hier dem Publ cum ein Gedächtnißbuch, da« al« lebendige« Gemälde den Gang der so ereignisreiche» October-Perivde Wient in trefflicher geschichtlicher Uebersicht dar»e>lt. Man wird in dieser au« einer gewandten Feder geflossenen Schrift den tiefen Blick de« Forscher« nicht «er-missen, und Niemand dürfte k« daher unbefriedigt aui der Hand legen, indem fis »es Neuen und Pikanten au« dieser inhaltsschweren Epoche eine reich« Fülle darbietet."}