{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825877/5a7dea978c641a7f22b6bc1859bf9ce1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "80« ^^ Die österreichischen Zweigulden - Banknoten und die ungarischen Banknoten liegen fich tnren Haaren. Der österreichisch» Finanz-Minister hat verboten, ungarische Banknoten in den öff-nilichen Kasse» anzunehmen; der ungarische Finanz-Mimster verbietet die österreichi«chen. Nur Brüderlichkeit l Was wird dir Handelswelt, was werden die Zwanziger zu diese« Maßregeln sagen? 270 Centner Silber, welche von Hamburg hier erwartet werden oder vielleicht schon angekommen find, werden zu diesem Banknotenzwiste gerade zurecht kommen. Ausweis über die Einnahmen, der Personen-Frequenz und des Waaren-Transportes auf der a. p. Äaiser Ferdinands Nordbahn. Laut früherem Ausweis vom 1. Jänner bis incl. 30. Juni 1348 357,827Personen, l,756,34t Centner, Einnahme 1,317,767 fl. 16 kr. — Vom t. bis incl. 3!. Juli: Zwilchen Wien, Brunn Olmütz und Oderberg 54,672 Pers., im Betrage von 128,388 fl. 57 kr. Desgleichen 274,334 Ctr., im Betrage von 123,114 fl. 32 kr. — Zwischen Wien und Stockerau 33,30S Pers., im Betrage von 12,567 fl. 41 kr. — Desgleichen 5702 Ctr., im Betrage von 497 fl. 25 kr. - Einnahme 264,768 fl. 35 kr. — (Diverse Regie-Transporte ohne Einrechnung des FrachtbetrageS in diesem Monate 55,611 Ctr.) — Summe 445,808 Pers., 2,036,377 Ctr., Einnahme 1,582,535 fl. 51 kr. — Im Juli 1347 betrug die Einnahme für 64,652 Pers., 303,152 Ctr. 278,050 fl. 28 kr. — Wien, den 1. Aug. 1843. Von der Direktion der a. p. Kaiser Ferdinands Nordbahn.\nAusweis der Personen-Frequenz und des Güter-Transportes sammt Ein nahme auf der k. k. priv. Wien-Gloggnitzer und Wien-Brucker Eisenbahn. — Wien-Gloggnitz. Vortrag vom Juni 1848 436,632 Personen, 1,320,791 Ctr. 85 Pfd. Frachten, zusammen 572,483 fl. 52 kr. — Vom 1. bis 31. Juli 143,415 Pers., Einnahme 81,084 fl. 56 kr. — Frachten (nach Abzug der Provisionen und Fuhr löhne pr. 1409 fl. 15 kr.) 150,859 Ctr. 49 Pfd., Einnahme 27,406 fl. 54 kr. -\n« m o r i st. 7\" I Militär-Transporte »Einnahme 15,508 fl. 5 kr. — Diverse Einnahmen 2S8I fl. IS kr., Izusammen 126,681 fl. 14kr.— Summe 630,047 Pers., 1,471,651 Ctr. 34Pfd. Frachten, 699,175 fl. 6 kr.— Wien-Brück. Bortrag vom Juni 1848 «7,409 Pers.. 363,496 Ctr. 15 Pfd. Frachten, zusammen 82,133 fl. I2fr. — Vqm t. bis 31. Juli 12,135 Pers., Einnahme 6348 fl. 20 kr. — Frachten (nach Abzug Z« Huhrlöhne pr. 375 fl. 1 kr.) 44,569 Ctr. 33 Pfd., E nnahme 4985 fl. — kr. — Diperse Ein nahmen 754 fl. 28 kr. Zusammen 12,537 fl. 48 kr. — Summe 79,544 Pers., 403.365 Ctr. 48 Pfd. Frachten, 94,726 fl. — kr. - Wien, den 1. Mg. 1848. Von der Direktion der k. k. priv. Wien-Gloggnitzer Eisenbahn. Literatur-Halle. Historische Kurios a. Bor Kurzem hat der „Humorist\" die Erscheinung eines höchst überraschenden und ansprechenden memoiristischen Buches angeieigt, unter dem Titel: „Josephinische Kuriosa, oder: Ganz besondere, theils nicht mehr, theils noch nicht bekannte Per sönlichkeiten, Geheimnisse, Details :c. Josephs II.\" Von dieser, raschen Absatz findenden Schrift ist nun so eben das zweite Bändchen an'S Licht getreten, enthaltend: „Josephs Testament,\" „Josephs scharfe Blicke auf die Bestechungen,\" „der Kaiser und die Jesuiten/' „der Kaiser und das Asylwesen,\" „Josephs Krönung zu Frankfurt,\" „De Liques Briefe an Joseph,\" „die Klösteraufhebung,\" „der Kriminal-Coder,\" „Theresiens letzte Lebenstage,\" „der Kontrolorgang (mit Abbildung),\" „Feste bei Josephs Geburt,\" „Joseph und die Oper,\" „die Preßfreiheit,\" „Josephs Frauen,\" „Briefe, noch nicht gesammelt,\" „Joseph in Windeln beim Reichstag: Wie, was, wann?\" — Dies zweite Bändchm umfaßt 200 Seiten in Oklav, und kostet, wie das erste, 1 fl. C. M. bar, in Kommission bei Herrn Klang in Wien.\nW e l Italien. Ueber die italienische Frage. Die „Oberpostamtszeitung\" enthält Folgendes: „Wie wir vernehmen, befinden fich vielleicht schon in diesem Augenblick« Bevollmächtigte Frankreichs und Englands in dem Hauptquartier Karl AlbertS, um dem Feld marschall Radetzky einen Waffenstillstand, Oesterreich aber den Abschluß des Friedens unter englisch-französi scher'Berntittlung anzubieten. Im Falle des AblehnenS dieses Anerbietens würde Frankreich mit Zustimmung Englands seine Armee die Grenze Italiens überchreiten lassen und! die friedliche Vermittlung in eine feindliche verwandeln. — Als Grundlage des abzuschließenden Friedens wird die Abtretung der italienischen Provinzen Oesterreichs bis an die Etschlinie bezeichnet. — Wir finden es vollkommen begreiflich, daß England uno Frankreich > sich geeinigt Habs«, um den Frieden in Italien ohne längeren Zeitverlust herbeizuführen, weil auch wir von dergleichen Nothwendigkeit durchdrungen sind; weniger begreiflich aber finden wir es, wie Eng land und Frankreich übersehen konnten, daß eS außer dem Kaiser von Oesterreich und dem Könige von Sar dinien auch noch einen anderen Beth'eiligten gibt, der bei dem Friedensschluß nicht umgangen werven kann. Dieser Betheiligte ist Deutschland. Wir müssen wiederholt darauf aufmerksam machen, daß es fich von einer theil weise neuen Grenzregulirung Deutschlands, von seinen wesentlichsten handelspolitischen Beziehungen, von der Abänderung des Territorialbestandes der ersten deutschen Bundesmacht handelt. und daß nach dem Re chsgesetz vom 28. Juni Oesterreich gar nicht einmal befugt ist, diesen Frieden für sich allein abzuschließen. Sollte es aber etwa die Absicht sein^ daß Oesterreich ohne die Theilnahme Deutschlands die Unterhandlungen führe und zum Abschluß bringe» mit dem Vorbehalt, der provisorischen Centralgewaft und der Nationalversamm lung hintendrein davon Kenntniß zu geben, so-wäre das derselbe demüthigende ModuS, der früher gegen den deutsHen Bund eingehalten wurde, und der Deutsch land in den Augen Europa« so tief herabgesetzt hat. Gegen ei« solches Verfahren müßten wir uns mit aller Entrüstung erheben und wir find überzeugt, daß das gesammte Deutschland in diesen Ruf einstimme» «ürde. Wir überlassen uns deshalb auch der Hoffnung, daß die Centralgewalt keinen Augenblick säumen werde,\nt C o u r dieserhalb die geeigneten Eröffnungen nach Paris, Lon don, Turin und Wien gelangen zu lassen, daipit Deutschland nicht neuen Demüthigungen ausgesetzt werde, die von der deutschen Nation gewiß nicht mit derselben Langmuth hingenommen würden, als es früher der Fall gewesen ist. Als den geeignetsten Ort, an dem die Friedensunterhandlungen eröffnet werden könnten, würden wir Frankfurt bezeichnen, das im Mittelpunkte zwischen den Hauptstädten der öden be zeichneten vier Mächte liegt. — Wir hegen die Ueber zeugung , daß der Friede an diesem Orte am schnellsten wird zum Abschluß gebrcch! werden können, weil Deutschland, das keine anderen als friedliche Gesinnun gen hegen kann, sein Ge-vicht gleichfalls in die Wag schale zu werfen vermag und gern diese Gelegenheit ergreifen wird, um den Beweis zu liefern^ daß die auswärtigen Regierungen seiner Gerechtigkeit, seitier Umficht und seiner Mäßigung vertrauen dürfen.\" Mailand, 7. August. Vom Samstage Mittag an wurde die Lage der Stadt immer beoenkicher, und die Ungewißheit, ob man fich auf auf die Piemontesen ver lassen könne, immer größer. Karl Albert nahm mit feinen beiden Söhnen Quartier in der Casa Greppi, und sobald das Volk dies wußte, wurde dieser Palast umringt, alle Bagage-Wrgen auf die Straße geführt und umgestürzt, um dem König das Entweichen unmöglich zu machen. Unterdessen wurde die Verwirrung immer allgemeiner, und der Haß und Argwohn gegen die Pie montesen nahm zu, mehrere von dem Volke hielten Reden an Karl Albert, aus welchen bitterer Haß und tiefe Verzweiflung sprach; fie redeten ihn an: „Vater landsverräther, sieh' nun, was Du für Unheil gestiftet hast, unsere Kinder und Waisen, zahlreiche Dörfer abge brannt und das Land in'S Unglück gestürzt!\" Ein Priester sagte dem König in'S Geficht: „Im Namen des ganzen Volkes, im Namen der vaterlosen Kinder verfluche ich Dich in die unterste Höüe.\" Diese Reden habe ich alle gehört, da ich nahe dabei stand. Karl Albert, ein Mann von 62 bis 65 Jahren, sah sehr leidend aus, und des halb sprach sein älterer Sohn, der Herzog von Savoyen, zum Volke: „JmNamen deSKönigS verspreche ich Euch, daß wir Mailand bis auf den letztenBlutStropfen vertheidigen werden, und wenn'S nöthig ist, wolle» wir unShiyter de» Mauern Mailands begraben.\" Abends\ni e r. spät wollte derselbe Herzog ausgehen, sobald er aber auf der Straße erschien, fielen zwei Schüsse ays ihn und drei Kugeln flogen in'S Zimmer des Königs. Dieser verließ zu Fuß seine Wohnung, begab fich zu seinen Truppen und machte sich nach Mitternacht davon. — Der „Republikaner\" theilt eine Proklamation Karl AlbertS an die Mailänder mit, worin er die Zusicherung auSspricht, Mailand auf daS Aeußerste vertheidigen ,u wollen. Diese Proklamation ist vom »atirt, nachdem die Kapitulation mit Radetzky schon abge schlossen war!! Frankfurt. Die Wahl HeckerS für Thingen ist von der National - Versammlung, für ungiltig erklärt worden. Es war natürlich, daß, sobald fich die National-Bersammlung im Sinne der Inhumanität gegen die von der Linken beantragte Amnestie erklärt hatte, fit consequenter Weise auch die Wahl Heckers annuliren mußte. Die Rechte und das Centrum haben den Fürsten geqenüber gezeigt, daß fie weit entfernt davon, ihnen mißfällig zu sein, noch über ihren Wunsch hinausge gangen. Die Regierungen haben sich bei verschiedene» Gelegenheiten großmüthig gezeigt; die National - Ver sammlung wollte es nicht sein, und Verirrungen nicht vergessen und nicht vergeben. Berlin, 10. Aug. Gestern Abend fand beim „Hof jäger\" wieder ein „demokratisches Concert\" Statt, welches jedoch bei Weitem nicht so zahlreich besucht war, wie das vor etwa drei Wochen veranstaltete erste. Die KlubbS als so'che hatten sich diesmal nicht, wie früher, betheiligt. Mit den vorgetragenen Musikstücken wechselten demokratische Liecer, zu deren Ausführung Mitglieder des Sänger-Chors vom 24. Regiment mit herangezogen waren. Außerdem wurden einige Reden gehalten und zum Schlüsse ein Hoch auf die deutsche Republik aus gebracht. Die Gesellschaft bestand aus Arbeitern, Studenten und Damen. — Gegen 10 Uhr brach Abends in der Schadowstraße, Ecke der Linden, ein ansehnliches Feuer aus, welches ein Hintergebäude in Asche legte und große Masse Neugieriger auf die Straße lockte. Als das Feuer gedämpft war, blieb die Menschenmenge zum großen Theile unter den Linden beisammen, und es wiederholten sich hier wieder die Gesänge und der Lärm der letzten Abende, so daß abermalige Verhaftungen vorfielen.- Aus den Aussagen der bisher Verhafteten"}