{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/a675c3e0d0ba28e7dc1bf4806a4c1448", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Äh Vje MuGage des voWftSnbig k In der Wagner schen Buchhandlung m Innsbruck ist zu haben die neunte verbesserte und sehr vermehrte Original-Auflage BrocklMlS'sclwn Convcrsatilms Kexikon (Leipzig 1846—48.) Wie sehr eS gelungen ist, die neunte Auflage dieses allbekannten Werks in ihrer innern wie äußern Ausstattung den Anforderungen unserer Leit in jeder Hinsicht entsprechend zu gestalten, beweist am besten der Absatz von rnehr als SttVVO GxeMplaren. .PaS Werk kostet vollständig fl. 3i> — R. W., es kann aber auch i» Äö-lieferungsterpiinetl in R'S Banden zu dein Preise von ä fl. L. 24 kr. R. M. in z Heften zu dem Preise von » 18 kr. R. M. . in Ä40 Lieferungen zu dem Preise von s s kr. R. M. nach nnd nnch bezogen werden. Bei Jgnaz Klang, Buchhändler in Wien, erscheint und wird bei den k. k. Postämtern, wie auch in allen auswärtigen Buchhandlungen Pränu« . meration angenommen auf das neue, vom I. April, d. I. begonnene politisch - literarische Tagsblatt : Konstitutionelle DMau - Zeitung. Hauptredäkteur: Mitredakteur: I»--. S. F. Hock. I>r. E. E. Schindler. ' Pränumeration, vierteljährig 5 fl., das. einzelne Blatt kostet 1V kr. C.M. Im Wege der Post ist der Pränumerationspreis vierteljährig 6 fU, mit Einschluß der E)cpcditiönsgcbühr 6 fl. 6 kr. C. M. Die konstitutionelle Donau-Zeitung erscheint täglich, den ersten Tag Ostern, Pfingstey und Weih, nachten ausgenommen, Morgens 8 Uhr. Ein Bogen größtes Quart-ForMat. Nach Bedarf werden auch Ergänzungsblätter beigegeben. Inhalt und Zweck der Mtimg: In den Zeiten der Bewegung, wenn «S sich um Förderung und Wahrung.dir höchsten Interessen d^S.Bater-land^ö^. dex. Fr«ih«il,, Rechifl'UNh^Heö MUiuhenS handelt, verletz! leder Äüvger feint Pflicht^ d^r ein müßiger'und t'heilnadmlöser Zuschauer der Entwicklung bleibt: denn nur an ihm liegt die Schuld,-w^nn.die Ansichten Und-Grund» sätze,' die er verehrt, in der öffentlichen Geltung durch andere entgegengesetzte verdtängl und hintangesetzt werhen. Diese Betrachtung veranlaßte Die Redaktion, eine größere Zahl von Männern der Wissenschaft, der Aunsi ünd'dSS praktischen MirkenS zur Hqra>iLgabe einer Zeitung zu vereinigen / deren a uSgeso r o ch ett er Z w e rk «S ist, die neue konstitutionelle Entivicklung deS BaterlandeS vor jedem Rückschritt und jedem Abwege zu bewahren und sie in besonnener Eile dem erwünschten Ziele zuzuführen. Zu diesem Ende «nerven leitende A rtikel die großen-Fragen des Z!ag«S! sachgemäß besprechen. Auf be stehende Mißbrauche und nothwendige Veränderungen der Verfassung! undVerwaltuiig wird mit eben'solchem Frei^ mutbe aufmerksam gemacht.werycn, als diese Zeitung.nie anstehen wird, die Negierüng Vört zu vertheidigen, wo sie eS.verdient. Die konstituijonelle Oonau»Z-jtung will kein O p p o si t i o n sb la l « werden, allein sie hält eS für ihr? Pflicht, nicht dinier oder neben der ?7!egixrung, sondern, auf der Bahn^ welche diese zutn Segen Oesterreichs kinscdlagen wirh.unv soll, um e i n e n oder zwei Schritle ihr> vorauö zu gehen. —- 'Der eigent liche historische, Theil des BlMeS wird die neuesten Ereignisse deß,In-,'und>AuSländeZ, theils geographisch nach Ländern, theils sachlich nach gewissen Hauptrubriken geordnet jmitigrSßterSchnelligkeil-mitkheiltn. , KZcsonvcre.Spalten^rverden^ den Stadtereignissenden Angelegruheilen^deS siändischenlund städtischen Aus schusses, der Staiionalgarde, der stuvirenden Jugend und demijuridischen'Lesevereine gewidmet seyn. . Dje Kämpfe ye? Gegenwärt, haben bereits .vorlängst das- enge-politifcheiFeId)vetIassen>und-baS ganze große Gebieth des geselligen Zusammenlebens zum Streiiplatze gewählt. ErscheinungendiealS'politische sich geltend ma-cven, baben ihre, lief verzweigten Wurzeln in philosophischen und religiösen Systemen und'umg,kehrt.' Bon Künst richtungen läßt sich dasselbe sstgen. Äben darum wird weder ,die «Kunst-noch die Wissenschaft von der Zeitung aus» geschlossen wcrpen. So weit sie nicht im Hauptblatte, selbst die Würdigung'sinken können ,> wird ihnen ein eigenes Feuilleton gewidmet werden, baS auch des Gewandcg der Dichtung sich:bevi'«nen wird, um der Wahrheit Eingang zu verschaffen.. ..... ' Wer e? gut.mit Oesterreich meint, wem seine,Einheit und Unver'stzlheit gegenüber den kundgewordenen sepa ratistischen Pestrevungen am H-rzen liegt, wer nicht.den Umsturz, sondern die zeitgemäße Umstaltung der gegebenen Aerhältnisse will, wer den Schaden.kennt, den eine allzuweiti ge!ii«bclle><ZelitraIlsirung> und Bielregiererei, die Unterdrückung derSelbstständigkeit ver.Gemxinden.und.Körpirschaslcn.dein Walerla'ndt brittgt> wer da eine einfache und wohlsz.ile,.unbestechliche und. uwsichiige-V?rwc>Ilung wünscht, wer einsic'^t^daß das Los der arbeitende» Klasse» in ihrem Jnserrlie und in jenem der.Gesammtheil einer wesentlichen Verbesserung dedi»rf> wer Achtung vor Religion sität und^Äitte, vor der eigenen und fremden Meyschenwürde-fühlt? vnk»«r.«ndlich vor attetl kommunistischen und sozialistischen Richtungen, vor.der hohlen Sen»imenlalität,. der-s?echkn Gleichgültigkeit und Siltenlosigkeit, der gemeinen Rohheil und der Aufregung zuchtloser Leidenschaft zurückschreckt, der unterstütz« lind fördere diese Zeitung, denn sie ist sein Bundesgenosse gegen dieselben erbitterten Feinde , und. sie wird-darzulhvn bcmüht seyn, daß sie den Kampf unverzagt und kunstgerecht zu führen verstehe. Verleger: Jgnaz Klang."}