{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/4854914b89259957a370fdbe21fdb4b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "iWW Das «Ug?meinc militärische AppellatiouS-Gericht. In Erledigung der anher vorgelegten bei dem Kaiser-Jägerregiment gegen die Hauptleute Eduard Freibcnm von Sternbach, Johann Rumpelmeycr, Alexander Cheva lier be Ragueviüe, den Oberlieittenant Joseph Schön, und Unterlieutenant Georg Hau» gcr wegen Ausgrabung der Gebeine des Tvroler-Anführcrs Andreas Hofer zu Mantua und deren Mitführung nach Tyrol abgeführten Untersuchungs- und Erkenntnißakten kann sich der Hofk, iegSrath mit den hierüber von dem Nntersuchungs-Kommissär geäußer ten Ansichten eben so wenig, wie mit jenen des G. vereinigen. In den, das k. k. Mi» litär bindenden Strafgesetzen werden im 1t K. des 73. Artikels der Theresianä einzig und allein die Handlungen jener als Verbrechen und zwar der öffentlichen Gewalt er klärt, wi'lche die Gräber der Todten mit Aergerniß veruiiehren und erbrechen, die Ge beine bösiich hm und her werfen, oder die todten Körper berauben, oder sogar etwas von den todten Leibern und Gebeinen wegnehmen. Von allen diesen berührten gesetz widrigen Handlungen haben sich die genannten Offiziere nicht eine derselben zu Schulden kommen lassen, sondern es geht aus dem aktenmäßi.z Erhobenen vielmehr hervor, daß sie die bloß in einem Garten des Pfarrers und Eizpriesters Anton von Bioneli zu Mantua ruhenden Gebeine des um sein Vaterland hochverdienten Tyrolers und zum Theil ihres LandSmanns Andreas Hofer, durch diese ungeweihte Grabstätte nicht zurei chend geehrt erachteten und daher beschlossen hatten, dieselben an sich zu bringen, um sie i->> sein und ihr Vaterland und in demselben zugleich in eine geweihte Erde ehren voll und verdienter Massen zu verschaffen. Gleichwie dieser Wunsch bloß Zeuge von Patriotismus und von einem mit hoher Achtung durchdrungenen Gefühle selbst noch für die Reste eines Mannes ist, der nebst persönlicher Tapferkeit insbesondere durch äußerste Thätigkeit und Betriebsamkeit, dann unerschütterliche Anhänglichkeit für das Beste seines LandkSsürstcn sich auszuzeichnen wußte, somithin dieser Wunsch in keiner Hinsicht als sträflich erscheint, eben so kann man diesen Offiziers wohl keineswegs zu einem wirkli chen Verbrechen anrechnen, weil sie den Besitzer dieser Gebeine imi derselben Ueberlas-sutig für die Erreichung und Erfüllung ihres Wunsches bathen. Tcnn war ihre Bitte ungeachtet der solcher zum Grunde gelegenen besten Absicht, doch den Rücksichten für die öffentliche Ordnung nicht angemessen, so hätte der Besitzer dieser Gebeine ihrer Bitte auch nicht willfahren sollen, indem er als Erzpriester der Pfarrkirche wohl am ersten und besten hätte einseben, dann ermessen sollen, ob einem derlei Gesuche zu willfahren sti oder nicht? Allein selbst dieser Erzpriester bekannte in seiner gerichtlichen Verneh mung , daß er die Hinwegführung dieser Gebeine der Vaterlandsliebe und der Achtung, welche die Offiziers für den Andreas Hoser gehabt, zugeschrieben habe, und welche Achtung von vielen Tausend Soldaten und auch sonst ansehnlichen Personen durch die häufigen Besuche seiner Grabstätte dergestalt an den Tag gelegt wurde, >daß ganze Sol-datentwpptn herbeikamen, welche bethend bei diesem Grabe auf ihre Kniee niedersanken. Än dieser Aeußerung ist nun leicht der Grund aufzufinden, warum dieser Erzpriester sich mit der bloßen Angabe dieser Offiziere begnügt haben solle, als ob sie zur Ansichbrin-gung dieser Gebeine ermächtigt gewesen waren, anstatt dessen, daß es vielmehr selbst in diesem von ihm allegirten Falle dessen Obliegenheit gewesen wäre, sich hierüber durch Ab verlangung einer schriftlichen Vollmacht der betreffenden Obern gehörig zu versichern und zu decken. Gleichwie nun aus diesem Aktenverhalte und der Analyse ihrer Handlungs weise klar hervorgeht, daß diese Offiziere sich eines wirklichen Verbrechens gar nicht, ja nicht einmal absolut einer wirklichen Eigenmacht schuldig machten, indem sie die sragli-"}