{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/f5f5206c8d53786ff042cb16730b8889", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MM durch Allerb öchste und höchste Anordnungen eigenthümlich geregelt, jetzt durch die An träge in dem neuen Statuten-Entwürfe der Facultaten, zweckmässig umgestaltet,, aber nie etwas anders war, ist rmd werden soll, als eben eine Kommission der Fakultät, wie alle ihre anderen Kommissionen, durch die sie, in Fällen, wo die Geschäftsführung in Parte angemessener ist, alS in toto, in Zukunft hoffentlich nach dem konstitutionellen Principe, dem der freien Wohl der Mitglieder, beräth oder jenach Beschluß der Facultät erledigt.\" Ein drittesmal, fährt das Promemoria fort, verstehen die Behörden unter medizinischer FakultA den Verein sämmtlicher (stehe Tert S. 8 -- bis Doktoren\".) Und das wird wohl dasjenige sein, was die Behörden am gewissesten unter Facultät verstehen; was jeder mit gesundem Menschenverstände eben so verstehen wird; denn wie jedes Ganze aus seinen Theilen, so muß wohl auch die Fakultät aus ihren Mitgliedern bestehen. Ei nem gesunden Verstände oder einer unbefangenen Auffassung mußte sich also -auch statt aller frühern Vermuthungen, was die Behörden unter „medizinische Fakultät\" verstehen, die einfache Uiberzeugimg aufdrängen : daß sie darunter nichts anders verstehen, als die medizinische Fakultät, d. i. den Inbegriff aller ihrer Mitglieder; und daß also, wenn eS hier einen Unterschied gibt, dieser nur in den verschiedenen Beziehungen der Fakultät, und in den vielleicht durch sie gesonderten Abtheilungen derselben, Einen Fakultät beste hen kann. Und buchstäblich so lauten auch die alten und neueren Bestimmungen. „Fa kultät macht für sich und ihr Schul- uud Studienwesen einen einzigen Körper aus. (Hof-Dekret v. -j. Oktober 1799) ksouZtstsm ooostituuot Veosous et owiu» mvlubr-i. («tst. vsrell. 1716) Alle in Wien prakticirenden Doktoren, welche hier graduirt worden sind, oder sich dem Repetitionsakte unterzogen und die vorgeschriebenen Taren erlegten, sind Mitglieder der Fakultät. Auch alle jene Professoren der Lehrfächer der medizinischen Fakultät, welche vorschriftmäßig graduirte Dvktoren sein müssen, sind zur Einserleibung in die Fakultät, Pistills xraesta'aöis, anzuhalten. (Allerhöchste Entschliessunz von 16. Mgust löl? Srudienhofkommissions-Dekret von 29. August 1817) Sie sind also so fort Mitglieder der Fakultät, und als solche, Theilnehmer aller Rechte und, Wichten, welche dieser Corporation, sei es durch StaaWesetze, sei es durch eigene Statuten zukommen. Die Studien-Angelegenheiten bilden, nebst dem öffentlichen Sanitatswesen und der innern Kor-porations-VerwalUmg, eine der drei Hauptausgaben der Fakultät. Zu ihrer Lösung sind vorzüglich die in den Fakultäten befindlichen Lehrkörper berufen. Sie bilden also, inner halb der Korporation, Abtheilungen, deren Mitglieder als Sachverständige im Studien wesen, mit den bezügliche» Geschäften betraut, bisher durch Ernennung von Seite des Monarchen besetzt, vermöge besonderer Gesetze, auch noch, außer den Pflichten als Fakul-tats-Mitglieder, besondere Pflichten hatten, die auch denjenigen Professoren zukamen, welche NichtMitglieder der Fakultät waren. Wird, nach allem dem, von der Fakultät verlangt, daß sie ihre Studienangelegenheiten ordne^ leite oder darüber berichte, so wird hiebei offenbar vorausgesetzt, daß sie dies vorzugsweise durch denjenigen Theil ihres Ganzen thue, wel cher kraft seiner Amtlichen Einsetzung; für das Studienwefen, dieses in chr selbst rePrS-fentirt. ES geht hieraus micht m-br hervor, als daß auch nach dem historischen RechtS-bestande, die das Studienwesen betreffenden Gegenstände nicht ohne die in ihr hiezu be stimmte Abtheilungen, aber deßhalb keineswegs, daß sie bloß durch diese Abtheilung be rathen werden sollen. Dies und nicht mehr können die Behörden gemeint haben, wenn sie, wie ihnen Hier angeschuldigt wird, unter Fakultät das Kollegium der Professoren ver standen haben sollen. Zur Bekräftigung dieser Voraussetzung haben die bisherigen Ge setze einen Dekan der nicht Professor sein darf, an die Spitze der Fakultät gestellt , der"}