{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789114/38ab6317c378d78b389af29788d90f17", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PränumerutionZ - Preis für Wien; auf Druckpapier ganzjährig 20 fl,, halbjährig tl) fl. , vierleljäh^i^ 5 fl. C. M. ; auf VkUupapier ganzjährig 22 st., halbjährig 16 si., vierleijährtg 8 st. C. M. Einzelne Blätter kvsteu Lt) kr. C. M.\nOesterreichisch\nKaiserli ch\nInsertionS-Gebühr für die einspaltig« Petitzeile bei einmahliger Gindruckusz ^ kr. C. M., für die zweite und dritts Wiederhohluvg jedesmahl 2 kr. C. M., folglich für dreymahlige Eiudrvckung 8 kr. C. M.\n^ öS\nMittwoch den SS März\nAnhalt. Amtlicher Theil. Nicht-amtlicher Theil. Inland. Wie». Steiernrark. Oesterr. Küstenland. Ungarn. Böhmen. Deatfchland. Baiern. Adresse der Kammer der Reichs räthe. Großbritannien. Parlamentsverhandlungen. Frankreich. Ernennungen. Königreich beider Gisilien. Schreiben Lord Minto'S. Dänemark und die Herzogtümer. Die Vorgänge in Copenhagen. Verhandluvgen der Gesellschaft der Freunde der Natur wissenschaften.\nBerichtigung. In Nr. 85 dieser Zeitung, S. Z9Z, Zte Spalte, soll eS in dem Artikel: Ungarn. Preßburg, bei den erwählten Ministern heißen: Barthol. Szemere.\nInland. Amtlicher Theil.\nWien. )e. Majestät haben die Auflösung der Polizei-Hofstelle angeordnet, und die Leitung aller Anstalten und Behör den , welche die Aufrechthaltung der Ruhe, Ordnung und öffentlichen Sicherheit bezwecken, dem Ministerium deS Innern zuzuweisen geruhet. Indem dadurch für die Er reichung der wichtigsten Zwecke deS Staates größere Ein heit erzielt wird, werden alle Staatsbürger zugleich darin eine erhöhte Bürgschaft für den Schutz der constitutionellen Rechte und für die getreue, gleichmäßige Vollzieht»»^ der zur Wirksamkeit dieses Schutzes unerläßlichen Gesetze erkennen. 'An die Herren Polizei - Directoren in den sämmtlichen Provinzen. Durch die von Sr. Majestät angeordnete Auflösung der Polizei-Hofstelle werden alle Einrichtungen und Be hörden , welche für die Aufrechthaltung der inneren Ruhe, Ordnung und öffentlichen Sicherheit bestehen, dem Mini sterium des Inneren untergeordnet. Da in jedem wohlgeordneten Sraate die Sorge für diese Zwecke zu den ersten und wichtigsten gehört, so lege ich Ihnen mir allem Nachdrucke die Pflicht an daS Herz, den Gefahren, womit der Thron, die Verfassung, die bestehenden Einrichtungen, so wie daS Leben, Eigen thum oder die persönliche Sicherheit der Staatsbürger bedrohet werden könnte, durch die Ihnen zu Gebothe stehenden Mittel vorzubeugen , und zu begegnen. Da in einem constitutionellen Staare jedem StaatS-Angehörigen die freie Bewegung innerhalb der Gesetze zu steht , so darf diese auch nicht gehindert, und das Recht, Bitten, Wünsche oder Beschwerden im legalen Wege zu stellen, nicht beschränkt werden; die mit der Handhabung der öffentlichen Sicherheit beauftragten Behörden sind vielmehr verpflichtet, wenn dem Gebrauche dieses Rechtes Hindernisse entgegengestellt werden, dem selben Schutz zuzuwenden. Dieser Schutz gebührt auch der persönlichen Freiheit und dem Eigenthums, wenn diese be drohet werden. Bei dem Bestände einer freien Presse werden Unternehmungen gegen die öffentliche Ordnung oder Ruhestörungen selbst auf diesem Wege zur Kenntniß der Wächter über Ruhe und Oxdnung gelangen. ES bleibt aber immer die wichtigste Pflicht der damit betrauten Or gane, solche Unternehmungen sorgfältig zu beobachten, um ihren schädlichen Einwirkungen auf die Gesellschaft zu be gegnen , Gefahren abzuwenden, und den gesetzlichen Be hörden die Behelfe zum Einschreiten und zur Ahndung strafbarer Handlungen zu liefern. So wie sie für die ge naue Erfüllung dieser Pflicht streng verantwortlich sind, eben so streng ist es ihnen untersagt, selbst zum Behufe ämtlicher Erhebungen in daS Privatleben einzudringen, oder die Nachforschungen in einer Richtung zu verfolgen, welche durch die Gesetze der Moral nicht gebilligt werden kann. Nur ein aufrechter, von Pflicht - und Ehrgefühl gelei teter Vorgang, und die Anwendung solcher Mittel wer den auch den Polizei-Organen Achtung und Vertrauen gewinnen, und die Memung befestigen, daß sie alS Wächter für Ordnung und Sicherheit die wichtigsten In teressen der Gesellschaft vertreten, welche ihnen durch Of fenheit und Vertrauen die Erfüllung dieser Pflichten er leichtert. Da die Wachsamkeit der Polizei-Behörden vorzüglich gegen Aufwiegler und Ruhestörer gerichtet sein muß, und\nbei den durch die großen Geschenke deS Monarchen neu belebten ehrenhaften Gesinnungen der Oesterreichischen Staatsbürger strafbare Versuche dieser Art nur vorzugs weise von Fremden zu besorgen sind, so werden solche Handlungen sorgfältig zu überwachen, und mit der Strenge der Gesetze zu ahnden sein. Der Fremde kann überhaupt daS Asyl und den Aufenthalt nur so lange ansprechen, alS er Achtung für bestehende Gesetze und Ordnung beweiset. Wer diese verletzt, macht sich ihres Schutzes unwürdig, und wird auS dem Inlande zu entferne» sein, ohne deßhalb die Ansprüche auf eine anständige Behandlung zu verwirken. Diese ist im Allgemeinen gegen Reisende, sie mögen Ein-geborne oder Fremde sein, nie außer Acht zu setzen, so wie ein ernsteS, festes und entschiedenes Auftreten der Polizei-Organe stets mit Ruhe, Mäßigung und Anstand verbunden sein muß. ES gehört zu den unausweichlichen Pflichten der Poli zei-Organe, Verhaftungen in den Fällen vorzunehmen, wo Jnzichten von Verbrechen oder strafwürdigen Hand lungen zu ihrer Kenntniß gelangen, allein eben so wie für die Erfüllung dieser Pflicht bleiben sie streng dafür ver antwortlich , daß die Beraubung der persönlichen Freiheit nicht länger fortgesetzt werde, alS dieses der Zweck uner läßlich macht. Jeder Verhaftung hat daher durch die Aufnahme eineS Protokolles die Ermittlung deS Thatbe standes unmittelbar zu folgen. Weiset dieser auf ein Ver brechen oder eine schwere Polizei-Uebertretuug, so ist der Verhaftete sogleich an den legalen Richter abzuliefern, wäre aber ein Polizei-Vergehen zu ahnden, so ist die Strafe in der kürzesten Zeit auSzusprecheu, und unter Vorbehalt deS RecurseS zu vollziehen. Zeigt sich aber kein giltiger Grund zur Bestrafung, so ist sogleich bei der Vernehmung die Freilassung zu verfügen. Für alle diese Amtshandlungen zeichne ich die Frist von 24 Stunden als feste Norm vor. Da der Untersuchte noch nicht als strafbar erkannt ist, so muß er um so mehr mit Schonung und Rücksicht be handelt und aus dem Orte der Verhaftung alles möglichst entfernt werden , waS seiner Gesundheit oder seinem mo ralischen Gefühle Nachtheil bringen könnte. In der Vollziehung dieser Pflichten und Ihrer Bestim mung sind der Herr Polizei-Director in allen Angelegen heiten an den Herrn LandeSchef angewiesen, nach dessen Aufträgen und Anleitungen Sie sich stetS genau beneh men wollen. Bei wichtigeren Vorfällen, dringenderen An gelegenheiten, oder wo Ihnen ein unmittelbares Einschrei ten von meiner Seite nothwendig erscheint, wollen Sie Ihre Anzeigen oder Anträge direct an mich richten, so wie ich iu dringenden Fallen Ihre Thätigkeit und Ih ren Diensteifer unmittelbar aufzufordern mir vorbehalte. Wien, am 28. März 4848. Der Minister deS Innern. Freiherr v. PtllerSdorf. Die in neuester Zeit im Lombardisch - Venetianischen Königreiche eingetretenen außerordentlichen Verhältnisse machen es im Interesse der Gesammt-Monarchie unerläß lich, dem schon zur Ausführung gelaugten Versuche, sich vom Kaiserstaate loszureißen, mir Schnelligkeit und Kraft entgegenzutreten; Seine Majestät haben demnach die augenblickliche Aufstellung eineS Armee-Corps am Jsonzo unter dem Befehle des FeldzeugmeisterS, Grafen Nu-gent, anzuordnen, und die nöthigen Aufträge an die betreffenden Ministerien zu erlassen geruhet, damit alle hierzu erforderlichen Maßregeln ohne den mindesten Ver zug ergriffen werden. Bereits sind zu diesem Ende Trup pen in Bewegung gesetzt, und es ist zu hoffen, daß es der Tapferkeit derselben und ihres in den Waffen rühm lichst ergrauteu Anführers baldigst gelingen werde, die unterbrochene Verbindung mir dem zweiten Italieni schen Armee-Corps herzustellen. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 48. März d. I., die erledigte KreiShaupt-mannsstelle zu Leumeritz iu Böhmen, dem überzähligen Böhmischen Gubernialrarhe, Rudolph Grafen v.^' tiSlaw, allergnädigst zu verleihen geruhet.\nra-\nNicht-amtlicher Theil. Wien. (8t.) Eine von den vielen unseligen Folgen des al ten, nunmehr zu Grabe getragenen Systemes war auch die schroffe Gegenstellung des Militär- und Civilstan des, die nicht selten zu den unangenehmsten Reibungen führte. Eine Regierung, die nicht aufLiebe und V e r-trauen, sondern auf Furcht und Argwohn gebaut, die daS Land gegen jeden Hauch der Freiheit, gegen jeden Strahl deS Lichtes hermetisch zu verschließen bemüht war, mußte sich freilich hinter Bajonetten und Kanonen ver\nschanzen , und den Thron mit einer undurchdringlichen Mauer ungeben, damit ja kein SchmerzenSruf deS ge drückten Äilkes, keine noch so gerechte Bitte seiner Un terthanen ju den Ohren deS gütigen Monarchen gelangte. DaS hat nun aufgehört. In einem constitutionel-l e n Staate bedarf es solcher Schutzmittel nicht. Der S o l-dat muß einsehen lernen, daß er durch den Eintritt in den AZehrstand nicht aufhört, Bürger zu sein,, daß er eben nuv die schönste» heiligste Bürgerpflicht er füllt , zum Schutze des Vaterlandes gegen innere und äußere Feinde stetS gerüstet da zn stehen, und erforder lichen Falles sein Blut und Leben alS Opfer darzubringen; er muß einsehen lernen, daß die gemeinsamen Interessen deS Staates auch die seinigen sind, daß er an den Le iden und Freuden der Gesammtheit gleicher Maßen betheiligt ist, daß er mit allen übrigen Ständen im Kreise der Bevölkerung seine berechtigte Stellung einnimmt, die aber der andern nicht feindlich entgegen treten darf; er muß sich alS Bru der unter seine« Mitbürgern fühlen, und ihnen zum un auflösliche» Bunde freundlich die Hand reichen. Die große Errungenschaft der drei denkwürdigen Märztage sind für die Armee von eben so hoher Bedeutung alS für den übrigen Theil der Bevölkerung; auch sie wird an den Wohlthat« eineS neuen, constitutronellen LebenS Theil haben; die neue Aera der freien Entwicklung deS Geistes dalf und wird auch an ihr nicht spurlos vorüber gehen. Wie kömmt es, möchten wir deßhalb fragen, daß das kaiserliche Patent, welches sein Volt, sein gesamm-teS Volk mit den schönsten, edelsten Gaben beschenkte, dem Militär noch immer nicht kundgemacht wurde? Ohne irgend einen Rückhalt hinter dieser Zö gerung zu suche» , glauben wir dennoch auf die Nothwen digkeit einer solchen Publication um so dringender hinwei sen zu müssen, da eS bisher als Grundsatz beobachtet wurde, daß ein dem Militärkörper nicht insbesondere kund gemachtes Gesetz für denselben auch keiue verbindliche Kraft habe. Wird einmahl die Verfassungs-Urkunde unsers KaiserstaateS zu Stande gebracht sein, so wird ohnehin,— wie dieß in allen constitutionellen Staaten der Fall ist — die Beeidigung der Truppen auf die Constitution vor Allem erfolgen wüssen. Bis dahin sollte aber daS Heer mit der hohen Wichtigkeit dieses Institutes schon vertraut gemacht werden; eS sollte die Bedeutung seiner Pflichten in Beziehung auf dasselbe auffassen lernen, eS sollten richtige Ansichten über unser neu aufblühendes StaatS-leben unter demselben verbreitet werden. Dadurch wird jeneS von beiden Seiten so sehr gewünschte und wünschenS-werthe Einverständnis am besten hergestellt werden, daS in jedem constitutionellen Staate den Militär- mit dem Civilstand verbinden soll; dadurch würde die letzte Spur von Birterkeu, welche die Ereignisse des 45. und 14. März noch iu eiuigeu Gemüthern mögen zurückgelassen haben, am ehesten verschwinden. Darum nochmahls unver zügliche Kundmachung deS Patentes vom 4Z. März d.I. bet dem gesammten Militärkörper. WaS unS Noth rhut. (Leo.) Esthut uns Noth vor allem Ruhe, da mit Handel und Gewerbe sich wieder beleben, jeder sei nen Geschäften obliegen könne; die Studien Wiederbe ginnen und mir Liebe gepflegt werden; und die Zaghaften und Schwarzseher sich beruhigen können. ESthut unS Noth — Geduld. Viele glauben allen ihren Wünschen und Privat-Jnteressen sogleich ent sprochen zu sehen; viele erwarten täglich neue Gesetze zu sehen, wichtige und minder wichtige Steuer- oder Preß gesetze , Unterricht oder Handelsgesetze; oder wohl gar schon die vollkommen ausgearbeitete Verfassung. Ein altes Gebäude ist niedergestürzt und ein neuer Bau wird auf geführt. Man kann nicht den einzelnen Stein behaueu, oder Thüren und Fenster zimmern, bevor nicht der Bau plan deS Ganzen fertig ist. Wir wollen ein festes, wohn liches gesundes Gebäude bauen, nach unsern Bedürfnis sen » offen für Sonne und Licht, geschützt gegen alle An griffe und allen Stürmen trotzend. Es thut unSNoth— unbedingtes Vertrauen zu unserm gütigen constitutionellen Kaiser ! Die Mauer, die zwischen Ihm und Seinem treuen Volke stand, ist i gefallen; unsere Stimme drang zu Ihm und in sein Herz. Er weiß, waS wir wünschen, nicht nur zu unserm, sou-! dern auch zu Seinem und Seines Hauses Besten. Er I will, Er wird eS erfüllen. Oesterreichs Panier trägt > von nun an die Aufschrift: Fortschritt auf der Bahn der Bildung, der Wohlfahrt, der Freiheit, bis zur höchst > möglichen Vervollkommnung — gestützt auf eme volks-> thümliche freie, feste Verfassung — getragen durch die '.freie Presse, besseren VolkS-Unrerricht, Lehr- und Lerv-I freiheü — und beschützt durch die National-Garde im Innern, durch daS Militär gegen Außen. ! EsthurunS N ot h — G e mei ns i nn. Keine\nAbsonderung nach Classen oder Nationalitäten, sondern jeder Staatsbürger habe als höchstes Ziel vor Augen: Alles für daS Glück meines Vaterlandes, für das meiner Mitbürger. Es thut uns Noth — Vaterlandsliebe ohne selbstsüchtige Absichten. Jeder wirke in seiner Sphäre mir Rath und That, mir Aufopferung für daS Gemeinwohl ohne sich vordrängen oder bemerkbar machen zu wollen! Besondere Talente oder Verdienste werden sich schon Bahn brechen; die Thaten werden für sie sprechen. Auszeichnung oder Anstellung ist keine Belohnung allein, eS ist eine Verpflichtung »och rastloser und thätiger im Wege deS Guten zn sein. Wahre Belohnung ist daS Be wußtsein seinem freien Vaterlande freiwillig genützt zu haben. ES thut unS Noth — nicht Jeder regieren zu wollen. Vorschläge zu allfälligen Verbesserungen — and deren brauchen wir — kann die Presse bringen; und Ver besserungen werden wahre Volks-Vertreter gerne gewäh ren und neue Gesetze bringen. Aber nicht Jeder glaube sich selbst berechtigt Gesetze zugeben oder vorzuschreiben. Wenn jedermann in die Räder eines Wagens eingreift, theils zurückhaltend, theils langsam schiebend, theils mit zu hef tigem Stoße vortreibend, so wird der Wagen entweder stehen bleiben oder umwerfen. ESthut unS Noth — kräftiger, guter Ge brauch der freien Presse! Gottlob! und ewiger Ruhm für Oesterreich! noch ist kein Mißbrauch da. Aber Behuthsamkeit! nicht voreilig mit dem Aufdecken jedes al ten Schadens ohne Wahrscheinlichkeit oder Möglichkeit einer baldigen Abhilfe. Ein gut gemeintes doch unbedacht gedrucktes Wort kann oft zum Funken im Pulvkrfasse werden. Die freie Presse bleibt die Sonne, die strahlt, erwärmt und Segen spendet; die Sonne der Freiheit und deS RechteS; nie werde sie zum unheilschwangerem Meteor. ES thut uns Noth dann GotreS deS Allmäch tigen Segen und Gnade! Möge er daS Füllhorn seiner Segnungen auf daS ganze Kaiserreich ausschütten ; damit die Saat der Freiheit und deS Guteu gedeihe und reichliche Früchte trage; damit daS konstitutionelle Oester reich immer kräftiger und blühender, unser aller Stolz Freude und Liebe werde nnd bleibe! und damit unser gu ter Kaiser — den Gott erhalte und segne — froh und überselig auSrufen könne: Mein frommes, treueS, ge liebtes Volk ist glücklich, groß und mächtig! Herr ich danke Dir! — Amen.\nUeber den Oesterr Staatshaushalt R84K-R84V. (Fortsetzung.) (y?) Ehevor wir die in der Wiener-Zeitung vom 24ften März begonnene Besprechung der ämtlich veröffentlichten Ergebnisse des Staatshaushaltes der 7jährigen Periode von 4844—4847 fortsetzen, sei eS unS erlaubt, vorerst einem hie uud da vernommenen Zweifel über die Richtig keit der kundgemachten Gebahrung entgegenzutreten, wel cher Zweifel uns und gewiß jeden rechtlich gesinnten Staatsbürger höchst unangenehm berührte, da er auf nichts anderem beruht, als darauf, daß das Resul tat dieser Darstellung ein günstiges ist. Ein solcher Zweifel sollte ja schon vor der Betrachtung schwin den, daß die Staatsverwaltung versprach, eine getreue, deraillirte Darstellung der Finanzgebahrung den dem nächst versammelten Standen zu geben , worin allein schon eine Bürgschaft der Richtigkeit jener Ergebnisse, die sie unS jetzt vorläufig summarisch bekannt gab, erblickt werden müßte. Allein wir wollen selbst von dieser Be trachtung einstweilen abstrahiren und ganz unbefangen un tersuchen , worauf sich eiu solcher Zweifel gründen Kante. Da nicht anzunehmen ist, daß eS irgend Jemand einfallen wird, eine absichtliche, von der Staatsverwaltung aus gehende Täuschung vorauszusetzen, so bleibt nur der Fall eiuer fehlerhaften Darstellung übrig. Diese kann sich wie der nur auf jene der laufenden Einnahmen und Aus gaben beschränken, weil diese summarisch darge bothen wurde, man also keine AnhaltSpuncte hat, de ren Richtigkeit oder Unrichtigkeit prüfend zu erwägen. Die Irrung könnte nur darin bestehen, daß man etwa die laufenden Einnahmen zu hoch und die laufenden Ausga be« geringer annahm, als sie in der Wirklichkeit waren (denn das Gegentheil würde ein noch günstigeres, als das veröffentlichte Resultat in der Wirklichkeit ergeben). Wir habe« im Detail erfahren, daß die Staatsverwaltung im Wege deS Credits in der Periode 4844—4847 448 Millionen tSulden bekommen. ES sind darunter Posten enthalten, von welchen man theils gar nichts wußte, und theils, wenigstens im großen Publicmn, nicht wußte, daß solche in diese Periode gehören. Ein Beweis mehr,\nVerhandlungen der Gesellschaft der Freunde der Naturwissenschaften. Physik, Zoologie, Anatomie, Chemie, Mi neralogie. In der Versammlung vom 24. März zeigte Herr Dr. Hoffer mehrere Barometer, von Hrn. Capeller ange fertigt, vor. Er sprach über die Sicherheit mit der sich selbe handhaben und transportiren lassen, beschrieb ihre Einrichtung und bemerkte mit Beziehung auf den Bericht deS Hrn. Franz Pfeiffer inGörz in der Versammlung vom 3. März, daß Herr Capeller sich schon seit länge rer Zeit einer ähnlichen Vorrichtung bediene. Herr Georg Frauenfeld sprach über Zähmungs-Versuche die er mit verschiedenen Species von Fledermäu sen angestellt hatte. Die erste Schwierigkeit hierbei war das Furter, da sie außer frischen Insecten keine andere thierische oder vegetabilische Nahrung zu sich nehmen, »veß-balb die meisten, besonders die zarteren Individuen höch stens eine Gefangenschaft von sechs bis acht Togen aus hielten. Die meisten zeigten sich unbändig und störrisch, doch gelang die Zähmung einer Ve^ertiUo Visvolot' so weit, daß sie ihr Futter aus der Hand höhlte. Schließlich erwähnte Herr Frauenfeld noch deS Aberglaubens, daß sich die Fledermäuse in die Haare verwickeln der trotz sei ner Grundlosigkeit doch über die ganze Erde verbreitet ist. Herr Dr. Wedl theilte seine Untersuchungen über die äußere Schicht der Netzhaut des AugeS mi^, daß die so genannten Fettkügelchen der retma der TauW0.0V04ö —\n0.0002 W. Z. messen, vollkommen rund, schwefelgelb und in ziemlich gleichmäßigen Entfernungen von einander abstehend sind. Die rubinrothen Kügelchen seien in ge ringerer Anzahl zwischen den gelben symmetrisch eingetra gen und etwas kleiner. Auf diesen Kügelchen sitzen pyrami dale Pigmenrzellen auf. Beim weißen Kaninchen fand er Henles Ausspruch in Bezug auf die Fettkugelschichte vollkommen bestätigt. und fügte hinzu, daß diese Kügel chen sich gegen Essigsäure gerade so verhalten, wie die Milchkügelcheu. Er unterzog auch die äußerste Schichte der Netzhaut deS Pferdes uud Schweines wiederhohlten Untersuchungen, und fand stetS an abgerissenen Stellen Z 4 Fettkugeln im Durchmesser von W. Z. Bei der menschlichen retiua konnte er zu keinem be stimmten Resultate gelangen, wegen der mehr oder we niger vorgeschrittenen Zersetzung der zarten Bestandtheile. Herr Carl Ehrlich legte den zweiten Bericht deS geognostijch-monr. Vereins für Inner-Oesterreich uud das Land ob der EnnS vor. ES enthält dieser die Geschichte der weitern Ausbildung dieses Vereines und eine Uebersicht der Arbeiten deS CommissärS Hrn. Adolph». Morlot. Herr Adolph Patera gab ein neueS Verfahren an, den Urangehalt in den Uranerzen, insbesonders in denen von IoachimSthal, schnell und genau zu bestimmen. Die zu probirenden Erze sind verunreinigte Sorten von Uran-pecherz. Eine gewogene Quantität davon wird in rei-ver Salpetersäure gelöst , von der unlöslichen Kiesel säure abfiltrirt und mit kohlensaurem Kali in Ueber schuß versetzt. Hierdurch wird nur neutrales uransaureS\nKali aufgelöst erhalten, das wenn Arseusäure oder Schwefelsäure zugegen waren, mit diesen verunreinigt ist. Alle übrigen vorhandenen Metalle werden als kohlen saure Oxyde gefällt und werden abfiltrirt. DaS gelöste neutrale uransaure Kali wird in ei«er vergoldeten Silber schale zur Trocknen verdampft uud geglüht; eS wird dadurch in saureS uransaureS Kali verwandelt daS im Wasser voll kommen unlöslich ist, sich leicht auswaschen läßt und aus dem man den Urangehalt leicht berechnen kann. Es dürfte ein ähnliches Verfahren bei der Darstellung deS UranS im Großen eine Anwendung finden. ^ Herr Dr. Hammerschmidt machte die Mitthei lung, daß Herr Jacob Sailer auS Schafhausen ! sich in dem Staate Kentuky in Nordamerika niederlassen ! werde. Derselbe beschäftigt sich mit Sammlung natur wissenschaftlicher Gegenstände und ist bereit dießfallS Be stellungen anzunehmen und zoologische, botanische und mi neralogische Gegenstände nach Europa einzusenden. Vor ausbezahlungen werden nicht verlangt nur müßreu die Besteller verläßlich sein damit die bestellten Gegenstände seiner Zeit angenommen und berichtigt werden. Herr ! AdolphSenoner zu HaderSdorf am Kamp ist be reit derlei Auftrage an Herrn Sailer zu vermitteln, und ersucht dießfallS um baldige Bestellung, bis läng stens Mirre April. Herr Bergrath Haidinger gab Nachricht über eine vorgezeigte Stufe Comptouit von einem neuen Fund orte ; derselbe ist die bekannte Schemnitzer Localitär deS Lau-monitS im Mandelstein in der Nähe deS Stephanischach-, teS und der Comptouit erscheint dort in Begleitung von\nLaumouir und Chabasit. Auch hier wie in so vielen andern Fällen wären die vergleichenden Analysen sämmtlicher Species von derselben Localitär sammt den Nebengestei nen höchst wünschenswerth und Herr Bergrath Haidin ger beuützt diese Gelegenheit um die Chemiker zu der lei Arbeiten dringend einzuladen. Ferner theilt Herr Bergrath Haidiuger den Inhalt eineS Briefes von Herrn Professor Bianconi in Bo logna an Herrn Adolph Senoner mit, welchen letzterer zu diesem Zwecke eingesendet hatte. Eine Ge sellschaft in Bologna wünscht die Provinzen von Bologna und Ravenna, vorzüglich in Bezug auf nutzbare Fossilien, geognostisch untersuchen zu lassen, auch etwa Schürfungen einzuleiten, und sucht einen Bergwerks - Ingenieur, der nicht nur dazu geeignet, sondern auch fähig wäre, erfor derlichen FallS einige Eleven heranzubilden. Er müßte Nachweisungen über theoretische Kenntnisse, practische Er fahrung und guten Ruf geben, und würde sich am besten unmittelbar mit Herrn Professor Bianconi wegen nä herer Bestimmung der Bedingnisse in Correspondeazsetzer. Schließlich theilte HeU Franz Ritter von Hauer ein Schreiben von Hrn. Prof. Naumann an Hrn. H a l-dinger mit, dem zu Folge derselbe das Gesetz der innere« Windungen beim ^mmonites xaleilormi«, früher xsles-tus, «»uei-, aufsuchte, und fand, daß die 8 innersten Wil dlingen sehr nahe nach dem Quotienten ^ gewunden sin?. Schließlich vertheilte Herr v. Hauer das Januar-Heft der Berichte über die Mittheilungen von Freunden der Naturwissenschaften."}