{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/84104426f370f51db1f33e4c63f858d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H5 IS.\nAmts--\nzum k. k. Bothen von und für\n-j- - K ü n d m a ch u n g. ^ Gemäß hohen >Hvfkanzlel-D«kreiS vom II.Noveuiberv.I., Z. 373kl), haben Se.,k. k. Majestät mit ä.h. Entschließung vom 2. Nosemöer v. I. zu gestatten geruht: daß es von dem mit der a. Entschließung vom 22., Hofkanzleidekret vom 29. Dezember 1332, Z. 39939, ausgesprochenen Verboth? der Erzeugung künstlicher Mineralwasser gegen dem abzu kommen habe, daß die Bereitung und Erzeugung künstlicher Mineralwässer nur mit ÄewiÜlgung der Behörde, und unter Ltitung einesHtprüftenChfmikers oder Pharmazeuten gesche hen durf^/und daß Über die Echtheit uud Güte dieser künst lichen Mineralwässer durch die Behörden und berufenen Sa» nitälS-Jndividüen die genaue Aufsicht geführt werde. , t. Dagegen haben Seine Majestät zu befehlen geruhet,, eS sey« aUen Bereitern künstlicher Mineralwässer strenge und bet Verlust des.Befugnisses verbothen, einem künstlich bereiteten Mineralwasser die Benennung eines bestehenden natürlichen Mineralwassers , z. B. künjilicheS Egcr, Setter ,c. ic. Mine ralwasser zu gebend sondern die ^künstlichen Mineralwässer seyen nach dem Gehalte ihrer fi^ren Bestandtheile, als künst liches Mineralwasser Mit Soda, mit Eisen, mit Bittersalz zc. zc. zu benennen» anzukündigen und zu verkaufen. Dieß wird zur genauesten Nachachtung allgemein bekannt gewacht. \" Innsbruck > den 7. Febr. 1348. Vom k. k. Landesgubernium für Tirol und Vorarlberg. ZklemenS Graf und Herr zu Brandis, Gouverneur. Robert Freiherr von Ben», k. k. Vicepräsident. Joh. Nep. Ehrhart Edler von Ehrhartstein, k. k. Gnbernial-Rath und Prototnedikus. ^ C i r c u l a r e 2 über die Behandlung der am 1. Februar 1348 in der Serie 361 verlosten Sierarial-Obligationen der Stände von Mäh ren ju vier Prozents In Folge des hohen Hofkammer-Dekretes vom 3. Februar\nDonnerstag., den 30. März 1643. latt\nprivilegirten .\nrie 36l verlosten vierperzentigen mährisch - ständischen Tlera-rial-ObliSalioyen tle. Session« 27. September 1769, u».d zwar Nr. 12799) Nr. 13113 und Ns. 13l14 jede mit der. Hälfte der Kapitalsfumu^e, dann Nr.j 12797 bis einschließ lich Nr. 13163 init den ganzen KapitalSbeträgen, nach den Bestimmungen des allerhöchsten Patents vom !^1. März 1313 gegen neue, mit vier Perzent in Conventions-Münze verzins liche Staatsschuldverschreibungen umgewechselt werden. Innsbruck, v?n 12. Febr. 1343. Vom k. k. Lan deS-Gubernium für Tirol und Vorarlberg. Klemens Graf und Herr zu Brandis, Gouverneur. Robert Freiherr v. Benz, k. k. Vicc-Präsident. Karl v. Froschauer, k. k. Gub.-Nath. 'j' . . i!? p n d m a ch n n g. 3 Für die erledigte Sldjunktenstelle erster Klasse bei dem k. k. Landgerichte zu Silz, mit der ejn, Gehalt jährlicher 699 fl. C. M.^verbunden ist, wird der ^onknrS bis, 4. Llpril 1343 ausgeschrieben, bis wohin Bittgesuche ini Wege dervorgesetz-t«n Behörden an das k. k. Kreisauit zu Jmst zu leiten sind. Innsbruck, den 11. März 1348.. Vom k. k. LandeL-Guberninm für Tirol und Vorarlberg. Franz Freiherr v. Spiegelfeld, k. k. Gub.-Sekretär. K o n k ü r s - A ^t s s ch r c i b u n g. 2 ?lm k. k. Gymnaflnui znFeldkirch ist eine Humanitäts-lehrerstelle z>t besetzen, womtt ein jährlicher Gehalt von 599 st. C. M. für einen'Priester und von 600 fl. E. M. für einen Laien verbunden ist. Zur Wi-derb-setzung dleser Lehrerstelle'wlrd am 15. Juni: ». die Konkursprüfung am Ghuiiiasiuln zu Innsbruck uud Felbkirch abgehalten werden, wobei indesvndirr' npch','bemerkt wird, daß sich der neu'anzustellende Lehrer nach Umständen Anfangs als Graunuatikallehrer wird verwenden lassen, und Amtöbl. z. B. v. u« f. O. tk. W. 2L. 1S4S.\nTirol und Vorarlberg.\nsich hls.zum Uebertritte i» d>-Hu?:an!tätSk!asseit mit den» Gehalte eines Grammatikallehrers begnügen müssen. Diejenigen » welche sich '.im diese Lehrerstille bewerben wol-lk», haben om Vorabende des Prüfungstages bei der Borste-h,ing der delreisenden Lehranstalt, an weiche der Konkurs ab gehalten ivird, sich zu melden , und derselben ihre Gesuche mit Zeugnissen über Alter, Vaterland, Geburtsort, -urück-gelezte,Sl»dicn, bisherige Anstellung und Dienstzeit, Sit ten und allfäilige Verdienste und bisherige Gehalts - Bezüge belegt, zu überreichen. Innsbruck, den 9. März 1348. Vom k. k. Lan desguberniUM für Tirol und Vorarlberg. Joseph Graf v. Sarnthein, k. l. Gub.-Delretär, -j-,', ' , Kundmachung. 1 Für die erledigte Ältuarstelle bei dem k. k. Land- und Kri» »ninal-Unters,ichungSgerichte zu Ä^eutte, mit der ein Gehalt jährlicher 499 fl. C. M. verbunden ist, wird der Konkurs bis 14. April 1343 ausgeschrieben, bis wohin Bittgesuche mit den erforderlichen Nachweisungen durch die vorgesetzten Be hörden der Bittsteller an das Kreisamt Jmst zu leiten sind. Innsbruck, den 22. März 1343. , Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. Franz Freiherr von Spiegelfeld, k. k. Gub.-Sekretär. ^ Kundmachung. ^ 3 Für die erledigte Aktuarstelle bei dein k. k. Landgerichte zu Ämpezzo, mit der ein Gehalt jährlicher 499 fl. E. M. ver bunden ist, wird der Konkurs bis 3. April 1343 ausgeschrie ben, bis wohin 5?ompetenzgesuche durch die vorgesetzten Be hörden an das k. k. Kreisamt zu Bruneck zn leiten sind. Innsbruck, den 14. März 1343. Vom k. k. La n de ö-G nb er ninm für Tirol und Vorarlberg. Franz Freiherr v. Spiegelfeld, k. k. Gnbernial-Sekretär. 1 . Konkurs. 3 In der NeligionsfondS-Herrschaft Kotzmann, Czernowitzer Kreises, ist eine Förstersstelle der zweiten Klasse zu Kotzmann in Erledigung gekommen, mit welcher der Gehalt jährlicher 299 fl. C. M., das Brennholzdepntat jährlicher 19 n. ö. Klasier harten Prügel-, oder weichen Scheiterholzes im An-schlagSwerthe von 15 fl. C. M., der Genuß einer freienMoh-nung, eines Joches Garten- und zweier Joche Wieseiigrnnveü iul AnschlagSwerthe von 15 fl. E. M., das Schreibpanschale jährlicher 3 fl. C. M., und das Vorrückungsrecht in die hö here GehaltSklasse jährlicher 30V fl. C.M», dagegen die Ver pflichtung zum Erläge einer Diensikaution im einjährigen Gehaltsbetrage im Baren oder mittelst Nealhypothek verbun den sind. .> Zur Besetzung dieser, oder einer andern durch Uebersetzung sich erledigenden Förstersstelle mit gleichen Genüssen, wird die Bewerbungsfrist bis letzten März 1343 eröffnet. 'Die Bewerber haben ihre mit,dein Absolntortnl,, von einer k.k. Forstlchranstalt oder dem Zeugnisse über die b:i einer' kompetenten Behörde mit gutem Erfolge abgelegt« Prüfung aus der Forstwissenschaft belegten Gesuche, in welchem sie sich über ihre bisherige Dienstleistung über die Kenntniß der deutschen und .polnischen oder einer andernslavischen Sprache dokumentirt auszuweisen und zugleich anzugeben haben, ob uud in welchem Grade sie mit einem hierländigen Kammeral-, Forst-, Wirthschafis - oder Salinenbeamten verwandt -.des . verschwägert sind, bis zum festgesetzten KonknrSterminc durch ihre nnmitteldare Vorgesetzten beider k. k. KammeralcBczirrS-Verwaltnng in Czernowitz zu überreichen. Bewerber, die noch nicht im Staatsdienste stehen, haben nberdieß ihre Verwendung vom Austritte anöden Studien an bis zur Gegenwart, ohne Unterbrechung glaubwürdig nach-zuweilen. Lembcrg, den 14. Febr. 1843. Von der k. e. gal, vereint. Kammeral-GefällemVettoaltuug. - ^ 5kynkur6-Kiindinachll>!g. Aus der cstaatSherrschast Drohobyez im Sainborer Kre/sp, ist eine Förstersstelle zuTuötanowiee in Erstdwiii'gaekoinmcn."}