{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014814/9d2d583e4b654018f44ed90c9bfac899", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Aim Okmahl h«rrybr«ndt» und irr bloß »vm G«>>uk« d«O«»mI»^ A«u»ö««S s«in^q Erde« ^uruttH«>t«Ut e»i««nh ftch ab«, har^t«l«r auch »in« ihr «ig«n-thü«tich.»«dör'g». daqphj» Wmtz uneiad,ringlich« Kord«» ruug, v«l«v« e?ft in s^ngiierZfil realifirl iverdea könnt«, und io vier .öst«rreichisch«n .S.taaisschulvvirschreihungen (WetoUiq^«»), jev« »u t0U M. bestebt. «eich« »«im un«erferligt«n Gerichl« aufbewabr« werden. <ks «vertan .demnach h^« undetannlen Erb«» der Maria Luliina .ivuriach, dezie^li^qZ n?cjse der Maria Ftlara LSaztol»0täa ^amsoo ^ so »vie auch .die nächst«« Anverwandten d«r MagdalZria van der Alye in aufstei» g«nd»r Lim«., d«ji«hpngHw«ise der'en Abkymmlirige', auf »«Ich« nämlich im ^lhgange .der lzsiainentarisch derufe-nen Erden das Erbricht, nach dem (iiefzhe übergehen würd«, binnen ei»»r Frist von einem Jähre und sechs Wochen zur Änbiingung und Darihunng ikrer Erb recht niitvem Meisatze einberufen, daß nach Ablauf dieser Frist inil den 'anwesenden, und sich gehörig aud» weisenden Erben Pas AbhandlungSgeschäst gepflogen und ihnen das V«rlasseuschaf«Syermögcn überlassen werden würde. K. K- Siadt- und Landrechl. Jnnibruck, den 1l. April 1L48. Franz Graf v. Alberli, Präsiden«. Slrobl, k. f. Landraih. Dr. Maser, k. k. Landroth. r. Kischcr, Sekreiär.\n3 Vom k. k. Landgerichte Jmst wird durch gegenwar tiges Edikt allen denienigen / denen daran gelegen, be kannt gemacht: ' ES sey von dem Gerichte in die Eröffnung eineö Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des am 2l. Jänner d. I. verstorbenen Philipp Jakob Köck vom Eggenhofe in Pfafflar gewilliget worden Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 2. Jnni d. I die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen/und in dieser nicht nur die Richtig» keit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, alö widrigenö nach Verfluß des be stimmten TaqeS Niemand mehr gehört werden, und die-ienigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens deS benannten Ver, schuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen'wirklich ein Kompensationörecht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse ju fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse ' schuldig seyn sollte«/ die schuld ungehindert des Kom-pensationö-, Eigenthums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konknrösache, und im Nichterzielnngöfalle zur Bestätigung oder Wahl eines Vermögeusverwalterö und ÄreditoreiialiSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 3. Juni d. I. um 3 llhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmt liche Gläubiger um so geivtff.'rzu erscheinen haben, alö die .Nichterscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden. K. K'. Landgericht Jmst, den ll). April 1K48. Hr. Landrichler gesetzlich verhinderi. Seep, Adjunkl. Speckbacher, Konz.-Prakt.\n3 Vom k. k. Landgerichte Silz wird durch gegen-.wärtigeS Edikt allen denjenigen» denen daran gelegen, bekannt geinacht: Eö sey,von dem Gerichte in die Eröffnung eineö 5!on-.kucseö über daö gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen .der Eheleute Kristian Schöpf und Jnliana Holzknecht von Umhausen gewilliget worden. Daher wird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, hiS den t7. Mai lauf. I.\ndie Anmeldung seiner Forderung in Gestalt einer förmli che« Kla^e wider diese KaaktttSUkasse bei diesem (Serichte s» gewiß eiuzureichea, und in dies»? nicht nur die Richtigkeit seiner Forderung, sonöern auch da» Recht, kraft dessen «r in diese oyer jene Klasse gesetzt zu werden verlangte, t« erweisen, als wldrigenS nach Verfluß des bestimmten Tageö Niemand mehr gehSrt werden, und diejenigen, die chre Forderung biö'dahin nicht angeweldet haben, in Stück-ficht des gesammten im Lande Tirol uud Vorarlberg be-pndNchen >ÜermögtnS der .d^uiannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirtlich ein KompensationSrecht gebührte, oder wenn fle a»ch «ia. eigen«S?Gut, ppp der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschulden vorgemexkl.wäre, daß also solche Gläubi ger , wenn fle etwa in \"die Masse schuldig seyn sollten, Sie Schuld ungehindert des Kompensativnö-, Eigen-ihumö- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im Nichterzielungöfalle zur Bestätigung oder Wahl eines VerWögenSverwalterS und KreditoreuauSschusseS, uud zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den Mai laufenden Jahrs um 9 llhr Vormittag in dieser Landgerichtskanzlei angeordnet, bei welcher sämmtli« che Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den ^Beschlüssen der Anwesenden bei-getreten geachtet würden. . ' 5 .ji. vnndgcricj'l Silz, den h. Apiil l>i43. Widerin, t!anvricbter. Willing, ?lkluär. 3 Vom k. k. Landgerichte Montalon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Es sey von dem Gerichtein die Eröffnung eines Kon kurses über daö gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen deS JehanneS Loretz (LeonSsohnj in der Mauren zu Tschag-gunS, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stelle« berechtiget zu seyn glaubt, anmit erinnert, bis den >0.' Mai lS-lg die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge-i richte so gewiß eiiijurejchen, nnd in dieser nicht nnr die Wichtigkeit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigenö nach Verfluß des bestimmten Tageö Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens deS benannten Ver^ schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein Koinpensationö-Recht ge bührte, oder wenn sie auch ein eigeneö Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gnt deS Verschuldeten vorgemerkt wäre, daß also solche Gläubige», wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deS Koni-pensationö -, Eigenthums- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. ' Zugleich Wird zum Versuche einer gütlichen Auöglei^ chung dieser KonkurSsache und im Nichterzielungüsalle zur Bestätigung oder Wahl eines VermögenöverwalterS «Nd Kreditoreiianöschusseö, und zur Bestimmung anderer diese Viasse betreffender Angelegenheiten eine Tagjahnng ans den Ui. Mai >^.-j3 üm « llhr Vormittag in dieser Laudgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, alö die Nichterscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden. . K. K. Lanvaericht Montafon. Schrunö, den April 134». Meßner, Landrichter.\n3 t r ji c i g e r n n 9. S - n d > l r. Nr. 731 Aus »xekulivcö Ansumcn oer ThrreS Pigg, verehe» li^ic» .scoduld ^u^Schwatz, wird wegen einer Forde rung von o. s. c:> d<iö dem Älois ULagner, 'Hausircr zu Sch-voh, ^naebörige Anwesen als: Kai. Nr. der'Gemeinbe Ar;- und ^-chlinglberg k?ine Behausung,Zollhaus aus der Einöde, U. .Ein Frühaarten von 9Ü Klaftern, a.w. zv.'Juji d.-J. von' S'biS 11 Uhr Vosmkttag in b>e-"}