{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/71921f88f2004d45192e33123df7a0c3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ W'> ^\nI\nPri«wn-ration».Pr«»fürWit»: Auf Driulp«piir g«n»jjhrig «st., halbjährig 10 fl., vierteljährig S fi. T. M.; auf V-linp»pier ganz, jährig Z2 fl., halbjährig t« fi., »ierteljährig S fl. «. M. Für A«»-wärtige, mil der Abepdbeilage, halbjährig 1L st. 12 kr., »ierteljährig gfl.SK. Sivttl« Blätter kost» »« kr. T. N.\nlemr\nJ«serti»>> «-Gebühr für die einspaltige Petitzeile bei einmah liger Eindruckunz 4 kr. T. M., ftr die zweite und dritte Aiederhvhlimg jedetmahl S kr. E. M., folglich für dreimah» lige Siarückang ö kr. ?. M.\n^ 276.\nFreitag, de« v. October\n1848.\nInhal t. Wmtlicher Theil Galizien. Radetzky'S Schreiben an den löbl. Volks rath der Ruthenen zu Lemberg. Mähren und Schlesien Entwurf der Verfassung für das Markgrafenthum Mähren. Deutschland. Frankfurt. Ansprache der Clubbs der vereinigten Anken an das Deutsche Volk. Ho-Henzollern-Sigmaringen. Proklamation des Fürsten. Frankreich. Sitzungen der National-Versammlung.— Nachrichten aus Paris. Großbritannien. Verurtheilung der Chartisten. Schweiz. Struves Einbruch nach Lörrach. Moldau und Wallachei. Schreiben des Türk. Com-missärs an die. Metropoliten der Wallachei. Griechenland. Der Gesundheitszustand. Patriotische Gaben.\nBeilage. Die Menschenrechte. — Politisch-finanzielle Briefe, (l. Grund- und Zehentablösung.) — Ueber die Aufhebung des niedern chirurgischen Studiums.\nAmtlicher Theil. Ludwig Bathiany hat unter dem 2. d. M. Sr. Majestät sein Entlassungs-Gesuch als Minister-Präsident des Ungarischen Ministeriums überreicht und Allerhöchst-dieselben haben selbes anzunehmen geruht. Se. Majestät haben nachfolgende Verordnung zu er lassen geruhet: »Ich nehme die Niederlegung des Dienstes an, welche der Staatssekretär deS bei Meiner Person befindlichen Ungarischen Ministeriums, Franz Pulszky, Mir überreicht hat.\" Wien, am 4. October 184L. Ferdinand «. x. Adam v. Rvcsey m. p. Fünfzigste (außerordentliche) Sitzung deS conHitulrenden Reichstages vom 4. October. ! (Schluß.) Antrag des Abg. Lasser: Die Anträge, welche Steuer-Reformen enthalten, sind als selbstständige An träge zu behandeln und der Finanz-Commission vorzulegen. Rieger verlangt 10 Minuten Suspension, wird »nterstützt. Nach Verlauf derselben ersucht Lasser den Präsi denten zu ergänzen: alle Amendements , mit Ausnahme des Fictitiums. Löhner. Der Antragsteller hat nicht das Recht eine autentische Interpretation zu stellen. Lass er will das Haus fragen, ob der Zusatz bleiben darf. Borrosch. Ich protestire dagegen und gebe Abg. Löhner Recht. Präsident. So lange über den An trag nicht abgestimmt ist, ist er Eigenthum des An tragstellers und er kann mit ihm machen was er will. Löhner. Zur Tagesordnung. Brauner. Ich wünschte zu wissen, ob auch Min Antrag zu den Ausnahmen gehört. Präsident. An tragsteller können nicht interpellirt werden. (ES entsteht Verwirrung Mischen, Bravo. Violand erhebt sich gegen\nden Präsidenten als beleidigt). Umlauft. Es ist ein Antrag auf Tagesordnung gestellt. (Verwirrung). Präsi dent stimmt über die Frage der Tagesordnung ab. Die Linke verlangt Uebersetzung (was geschieht). Die Minorität ist für Tagesordnung. Der Präsident verliest abermahls den Antrag Lasser's. Man verlangt die Polnische, Böhmische Uebersetzung (es geschieht). Bei der Abstimmung ist die Majorität für den Antrag (Centrum Und Rechte.) Szabel zieht daher seinen Antrag zurück. , Doliak's Antrag: daß das Finanz-Ministerium bal digst Anträge wegen Reformen der Finanzen und Oeko-flomie im Haushalte vorlege. ' Goldmark meint, die Kammer käme in Widerspruch bei Doliak's Antrag, da jener Lasser's angenommen wurde, er hat seine Erledigung gefunden. Doliak zieht seinen Antrag zurück. Präs. In Folge der Annahme deS Lasser'schen An trages sind erledigt die des Abgeordneten Borkowski, Trummer, Peitler, Podlewski, Brestl, Popiel, Schu-selka, Königshofer, Goldmark, Umlauft, Konopka, Zim mer, Borrosch. Borrosch. Es hat mein Antrag bloß mit der Erhe-bungSweise, nicht aber mit der Reform zu schaffen. Ich ersuche den Abgeordneten Klaudi zur Ordnung ziu rufen. Klaudi fordert dasselbe. (Beifall, Zischen.) Präsident bestimmt die Ordnung der folgenden Anträge. Gold mark macht Einwendungen. Bor-r o sch ist derselben Meinung. Brestl ist ebenfalls für Goldmark. Wiekowski. Wer auf 1 Jahr bewilligt, bewilligt auch für ^/z Jahr, wer für Z Monathe spricht, spricht noch nicht für Jahr, somit ist 1 Jahr von 5/, Jahr alsZMonathe. Es handelt sich bloß um eine nähere richtige Auslegung. Ich stelle den Antrag daß Dilevski's Antrag zuerst zur Abstimmung komme. Die Majorität stimmt dafür. Es kommt also der Antrag Dilevski's zur Abstim mung , welcher lautet: Die Steuern sind bloß auf drei Monathe zu bewilligen. (Es wird Nahmensabstimmung verlangt, eS wird Uebersetzung verlangt, welches ge schieht.) Für die Italienische Sprache ist der Translator Peato vorgeschlagen und von der Kammer angenommen. Das Resultat der Abstimmung ist (nachdem die Nahmens abstimmung nicht genehmigt wurde), daß der Antrag durchfällt. Nun kommt Brauner's Antrag : Alle Wege, Brücken- und Wassermäuthe sind durch ein ganzes Jahr ausgeschrieben in dem gegenwärtigen Ausmaße. (Es ent spinnt sich ein kleiner Sprachenstreit.) Der Antrag wird von der Majorität angenommen. Nach diesem kommt Lasser's Antrag : Die direkten Steuern sind auf ein hal bes Jahr, und die indirekten auf Ein Jahr auszuschrei ben. Die Majorität ist gegen den Antrag, er ist somit gefallen. Der Antrag des Abg. Trummer: In H.1 u. 2 sollen die Worte für den ersten Semester 1849 abgeändert werden in das ganze Verwaltungsjahr 1849-Löhner verlangt, die Kammer zu befragen , ob nicht der Antrag Trummer's erledigt sei. Der Präsident thut es und die Kammer entscheidet, daß dieser Antrag schon erledigt sei, er kommt somit nicht mehr zur Abstimmung und ist mit Lasser's Antrag gefallen. Placek und Schuselka fordern ihre Anträge als Zusatz-Anträge zu behandeln. Nun kommt der Antrag der Finanz-Commission selbst zur Abstimmung, welcher lau tet: unter ausdrücklichem Vorbehalte von Aenderungen der hohen Kammer sind die bisher directen und indirek ten Steuern im gegenwärtigen Ausmasse für den 1. Se mester 1L49, die Weg-, Brücken- und Wassermäuthe hingegen auf das ganze Verwaltungsjahr 1349 auszu schreiben. Dieser Antrag wird fast einstimmig ange-npmmen. Der Zusatzantrag: Aufhebung des Fictitiums vom 1. October 1848 wird, angenommen.\nSchuselka's Zusatz-Antrsg wird von der Majori tät als für erledigt erklärt. ! Gold mark protestirt gegen diese Majorität. Der Präsident ruft ihn zur Ordnung, und da er sich nichtz fügt, wird die Sitzung auf eine halbe Stunde aufge hoben. Die Sitzung wird nach Ablauf der Zeit fortgesetzt. Präsident. Ich hätte das Recht, die Rüge über Abg. Goldmark zu Protokoll nehmen zu lassen, aber ich verzichte heute. Zum 2ten §. liegen 2 AmendementS vor, welche er vorliest, und die Unterstützungsfragen stellt» Borrosch zieht gegen den Abg. von Perchroldsdorf zu Felde. Er beantragt, daß die Domestical-Fondszulage« ausdrücklich zu Provinzial-Landesfonden und denReichS-tags-Beschlüssen unterliegend erklärt werden. Das stän dische Wesen geht ja einer Reform entgegen. Hein. Wir greifen der Constitution vor, wenn wir den Antrag Borrosch's annehmen, denn wir wissen noch die Stellung nicht, die die Provinzen haben werden. Wenn die Provinzen durch die Constitution gesondert würden, so müßte man dainn wieder diese Dsmesticalfonde, die zum Staatsvermögen jetzt werden sollen, requiriren. Dilevski. Die Domesticalfonde sind Gelder von Privat-Gesellschaften, die zu gewissen Zwecken verwen det werden, hat der Reichstag das Recht, solche Gelder zu confisciren, das wäre polizeimäßig. Borrosch. Die Stände waren Repräsentanten der Gesammtheit, und die Einzahlungen in die Domestical fonde waren eine Auslage, die eingetrieben wurde. Schneider beauftragt das Ministerium, zu unter suchen , wie der Troppauer Convent die 8t»tus oSioil-Steuer verwaltet hati. Lubomirski. Es wird dazu kommen, hier zu ent scheiden , ob wir cetitralisiren oder föderiren werden, durch den Antrag Bvrrosch's aber wären wir schon ge bunden, und ich glaube, wir sollen diese Fonds als Eigen thum der Provinzen belassen und unS auf einem loyalen Felde bewegen. Klaudi stimmt in daS von Lubomirski Gesagte. Trojan schließt sich ebenfalls diesen Gründen an. Rieger. Aus allen Reden bisher ist zu ersehen, daß der Antrag Borrosch's. uns weit weg von dem Gegen stande unserer Bestrebungen geführt hat und noch lange nicht reif erwogen ist, um darüber absprechen zu können. Borrosch. Die eingeworfenen Gründe zeigen erst die Zweckmäßigkeit meines Antrages. Wir haben das Recht, uns die Gebahrüngen vorlegen zu lassen. Szabel. Der Antrag Borrosch's paßt nicht in den Entwurf der Finanz-Commission, da er njcht im inni gen Zusammenhange mit der Steuereirchebuilgsfrage ist. Präsident. Es liegen zum §. 2 fünf Anträge vor. Zuerst kommt der Antrag Brauners: Der städtische Zu schlag des Domestical - FondeS hat aufzuhören. (An genommen.) Antrag des Abg. Trojan: Die Vertheilung'und Aus schreibung der Steuer geschieht auf Staatskosten. (Ein stimmig verworfen.) > Antrag des Abg. Kautschic. ES werde in den §.2 eingeschoben „über Yen gegenwärtigen Betrag nicht zu erhöhen.\" (Angenomtneu.) Antrag des Abg. Borrosch: Jeden städtischen Do-mestical-Fond ausdrücklich zu Provinzial-Landes-Fondea dem Reichstage unterliqgend zu erklären. (Es wird Nah mensabstimmung verlangt. Das Resultat derselben ist, daß 54 für 149 gegen den Antrag sisd, somit derselbe mit 96 Stimmen verworfen.) Antrag des Abg. Borrosch: Die ständischen Lan desausschüsse für ein den Reichstazs-Beschlüssen und nur vorbehaltlich dieser auch den in Frage stehenden Provin-zial-Landtagen unterstehenden Verwaltungs- und Rech-nungs-Organe unter^ deren eigenen Haftung und Verant-"}