{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/a091f5c2deebc53b1a824a28f9be05ee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Präavmeratloat - Weis für Wie« i <u»f Druckpapier ganzjährig 2<Z fl>, balbjahrig tv fl..^ vierteljährig k fl. S. M.; auf Mlivpapier ganzjährig SZ fl., halbjäh/ig 16 fl., vierteljährig ßffl. T. M. Eivjtlne Better kosten ZY kr. C. M.\nOesterreichisch\nvrlvi-\nKaiserlich\nlegirte\nJnstrtioui-Gebühr für die eivspaMg» Petitzeile bei einmahliger NindrvS«»« t kr. C. M., für die zweite uvd dritte Skr.V.M.,\nMederhohlilog jedesmahl 2 folglich für dreymahlige TmdntS««, » »r. C. M.\n^5\nMontag den ll». April\n1L4S\nAnhalt. «mtlicher Theil. Klcht«n»tUcher «he«. ««»». De»tf«hl<md. Preußen. Verordvnng über die Wahl der Prevß. Abgeordoeten zur Deutschen National-Ver sammlang. B ai ern. Gesehentwurf über die Verant wortlichkeit der Minister. Frankfurt. Der Ausschuß und die Bundesversammlung. Spanien. Die Universität und die Collegien von San Carlos geschlossen. Frankreich. Vermischte Nachrichten aus Paris. Htönigreich beider Stellten. Nachrichten auS Palermo. Dänemark und die Herzogthümer. Rendsburg. Kriegs bericht.\nInland. Amtlicher Theil.\nnicht von so erheblicher Stärke, vm ernsteren Besorgnissen Raum zu geben, und die demnächst erwartete Vorrückuvg des F. Z. M. Grafen Nugent vom Ifonzo her, wird dem F. M. Radetzky die Möglichkeit gewähren , nach eröffneter Verbindung mit demselben, nicht nur alle jene Angriffe, welche bisher ohne Uebereinstimmung gegen ihn unternommen worden sind, siegreich abzuweisen, sondern auch wieder eine kräftige Offensive zu ergreifen« Der Thätigkeit des G. d. C. GorSkowSky ist es gelungen, Mantua in einen genügenden Verthejdi-gungsstand zu setzen, da der Feind aus Abgang an Be-lagerungs-Material, gegen diesen Platz eben so wenig als gegen LegnagoundPeschiera, eineu ernstlichen Angriff zu unternehmen vermag. Auch an der Armirung undVerproviavtiruvgVerona's wird thätigst gearbeitet.\nWcht-amtlicher Theil.\nWien. i!)aS Ministerium deS öffentlichen Unterrichts hat das Erbiethen deS Supplenten der Philosophie an der hiesigen Universität, Dr. Hermann Sattner, die Hörer der Philosophie durch Privatvorlesungen über den Einfiuß der Philosophie auf sociale Verhältnisse und Staatsverband, welcher in den gewöhnlichen Vorlesungen näher wegen Mangel der Zeit nicht erörtert werden kann, auf das ernste staatSwissenschaftliche Studium vorzubereiten, mit vielem Beifalle für dieses zeitgemäße Unternehmen ange nommen , so daß diese Vorlesungen ohne Verzug noch in diesem Semester beginnen. Auf Allerhöchste Anordnung Ihrer Majestät der Kai serin - Mutter, als Obersten Schutzfrau des hochadeligeu Srerntreuz-OrdenS, sind die gewöhnlichen Bethstunden zur Betrachtung des Leidens Christi bei ausgesetztem Hochwürdigste«, am Freitage vor der Marterwoche, als den 14. April 1L4S, von 7 Uhr Morgens bis 6 Uhr AbendS in der k. k. Höfburg - Pfarrkirche gehalten, und in der letzte« Stunde mit einem heiligen Segen beschlos sen worden, wobei die Ordensdamea in jeder Stande zahlreich erschienen sind. Dem Bischof von Csanäd, Joseph y. Lonovics, und dem Bischofvoa Zengg, Emerich v. Osegovich, wurde die Bewilligung zur Aunahme der, selben von der Gesellschaft »Institut ü'^trique\" zu Paris übersendeten Diplome als Ehren-Präsidenten gestattet. Von der k. k. Armee i« Italien sind dem Kriegs-Mi-nisterium folgende, aus dem Hauptquartiere Verona vom lt. und 12. d. M. datirte Nachrichten zugekommen: Den 10. April wurde die Festung Peschiera von ei nem Piemontesischen Parlamentär zur Uebergabe aufge fordert, was jedoch, wie begreiflich, durch den Festuugs-Commandanten abgelehnt ward. Gegen 2 Uhr Nachmit tags ließen sich zwei feindliche Jngenienr-Officiere in der Gegend von Frassine sehen, denen Jvfantetie-Colonven folgten, welche auch eine Batterie beim Laghetto vor brachte« «nd sich bis Povti ausdehnten. Es entspann sich ein «^haltendes, jedoch nutzloses Feuer gegen das Fort Salvi (eines der Vorwerke von Peschiera). Erst nach 6 Uhr Abends hörte das Feuer anf. Der Feldwarschall Radetzky hat, Behufs einer bes seren Concentrirvvg und eines nach allen Seiten gleich-fertigen Gebrauches seiner Kräfte, das erste Armee-CorpS gänzlich vor Verona vereinigt. Eine Insurgenten-Freischaar kam über den Gardasee, landete zv Lazise vnd drang bis zu den, zwischen Ve rona und Peschiera liegenden Dörfern Cavalcaselle und Castelnovo vor. Auf die Meldung hiervon ent sendete der Feldmarschall den General-Major Fürsten TaxiS, mit 2 Bataillons, 2 EScadrovS uod 1 Batterie, am Uten gegen diese Puncte. Am Morgen hatten sich bereits einzelne Insurgenten in St. Givstina, Sona und Bussoleugo gezeigt. General-Major Taxis fand die Straße herwärtS Ca stelnovo verrammelt und von bewaffneten Bauern be setzt. Hier fielen die erste« Schüsse. Unsere Plänkler war fen de« Feind auf Castelnovo zurück, daS stark ver rammelt und durch ein heftiges Feuer vertheidigt war. Einige hineingeworfene Granaten zündeten a« meh rere« Stellen. Das Bataillon Haugwitz (Italiener) nahm die erste Barrikade mit Sturm, und brachte den Vertheidigern «inen sehr großen Verlust bei. Mittler weile machte das Bataillon Piret unter dM Schutze eines wohl unterhaltenen Kanoveafeuers eine« Frontal angriff , währM zwei Umgehssg^Colonntn gegen die Flanken des Orts vordrangen. Nichts nziderstand dem Ungestüm unserer braven Truppen, eine Barrikade, ein verrammeltes Haus um das ändere wurden erstürmt, u«d die Vertheidiger, mach Wegnahme der Kirche, i« wilder Flucht gegeö Lazise zurückgetrieben. Die hereingebro-chene Nacht hinderte die weitere Verfolgung. Der Ver lust deS Feindes soll, dem Vernehmen nach, bei 500 Ma«n, nur allein an Todten, betragen haben. Die vom viel-stündigen Straßenkampf ermüdeten Truppen brachten die Nacht auf den Castelnovo umgebenden Höhen zu. Nach Aussage der Gefangenen bestanden die Vertheidi ger deS OrteS meist auS Piemontesischen und Mailändischen Freischaaren, die letzteren unter eiuem gewissen Mauara. Doch bildeten — wie man sagt — regulirte Piemontesi-sche Abtheilungen die Reserven. Bei Abgang des Berichtes wußte G.M. Fürst Taxis bloß von 4 Todten. Dieser General belobt zugleich daS ausgejeichuet tapfere Benehmen des Hauptmanns Mau ler vonHaugwitz Infanterie. Die Piemonteser, welche bisher nur immer am rechten Miocio-Ufer hin- und Herzogen, haben ihre bisherigen UebergangSversuche meist nur durch Geschützfeuer zu erzie-\nHoch, Mähren und Schießen! (5. ?.) Die Männer dieses Landes haben bewiesen, daß sie politische Bildung besitzen, sie haben vorgezogen einer großen politischen Idee zu huldigen, anstatt einem Phantom Czechischer Herrlichkeit ihre Zukunft anzuver trauen. Nicht einen Augenblick war eS ihnen zweifelhaft, anf waS für engherziger Anschauung die Czechischen Be strebungen beruhen, und wie denn auch die nächste Zukunft zeigen würde, daß man sich mit Czechischer Beschränktheit in eine Sackgasse verrannt habe. Ehre und Anerkennung den Männern von Mähren und Schlesien! Ihre Einsicht hat dem Staate eine Krankheit erspart, welche wohl mit einer fieberhafte« Aufregung ver bunden gewesen wäre, und mit der Entkäftung des gro ßen Ganzen, sowie mit dem Siechthume der einzelnen Theile hätte enden können. Die Geschichte muß es in ih ren Bücher« verzeichnen, daß an dem kerngesunden Sinne der gesammten Bevölkerung von Mähren und Schlesien, an einem festen Sinne, der sich mit bewunderungswürdi ger Klarheit und Einmüthigkeit auSgesproche« hat, die mit bethörende« Worten der Versuchung Hera« gekommenen Gelüste eines favatisirteo Elubbs, der sich übermüthiger Weise zum Dolmetsch eiaeS ganzen Landes log, vollkom me« gescheitert sind. Alle Welt rühmt mei«e Heimath, und ihr kampfbe reites Volk, daS Volk der allerdings i« der Weltgeschichte schon oft erprobte« Tiroler. Wir find nicht »«empfindlich gege« diese« eivmüthige« Ausdruck der Billigung und Av-etMvnng des wahren politischen Tactes. Allein wir kön nen nicht umhin auch unserer Seits Ehre zu geben, wem Ehre gebührt, und ich rufe daher ein Hoch den Mährern und Schlesiern zu, die es durch ihre Haltung und Be sonnenheit verstanden haben, dem blind heran taumeln den Fanatismus der Czechen ein kathegorischeS Halt! ent gegen zu herrschen. Nicht ins Schlepptau der. Czechischen Nachbarn ließet ihr euch nehmen, sondern ihr habt frei vnd selbständig das wichtige Wort ausgesprochen, daß ihr nur mit der Gesammtmonarchie stehet und fallet, an dem Wohl und Wehe des KaiserstaateS hängt, jetzt an seinen Verjüngnngs-Weheo, aber in der Folge auch an seiner Herrlichkeit, an dem Schutze eines großen, frei en Vaterlandes Antheil nehmen wollt. Ihr habt dieses Wort ausgesprochen, eS ist daS Banner der Zukunft vnd ihr seid die Bannerträger; an dieses euer Banner, wel chem alle übrigen Länder zujubeln, schließt sich die über wiegende Mehrheit der mit vernünftiger Einsicht begabten Böhmen, sämmtliche Deutsche und die große Mehrzahl der nicht fanatisirten Czechisch redenden Böhmen. Ihr habt durch das entschieden ausgesprochene Wort einen Sieg der Vernunft erfochten über die Verblendung, ihr habt die Fackel politischer Aufklärung geschwungen, und sieh da! beschämt müssen die wenige« Säemänner deS Sa menS der Zwietracht sich zurückziehen, die Anfreger eines in kleinster Weise aufgefaßten Sprachkampfes in so großer mit den höchsten Gütern der Freiheit uuS überraschenden Zeit! Ihr seid Sieger durch eine Idee, und nicht schwach verhallen soll der Ruhm dieses Sieges; wir wollen ihn so laut rufen durch alle verbündete« Lavde, als wir eS vermögen; wir wollen diesen Sieg eingetragen wissen, als eine Arenschuld deS Gesammt-ReicheS, deren zur Zeit, da mau die Tüchtigkeit und Kraft wäge« wird, Rechnung getragn» »erden muß. Vor allem Anderen aber erfreut euch deS Erfolges anstatt, wie man eS euch zudachte, in daS Schlepptau deS Wenzelbad - ClubbS genom men zu werden, seid ihr mit eurem Rufe. Freiheit und Einheit mit der Gesammt Monarchie an die Spitze der Bewegung ge treten, habt mit der Kraft der Wahrheit den thönernen Götzen der Wevzelsbad-Pro-pheten, dem man euch und den größeren Theil von Böhme« opfern wollte, zerschla gen, und den wahren, Zakuoftkräftige« po litischen Glauben wieder zu Eh^en gebracht. Verfolgt eure« schönen Sieg! Euch, dem kerngesunden Lande voKgeistiger und physischerReife, stehe« zurSeiteMil-lionen Deutsche in Böhmen, ja die Czechen selbst, mit einziger AuSuahme einiger blinder Fanatiker; euch ste he« nahmentlich zur Seite die großen Nah mev Czechischen KlangeS und gründlicher Deut scher und Czechischer Bildung, welche Böhmen zu den besten Söhnen deS Vaterlandes zählt, und welche nichts gemein haben mit der Anmaßung jener obscuren Nahmen, von denen bisher die Welt noch nichts anderes vernommen hat, als das, daß sie sich hie und da und nahmentlich an Orte«, welche zu einem gebildete« Benehmen doppelt auffordern, widerborstig geberdeten. Euch stehen zur Seite die gesinnungstüchtigen Männer aus Böhmen, Mähren uod Schlesien, welche sich in Wien zu einem Vereine versammelt haben, der es sich zur Aufgabe macht, die Sache der FreihM gegen die Gewaltthaten der Wen zelsbad-Terroristen Wort und That zu verfechten. Ench steht zur Seite die Bewunderung uod wenn es noth thäte, der Schutz uod die Hilfe aller übrige« an dem ge meinsamen Vaterlande, an dem großen Kaiser reiche festhaltenden Länder. Euch steht daS herrlich sich dessen Wort\nhassen; den» es hat die Partei, welche von ench besiegt ^st, laut «Ad mit einem bewund»ruvgswürdige« Cynismus ausgesprochen, daß sie sich de» Rnflen in die Ar« e werfen wollen. DarutyHHin eüch dve zur Selte , welche die Rosse» haH?, «nd dsls ist — das ganze gebildete Europa. Die Stellung ist daher klar: ihr steht mit uns auf Seite der Europäische« BildWK — zener feindliche Clubb ha< sich seine« Stand-puvH auf Seite des barbarischenverkiechteten Ostens ge wählt. Ihr steht aufdec Höheder Weltgeschichte, jene suche« euch in die Nacht des Despotismus mit sich fortzu reißen. Frevelhaftes Beginnen! und thörichtes zumahl; gleich als ob es möglich wäre, mit einem Striche wegzu wischen alle Europäische Gesittung und Bildung, welche so tiefe Wurzeln gefaßt hat in alle« Bezirken der Böh« misch-Mährisch-Schlesischen Länder; gleich als ob die Czechisch redenden Bewohner dieser Lander nicht wüßten, daß die Sonne der Freiheit, welche über alle Lavde leuch tet , auch der freien Pflege ihrer Muttersprache aufgegan gen ist, «eil es keine« Geistesstrahl gibt, welcher nicht Schutz fände in dem solidarischen Interesse Aller, jode« sie nicht dulden können, daß die freie Bewegung iv ir gend einer Beziehung ungehemmt bleibe. Verfolgt also euren Sieg, damit in dem großen Gan zen der Geschichte Böhmens, jene Wenzelbad - Episode sich als nichts anderes darstelle, den« als eine politische Seifenblase, welche vor eurem Hauche platzen mußte. Hoch, Mähreu und Schlesien! Hoch die Männer Böhmens^ welche dem Unwesen der in Prag wählenden Russenfreuude mit Ernst und Kraft, mit der überwiegen den Einsicht Europäischer Bildung, nahmentlich aber mit Feuer vnd Begeisterung entgegen ju treten begonnen Hai beu. Hoch, der Wiener Verein der Mävver aus Böhmen, Mähren und Schlesien!!\nlen getrachtet. ^ Die fremden Freischaaren sind anch in die Iudie«-! erhebende Deutsche Reich zur ^Seite, .... .. —.. rien eingefallen, und haben Tione besetzt. Anderseits führer ihr geworden seid, dessen große Idee ihr zur naht von Ost iglia her eive Freischaaren - Colovue vonleurigen gemacht habt, gegenüber eivem mißgeboraeu, Romagnolen uudToscanern, unter dem General lebensunfähigen Gedanken eiveS neuen WevzelSbad-D«rando, welche die Verbindung zwischen Verona' Staates. Euch stehen zur Seite alle diejenigen, welche und Legnago bedroht. Allein Heide Abtheilungen sindjdie Russen mit ihrer MoSkowitischen Knutenherrschaft\nWien, den 16. April. Wem schlug das Herz nicht höher im Leibe beim Anblicke der jugevdfrische« die gestern, begleitet von zahlreichen mit glitzernden Bajonetten, unter klingendem Spiele und Trommelwirbel hinauszogen auf den Südbahnhof? Man wußte, es waren die wackern Tyroler, die nach den Bergen ihrer Heimath eile« , um vereint mit ihren dortigen, bereits schlagfertigen Brüdern feindlichen Er-obernngS- uud Zerstücknagsgelüstea mvthig die Stirne zu biethen und nach von Alters her ««geerbter Sitte jene« FelS zu bildt«, a« dem scho« mavch stärkere Brandung» als die jetzt anschwellende, zerschellt ist. SköH sind es nicht vierzehn Tage, seit rasch vnd kühn, wie es diesem Volke eigen, der Entschluß ge faßt wurde, dem von Wälscher Invasion bedrohten, militärentblößten Vaterlande die Dienste anzubie then. Dinstag den 4ten d. M. ward hierüber im Saale des Gasthofes zur Sonne auf der Wieden getagt; am Zten lief die Adresse au die Innsbrncker Schutz - Deputa tion ab; am Uten NachtS war schon (ein Muster avti-bureaukratischer. Schnelligkeit) die Staffette mit der Annahms-Antwort und dem Gelde da, womit das dankbare Vaterland das hochherzige Anerbiethen seiner Söhne in gleich hochherziger, splendider Weise zu ehren für Psticht hielt. Vor Allem galts nun, das wackere Frei-Corps (etwas über hundert an der Zahl) mit Waffen zu versehen, was theils mittelst vom Kriegs - Minister mit rühmenS-werther Bereitwilligkeit auS dem kaiserl. Zeughause zur Verfügung gestellter Gewehre, theils im Wege von P r i-vatbeiträgen geschah. Letztere flössen gar reichlich, trotz der kurzen , zwischen dem Aufrufe in der Wiener Zeitung und dem Abmärsche offenstehenden Zeitfrist eiveS einzi gen TageS. Bürger-und Adelstand wetteiferte in Spen-dung trefflicher, mitunter sehr k o st b a r e r Kugelstutzen, Flinten uud Säbel, fast durchweg alS Geschenk darge bothen. Der ritterliche Landsknecht erschien per sönlich, um seinen Geld- und Waffenbeitrag darzu bringen. Festlich geschmückt, als ging eS zu eiuer heitern Waf-fenübung oder Parade, versammelte sich die kampflustige Cohorte zum Abmarsch in der Wohnung ihres Landsman-neS Dr. Gredler, der, voll warmen HerzenS, stets rüstig vnd vornan, wo eS die Förderung patriotischer Zwecke gilt, den Aufruf zu den Beiträgen erlassen, die letzteren gesammelt und überhaupt sich der ganzen Sache mit auf opfernder Thätigkeit angenommen hatte. Sein Gefchenk war anch die prächtige Fahne, die mit dem bunten Deut schen und Tyroler Farbenschmucke, darüber in stolzer Höhe der goldglitzernde, mit grünem Blätterkranze umrankte Tyroler-Aar prangend, Aller Augen auf sich zog. Im StephanSdoMe geweiht, flatterte sie, von eivem wahren Prachtexemplare eiver hohen blühenden JüvglivgS-gestalt getragen, gar stolz und kühn der munteren Schaar voran, die, größteutheilS schöve kräftige Jüvglivge mit edler Haltung und geschmackvoll — burschikoser Uuiformi-rung, frisch wie daS Grün ihrer Alpen, unter dem Jubel deS Tyrolbegeisterten Wiener Volkes, vorn und hinten die bewaffnete Ehren-Escorte der akademischen Natioval-GardecorpS, vach dem Bahnhöfe hinauszögen, vm die kriegerische Wallfahrt in'S geliebte Heimathland anzutreten. Die dem Wiener stetS angeklebte warme Sympathie für daS biedere Tyrolervolk war durch den neuesten Zug einer beispiellosen selbst verläugueuden Treue uud Anhäng lichkeit an die Gesammtmonarchie auf den Siedepunct der Liebe uud Begeisterung emporgehoben, und so war denn die Theilnahme des Pnblicums für die sich ihm darbie thende Scene weit mehr als die einer bloß äußern Schau lust: eS war das reinste innerste Behagen am Anblicke der würdigen Söhne uud Repräsentanten deS Volkes, dessen Hochherzigkeit wie ein hellblinkender Stern in die finstere Nacht der factiosen, den Lebensnerv der Monarchie mit Zerstörung bedrohenden SeparätionS-Tendenzen herein leuchtet. Viel Aufsehen erregte die ehrwürdige Gestalt deS grei sen H a sp i n g e r, der «S sich nicht nehmen ließ, der Freischaar seiner jugendlichen LandSleute alS bemooStes Haupt sich anzuschließen, uud den Rest seiner Körper-und Geisteskraft dem Zwecke zu weihen, dessen muthige Verfolgung vor 39 Jahren ihm einen unvergänglichev Nahmen in der Weltgeschichte erworben hat. Wird er anch jetzt nicht mehr mit dem Krevtze iv der Havd dem Landstürme zvm Kampfe für die Sache deS Glau bens und der religiösen Pietät voraneilen; so dünkt ihm doch das heute vorschwebende politische Ziel, die Ver theidigung der Gränzmarken und Einheit des Vaterlan\ndes, hoch genug, am ben letzten Athemzug daran zu verlaschen. Und so senden wir Euch, biedere Kreuzfahrer! noch den letzten Gruß uud den glühenden Wunsch nach, daß der gnte Genius Oesterreichs Euch schützen uud der Preis EureS edlen StrebenS das glückliche Gelingen sein möge ! Oesterreichs konstitutioneller Kriegs-Minister. H Der geistreiche Verfasser der sybillinischen Bücher aus Oesterreich, drückt im 2ten Bande, Seite 13, in jener ihm eigenthümlichen Weise, welche eine strenge Kritik für zn aphoristisch um gründlich zu sein, kennzeichnen, nnd der Uebelwolleode für zu selbstgefällig, um aus iuuerer Ueber zeugung herzurühren, denren könnte, die aber nach nnse-rer Meinung die Folge eines liebenswürdigen, vor zu leicht erregbaren Gemüthes ist — Cameo sagen wir, drückt mit beredten Worten die Meinung aus , welche die Armee im Allgemeinen von dem Manne hegt, dem der Kai ser das Portefeuille deS Krieges anvertraut hat. Geist, GeschäftSkenntniß, und wir wagen nicht zu viel, wenn wir sagen, eine für unsere bisherigen Verhältnisse ausnehmende Gewandtheit deS Wortes schmücken denjeni gen , dem die schwierige Mission zu Theil wurde, eine im Formalismus versunkene, mit unvollständige« Werk zeugen ausgestattete Verwaltuugsmaschiue auf die Höhe der Umstände zu stellen, und dem Heere, diesem iv sei nen materiellen Belangen wohl ausgerüsteten, aber durch verkehrte Behandlnngsweise moralisch uud intellectnell hinter den Forderungen des Augenblickes gebliebenen Heere, jene Richtung, jenen Aufschwung zu geben, die iu der Natur seiueS Zweckes bedingt sind , und von denen unwiderlegliche Proben abzulegen, ihm um so mehr Noth thut, alS eS nicht allein den äußern Feind, sondern auch Vorurtheil und theilweise Mißgunst im Innern zu be wältigen hat. Mögen unsere Mitbürger aller Stände dtese letzte Be merkung mit eben der Unbefangenheit hivvehmen, als wir nach bestem Gewissen bemüht waren sie auszvspte-chen. — Ja! «in« !r» sagen wir «S: die allgemeine Mei nung hat noch nicht de« richtigen Maßstab gefunden , vm ihn an die nnabweislichen Zvstävde eines Körpers zu legen) dessen erst- uvd vorzüglichste Wirkung die Hervorbrin-gung physischer Gewalt ist und vyter allen Umständen blei ben wird. ^ Unnachsichtlich fordert sie, uvd schnell folgt der Tadel der nicht erfüllten Forderung.— die Urtheile des Publikums über deS FeidmarschaSs jetzige Operationen in Italien msHenal« Belege hierfür dienen, — und doch kehrt sich diese nähmliche allgemeine Meinung wider diejenigen am em-schiedensten, die mit Selbstbewußtsein die Mittel festhal ten , welche allein zum Ziele führen. »E« ist der Krieg ein roh gewaltsam Handwerk, »Man kommt nicht aus mit sanften Mitteln.« Wie wenige Charaktere aber dieser Art von Acht wi derstehen, in welche sie durch die öffentliche, unzulänglich berichtete Stimmung erklärt werden, wie wenige im eige nen Bewußtsein Ersatz finden für unverdiente Mißgunst, dieß liegt zu sehr iu der Schwäche menschlicher Natvr, um weiterer Ausführung zu bedürfennnd hierin vorzüglich sehen wir die Ursache der geringes Erfolge der Armeen in veuester Zeit. Nicht die Fehler der Regierungen allein, auch die Nothwendigkeit mit dem allgemeinen Vorurtheil Schritt zu halteu ist Schuld, wenn eS derFarblosen, be sonders in den höhern Stellen, so viele gibt, uud Venedig und Treviso keine bessern Vertheidiger fanden. Uvd auch diese Kluft auszufüllen vnd der Ueberzeu gung Geltung zv verschaffen, daß die Tüchtigkeit deS HeereS, mit der Wohlfahrt deS Vaterlandes eng verbün det, nur daun anf sicherer Grundlage ruht, weun sie sich auf den moralischen uud vorurtheilSlosen, weil nur darum wirksamen Beistand aller Classen der Gesellschaft stütz», wird Aufgabe deS neue» Kriegsministers sein. Groß ist die Aufgabe, mannigfaltig werden die Gaben sein müssen, um sie inS Leben zu rvfen; «er an eiuem vollkommenen Erfolg für jetzt schon glauben konn te , den müßten wir erinnern, daß wir kaum im ersten Stadium unseres konstitutionellen LebevS, uod die Schnellgeburteu oie mit langer Lebensdauer ge paart sivd. Aber eS wird genügen, den richtigen Weg anzubahnen, auf dem andere weiter schreiten können; und hier erlauben wir vnS- die größte Schwierigkeit hervorzv-hebev, der Feldmarschall - Lieutenant Zaoini in seinem Wirken begegnen wird. Eine allgemeine, an allen Orten hörbareKlage über die Schwäche der imDrange derUmstande errichteten Regierung erfüllt die Gesellschaft; aber mit der dem Deutschen Elemente bis nuu eigeuthümlich gewesenen Achtung vor dem Gesetze werden auch allevthalbeu Stimmen vernehmbar, welche mit billiger Berücksichtigung dem Be stehenden Rechnung tragen, und die allzu sanguinisch vorwärts Eilenden auf den Zusammentritt unserer Kam mern vertrösten, iu denen sich die künftigen Minister des KaiserstaateS daS Feld ihrer Wirksamkeit auSersehev, und die Gelegenheit finden werden, der öffentlichen Meinung Ge-währschaften für kräftige Führung der guten Sache zu biethen. . , . Wenn jeder Vernünftige dteser Anficht betpfilchten uvd mit seivem Urtheil bis auf jeueS Compromiß zurück halten muß, so machen wir für eine Erwartung eine AuSuahme, für die Erwartung nähmlich, daß unS die Stände - Versammlung den dereinstigen Nachfolger im KriegS-Ministerinm finden lassen wird. Wie auch daS Wahlgesetz ausfallen, und welcher An theil an der gesetzgebenden Gewalt denen Militärs zuer kannt werden mag, so ist eS in der Natur der Sache be gründet, daß der unS noththueude KriegSmiuister sich mehr durch sein praktisches Wirken in der Armee, durch seine genaue auS eigener Anschauung geschöpfte Bekannt schaft mit deren Bedürfnissen, durch seine Leistungen auf dem Schlachtfeld wird kennzeichnen müssen, als durch Gewandtheit in der parlamentarischen Debatte nnd i« umsichtiger Führung der Administration. An letzteren wird eS unS nicht fehlen, dessen glauben wir gewiß sei« zu können, die zeitherige uud allenthalben anerkauvt mangelhafte Leitung deS HofkriegSratheS erfüllte so ziem lich die nähmlichen Bedingungen; aber an solchen , d»e beide Principe in sich vereinen, an Männern, die daS Heer dnrchgeistern, die ihm Vertrauen einflöße«, und eS anderseits mit Wort nnd GeschäftSrrfahruug vertre ten werden — an wahren Kriegsministern werden wir Mangel haben, und deßwegen bezeichneten wir die Sorge für geeignete Nachfolger, am auf ungebahnten"}