{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/5776fafa8d50176125202c72dd56ae80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die Klagenfurter Atitunz erscheint MA»och !>-»!> »zreit.^i. u« l!« C«ri«Hhia Mitt woch >iut Kreitag. — Pr»»umeratio»s-prei?: baibzakriq izi Evmvtcir abqetiolt shne T?!i»?rk K st., »»kr CeuzieÄ Z fi. AI lr., durÄ r^c Pott « 5. Z» fr/ C. M.\ns4»K»«\nHerankmorttteHer Redacteur: Kinzenz Rtzzi\nIns? r«i^vll«!rÄiF »»d M bewm ^ ein w«> S -ft» die jweiumi«^ mu .>'/> kr., u. die drei-mit t kr I>cr«chilct. — Inserate unter zchn Zeilen nir dreimal tö k. li. Dt.\n!).\nFreitag den Sl. Juli\nt848.\nDeutschland. Kaiscrthum Oesterreich. Klage«f«rt, 2i. Juli. (LandtagsverhaMungen.) D.t» Sra-bniß der Sitzungen vvm lS. und. 2S. Juli ist im wesentlichen Folgendes: Herr Carl Graf Lo-dren schlug vor, dem Ministerium «ine Dankadresse wegen der bewilligten Amnestie für Deserteure und Re-muZwngsflüchtling« zu votiren und zugleich sich zu v«r-wenden, dast die im Amnestiedecrete anberaumte Stel-lm'qsfrist verlängert werde, da bei dem Umstände, daß die ^!'!ibt!inge sich meist in den abgelegensten Gegen den unsres Gebirgslandes aufhalten, einige derselben mmrhaib der gesetzlichen Zeit vielleicht gar nicht zur Kenntnis! der ihnen gegönnten Amnestie kommen könn ten. Der Landtag nahm den Antrag an und geneh migte am nächsten Tage (29. d.) das in dieser Bezie hung an das Ministerium zu erlassende Schreiben. — FernerS stellte derselbe Abgeordnete den weiter« wichti gen Antrag, daß sich an das Ministerium wegen schleuniger Erlassung eines provisorischen Recrutirungs-Gesetzes zu verwenden wäre, welches auf dem Grund satze der allgemeinen Wehrpflicht und der Aushebung mittelst Leosung zl fußen hätte. Der Abgeordnete be merkte, daß die Aufhebung der Militärfreiheit des AdelS lediglich als eine Forderung der Gerechtigkeit zu betrachten sey, und hob als einen in tegrirenden Theil seine; Antrages besonders hervor, daß durch diesen Avrrag di« gegenwärtige Recrutiruyg nicht beirrt werden, sondern ihren unverkümmerren Fortgang haben solle. Der Landtag nahm den Antrag auch mit dieser Beschränkung an, und in der Sitzung vvm 20. Juli wurde das in diesem Sinne ab gefaßte Gesuch «I das Ministerium verlese» und ge nehmigt. Der Abgeordnete Herr Dvcror Rulitz stellte den Antrag, daß die Erlasse des Ministeriums unmit telbar an das hiesige Kreisamt zur Publicirung einge sendet werden ssllten, oder daß , wenn die entfernie kandesstelle nicht umgangen werden könne, doch der Geschäftsgang beschleuniget werde. Wurde angenommen. Zur Ausarbeitung des Entwurfes über die Reform der Landesvertretung wurde ein Comite von 12 Mit glieder erwählt, mit dem Rechte, sich einen Vorsitzen den selbst zu wählen. Der Entwurf über die Gemeindeordnung kam zur Verlesung; hierauf entwickelte das Ausschußmitglied Dr. Janesch die Grundgedanke» derselben, und der Abgeordnete Freih. v. Hingenau unternahm es, die in dem Entwürfe den Gemeinden zugewiesenen Rechte der politischen Verwaltung in warmer und gewandter Rede zü rechtfertigen. Beschlossen wurde in dieser Angelegenheit noch nichts. Paternion, 10. Juli. Das unerhörte Srurm-und Gießwerter, welches in der Nacht vom I. auf den 2. d. M. in Lberkärnten ein so namenloses Un glück verbreitete, h«t auch im hiesigen Bezirke fürchter liche Verwüstungen angerichtet. — Der Ätockenboyer Bach wuchs durch den Regen zu einer ungeheuren Hohe, so, daß das Wasser Häuser hinwegtrug, welche mehrere Jahrhunderte gestanden seyn «lochten; — die fürchterliche Gewalt des Bergstromes riß Alles, was im Wege stand, nieder, und mit sich fort. — Da das Beet des Baches schmal ist, so verklausten sich an vie len Orten die zahlreichen, bei den Sägen befindlichen Sägstöcke und Bretter und verursachten auf dies« Art Schwellangen, die das Wasser zu einer enormen Höhe\ntrieben. Die dadurch vermehrte Gewalt des Bergstro mes brach sich nun Plötzlich eme Bahn. — In einer halben Stunde war eine ganze Gegend ruinirt. Die Bezirksstrasse von der Glashütte in Tscherniheim bis zur Ortschaft Unternberg ist gänzlich, und zwar auf eine Art vernichtet, daß z« deren Reconstructivn keine Aussicht besteht. — Alle Felder im Swckmlwier Thale, die den ohnehin armen Bewohnern den dürftigsten Unterhalt gewährten, sind zum Theile weggerissen oder so verschüttet, daß sie nie mehr cultursfähig werden dürften. — Die Gewerkschaft Stockenboy ist zum Stehen gebracht und dermaßen ruinirt, daß an einen Wiederbetrieb derselben gar nicht zu denken ist. Eben so sind die Wasserwerke der Gewerkschaften Tragin und Feistritz zerstört. Die Acrarialbrücke in Feistritz ist ganz demolirt, und die Verbindung auf der Commer-zialstrasse nur durch eine Norhbrücke möglich. — In Srockenboy wurden 8 Häuser, 7 Stadlgebäude, 29 Mühlen, 7 Sägen und 2 Schmieden vom Wasser gänzlich zerstört, an der Strasse von Feistriy bis Wei ßenbach 11 Brücken hinweggerissen und im Fellnerthale die Werksgebäude zweier Bleigewerkschafte» durch das von den Bergeshöhen herabstürzende Gewässer unterwaschen, umgestürzt und fortgerissen. In Feistntz wurde ein Haus sammt Wirthschastsgebäud-n so zerstört, daß keine Spür von demselben zu bemerken ist. Die bis her gepflogenen Erhebungen weise» einen Schaden von 75,50« fi. C. M. nach, wobei jedoch die durch die gleichzeitige Ueberschwcmmung der Drau angerichtete Verwüstung der FeldfrSHW nicht «nOegriffen ist, so daß der ganze Schad« füglich auf 100,000 fi. C.M. an genommen werden kann. Leider gingen bei diesem Un-glücke auch V Menschen zu Grunde, die sich, in ihren Wohnungen von dem Wasser überrascht, nicht mehr retten konnten. Hier kann man nicht umhin, zweier Männer zu erwähnen, denen d e ^ecrung dreier Men schenleben zu verdanken ist. Johann Petschonigg, Schmidmeister von Villach, war zufällig in Feistritz anwesend, als das Wasser in die Raderbehausung daselbst drang und den Bewohnern derselben jeden Ausweg benahm. Murhvoll stürzte sich Johann Petschonigg in den rei ßenden Strom, der ihm bis an die Brust reichte, er häschte zwei Keine Kinder, die auf den vom Wasser emporgehobenen Berten lagen, und gelangte kaum aus dem Hause, als dasselbe von der Gewalt des Waffers umgestürzt und fortgerissen wurde. Chrisant Buch-walder aus Feistritz rettete die Maria Düttgger, welche ihrem in das Wasser gefallenen Kinde nach springen wollte, — ebenfalls mit augenfchemlicher Le bensgefahr — aus dem d»t«»den Eleimme. — Ehre und Dank solchen Mskttern; — ihre Handlungen sind zu erhaben, als daß sie Menschen zu belohnen im Stand« wären. — Durch dieses Unglück haben zahl reiche Familien ihre ganze Habe und Gur verloren, — und obwohl die ganze hiesige Gegend den Unglück liche» Unterstützung angedeihen laßt, so reicht diese» doch bei weitem mcht h«. An den zu allen Zeiten erprobten Wohlthätigkittstnn der biederen Kärntner wird daher im Namen der UngÄKchcn die dringende Bitte gestellt, ihr Scherflein zur Milderung des na menlosen Unglücks beizutragen!! — Beiträge in Geld «ud KletdungSMF«» werden vvm ZeitungS-Comptvir bereitwil ligst angenommen und sogleich an das? ?. KreiSamt zur weitere« ab geführt.\n— Wir hatten bereits bemerkt, daß der Markt Greifei-burg noch beständig in Wassergefahr schwebe. Die neuesten Bericht« bestätigen diese traurige That sache, indem das angeschürter« Bachbeet viel hoher sl« der Markt liegt, und der Bach sich gegen Greifenburg hinneigt. Der geringst« Regen schwemmt fortwährend eine Menge Schotter herab, so daß wenn nicht schleu nigst durch zweckmässige Wehrbauren der Gefahr vor gebeugt wird, bei den Regengüssen des nächsten Herb stes Greifenburg verschüttet und die Comunicaricn »ach Tirol gesperrt wird. Also schleunige Abhilfe! — Im Namen des Gemeindevorstandes vss Steinfeld wird dem Hern, Johann Feldner, Handelsmann in Villach, der die Summe von Zt) st. C. M. zur Vertheikmg unter die in seinem Geburts orte Steinfeld durch die letzte Ueberschivemmung Ver unglückten an den Gemeindevorstand einsendete, der herzlichste Dank für diese edle Gabe hiemit öffentlich ausgedrückt. — Wir erhielten die Zuschrift einer Marktgemeinde, die den provisorischen Landtag auf den Verbrauch von Getreide beim Branntweinbrennen aufmerksam gemacht wissen will. Es wird darin bemerkt, daß der Ver brauch zu diesein Zwecke 'den ursprünglichen Gebrauch des Kornes als Nahrungsmittel verkümmere und den Preis des unentbehrlichen Artikels erhöhe. Indem wir dieser Zuschrift hiemit Folg« leisten, könne« Mir uns aus Mangel au näheren Daten zwar in keine Beur theilung der Dringlichkeit einer dießfälligeu Verfügung einlassen, aber — mahnen wollten «ie denn doch.\nKundmachung. Von dem Zeitvnßs - Comptoir sind dem gefertigten Kreisamte theils zur Becheilung der durch die Überschwemmungen verunglückten Ober, kärntuer im Allgemeinen, theils mit specielle» Wid mungen unterm 8. d.M. 162 ff. 40 kr., unterm II. d. 720 fl. S'/. kr., und unterni 14. d. SS6 fl. 16 kr., zusammen Ein Tausend fünfhundert sechzig und neu« Gulden SV. kr. zugesendet worden. — Diese Beträge sind bereits ihrer Bestimmung zugeführt worden, und es wird hiemit den edlen Gebern derselben, so wie dem Zeitungs-Comptoir für seine erfolgreichen Bemühmigen ini Namen der Betheiligte!! herzlichst gedankt. — Das große Unglück, welches so viele Insassen dieses Kreises ain I. und 2. d. M. getroffen hat, veranlaßt jedoch das Kreisamt zur ferneren dringenden Bitte an alle Menschenfreunde mn weitere milde Gaben, zumal der Markt und die Umgegend von Obervellach «ach einer Anzeige der dortigen Bezirksobn'gkeit durch die heftigen Regengüsse am IS. d. wieder neuerliche Beschädigun gen erlitten haben. K. k. Kreisamt Mllach, am 15. Juli 1848. Kundmachung. Bei dem gefertigten Kreisamte sind neuerlich folgende milde Gaben für die durch Wasserschäden verunglückten Oberkärntner eingegangen; Von zwei ungenannten Frauen (nebst einem Packet Wäsche) S fl., von der Bezirksobrigkeit Eberndorf als Ergebniß einer von ihr veranlaßten Sammlung 50 fl., Ergebniß einer im Bade bei Villach veranlaßten Samm lung 13 fl. 40 kr., von zwei Ungenannten im Lavant-thale für die Beschädigten im EM^thale 10 fl-, von dem Deficientenpriester Wedenigg 5» Mliach I fl., zu sammen 7S fl. 40 kr. Mit diesen Gaben ist bereits nach Widmung verfügt worden, und es wird für selbe den mildthätigen Spendern inniger Dank erstattet. K. k. Kreisamt Villach, am 18. Juli I84S."}