{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/73d858d319511837633633187d0d46c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. ««8.\nzur Wiener Samstag, dm TS Julius\nrledigungeu\nKundmachung sz^ »egen Vertheilung der Interessen au« der Dr. Heiß'schen Stiftung. Bon den Interessen ddr Dr. Heiß'schen Armenstiftung wird für da« 2te Quartal des Solarjahre« 1848 nach dem Willen de« Stifter« tie Hälfte an arme Verwandte desselben und an dürftige Studenten au« Mieder-Oesterreich vertheilt werden. Wer als Verwandtet de« Stifter« auf eine Betheilung aus diesen Interessen Anspruch machen will , muß die Ver wandtschaft mit demselben und seine Armuth nachweisen. Verwandte de« Stifter«, die das erste Mahl um eine Be theilung au« diesen StiftungS-Jnteressen einschreiten, müssen ihre Verwandtschaft mit dem Stifter durch Beybringung der Tauf- und Trauungsscheine, dann ihre Armuth und min dere Erwerbsfähigkeit wegen vorgerücktem Alter, Krankheit oder sonstigen körperlichen Leiden und Gebrechen durch le gale Zeugnisse nachweisen. Verwandte, welche bereit« ihre Verwandtschaft legal nach gewiesen haben, müssen in ihren Gesuchen angeben, wenn sie da« letzte Mahl betheilt worden sind, immerhin aber legale Zeugnisse über die Armuth und mindere Erwerbsfähigkeit beybringen. Studierende, die um eine Beiheilung au« diesen Interes sen einschreiten, müssen au« der Provinz Nieder-Oesterreich gebürtig seyn. Solche Bewerber dürfen jedoch kein Stipen dium genießen, und sie haben unter Beybringung der Tauf scheine und legalepMttellosigkeitS-Zcugnisse, auch ihren gu ten Fortgang in den Studien und ihr sittliche« Betragen nachzuweisen. Die Befreyung von dem UnlerrichtSgelde schließt von der Betheilung au« dieser Stiftung nicht au« Der Termin zur Einbringung der Bittgesuche um eine Betheilung au« dieser Stiftung wird auf den IS. August 184^ festgesetzt; jede« später überreichte oder nicht gehörig belegte Gesuch wird zurückgewiesen werden. Die Verwandten des Stifter«, sie mögen sich in der k. k. Haupt- und Residenzstadt Wien oder außer Wien aufhalten, haben ihre Gesuche unmittelbar bey der OrtSvbrigkeit, und zwar in Wien bey dem Magistrate al« Armenbehörde, ein zureichen. Die Studierenden haben ihre Gesuche bey dem Consistorium derWieser Universität zu überreichen. Von der k. k. Ni. Oest. Landesregierung. Wien am 4. Julius 1848. Coneurs-Kundmachung ^ der f, k. Steybrmärkisch - Jllyrischeu Cameral-Gesällen - Verwaltung, wegen Besetzung einer Amt«officialen-Stelle für die Rech-nungs-HülfSämter m t 500 fl. Gehalt. Bey der Rechnung«-Abtheilung der k- k Eameral-Be zirk«-Verwatung jn Marburg ist die Stelle eine« Amts-Officialen der III. Gehaltsstufe, womit ein Gehalt von jährlichen SV0 fl. in CM. verbunden ist, erledigt. Diejenigen, welche diese Stelle oder für den Fall, alt durch Uebersetzung eine deiley Amt«officialen - Stelle bey einem anderen RechnungShülfSamte, oder für den Fall der graduellen Vorrücküng «ine Amt«officialen-Stelle der IV. oder V. Gehaltsstufe mit 450 sl. oder 400 st. b-y einem ausübenden Amts, oder einem RechnungShülfSanüe erledigt werden sollte, die zu erlangen wünschen, und nicht ohnehin dem Concretalstatu« dieser Gehalt«stufen angehören, haben Sorge zu tragen, > daß ihre documentirten Gesuche durch ihre unmittelbar vorgisetzte Behörde bi« längstens 15. Au-zust 1848 zuverlässig bey dieser Cameral-Gefällen-Verwal-tung einlangen. , . Diejenigen, deren Gesuche später hier einlangen, haben e« sich selbst zuzuschreiben, wenn auf sie keine Rucksicht ge nommen wird. Es ist sich über das Alter, die zurückgelegte StaatSdienst-leistung, über die Kenntniß der Gefälls- und Verrechmings-Vorschriften, über Sprach- und sonstig« Kenntnisse und Eigenschaften auszuweisen, auch ist anzugeben, ob und mit welchen dieser Camtral-Gefällen-Verwaltung unterstehende» Beamten, Bittsteller etwa verwandt oder verschwägert sey. Gratz am 17. Julius 1848.\n^81^ C o n c u r s. Bey dem unter die Gefällthauptämter der zweyten Classe gereihten Hauptzollamte in Przemytl ist die ControlorS-Stelle, mit welcher ein Gehalt jährlicher 800 fl. CM., und der Genuß der freyen Wohnung, oder in deren ErmangluUz de« systemmäßigen Quartiergeldes, gegen die Verpflichtung zur Leistung einer dem Zahresgehalte gleichkommenden, vor dem Dienstantritte zu bestellenden Caution verbunden ist, in Erledigung gekommen. Zur Besetzung dieser Stelle wird der Concur« bi« 20. Au gust 1848 mit dem Beyfügen ausgeschrieben, daß die Be werber ihre Gesuche im vorgeschriebenen Wege bey der Ca-mejral Bezirks-Verwaltung in Przemysl einzubringen, und da^in über die zurückgelegten Studien, und in so ferne sie nicht schon beym Gefallen- oder Rechnungswesen angestellt sind, über die mit gutem Erfolge abgelegte Prüfung aus der? Verrechnungskunde, dann über die bisher geleistetenDIenste und erworbenen Geschä'tSkenntnisse im Easse- und Rechnungs fache, über die Kenntniß der Deutschen und Polnischen oder einer andern Slavischen Sprache, über ihre tadellose Mo ralität, so wie auch darüber sich auszuweisen haben, daß sie die erwähnte Dienst-Caution vor Ablegnng deS Dienst eides in der vorgeschriebenen Art zu leisten im Stande sind. Ferner haben die Bewerber anzugeben, ob und\" in wel chem G^de sie mit einem Beamten derk, k. Cam. Bez. Verw. ode!r des Hauptzollamte« in PrzemySl verwandt oder ver schwägert sind. Hon der k k. Galiz. Cameral-Gefällen-Verwaltuxg. «emberg am 6. ZuliuS 1848. !11I14^ Kundmachung. ^ Verleihung einer Ausstattung aus der Philipp Grell «. Gei-nenstein'schen Stiftung. Der Ertrag der Philipp Grell v. Geinenstein'schen Fami lienstiflunz besteht in »en 4perc. Interessen einer Staatt-schuldverschreibukg von 2100 fl. Nach der Ttiftungtcrkuiide vom 18. Apr l 1782 find zu dieser Stiftung die in der Stadt Likdau, oder anderwärts in Deutschland befindlichen, nächsten armen «nverwantten deS Stifter« berufen, denen der Betrag au« den Z-, 4-, ü-oder «ehrj ihrizen Znt-r-ssenzu ihrer besseren Berheirathun? erfolgt »erden soll. Da wiederholte Aufforderungen zur B-werbung «m di--sen StiftungSgenuß ohne Erfolg geblieben sind, seist der-«ablen eine «utstattung von 500 fl. CM. zur Verleihung vorhanden. Arme Anverwandte det KtifterS, welche sich um diese Stif tung bewerben, haben ihre mit dem legalen «rmuthSzeußnisse Beweisen über ihre Verwandtschaft mit dem Stifter ordnung«-mä^iz belegten Gesuchs, denen auch eine glaubwürdige Be stätigung beyzubringen ist, »aß sie »en AaSstattungSbetrag zu ihrer besseren Berhsirathung benöthigen, der k. k. Nied. Oest. St-giemng bi« IS- September 1S48 zu überreichen. Zur Crleitterung der Nachweisung der Verwandtschaft mir dem Stift-r Philipp Grell von »«incnß-m, gewesenen Residenten zu Madrid, wird erinnert, daß Grell von «ei nenstein seinen letzten Willen zu Nadri» un?er« 17. May 1SS4 niedergesch, jeden habe, daß der Brüter te« Stitter« den Tau'nahmen Berthold hatte, und daß det eben Sevann-ten Tochter «p-llonia, vsrehelichte Fischer, eine DeScendesz begrüntet haben soll. Vsn der k. k. Ni Oest. Landesregierung. Wien am 2S M^» 1848. 1.1298^ Concurs - Kundmachung. ^11 Bey dem in die 4. Classe der G>fckll«oberämter eingereih ten Hauptzoll- und Verzehrungtsteuer-, dann Commerzial-Stämpelamte, so wie der mit demselben vereinigten BezirkS-rasss zu Salzburg ist die Stelle des Oberamtä - Controlort mit oem Gehalte jährlicher 1000 fl. Eonv. Münze, und der Verrindlichksit zur Leistung einer Caution im Betrage deS ZahreSgehalte« erledigt. Diejenigen im Staatsdienste befindlichen Individuen und Aerairial-OuieScenten, welche diese DiensteSstell- zu erhalten wünschen, haben ihre gehörig belegten Gesuche im vorge schriebenen Dienstwege bey der kaiserl. königl. BezirlS-Ver-\nwaltung in Salzburg längsten« bis 20. August 1848 einzu-> bringen, sich über die erworbenen Kenntnisse in der Gefäll«-Manipulation, im Casse-, Rechnung«- und Untersuchung«-fache, dann über ihr sittliche« Wohlverhalten auszuweise» und anzugeben, ob, und im bejahenden Falle in welchem Grade sie mit einem Gefallsbeamten diese« Cameralgebiethe» verwandt oder verschwägert sind, und ob sie die vorgeschrie-beneCaution in Barem oder mittelst hypothekarischer Sicher stellung sogleich zu leisten vermögen-Von der k. k. vereinten! Cameral-Gefällen-Verwaltung für Oesterreich 0» und unter der Enn«. Wien am S. ZuliuS 1848. size?^ Kujndmachung. sz) Die Unterstützung einer armen Handwerker-Familie au« den Barbara von Loneux'schen GtiftungS - Interessen betreffend-Barbara von Loueux hitt für eine arme, ein Gewerbe oder Handwerk treibende Familie eine Stiftung gegründet, und angeordnet, daß einer solchen Familie alle Jahre daS Stif-tungS-Erträgniß erfolgt «erden soll. Der Ertrag dieser Stiftung besteht in dreyßig acht Gul den 22 Kreuzer Conventiont-Münze. Diejenigen, welche sich um diese Armsnbetheilung bewer ben wollen, haben ihre dießfälligen Gesuche bis 10. August 1848 bey der k. k. Nieder-Orsterrc-chischen Regierung zu überreichen. Den Gesuchen müssen nebst dem legalen Armutszeugnisse die nöthigen Dokumente über den Umstand beygebracht seyn, daß die Bewerber ein Gewerbe oder ein Handwerk alt Mei ster oder Befugte betreiben, und es wird vorzüglich darauf Bedacht genommen werden , wenn in glaubwürdiger Weis« nachgewiesen wird, daß durch die Zuerkennung diese« Betra ges dem Bewerber bey, seinem GewerbSbetriebe einiger maßen aufgeholfen werden kttnn. Auf später einlangende, und eben so auf nicht gehörig be legte Gesuche wird kein Bedacht genommen werden. Bon der k. k Nieder-Oesterreichischen Landesregierung. Wien am S. ZuliuS 1848. ^124S^ Kundmachung. ^ Zur Wiederbesetzung der am Samborer-Gymnasium er ledigten Präfectenstelle, mit chelcher der jährl. Gchalt von 700 fl. für einen Weltlichen Und von K00 fl. für einen Geist lichen verbunden ist, wird der ConcurS bis Ende August d. Z. ausgeschrieben. Bewerber um diese Stelle haben ihre mit den gehörige» Nachweisungen belegten Gesuche vor Autgang dieses Ter mins bey dem k. k. Landespräsidium einzureichen, weil auf später einlangende Gesuche keine Rücksicht genommen «erde» kann. Vom k. k. Galizischen Landetpräsidium^ Lemberg am 2K. Zuniu« 1848. ^i29Z.4> Concurs-Ausschreibung. Bey der vereinten Cameral - G fällen - Verwaltung für Oesterreich ob und unter der EnnS, ist eine AmtSdieners-Sielle mit Zvv fl Gehalt, 40 fl. Quartiergeld u«d der sy-stemmäßizen Amtikleidung in Erlskigung gekommen. Die Bewerber um diesen Dienstplatz,'oder um eine du^ch dessen Besetzung sich etwa erledigende Aausknechtsstelle, mit der Lolmung jährlicher 200 si , einem Quartiergelde von 20 fl nebst dem Bezüge der systemmäßigen Amtsfleitunz, det RelutumS für ein Kerzen-Pauschale und des sogenann ten kleinen Livreegeldes, b?y deren Besetzung auf Aerarial-Quiescenten, oder für den anstrengenden Dienst bey der Finanzwache erwiesen körperlich untauglich geworden, je doch für mindere Dienste noch geeignete Individuen vor zugsweise Rücksicht genommen werden wird, haben ihre ge hörig instruirten Gesuche mit den Beweisen über die bis herige tadellose Verwendung im Aerarialdienste, beziehungs weise auch über die bloß wegen körperlicher Gebrechen, oder Aenderungen im dienstlichen Personalstande, erlolgte Ver setzung in den zeitlichen Ruhestand, über die Beschaffenheit ihrer Gesundheit und ein entsprechendes sittliches B nehmen, im vorschrifmäßigen Weg«! längsten« bis 20. August d. Z. hierher zu leiten. Von der k. k. vereinten Cameral-Gefällen-Verwaltung für Oesterreich ob und unter der Enn«. Wien am 5. ZuliuS 1848.\nKundmachungen.\n^1t587j\nKundmachung.\nNachdem die städtische Sicherheitswache nach den Bestimmungen der hierorrigenKund-machung vom S7. April d. I. in ihrem gan zen Umfange bereits orgamstrt lst, so wird zur allgemeinen Kenntniß gebracht, daß von nun an keine Gesuche mehr um die Einrei-Amtsbl. 1848 3. Band. Nr. S08.\nhung in dieses Wachcorps angenommen werden. Vom Wiener Magistrate am 21. Julius 18^t8.\n^ii48oZ Kundmachung. ^ Zn dem hierortigen IurisdicKonS-Bezirke wurde eine blöd» taubstumme ZLeitspeison angehalten, dieselbe ist bey ZV Zahre alt, mittlerer Statur, hat ein ovales Gesicht,\nbraune Gesichtsfarbe, braune Haare, graue Augen, spitzige Nase, breiten Mund und hinkt am linken Fuße. Sie trägt am Leibe einen schwarzen breikränderigen Hut von grobe« Filz, ein baumwollene« geblümte« HalStu», grünes roch und gelbzeblumte« Kleid, braunen, gelb und blau getupf ten Spenser, blauet klein igetupfttS Vortuch, und alte le derne Schuhe. Wer über den'i^nmcn und die Heimath dieser Person etwa« Nähere« anzugeben vermag, wolle die dieß-fällige Anzeige an denMagsn t derStadt Wien, und zwar an die SanitätS-Abtheilung zur Untersuchung schwerer P»-. lizei-Uebertntungen, Stadt Nr. S4S machen. Wien am 17. Julius 1848. 1"}