{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807962/a265ebb26462a0abbb1f4aabb606ee1f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Beilage zu Nro. ä! des Bregenzer Wochenblattes I8ä8.\nOffene Briefe Vl. iebe Landsleute! Vor mehr als einem Monat bin ich, durch rechtmäßige Wahl der Mehrheit ans Euch berufen, »ach Frankfurt gegangen, um vereint mit den edelsten Männern des deutschen Volkes eine bessere Zukunft für Deutschland begründen zn helfen. Ich habe in dieser ganzen Zeit nach bestem Wissen und Gewissen meine Kräfte diesem hohe» Zwecke gewidmet. Jetzt kehre ich zurück, weil meine übrigen Berufspflichten mir einen länger» Aufenthalt in Frankfurt nicht wohl gestatten. Um jedoch meiner Pflicht strenge nachzukommen, bin ich nicht eher aufgetreten, alö biö mein von der Mehrzahl aus Euch gleichfalls gewählter Nachfolger. Iodok Stülz, welchen wegen lemer ausgezeich neten Gelehrsamkeit unser Kaiser Ferdinand zum Mitglied der Akademie der Wissenschaften in Wie» ernannt hat. und welchen der Erzherzog Johann persönlich sehr hoch schätzt, in Frankfurt einge» troffen war und sich über die auf ihn gefallene Wahl gehörig ausgewiesen hatte, sv daß er bereits am z. Oktober, an welchem Tage ich aus der Versammlung schied, wirklich in dieselbe eingetreten ist. Er wurde mir Freuden aufgenommen und wird gleich mir die wahre Freiheit. Einheit und Stärke Deutschlands auf dem Wege der Ordnung und der gesetzlichen Entwicklung, nicht aber durch Revolution und Gewalt herbeizuführen bemüht seyn. Kaum war ich in Bregenz angekommen, als ich im Wochenblatte vom 6. Oktober, in welchem auch mein fünfter offener Brief stand, zu meiner nicht geringer Verwnndn-ung lesen tonnte, daß ich in Frankfurt ganz gegeu den Willen und die Gesinnung meiner Wählerschaft gehandelt habe. Ich habe mich sogleich an Ort und Stelle fleißig in Stadt und Land bei meinen Wahlmänncrn erkundigt, ob eS deü wahr sev. daß ich ganz gegen ihren Willen gehandelt habe. Keiner von Allen, die ich fragte, behauptete dieses; und sie sind Ehrenmänner, die nicht anders in » Gesicht und anders hinter dem Rücke» reden. DaS hat m>ch schon etwaö beruhigt. Mehrere anö ihnen erklärten mir geradezu, daß ich ganz nach ihrem Sinn und Willen gestimmt habe. DaS hat mich noch mehr be ruhigt. Daß ich aber jene», die mir bei der Wahl ihre Stimmen nicht gegeben hatten, und d»reu Viele mich seit jener Zeit, als hätte ich ihnen weiß Gott waS zu Leide gethau. in Kaffeehäusr!?' und Wirthshäusern auf eine nicht immer würdige Weise verungli»ypfren, nicht AlleS Recht machen konnte, hat mich gerade nicht sehr gewundert; ich konnte eö wohl nichr anders erwaiten. Von sol chen dürfte wohl auch der Angriff a»f mich, welchen daS Bregenzer Wochenblatt auS der JnnS? brucker Zeitnng abgedruckt hat, herrühren. Gewiß kann ich daö freilich nicht sagen, da der Herr Verfasser oder die Herren Verfasser ihre Namen nichr beizusetzen sich getrauten. Solche Lenre kem» men mir vor. wie die Fastnachrhelden, die mit einer Larve vor dem Gesicht, damit man sie nicht kenne. Andern, die ruhig ihres WcgeS gehen, allerley Grobheiten »achrnfen. BiSiveilen aber kennt man sie doch an der Stimme oder am Kleide. Sollte ich indessen mir meiner Muthmaßung im Irrthume seyn, so bitte ich den, welcher jenen Angriff auf mich für die Iunrbrucker Zeitung ge schrieben, oder den guten Freund, welcher ihn auf seine Kosten im Bregenzer Wochenblatt für Euch hat abdrucken lassen sdenu umsonst druckt man diese Sachen nichr in'S Wochenblatt, das habe ich erfahren.) seinen Namen zu «eiiiie»; daS ist gewiß keine unbillige Bitte, wenn man von Jeman den verlangt, er soll mir seinem Namen einstehen, für daö. was er sagt oder schreibt. Diese Bitte ist, meine ich, nicht unbillig , wenn man es mir einem Ehrenmanne zu thu« hat. So lange aber dieser Herr oder diese Herren ihre Namen nickt zu ihrer Anklage gegen mich d^zu zu seyen wagen, so muß ich sie, wenn ich blos daS von ihnen Geschriebene ansehe, für dumm oder boshaft holten; ich will thuen die Wahl lassen. Denn entweder verstehen sie nicht, was in den offene» Briefen steht, und dann müßen sie sehr dumm seyn; oder sie^rhim, als ob sie'S nicht verstehen, »»d ver drehen mir die Worte im Mund, und dann sind sie sehr boöbaft Ich will Euch daö zeigen, da mit Jh^in Zukunft wißt, was Jbr von solchen namenlose» Schreibern z» halten habet, welche, indem sie ihren Unverstand oder ihre Bosheit schwarz auf weiß in die Welt hinaiiöschicken. gern aller Welt etwas weiß machen mochten. Man darf nicht Alles glaube» , was gedruckt ist, sondern nur das, was recht und gut ist. Merkt Euch daS. Also fürs Erste soll ich dadurch gegen den Willen meiner Wählerschaft gehandelt haben, daß ich dem Beschluß der Versammlung nichr beigestimmt habe, wonach >'»>r das. waö in Frankfurt in Bezuq auf die Verfassung festgesetzt wird, gelten soll, dagegen Alles. n aS nicht damit übereinstimmt, nichts gelten soll. Wenn also zum Beispiel der Kaiser von Oesterreich mir dem Reichstag in Wien"}