{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/e34e3f222cc38a40b5a3ec04db2654a4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "licher Anordnung des obersten Kanzlers, geschloßenen Hörsäle. Da man die Thüren nicht aussperrte, machten sie Niene mit Gewalt einzudringen. Die Professoren, Vieedirektoren zc., im Conststorialsaale durch diese Nachricht aus ihrer gemüthlichen Konversation ausge schreckt, entsandten ihre besten Redner und Populärsten Männer, Endlicher und Hye, um die aufgeregten Gemüther zu beruhigen. Aberfest und unerschütterlich lassen sie sich davon nicht ab bringen, und nehmen nur noch daSAnerbiethen an, daß ihre Adresse von den genannten Professoren überreicht werde, nm stellten sie die Forderung, daß diese Ueberreichung „Heute noch\" und „unmittelbar in die Hände des Kaisers\" geschehe, auch fragten sie sehr dringend, wann die Professoren ihnen Antwort bringen würden. Man versprach am näch sten Tage Bericht zu erstatten, konnte aber trotz dem die Studenten zu der enmulativen Un terschrist: „Die Studenten der Wiener-Hochschule\" — nicht bewegen, man beharrte auf persönlicher Unterfertigung der Adresse. Um 11 Uhr verfügten sich Hye und Endlicher in die Burg um bei Sr. Majestät Audienz zu erbitten. Vom Grafen Kolowrat an den Erz herzog Ludwig gewiesen, trugen sie demselben ihre Bitte um unmittelbare Audienz bei Sr. Majestät dem Kaiser vor, nebst gründlicher 'Auseinandersetzung der hiefür sprechenden un abweisbaren Motive. Ihr Vortrag wurde nicht günstig aufgenommen. Da, ergriffen von der Wichtigkeit des Moments und vertraut mit der unter Wiens Bevölkerung herrschen den Stimmung, erklärte Endlicher dem Erzherzog unter Berufung auf seine bekannte An hänglichkeit an das Kaiserhaus, und auf das besondere Vertrauen dessen er von den Gliedern Desselben zu wiederholten Malen gewürdiget wurde, daß Metternich im Kai serreiche verhaßt sei, und die Liebe der Bevölkerung zu einzelnen Gliedern des angestamm ten Herrscherhauses auf dem Spiele stehe, wenn man fortführe ihn noch ferner in der bis herigen Weise wirken zu lassen. Der Erzherzog entließ hierauf die Deputation sehr kalt, ja streng, und ohne Hoffnung ans die erbetene Audienz bei Sr. Majestät. Während Endlicher und Hve in dem Vorzimmer ihre Oberröcke anzogen, ging Erzherzog Ludwig durch dasselbe und reichte dem Endlicher die Hand. Bei ihrer Entfernung aus der Burg hörten sie! es sei Befehl gegeben, den Staatsrath auf 2 Uhr zusammen zu berufen. Um 4 Ilhr erhielten sie die Einladung Schlag 6 Uhr bei Sr. Majestät zur Audienz zu er scheinen. Die -Adresse wurde gütig angenommen, genaue Erwägung zugesagt, bestimmtere Antwort jedoch nicht ertheilt. Im Hofe deS Ständehaufes, Montag 8 bis 1 Uhr. Die Studirenden Mantag Früh. — Herrengasse. — Nur gut gekleidete junge Männer ohne Waf fe». — Fischhof auf den Schultern. — Der Brunnen als Tribune. — In den Ständesaal. — Montecuculi am Fenster. — 12 Dcputlrte des Volks. — KossuthS Rede. — Der Tiroler Putz liest. -- Lauter Beifall. — Lebehoch bei einem Glas Waffer. — Wiederholung der markantesten Stellen. — Ein Blatt aus dem Ständesaal. — Herrmann aus Stetermark zerreißt es. — Keine Russen. — Jurist Böhm. — Ministerabdankung, — Jesuitenvertreibung. — Bewaffnung. — Kon stitutioneller Kaiser. — Kolloredo spricht fruchtlos. — Adresse vorlesen. — Mißverständniß wegen der 12. — Lärm. Schüsse. — Bunan, der Pole. ES war acht Uhr Morgens vorbei als ich mich auf die Universität begab um das Resultat zu hören von der am vorigen Tage von der Studentenschaft an Se. Majestät abgegangenen Deputation. Ich kam zu spät um Herrn ProsessorHhe selbst hören zu können, und erfuhr von den ab und zuströmenden Studirenden, daß die Addresse von Sr. Majestät gnädigst ausgenommen worden, daß Hye auf die große Bedeutung dieser Huld hinwies und mit all seiner Beredsamkeit aufforderte, den eingeleiteten Fortschritt auf dem Wege der Ord nung und des Gesetzes anzustreben. Seine Worte, so kräftig sie waren, so stchr sie beschworen, waren doch nicht mehr im Stande dem immer mehr anschwellenden Strome Schranken zu se-"}