{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/b54d1f5b55c8178951a91beceeeac067", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss\nwerden endlich — aufgehört haben in „Volk von Denkern — und — Nachahmern\" zu sein! Wenn wir jetzt stehenden Fußes aufbrechen sollten gegen den knutenfreund li-chen Baschkirenkaiser, und wir gingen so wie wir sind, in Frack und Hut, bei Gott, er müßte seine „Barbarenhorden\" wiederholen, wir könnte», vurch unser bloßes Erschei nen wenigstens, ihn keines Bessern belehren, denn so, wie wir da stehen, in Frack und Hut, sehen wir nicht nur häßlich und unmännlich, sondern geradezu — lächerlich aus! Also fort mit Frack und Hut! Geben wir uns das Wort, keine neuen mehr zu kaufen: wenn die, welche wir gerade jetzt noch haben, unbrauchbar geworden sind. — Wer aber irgend eS best«iten kann, werfe eiligst weg seinen Frack und Hut — und schaffe sich Rock und Federbarett. Man wende ja nicht ein, der Luxus sei ein nothwendiges Uebel — weil so viele tausend Hände durch ihn ihre Arbeit erhallen. Denn einerseits wird er ja Niemandem verwehrt und der Vermögliche wird endlich sein Geld lieber auf Gegenstände der Kunst verwenden und diese dadurch unterstützen, weil der blos zwecklose Tand eben nicht mehr —modern sein wird. Andererseits aber muß sich in so wichtigen Zeitsragen das spe zielle Interesse einzelner Gewerbe der Oesammttdee, der Reform des Vaterlandes unter ordnen. Oder dürften etwa nicht Tausende in ihrem Erwerbe geschmälert werden, um Millionen zu dienen? Die Anzahl unserer Bedürfnisse bleibt noch immer groß genug, um alle Hände zu beschäftigen. Ein starker Wille hilft uns Allen! Da wir eben in Reformen begriffen sind, so nehmen wir auch diese — eine der wichtigen — sogleich vor: Bedenket, daß wir den alten Menschen aus- und einen neuen anziehen müssen —weil aber der Mensch wandelbar und sinnlich ist, so dürste es recht gut se;n, wenn ihn sein neues vernüftigeres Kleid auch an den neuen gescheidteren Menschen und dessen neue Pflichten erinnerte! Die Unsclbstständigkett, die Nachäfferei, die Weichlichkeit, die Prunk sucht, die Vornchmthucrei, die Gesinnungs-Unentschiedenheit und Halbheit — Alles daS legen wir, wenn wir es nicht bereits gethan — zugleich ab mit Frack und Hut — und tauschen mit der deutschen Volkstracht, den freien Sinn,' die Selbstständigkeit, die MannS-kraft, die Bescheidenheit, den Muth und die Einigkeit dafür ein! Tugeirden, welche wir insgesammt recht dringend brauchen werden, es möge sich die Lage Europas nun durch Waffen oder Friedenstraktate entscheiden. Tugenden^ die uns nicht fehlen dürfen, wenn wir nicht so schnell die Freiheit wieder einbüfsen wollen, als wir sie erobert haben Tugenden, die uns allein groß und stark machen können. Zhr aber, Ihr bis jetzt noch im mer schläfrigen, thatlosen „Großen und Reichen!\" geht uns voran in dem Kreuzzuge ge gen — Frack und Hut! .\nSchnellpreßdriick von Jos, Stöckholzer v. Hirschfeld.—\nPapier au« der Jmfler-Fabrik."}