{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836797/692ced33d957ccbe482fd4c9805b2f9d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und keinen Zehent und dafür auch nichts zahlen «nv überhaupt so wenig zahlen alS möglich. Ajif dem Reichstag kommt aber viel mehr als das!, eS komckt Alles zur Sprache/ waS jum BestendeS La^deS erforderlich ist. Von alle dem weiß er nichts. Was geht ihn die Constitution, die Preßfreiheit, dieFest-fetznng der nothwendigen Gesetze, der Handel, die In dustrie u. s. w. u. f. w. an, et wird überall nur drein schreien, Ke'ine Roboth und keine Zehent mehr! Und auch dieß Geschrei wird nichts nützen; denn mit der Be gründung seiner Förderung die er in Eurem Nahmen stellt wird eS schlimm aussehen. Wenn er noch so brav und redlich ist, wenn «r noch so viel natürlichen Verstand besitzt, mit diesem allein ist eS nicht gethan! Ein Abgeordneter im Reichstage, der 50.000 Menschen, vicht nur Bauern, son der« alle Classen vertritt, muß mehr besitzen alt das. Er muß GeschäftSkemstniß, Ländeskenntniß im. Allgmeinev, ja er mHRednergabebesißen. Die meisten der von Euchgewäh!-tin Abgeordneten aber werden schweigen bis sie die Worte Rvböth un d Zehe nt hören und auch bei diesen Wor ten werden sie nicht das Aechte sagen können. Sie wer-denbei allem andern bloßeJaherren sein und sich gar nicht zu reden trau«n. O meine liebe« Landsleute ihr habt EOrn Vortheil nicht recht verstanden i ich bedaüre Euch; glaubt Ihr denn eS gibt gar keinen mehr von den soge nannten studirten Leuten, der Eure Bedürfnisse genau kennt und Liebe für'Euch hat? Oh! ich sage Euch es gibt deren Viele selbst unter jenen herrschaftlichen Ober beamten denen Ihr gar nichts Gutes zutraut» Ich kann Euch Eure Wahlen zwar nicht übel nehmen, denn Ihr slid weit entfernt wahre Einsichten voti der Constitution, vom RAHStag und vott Allem! was urS die neue Zeit gebracht hat, zu haben. Ihr seid auch nicht Schuld daran. Ihr seid da hinein gekommen wie der Pontius in s Credo, weil man Euch alleweil gern in der Dunkelheit hat herum tappen lassen und froh war, wenn Ihr so wenig gewußt habt als möglich. Jetzt aber ist die Zeit wo der Bauer Mehr wissen muß als früher. Wenn Ihr aber denen die Eüch waS lernen können, gar nichts glaubt, sondern nur denen die eben so wenig wissen als Ihr, da wird'S schlimm auSschavm. Mali muß nur so eine Wahl von Euch geseh n haben. Ach Hab's geseh'n. Ich hab' mit meinen eigenen Ohren gehört, wie ein Paar Bauern einen recht braven und ge-scheidten Wirthschaftsbesitzer für ven Reichstag haben wäh len wollen, und wie die Andern g'sagt habenWähIt's den ja nit, d«r hat mit'n Pfarrer schon a Mengi Hendeln ge-ssen! Glaubt mir liebe Lands leute, Ihr seid auf den Holzweg. Ich kenn' mein Oesterreicherlandl ganz g'nau, und es werden wenig Dörfeln sein, in denen ich nicht schon ge wesen bin, aber fast überall hat der Batier Mißtrauen, ja sogar Haß gegen seine Herrschaft, und!überall heißt's jetzt: Ja dem Kaiser wolNn wir gern zahlen, aber nur der Herrschaft nicht. Nan, geduld's Euch nur ein Bissel, die Herrschaften werd'n vielleicht ohnedem bald aufhören, Ihr weidet alle Eure Gaben an die kaiserlichen Aemter abführen. Jede Gemeinde wird ihre eigene Verfassung kriegen, und so ihr eigener Herr sein, sie wird aber auch ihren Pfarrer- und ihren Schul-tehrer und ihre Armen Erhalten! müssen, und wann am Schulhaus und an der Kirchen etwaS fehlt, müssen repa-riren lassen. Und wann ein Bauer kein Korn zum Anbau hat, wird kein mitleidige Herrschaft da sein, die ihm eines vorstreckt. Jede Sache hat seine gute und seine üble Seite. > ! Die übelste Seite ist aber die, die ich leider jetzt an Euch bemerkt habe; daß ihr ganz und gar Eure Pflichten i»5cht mehr erfüllen wollt, daß Ihr durch schlecht« Leute aufgereizt und falsch berathen, allen Gehorsam aufkündet, iMd die wahre Freiheit, Hie allein darin besteht, daß Jeder thun darf, was recht ist, verkennt, weil Ihr das U n-techte thut, daß Ihr sogar die kaiserlichen Befehle nicht Mehr achtet, wie ich Euch früher bewiesen habe, kurz, Haß aus den braven, guten, frommen, Oesterreichischen Bauern jetzt Rebellen geworden sind. Gott besser'S! Ich habe mir kein Blatt vor's Maul genommen und Euch die Wahrheit gesagt. Vielen wird sie nicht gefallen, daS weiß ich, aöer Hie braven werden doch vielleicht den ken : Der Mann hat nicht unrecht, und vielleicht glückt es\ndßesen, manchen Verirrten noch auf den Hringen.\nrechten Weg zu\nEhrenvolle Auszeichnung ' Nachdem <Se. k. k. Majestät mit a. h. Entschließung »Sm 26. Mai d. I. *) in gnädigster Anerken nung der großen Unterstützungen, durch welche der Katechet am hiesigen k. k. Taubstummen-Institute, Franz Dafner, seinen Eifer für das Beste l !*) Wörtlich nach dem Erlasse des hohen Ministeriums , des öffentlichen Unterrichtes vom Zt. Mai 1848.\nR« dieser Anstalt beurkundet hat, demselben die große golden« Civil - Ehrenmedaille am Bande allergvädigst zu verleihen geruhet hatten, fand die feierliche Uebergabe die se» von jeher nur für bedeutendere Verdienste und mit strengerer Auswahl gespendeten Ehrenzeichens den 24. Juni d. I. um 4V Uhr früh, in den Räumen de» genannten Instituts, vor einem größeren Kreise angesehener Gäste und theilnahmvoller Taubstummenfreunde Statt. Der löbliche Wiener Magistrat war bei dieser Feier lichkeit durch seinen Abgeordneten, Herrn Magistratsrath und Präses der Bürger-SpitalS-WirthschaftS-Cdmmission, Matthäus Reichel, die Gemeinde und das Grund gericht Mieden durch de» Herrn Gemeinde-Vorstand Franz Franz vertreten. Wenn gleich die Beweggründe, welche den in Rede stehenden Gnaden-Act hervorgerufen haben, iu den Worten der eingangSerwähnten Allerhöchsten Entschließung voll kommen klar und unzweideutig ausgesprochen sind, so dürfte doch den zahlreichen Lesern dieses BlatteS außer einer kurzen Beschreibung der Feierlichkeit, auch eine nä-, here Auseinandersetzung dieser Gründe', welche in dem Allerhöchsten Erlasse natürlich nur im Allgemeinen bezeich net werden konnten, sich um so erwünschter darstellen, als sie von der Feder eines ManneS gebothen wird, der durch seine vieljährige, ämtliche Stellung am hiesigen k. k. Taub stummen-Institute nicht nur mit dem Unterrichte und den Verhältnissen dieser Anstalt hinlänglich vertraut ge worden ist j sondern auch im Rufe eines freimüthigen, ehrlichen Mannes steht. Es ist bekannt, daß von den hohen und höchsten Be hörden die Bitten und Anträge um Verleihung von Ehren Medaillen an verdiente Schulmänner gern und bereitwillig unterstützt zu werden pflegen, daß jedoch mit Rücksicht auf die Wahrung deS Werthes dieser Auszeichnung die große goldene Medaille bisher nur jenen Schulmännern zuerkannt wurde, welche bei einem durchaus ehrenhaften Charakter entweder eine längere Reihe guter und eifriger, von der Schulintendanz vorzüglich belobteB Dienstjahre nachweisen konnten, oder sich durch besondere Leistungen im Lehrfache, sei es nun durch Inhalt und Art deS Unter richtes selbst, oder durch in diesem Gebiethe ins Leben ge rufene werthvolle schriftstellerische Arbeiten vor andern ausgezeichnet hatten. Wenn auch niemand den diensteifrigen Bemühungen des Herrn Jnstituts-Katechelen Dafner die billige Aner kennung zu versagen vermag, so kann doch wohl jetzt noch von keiner Belohnung seiner Verdienste alS Taubstum menlehrer , am allerwenigsten aber von einer solchen, nach dem in Frage stehenden großartigen Maßstabe, die Rede sein. Hat doch Herr Dafner erst seit 19-Apil d. I. sein siebentes Dienstjahr am Institute angetreten, sich auch noch nicht als Literat, wenigstens nicht in dem bezeichne ten Sinne, bemerkbar gemacht. Damit jedoch Herrn Dafner's wirklichen Verdiensten als Lehrer und Erzieher der Taubstummen die gebührende Würdigung nicht ent gehe, erlaubt sich Schreiber dieses auf einen gewiß sehr beachtenswerthen Umstand aufmerksam zu machen. Wenn eS nähmlich eine Wahrheit ist, daß, sofern ein Vorfahrer in Amt oder Beruf nicht unter die gewöhnlichen, sondern unter die ausgezeichneten und hervorleuchtenden Menschen gehört, und hierdurch die Stellung deS Nachfolgers zu einer sehr erschwerten macht, bei welcher sebst wirkliche Verdienste übersehen oder doch verkleinert erscheinen kön nen, so befindet sich allerdings auch Herr Dafner mit Rücksicht auf seinen genialen Herrn Vordermann,, Pro fessor Her rman Czech, in diesem Falle. Kein Wunder also, daß es Herrn Dafner bisher noch nicht ge lingen wollte, uns Herrn Czechs ausgezeichnete Leistun gen als Religionslehrer der Taubstummen ganz vergessen zu machen. Sollte noch ein weiterer Beweis für die Behauptung, daß aus Herrn Dafners Lehrerverdiensten keine Ansprüche auf die ihm zu Theil gewordene, und doch so sehr ver diente allerhöchste Auszeichnung zu folgern seien, erübrigen, so dürfte dieser Beweis, bei der alle treuen Oesterreicher beseelenden Ueberzeugung, daß wir unsern gelieb ten constitution ellen Kaiser Ferdinand mit gleichem Rechte den Gerechten wie den Gütigen nennen, in dem Umstände zu finden sein, daß wir selbst die verdiente Brust deS greisen Herrn Jnstituts-Direcctors Michael VenuS, der bereits 56 Jahre Schulmann ist, und an der hiesigen Taub stummen-Anstalt volle ZA Jahre mit Liebe, Eifer und Segen gewirkt hat, bis heute noch nicht mit dem erha benen Bildnisse seines gnädigsten Kaisers geschmückt er blicken, und daß auch Priester H. Czech \"), der als Taub-stummen-Katechet und Schriftsteller eine beinahe Euro päische Berühmcheit erlangt, als Präfekt und Professor in der hiesigen k. k. Theresianischen Ritter-Akademie 10 Jahre, in der Taubstummen-Anstalt aber 33, im\n*) Gestorben zu Baden bei Wien den 28. Juli 1847 'in dem Alter von 59 Jahren.\nGanzen somit ZZ Jahre alS öffentlicher Lehrer gewirkt hat, ebenfalls dieser ehrenvollen AuSzeichung nicht theil haft geworden ist. WaS die Verdienste im Seelsorgeramte betrifft, welche Herr Dafner sich vor seinem Eintritt« in das Institut erworben haben mochte > so können wohl auch diese nicht in einem solchen Grade bedeutend gewesen sein, daß sie nicht von den dießfälligen weit größeren Verdiensten so manches trefflichen Priesters unserer heiligen Kirche über bothen werden könnten. Referent glaubt Herrn Dafner als einen diensteifrigen, aber auch bescheidenen Mann zu kennen, dem es daher wohl nicht eingefallen sein kann «och einfallen wird, dafür, daß er während emer mäßi gen Anzahl Jahre eigentlich nur seine Schuldigkeit ge than , eine öffentliche Auszeichnung zu beanspruchen. Und somit dürfte eS sich ziemlich klar herausgestellt haben, daß hier von der Belohnung eines ganz andern Verdienstes die Rede sein müsse, nachdem die auf die bisher «rwähnten Leistungen deS Lehrers, Erziehers und Seelsorgers sich gründenden Verdienste wohl mitgezählt zu werden verdient, jedoch für sich allein keinen Ausschlag zu geben vermocht haben. l Ich sehe mich hier zunächst z« der Mittheilung veran laßt, daß sich Hr. Dafner im Besitze eines ziemlich an sehnlichen Vermögens befindet. I Ergriffen von dem Mit gefühle für die armen Taubstlknmen, deren beklagenS-werthen Zustand er alS Lehrer und Seelsorger dieser Un glücklichen näher kennen zu lernen gefunden , hat derselbe einen nicht ganz unbedeutenden Theil seines Vermögens dem Besten des k. k. Taubstummen-Instituts, dem Be sten der armen Taubstcknmen gewidmet, und sich hierdurch der Allerhöchsten Würdigung seines Verdienstes «m die leidende Menschheit, so wie der Anerkennung und deS Dankes aller Menschenfreunde in hohem Grade würdig gemacht. Ich erwähne hier zunächst die bedeutenden Geschenke, welche seit einigen Jahren der HauS-Capelle deS Insti tuts an werthvollen, reich in Gold und Silber gestickten Meßgewändern und andern zum Theil sehr kostbaren Kirchen-Paramenten zur Verherrlichung deS häuslichen Gottes dienstes und zur Erbauung der sich an Pracht und Glanz erfreuenden Taubstummen von Hrn. Dafner dargebracht worden sind. Ich verkenne den Werth dieser Geschenke auch in ihrer höhern Bedeutung nicht, glaube aber, daß wohl die Hälfte der auf diese Art in das Eigenthum des Instituts übergegangenen Gegenstände dem beabsichtigten löblichen Zwccke um so mehr genügt haben würde, als die Insti tuts-Direktion durch eine weise Anordnung deS fürsterz-bischöflichen Consistoriums ohnehin angewiesen ist, den sonn- und feiertägigen Gottesdienst nicht in der Haus-Capelle abzuhalten, sondern die taubstuxnmen Zöglinge zu demselben an die Pfarrkirche zü führen. Sinnliche Eindrücke sind übrigens für den unverkennbar sinnlicheren Taubstummen wohl nicht ohne bedeutenden Werth, Belehrung bleibt indessen auch bei ihm das Wich tigste , sein Geist, sein Gemüth müssen nichtz nur bis zur Weihrauchwolke seines Gotteshauses, sondern über diese und die Sterne hinaus zu seinem Gotte und Vater erho ben werden. Wo möglich klare Begriffe von dem höchsten Wesen und den menschlichen und christlichen Pflichten wer den daher dem Taubstummen für diese und die andere Welt unendlich mehr nützen , alS ihm das Anstaunen eineS Meeres von Lichtern und und unbeschreiblicher Kirchen pracht je gewähren kannte. Wir kommen nun an die Eigentliche, an jene große, Segen bringende Wohlthat, piit welcher sich Hr. Dafner ein bleibendes Denkmahl seiner wohlwollenden Gesinnung für die unglückliche taubstumme Jugend dadurch errichtet hat, daß er in dem hiesigen k. k. Taubstummen-Institute vier Stiftplätz» für ebeq so viele arme taubstumme Kinder auf immerwährende Zsiten zu gründen bemüht ge wesen. Da für jede einzelne Stiftung ein Capital von ZZV0 fl. C.M. erforderlich war, so haben die vier Stif tungen zusammen genommen ^ das bedeutende Gesammt-Capital von 44.V00 fl. in Zperc. Metallique-Obligationen in Anspruch genommen *). Der Herr Stifter hat sich und seinen Nachfolgern im Katechetenamte des Institutes das Präsentationsrecht der Stiftungen vorbehalten, und die sen die Nahmen: erste, zweite, dritte und vierte Franzensstiftung gegeben. (Schluß folgt.) Berichtigung.! In der Beilage Nr. 18S, soll es in dem eingesendeten Artikel des Hrn. Brabbs bei der Unter schrift statt NationaliGarde und Oberlieütenant, heißen: »Deutscher Leibgarde'und Oberlieutenant.« Hiernach wolle es der geehrten Redaction der Wiener Kirchenzeitung gefällig sein , den in ihrem Blatte Nr. Z7 vom 24. Mai d. I. aufgenommenen Artikel, welcher die durchaus irrthümliche Behauptung enthält, daß Hr. Dafner die Ehren-Medaille wegen Berzichtleistung sei nes Gehaltes zu Gunsten der Anstalt erhalten habe, ge falligst zu berichtigen. ! I. B. F."}