{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100604289/9aa3d6a6c414188aed870cc3276e4306", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Do ontwerpen van wet, betreffende de verantwoordelijkheid der ministers, de nienwe regterlijke inrigting, het onderwijs en armbestuur worden, zoomogelijk , in diezelfde zitting, en in allen gevalle niet later «Jan in de daarop volgende, voorgesteld. Art. 4 bevat het voorloopig kiesreglement, hiernevens gevoegd. VOORLOOPIG KIESREGLEMENT. (Art. 4 der additionele bepalingen.) Art. 1. Bij afkondiging der veranderingen in de Grondwet houden beide Kamers der Staten-Generaal van regtswege op te bestaan. Art. 2. De leden der nieuwe Kamers zullen worden gekozen, ten getale van 68 voor de Tweede en van 34 voor de Eersie kamer, door kiezersvergaderingen, bestaande uit hen , die, volgens de reglementen voor de stedelijke besturen en op de zam-nstelling der Provinciale Staten, de vereischten bezitten , om tot kiezers te worden benoemd. Art. 3. Terstond na de afkondiging boven gemeld , bonden dc plaatselijke  besturen zich met herziening der laatst vastgestelde lijsten van verkiesbaren bezig. Zij doen die, herzien, vóór den . ter inzage van het publiek leggen. Art. 4. Binnen vijf' dagen na de kennisgeving, dat de lijsten ter visie zijn gelegd, dienen de ingezetenen hunne bezwaren , bij geschrifj, vrij van zegel, aan het plaatselijk bestuur in Art. 5. Over deze bezwaren en de juistheid der lijsten in -het algemeen  wordt door den stedelijken of gemeenteraad ten spoedigste beslist  ; znodat de lijsten vóór den ........ kunnen zijn gesloten, en op nieuw ter algemeeno kennisneming gelegd. Art. 6. De gemeentebesturen ten platten lande zenden onmiddellijk afschrift der geslotene lijsten aan het bestuur der hoofdplaats van hel kiesdistrict, waarin hunne gemeenten zijn vervat. Art. 7. De kiezers vergaderingen -worden , na voorafgaande oproeping der kiezers, gehouden, in de steden en ten platten lande in de hoofdplaatsen der tegenwoordige kiesdistricten, op den . . . Elk kiezer ontvangt, nevens zijn' hrief van oproeping, twee stembriefjes  ter invulling. Art. 8. De burgemeester der slad of plaats , of die hem, volo-ens de reglementen , bij ontstentenis vervangt, is voorzitter der vergadering ; de twee jongste leden van den stedelijken of gemeenteraad zijn stemopnemers;  één der laatsten teekent de namen van eiken kiezer, die een stembiljet in de bus komt doen, de ander, bij het ledigen deibus,  de uitgebragte stemmen op. Art. 9. Na afloop der stemopneming wordt het proces-verbaal, staande de vergadering, opgemaakt, en, na voorlezing, door deu voorzitter met de twee stemopnemers geteekend. Het behelst: I°. De namen der kiezers» die gestemd hebben ; 2°. De namen der persene n , op wie stemmen zijn uitgebragt, en het getal der op ieder uitgebragte stemmen. De kiesvergadering kan besluiten, dat alleen het tweede gedeelte zal worden voorgelezen. Art. 10. Afschrift van het proces-verbaal wordt aanstonds ler visie gelegd van elk ingezeten, aan de Gedeputeerde Staten gezonden, en hetzij in een openbaar nieuwspapier, hetzij afzonderlijk, gedrukt. Art. 11. Er zijn twee stembussen, eene voor de verkiezing vati leden der Tweede, de andere voor die van leden der Eerste Kamer. Art. 12. Elk kiezer benoemt twee afgevaardigden ter Tweede en ecnen ter Eerste Kamer. Art. 13. Elke provincie wordt verdeeld in zooveel hoofd-kiesdistricten,  als de bevolking het getal van 90,000 malen bevat; te 'weten: Noordbraband in 5 Gelderland « 4 Zuidhnllond • 6 Noordholland • 5 Zeeland « 2 Utrecht «2 Vriesland « 3 Overijssel « 2 Groningen «2 Drenlhe • 1 Limburg • 2 \"34 Arti 14. Dö namen van hen, op wie binnen elk hoofd-kiesdistrict „temmen zijn uitgebragt, en het getal dier stemmen, worden door de Gedeputeerde Staten vergaderd , en , bij afzonderlijk procesverbaal voor elk hoofd-kiesdistrict, zoo spoodig mogelijk openbaar gemaakt. Art. 15. Hij, die in elk hoofd-kiesdistrict de meeste stemmen heeft, is tot afgevaardigde benoemd. Hij, die in elk hoofd-kiesdistrict, voor het lidmaatschap der Tweede Kamer, na den eerstbenoemde de meeste stemmen heeft, is de tweede benoemde afgevaardigde. Bij gelijkheid van stemmen is de oudste in jaren benoemd. • Art. 16. Hij, die volgens het voorgaande artikel is gekozen, ontvangt  vau de Gedeputeerde Stalen een door den voorzitter <*eteekend uittreksel van het in art. 14 bedoelde proces-verbaal, waaruit blijkt, hoe de stemmen verdeeld zijn geweest. Dit uittreksel is de geloofsbrief van den afgevaardigde, waarnevens hij aan de Kamer overlegt: 1». een uittreksel uitde registers van geboorte of, bij gemis, cene akte van bekendheid, waaruit lijd en piaats zijner geboorte blijken; 2°. eene verklaring van het hoofd van het bestuur zijner woonplaats, ten blijke dat hij is ingezeten van het Rijk ; 3°. Eene door hem zelven af tegeven verklaring, vermeldende aiie openbare betrekkingen , die hij bekleedt. Art. 17. De gekozene , niet genegen om de benoeming aan te nemen, geeft daarvan ten spoedigste kennis aan de Gedeputeerde Staten , welke de plaatselijke besturen van het hoofd-kiesdistrict gelasten, binnen den kortst mogelijken tijd eene nienwe verkiezing te doen plaals hebben. Art. 18 Mogt iemand in meer dan één hoofd-kiesdistrict, of tegelijk voor de Tweede en Eerste Kamer zijn gekozen, dan verklaart hij, dadelijk na ontvangst van het in art. 16 bedoelde uittreksel, schrif-\ntelijk aan de Gcdepufeerle Stalen, welke dier benoemingen hij a neemt. De Gedeputeerd-. Slaten nemen hierop , voor d- andere plaat? gelijken maatregel, als in het geval van het voorgaande artikel. Art. 19. Om tot lid der Tweede Kamer verkiesbaar te zijn, wordl geene andere voorwaarde gevorderd, dan dat men Nederlander, ingezeten  van het Rijk, iv het volle genot der burgerlijke eu hurgerschapsregien  zij, en den ouderdom van dertig jaren hebbe vervuld. De schatpligtigheid van den kiezer wordt tot de verkiesbaarheid niet gevorderd. Art. 20. Verkiesbaarheid tot lid der Eersto Kamer onderstelt het bezit derzelfde voorwaarden, behalve dnt men den oudonlom van veertigjaren  hebbe vervuld , en in de directe belastingen , met uitzondering van het patentregt. ien minste tusschen ƒBOO en f 1200 drage, naarde provinciale onderscheiding in bijgevoegde tabel aangewezen; namelijk ill Zuid- en Noordholland, Zeeland, Utrecht en Vriesland ƒ 1200 Overijssel - 1100 Groningen 1000 Noordbraband en Drenthe - 900 Gelderland en Limburg 800 Art. 21. In elke provincie houden de Gedeputeerde Staten zich, terstond na afkondiging der veranderingen in de Grondwet, bezijj met opmaking van de lijst van hen, die, naar het voorgaande artikel, tot afgevaardigden der Eerste Kamer verkiesbaar zijn. Deze lijst vermeldt  bij eiken naam het geboortejaar van de verkiesbare, en deplaatsen  , waar hij zijne belastingen betaalt. Art. 22. De lijst wordt, hij afschrift, in nlle steden en hoofdplaatsen  van kiesdistricten der provincie gedurende dagen ter visie gelegd. Art. 23. Bezwaren tegen de lijst moeien binnen . . . dagen, bij geschrift, vrij van zegel, aande Gedeputeerde Staten zijn ingediend. Art. 24. De Gedeputeerde Staten de lijst, na onderzoek der bezwaren,  zoo als zij zullen vinden te behooren, hebbende verbeterd, sluiten die vóór den Zij brengen de gesloten lijst terstond door middel van het Provinciale  Blad of een openbaar nieuwspapier lcr kennisse van het publiek. Art. 25. Aan de kiezers wordt beriuerd , dat men , om tot lid van eene der Kamers verkiesbaar te wezen, niet behoeft ingezeten der provincie, waar men wordt gekozen, le zijn. Art. 26. Na opening der Staten-Generaal bekleedt in elke Kamer de oudste van jaren den voorzitlersstoel. llij benoemt drie commissien , elke van drie leden, tot onderzoek der geloofsbrieven. Na afloop vau dat onderzoek, althans zooveel het dadelijk , zonder uitstel teneinde kan vvorden gebragt, maakt de Kamer, uit de toegelatene afgevaardigden  zamengesteld, eene lijst op van drie leden, aan den Koning-, ter benoeming van den voorzitter aan te bieden. De Kamer houdt zich vervolgens, tot dat zij nieuwe bepalingen heeft vastgesteld, aau bet laatst vastgestelde reglement van orde der vorige Kamer. Aldus voorgesteld door de Commissie, benoemd bij Koninklijk besluit van den 17 Maart jl. 's Graveniuge , Thobdecke , President. den 11 April 1848. Duik Donk-r Curtius. L. D. Storm. J. M. de Kempebaer. L. C. Lüzac. (Het Verslag der Commissie, waarbij dit ontwerp gevoegd is, zal morgen, in een afzonderlijk Bijvoegsel, in zijn geheel door ons medegedeeld  worden.)\nDUITSCHLAND.\nBeR-yi», den 14 April. Nadat het vraagpunt nopens het voor Duitschland te kiezen hoofd eenige dagen gerust had, wordt hetzelve thans door de drukpers weder behandeld , en wel meer in het voordeel  van Pruissens Koning. Zelfs de Zuid-Duitsche pers staat thans dien Vorst voor, omdat men door zijne leiding het middel ziet, on» aan de ongeregeldheden, waaraan het Zuiden vooral is blootgesteld , een einde te maken. Frankfort, den 15 April. HH. MM. de Keizer en Keizerin van Oostenrijk zijn den 10 te Presburg aangekomen. Z. M. heeft een vleijend schrijven aan den bevelhebber Radetzky over zijn beleid en volharding gerigt. Hamburg , den 14 April. De Pruissische troepen hebben cene sterke stelling nabij het Slceswijk-Holsteinsch kanaal ingenomen; alle bruggen daarover zijn bezet. De Denen zijn ook bij Bulk , nabij Kiel, geland. De Hannovcrsche troepen zijn thans te Altona aan .komen. De kamer te Hannover heeft een adres aan den Koning aangeboden, waarin de belangstelling voor Sleeswijk-Holstein krachtig wordl uitgedrukt  en tevens de medewerking beloofd , om op eene ordelijke, vasta wijs de wijzigingen in de Staatsregeling tot sland te brengen.\nFRANKRIJK.\nParts, den 14 April. De tijdingen uit de departementen blijven nog ongunstig: te Toulouse, Lyon en vele andere steden hebben ongeregeldheden plaals, die meestal met de verdrijving van den gemagtigde  der voorloopige regering eindigenden. De leden der laatste zijn het blijkbaar niet eens; docii men denkt, dat die geschillen niet tot eene uitbarsting zullen komen vóór de vereenigin» der nationale  vergadering. — De tijdingen uit Noordelijk-Italië, lot den 7 April, luiden gunstiger  voor de Oostenrijkers; zij hebben de citadel van Legnano, beneden Verona , weder bezet. Aan den anderen kant, zou een legercorps  uit Rome naar Rovigo opgebroken zijn. Koning Karel Albert heeft zijn hoofdkwartier steeds te Bozzolo, een dagmarsch van Mantua en twee van Verona. — Er heeft eene daling der londsen plaats gehad , ten gevolge van de wanorden in de departementen en van de onzekerheid, nopens de onteigening der spoorwegen. De 3 per cent 38; 5 per cent 57.\nGROOT-BRITTANJE.\nLonden, den 14 April. Het bewind vindt in het Hoogerhuis v_?cl\n6"}