{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/72658cda9201458824e7ea39c2bc02af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Außerordentliche Beilage z. B. v. u. f. T. u. V. Nr.»?.\nvom dnitschen und Ssterreichisch»nl«»ichstag» empfang»«, und selbst in d»r Provw, des Beitrittes von Südtirol benöthtgen wird: so denlm«t dies» provisorisch» Wirksam»»!» doch nich« d»m V»rdi»nst d»«aut»n Will-«» und d»s Fleiß»«, d»rflch daran detheiltgte. Gegen den Borwurf, welcher in der Augs burgs »Pvf5» Zettmtg und ihren Konsorten unfern Landtag des RadttaliSm«« und der servilst»» Nachgiebigkeit g»g»n die Aeußerungen der Gallerte anklagt, glaube ich denselben jedenfalls mit ganz gutem Gewissen vertheidigen zu dürfen. — Als Probeschule parlamentarischer Thätigkeit hat dieser Landtag wenigstens seinen Dienst erwiesen, und den Werth einer Anfangsübung an größtentheilS sehr gelehrig» Organe gewiß nicht verschwendet. Das Vertrauen des Landes auf sein» Vertretung wird den Verlornen Boden balv wieder gewinnen, und darauf, Gott gebe es, ein» Saat für die Zu' kunft pflanzen, an deren Früchten fich die Enkel erfreuen sol. len. Vis Dorthin Muth, Geduld, Lieb» und Einigkeit, und keinen Kampf der Trägheit und des Eigensinnes gegen den unaufhaltsamen Strom des Fortschrittes der gesunden Ver nunft! Dr. Pfaundler. Innsbruck, den 3V. Juli >843. Roveredo, den 12^ Juli. (Durch Einsendung verspä tet.) Die uns heut» zugekommene Mailänder-Zeitung vom 2. d» M. enthält »inen Schmähartikel> in welchem mirvorge-worf»n wird, daß ich meine Beamten zur Unterschrift »iner Adresse an die Frankfurter Nationalversammlung zwang, worin gegen den Antrag der wälschtirolischen Deputirten zu Frankfurt auf Trennung WälschtirolS vom deutschen Bunde Verwahrung eingelegt wird. Die einfache Wahrheit ist folgende: Es ist bekannt, daß >eg«n jenen Antrag sowohl die Gemeinde-Repräsentanz von Roveredo, als viele andere Gemeinden des Kreises feierlichen Protest erHoden haben, weil jener Antrag das Mandat über schritt-, und mit den Interessen und Wünschen der Mandan ten in direktem Widersprüche stand. Ebenso ist bekannt, daß gleichzeitig eine Adresse an die Frankfur'er Nationalversamm lung gl»ich»n Inhalts in der Stadt cirkuliete, um mit zahl-reichen Unterschriften bedeckt zu werden. Diese Adresse wurde zu mir gebracht mit dem Ersuchen, auch meine wälschtiroli schen Beamten zur Unterfertigung einzuladen. Diesem Wun sch» entsprach ich in der Erwägung und mit der ausdrücklichen Erinnerung, daß, wo es sich darum handelt, vaterlandöseind. liche Bestrebungen der radikalen Parlhei mit offener Stirne entgegen zu treten, es vor allem Pflicht der Beamten sey, als Diener und Organe der Regierung, die nebst den Geistlichen den.größten Einfluß auf das Volk ausüben, mit gutem Bei spiele voran zu gehen. So bedeckte sich jene Adresse auch mit den Unterschriften meiner Beamten. Wenn einer oder der andere von ihnen sich hiebet im Zustande eines moralischen Zwanges gefühlt haben sollte, um durch Verweigerung der Unterschrift nicht selbst in den Verdacht d-S Radikalismus, der durch jene Adresse bekämpft werden sollte, zu gerathen, so geht das auf seine eigene Rechnung. Ich aber habe die Beruhigung, nicht nur meine Pflicht als Beamter nicht verletzt, sondern auch als Patriot meinem Va-terlande einen guten Dienst geleistet zu haben: Vorda ino-vent, exempia lrskunt. Wenn die radikale Parthei Roveredo'S durch diesen jüngsten Kunstgriff die Glaubwürdigkeit obiger Protestation zu Frank furt zu schwächen denkt; so hat sie ihre Rechnung ohne Wirth gemacht; denn ich fühle mich verpflichtet, der überwiegenden Mehrzahl von Roveredo'S Bevölkerung das ehrende Zeugniß zu ertheilen (und ich hoffe einigen Glauben zu verdienen), . daß jene Protestation nur der Ausdruck der loyalen Gesin nung ist, die sie in Allen Stürmen der Gegenwart, und un geachtet zahlloser, Verlockungen nie für Deutschland und das gemeinsame tirolische Vaterland verläugnet hat. Karl v. Gumer, k. k. KollegialgerichtS-Präses. Entwurf der Grundzüge des öffentlichen llnterrichtswe-senS in Oesterreich. Vorbemerkungen. Die Verbesserung des UnterrichtSwesenS ist ein tief gefühl teS Bedürfniß; es ist endlich möglich geworden, sie mit Ent-l schiedcnheit zu beginnen. Dieß von Staatswegen zu thun, zwingt eben so sehr die Wichtigkeit des Gegenstandes für die gai^ze bürgerliche'Gesellschaft, als die Pflicht: Jedermann, ' auch dem Aermsten die Wege der Bildung zu eröffnen. Indem aber der Staat die Kraft und den Willen der Ein zelnen in Bezug auf Unterricht und Bildung zu ergänzen be strebt ist, muß ihm zugleich die Freiheit seiner Bürger und' insbesondere das Recht der Familie heilig seyn;, er darf sie nirgends ohn« Noth beschränken. Große Schwierigkeiten sind zu besiegen» Die Zustand» und\nBedürfnisse der österreichischen Land»r find sehr »»rschledls, und erschweren di» Feststellung und Ausführung allgemeiner Maßregeln; die Mängel der bestehenden Einrichtungen'ge genüber den dringend»» Aakordsnmgen der Gegenwart ma chen hie und da Sprünge fast unvermeidlich, deren Erfol^e\nzu bringen. Die durch die Freiheit erstarkende Kraft des Vol kes, das Gefühl der Nothwendigkeit, di» B»g»ist«rüng fürdie Würd» und das Glück des Vaterlandes w»rd»n diese Hinder nisse überwinden. Um die Gefahren, welche in der raschen Umgestaltung ei nes für Millionen bestimmten UnterrichtSwesenS ohnehin lie gen, nicht in das völlig Unbestimmt» zu steigern, istes räthlich, mit Hintansetzung mancher glänzender Vorschläge nur solch» n»u» Haupteinrichtungen zu treffen, deren Wirksamkeit fich anderwärts unter Verhältnissen, welche den unserigen ähnlich find, schon durch di» Erfahrung erprobt hat. Der vorliegende Entwurf enthält nur die Grundzüge des Systems des öffentlichen Unterrichts; sie sind durch ausführ liche Lehrpläne, AmtSinstruktionen und Verordnungen zu ver vollständigen« Dies» Vervollständigung ist eS, welche vorzüg lich die Beachtung der besonderen Zustände und Bedürfnisse der verschiedenen Staatstheile fordert, und deßhalb zwar ohne Zögern, aber doch nur allmälig eintreten kann. Die allerseits erwachende kräftige Thätigkeit des Lehrstan des wird hierbei die wirksamste Hilfe seyn. Die Einrichtungen des UnterrichtSwesenS hängen an vielen Stellen uiil andern staatlichen, Einrichtungen und Anord nungen zusammen, so z. B. mit der Kompetenz der Provin-zial-Landtage, den Kreis - und Gemeindeordnungen , dem Steuersysteme, den Staatsdiener-Gesetzen; manche in dem Entwürfe enthaltene Bestimmungen sind daper nur als rein hypothetische zu betrachten. Im Systeme des öffentlichen Unterrichts bilde«» die Volks schulen das erste und zugleich das wichtigste Glied 5 sie haben diejenige Summ» von Kenntnissen und Fertigkeiten zu leh ren, welche künftig keinem Staatsbürger mangeln soll. W» das ganz« Volk zur Theilnahm» an der Gesetzgebung berech tigt ist, da darf keine Anstrengung und kein Opfer gescheht werden, um Allen den Unterricht zu gewähren, ohne welchen jenes Recht ein Widerspruch wäre. Vermehrung der Schulen und ihres bisherigen allzu ärmlichen Lehrstoffes, höhere Bil dung der Lehrer, eine günstigere äußere Stellung derselben, endlich eine solche Leitung des Volksschulwesens, welche alle Interessen derselben mit gleichem. Gifer und gründlicher Ein sicht verfolgt, sind dasjenige was hier vorzüglich Noth thut. DaS zweite Glied des Unterrichtösystems bilden die mitt leren Schulen. Sie sind theils Spezialschulen, welche unmit telbar für einzelne Lebensbeschäfligungen vorbereiten, theils haben sie eine höhere allgemeine Bildung zu gewähren. Die letzteren zerfallen in zwei Reihen, deren erste durchdielateinischs Schule (Unter-Gymnasium) und durch das Lyceum (Ober-Gymnasium) , die zweite aber durch die Bürgerschule und die Realschule gebildet wird. Der Hauptuntcrschied beider Reihen liegt darin, daß die erste die alten klassischen Sprachen und ihre Literatur als ein wesentliches Bildungselement in sich 'aufnimmt, welches in der zweiten durch moderne Sprachen und ihre Literatur, vorzüglich durch, die der Muttersprache ersetzt wird. (Fortsetzung folgt.) Weiteste IK?<Hrichte»t. Die Wiener-Ztg. vom 3l. Juli enthält folgende Prokla mation Sr. kaiserl. Hoheit des Erzherzogs ReichSverwesers: An die Bewohner Wiens. In der Stunde des Scheidens aus Eurer Mitte, in dem Augenblicke, wo eine unabweisliche Pflicht mich an den An tritt meines Amtes als deutscher Reichsverwes?r mahnt , ist es meines Herzens dringendes Bedürfniß, einige Werte der Liebe an Euch zu richten. ^ ^ Nehmt vor Allem meinen tiefgefühlten Dank fnr die herz liche Zuneignng und das schöne Vertrauen, welches Ihr mir so oft bewiesen; übertragt dieses Vertrauen nun an den vcr-sassungs- und gesetzgebenden Reichstag, vertraut auf den red lichen Willen und die feste G-sinnuiig des Ministeriums, welches die Aufgabe der Vermittlung zwischen Thron und Volk mit den Vertretern desselben theilt; fahret fort mit rühm lichem Eifer Ordnung, Sicherheit und Gesetzlichkeit zu wah ren; beweiset der Welt, daß der Oesterreicher das neue kräftige Bewußtseyn der Freiheit mit der alten Liebe und Treue zu seinem Kaiser zu vereinen wisse. Wenn gleich mein Herz für das große deutsche Vaterland erglüht, so werde ich doch stets an der geliebten Heimath hän-gen, und auch in meinem neuen Berufe nie aushören, für das mir theuer« Oesterreich und für Euer Wohl zu wirken, so viel in «ein»? Macht liegt. Erzherzog Johannm. ?."}