{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/4536f075fa6da75e3a163429bebdfc2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8SS\n^16592) Lrcitation. Auf Verordnung des k. k. Ni. Oest. Landrechtet «erden am Samstag den 2. December 18^8, Früh um S Uhr, auf der Mieden Nr. 4S6, mehrere Berlassenschaflt - Prätiosen und Effekten, als: Sackutzr«n, Ringe und Tafelsilber, dann Klei dung und Wäsche, ferner Tische, Sessel, Lanapee, Kästen, Spie^ g«l, ein Fortepiano, Porzellan- «nd Glasgeschirr seilzebothe« «nd dem Meistbietdenden gegen Barbezahlung übergebe». Wien den 25. November 184S. j^2vZ2^^ Licitations-Kundmachung. Von dem Magistrate der k. k. Haupt- und Residenzstadt Wien wird zur Sicherstellung deS Bedarfes an Brot, Ha fer, Heu und Ktrvh kür die hiesige Garnison am 6. Decem ber l. Z., Früh um 9 Uhr, in dem äotern Rathssaale, im ersten Stocke des Rathdause« in der Wipplingerstraße, die Kubarrendirungsverhandlung vorgenommen w»rden. Die Bedingungen sind folgende: 1) Die Abqabe des Brote«, Hafers, Heu und Strohs in der Station Wien »ird vom 55. December 1848 bis Ende März 1849 rontrahirt, 2) Um durch eine die Kräfte der Unternehmer überschrei tende tägliche Erforderniß an Brot, Hafer, Hea und Stroh die Concurrenz nicht zu vermindern, wird es den Offeren ten frevgestellt, die Zahl d-r täglich abzugebenden Portionen selbst zu bestimmen und hierauf zu behandeln, was auch bey der alternative« L «fer«ngsbehändlung der Fall ist. Z) Das Brot wuß aus Mehl von Korn oder Halbfrucht mit 1ZV» PWnti Kleyenauszug erzeugt seyn. Die ctwa zu liefernde Brotfrucht muß trocken, nicht mit Roden oder an dern schädlichen Samenwerke vermengt, der Ni. Oesterr. Metzen wenigstens 75 Pfand schwer »nd der Art rein seyn, daß be» einer Probereuterung nicht mehr als pCt. an der Maß abfallen. Der Hafer muß trocken, nicht dampfig von der Durchschnittsbeschaffenheit der besten un» mittleren Gattung, wenigstens 45 Pfund per Metzen schwer, und der Art rein seyn, daß bey einer scharfen Prvbereuerung nicht niebr als 6'ptt. an der Mas entfallen. Das zur Abgabe b-stimmte Heu ist mit einer Mischung von 4/t Deutschen und V» Ungarischen, und zwar in 8- oder Ivpfünd-gen Portionen, je nach der Gebühr des fassenden Militärs, mit Zuschlag des Gewichte« von ^ Pfund fchrdas Einfache St ohbgnd,, dagegen aber für die in der Zoseph-städter und Heamarft - Caserne bequartierte Lavallerie von Vz Pfund für d«s Kreuzbänd aufbinden zu lassen. Zm Lieferungrwege wird das Heu im ungebundenen Zu stande angenvmDe«. Das Ungarische Hea darf nur aus den Kegenden von Sr. Johann, St- Peter, Svmmerein und Andau bezogen wer den. 4) DieOffere.iten haben das8p:rc. Vadiu» ihrer Anträge im Baren oser in öffentlichen Staatspapieren nach dem Course zu erlegen. > Dominien und größere Producenten sind von dem Caü-tionserlage befreyt. Die Offerte sind der Commission auf einem 10 kr. Stäm-pel schrifilich und versiegelt zu übergeben. Wien am 26« November 1848.\n^16285^\nF ahrniss e.\nBon dem Eivilgerichte der k. k. Haspt- und Residenzstadt Wien «ird bekannt gemacht: Es sey in die öffentliche Feil biethung der aus verschiedenen Einrichtungsstücke», als po ln. Garderob-, Schublad- und Wäschkasten, Tischen. Sof fen und Sesseln, Bettstätten sammt Bettgewand zc., beste henden, und auf 2ZZ sl. Z2 kr. geschätzlen Fahrnisse be williget, und der ZV. November 1848 für den ersten, und der 15. December 1848 für den zweyten Termin mit dem Beysatz« bestimmt worden, daß in so ferne für die geschätz ten Gegenstände be» dem ersten Termine d-r Schätzang«-«erth nicht gebothen werden sollte, dieselben bey dem zwey ten Termine auch unter der Schätzung hindangegeben wet-den würden. Die Kauflustigen haben an ven obestimmten Tagen und zu den gewöhnlichen Stunden in der Stadt Nr. 675 zu erscheinen. Wien am 1Z» November 184S. r Licitativn. ^ Von dem k. k. Obersthofmarschallamle werden heute Mittwoch am SS November, von 9 uhr Morgens angefangen nachstehende dem am diesigen allerhöch sten Hofe accreditirten kaiserl. Brasilianische« Gesandten, Herrn Chevalier de Macedo gehörigen Gegen stände gegen gleich bare Bezahlung öffentlich versteigert «er den, u. Meubeln von Kirsch-, Nuß- «nd Mahaqvnvbolz, nähmlich Echublad-, Garderobe-, Commodekästen, Shiffonieurs, «ett-Kätte, gepolsterte Divans, Soffen, Sessel«, Fauteuils, groß« Spiegeln, ein Quer-Hsrtepianv, ein Mahagvnykasten au« Kondon eine Bibliothekstiege, Spiel-, Speise-«nd Goffatische, Fußteppiche, Luster«, Bronce-Tafelau'sätze, Thee- «nd Kaffdh-Service, Speise-Service, KScheng,schirr und ordinäres Speisegeschirr, so wie Dienerschaftseinrich-turgsgegsnstände. Die Versteigerung findet in der Stadt, Zosephsplatz Nr. 11SS, im ersten Stock Statt. Wien den 2Z- November 1848. ^16554^ Haus. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstatt «ie» «ird bekannt gemacht: Ss sey in die öffentliche Keit-diethung des in der »orstadt Landstraße liegenden, und auf 41000 si. geschätzten Hause« Nr. 441 gewilliget, und über den fruchtlos verstrichenen ersten und zweyten Termi^ der 18. December d. Z. für den dritten Termin mit de« Besätze bestimmt worden, daß, wenn diese Realität bey\ndiese« dritten Termine nicht »enigstens um den Schä tzungsbetrag an Mann gebracht werden sollte, dieselbe auch unter derSchätzung verkaufet «erden wird, und der Meist biethende die auf de« erkauften Hause hastende« Schul den, jedoch nur nach Maßgabe de« angebothenen Preises Über nehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor !Vsrstreichung der allenfalls vorgesehenen Aufkündutigs- und Zahlungsfrist nicht annehmen wollten. Die Kauflustige» ha ben an den bestimmten Tagen, Bormittags um 12 Uhr auf dem Rathhause im Aen Stock zu erscheinen, und kön nen vorläufig von den auf derselben etwa haftenden Be schwerden bey dem Grundbuche, von den Licitations-Be dingnissen aber im hierortigen Expedite Einsicht nehmen. Wien den 17. November 1848. ^16444^ Feilbiethung von Obligationen ^ und Losen. Don dem Cipilgericht« der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Es sey in die öffentliche Feilbieihung der nachbenannten zwey-einhalbpercentigen steyerischen Domestical-Obligationen, und zwar: Nr. 2SS7Z, 66. i. FebkUar 1844 pr. 2000 fl., Nr. 24256 ss. 1. August 1851 pr. 1000 fl , Nr 25507 -l<I. i. August 1841 pr. 145t fl. ZZZ/4 kr., Nr. 25SK0 ckck, 1. Februar 1S42 pr. 140 fl. und 2S46S 6<l. i. Februar 1841 pr. 200Z fl, dann der Z^o Nied. Oesterr. ständischen Domestical-Obligation Nr. Z20 clS. 9. April 1842 pr. 1000 fl. und 321 ckck. oock. pr. soo fl., ferner der großherzoglich hessischen Lotterielose Sck. Wiesbaden den 10. October 18Z7, Z 6K0<7 pr. 25 fl. Reichswährung und ack. Darmstadt den 15. October 18Z4, Nr. 92241 pr. 25 fl. Reich«währung, dann de« Esterhazy-schen Lotterieloses ckck. 29. Februar 18ZK, Nr. ZS701 pr. 4o fl. gewilliget, und über die fruchtlos verstrichenen Ter mine ein neuerlicher Termin kuf den 21. December 1848 mit dem Beysatze bestimmt worden, daß diese Obligationen und Loft bey diesem Termin auch unter dem Nennwerthe, jedenfalls gegen sogleiche bare Bezahlung hindangegeben «erden würden. Die Kauflustigen habe-, am oben bestimm ten Tage, Vormittag« um li Uhr, auf dem Rathhaust i«! 2len Ktvck zu erscheinen. Wien am 17. November 1848. ^65Z8^j Versteigerung eines Hauses sammt ^ Schmtevegewerbe. Von dem Zustizamte Laxenburg «ird hiermit bekannt ge macht : Et sey über Anlangen der Erbinn in die öffentliche Versteigerung des in die Loren» Hauschische Berlassenschaft gehörigen Kleinbause« Nr. 54 zu Laxenburg, sammt Schmie-i-egewerbe gewilliget «orden. Diese« einen Flächenraum von 114 Q. Kl. einnehmende Hau« liegt an eineck geräu migen Platze mitten im Markt-, es enthält eine große W-rk-stätte sammt Beschlagbrücke, Kohlenkammer und Gestllen-zimmer, 4 Wohnzimmer, 2 Küchen, Ksller und Speisekam mer, alles stockadurt, der Boden mit Ziegeln gepflastert, das Dach mit Ziegeln gedeckt. Zm Hofe befindet sich ein gemauerter Stall und 2 hölzerne Schupfen mit Schindeln gedeckt, dann ein Pumpenbrunnen Kauflustige mit einem Badium von Z50 fl. C. M., dann mit den Zeugnissen über da« erlerste Schmiedegewerbe und über die abgelegte PrMung ans der Tbierheilkunde verse hen^ wellen sich am 28. December d. Z., Vormittags 10 Uhr, in dem zu verkaufenden Hause Nr. 54 zu Laxenburg ein sinken Li« Z-Hlunzsbedingungea können inzwischen in der hiesigen Amt«kan»ley eingesehen werden. Laxenburg am Z0 November 1848. ^16446^1 Haus sammt Zugehör. Bon dem Eivilgerichte der k' k. H mpt- und Residenzstadt Wien »ird bekannt gemacht: Es sey in die öffentliche Feil-tiethung des zu Margarethen Nr. 177 liegenden, un» auf 11400 fl. geschätzten Hauses sammt Zug-Hör gewilliget, und über den fruchtlos verstrichenen ersten, zweiten, und drit ten der 11 Januar 1849 als letzter Termin, mit dem Bei satze bestimmet worden, daß, wen» d>ese Realität »icht we nigstens um den Schätzungsbetrag an Mann gebracht wer den sollte, dieselbe auch unter der Schätzung verkauft wer den wir!, und der MeiSbiethende »ie auf derselben haft-n-den Schulden, j-doch nur nach Maßgabe des angebothene« Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichuing der allenfalls vorgesehenen Auf-kündungt- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittags u« 10 Uhr auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf derselben etwa haftenden Beschwerden bey dem Grundbuchs Einsicht nehmen. Wien am 17. November 1848. ^16486^1 Haus. sl^I Von dem Eivilgerichte »er k. k. Haupt - und Residenzstadi Witn «ird bekannt gemacht: Es sey in die öffentliche Feil-»iethung des im Altlerchenfelde liegenden, und auf S0Y0 fl. geschätzten Hauses Nr. 2Z9 gewilliget, und der 9. Zanuar 184S für den ersten, der 1Z. Februar 1S4S für den zwey ten, und der 20. März 1849 für den dritten Termin Mit dem Beysatze bestimmt worden, daß, wenn dieses Haus bey dem ersten oderzweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht «erden sollte, dasselbe bey »ein dritten Termine auch unter derSchätzung verkauft «erden «ird, und der Meistbiethende die auf den-elben haftenden Schulde», jedoch nur nach Maßgabe des Angebothenen Preises, übernehmen müsse, «enn nähmlich die laubiger ihr Geld vor Merstreichung der allenfalls »or-sehenen »ufkündungs - und Zahlungsfrist nicht aanehmen Zollten. Die Kauflustigen haben an den bestimmten Tagen Borwittagt um to Uhr, auf dem Rathhaus« im 2ten Stock zu erscheinen, und können vorläufig von den auf »er Realität etwa haftenden Beschwerden be» dem Grundbuch« und vo«\nden F-ilbiethungs-Bedingnisssn im Hierortigen-Srpedlte and bey dem Hr«. Dr. Perger Einsicht nehmen. Wien den 2V. November 1S4«. ^16Z8?^ Ha U S. ^ Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt geniacht: Es sey zur Vornahme der vo« dem löbl. k. k. Nied. Oesterr. Mercantil - und Wechselge richt« bewilligte« öffentlichen Feilbiethung des in der Leo-poldsta»t liegenden, und auf 45000 fl. C. M. geschätzten Hauses Rr.ZzS gewilliget, «nd über den verstrichenen erste« «nd zweit-n Termin der lt. December 1848 für den dritten Termin mit dem Beysatze bestimmt worden , daß diese Rea lität bey diesem dritten Termine auch unter der Schätzung »erkauft werden wird, unr der Meistbiethende die auf der selben haftenden Schulden, jedoch nur nach Maßgabe des angebothen«« Preises, übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der atlenfallt vor gesehenen Aufkündigung«-und Zahlungsfrist nicht annehme« wollten. Die Kauflustigen haben an dem oben bestimmten Tage, Vormittag« um 12 U r, auf dem Rathhause im 2te« Steck zu erscheinen, u»d können vorläufig von den auf der Realität etwa haftenden Beschwerden b-y dem Grundbuch« und von den Licitations-Pedingnissen und der gerichtliche» Schätzung de« Haus s bey dem Sx?edite Einsicht nehmen. Wien am 16. November 1848. si620ZZ Ha u s. I>z Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung des auf der Landstraße liegenden, und auf lK4oo fl. LM. geschätzten Hauset Nr. 701 gewilliget, un» über be reit« fruchtlos verstrichene vier Termine/ der 14. December 1848 für den fünften Termin mit dem Beysatze bestimmet «orden, daß, wenn diese Realität hierbey nicht wenigstens«« den Schätzungsbetrag an Mann gebracht werden sollte, dieselbe auch unter der Schätzung verkauft «erden wird, und der Meistbiethende die auf dem erkauften Hause haftenden Schul den, jedoch nur nach Maßgabe des angebothenen Preise« über nehmen müsse, wenn qähmlich die Gläubiger ihr Geld vor Verstreichung der allenfyll« vorgesehenen Aufkündung«- «nd Zahlungsfrist nicht annehmen wollten. Die Kauflustigen ha ben an den bestimmten Tagen, Vormittags um 12 Uhr, auf dem Rathhause im 2tek Stock zu erscheinen, und können vorläufig von den auf dem obigen Hause etwa haftende« Beschwerden bey dem Grundbuchs, so wie von den Ieilbie-thungs-Bedingungen bey dlem hierortigen Expedite Einsicht nehmen. Wien den 12. November 1848. I>kzz^ OMgemMve und Effecten. ^ Von dem Eivilgerichte der k. k. Haupt-und Nesidenzsta« Wien «ird b.'kannt gemacht: Ss sey in »ie öffentliche Feil biethung der in die Samu-l Hochholz-r'sch« Eoncursmaffe gehörigen, aus 75 Swck Oehlgemählden, einem Eurrent-Waarenlager, Effecten und Gewölbseinrichtung bestehenden, und auf 1406 fl, 7 kr. geschätzten Fährnisse gewilliget, und für den ersten Termm dex 1. December 1«48, und für de« zweyten der 18. December 1848 bestimmt worden. Die Kauf lustigen haben an den festgesetzten Tagen, zu den gewahnli-chen Stunden in »er Stadt Nr. 8!2, bey der Ente zu erschei ne». Wien den 18. November 1848. ^I628t^ Haus» > Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien «ird bekannt gemacht: Et sey in die öffentliche Feil biethung des auf der Landstraße Nr. 702 liegenden, und auf 21200 fl. geschätzten Hauses gewilliget, und der 14. De cember 1848 für den ersten, der 15. Januar 184s für den zweyten, und der 15. Februar 1849 für den dritten Termi« mit dem Beysatze bestimmet «orden, daß^ «enn diese Realität bev dem ersten oder zweyten Termine nicht wenigstens um den Schätzun «betrag an Mann gebracht werde« sollte, die selbe bey dem dritten Termine auch ««her der Schätzung verkauft werden «ird, und der Meistbiethende die auf dem erkauften Hause haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preiset übernehmen Müsse, wenn nähmlich die Gläubiger ihr Gel» vor Verstreichung der allenfalls vor gesehenen Aufkündungs - und Zahlungsfrist nicht annehme« wollten Die Kauflustigen haben an den bestimmten Tagen, Vormittag« um 12 Uhr, auf 8em Rathhaufe im zweyten Stock zu erscheinen, und können vorläufig von den auf dem selben etwa haftenden Beschwerden bey dem Grundbuche, lo «ie von den F-ilbiethungs-Bed ngnissen im hierortigen Expedite Einsicht nehmen. Wien den 1Z. November 1848. ^16204^ Haus sammt Mühlgerechtigkeit. Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt ^ Wien wird bekannt gemacht: Ss sey in die öffentliche Feil-\" biethung des Nr. 790 auf der Wieden liegenden, und auf 125,000 fl. CM geschätzten Hauses sammt radicirter Mühl gerechtigkeit gewilliget, ynd der 19. December ig«8 für de« erste«, der 2Z. Januar 1849 für den zweyten, und der 20. Fe bruar 1849 für den dritten Termin mit dem Beysatze bestim met «orden, daß, wenn diese Realität bey dem ersten oder zweyten Termine nicht Wenigstens um den Schätzungsbetrag an Man« gebracht werden sollte, dieselbe bey de« dritten Ter min auch unter der Schätzung verkaufet «ÄrdSn »ird, und der Meistbiethende die auf der Realität haftende« Schulden, jedoch nur »ach Maßgabe des angebothe«e« Preises, über nehme» müss«, «enn nähmlich die Gläubiger ihr Geld vor Bestreichung der allenfalls vorgesehenen Aufkündungs- und Zahlungsfrist nicht annehmen wollten. Die Herren Kauf-lustigen haben an den btstimmten Tagen, Bormittag« »m 10 Uhr, auf de« Rathhaos« i« 2ten Stock zu erscheinen, und können vorläufig von den auf der erwähnte» Realität etwa haftenden Beschwerden bey de« Grundbucht Einsicht nehmen. Wien den 1Z. ^Kovember 1848."}