{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/43b50ae6fd88d18bd29656580a348a97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H «O\n^116Z4Z Einberufung von Militärpflichtigen. Von ^er Herrschaft Grünbichl zu Kilb im V. O. W. W. «erden!die nachbenannten, theils mit, theils ohne Bewilli gung vom Hause atwesenden Individuen aufgefordert, Be hufs der Erfüllung ihrer Militärpflicht am ZI Julius d.Z., Früh 8 Uhr auf dem Assentplätze in St. Polten zu erschei nen und sich den übrigen Recruten des hiesige» Bezirket an zuschließen: widrigen Falls sie sich die üblen Folgen ihres Ausbleibens nur selbst zuzuschreiben haben würden, als: Ferdinand Knerer aus Kilb Nr. ZI, Leopold Kerschbaumer dMo » ZI, Franz Mitterer detto » 58, Peter Greimel detto » ZI. Franz Pichler aus Dornhof » 7, Leopold Schneider detto » 1. Franz Schachinger aus Unterweg Nr- ?. Peter Steinwendtner aus Großaigen Nr. 9. Leopold, Herndlbauer au« Kettenreith Nr 10. Michael Menzl aus Haag Nr. 1, Ferdinand Kern detto » 2. Josepk Schöbinger aus Niederhofen Nr. 8. Florian Reich'y au« Buchzraben Nr Z. Florian Schweighofer detto » I. Aloys Haiderer aus Gugclberg Nr. 2. Zgnaz Kaltei« aus Poppendorf Nr. 7. Zgnaz Gravvgl aus Grünwies Nr. 1. Zgnaz Haker aus Petersberg Nr. S, Franz Tiefenbacher detto » 17. Joseph Buramstler aus Laach Nr 4. Zgnaz Helm aus Maxenbach Nr. 1. Franz Groißmayer aus Panschachen Nr. 8. Jgnaz Karner aus Fleischessen Nr. 5. Joseph Hölzl aus Tonnach Nr. 7, und Johann Jxenm«yer auS Heinreichsberg Nr. 6. Ferner die Capitulanten: Anton Mürath aus Hainberg Nr. 1. Franz Neumaier aus Bischofstetten Nr. 17 Franz Schmoll aus Strohdorf Nr. 2. Conscriptionsherrschaft Grinbichl am 17. Zulius 1848. ^11455^1 Einberufung ^ nachstehender militärpflichtiger Individuen der Herrfchaft Pernegg. Von der Conscriptionsherrschaft Pernegg V. O. M. B. werden nachbenannte mit und ohne Bewilligung abwesende militärpflichtige Individuen aufgefordert, zu der auf den 1. August d. I?, 6 Uhr Früh auf den^ Nathhause zu Horn angeordneten Recrutirung so gewiß zu erscheinen; widrigens dieselben als Recrutirungsflüchtlinge behandelt werden wür den : Gemeinde Pernegg: Hieitzler Johannj Schmied; Dbller Joseph, Knecht; Vogler Johann, Bräuer. . Gemeinde Nödersdorf: PreinoKl Jacob, Knecht; ! Fiedler Joseph, Knecht; Dein, Franz, Schmied; Naplawa Simon, Schmied; Hüttner Leopold, Knecht; PremöKl Zgnaz, Maurer; Deim Johann, Maurer; Preinößl Johann, Maurer; Huber Jacob, Kinder; Hüttner Franz, Knecht. Gemeinde PaiSdorf: Neig! Michael, Schmied; Lindner Joseph, Knecht; Neig! Mathias, Binder; Schröder Sebastian, Zimmermann; Mailler Johann, Knecht-Gemeinde Trabenreith: Kreilberger Johann, Knecht; Patrascheck Franz, Schmied; Äff Franz, Knecht; Reiße! Franz, Knecht; Burger Zoh., Maurer; > Pfeiler Jacob, Maurer; Grünauer Franz, Schmied; Neff Johann, Maurer; Gruber Joseph, Maurer. Gemeinde Etzelsröith : Schirgmeier Georg, Knecht. Gemeinde Poselsdorf: Dörriuger Jgnaz, Tischlei!; Nendwich Johann, Wagner; Hüttner Franz, Knecht. Gemeinte Staningersdorf: Hapi Franz, Schuster; Judmann Leopold, Ziegeldjecker; Sattler Franz P?üllner; Winkler Anton, Knecht; Adlmann Johann, Schuster; Schmied Johann, Tischler. Gemeinde LudweiShofen: Großinger Anton, Knecht. Conscriptionsherrschaft Pernegg am 9. Zulius 1848. ^iieoe^ Citations-Ediet. si^I Vom Großfürst Michael Z7sten lk. k. Lin. Juf. Regiment«-Gerichtt wird bekannt gemacht, daß das an den Hrn. Ober-lieutenant Adolph Lill o. Lilienbach dieses Regiments wegen seines Ausbleibens vom Urlaubs ergangene, und am Z. Zu-nius d. I. kundgemachte Eeict über den am 18. Julius d. I. abgelaufenen Termin,- noch auf weitere sechs Wochen und drey Tage verlängert wird. Derselbe wird demnach aufge fordert, binnen dieser Frist sich vor dem!angeordneten Kriegs\nrechte zu stellen und über sein Ausbleiben zu rechtfertigen; widrigenS gegen ihn nach dem Gesetze verfahren werden wird-Leniberg am 18 Zulius 1848. ^ti6Z9^ Einberufung ^ militärpflichtiger, Individuen. Von dem Magistrate der l. f. Stadt Baden werden nach genannte theils mit, theils ohne Bewilligung abwesende militärpflichtige Individuen, als: Michael Tschermaster, ein Schneidergeselle; Zos.Dollack, ein Knecht; Zos Glahner, ein Gelbgießer; Aloys Carlho-fer, ein Musiker; Zoh. Suckfüll, ein Fleischhauer; Zoseph Kutschar, ei» Bürstenbinder; Franz Köhler recte Laser ein Tischlergeselle; Franz Beer, ein Maurergeselle; Leopold Deutsch, ein Wagnergeselle; Carl Hill, ein Bäckergeselle; Johann Bayer, rects Rößler, ein Tischlergeselle, und Zos. Ott, ein Bedienter aufgefordert, am ZV. Zulius d. Z., Vormittags 9 Uhr, so gewiß auf der hiesigen Magistratskanzley zu erscheinen; wi drigen« sie als Rkcrutirungtflüchllinze behandelt werden würden. Magistrat Baden am 20. Zulius 1848. ^lisos^j Vorladung ^i) i militärpflichtiger Individuen. Von dem Conscriptionsamte Kattau V O. M B. werden nachstehende, theils mit, theils ohne Paß abwesende militä»pflichtige Individuen aufgefordert, um so gewisser am 1. August l. Z., Früh um 7 Uhr, auf dem Assentplätze zu Horn bey der angeordnete» Recrutirung zu erscheinen; als dieselben ansonst als Recrutirungflüchtlinge behandelt wer den würden. Von Kattau Haus Nr. 1 Blankensteiner Anton, » » S Bruckner Johann, » » « Weninger Franz, » » 14 Manschein Mathias, » » 15 Hieß Zoseph, » » 17 Goldberger Franz, » >, 25 Drost Joseph, » » 4Z Schmied! Heinrich, » » 44 Hofbauer Leopold, » » 45 Zehetbauer Anton,. » » 46 Hammer Jgnaz, ,> » 50 Toifl Joseph, „ „ 59 Pfundstei» Dincenz, >! „ 89 Zimmermann Mathias. Von Rafing: Haus Nr. 14 Kellner Michael, » >> 20 Frittum Michael. » » 21 Liebhart Johann, » » 24 Kanderer Mathias, ,> » Z5 Räuber Zoseph, » „ 27 Marchart Zgiiaz, ,> >, 27 Marchart Johann, » » 46 Zeder Georg. Von Mißingdorf: HauS Nr. 8 Hornung Joseph, » »11 Huber Michael, i! » 12 Wittmann Joseph, >> » 15 Gschopf Mathias, » » 16 Hailer Franz, » » 20 Steininger Aloys. Conscriptionsamt Kattak am 10. Julius 1848. s11521 j Einberufung nachbenannter militärpflichtiger Jndivivuen. Von der Herrschaft Liechtenstein und Rodaun V. U.W. W. werden nachbenannte, theils mit, theils ohne Bewilligung abwesende militärpflichtige Individuen mit dem Bemerken aufgefordert, bey der Recrutenstellung am 29. Julius 1848 zu Mödling um 7 Uhr Früh zu erscheinen; als Diejenigen, welche dem gesetzlichen Rufe nicht nachgekommen, sich die daraus entspringenden Folgen selbst zuzuschreiben haben werden, als: Gemeinde Brunn: Anton Weißmann, geb. -\"-»»o 1828, Jgnaz Stanzl, „ 1826,\nJohann Müller, » Valentin Hannes, >, Stephan Neugebauer, Martin Zettl, » Gemeinde\n» 1826, -> 1826, u 1827, >! 1828. G iß hü b l: Joseph Wasinger, geb. snno 182S. Gemeinde Enzersdorf: Johann Rusch, geb. snno 1827. Gemeinde Hinterbrühl: MichaelDienst, geb. ouno 1824^ Gemeinde Sparbach: Mathlas Hirnschall, geb. »nno 1826, Johann Mader, » « 1828. Gemeinde Siebenhirten: Leopold Reitter, geb. smio 1827, Carl Hochenauer, >, » 1827. Herrschaft Rodaun: Johann Bornhauftr, geb- ^>nno 1828. Brunn am 18. Julius 1848.\ns io850 j Eiub e r!! f u n g ftellungspflichtiger Individuen. Von der Conscriptionsherrschaft Walpersdorf V. O. W. W. werden die nachbenannten, theils mit, theils ohne Pässe ab wesenden stellungSpflichtigen Burschen aufgefordert, sich um so gewisser bis 28. Julius, d. I. in hiesiger Amtskanzley zu j melden, um der AssentirungS-Commission am29. Zulius vor geführt werden zu können; widrigenS selbe alSRecrutirungs->\nflüchtlinge erklärt würden, und sich die üblen Folgen selbst zuzuschreiben hätten, und zwar'. Buchert Zoseph Nr. 16 und Bandian Franz Nr. 60 von Oberwölbling; Rosenblatt Johann Nr. 2, und Pfeifer Zohann Nr. 5S von Znzersdorf; Dorner Leopold Nr. 14, Hahn Zohann Nr. 16 von Nop-pendorf; Wolf Anton Nr. 6, Schulz Franz Nr. 55, von Kuffern; Plöckinger Ferdinand Nr. 15, Sturmlechner Carl Nr. K von Stazendorf; Ändert Franz Nr. 4Z, Arepl Carl Nr. 42 von Getzersdorf) Weninger Zoseph und Michael Nr. 6 von Viehausen; Neugschwendner Franz Nr.10, Krug Zoseph Nr. Zli Schuh Leopold Nr.24, und Tischer Zoseph Nr. 22 von Amtach; Tteinwendner Franz Nr. 16; Haidinger Michael Nr. 2S von Landersdorkd Stockinger Anton Nr. 11 von Hausheim; Wächtl Zoseph Nr« 6 von Anzenberg; Pasrucker Zoseph Nr. 28 von Walpersdorf. Conscriptionsherrschaft Walpersdorf am 6. Zulius 1848. ^ii4vzZ Einberufung Militärpflichtiger. szZ Nachbenannte Unterthanssöhne werden aufgefordert^ s? gewiß bey der auf den 29. ZuliuS d. I., Früh um S Uhr angeordneten Recrutenstellung in Mödling zu erscheinen, und sich dem dießherrschaftlichen Recruken-Contingent anzu schließen; als sie sonst nach den bestehenden Gesetzen behandelt werden würden, und zwar: 1) Aus der Gemeinde Ttumau: Carl Lahner H. Nr. 95, Franz Ebenstreicher H. Nr.io2, Michael Fasching Nr. ZS, Andr. Ginner Nr. 62, Jar. und Franz Hierzer Nr. 95, Georg Gamauf Nr. ZZ. 2) Aus der Gemeinde Münchendorf: Ferd. Brauneder H. Nr. 21, Jos. Schachinger Nr. 2Z, Joh- und Zos. Lutz Nr. 56, Zes Fehr Nr. 7, Sebastian Schütt Nr. 60, Franz Sieber Nr. 9K, Carl ZakonitschNr. 1 Zohann Landauer Nr, 96. Z) Au« der Gemeinde Pfaffstätten: Friedrich Völker Nr. 92, Zoseph Bauer Nr. 40. Stiftsherrschaft Trumau den 18 Julius 1848. ^ii48Z^ Einberufung ^ milit.ärpflichtigcr Individuen. Von den vereinten Conscriptions-Herrschaften zu Leesdorf V. U. W. W. werden nachbenannte recrutirungpflichtige Individuen, und zwar: Aus dem Orte Leesdorf: Anton Neubauer Nr. 17, Zohann Grün Nr. 72, Michael Bauer Nr. 92, Ferdinand Lechner Nr. 116, Zohann Haderer Nr. 4v, Zacob Blam Nr. 129, Jacob Rampl Nr. 110, Joseph Schütz Nr. 102; Pius Hoch, aus dem Orte Traiskirchen: Eduard Jagel Nr. 13, Franz Hoffmann Nr. 17, Carl Biegler Nr. 20, Franz Schlächter Nr 54, Franz Vogel Nr. 57, Carl Biegler Nr. 67, Jgnaz Dienstkoch Nr. 95, August Schallmaier Nr. 105, Leop Trollmann Nr. 114, Eduard Molitor Nr. 126; Heinrich Pfeiffer Nr. 1Z5, Franz Haibner Nr. 145, Franz Mößl Nr. 94, Johann Kickel Nr. 114, Joseph Biegler Nr. 126, Johann Bauer Nr 47, Franz Hietl Nr. 119, Anton Vogel Nr 57; Franz Wieder Nr. 22, Joseph Blinderer Nr. 1Z6, Joseph Fried!, Carl Friedl, Michael Gießer, entlassener Finanzwächtsr; aus dem Orte Guntramsdorf: Joseph Hofstättss Nr. 24, Franz Wandra Nr. 38, Anton ProckS Np. 9Z, Mathias Wiesent Nr. i, Andreas Ncuhold Nr. 5Z, Joseph Brandt Nr. ivi, Michael Pfeiffer Nr. 54, Albrecht Maier Nr 10, Zohann Bundschar Nr. 104, Anton Muthsam Nr. 44, Ferdinand Schnnd Nr. 44, Johann Weinbacher Nr. 6, Aloys Treßl Nr. 99, Aloys Baumzartner Nr. 129, Leopold Rainer, Zohann Hausknecht; aus dem Orte Grillenberg: Zoseph Reinert Nr. 25, Andreas Rubsch, Martin Rubsch Nr. 17/ Anton Klauser Nr. SZ; Georg Nebel Nr. 8, aus dem Orte Veitsau; Michael Zaaler Nr. 12, Johann BrendingerNr. 9, Johann Brendinger Nr. 29, Ferdinand Wochinger Nr. iz, Georg Krenn Nr. 8, Georg Brendinger Nr. 9, Franz Brendinger, Joseph Griinwald Nr. 18, Leopold Wenzl Nr. 7, Zohann Spieß Nr. 24; aus dem^Amte Pollau: Mathias Karner Nr. Z, ' Heinrich Karner Nr. z. aus dem Orte Steinhof: Franz Wrana Nr. 1, aufgefordert, bey der am 29. Julius d. I., Früh 7 Uhr, in Mödling angeordneten Recrutenstellung zu erscheinen; widrigens über ihr Ausbleiben das gesetzliche Verfahren eingeleget werden würden. LeeSdorf am 18. ZuliuS 1848. ^ii24z I Einberufung. j z^j Vorder Herrschaft Stockern N. O. M. B. werden nach benannte, theils mit, theils ohne Bewilligung abwesende militärpflichtige Individuen hiermit aufgefordert, Behufs der angeordneten Recrutirung bis zo. Julius d, I. sich auf hiesige Amtskanzley zu stellen; im Widrigen sie al« Recru-tirungsflüchtlinge angesehen und behandelt werden wür den , als: Reisel Georg von Kleinmeiseldorf, Hofmann Carl, Eichin-ger Georg und Jordann Anton von Stockern. Herrschaft Stockern am 14. Julius 1848."}