{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856155/5f265950b2b8fdaa9ad2bff3e6064b79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8»\nim Stücke vorkommenden Personen bekannt, war es die sem/'wahrscheinlich setzten Karlsschüler jener Zeit, nicht vergönnt, die Darstellung jener Zeit selbst sehen nnd hören zu können Doch zur Sache. Nach erworbenen Studien kehrte Klein im Jahre 1788 in sein Vaterland zur. ck und er hielt die Verwaltung eines Gerichtsamtes. Als jedoch 1799 das Kriegsheer der Französischen Republik jene Ge genden zum ersten Mahle überzog und jene Wirren und Lasten des Volkes herbeiführte, deren Schlichtung sich mit Klein's sanfter Gemüthsart nichr vertrug, legte er sein Amt freiwillig nieder, um sich einen andern Wir kungskreis zu suchen. 1799 kam Klein nach Wien, wo er sich theils mit juridischen Geschäften, theils mir pädagogischen Studien befaßte: eine von ihm verfaßte Druckschrift über Armen wesen both die Veranlassung, ihn im 1.1803 zum Armen-Bezirks-Director zu wählen, und ihm zugleich eine zeit weilige Anstellung bei der zur neuen Einrichtung des Ar menwesens errichteten Hofcommission zu verschaffen. Er stere Stelle versah Klein von 4803 bis 1826 unentgelt lich. In diesem Wirkungskreise hatte er Gelegenheit, die Blinden kennen zu leinen, von welchen besonders das Schicksal der blinden Kinder ohne Erziehung und Unterricht sein gerechtes Mitleiden und Theilnahme erregten. Hiedurch aufmerksam gemacht, unternahm Klein das jenige, was einige Zeit vorher Franz Gab eis vorge schlagen aber nicht zur Ausführung gebracht hatte; er un ternahm den wirklichen Versuch, einen blinden Knaben zn bilden und ihn zur bürgerlichen Brauchbarkeit zu erziehen. Im Jahre 1304 nahm nähmlich Klein einen nicht ganz neun Jahre alten , mit dritthalb Jahren erblindeten Kna ben, Jacob Braun, zu diesem Zwecke zu sich. Äußer dem von Val. Hauy 1784 errichteten Blinden-Instirute in Paris war damahls keine solche Anstalt auf dem festen Lande vorhanden, und da Herr I.W. Klein keine Ge legenheit hatte, die dort befolgte Unterrichts-Methode ken nen zu lernen, so konnte derselbe die Hilfsmittel zur Bil dung seines blinden Zöglings nur auf dem Wege der Na tur und in derEigenschaft seines Zustandes finden. Glücklicher Weise besaß dieser Knabe lehr gute Anlagen, viel Wiß begierde und Eifer zum Lernen. Rührend ist die Bil dungsgeschichte dieses blinden Knaben zu lesen, und höchst sinnreich erscheinen die Beobachtungen, mittelst welcher die verschiedenen Hilfsmittel zum Unterricht aufgefunden und erdacht worden sind. Viele derselben, wie z. B. die Vorrichtung zur durchstochenen Schrift, sind wegen ihrer Zweckmäßigkeit von den meisten Blinden-Instituten an genommen worden, und stehen noch gegenwartig in Ver wendung, wie überhaupt Klein Alles, was er zum Wohle der Blinden ersann, unbedingt als Gemeingut be handelte. Die nach einem Jahre schon von einer öffentlichen Be Horde mit diesem ersten blinden Zöglinge Klein's vor genommene Prüfung both den überzeugendsten Beweis, die Errichtung einer Bildungsanftalt für blinde Kinder mit Erfolg ausführen zu können. Im Jahre 1806 konnte ein zweiter Zögling angenommen werden, und 1808 ward Herr Klein durch großmüthige Unterstützung des Staats und freundliche Theilnahme des Publicums in den Stand gesetzt, seinem wohlthätigen Werke die gewünschte Ausdehnung zu geben. Es wurden ihm vorläufig acht blinde Kinder auf öffentliche Kosten in Erziehung und Verpflegung übergeben, außerdem aber freigestellt, auch andere blinde Kinder auf Rechnung ihrer Aeltern oder Verwandten aufzunehmen. Die Neuheit des Gegenstan des und die unerwarteten Fortschritte, welche einige blinde Zöglinge von vorzüglichen Talenten machten, erregte all gemeine Aufmerksamkeit und Theilnahme. Das Wiener Institut wurde daher in der Folge bei Errichtung ähn licher Anstalten zum Muster genommen, und entweder schriftliche Nachrichten dorthin mitgetheilt, oder die\nKenntnißnahme der Methode des Blinden- Unterrichtes solchen jungen Mannern pe. sönlich gewährt, die theils ans tigencm Antriebe, rheils auf Veranlassung ihrer Regie rungen das Wiener Instirur zu diesem Zwccke be nutze» wollten. Man kann daher mit Grund die Ansicht aussprechen, daß Klein für den Blinden-Unterricht in Deutschland mehr geleistet, als Hauy in Frankreich. Klein hat unrer schwierigen Verhaltnissen gelebt, hat zu einer Zeit, wo politische und finanzielle Wirren die allgemeine Auf merksamkeit fesselten , die Theilnahme des Wiener Publi kums für sein Wirken zu gewinnen gewußt, uud ohne solch glänzende Anerkennung, wie sie dem Franzosen Hauy zu Berlin und Perersbnng zu Theil ward, fortwährend und unausgesetzt an der Vervollkommnung und Ausbrei tung seines Werkes gearbeitet. Mit tiefgefühlter Aner kennung sprach Klein stets von der unversiegbaren Theil nahme uud der herzlichen Bereitwilligkeit des Publicums, sein Wirken zu unterstützen. Achtungsvollen Dank ver dient auch seine Gattin, die mit unermüdetem Eifer und Hingebung ihm stets zur Seite stand, und mit mütter licher Liebe sich der blinden Kinder annahm , wovon die meisten in unbeschreiblicher Vernachlässigung und Unbe-hilflichkeit in die Anstalt kamen. Im Jahre 1816 erhielt Klein die Genugthuung, seine Schöpfung öffentlich anerkannt zu sehen, indem das von ihm gegründete Blinden - Institut als Staatsanstalt er klärt und er als Director und unmittelbarer Leiter dem selben vorgesetzt wurde. Durch fortgesetzte Mühewaltung hat er das Stammvermögen der Blinden-Erziehungs-An-stalt bis zum Jahre 184b — außer des eigenthümlichen Gebäudes und der hiezu gehörigen Einrichtung — auf den Betrag von 255.617 si. C. M. gebracht, wozu aller dings die Mitglieder des allerhöchsten Kaiserhauses bei verschiedenen Gelegenheiten Nahmhaftes beisteuerten, der aber größtentheils aus andeii, Privatmitteln, durch lite rarische Werke, Sammlungen, Concerte u. s. w. beige schafft wurde. Doch rastlos thätig war Klein's Leben; nicht zu frieden, seinen blinden Pflegebefohlenen Erziehung und Unterricht verschafft zu haben, war er bemüht, den selben auch für die Zeit nach ihrer Ausbildung eine Zu fluchtsstätte zu bereiten, wo sie theils die erlernten Ar beiten und erworbenen Kenntnisse ausüben und anwenden konnten, theils vor den Beirrungen 5er Außenwelt, die dem Blinden viel angenehmer wäre, wenn ihm nicht so viele Fünfsinnige mit ihren Vorurtheilen im Wege stün den , bewahrt und gesichert bleiben konnten. Mit der Ausführung solch edler Absichten beschäftiget, traf ihn und seine Gattin der Harteste, tief verletzende Schlag der Vorsehung: sie Beide, die an so vielen blin den Kindern mehr als Aelternstelle vertreten, sollten einst kein eigenes Kind hinterlassen. «Sie verloren im Jahre 1824 ihre einzige, hoffnungsvolle Tockter von neunzehn Iahren durch eine auSzehre»rde Krankheit. Tief beugte die ser herbe Verlust die beiden Edlen, und nur die Tröstun gen der Religion vermochten sie sich nach längerer Zeit wieder aufzurichten. Klein suchte nun durch erneuerte Thätigkeit seinen Schmerz zu mildern, und ihn durch die Liebe und Achtung, die er spendete und erweckte, zn ver süßen. Zufolge dieser erneuerten Thätigkeit rrat im Jahre 1826 ein Verein edler Menschenfreunde zusammen , welcher die Errichtung einer Versorgungs- und Beschäftigungs-Anstalt für Blinde auszuführen beschloß. Auch dieses Unterneh men ward von Segen begleitet; das wohlverdiente Ver trauen in die thätige und erfolgreiche Wirksamkeit Klein's belebte die, bei solchen Gelegenheiten wirklich unerschöpf lichen Bewohner Wiens, wozu sich noch die großmüthi gen Beiträge des kaiserlichen Hofes gesellten; die Mittel und Kräfte des Vereins mehrten sich von Jahr zu Jahr, und setzten denselben endlich in den Stand, das schöne\nGebäude der jetzigen Versorgungs-Austalt fiy- erwachsene Blinde aufzuführen, es mir der nöthigen Einrichtung zu versehen und die Aufnahme, Verpflegung und Beschäfti gung weiblicher und männlicher Blinden beginnen zu kön nen. Am Ende des Jahres 1841 besaß diese Anstalt allster des eigenthümlichen, mit einem Aufwaude von mehr als 82.000 fl. C. M. größten Theils neu aufgebauten Hauses ein Vermögen von 52.000 fl. C.M., und das vom wür digen Erzbischofe von Erlau, Ladislaus Pyrker, geschenkte Stadthans, dessen Ertragnis; qeqtinvärtig durch das Ab-leben des Gebers, der sich davon eine Rente vorbehalten hatte, ungeschmälert der Anstalt zu Guten kommt. Am ,?.December 1840 hatte Herr Joh. Wilh. Klein die Freude, seine Bemühungen und Verdienste durch die, ihm von Seiner Majestät verliehene, große goldene Ver dienst-Medaille sammt Kette neuerdings anerkannt und belohnt zu sehen. Die Uebergabe derselben veranlaßte eine Feier, bei welcher Reden gehalten, Gedichte gesprochen, Gesänge vorgetragen wurden, welche aber mehr noch durch die Rührung aller Anwesenden und die dankbaren Thränen aus Augen, die ihren Wohlthäter nie gesehen, veredelt, er hoben und verherrlichet wurde. Er sah sich bei dieser Ge legenheit von 92, in beiden Anstalten vorhandenen Blin den umgeben, die ihm ihre Rettung verdankten. Im April 1842 hatte der nunmehr Verstorbene sein 77stes Jahr angetreten, und obwohl geistig noch frisch, fühlte er doch bei Abnahme der körperlichen Kräfte sich nicht mehr im Stande, die bisher geführte doppelte Lei tung der Geschäfte mit der gewohnten Genauigkeit län ger fortführen zu können. Er entschloß sich daher, die Direktion der Versorgungs- und Beschäftigungs-Anstalt für erwachsene Blinde niederzulegen und sich künftig den Geschäften des k. k. Blinden-Erziehung?-Jnstitutes allein zu widmen. Für seine Verdienste um Erstere und den Verein drückte der Ausschuß mündlich und schriftlich ihm seinen Dank aus, und Se. kaitzxl. Hoheit der Erzherzog Franz Carl, als Protector deS Vereines, übersandte ihm einen werthvollen Brillantring. Die erhebenden Erfolge der durch Hrn. I. W. Kl ein begründeten Anstalten sollten in neuester Zeit auf den Vor schlag des Genannren mit Benützung seiner Allgaben, Er fahrungen und Rathschläge einen noch ausgedehnteren Wirkungskreis erhalten. Die Regierung hatte bereits diese Absichten genehmiget nnd die Direktion der hiesigen Staats druckerei sich denselben angeschlossen, und ich muß geste hen , daß ich als Mittelsperson der genannten Anstalt nicht genug die geistige Regsamkeit und den thätigen Eifer für das Gedeihen dieser Unternehmung bei dem 8Zjahrigen Greise bewundern kouute. Diejenigen Blinden nähmlich, welche in den Instituten aufgenommen lind gebildet werden können, sind nur Aus erwählte, sind nur Einige aus der großen Zahl derer, welche diese Wohlthat anzusprechen gleiches Recht haben. Darum beabsichtigte K l e i n und hat auch bereits zu die sem Behufe eine Schrift herausgegch^n , welche durch die Studien-Hof-Commission an alle Schullehrer hinausge geben wurde, den Blinden-Unterricht zu verallgemeinen. Die Aeltern blinder Kinder sollten durch diese Schrift aufmerksam gemacht werden, dieselben ihrem Znstande ge mäß zu erziehen, uud die Seelsorger oder Schullehrer angewiesen werden, diese blinden Kinder, theils mit den Sehenden, theils dort, wo der gewöhnliche Unterricht nicht ausreicht, mit besondern geeigneten Hilfsmitteln zu unterrichten. Das Wiener Institut wäre dadurch zur Aka demie des Blinden-Unterrichts, gleichsam zum Eungungs-punct des ganzen Bandenwesens erhoben worden, und die Staatsdruckerei hat es übernommen, die Lehr- und Lese bücher für Blinde, so wie das Papier und die Vorrich tung zur durchstochenen Schrift, womit die Blinden seßbst für sich und Sehende schreiben können, zu liefern, kttrz, ! dieß Unternehmen mit seinen reichen Mitteln nach Kräften s zu unterstütze«. Bereits besitzt diese Anstalt nebst der Sta\nchelschrift für deu Handgebrauch der Blinden, noch sechs Gattungen Schriften und Mnslknoten für den Preßdruck solcher Werke. Gott gebe, daß diese wohlrhcMoen und uneigennützigen Absichren fortgesetzt bri den ,«chigen Wirren nicht vergessen werden. Wir wollen hier die wahren Werte eines geachteten Ver fassers einer biographischen Skizze Klein's vom Jahre 1340 über den Charakter desselben anführen: „Die vie len Erfahrungen, welche Klein in seinem langen Leben in sehr verschiedenen Lagen und Verhältnissen gemacht hat, haben ihm einen ausharrenden Muth und eine große Gleich-giltigkeit gegen äußere Einflüsse verliehen. Er erlebte in seiner Nähe den Anfang einer schweren, üurmbewegten Zeit, deren Folaen auch ihn trafen, lind seinem Dasein eine eigene Richtung gaben, welchedieVorsehung zu seinem eigenen und Anderer Glück geleitet hat. Klein hat von Natur ein sanftes , ruhiges und innerlich heileres Tempe rament; frei von Ansprüchen an Andere, hat er nur we nige Vertraute, mit denen er zwar gern wissenschaftliche oder Geschäfts - Gegenstände bespricht, aber gewöhnliche leere Unterhaltung erscheint ihm als Zeitverschwendung, die er flieht. .Er war von jeher am liebsten zu Hause, und auch jetzt vergehen Wochen und Monathe, wo er nicht weiter als in seinen Garten kommt, ohne daß er weiß, was lange Weile ist. An regelmäßige Thätigkeit ge wöhnt und bei strenger Ordnungsliebe, ist seine Zeit in Besorgung seiner Amtsgeschäfte, schriftstellerische Arbeiten in seinem Fache, Führung einer ausgebreiteten Corre-spondenz uud in Lectüre ernsten Inhalts, wodurch er.mit dem Zeitgeiste und der Geschichte der neuesten Ereignisse in Verbindung bleibt, getheilt. Durch Mäßigkeit in allen Stücken, genießt er, außer einem etwas schweren Gehör, was ihn schon seit einigen Jahren hindert, Unterricht zu geben, eine vollkommene Gesundheit und ein zufriedenes Leben.\" So ist nun Klein in dem Lande, wo die Hülle der Blindheit aller Menschen, der Vier- und Fünfsinni-gen, sinkt; die letzten Märztage, die besonders in den entfernter» Vorstädten von Unruhen begleitet waren, haben einen nachtheiligen Einfluß auf ihn geübt; Sorge um seine Pflegebefohlenen, eine vermeinte Unsicherheit in dem von der Stadt so sehr ent fernten Instiruts-Gebäude haben seinen geschwächten Kör per zu Anstrengungen verleitet, die ihm schädlich wurden. Er hatte sich hierdurch eine unbedeutende Entzündung der Lunge zugezogen, welche der ohnedieß nicht mehr starke Organismus nicht zu besiegen vermochte; die gestörte Le-bensthätigkeir konnte nicht mehr in das gewohnte Geleise gebracht werden; trotz der liebevollsten und angestrengte sten Pflege der Seinigen, unterlag er nach einem mehr-wochentlichen Krankenlager, während welchem er mehr mahls zu verscheiden vermeinte , dem Tode. Das Licht dxr Aufklärung , welches er seinen Blinden mitzutheilen bemüht war, und das nun in so ausgedehn tem Maße den Völkern Oesterreichs zu Theil werden soll, wäre sicher von ihm mit freudigem Herzen begrüßt worden, wenn sein Körper noch kräftig genug gewesen wäre. Es war ihm nicht vergönnt, Deutschlands Einheit, dessen wie der^ wachtes Selbstgefühl zu erleben , ihm, dessen Herz so sehr dafür pochte. Trotz seines schwachen Körpers, trotz seines verminderte:, Gehörvermögens las und schrieb er noch bis wenige Wochen, ja sprach er noch bis wenig? Stunden vor seinem Tode mit einer bewundernswürdigen geistigen Lebhaftigkeit. Die Sorge für seine Blinden, die Theilnahme für das Bestehen und Gedeihen der durch ihn begründeten Anstalten beschäftigten fortwährend seine Gefühle und Gedanken in lichten, wie in umnachteten Augenblicken. Mit Segeuswüuschen für dieselben auf den Lippen — entschlief er. Auf ausdrückliches Verlangen des Verstorbenen wnrde derselbe in das Grab seiner Toch ter bestattet; sie sind nuu hier und dort vereiniget! Paul Pretsch.\nDruck und Verlag der Gdlen v. Ghelenscden Crben - Verantwortliche Redaction Dr. ZNoriz Heyßler. — Dr. Ntoriz v. Stubenrauch.\nDas erste Blatt der Wiener Zeitung, worin da« provisorische Preßgesetz und die provisorische Verordnung nber das Verfahren in Preßsache» enthalten, ist einzeln nm kr E. M im Comptoir der Wiener Ieitnng zn haben\nM HF -m« MMZ, a! Ä'»„ Mm ^ !—- —— Colloredo-Mannsfeld.\n^8119^\nP r o s p e eins der am t. Zunius 1848 unter dem Titel\ne r\nSS\nr\ne\no\no\n^ erscheinenden politischen Zeitschrift Verantwortlicher Redacteur Mathias Emanuel LSbenstein.\ne\nvv». 1.. v«- «V«. ^ ^ ,o»ne woyi vem '5'uon^u,,. ,,,» vlkM «nrunoigung hin. zeichnen. — Meine Gesinnungen habe ich in jener oben erwähnten, und in der heute erschienenen, und IN allen Buchhandlungen Kammer ausgesprochen. — Für den aber, der diese beiden Blätter nicht gelesen, kann ich nur Folgende» hinzufügen, daß lch nut aller ämpfen will, auf dieser BergeSzinne stehe ich mit wachendem Auge, um die Bewegungen der kampfendeu Heere zu beobachten, um\nVor einigen Wochen kündigte ich der Nation bey Telegenheit meiner Flugschrift: „Der dr auszugeben, in so weit «vd m so ferne an, .daß ich diese» Unternehmen nur dann wage, wenn \" das Interesse aber, welche» das Publicum an der genannten Flugschrift nahm, aufgemuntert. ^ . mein politisches GlanbenSdekenn'.mß überseben; sollte genau die Bahn, die ich zu wandeln gesonnen bin, zeichnen. Wiens La habenden Flugschrift: „Der Patriot,\" Fortsetzung deS dritten Standes und einer Kammer auSges. . „ , „ , „ . ... Seelenkraft die Große, dieMacht, die Herrlichkeit meines Vaterlandes erkämpfen will, auf dieser BergeSzmne stehe ich mit wachendem Auge, um die Bewegungen der tämpfenden Heere zu beobachten, um mich dann auf Jeden zu stürzen, der daS Aufblühen und die Erkräftigung unseres Vaterlandes hemmen und hindern will. Ich kenne durum weder Freund noch Feind, werde weder zu dieser noch jener Partei schwören. Ich nehme nur die Eine, füc die hehre Göttinn „Wahrheit« Panel. — ^ ^ ^ Dieses Blatt erscheint vom 1. JuniuS täglich, selbst mit Einschluß der Sonn- und Feyertage, ein halber Bogen »n Großquart, beim Zusammentritte der ReichSversammlungeu aber ei» gm;er Bügen, da die daselbst gehaltenen Reden und Geschvorschläge mitgetheilt und besprochen werden. Man pranumerirt für vier Monathe vom 1. Junius einschließend bis 30. September mir vier Gulden CM, für sieben Monathe vom 4. IuniuS bis zum 31. December mir sieben Gulden CM., für Wien iu allen Verlags- und Buchhandlungen und in der Reda rtion selbst; für die Provinzen bei allen k. k. Postämtern ; mit täglicher Zustellung und zwar für vier Menathe mit fünf Gulden CM., für sie b en Monathe mit acht Gulden fünf und vierzig Kreuzer EM. Ausnahmsweise für Wien werden auch für den einen Monath JumuS Pränumerattonen m» einem Gulden CM. angenommen» Jene Herrn ?. Prännmeranten, die daS Blatt täglich in ihrer Wohnung zugesendet wünschen, können nur in der Redacticn prävum,rir<n, und zwar für die Stadt mit dem monathlichen Zuschlag ssn sieben Kreuzer C M., für die Vorstädte aber mit zehn Kreuzer. Pcanumeratioven werden von heute an täglich in der Redaction Stadt, Teinfaltstraße Nr. V7, 4ten Stock, Thür Nr, 9, und zwar V.-rm ttagS von 9—12 Uhr, Nachmittags von 2—6 Uhr angenommen Alle jene ?. I'. Herren, die mein Blatt mit Beiträgen beehren wollen, mögen ihre schriftlichen Arbeiten sammt der Bestimmung ihrer Honorarsforderungen an d:e Redaction franco einsenden. Größere und bedeutendere Artikel werden reichlich honorirt. ^ . ... Probeblatt w»rd ketneS ausgegeben. Wien den 11. May 1848.\n22.\nFest,\nJulia Z.\nGönnen Auf-gavg.\nSonnen Tags Unterg. Länge.\nU. M. 4 16\nU M St. M. 7 28 i tS 22\nL « - L G« K\n»teteorvlogtlche «eodachtungen an ver Wiener Sternwarte a« 20 Ma».\nWasserstand a« 2t. May.\nZeit »er ve»bach-tan»\nBarometer «os v Grad Reaum red Paris.««»\nTtzer«»-- ,««teraach Wien. Naß. Neas».\nS AH,Vt'2?.452 Z. Z»hr N. t?.44S Z. »7,511 Z.\nZ8\" »8 ' 2-28\" 5\"-\n6 j 6\nso ^ 55 7 ^-10,1\nl Höchste u. niederste' ! Temperatur bis j 6U. M des folgen den Tage». j 5 14 v! > 85 NW. stark. — j - NW. stark. — . NW.mitNl\nud« Wttteraug.\nWolken. n. Wolken. Wolken.\n«a der großen Donaubr - Sch. 7\" oder Null.\nl Zm W en«r > C»aal». ZGch - < v Null.\nTheater. K. K. Hof- und National Theater. (Verschlossen.) KKjOperntheater nächst d. Kärntnerthor. Marie, oder die Tochter de» Regiment». Komische Oper in 2 Acten.\nNational-Theater an der Wien Die geheime Polizev. Lustspiel n 2 Acten. K. K. priv. Theater in der Josephstadt. Der Zauberschleier. s. M. vr. Carl-Theater in der Leopoldstadt Die lieben Anverwandten.\n°K « «Z i» »WMÄ, DasSchwimm- und Vollbad, die Donaubä der in Porzellan-Wannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktagen von 9 bis 12 Uhr für Damen, so wie die Schwitzbäder von 6 bis Z Uhr geöffnet. Omnibusam StephanSplatz, Fahrpreis Z kr. CM.\n^6SZl^ Die große öffentliche Leihbibliothek in der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich mit Ausnahme der Sonn - unv Feyertage, von 9 Uhr Früh bis 6 Uhr Abends geöffnet.\nA»geko«me«: Den 19. Nay. Fürstinn Tschetkwertinska, aus Rußland. Giaf Bernt-dorf, k. Preuß. Gesandter (St.Nr.961), von München.— Graf Johann Ejiraky, k. k. Kämmerer (St. Nr. 995)» von Preßburg.- BaroninnFranjitta Gterneck, k.k. geh Rath»-Vitw?, vonKlagenfurt. — Hr.Carl Bossard, k.k. Seaeial-Major (Leopoldft. Nr. S81), au» Eroatien. — Ritter Eduard Zielinskv (Leopoldst. Nr. 484), av» Galizien. Hr. Gabriel v Dömötör, Wi?thschaft»rath (Leopoldst.Nr.S8l), au» Un-g '?n. — Hr. Zoseph v. Wagner, Assessor (Leopvldff Nr. 462)"}