{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014809/fbddb343f12cd148f1cd11ded907edd6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W 143\nSSl DtmStag, den 5. Dez. <s«. -Blatt\nk. k. priv. Bothen von und für Tirol und Vorarlberg.\nSchrannen«Mittelpreiö dit Aetreid«-Markus zu Rvsenheim vom S0. Nov. 1848.\nWeihen\nRoggen\n(Äersten ^\nHafer\ndas Schaffet\nfi.\nkr.\ns.\nkr.\nfl- j\nkr.\nst.\nkr.\nMünchen\n—\n—\n. —\n—\n—\n—\n—\nRosenheim\n13\n33\n3\n20\n6\n4\nll\nAngekommene Fremde in Innsbruck. Den 1. Dez. Hr. Karl Gras v. Mohr, k. k. Guvecnial-^tonztplk - Praktikant, von P?eran (im österr. Hos). Hr.DominikuS Maipaga, Handelömanu, von Trieni; Hr. Luigi Maineri, GuiSbesiger, von Mailand; Hr. Job. Urdan Locher, Hausmann, von Bludcnz; Hr. Giovanni Oliootii, Bouaxi^er, von Rastait(im g. Ahler). — Hr. Gchmued, Hörer der tXechle, von Salzburg;Hr. anton Corrao, Privat, vonvivvrredo (im g. Stern). — Hr. Ftarl Bruneui, t. k. Zoll« deamrrr, von tNozen; Hr. Lnton Sutiari, iÄrund» befitzer, von Meran; Hr. Mori^ <öder, L>iuviren0ir, «Nil jLruder, von Eremona (im is. ^.renz). — Hr. Joseph Äiaichl, Privat aus Klausen, von Bregenz; Hr. Kranz Schuster, Äeschästereisenoer, von Bluvrnz (,m g. Löwen). — Hr. Jod. Wtlpvner, Hanvels. mann, von Zmst; Hr. Zo>. Mauroner, Hanvelvmann, von Lanvrck (im g. Hirsch). Den L. Dez. Hr. Marnn Keßler, Lekan; Hr. Martin Oswalv, HanveiSmann. mit Muiie» , von Garmisch (im g. Avler). — Hr. ÄZaron Satis - Solio, Parii-kulier, von Feldkirch; Hr. Killer v. Atpi, ÄutSbesitzer aus Movrnu, van Trieft; Hr. zLvcano, k. k. H>auv>-mann, von Bergamo; Hr. Mayer, ^lauimunn, von Tnrsl (im öfter». Hos). — Hr. Obti»chrr, Honvels-mann, von Szruneck'. Hr. Schranz, Äastivirlh, von Jmsl (im s,. Siein). Theater - Nachricht. Kommenden Freitag den 8. Dezember kommt die äußerst interessante Vorstellung: Die böhmischen Amazonen zur Aufführung. Dieses mit so vielen Kosten verbundene Stück wird dem geehrten Theater-Publikum geiviß einen der genußreichsten Abende verschaffen, weshald ich ein hoch geehrtes Publikum besonders aufmerksam mache, und zu gleich um recht zahlreich gütigen Besuch bitte. Innsbruck, den 5. Dez. !ö !3. AloiS Netzer, Direktor. 1 Matthäus KonZelmann, HandelSgärtnrr, ' zeigt hiemit an, daß er siine /i.ise nach Tirol, die er schon seit 2L Jabren macht. wieder angeireien habe. Da «S ader erwiesen ist, daß Ancere, sich lü? seine V'r-wandlen auSgebeav, vor ihm her gehen, um Geschäfte im Verkauf von Sämereien zu macten, unv das?«r-«hrungba-ürdige Publikum zu täuschen, so l-iliei er auf derlei Angaben nur dann zu achten, >venn sich mit amtl. Cerüfikale auSgerviesen weivrn kann, und erbi^lhil sich zu geneigtem Zulpiucy. 2 In ver obern Inndrückenjt-aße !)tr. 387 ist >ar drilten Stocke vornouö ein Quar.ier mir zwei d«itz> bairn, einem unv«itzbarcn ijiinmci, Äüche und g«l-ölbe auf komn'.endeUtchlii'.eß zu vkrmitlvei!. Nähere Auekunftzu «dinkr Erde. ^ 3 Am Pfarrplatze HauS Nr. !?3 im zweiten Ä>ivc!e ist aus kommende Lichtmeß «in kleines Quartier zu ver»\nInder Wagnerischen Buchhandlung in Innsbruck ist so eben angekommen: Jllustvivter Kalender für »84«. Jahrbuch der Ereignisse, Bestrebungen und Fortschritte im Bölkerleben und im Gebiete der Wissenschaften, Künste und Gewerbe. Preis brosch. 1 fl. 30 kr. R.W^ 1 In der Töagner'schcn Buchhandlung in Innsbruck isl vorräthig: Werner, keine Frostbeulen mehr, oder deutliche Anweisung zur Bereitung unv ^ln» Wendung eineS unfehlbaren Heilmittels gegen dieses Uebel. 18 kr. Im Verlage von G. I» Manz in Regenödurg ist erschienen, uns durch alle Buchhandlungen (durch TWagnrr» Felicia» und Karl Nauch, Pfaundlet in Innsbruck, durch Eberle und Promberger in Botzen, deutsch in Bregenz) zu beziehen: Adler, der, oder Schuld und Sühne. Ein Familicngcinälde aus c>en Zeiten des jäh rigen Krieges. Der reifern Jugend gewidmet von dem Verfasser: „Die Kinder der Witwe.\" (E. v. Ambach.) Mit Stahlstich. 8, geh. 43 kr. Johanniter, die, oder die Einnahme von RhoduS durch Soliinan. Charakter- und Heldengemälde aus der ersten Hälfte des löten Jahrhunderts. Der reifern Jugend gewidmet von dem Verfasser: „Die Kinder der Witwe.\" (E. v. Ambach.) Mit Stahlstich. 8. geh. 43 kr. Werke des Verfassers der Beatushöhle vollständig! Werke, sämmtliche, des Verfassers der Beatushöhle. Wohlfeile Ausgabe in 55 Bdchen. 1s., 2S. (Beatushöhle) 3S., 4s. (Bilder aus dem Leben), 5s>, 6s. (Scenen und Gespräche), 7s., 86. (Thal von Almeria), 9s., !0S. (irlän dische Hütte), IIS., 12s. (Blumenspende), 13s.—36s. (Die hl. Sage 1s—246.), 37S. 38s. (Parabeln, Sagen und Erzählungen), 3Sö., 4l)S. (Einsiedler ain Earmel), <116., 42s., (Erzählungen und Mährchen), 436.,44s. (Köhler von Valencia), 45i?., 466. (Klausnerin von? Karrcnberge,) -i7s. (Erlösung), 486., 49S. (Ne gerin in Guayana), 5t)s. , 51S. (Heinrich von Oinkelsbühl), 52s., 53s. (Geschichte von den Spielern), 546., 55s. Vochen. (Otto von Regensberg). JedeS mit «inem Stahlstiche. S. Velinp. ä 13 kr."}