{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823755/df0da997f8130932d83cae5573dcc8ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»84- '\nMittel nicht so leicht unt-rliegen. Der Wechsel politischer Meinung findet in der Besorgniß des Verlustes der Ehre ein mächtige» Gegengewicht. Immer aber wird die Gefahr hereinbrechender Unordnung vor derjenigen verschwinden, daß nämlich die Ausschließung! vom Genusse aller bür gerlichen Rechte erbittern und das Gefühl der Zurücksetzung zur Empörung geneigt machen könnte. Der „Oesterreichische Korrespondent» ist mit unS glei cher Ansicht. Seine Argumente wenigstens halten das gleichePrinjip aufrecht. Merkwürdig genug ab«r zieht er au< nicht^hne ei«iq« Mühe und künstliche Wendung an einandergereihten Gründen gerade den Schluß des Ge gentheils. Nach ihm rechtfertigen das natürliche Hecht, StaatSklugheitMNd GeschäftS.praris Un freien Staaten den Anspruch des HeerS auf Theilnahme am allgemeinen aktiven und passiven Wahlrechte. Das ist in Oesterreich versäumt »orden. Nachträglich in der Arme« als Kör perschaft vorzunehmende Wahlen find ihm das einzige Wtt«l,iden Fehler gut zu machen,, ^ Wir sprechen uns entschieden dagegen auS Md müssen «nser Befremden gestehen, wie ein unter ministerieller Devise erscheinendes Blatt der ersten Elemente konstitutio nellen StaatSrechteS so sehr vergessen kann. Im freien Vtaate vertritt jeder «inzelne Abgeordnete nicht fein« Wähler, sondern immer und g^samMe Volk. Mit diesem Grund satz ist die Vertretung nach Ätänbeä nicht zu vereinen. Daß die vorgeschlagene Rachwahl keine StandeSver-tr^AS^s«, weil diL von der Armee Gewählten nicht U»ter sich, sofern mit dem gesammten Reichstage be rathen, bedarf kaum einer ernsten Widerlegung. — Das DophiSma liegt offen am Tage. Da» Interesse der Arme« am Reichstag ju Wahren u«d zu Zertheidigen, gibt eS andere Mittel. Dazu hat d«r Kriegsminister in der Kammer Sitz und Stimme, d«ju ward ihm, jederzeit das Wort zu verlangen, di« Vsgü»stigMg zu Theil. Aber der Grund solcher Behauptung scheint uns viel ti«f«r jw liegen. Manche Wendungen und logische Bprünge d«S »Korrespondenten\" geben der Vermuthung Rau«, er habe Verhüllen der Wahrheit für nöthig ge halten. Er scheint zu fürchten, daß durch die Betheili gung der Armee an allgemeinen Wahlen die politische Zerrissenheit der Parteiung auch dem Soldaten den schwei genden Gehorsam verleiden werde. Wir theilen diese Be sorgniß nicht. Eine Armee, in der solch ein Geist waltet, wie er sich in den letzten Tagen der Gefahr gezeigt, ist de» Vertrauen« werth — und ihre Gesinnung verdächti gen, ist in unsern Augen mehr als ein politischer Fehler. , . ' -Oesterreich und Deutschland. ? ,K. M. L. v. Melden, Gouverneur von Wen, «er-in einer Proklamation, daß stch Se. Durchlaucht de? Aldmarschak bewogen gefunden hat, das standrechtliche Ver fahre«^ aufzuheben und dafür daS kriegSrechtttche Verfichren «iittrete» zu lassen, wozu Beisitzer des CioilrechtS zugezogen werden» und welche» daher Milderungen zuläßt, die im stand rechtliche» Wege nicht stattfinden können -Grchtz. In der, heutigen ständischen AuSschußAtzung wurde beschlossen an den Feldmarschall Fürsten von Win» dischgrätz. ein ErsuchSschretben alsogleich zu richten , in wel chem dringend gebeten wird, von der Befestigung jdeS Schloß-berge», w<enn selbe in. militärischer Beziehung nicht unumgäng lich nöthig wäre, abgehen zu wollen. ß« schreibe«, als sie auch dcS Publik-imS gewiß sein können, da» an di«,Werke, die ihm einen Abend Zeitvertreib gewäh re« sollen, keine» strengern Maßstab legt, als daß ihm eben durch eine« leichten Scherz die Stunden gekürzt werden. Da ist nun Alles, Einer Anficht. Der Dichter schreibt eine« leich» t«u Text, hx Komponist macht eine gefällige Musik, genug »»im K«-unterhält, die Sänger entwickeln in ihrem Spiele dieselbe leichte Gewandtheit und Eleganz und das, Publikum, für welches der Konipler von Oberflächlichfett berechnet ist, »erlangt «nd will nicht» Anderes. Richt so verhält eS sich in Deutschland. Der Deutsche geht an Alles, sojar an seine Unterhaltung mit der kritischen Sonde. Üm nur nicht oberflächlich »«..sein, wird er Pedant. Um nur recht tief zu sein, wird tl schwersättig, und daher koWMt e», daß die meisten Chanen, auf welche Dichter und ^Komponisten in Frankreich re-Aen können, in Deutschland für str nicht eri stiren An ihr Libretto werden ernstere Forderun gen gestellt, die Komposition unterliegt der secireuden Theorie und Publikym und Sch<stispiel«r gehen mit gävz anderen Ideen an die Auffassung M fertigen Werkes, als diejenigen, für die »I geschrieben Wochen. Die natjtzliche Folge davon ist, baß die Schauspieler, de-«en der Sich» für dies« legere Eleganz. für die reizende Koket-terie fehlt, schwerfällig die meisten Pointe» fallen lasse», das» da» Publikum achselzuckend mitleidig, ein Werk verwirft, »das wohl für die oberflächlichen Franzose» Werth habe» mag. aber keiner tief«» Kritik Stand halien kann.« Um so höher muß wan eS aufnehmen, daß eine leichte stanMsch, Oper, wie »der Blitz« durch die Fülle und den Keiz ihrer Melodien, durch den Fleiß uud den Effekt in dei Ausarbeitung' sich in dem musikgelehrten Wien, gleich bei der ersten Aufführung so vieler Anerkennung zu er'reuen hatte. Haltvp hat in dieser Oper eine Masse jener pikanten kleine» Moiwe niedergelegt, die sich gleich Ei- gang im Publikum ver schaffen, tvtun sie auch den Werth besonderer Originalität nicht an-ft»«chen kj»neu. Er prodnzirt mehreremals musikalische Launen von eigenem Interesse und sind es >mch nur — strenge genommen — Spielereien, so steht man doch wie z. B. an der kleine»\nTrieft, den 21. Rovembe^KWlt« wiederhallte unser! Hafen wieder einmal von Kanonendonner.^— Der zum Ad miral beförderte Commandant des fta«zöDhen DamHerS As-x modee hatte zum ersten Male feine Flagge aufgezogen di«! auch von den englischen und österreichischen Schiffen mit den üblichen Salven >egrüßt wurde. ü 4k Frankfurt, 20. November. In der letzten war RappardS Antrag dem Ausschüsse zur Begutachtung über geben worden, heute wurde darüber Bericht erstattet und zwar von W. Jordan aus Berlin im Namen d«S Ausschus ses. Kr gibt ein Bild der in Berlin herrschenden Anarchie, und stellt die dortige Nationalversammlung als unfrei dar. Die Berleguo» derselben Hj daS gelindche.Mtxl der Abhilfe gewesen. Diese aber provocire, statt dieß \"anzuerkennen, eine zweite Revolution, i --Als nun di«A»>trä,e de» Ausschusses -verlesen werden, herrscht tiefe Stille in allen Räumen des Haufe». Ungeachtet sie langsam und deutlich waren vorgetragen worden, mußten sie dennoch wiederholt mitgetheilt werden. Die innere Bewe gung der Gemüther gab stch hl-der auf die ungewöhnliche Stille folgenden äußeren kund. Diese Anträge, die ich Ihnen schon Mitgetheilthabe, wollen Ernennung «ine» volkS-thümlichen ,Ministerium» und erkläre^ die Sus pension der Steuererhebung für null upd nich tig, sie »vollen enh/ich die dem preußischen Volke »erheißenen Rechte und Freiheiten Men jede B«emträch«gung geschützt missen. — Ein MinderhtttSantrag will aber auch die Verle gung noch nicht aufgehoben, und die Bezeichnung der Mit glieder und Organe der Regierung als Hochverräter, als null und nichtig erklärt haben. - > . . . ^ , v. Rappard setzt dem Bericht« de« Ausschusses die Behauptung entgegen, die Berliner Versammlung sei frei gewesen, «nd hibe den Enthusiasmus des ganze» Landes für stch. — Er steht die Dinge durch die Brille seiner Partei. Für den Bericht hatten flch 14, dagegen 22 Redner einzeichnen lassen. Ihre Reihe eröffnet v Vincke. Er be ginnt mit einer Vertheidigung des der Krone zustehenden Rech tes der Verlegung. Die Unfreiheit der Berliner Versammlung habe sich nicht bloß in Berlin, sondern in ganz Europa be-merkbar gemacht. Man habe die Maßregel der Steuerverwei-gerung etn« revolutionäre genannt Allem wir find hierher gesendet, schließt er, die Revolution^« beenden und nicht ste fortzusetzen. Diejenige», welche die Fackel deS Bürgerkrieges nach Deutschland schleudere wollen, möge» bedenken, daß der Brand nicht bloß die Paläste ergreifen kann, sondern auch die Hütten! — Anhaltender Beifall der Versammlung lohnt den Redner. > Dagegen »beiß S i m on voi» Trier diesen Beifall von anderer Sepe, namentlich von den Gallerte» für sich zu gewin nen ; ganz natürlich, er macht durch seine Ausfälle lache», und das verfehlt seine Wirkung nie. Seine Rede ist die all» beknnte Revolutionstheorie. Sie selbst tagen nicht von RechtS-sondern von AufrichrSwfgen, daS Volk ist der wahre Sou-verain u. s. w. I» Berlin sind bis jetzt ganz wenig und ge ringfügige Erzesse vorgekommen. Run, eS gibt Leute, die in ihren Schriften die Septemdertage Frankfurts in gleichem Lichte dargestellt haben. Diese Art Politiker hält alle andern Leute für völlig blind und urtheilslos. Riesser gibt hierauf einen sehr besonnenen und, wie es scheint, ziemlich unparteiischen Bericht, welcher den AuS-schußantrag rechtfertigt. Nauwerk dagegen spricht so sehr die Sprache der rothen Republik, daß selbst die Geduld der Versammlung reißt. Der Schluß der Verhandlung wird un gestüm begehrt. Nur der Berichterstatter ergreift noch daS Wort bei der Aeußerung: Es sei viel gesprochen, aber wenig\nTenorarie im ersten Akt«, die fast 30 Takte fort nur aus v—L, 0, L aber mit immer neu unterlegten Akkorden besteht, da»» in der kanonisch gearbeiteten Stelle des Duo von Sopran und Tenor im zweiten Akte u. f. f. eben sowohl großes Talent als den Cherubinische» Schüler. Besondere Berücksichtigung ver dient die Instrumentation, die in allen Halevyschen Opern einen ganz eigene» TPpuS annimmt, aber selten ihre Wirkung verfehlt. Wir find im Ganzen nicht Freunde der französischen Mus«. Der goldene Strom der Melodie, für de« man dem Italiener allen Mangel an Gründlichkeit gern verzeiht, ergießt sich aus ihrer Brust so wenig, als Studium, Gelehrsamkeit, Tiefe zu ihren Vorzügen gezählt werde» können. Sie leidet an dem unverzeihlichsten Fehler, dem einzigen der vor dem Tribunal der wahren Kunst keine Nachsicht finden darf, an der Gefallsucht. Doch wollen wir bei dem vorliegenden so talentvollen Kinde nicht die Strenge der Beurtheilung eintreten lassen, die wir im Eingänge als den Deutschen zu sehr anhaftend, gerügt haben. Die Oper ist weder originell, noch ein Modell für Studium, sie ist aber lieblich, reizend, pikant, mit einem Worte, ste unterhält — und daS ist ja eigentlich die erste Anfor derung die daS Publikum an eine komische Oper stellt. WaS die Aufführung betrifft, wur sie von Seiten des Orchesters sowohl in Ensembles als der Begleitung eine so auSgezeichuete, daß wir nicht umhin können, die erste rühmende Anerkennung dem ganzen Körper sowohl, als seinem tüchtigen Diregenten dem rühmlich bekannten Kapellmeister Stegmayr zu zolle». Auch von Seiten der Erecutanten auf der Bühne war ste im Allgemeinen eine sehr lol-enSwerthe. Im Einzelnen jedoch möge man uns einige Bemerkungen gestatten. Von dem Opernsänger fordert man zwei Dikige: Spiel und Gesang. Die Vereinigung der Whi.leiten gut zu spielen und gut zu fingen ist eS, die den tüchtigen, verwendbaren Opernsänger macht. In dieser Beziehung war «S Fräul Hellwig allein, die ihre Aufgabe vollkommen löste, Sie erfaßt ihre Rolle mit künstlerischem Blicke, sie führt sie mit wahrem Talente, mit der diese» französischen Roll«» «ne»tbehriich«n Grazie durch. Ihr\nNrheblickeS^MraeKrackt worden, geräth di« Link« in die hef tigste spottet unser, ma» hat««» daS Wort Äaeschnitten ^»p?ird durcheinander gerufen. Die darauf fol-Hendf Abstimmung nimmt den Ausschuß - Antrag in allen dret Punkten anW^ ^ Rovemb«r. Di« Versammlung be rieth über Artikel VA. und VIII. der Reichsverfassung, Handel, Zölle und die Reform der Posten betreffend. — ES findet beinahe keine Diskussion statt. Frankfurt, 18. November. (O.P.A.Z.). Die Herren Ostermann und Reichensperger, Mitglieder der preußischen Natio nalversammlung, als Vertrauensmänner derjenigen Fraktion««, derselben, die der Verlegung«- und Vertagungsordre Folge geleistet, haben Sr. Kaiserlichen Hoheit dem Erzherjog-Reichsverweser die nachfolgende Adresse überreicht: .Kaiserliche Hoheit! Nachdem die diesseitige StaatSregierung, um sowohl die Würde der preußischen Nationalversammlung al« auch die Person einzelner Abgeordneten gegen rohe Angriffe und Beleidigung« »v schützen, durch wiederholte Austritte gedräugt und selbst von der Stimme des Landes vielfach dazu aufgefordert, die Verlegung der Versammlung von Berlin nach Brandenburg beschlossen: so hat die Weigerung der Mehrzahl der Abgeord neten, diesen Beschluß anzuerkennen, in rascher Folge Verwicke lungen herbeigeführt, welche das Land mit unabsehbarer Ver wirrung, Zwietracht, und selbst dem Unheil eines Bürgerkrieges bedrohe». Die Abgeordneten, in deren Auftrag her unterzeichnete Ausschuß handelt, haben nach reiflicher Erwägung sich überzeugt, daß bei jenem Beschlusse das überwiegende Recht sich auf Seiten-der Krone befindet, demgemäß die Verlegung »nd die davon un zertrennliche Vertagung als zu Recht bestehend anerkannt und sich der Theilnahme an den von der Mehrzahl der Abgeordneten fort gesetzte» Versammlungen enthalten. Sie fühlen sich aber daher um so mehr aufgefordert, jede andere Thätigkeit zu entwickeln, die zur Versöhnung der Gemüther, zur Aufklärung der öffentlichen Meinung und zur Herstellung des Frieden« unseres hartbedräng-ten Baterlande« förverlich erscheint. — Bon diesem Wunsche ge leitet, entsenden wir an Ew. Kaiserliche Hoheit zwei Männer unseres Vertrauens, die Abgeordneten Reichensperger aus Koblenz und Ostermann au« Dortmund, uud ersuchen Ew. Kaiserlich« Hoheit, denselben ein williges Gehör zu verleihen. Der Zweck ihrer Sendung ist, die hohe Centralgewalt, deren großer Beruf die Wahrung des öffentlichen Friedens in unserem deutschen Va-. terlande umfaßt, auf die Frage der Vermittelung zwischen de5' Krone und der Nationalversammlung hinzulenken und ihr zu diese« Zwecke über die Lage der Verhältnisse und die mögliche Anbahnung einer Vermittelung aus eigener Anschauung die nöthige Auskunst zu ertheilen. Zugleich legen wir aber, tief ergriffen von der Be deutung dieses verhängnißvolle» Augenblicks und von den Gefah ren, wovon unser Baterland bedroht ist, durch unsere Abgeordne ten im Angesicht Preußen« und de« ganzen Deutschland«, vor Gott und unserem Gewissen die feierliche Betheuerung nieder, daß wir bei allen unseren Schritten von der reinsten Liebe zur Eintracht, Gesetzlichkeit und wahren Freiheit geleitet werden, und daß in dem Kampfe für diese hohen Güter der Menschheit, gleichviel von welcher Seite sie bedroht wurden, wir die Hingebung zu bethätigen bereit sind, welche Männern von wahrhast freier und unabhängi ger Gesinnung geziemt. Berlin, den 14. November 1848. (gez.) Hesse (Solingen). Walter. Baumstark. Harkort. Ostermann. Müller (Siegen). An de« Reich«verweser«, Erzherzog Johann Kaiserl. Hoheit.\" Berlin, 22. November. Die Militärmacht, von welcher Berlin gegenwärtig okkupirt wird, soll aus etwa 25,000 Man» besteh en. Außer di eser Truppenmacht könn«» aber durch die Eis entahne» noch in wenigen Stunden von den Nachbarstädten bedeutend« militärische Kräfte herbeigeschafft werden. Hie Truppe», welche dem General Wrangel hier und in der Nwgegend zur HiSposttion gestelli sind, werden binnen wenigen Tagen «0,000 Mann betragen, so daß sowohl die Ablösuug im schweren Dienst, als nöthi-gensallS eine Disposition einzelner Abtheilungen für ander« Orte stattfinden kann. — Dem »on hier aus verbreitete» Gerücht, daß ei» großer Theil der Abgeordneten stch auf Montag in Brande«. Gesang durch die musterhafteste Reinheit der Intonation, Net-tigkeit der Passagen und durch geschmackvollen Vortrag ausge zeichnet, wird von ihrem Schauspieltalente unterstützt, und so kau« man von ihr sagen — daß ste a llen Anforderungen genüge, die ma» einer Künstlerin in der Oper zu pellen berechtigt ist. HrThurwald, der über eine der vollsten, weichsten, schönsten Tenorstimmeu gebietet, die wir jemals gehört habe», hat bezüglich der Intonation und deS VortrazS noch manche», i» Bezug auf sei» Spiel fast AlleS zu lernend Er kann nicht gehen, nicht stehe», nicht sprechen. Frl. May er, «ine jugendliche Sängerin mit sehr schön«» Mitteln, berechtigt zu großen Hoffnungen. Sie intonirt nicht immer ganz rein, doch wird ste hei einjgem, auf di» Ausbil dung ihre» Spieles und ihre» Gesanges gewendeten Fleiße ge wiß eine bedeutende Künstlerin werde». Herr Perretti leistete in seiner Rolle sehr Lobenö-wertbeS, und hätten wir auch in einigen Momenten gewünscht, daß er mehr in der edlen, feinen Weise deS französischen Schau spielers sich bewegt hätte. als in den austragenden Ton deS Komikers zu fallen, so müssen kir doch im Totalen seiner Lei stung Talent, Gewandtheit und Bübnenroutine anerkenueo. DaS gute Publikum in der Josephstadt hat stch trotz März- und Oktoberrevolution nicht geändert. Es ist nur zu bedauern, daß im Gegensatze zu der übrigen Welt, hier ge rade die H ochgestel l ten amklatsch süchtigsten sind. Wie eine Lawine wälzt sich vom Gipfel der Gallerten, der jede» Augenblick aufdonnernde Beifall herunter, und, indem «? im Rollen die andern Gallerten mit stch reißt, begräbt er daS arme Parterre im Sturze. Möchten stch doch die Künstler durch die bei jedhm Schrei johlenden Gallerien nicht verlei ten lassen, auS Gefallsucht über die Grenzen d«S künstlerischen Geschmackes hinauszugehen, und für ei» Galleriebravo ihre Stimme übermäßig zu forciren. Der Beifall der Menge ist die Klippe, ati der schon viele Talente gescheitert find. Die Leistung i« Ganzen, wir wiederhol«^ eS, war ebe» so lobenSwerth. als l eifällig aufgenommen, Md gebührt für die Jnfcenesetzung und daS Arrangement der Oper dem umsich tigen Direktor Herrn Stöger alles Lob."}