{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/bcdb10f2b559de569bb4f9fa69540b06", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7l5 ^jrlich 's i'b«m Mann von Fach zur Pflicht, diesem «r»ßarttgen Uaternthmrn «in paar empfehlend« S»r»e d<itU«ede«. Da ich nun in diesem Felde gerade, welche« Hr. Scheible besonder« derülksichliaet hat, der deut, schea «a«e and »tterth^ zu seyn «laubr, so halte ich «s für meine Schuldigkeit, sei» Kl»?\" s».'»' «orlSufer, »ulpio« Kuriositäten und »orz«it, «»endlich üdertrifft, \"' ^ 5 \"laß der ««achtung der deutschen «.lehrten und «ibl.o, lh«k«a. kür die Sltere Literatur und Sittengeschichte de« deulscheo ZSalerlande« interef« sie»««,»»» u»v «ngeirgeatlich zu empseyten. Vre«den, den 1. Oktober IS47. Dr. F. G. Th. Gräße, Bibliothtkar Sr. Majeftäi de» König» »o» Sachsen. ^ \"\"\" ^\"s\"NS an, namentlich aber durch die rasch« Folg« ihr«r «Snde und d«n Reichthum ihre« Inhalts sehr «illtommen« Erscheinung««, und werden «S Bieltn s«yn, dir früher« Seiten und Zustand« au« »hr«n eigensten Leistungen kennen l«rn«n wollen. W«r kann sich «in« M«us«bach's»e Sammlung auch nur von Schriftin d,« töten 17t«n Jahrhund«rt» anl«g«n? Wer hat München« Büch«rfchätz« nah? Ehr« d«r VerlagShandlung , welch, «« wagt, von d«r Flut und RuSbrut« der Tas«»lileralur hinweg sich solch«« Unt«rn«h« mung«n mit so vi«l Au«vau«r zuzuwenden, di« sehr groß« Opfer «rfordern, und nur durch die «rhöht« Th«ilnahm« der 3«>tgenofsen getragen werden könn«n, wi« ich si« dah«r b«!d«n W«rk«n in dem Maß« wünscht, wi« si« «« in Wahrh«it vrrdi«n«n. ^ ' « « rlin, d«n 18. Oktober 1847. H. F. Maßmann. Da« hi«r angekündigt«, vom Herausgeber mit wahr«? Liebe und LZrg«ist«rung b«gonn«n« Unternehmen darf Allen denen, di« sich für altere deutsche Literatur inter«ssir«n, mit Recht angelegentlich empfohlen werden. Da« Be streden, einen b>Sh«r nur unvollkommen gekannten Abschnitt unserer Litrrär., Sitten« und Kulturgeschichte d«r Gegenwart in den lebendigen Denkmälern selbst zur unmitt«lbaren Anschauung und Kenntniß zu bringen, verdient um so mehr der Anerkennung und Aufmunterung, je größer, der Seltenheit der betreffenden Schriften wegen, die Schwierigkeit seither war, sich ein eigenes, selbstständiges Urtheil darüber zu bilden. Die bereit« erschienenen Bände enthalten einen kaum geahnten Reichthum, de« Inhalt« sowohl al« des StoFeS, und eröffnen dem für da« geistige und sittlich« L«b«n unsere« Bolke« empfänglichen Leser eine unerschöpfliche Quelle der ang«n»hmst«n Belrhrung und Unterhaltung. Stuttgart, den SS. Oktober l847. Franz Pfeiffer. Zu geneigten Aufträgen empfiehlt sich die ZVagner'sche Buchhandlung in Innsbruck.\nL Edikt.' Nr. 4015 ES wird zur allgemeinen Kennlniß gebracht, daß d«m Johann Tschasfler, Taglöhner von Eppan, die ihm zu Folge des EdikieS vom 4. Februar 1836, Nr. 3123, abgenommene eigene NermögenSverwaliung wieder eingeräumt worden sey. K. K. Landgericht Aallern, den <1. Aug. 1843. v. Klebelqberg, Landrichter.\n2 Vorladung. Nr. LV7S Am L. November v. I. starb Johann Treibenreif, Kramer, Klringu'Sbesitzer zu AlbeinS, mit Hinterlassung einer letztwilligen Anordnung, vermög welchrr die gesetz lichen Erben zu einem über Abzug der Legale in 3«iy fl. R.W. bestehenden Nachlasse berufen sind. Alö gesetzlicher Erb« erscheint zunächst Joseph Trei« benreif, ein Bruder des Erblasser«, über dessen Leben und Ausenihalt keine zuverlässige Auskunft erlangt werden konnle. Derselbe oder seine allfällige Nachkommenschaft wird demnach aufgefordert, sich binnen Jahresfrist bei dem gefertigten Landgerichte. als Abhandlungsinstanz, zu melden und gehörig auszuweisen, widrigenfalls diese Nnlassenschaft mit den anderweiten bekannten Erben autzgeiragrn werden würde. K. A. Land - und Kriminal - Untersuchungs - Gericht Buxen, den 10. Aug. 1343. Hr. Landrichter in Urlaub. v. KlebclSberg, Adjunkt. 2 Vom k.k. Land, und Kriminal Gerichte Sonnenberg wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindliche bewegliche und unbewegliche Vermögen des Franz Anton Schallert/VliIZo Schluchtbub inBürser-berg, gewilliget worden. Daher wird Jedermann/ der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den >6. k. M. Sept. die An meldung seiner Forderung in Gestalt einer förmlichen Kla ge wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen/ und in dieser nicht nur die Richtigkeit sei ner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden verlangte, zu er weisen, als widrigensnach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht\ndeö gesammten, im Lande Tirol und Vorarlberg befindli chen Vermögens des benannten Verschuldeten, ohne Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich «in KompensationSrecht gebührte, oder wenn sie auch ein eigenes Gnt von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Ver schuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig fepn sollten, die Schuld ungehindert des KompensationS-, Eigenthums-oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werde» würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonknrSsache, und im NichterzielnngSsalle zur Bestätigung oder Wahl eines Vermögensverwalters und KreditorenauöschusseS und zur Bestimmung anderem diese Masse betreffender Angelegenheiten eine Tagsatzung auf den Iv. k.M. September um 9 Uhr Vormittag m dieser Landgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden. K. K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 12. Aug. 1843. Albrecht, k. k. Rath und Landrichter.\n2 Edikt. Nr. 31S3 Am 7. September 1848, Nachmittag« 3 Uhr, wer den hieramtö die zum Nachlasse deS Franz Jordan, Buchbinders aus Meran, gehörigen Realitäten öffent» lich versteigert, alS: 1. Eine Behausung in Meran Ka». Zahl 43 unter den Lauben, Wasserseite, sammt Krautgarlen 73 Klafter groß. AuSrusSpreis 4000 fl. R.W., und 8. ein Stück Weinbau, und zwar die erste Abthu'« lung aus dem sogenannten GstaffelaSer 1860 Klaf« ier groß, Kataster von Maiö , Zahl 2429. AuSruföpreiS 3200 fl. R.W. Die Bedingungen, die Nutzungen und Lasten, so wie alle anderweitigen aus die gedachten Realitäten Bezug habenden Verhältnisse können Kaufslustige hier-amie während der gewöhnlichen AmiSstunden in Erfah rung bringen. K. K. Land- und Kriminal-UntersuchungS-Gericht Meran, den 2. Aug. 1848. KleinhanS, k. k. Rath und Landrichter. v. Lutterotti, Aktuar."}