{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929739/49a27d5d557b3b3e6c7534d39f40a74d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N'll6.\nDimanche 14 Mai 1848.\n19,ne Année, i\nPRIX DE L'ABONNEMENT. La Baye. Provinces, Pour un an . . . 2611. MU. » six mois . . 14 » lü a ' trois mois. 7 » 8 » PSIX DES INSERTIONS. 'es premières 5 lignes fl. 1.50 timbre compris cl 10 ets. par ligne eu sus.\nJOURNAL DE LA HAYE.\nBUREAU «E LA REDACTION a La Haye , Spui, v» 75. i B|If*CPOOB L'ABONMEHEtITETLE»'' ■ .M ?.fJ,- ANNONCES, ' Çhen îB. van Weelden, libraire, ISpui e; et rhei les Hêriliers llooi.uaii, libraires,  Lange l'ooten, à La ltuve, Les lettres et paquets doivent ètra envoyés à la direction franc de port.\nLA HAYE, 13 Mai. (7 heures du soir.)\nLa rédaction prévient ses lecteurs qu'elle fera paraître encore aujourd'hui entre ÎO et 11 heures du soir, un numéro extraordinaire du Journal de La Haye, qui contiendra le programme du nouveau ministère et des nouvelles de l'étranger d'une haute Importance.\nETATS-GÉNLRAUX.\nSéance du samedi 13 mai. A l'ouverture de la séance de ce jour de la Seconde Chambre des Etats-Généraux, à laquelle assistaient LL. EE. les ministres de l'intérieur, de la justice, de la marine et du culte catholique, M. le président donne communication d'un Message royal qui annonce que M. le comte Schimmelpenninck et legenéralmajor  Nepveu ayant présenté leur démission, le premier, de ses fonctions de président du conseil des ministres, de ministre des affaires étrangères et des finances ad interim, et le second, de celles de ministre de la guerre, S. M. a accepté ces démissions. Notification est prise de ce Message royal. Après que la Chambre eût statué sur les deux projets de loi dont il est question ri-après, M. le ministre de la justice prend ensuite la parole. Son Exe. commence par dire que lorsque le président du conseil des mi nistres avait déclaré que notre nouvelle Loi-Fondamentale serait faite d'après la constitution britannique, sauf à y apporter les changements que commande la différence dansles mœurs entre  les deux nations, de prime abord tous les membres du ministère crurent que cette déclaration n'avait trait qu'à ce qui regarde la responsabilité ministérielle et les élections des députés des deux Chambres. Plus tard, il a été démontré, ainsi que l'a dit M. le président du conseil des ministres.que sous bien des rapports la majorité du conseil n'avait pas partagé l'opinion de son président. De là les démissions des deux ministres. Le ministre développe ensuite longuement le nouveau programme que le gouvernement se propose de suivre.\nCe nouveau programme du ministère, développé par le ministre  de la justice, a été écouté avec le plus vif intérêt, et pour la première fois nous avons entendu partir des tribunes des témoignages d'approbation générale. M. Donker Curtius a reçu les félicitations d'un grand nombre de membres de la Chambre.\nL'ordre du jour appelle la discussion du projet de loi relatif à la pèche du hareng. Ce projet de loi tend à avancer de quinze  jours l'époque fixée par la loi pour cette pèche. De temps immémorial l'époque où pouvait commencer la grande pèche était fixée au 24 juin, ausoir, terme qui fut maintenu  par la loi du 12 mars 1818.\nCette disposition de la loi était fondée sur l'expérience acquise depuis longtemps, que c'était seulement à cette époque  que le hareng , qui arrive par masses, se trouvait en bonne qualité dans les parages propres à la pèche ; et que si le hareng avait apparu plus tôt, les pêcheurs néerlandais n'en avaient éprouvé aucun préjudice, tant que ceux des autres pays s'étaient moins adonnés à cette pêche et n'avaient point essayé de faire passer les produits de leur pêche pour ceux des pêcheurs néerlandais. Mais depuis quelques années cet état de choses a changé ; les marins étrangers ont avancé l'époque fixée pour jeter les filets.et lesproduitsde leur pèche ètaientdejà vendus lorsque les pêcheurs néerlandais pouvaient commencer leur pèche.\nNos marins s'étant convaincus plus tard que le hareng se trouve en abondance et en très bonne qualité sur les côtes d'Ecosse, quinze jours avant le 24 juin, et ne voulant pas porter préjudice à cette branche si importante de l'industrie nationale,  l'époque fixée par la loi du 12 mars 1818 a été avancée de quinze jours, depuis deux ans, et l'expérience a prouvé que la pêche a eu d'excellents résullats. Le projet de loi qui vient d'être présenté aux Etats-Généraux a donc pour but de prolonger  encore pour trois ans la loi qui avance de quinze jours l'époque fixée au 24 juin, pour la pèche du hareng. Le gouvernement est d'avis qu'il faut attendre les résultats de cinq années avant d'avancer définitivement l'époque de la pèche. Ce projet de loi, ayant été mis au voix, a été adopté à l'unanimité. La discusiion a été ensuite ouverte sur le projet de loi tendant à accordera la maisonNyman et van Marie de Zutphen les dispenses  des art. Il et 12 de la loi du 16 novembre lBU,à l'effet d'agrandir  un dépôt de marchandises qui lui appartient, et qui est situé dans les rayons de la forteresse de Zutphen. Ce projet de loi ait donné lieu d'observations dans les sections.  Quelques membres ont fait remarquer que le gouvernement  doit veiller à ce que la révision des ordonnances sur la construction des forteresses ne soit pas perdue de vue par le gouvernement. Le ministre de la marine et des colonies dit avoir été chargé par son collègue le ministre de la guerre,qui vient de donner sa démission , de demander l'ajournement de la discussion jusqu'à eequ'il soit pourvu à son remplacement. Différents membres trouvent cet ajournement inutile, puisque  le projet de loi ne donne lieu à aucune observation sérieuse. On procède au vote, et ce projet de loi est adopté à l'unanimité  des voix. La Première Chambre des Etats-Généraux est convoqué pour mercredi prochain 17 mai.\nADRESSE PRÉSENTÉE A LA SECONDE CHAMBRE DES ÉTATS-GÉNÉRAUX  PAR M.S. P. LIPMAN, AVOCAT A AMSTERDAM.\nNN.etPP. SS. Convaincu qu'il vient accomplir un devoir sacré,et mu seulement  par le désir de concourir au bien-ètrede la patrie, le soussigné  S. P. Lipman, demeurant à Amsterdam, a l'honneur de s'adressera VV. NN. PP. 11 nourrit l'espoir que celte adresse, présentée pas un de vos concitoyens qui ne remplit aucune fonction publique et qui espère rester toujours dans la même indépendance.sera prise en considération, par votre assemblée, avec d'autant plus de bienveillance que cette adresse n'a pas pour but d'exempter la classe bourgeoise à laquelle il appartient,  d'une partie des charges que cette classe supporte aujourd'hui  pour les besoins de l'Etat, mais au contraire, dans l'intention  de venir en aide aux classes moins fortunées, de se soumettre,  lui et tant d'autres, à de plus lourdes charges, sans autre compensation que de contribuer au bien-être général auquel ils participent eux-mêmes. Si l'on reconnaît que ce but puisse être atteint, le soussigné et avec lui, suivant son opinion, des milliers d'habitants fortunés et bien intentionnés, accepteront  avec joie les sacrifices que réclame l'intérêt de la patrie et dont les Pays-Bas recueilleront abondamment les fruits. Que si ses observations n'obtiennent pas les suffrages de VV. NN.PP., il aura du moins la conviction d'avoir accompli son devoir et il ne lui restera plu» qu'à former sincèrement le vœu que l'expérience  puisse faire prévaloir pour le bonheur de la Néerlande  des opinions contraires à la sienno. Le soussigné pense que, dans une adresse présentée à une assemblée  composée d'hommes éminemment habiles, il serait complètement  inutile de se livrer à de longues considérations sur la situation générale de l'Europe et sur l'état des choses dans les Pays-Bas. Ce serait perdre son temps et abuser de celui de VV. NN. PP., s'il ne s'efforçait pas de se restreindre dans des limites telles qu'elles soient cependant en rapport avec l'importance  de la question.\nSon intention n'est pas surtout de présenter l'état actuel des choses sous de trop sombres couleurs ; mais i! faut avoir le courage  de l'envisager avec calme.\nDe grands événements, dont les conséquences sont incalculables,  ont créé pour l'Europe, pour le monde, une période toute nouvelle. L'histoire des peuples ne connaît pas de révolution  dans les idées aussi étonnante, aussi rapide, aussi complète  et aussi étendue relativement aux conditions qui doivent déterminer les rapports de l'ordre social. Les relations des Etats européens entre eux n'ont pas moins éprouvé de changements'  que leur situation intérieure. Et dans le pays, où, par une heureuse exception, la paix intérieure dont jouissait l'Europe,  et dont le maintien semblait assuré pour une longue série d'années, n'a pas même été troublée ou menacé.; directement,  le sentiment de sa propre sécurité n'a cependant pas continué  à régner plus longtemps.\nC'est^iour cette raison que l'industrie qui paraissait avoir atteint  le plus haut degré de prospérité, a été soudainement paralysée  dans tous les pays ; c'est pour cette raison que le système  du crédit qui avait offert d'étonnants résultats inconnus jusqu'ici, a été renversé tout à coup de toutes parts, écrasant dans sa chute ceux mêmes que la fortune avait leplus favorisés; c'est pour cette raison que le commerce a été découragé, àla vue d'une complète dépréciation de toutes les valeurs, et n'a plus eu de base pour la sùrelé de ses calculs et de ses entreprises. En présence de l'instabilité des phases qui ont signalé cette situation incertaine, et où le jour de la veille ne pouvait faire prévoir le résultat assujé du lendemain, il n'était donné à aucune  prudence humaine desavoir quel sort était réservé aux nations de l'Europe.\nMais c'est précisément pour cette raison, à une semblable époque et dans un pays qui ne reste pas spectateur inactif de ce désordre.de ce bouleversement général,et n'attend pas passivement  que cette confusion générale d'idées se développe et s'éclaircisse,  qu'une énergie, prudente et réfléchie pourra, avec la protection du Tout-Puissant, exercer une salutaire influence, si la nation, forte, au milieu du désordre, de la sage direction de son gouvernement et de l'union des citoyens, et calme au milieu danger, sait jouir de sa sécurité.\nLe commerce, l'industrie, la prospérité, la richesse, par une force naturelle d'attraction, se porlentjalorssimultanément vers un pays, qui leur offre le seul refuge certain.\nII n'est pas en Europe de pays qui soit mieux disposé, décentrée  qui offre plus d'éléments de prospérité publique, que la Néerlande.\nMais, comme condition indispensable, il faut avant tout que la Néerlande, plus promptement et mieux que lous les autres pays, soit définitivement organisée et dans la forme de son gouvernement  et dans son système politique, pOUr qu'elle puisse accepter, avec des institutions qui auront accompli tout légitime  désir, un système gouvernemental conforme aux besoins de cette nouvelle époque. La Néerlande doit, au plus vite et avant qu'uno nouvel le révolution  ait atteint le reste de l'Europe, être arrachée par une organisation définitive à cette incertitude à laquelle se rattache nécessairement aujourd'hui l'idée du danger. Ce serait maintenant une inutile question à examiner, que celle de savoir si à une époque antérieure il aurait fallu préférer  l'opinion que les intérêts de l'Etat étaient mieux compris et mieux sauvegardés par ceux qui ne voulaient alors déplacer aucune pierre de l'édifice politique, dans la crainte que des changements n'eussent pour conséquence d'autres changements et pour résultat définitif un ruine complète, que par ceux qui dans les années de calme voulaient assurer les bases fondamentales  de l'édifice, avant que la tempête l'eût converti en rui-\nnes. Cette époque n'est plus, et il est laissé à des jours plus cal -mes de juger de ces opinions. Qu'elles aient été conformes ou non, propres ou impropres à une époque expirée, d'anciennes  institutions ne sauraient répondre aux besoins d'un nouvel état de choses. C'est de ce point de vue (et puisse cette considération  concilier d'anciens différends et contribuer à la consolidation  d une union si nécessaire avant toutl) que peut-être , avec 1 aide du Tout-Pi,iSSant, ces deux opinions ont en même temps contribue à la sûreté et au salut de l'Etat : l'une, en préparant  la reforme politique, l'autre, en supposant à la réalisation  de ces plans de réforme qui pour cette raison ont été ajournes  a une epoque où des changements plus larges, mieux réfléchis,  mieux élaborés, pussent être unanimement adoptés. La commission nommée par le R„i a accompli, d'une manière qui certes lu. donne droit à la reconnaissance nationale, la tache qui lui avait ete confiée. On devait s'attendre à ce que son travail soulevât de nombreuses observations, d'un intérêt plus ou moins grave, et pi us ou moins fondées. Mais pour que cette œuvre, qui doit être pour tous un point déraillement, ne jette pas dans le pays des germes de division, il faut que chacun, en proportion du vif intérêt qu'il porte à la question , soit bien intimement convaincu que personne, soit en dehors do la Chambre, soit dans le sein de cette assemblée, n'a le droit d'attendre ou d'exiger que ses opinions individuelles se retrouvent  en tout point consignées dans la nouvelle constitution du peuple néerlandais.\nLa seule chose que l'on puisse attendre et espérer avec droit, et ce que le véritable intérêt de la patrie commande avant tout, c'est que la nouvelle constitution , formant un tout homogène, suit le complément de tous les vœnx de la majorité des hommes éclaires et résolve définitivement les grandes questions de l'époque,  afin de pouvoir entrer avec confiance et d'un commua accord dans une nouvelle période de régénération politique. Le projet de la commission démontre heureusement la possibilité  de réaliser cette attente. Pour y parvenir, il faut qu'on ne se fasse pas illusion sur l'esprit du temps,dont la puissance irrésistible  doit être reconnue; que surtout on ne s'expose pas aujourd'hui  à des chances téméraires et dangereuses, en voulant rester attaché à des opinions qu'on ne saurait soutenir plus longtemps; qu'on ne s'abandonne pas à l'idée qu'au moyen do concessions mesurées avec parcimonie, on puisse conserver le» abus existants ou des privilèges dont le maintien est devenu impossible; qu'on sacrifie avec un patriotique désinléressement ses intérêts personnels ou héréditaires et même jusqu'à ses propres  idées, s'il le faut; enfin, que toutes les questions soient résolues,  en prenant pour guide la tendance la plus progressive de l'époque.\nC'est dans cette pensée que le soussigné a remarqué avec une vive satisfaction que les auteurs du projet de constitution, dans la plupart des questions les plus importantes, n'ont pas voulu que sous une monarchie constitutionnelle l'avenir eût encore des vœux à former. Par eux, tout retour aux idées erronées  sur le système du gouvernement représentatif est devenu impossible ; par eux, l'influence légitime de l'opinion publique, autrefois méconnue, a été garantie; poreux, la question des élections nationales dans le sens qu'elle fait disparaître les entraves  existantes entre les citoyens et les députés de leur choix, a été résolue; par eux, le représentant du peuple ne recevra plus son mandat que du peuple lui-même ; par eux, les possessions  d'outre-mer ne seront plus soustraites à l'action du pouvoir  législatif; par eux, l'instruction est devenue libre ; par eux, la séparation entre la religion et l'Etat est réellement accomplie  ; et,si quelques esprits timorés voient dans cette séparation un sujet d'inquiétudes, c'est qu'ils oublient que la lutte qu'ils pourraient faire naître, peut seule hâter et accroître le danger qu'ils redoutent.\nLe soussigné attend avec confiance de la sagesse de votre assemblée,  s'il est nécessaire qu'on apporte des changements au projet primitif de la constitution, que ces changements, bien loin déporter le cachet des idées rétrogrades, n'auront lieu que dans ce seul sens que, tout en conservant les principes généraux  consacrés par les auteurs du projet, ils iront enjora plus loin, s'il est possible, qu'ils n'ont été d'abord ; non pas parce qu'une opposition, fortifiée par l'esprit de l'époque, peut surgir sur le champ, dans les Pays-Bas, dès vœux auxquels  il ne serait pas fait droit ; mais, en un mot, pour que l'organisation  politique du pays soit définitive et durable. Le soussigné espère aussi avec la même confiance que votre énergique concours contribuera à hâter l'époque de cette organisation  définitive et durable, et que votre assemblée, ne perdant  pas de vue qu'en cette occasion,donner promptement c'est doubler la valeur du présent, veillera à ce que laNéerlande, arrachée plus promptement que tout autre pays à l'incertitude et aux irrésolutions de l'époque, recouvre le sentiment de sa propre sécurité. Cependant, ce serait une erreur que de croire que les institutions  les plus libéraleset les plus parfaites pussent elles-mêmes décider du bonheur d'une nation. Le soussigné écrivait déjà , il y a plusieurs années, ce qu'il répète aujourd'hui : •Il est du > plus haut intérêt que le Roi et les Etats-Généraux.dont les ac»  tes et les délibérations doivent assurer le salutde l'Etat, n'ou•  blient jamais qu'aucune forme de gouvernement n'est si par»  faite dans son administration, qu'elle en puisse exclure les erreurs  el les abus. La politique, pas plus que l'architecture, • n'est encore parvenue à inventer un ordre de construction qui » puisse garantir une bonne et régulière économie. > Cen'estniduministèreprovisoire, ni de votre assemblée, ni du régime de la Loi-Fondamentale existante, que peuvent émaner  les grandes et décisives mesures qui, avec l'aide de la Providence,  seront de nature à établir pour un temps durable la rospérité de la Néerlande."}