{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051802386/41cc731961781e006e52fa81416565f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "175\nnal abtritt oder verkaust, auch zugleich die gestellte Kau tion abtrete» kann. Art. S und 4 ginge« unverändert durch. Präsident Marrast schritt nu» zur Abstimmung über den Gesammt - Entwurf. Fast zwei Drittheile der Versammlung erhoben sich für denselbe«. Das Gesetz ist als» angenommen. Es herrschte einig« Minuten lang Aufregung im Saale. — An der Tagesordnung war dann die Diskussion des auf Unterdrückung der durch die Presse begangenen Verbreche« und Vergehen bezüglichen Dekret-Entwurf» ; ste wurde jedoch, nachdem der Präsident den Art. t verlese« hatte, auf morgen vertagt. PgriS, Iv. August. Gustav v. Beaumont geht heute, wie das Ionrnal deS Debats berichtet, nach London ab, wo er zum außerordentlichen Gesandten per französi schen Regierung an die Stelle des Herr» von Tallenay ernannt ist: „Es scheint,\" sagt daS genannte Blatt, „daß die franzosische Regierung, davon unterrichtet, daß England die Republik offiziell anzuerkennen im Begriffe stehe, durch diese Ernennung ihren Wunsch hat kundgebt» wollen, so-ort offizielle Beziehungen zwischen den beiden Ländern an zuknüpfen. HS gerricht unS zur Freude ankündigen zu kön nen, daß die Regierungen Frankreichs und Englands sich entschieden darüber verständigt habe», um weitere» Blut vergießen ein Ziel zu setzen, den kriegführenden Parteien in Italien ihre gemeinsame Vermittelung anzubieten. Diese Thatsache steht fest. Gestern hat ein Koyrier von London die Zustimmung des englische» Kaiinet» zu den von der Regierung der Republik schp» angenommenen Grundlagen der Vermittlung nach Pari» gebracht. Sogleich wurde eine Estaffette abgefertigt, welche dem englischen Botschafter in Sardinien, Lord Abercromby, und dem französischen Ge schäftsträger in Turin, Herrn von Reizet, den Befehl üher bringt, sich «ach den Generalqnartiere» he« Königs Karl Albert und deS Marschalls Radetzky zu begeben, ihnen of fiziell daS Vermittlungsanerbiete« der beiden Regierungen zu «otisizire« und über einen vorläufigen Waffenstillstand zu u«terhandeln. Ein anderer Kourier ist gestern Abend auS dem Ministerium der auswärtigen Angelegenheiten nach Wien abgegangen. Man versichert, daß er den Bot schaftern Frankreichs und Englands in Oesterreich die In struktionen überbringt, kraft deren sie gleichzeitig dem kat-serlichen Kabinete die gemeinschaftliche Vermittlung ihres respektiven Regierungen anbieten sollen.\" Der National, ein Organ deS jetzigen fran^si-schen Ministeriums, Hat sich nun auch über die italieni sche« Angelegenheiten vernehmen lassen. „Obgleich\", sagt dieS Blatt, „uns sehr unangenehme Nachrichten aus Ita lien zugehe», verlier»» wir doch »och nicht die Hoffnung, die Unabhängigkeit jenes Landes auch ohne die bewaffnete Dazwischenkunst Frankreichs auS dem Kämpft hervorgehen zu sehen. Wir wissen, welch' schmerzliches Gefühl in der Brust eines Volkes durch die Neberzeugung hervorgerufen wird, sich nicht ohne äußere Hülfe, und wäre sie selbst die eines Freundes, befreien zu können. Wir wünschte» daher nichts inniger, qlS daß Italien seine Freiheit sich selbst geben möge. Jetzt hat Frankreich sein Auge auf die Lombardei gerichtet. Die Niederlage der sardinischen Armee schafft uns neue Pflichten. Unsere Regierung wird sie zu erfülle« Wisse«. Wenn daS republikanische Frankreich, stark durch seine Uneigennützigkeit, spricht, so hat et ein Recht, gehört zu werden. Oesterreich möge einsehe«, daß wir, je weiter wir den Zeitpunkt deS Hinrückens unserer Trup pe« in Italien hinausschoben, desto energischer auftrete« würden, wenn man unS nöthigt, das Schwert aus der ScheH? ZA ziehen. Hih Unabhängigkeit Htalie>B ist nun« mehr eine ausgemachte Sache. Oesterreich thäte weise daran, sie als solche zu betrachte». Di« Vermittelung, welche Frankreich anbietet, kann eine einsichtsvolle Regie rung nicht zurückstoßen, ohne i« Angestcht« Sdtrspa'» eine schwere Verantwortlichkeit auf sich zu laden. Av» bürgt dafür, wie weit die Dinge gehen, we»n eichyaj de? erste Kanonenschuß abgefeuert ist! Es gibt Opfer, ^ welche« das Interesse eben so. rW, als die Gerechtigkeit. Italien ist für Oesterreich gyf ewig verloren. Warum wollte eS sich mit aller Gewalt gegen dies« unvermeidliche Thatsache stemmen und durch einen unnützen Widerstand dasjenige auf'S Spiel setzen, was ihm noch bleibt und was ihm leicht auch entschlüpfen könnte, wenn eS nicht nachgibt, wenn eS »och Zeit ist!\" Die Patrie bringt voi» de, italieni schen Gränze ein langes Schreiben des Herrn von ValM, ehemaligen Deputirten, Wer dieselbe Frag«. Hie O.efter; reicher, meint derselbe, könnten sich auf die Dauer in Italien nicht behaupten, die Piemontesen aber ihnen nicht widerstehen. Es wäre ein großer Fehler, das Jnterve»? tions-Prinzip anzugeben, welche» trotz der Verträge in\nBelgien »nd in Griechenland mit so vielem Erfolge ange« wendet worden sei. Wenn die Worte deS Erzherzog« in Wien aufrichtig gemeint gewesen und es den Oesterreichern nur darum zu thun ßei, die Ehre ihrer Waffen zu retten, so fti der Augkvblick der Vermittelung glömme« und diese ei«« leichte Aufgabe. Man müsse die italienische Frage nicht auf einer Bah» belasse?, welche unvermeidlich zu eiiwn allgemeinen Krieg.« führ,. Frankreich möge w dem Rathe Europa'S dem Gedanke» einer Dazwischenkunst «in gang verschaffen, eine Vermittelung erwirken, wie bei der griechischen Frage, nämlich ein unparteiisches, schiedsrichter liches Urtheil, eine Ausgleichung zuwegebringen zwischen Interessen, welche einander zu sehr entgegen seien, u« sich von selber auszusöhnen. Das müsse der Zweck einer In tervention seiy, welche hie K,rlizM »uH die Menschheit verlgnHten, » Folgendes,\" sagt die UsipW, „ ist, «ach den unter glaubwürdige« Personen verbreitete» Gerüchten, die Grund lage der Unterhandlungen zwischen den Regierungen Frank reichs Md EngjsndS über die italienische Frage: Di» Lom bardei soll Mter die Herrschaft des Großherzogs von Toö-kana unp des Königs Agpl Albert übergehen, der größere Theil aber unter die deß Ersteren. Das Gebiet Venedigs und der anderen italienischen Fürsterthümer soll Oesterreich erhalten, welchem mächtig daran liegt, ein Küstengebiet zu besitzen. Bei diesem «hereinkommen würde Frankreich, wie hinzugefügt wird, für di, Ausdehnung des Gebiets Karl Albert's nach der mailändifchen Seite hin keine Entschädi gung nach der Seite von Nizza hin begehren.\" Die Re form? und daS Bien puhljc sind die einzigen yytex he» bedeutenderen französischen Blättern, welche eine bewaffnete Intervention Frapkr?ichs in Italien perlangen, jenes Blatt, als das Organ her rythen Republik, pieseS, um dem Ma nifeste des Herrn pon Lamartine konsequent zu bleiben, nach welchem durch dis Siege Padetzky's Oasus h IL für Italien eingetreten sei; ,lle andere« namhaften Blätter wollen den Frieden, sie wolle« die Unabhängigkeit Italiens gesichert wissen, jedoch NW a>«f dem Wege friedlicher Per-mittsllung. Großbritjanien «nd Irland London. 8. Aug. Die Antwort, welcheLord Palmer-stsnin der gestrigen Unterhaus-Sitzung auf eine Anfrage deS Herrn Howard ercheilt», ob die brittijche Regierung zwi schen Oesterreich und Sardinien vermitteln werde, lantet folgen dermaßen: „In Beantwortung der Frage meines ehrenwer then Freisndes kann ich versichern, daß Ihrer Majestät Re gierung die große Wichtigkeit wohl erkennt, der unglückseli gen Kriegsführung, welche im Norden Italiens stattfindet, ei» Ziel zu setze», ««» ich bi» im Staude, obschon ich kein Recht habe, Ar ei»e andere Regierung zu sprechen, voch dem Hanse die Verlchemng zu geben, daß diesen Wunsch di» Regierung Krankreich« «heilt. Ihrer Majestät Regierung steht deßhalb im Begriffe, oder ich kai n sagen, sie hat sich bereis apaeschich, in Perbitzduna, wie ich hoffe, mit Frankreich Schrnte zu thun, welche durch friedliche Unterhandlung die Beendigung deS Krieges herbeizuführen Yen Zweck habe«.\" AuS Dublin wird Wter« 7- Abuchs hyrch bey elek trischen Telegraph,« bericht«: „Die Mittagsvost aus dem Sude» meldet di» Fortdauer der Ruhe; zahlreich» Verhaf tungen zu Waterford und an andern Orten sind erfolgt. s)r. M'Earron. Meany u«d Brennan werden wegen Hoch verraths vor Gericht gestellt. Lord H. rdinge ist heut« Morgen mit seinem Stab« nach Kilkenn» abgegangen ; a» übernimmt den Befehl der südlichen Division. General Macdonal hehält den Befehl über die bewegliche Kolonne. Unter de« hier Verhafteten sin» zwei amerikanische Sym-pathisirer. Ei« Schreibe« aus Thurles vom K., Nachmit tags 3 Uhr, meldet, daß um 1 Uhr die leichte Division unter Machoyald Befehl empfangen hatte, per Eisenbahn über Limerick nach der Grafschaft Elare abzugehen, wo ein AMayd erwart«» wird. Die Zelte wurden abgebrochen, das Gepäck aufgeladen, nnd nach einer Stunde zog die Mannschaft ab. Nach anderen Angaben wäre die desini-ti»e Bestimmung de« Kolonne Abb'eyfeale, wo O'Gorman «A des Gpitz» eineS Insurgenten - CorpS stehen soll. Man glaubt, daß Dillon. Meagher «nd Doheny stch in der Ge gend von Cashel oder Clonmel herumtreiben. — Aus Li merick wird berichtet, daß bei Abbevseale vorgestern von mehreren Hundert yd«, «ach einigen Angaben, von Svvlt bewaffneten Bauer« der Eilwagen beraubt und der Postil lon^ so wie dem Wächter, mißhandelt wurde. Dasselbe wieverfuhr einem später von Limerick kommende« Eilwagen.\" Ueber die Verhaftung S. O'Brien's ertfährt man fol gende nähere Umstände: Am 3. August, AbendS 7 V« Uhr, betrat er den Stationshof zu ThurleS und H>Me ^ti ein Billet »ach Limerick nehmen, als einer der Bahnwächter ihn erkannte, die Hand auf seine Schulter legte und sagte: „Sie sind S. O'Brien; sie si«d der Königin Gefangener.\" O'Brien gab keine Antwort, und der Wächter sandte so-kl,eich «ach Polizeimannschaft, hie in wenige« Minuten^ 37 Köpfe stark, anlangte. Wie es scheint, hatte S. O'Brien g»» kein« Vorsicht gebraucht, W« zu Thurles nicht erkannt z« werden; ja man glaubt, daß er, «» Zustandebrtngung\nesne« »rsste« AüfstandeS verzweifelnd u»d de« Umherirre«-in den Bergen müde, absichtlich seine Verhaftung herbei geführt habe, welche dem Bahnwächter die ausgesetzte Be» lohnung von S0V Pf. St. einbringen wird. Reichstags - Sitzung vom 1«. August. (A»fang 10'/, Uhr. Präsident: Schmidt, Minister: KrauS, Doblhoff, Latour, Bach, Schwarzer. ' Unter den Petitionen, di« vorgelesen wuch», hab»» wir die der Bürger vo« Brünn auf Vornahm« »euer Wah len an die Stell« derjenigen Abgeordnete«, welch« in Staats dienste getreten sind, herauszuheben. -Die Interpellation deS Abg. Zimmer ««ß weg«« Abwesenheit des KriegS-MinisterS unterbleibe«. Mini st er Doblhoff erhebt sich, u» die vershr», chene Aufklärung über die Prov inzi al-Landt«g e z« geben. Seit dem 15. März feie« sclche Landtage in Mäh re«, Schlesien, Oberösterreich, Tirol, Steiermark, Kärmben, Kraia gehalten worden und tagen zum Theil noch. Ihr erklärter Zweck sei das Ordnen provinzieller Verhältnisse, inSbeso»« i der die provisorische Regultrung bäuerlicher Verhältnisse, deren Dringlichkeit der hohe Reichstag selbst anerkannt hat, die Vorarbeite« dieser Landtage werde» »in brauchbare» Material liefern, welches der vom, Reichstag für Unters«, chung dieser Verhältnisse z» ernennende« Kommission sehr , dienlich fei« könne. Die. Legitimation fpr Abhaltung die ser L?d>»tage beruhe auf Ministers - Erlässen, deren Be gründung in der eben angedeuteten Dringlichkeit «nd Nütz- ^ lichkeit liege; daS Bedürfniß derselbe« sei wirklich ein aus gesprochenes gewesen. ^ Was die Art ihrer Zusammen setzung betresft, s» könn» freilich von Volksvertretung i« eigestliche» Sinne keine R»de sei«. Die Grundlage s«i ^ in der Gliederung der Stände gege.be« gewesen. Dgs Mi nisterium habe übrigen? nicht di« Absicht eipen Gesetz» -Pntwnrf über dir Provinzias-Landtage ewzubringe«. Dex Abg. Lp hn e r entgegnet.- da«» müsse erbitten, die hiS jetzt von diesen Tandtagen gefaßten Beschlüsse auf de« . Tisch deS Hauses nied«rzul«g,n; «r »Mtze eisten Mche» -trq» selbst einbringe«. . Minister Doblhosf erNärt, daß wegets Borlag« hex Wen kein Anstand obwalte. Hr benutzt die Gelegen heit, um der Kammer di« Mittheilung zu machen, daß di« Kholera die Pr«nz« bereits pberschritsen:. hat. DaS Ministerium hab« bereits die nöthige Vorsorge getroffen, daß kein Mangel an Aerzte»» eintreten könne. — Auf tzie Krage deS Abg. Seeliger, ob auch für.Errich tung von Spitälern gesorgt werde? antwortete der Mini? ster: ES werde dieß, obwohl ü> ßiper geringere« Zahl aH, im Iqhre lSSl geschehen. Der Abg. PillerS dors besteigt die Tribune, den Bericht deS Ausschusses über Prüfung deS vom Finanz-Minister eingebrachten FinanzvorschlagcS vorzulesen; da di« B rathung über diesen Gegenstand für Montag den lt. festgesetzt ist, so beschränken wir unS für heute auf da» Wesentlichste deSselbe«: Hür daS la»sende Verwal tungsjahr ergibt sich ei» Bedarf von 17 Mil-lioneo zur Deckung deS mwthmaßlichen Aul falle« in den Einnahmen; e» sei jedoch räth lich auf 50 Millionen anzutragen. ES sei Hoffnung vorbanden, daß nicht die voll« veranschlagte Summe verwendet wtrden dürfte; diese Hoffnung gründe sich auf die günstigen Resultate deS italienischen Kampfe«, doch dürst man darauf als etwas Zufälliges nicht rechne«. Unter den vom Finanzminister vorgeschlagenen Mitteln sei die Benützung des StaatskrediteS freylich beklagenSwerth, »S erschien »lS «ine ne«e Belastung der Staatsschuld, eine Forts tzung jene? unheilvollen Sisteme«, daS un« an den Rand deS Verderbens geführt, allein der Ausschuß könne keinen ander« Antrag stellen; er müsse sich aber unbedingt g»g«n j»d» Aybhilf» di« Rational bank, gegen jcde« Zwa « gSüinlauf sowohl im Privatverkehr al» von öffentlichen Kassen. Der Aus schuß entscheid« sich ferner gegen jede Spezialbypoihek, welche den Eharackier der Einheit im StaatSschuldenwesen^ zerstöre «ich die früheren StaatSpläubiger i« ihren Rechten beeinträchtige, und weil e« in einem freien Staate keine bessere Garantie geben könne, alS: das Wort der Ration. Der Ausschuß trage fern« auf Aufhebung d« GelvauSfuhrverboteS und darauf an, daß die besetzten Pro vinzen zur Bestreitung de« WilitäraufwandeS auf das Sorgfältigste zu benutze« seit«. Er sprach fenter den Wunsch aus, daß bet «n«m zu schließende» Frieden von König Albert auf voller Entschädigung der Kriegskosten bestanden werde. — Die neue Schuld könne durch ein förmliches Anleihen oder durch Emmissio« von Kassa-scheinen, »der durch V«id«S zugleich geschehe». Erstere» aus"}