{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/628ddb8337733a3a799e13b9e115c213", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VrZr.«mtralizH» - Vr«« für Wi.'v; «lf Tr«ck^öprtt ganzjährig 2Y f., hzldjHhx^ iv fl., vierltlj-ihng 5 fi. ; a«f Velinpapier ganjzähr:z M'fl., h»ldjahrig IS st., vierteljähriz 8 fl. S. M. Eisjtine Blätter k»Am HO kr. E. M.\nAtti\nInsertiotts-Gcbühr für die einspaltig» Petitjeiie bei einmahliger Nindruckung ^ kr. C. M., für die zweit« «ob dritte Wiederhoylzmg jeoeSmahl 2 kr. E. M., folglich für dreymahlig« Gindrackunz S Ir. S. M.\n^ SS.\nDinstag den 58 März\nISA«\nInhalt. «»«icher Theil. SN»t-a«tU-der Uh«il «>'» Jllyrie«. Oefterr. Küstenland. D««tschl<mv. Preußen. Die Zahl der La Berlin Ge fallenen. Baiero. München. Vermischtes. Frank furt. Auszug aus dem Protokoll der Deutschen Bun desversammlung. A«Mk»etch. Hr. v. Rothschild. — Die Kunde von der Volksbewegung in Wien.\nInland. Amtlicher Theil. Wien. e kaiserliche Majestät haben in Folge der am 47»en und 23. März 4848 gefaßte« Beschlüsse, wornach die Leitung des öffentlichen Unterrichtes einem eigenen Mini« sterium übertragen werden soll, mit Allerhöchster Ent schließung vom 27. März 4648 das Amt eines Ministers für den öffentlichen Unterricht dem zweiten Präsidenten\ndes Nied. Oesterr. AppellationSgcrichteS, Freiherr» von Sommaruga, zu verleihen geruhet. Se. k. k. Apostol. Majestät habe« mittelst eines am 2). l. M. erlassenen Allerhöchsten Handschreibens, deu Obersten Joseph Freiherrn v.Jel lach ich zum Gene ral-Major und Banus von Croatien, dann zum Inhaber des 4sten und 2ien Banal-Granz-Jnfanterie-Regiments zu ernennen, und ihm zugleich die geheime Rathswürde taxfrei zu verleihen geruhet. Se. k. k. Majestät haben mittelst Allerhöchst eigenhän dig unterzeichneten Diploms den k. k. Oberstlieutenant im Linien-Jnfanterie-Regimente Erzherzog Ludwig Nr. 8, AloiS Howiger, in den Adelstand des Oesterreichischen Kaiserstaates allergnädigst zu erheben geruhet. Zur Beruhigung des Publikums über die am gestrigen Tage in Umlauf geweseneu Gerüchte wird bekannt ge macht , daß nach so eben eingelangten ämtlichen Berichten keine Ruhestörung im V. U. W. W. vorgefallen sei, und daß sich alle jene Gerüchte von Brandlegungen in Brück und PerchtoldSdorf, Anfällen auf das Stift Klosterneu-burg und dgl. als durchaus unwahr gezeigt haben. Wien, am 27. März 4848. Der Minister der Justiz. Taaffe.\nVoranschlag der Staats-Ginnahmen und Ausgabe« für das Berw Jahr R84S. Nachdem die Staats-Verwaltung jüngst die Ergebnisse der letzten sieben Jahre des Staatshaushaltes summa risch zur öffentlichen Kenntniß brachte, glaubt sie einem allgemeinen Wunsche entgegenzukommen, wenn sie der ver heißenen Mittheilung der finanziellen Gebahrong in den bereits abgelaufenen Monathen des Berwaltungt -Jahres 484S, vorerst die Veröffentlichung des detaillirten Voranschlages der Gtaats-Einnahmen und Ausgaben die ses Jahres, wie solche nach den zur Zeit der Anfertigung desselben (im Sommer 4847) bestandenen Verhältnissen noch zn erwarten waren, vorausschickt. Die laufenden Staats Ginnahmen waren, wie folgt, veranschlagt, und zwar: Direete Steuern Brutto Netto Grundsteuer 39-054.000 fl. 37.674.000 fl. Häusersteuer 5.000.000 „ 4.808.000 „ Personalsteuer 4.446.000 » 4.379.000 „ Erwerbsteuer 2.776.000 » 2.734.000 » Juoensteuer .................. 4.074.000 „ 4.068.000 „ Sonstige Steuern ........... 240.000 „ 205 000 „ Zusqwme« . 4y.524.v00 fl. 47.865.000 fl. Unter der Grundsteuer sind auch die unmittetbsr in die Militär-Cassen fließende Contribution von Ungarn und Siebenbürgen, dann dle Steuern in der MMtäegrävz« mi» «tw» 6.000 00Q fi. ««»halt»». HD. Gndireete Abgaben V-rzehrungssteuer ............ Zoll- und DreiHigst GefaU Salz . \nTaxen .............. Lotto Post Weg-, Brücken-, Wassermauth . . . . . . . Vereint« Gebühren im Lomb. Venet. Königreiche Pulver- und Salpetergefall im Lomb. Veret. Königreiche\nBrutto\nNetto\n. 23.542.000 fi.\n22 347.000 fl.\n. 23.090.000 ..\n20.043.000 „\n. 3 t.709.000 „\n26.024.000 ..\n. 84 099.000 „\n13.288.000 ,\n5.700.000 .\n966.000 ..\n936.000 „\n. 43.345.000 ..\n4.600.000 „\n7.853.000 ..\n2.054.000 „\n. 2.584.000 «\n2.528.000 „\n382.000 »\n344.000 ,\n485.000 „\n69.000 »\n. 430.727.000 fl.\n97.870.000 fl.\nZusammen AuS der Vergleichung der Brutto- uudNetto-Einnahme derGefälle ergibt sich ein Unterschied von 32.357.000 fl., wovon jedoch auf Salz-Erzeugung und Anschaffung, dann Transport etwa 4.450.000 fl., auf Tabak blätter-Anschaffung, Fabrikationskosten, Verschleiß-Provision und Fracht etwa 7.400.000 fl., auf Lotto-gewinnste und Collecturs - Provision etwa 8.425.000 fl., auf P ostrittgelder, Vorspann, Porto-Antheil?, EonducteurS - Reiseauslagen, Bothengebühr, Wagenbeischaffung u. dergl. unmittelbare Betriebsauslagen 4.445.000 fl.; endlich auf Bauten bei allen Gefällen etwa 500.000 fi. entfallen, so daß für Regie-Auslagen der einhebenden Organe nur 8.267.000 fl., d. i. nicht ganz 6^/,^/g der Brurto-Einnahmen, verbleiben. C?. Sonstige Einnahmen Staatsgüter-Ertrag . 3.868.000 fl. Von erledigten geistlichen Pfründen 62.000 „ Fabriken 9 000 „ Staatsgüter-Kaufschillinge ................... 496.000 „ Verschiedene gewöhnliche und zufällige Einnahmen .............. 5.852 000 „\nZusammen 9.987.000 fl. Unter den verschiedenen Einnahmen sind etwa 3 Millionen Gulden enthalten, welch« als von veschiedenen Militar-Verwaltungszweigen (darunter das Pulver- und Salpetergefäll), dann aus der Verwaltung der Mi litärgränze herrührend unmittelbar in die Militärcassen fließen. Vom Montanisticum, welches sonst jährlich etwa 4.000.000 fi. abführt, wurde nicht» in Anschlag ge bracht , weil wegen der zum Theile auch ia diesem Jahre noch bestehenden Theuerungszulagen an die Bergar beiter, vorzüglich aber wegen der großen Bauten, insbesondere im Banat, kein Ziffer mit Sicherheit in An satz gebracht werden konnte. Eben so wurde vom Betriebe der Staatseisenbahnen nichts veranschlagt, weil die bisherigen Ergebnisse dieses noch in der Entwicklung begriffenen Zweiges keine sicheren Anhaltspuncte darbothen. Faßt mau die obigen Einnahmsquellen zusammen, so betragen die präliminirten Summen netto (d. i. nach Abschlag der Einhebuvgtkosten) a« den direkten Steuern . 47.865.000 fl. , „ indirecren Abgaben 97 870.000 „ » sonstigen Einnahmen 9-987.000 „ Zusammen .\n455.722.000 fl.\nDie laufenden Staats - Ausgaben sind, wie folgt, veranschlagt:\nStaatsschuld Zinsen für die in C. M. verzinslichen Staats-Obligationen ........ Zinsen für die in W. W. verzinslichen Staats-Obligationen sauf E. M. reducirt) . Zinsen für die Lomb. Venet. Staatsschuld 3.480.000 Zinsen für die schwebende Schuld 4.354.000\n28.897.000 fl. 4.450.000 „\nZusammen . . Hierunter sind die auf etwa 8.000.000 fl. sich belaufenden Zinsen von den, dem all» gemeinenStaatsschuldeu-Tilgungsfonds und dem Lomb. Venet. AmortisationSfonde gehörigen Staats-Effecten nicht begriffenweil sie als zur Tilgung der Staatsschuld bestimmt, nicht zu den laufenden Ausgaben gehören. Hofstaat Nach Abschlag der h»erunter begriffenen Auslagen ») für den Hofstaat deS Vice-Königs von Italien von 846.000 fi., d) für die Garden und Hof-Burg-Wache von 638.000 fl., e) für dieHoflheater von 429-000 fi. erübrigen für die Beköstigung des a. h. Hofstaates, und zur Erhaltung der unter der Leitung der Hofstäbe befindlichen wtssenschaftlichen Anstalten und Kunst Cabinette 3.953.000 fl. Ministerium des Aeußeren und diplomatisches Eorps Darunter an geheimen Auslagen 4V.000 fi. WHilitär, mit Einschluß der aus Militärcassen bezahlten Pensionen und der Invaliden-Verpflegung ' Darunter etwa 9MilliooenGuldev, welche durch die unmittelbar in die Militärcassen fließenden oben bemerkten direkten Steuern und verschiedenen Militär»Einnahmen bedeckt sind.\n34.884.000 fi.\n5.536.000\n2.345.000\n54.340.000\nUeber trag 97.072,000 ß.\nVortrag . 97.072.000 Allgemeine Berwalrungs-Auslagen a) Finanz-Verwaltung: Central - Verwaltung und Hauptcassen 924.000 Cameral-Gefällen «md Bezirks-Behörden 2.645.000 Finanzwache 5.863.090 Provinzialcassen, Fiscalämter, Taxämter u. s. w. ........ . 4.756.000 44.493.000 fi. Vergleicht man den Aufwand , welchen die zur unmittelbaren Leitung der Gefälls-zweige bestimmten Behörden mit Einschluß der Finanzwache verursachen von 8.543.000 fi., mir der Brutto-Eiunahme der indirekten Abgaben von 430.727.000 fi., so betragt der dießfallige Kosten-Aufwand etwaS über 6^ b) Militär-Verwaltung (HofkriegSrath, Militär - Pensionen und Provisionen und verschiedene Ausgaben auS Cameralcasse«) ........... 4.400.000 <-) Justiz - Verwaltung 5.450.000 <l) Politische - V erwa ltung. .............. . 40.647.000 e) Controls-Behörden. . . . . . . . . . .. . . . . . 2.845.000 t) C 0 nsular - Behörde n . . . . . . . . . . . . . . . . . 235.000 x) Verschiedene andere Verwaltungs-Auslagen 432.000 ^ ^ 34.872.000 Politische Fonde und Anstalten Cultus ....................... 957.000 Unterricht 4.554.000 Straßen- und Wasserbau ................. 9.546.000 Eriminal-Anstalten 2.600.000 Wohlchätigkeits-, Jmpfungs- und sonstige Anstalten . ........ 2.343.000 47.000.000 „ Der durch die eigenen Einnahmen der polit. Fonds und Anstalten bedeckte in der vorste henden Summe nicht begriffene Aufwand derselben beträgt etwa 5.080.000 fi. , wovon auf den CultuS 3 340.000 fl., auf den Unterricht 4.220.000 fl. und auf die übrigen Anstalten 520.000 fl. entfallen. Polizei 2.459.000 „ Hierunter an geheimen Auslagen 374.000 fi. Kataster ............ 745.000 „ Entschädigungen an Corporationen und Privat« für eingezogene ConsutmionS-Gefällk . . 904.000 „ Verschiedene Auslagen, nähmlich, Anlehens-Provision, Münz-und Wechselverluft, Kupfermünz-einlöfung, GeldtranSport n. s. w. 786.000 „ Unvorhergesehene Auslagen (Reserve) 5.000.000 Zusammen . . 455.805.000 fl. Stellt man diesem Erfordernisse die zu erwartenden laufenden Einnahmen entgegen mit . . 455.722.000 „ so ergibt sich nur ein Unterschied von ....... 83.000 .fl und man konnte mit einiger Wahrscheinlichkeit annehmen, daß die laufenden Ausgaben durch die laufenden Ein nahmen bedeckt waren, und eS war noch überdteß durch letztere für einen ansehnlichen Reservefond gesorgt. - Au?ec d«« laufenden Ausgaben des Staatshaushaltes beabsichtigte die Finanz-Verwaltung im Verwaltungs-Jahre 4848 noch folgende Beträge zu nachstehenden Zwecken zu verwenden. 4. Aur Abtrag ung der Lotto-An lehey früherer Jahre (Capitale und Gewinste) . . Z,000.000fl. 2. Zur vertragsmäßigen Einlösung der für die Einziehung deS W. W. Papiergeldes an die Bank ausgestellten C. M. Obligationen . 2.400.000 3. Zur Auszahlung verloSter Obligationen der älteren Staatsschuld .... 2.000.000 ^ 4. Zur Dociruug der Tilgungsfond« zum Behufe der Einlösung und Tilgung der in C. M., dann der in W. W. verzinslichen Staatsschuld (u. z. 8.000.000 fi. an Zinsen von den bereirS ein gelösten Effecten und 2.000.000 fl. TilgungSquote) 40.000.000 „ 47.400.000 fl. 5. Zum Baue von »staatseisenbahnen iv.v00.000 « Zusammen 27.400.000 fl. Die Bedeckung dieser Summen sollt« durch die für das V. I. 4848 stipulirten Einzahlungen auf das Anlehen vom Jahre 4847 erfolgen.\nTagsbefehl für die N ationa l - G arde. Am 25. März 4848. Da die hier garnisonirenden Truppen, sobald die einge tretene Ordnung ihren geregelten Dienstbetrieb gestattet, ihre Abrichter für die schon vorhandenen vielen noch nicht geübten Leute selbst dringend öenörhigen, so kann an die selben um Erfolgung von Abrichtern für die National-Garde keine Anforderung gemacht werden. ES erübriget nur für Letztere, diesem Bedürfnisse aus eigener Mitte Genüge zu leisten, da besonders bei den bestehenden Bür-gerkörpern viele gediente und wohl exercrrte Individuen sich befinden. Wenn pensionirte oder mit Beibehaltung des Charak ters quittirte Herren Officiere zeitweilig, ohne der Na tional Garde sich einzureihen, für ihre Ausbildung frei willig im Geiste deS gemeinen Besten mitwirken wollen, so wird man diese Bemühung dankbar erkennen. Eine förmliche Einreihung in die National-Garde aber dürfte mit ihrer eigentlichen Bestimmung: für die etwaig nöthigen Dienste, der Armee immer disponible zubleiben, nicht vereinbarlich sein. Ich habe mit Bedauern in Erfahrung gebracht, daß der gestrige Tagsbefehl von Mehren mißverstanden wor den sei. Ich ergänze ihn damit, daß eS mir nie einfallen wird, der National-Garde Dienste zuzumuthen, welche sie herabsetzen, oder in irgend einer Weise compromittiren könnten. Ich wollte sie nur auf die vielen gedruckten schänd lichen Umtriebe und Unwahrheiten aufmerksam machen, und sie einladen, solche, wo immer sie welche finden oder erfahren , durch ihr Ansehen zu paralisiren, ebenso wie sie gewiß jeden böswilligen Redner zum Stillschweigen, auch ohne erhaltenen Anftrag, zu bringen wissen werden. Dieses ist daS Vertraue« , meine Herren, welches Sie mir einflößen. Jene Herren Officiere der Bezirke Leopoldstadt und Landstraße, welche sich mir bisher noch nicht vorgestellt haben, so wie Oberlieutenant Seyfert der vierten Com pagnie deS Alser - Bezirks, wollen morgen Vormittags um 44 Uhr in meiner Adjutantur eintreffen. Da die Anzahl der für den berittenen Dienst in der Na tional-Garde Vorgemerkten 200 überste gt, so werden die Herren angewiesen, sich sogleich in eine Escadron mit einem Rittmeister als Commandanten, einem zweiten Rittmeister, 2 Oberlieutenants, 2 Lieutenants, 2 Wacht meister und 42 CorporalS zu organisiren. Nach bewerk stelligter Organisation und Wahl der Herren Officiere wol len sich letztere sogleich mir vorstellen. ES sind bisher verschiedene Druckschriften über die Na tur und Bestimmung der National-Garde veröffentlicht worden, die aber, da sie meine Fertigung nicht enthalten, auch nicht als Legal zu betrachten sind. HoyoS, k. k. Feldmarschall-Lieutenant und Ober-Tommandant der Bürger- und National-Garde. Kundmachung vom 26. März. Disciplin ist die Seele einer jedm bewaffneten Macht,\nEhre muß das Institut durchdringen, das berufen ist, Ordnung und Ruhe zu sichern, seinen Monarchen, die Ge setze und die Verfassung zu schirmen. Das Vertrauen und die hohe Achtung dauernd zu bewahren, welche die Natio nal-Garde in den wenigen Tagen ihres Bestehens sich er worben , finde ich mich bewogen, zur Aufrechthaltung der Disciplin, und bis durch organische Bestimmungen die Befugnisse der Compagnie-Commandanten und BezirkS-ChefS festgestellt sein werden, ein ständiges DiSciplinar-Gericht einzuführen. Dieses Gericht wird in dem Hauptquartier der Natio nal-Garde in den Vormittagsstunden von 9 bis 4 Uhr in Thätigkeit sein. ES wird gebildet aus dem Hauptmann als Präses, zwei subalternen Officieren, zwei Unter-Officieren und zwei Garden, sämmtlich von der Hauptwache, dann einer rechtskundigen Garde als Untersuchungsrichter. Alle Disciplinar-Vergehen, als: Widersetzlichkeit im Dienste, eigenmächtiges Verlassen der Posten, Wegblei ben vom Dienste u. dergl., sind von dem Disciplinar-Ge« richte zu untersuchen. Dieses Gericht ist zugleich Ehrengericht für alle Vor gänge , die die Ehre einer Garde zu verdächtigen oder zu verletzen geeignet scheinen. In allen Fällen, welche nach den gegenwärtigen Bestimmungen diesem Gerichte zugewiesen sind, hat das Compagnie-Commando die be treffende Garde durch einen Officier dem Gerichte vor führen zu lassen, zugleich auch alle jene Garden oder an dern Personen dahin anzuweisen, die als Beteiligte oder als Zeugen zu vernehmen sein werden. Die rechtskundige Garde deS Gerichtes leitet die Un tersuchung, erhebt vor Allem den Thatbestand, in allen wesentlichen Beziehungen, und fordert dann den Beschul digten zu seiner Rechtfertigung auf. Ueber diese Erhebungen ist ein nur die entscheidenden Umstände in gedrängter Kürze enthaltendes Protokoll zu führen. Jedem Beisitzer deS Gerichtes steht eS frei, die zu seiner eigenen Aufklärung oder Beruhigung nöthigen Er hebungen zu fordern. Wenn alle entscheidenden Umstände erhoben sind, und die Aussage und Vertheidigung deS Beschuldigten erschö pfend erfolgt ist, treten alle nicht zu dem Gerichte gehöri gen Personen ab. Die rechtskundige Garde reassumirt in Kürze daS Er gebniß und trägt auf die Verurtheilung oder LoSsprechung an, welcher Antrag zu begründen ist. Der Vorsitzende Hauptmann läßt über diesen Antrag abstimmen, und faßt den Beschluß nach den mehren Stimmen. Ist die Entscheidung für .Schuldig\", so stellt die rechtskundige Garde den Antrag auf die zu be-messende Strafe, über welchen Antrag ebenfalls abge stimmt , und nach Stimmenmehrheit entschieden wird. DaS Gericht ist ermächtigt auf: 4. Verweis, 2. eine Geldstrafe bis zu zehn Gulden, 3. Arreststrafe bis zu drei Tagen, 4. Ausschließung auS der National - Garde, zu erkennen."}