{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/0933d2a6e538ba1be3f2cd24cc339dc1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AA2\nparteiische Freunde des Beklagten über Schuld oder Nichtschuld -zu entscheiden haben. — Der Staatsankläger schlägt seine Iurvmänner Vor, der Vertheidiger desgleichen; der Ober lichter hat bei dieser Feuerprobe der Gerechtigkeitsliebe des Gerichtshofes vermittelnd zwi schen die beiderseitigen Ansprüche zu treten. Indeß wird er in den meisten Fällen mehr dem Reinigungseiftr des StaatsanklSgers einen Damm zu setzen haben. Es wird nicht ohne heilsame Wirkung für die Zuhörer, den Beklagten, die Geschwornen, die Advoca-ten sein, wenn der Oberlichter errinnert, daß der Beklagte nur Richter und keine Feinde vor sich zu sehen habe. Ist der Angeklagte Kommunist^ kann man gegen ihm das gegenwärtige Schreckwort der Bevölkerung Wühler uud Auf wiegler vorbringen, so werden ängstliche Bürger, die tn allen Aufre gungen nur Geldverluste erblicken, mit aller Achtung vor ihrem Ge wissen sei es gesagt, sie werden eher Feinde als Richter sein. — Ist der Angeklagte Republikaner, so wird er neben allen Krämern, auch noch diejenigen unfehlbar zu Feinde» haben, die in der Vertheidigung deS monarchisch-constitutiönellen Glaubensbekenntnisses einen leidenschaftlichen Eifer an den Tag gelegt.—> Genug, Weis heit und Gerechtigkeit des Oberrichters offenbaren sich deutlich in der Art und Weise, wie aus -jv Bürgern die eigentliche Jury durch den Staatsankläger und den Vertheidiger zu sammengesetzt wird. Die feierliche Handlung beginnt. Man hat fast nie zu besorgen, daß der Staatsankläger seine Schuldigkeit saumselig thun werde. — Dem Advocaten der Krone muß, zumal bei politischen Verbrechen, die Erinnerung gemacht werden: daß die Gesellschaft gegen Verbrechen vertheidigt,nichtaber, daß sie aus diesem Grunde gewählt werden müsse. Die Gerechtigkeit ist eine Sache der Nothwendigkeit, und keine Sache des Hasses und der Rache. — Nach dem Staats ankläger spricht der Beklagte und sein Vertheidiger. — ES kann und muß ohne Scheu gesagt werden, daß, wer vor den Schranken der Astssen steht, aufgerufen, sein Vermöge», seine Freiheit, sein Leben, seine Ehre gegen kunstvoll geordnete Beschuldigungen zu retten, ein deS Mitleids würdiger Gegenstand ist. — Bon dieser Erkenntniß hat die Jury durch-drungen zu sein. — Auf ihren Lippen hängt am Ende Verdammung oder Freisprechung. — Die ersten Jurymänner Wiens werden in ihiem Gewissen die Beängstigung fühlen, als feien sie nicht mit zureichender Gesetzeskenntniß ausgerüstet, um ihrer Aufgabe gewachsen sein zu können. Meine Herrn Mitbürger! das ist ein großer Irrthum. — Haben Sie Gewissen, haben Sie das Herz eines ehrlichen Mannes, haben Sie nur so viel ^Kenntniß ihrer Muttersprache, daß Sie auf Schriftworte verstehen können, haben Sie diesen großen Schatz von rein menschlicher Bildung und Sie tragen in sich das Gesetz und die Profiten. Entschließen Sie sich, redliche, gewissenhaste Richter sein zu wollen und Sie sind es ! — Sie gebrauchen ihre Augen, ihre Ohren. Sie erforschen die Gedanken des Angeklagten, Sie befragen sein Gesicht, beachten seine Antworten, Zuckungen,' Ausrufungen, Erschütte rungen und Freude an ihm, kein Erbleichen und Erzittern. Es darf sie nicht betäuben, es soll sie bloß von allen Außen- und Nebendingen abziehen, der Gedanke, daß sie im Ge richtshofe Angesichts Gottes, Angesichts allen Menschen, Angesichts der Wahrheit stehen. — Die Wahrheit haben sie zu suchen. — Wagen sie den ersten entscheidenden Schritt, ge stützt auf die zwei Führer Ernst und Gewissen, und welche Entdeckungen werden sie ma chen! Sie werden im Nu erkennen, wenn der Oberrichter kein König, kein Priester, kein Richter, sondern traurigerweise Parteimensch ist. — Sie werden dieß erkennen, wenn der Richter den Angeklagten durch die gebieterische und strenge Kürze seiner Fragen ein zuschüchtern versucht; wenn es ihm beliebt die Zeugen anzufahren und aus der Fassung zu bringen, den Vertheidiger zu meistern, und die Jury selbst übellaunig zu machen."}