{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929863/c7a0d68243bafb4d3cba8e80e328e063", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Cevoir en audience particulière avec les cérémonies d'usage, M. Ferdinand Lesseps, chargé d'affaires de France. M. Lesseps, en présentant à S. M. la lettre dans laquelle le président du conseil des ministres,chargé du pouvoircxécutif de la république française,  le nomme envoyé extraordinaire et ministre plénipotentiaire  à Madrid, a prononcé le discours suivant :\n• Madame, j'ai l'honneur de présenter a Votre Majesté la lettre qui m'accrédite à sa cour en qualité d'envoyé extraordinaire  el ministre plénipotentiaire de la république française. Le chef'du pouvoir exécutif, désireux de maintenir et d'accroître les relations de bonne amilié et de bon voisinage qui existent entre la France et l'Espagne, m'a chargé d'être auprès de Votre Majesté l'interprète des vœux qu'il fait pour votre bonheur et la prospérité de l'Espagne.Le respect de l'indépendance des relations  si hautement proclamé et si loyalement pratiqué par la rèpubliquc, et la sincérité des sentiments exprimés par le gouvernement  de Votre Majesté ont encore resserré les liens de fraternité  et de cordialité qui unissent naturellement les deux peuples.  Je me félicite de commencer ma mission sous des auspices aussi favorables.et j'ose espérer,madame,que mes relations personnelles  et la continuation de la bienveillance de Votre Majesté  faciliteront l'accomplissement du mandat qui a été confié  a mes soins. » S. M. a daigné répondre. « Monsieur le ministre, ■ Je reçois avec une grande considération la lettre qui vous accrédite à ma cour avec le rang d'envoyé extraordinaire et ministre plénipotentiaire de la république française, et je vous félicite cordialement et sincèrement de eenouveau titre. Vous pouvez assurer, en mon nom, le chef du pouvoir exécutif de votre  patrie que, désirant, comme il le désire lui-même, resserrer les liens d'amitié et de parfaite harmonie qui ont dû unir de tout temps, et qui unissent heureusement aujourd'hui les deux nations, je ne négligerai rien de cequi pourrai! dépendre de moi pour obtenir un ai important résultat. Les intérètsqui lient naturellement  les deux peuples l'exigeraient aussi, alors même que ne le réclamerait pas le juste retour que l'Espagne doit à votre gouvernement et que je me plais à reconnaître.\n• J'ai la confiance, Monsieur le ministre, que, de votre côté, vous coopérerez à resserrer de plus en plus ces bonnes relations, et je l'aitends d'autant mieux du caractère connu d'honneur  et de loyauté qui vous distingue, et qui asu vous concilier mon estime, ainsi que celle de mes sujets. »\nNOUVELLES DE BELGIQUE.\nBruxelles, ler1er novembre. —Le Moniteur public vn arrêté royal portant qu'à dater du ler janvier la mission belge à Cons•  antinople sera rangée parmi les postes de chargé d'affaires. Le baron Behr qui occupait ce posie est mis en inactivité.\nPar arrêtes royaux du 31 octobre, les nominations suivantes ont eu lieu dans le corps diplomatique. M. Ed.Blondeel est nommé chargé d'affaires à Constanlinople; M. le comte van der Straeten de Pouthnz est nomme en la même qualité à Lisbonne; M. Lannoy el M. Bosch sont nommés consuls généraux chargés d'affaires, le l«rau Brésil, et le 2\"au Mexique.\n—Ou assure qu'indépendamment des budgets qui, comme nous l'avons dit, se trouveront complètement préparés au moment  de la réunion des Chambres, legouvernement se propose de présenter, dès l'ouverture de la session, un projet de loi apportant  des modifications à la contribution personnelle, et un antre modifiant également la loi des patentes.\nD'après ce que l'on rapporte, ces deux projets auraient pour but de dégrever un grand nombre de pelits contribuables, sans ■luire, pour cela, aux intérêts du trésor.\nOn dit aussi que l'intention du gouvernement est de demander •'iux Chambres la prorogation do la loi relalive à la libre entrée des denrées alimentaires. (Indépendance.)\nL'affaire relative à Spilthoorn et consorts, (affaires de Risquons-Tout)  condamnés à mort par la cour d'assises d'Anvers, a été appelée « l'audienced'avanf-hier. M-. le conseiller rapporleur  a rappelé que le dossier élant arrivé à la cour, et lui ayant été distribué le ler1er octobre, a été mis par lui à la disposition du «'onseil des accusés dès le idu courant. Me Saucke, conseil des condamnés, demandeurs en cassation, a sollicité une remise à huitaine, en motivant cette demande, qui lui a été accordée, Sl'r ce que l'avocat Spilthoorn avait désiré se livrer lui-même à ''examen delà procédure,'circonstance qui n'avait permis aux avocats plaidants de remettre que le malin même au ministère public et àM. le conseiller rapporteur, leur mémoire à l'appui du pourvoi.\nSelon le mémoire déposé dans l'intérêt des demandeurs, onze moyens de cassation seront présentés ; ce sont les suivants :\n1. Violation et inobservation de l'art 548 du Code d'instruction criminelle  résultant de ce qu'au mépris de cet article on n'a pas notifié aux accusés  l'arrêt delà cour de cassation du 3 avril 1848, qui renvoie au juge d'instruction de Louvain la connaissance des poursuites commencées par le juge de Conrtray. 2. Violation et inobservation des articles 127, 23G et 240 du Code d'instruction  criminelle et de l'article 12 du décret du 18 août 1810, résultant de ce que la cour d'appel de Bruxelles a, par son arrêt d'évocation, désigné deux et non pas «n conseiller pour remplir les fonctionsde juge instructeur;  et principalement de ce que ces deux conseillers sont intervenus à l'arrêt de renvoi devant les assises.\n3. Violation de l'article 332 du Code d'instruction criminelle et inobservation  d'une formalité substantielle prescrite à peinede nullité conformément  à l'article 17 de la loi du 4 août 1832, parce que les accusés n'ont pas élé assistés d'un interprète lors du tirage au sort du jury ; 4. Violation et inobservation de l'article 277 du même Code, résultant  de ce que le procureur général n'a pas signé ses réquisitions tendant a faire dispenser dix jurés et à faire adjoindre d'abord quatre jurés supplél'-uitaires  à la liste dujury et ensuite deux jurés supplémentaires au jury -, ' \"\n»• Violation de l'article 335 du même code et du droit de défense en ce Ueniles accusés ni leurs conseils n'ont été entendus dans leurs moyens Urees réquisitions. tam y'°'al'on et inobservation des art 313 et 341 du même code résuldéh  C 1\"e'e président a remis à chacun des jurés, à l'ouverture des _a'si un exemplaire imprimé de l'acte d'accusation; cou'* yiola.lion des articles 268, 269 et 303 du même code, en ce que la Henna'\"\"'?08' Par son arrêt du 12 août 1848, a usurpé le pouvoir discréj»cnvo!r?\"u cnvo président, le dessaisissant de la connaissance de la demande tedema °i es rogaloircs qui lui était faite,et statuant elle-même surect-O. V' 1 '. çn cc '° '°n d.es art. 320 et 326 du même Code et du droit de défense \"■édialem' Cjntra,,re,nent à ces articles, le témoin à déchargé Loriaux, ilmon  aPrés sa déposition, a élé incarcéré, emmené à Bruxelles,'.et\nn'a plus assisté aux débats, ce qui a mis les accusés dans l'impossibilité du jouir des droits que leur assurent ces articles ; 9. Violation de l'art. 332 du même Code, parce que le procureur général  a traduit lui-même des pièces du procès ;\n10. Violation de l'art. 341 dudit Code et des articles 18, 20 et 25 de la loi du 15 mai 1838 sur le jury, parce que le président n'a pas remis aux jurés à l'audience publique, en présence des accusés, les bulletins exigés par la loi pour le vote au scrutin secret, .'étant borné à dire qu'ils en trouveraient  dans leur chambre de délibération ;\n11. Violation et lausse application des articles 87, 88 et 89 du Code pénal  el 3G4 du Code d'instruction criminelle.\nL'art. 87 du Code pénal ni punit que le complot et l'attentat dans le but de détruire on de changer le gouvernement, et les accusés n'ont élé reconnus  coupables que de complot et d'attentat dans le but de renverser le gouvernement. Si la cour accueille ce dernier moyen, elle prononcera l'absolution des condamnés, conformément à l'art. 36i du Code d'instruction criminelle ; dans ce cas, le verdict du jury reste exister et il n'y a pas lieu à vn nouveau procès, les accusés devant être mis en liberté purement et simplement.\nNOUVELLES DE FRANCE.\nParis, 31 octobrb.—Les différentes réunions de représentants s'occupent du choix qu'elles auront à faire entre les candidats qui se présentent pour la présidence de la République. D.ux de ces réunions se sont déjà prononcées à cet égard : ce sont celles du Palais-National et de la rue Taitbout.\nLa première, qui s'est reunie hier soir, a, après une longue discussion, adopté pour candidat le général Cavaignac, chef actuel  du pouvoir exécutif. Quoique cette décision pût paraître définitive, la réunion doit encore , d'après la proposition d'un de ses membres, revenir sur cette question dans une de ses prochaines  séances. La discussion qui a eu lieu dans la séanced'iu'er a spécialement  roulé sur la ligne politique qu'il serait convenable devoir suivre au général en cas de succès. Un des membre de la réunion  proposa alors de rédiger un manifeste au peuple, que tous les membres présents signeraient, et qui serait destiné à préparer  l'élection du candidat adopté. Ce projet n'a pu être exécuté par suite du départ du plus grand nombre des assistants.\nLa réunion de la rue Taitbout a, comme on lésait, pris la résolution  de soutenir la candidature de Ledru-Rollin, un de ses membres.\nLes réunions de l'lnstitut et de la rue de Poitiers n'ont, à cet égard, pris aucune résolution ; cependant les représentarits,qui se réunissent sous la présidence de M. Pagnerre, semblent avoir l'intention d'adopter comme candidat à la présidence M. de Lamartine.  On se rappelle que l'ex-membre du gouvernement provisoire et de la commission executive a démenti dernièrement  dans tous les journaux les bruits qui couraient sur son refus  d'accepter les voix qui le porteraient à la présidence. Demain, les représentants qui font partie de la réunion de la rue de Poitiers doivent se réunir pour adopter une ligne de conduite  en présence des divers candidats qui sollicitent du suffrage universel la présidence de la République.Deux anciens ministres qui font partie de cette réunion , ont émis l'avis de se tenir dans une réserve prudente. En tous cas, la réunion devrait ne considérer  que deux candidats sérieux: Louis-Napoléon Bonaparte et le général Cavaignac. Si la réunion prenait la résolution d'adopter un candidat, elle devrait choisir entre ces deux noms.\n— M. Fayolle, rapporteur du comité de l'intérieur, auquel a élé renvoyée la proposition de M. Laurent (de l'Ardèche), relative  à une enquête supplémentaire sur les événements de mai et juin, termine ainsi son rapport: «Nous avons pensé, après un mûr examen, qu'il ne fallait pas s'arrêter à la dernière partie de la proposition de l'honorable M. Laurent; qu'une enquête, au milieu de la crise actuelle, présenterait des difficultés, des dangers  même, sans offrir aucun avantage; qu'enfin, il s'agissait moins aujourd'hui de constater un mal évident, que de lui trouver un remède énergique et efficace. —Quant aux pièces déposées, nous estimons que, sans les examiner en détail et sans leur créer, par la discussion, une importance qu'elles peuvent ne pas avoir, il convient de les renvoyer, en dégageant noire responsabilité, au ministre de la justice, qui les transmettra à la commission militaire chargée de l'instruction des affaires de juin.—Vôtre comité vous propose donc: l.dene pas prendre en considération la proposition de M. Laurent; 2. de renvoyer sans examen les pièces produites au ministre de la justice.— Le comité delà justice a discuté ce matin la proposition d'amnistie  faite par 4-0 montagnards. MM. Détours et Grévy ont fortement  appuyé la proposition. Elle a été combattue par MM. Crémieux, Baze, et surtout par M. Lejard. Tous les membres du comité, sauf MM. Détours et Grévy, ont repoussé la proposition. M. Lejard a élé nommé rapporteur. — Il résulted'une lettre adressée par M. Francisque Bouvet à un journal du soir , que les interpellations que cet honorable membre avait annoncé devoir adresser au cabinet ont élé ajournées  d'abord pour la convenance des ministres et qu'elles le sont, en ce moment, pour une indisposition de M. Bouvet, indisposition  qui ne se prolongera pas au delà de deux ou trois jours. Voici du reste le programme des questions que M. Bouvet entend  porter à la tribune : 1. Avons-nous une politique extérieure depuis la révolution de février, et le cabinet a-t-il pris pour règle cette politique dans ses rapports avec les puissances ?\n2.Quelles sont les puissances qui ont reconnu ou qui ont refusé de reconnaître  la république? 3. La diplomatie française a-t-elle fait quelques efforts en faveur de la cause polonaise ?\n4. Pourquoi la France n'est-elle pas intervenue au-delà des Alpes au moment où les Autrichiens étaient repousses par Charles-Albcrtjusqiie dans les gorges du Tyrol ? L'occasion était belle pour se poser en Lombardie  et faire appel à un congrès de tous les Etats de l'Europe, pour régler les affaires de l'indépendance italienne, reviser les traités de 1815, et asseoir sur ses vraies bases la paix générale. 5. Quel rôle a joué la France dans les affaires de Sicile et de Moldavie ? 6. Le cabinet a-t-il, en ce moment, le moyen de rendre inutile une nouvelle prise d'armes de la part du roi dcSardaigne et delà ligue italienne,  en assurant l'affranchissement intégral de l'ltalie? Si non interviendrat-il  par les armes?\n7. Le cabinet entend-il perpétuer lapaix armée, ou bien entend-il et se sent-il la force d'amener les puissances à adopter la mesure d'une diminution  notable dans l'état militaire de l'Europe, et à leur faire adopter, dans un temps plus ou moins prochain, un système de médiation pour régler les différends élevés entre les Etats?\nCe serait là l'unique moyen d'opérer une réduction notable dans les dépenses  du budget et de faire refluer les capitaux dans les voies de la prospérité  publique.\n— On lit dans un journal : «Le bruit paraît s'accréditer au ministère de la guerre que la garde mobile sera licenciée à pariirdu I\" janvier prochain. Ceux qui en font partie seraient libres de quitter le service ou d'entrer dans les divers corps de l'armée. » Cette nouvelle n'a pas le moindre fondement. (Moniteur du soir.)\n— La situation de la banque de France continue à n'être, pas brillante ; mais tel a élé, pour cet établissement, le résultat des événements de février, que de longtemps il n'y aura d'amélioration  sensible.\nL'établissement qui, avec un capital de cent millions do francs, se charge de prêter sans le concours de personne au gouvernement deux cent viugt-cinq millions, à la ville de Paris dix millions, cet établissement a cessé de s'appartenir. Il est attaché à l'existence du gouvernement même. L'un et l'autre vivront ou périront ensemble. Au surplus, ce n'est pas à ce point de vue particulier qu'il faut étudier le relevé hebdomadaire de la banque de France ; c est surtout dans ses rapports avec le mouvement du commerce en. général, comme indice de l'activité des affaires. A ce point de vue le relevé hebdomadaire du 26 octobre présente tous les caractères d'une situation dominée par la crainte de l'inconnu. Le portefeuille de Paris, c'est-à-dire le mouvement des effets escomptés, n'a cessé de tendre à diminuer depuis le 24 février ; et la semaine expirée offre sur la semaine précédente une réduction de 2 millions de francs. Il ne s'élève plus qu'à 65,852,219 fr. 81 c. Le portefeuille autrefois roulait entre 200 et 250 millions. Le commerce ne pourrait pas s'améliorer sans qu'aussitôt le portefeuille de la banque ne reprît quelque importance.  Ceci nous donne l'occasion de dire qu'en Belgique aussi les établissements de crédit se plaignent de manquer de papier escomptable. Il y a là pour les deux pays un symptôme que nous voudrions voir disparaitre. Le numéraire dans les caves de la banque à Paris et dans les succursales est de 237 raillions contre 396 millions de billets en circulation. La proportion était la semaine dernière de 230 contre  392.\nLe trésor ne compte à la banque pour solde qui lui est dûqno fr. 9,970,232. Les temps sont bien changés, car sous la monarchie  on vit, si nous avons bonne mémoire, ce solde tomber entre6o  et 70 millions, et tous les financiers déclarèrent que cet état de choses n'était pas régulier. C'est alors que se contracta l'emprunt de 250 millions avec la maison Rothschild. L'emprunt  se contracta en 3 p. c. à 75 fr. On trouvait ce prix peu avantageux. Neuf mois ne s'étaient pas encore écoulés, et M. Goudchaux fut très heureux de vendre du 5 à 66 fr.\nLa banque de France n'a pis moins de 22,500,000 fr. d'effets en souffrance. Celte somme représente le cinquième environ du capital de cet établissement.\n—Ou nous communique, dit l'Assemblée nationale, la lettre suivante, dont on nous garantit l'exactitude :\n«M. Colin a fondé un cercle rueDuphot, 18, et depuis ce moment  il n'a cessé de recevoir des lettres anonymes pleines des plus effrayantes menaces. Il y a huit jours on adressa à M. Colin une nouvelle lettre, contenant une poudre verdâtre très-subtile, avec ces mots:\n« Meurs donc, chien !,» « Sic omnes pereant proditores! • Signé, • vn rouge.» L'impression de terreur causée par ce bulletin'de mort fut telle que M. Colin, frappé à l'instant même d'apoplexie, n'a pu jusqu'à ce jour recouvrer l'usage de sa raison ::il se croit empoisonné,  refuse toute nourriture, et ne permet à personne de l'approcher...\n— A la veille des élections pour leconseil général, dans le canton d'Orchies (département du Nord), canton très-considérable,  dont la population s'élève à 18,037 'âmes, M. Guilbert, ex-député, adressa aux électeurs une circulaire dont nous extrayons  le passage suivant :\n« Je ne suis pas républicain de la veille; je ne le suis pas du lendemain, » depuis que j'ai vu ce qui s'est fait en France pendans huit mois. J'étais • conservateur avant la catastrophe de février, je le suis encore. Si vous » voulea de moi à ces conditions, vous pouvez compter sur mon zèle. »\nM. Guilbert a été élu à une majorité de douze cents voix\nLE PEUPLE DES DÉNOCRATES.\nLes républicains de la veille, les républicains de l'avanlveille,  les républicains de naissance, les républicains de l'an LVII de la république, les républicains des banquets, les républicains  des feuilles d'un rouge foncé, persistent toujours à se dire les seuls représentants du peuple. Ils agissent au nom du peuple, ils défendent seuls les droits et les intérêts du peuple ; seuls, ils veulent le bonheur du peuple ; seuls, ils possèdent les moyens de l'assurer. Comme si, avec le suffrage universel, ce n'était point le peuple  qui a nommé les neuf cents représentants ; comme si ce n'était  pas le peuple qui, dans les élections prochaines, rendrait a la vie privée une grande fraction de la chambre, fraction qu'il est inutile de désignera nos adversaires ; comme si le peuple se réduisait à un certain nombre d'ouvriers des faubourgs Saint-Antoine et Saint-Marceau et ne se composait que des soixante mille voix acquises ou prêtées à MM.Cabet, Raspail, Thoré et Barbés.\nAinsi donc, c'est dans le vœu et la volonté de ces soixante mille voix qu'il faut chercher le salut et l'avenir du pays. Si la société est inquiète de son lendemain, si l'industrie et le commerce s'arrêtent, si la confiance et le crédit s'éloignent, si les sources du travail se tarissent, si la misère augmente, si le peuple souffre: ■ C'est que MM. Ledru-Rollin, Flocon, Louis Blanc et Albert ne sont plus au pouvoir. C'est que les circulaires de l'ancien ministre de l'intérieur et les bulletins de la république ont cessé de continuer l'éducation de la France. , C'est que lesprovinces n'ont pas eu assez de sagesse et de vertu  républicaine pour comprendre, apprécier, conserver et redemander  tous les proconsuls commissaires ordinaires et extraordinaires. C'est que l'égalité des salaires n'a pu s'acclimater pour les ouvriers avec tous les aiitrès bienfaits de l'organisation du travail. C'est que l'on n'a point confié les rènes de l'Etat à un cabinet"}