{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/71896404522d03cdb45427cd5fdef44c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^tS7Zi^ Kundmachung. ^ Dom t. G«liz. Merc^ntil- «nd Wechselgerichte wird kund gemacht, daß Herr Johann Schuhmann die Handlung«firma auf Nürnberger-, Eisen- und Schlosserwaaren Hiergericht« a« 2S: Ma» 1848 gezeichnet habe. - > l iemberg am ZZ. May 1848. ! ^ts?zz^ Kundmachung.! Vom k. Galiz. Mercantil- «nd Wechfelgerichte wird kund gemacht, daß Jacob Olanzer nach erhaltener Ha»dlung«be-«illigvng auf Schnittwaare» die Firma Jacob Glänze? «nd Widrich« Srbkn am heutige»! Tage hiergericht« gezeichnet habe. Lemderg 4 Ma» 184«. Kundmachung. jz) j!« Vom r. Galiz. Merkantil- und Wechselgerichte wird kund gemacht, daß Zdseph Thom, die Hqfldl«ng«firma auf Spe-rerey-, Material und Schnittwaaren und rohe Produkte am ZV. Apnl 1843 hiergerichtt gezeichnet habe. Lembsrg am IS. May 1848. ^is?zo^ Kundmachung^ sz^ Dom k. Galiz. Mtircantil- Und Wechftlgerichte wird kund gemacht, daß Andrea« Bartelmut die Firma auf gemischte Waaren am heittitzeir Tag« Hiergericht« tgezeichnet habe. Lemberg am 1. Mav 1848.\nDormundschastsAuf^tbung. Von dem ,Z«stizamte Niede?lei« w rd hiermt bekannt gemacht, daß die durch Edicl^ vom ^1. Zuniut 1342 über Alexander Hany v->» Pürftendorf. nun Milchmeier z« Waldega verfügte verlängerte! Vormundschaft über Ansuche» vom 4. sOctober d Z.» und Bewilligung von heute aufge hoben, daher demselben die freye Bei!mögentgebahrung ein geräumt wird. \" Niederlei« den 1Z. Oktober 1848. ^15814^ Ciiratels Aufhebung« ^ Bon dem gefertigten pro» Eivilgerichte wird bekannt ge macht, daß die über Anton Kührer/ ledigen Fleischergesellen von Oberstinkenbrunn, am ist. November 1842, wegen dem Hang« zur Verschwendung, verhängte Curat-l mit Bescheid ckck. lg. Octobe? 1848. Z. 12 juck., aufgehoben, »ad der selbe z«r freyen Bsrmögen«-Ver«altung ermächtigt wurde. Civilgericht Oberstinkenbrunnz« Enzertdorf im Thale am 10. Oktober lS4g.\n^1S98SZ - Haus sammt Garten. siZ Bon dem Civilgerichte derk. k. Haupt- und Residenzstadt Wien wird bekannt gemacht : Et sey zur Vornahme der von dem Zustimmte Feldsberg unterm 4ten April d. Z., Z. Z77, bewilligten exekutiven Feilbiethung de« in Gum-pecidvrf Nr. s? liegenden und auf 25Z04 fl. geschätzten Hause« sammt Garten über fruchtko« verstrichene 4 Termine der 4. December 134S für den fünften Termin mi! dem Beysatze bestimmet worden, daß wenn dieseRealität hi-rbey nicht wenig sten« um den Schätzung« betrag an Mann gebracht werden sollte, dieselbe bey diesem Termine auch unter der Schätzung verkauft werden wire, und der Meistbiethende die auf der erkauften Realität haftenden Schulden, jedoch nur nach Maßgabe de« angebothene» Preiset übernehmen müsse, wenn nähmlich die Gläubiger idr Geld vor Bsrstreichung der allenfalls Vorgesehenen Aufkündunzt- und Zahlungsfrist nicht annebmen wollten. Die Kauflustigen haben an dem bestimmten Tag« , vormittag« um 12 Uhr, auf dem Rath hause im »weyten Stocke zu erscheinlen, «nd können vor läufig von den auf der gemachte» Realität etwa haftenden Beschwerden bey dem Grundbuche, so wie von den Feilbie-th«»gt-Bedin«nissen im hierpr igen Expedite Einsicht nehmen. Wien den S. November 1848. s^sszi^ Realität. si) Von dem pro», l. f. Gerichte Heidenreichsteil! wird hier mit bekannt gemacht, daß über Ansuchen der Sparcassa Waidhofen an der Thaya xct. 4oo ff. C. M. «.». c. und Bewilligung de« Zußizamles Waidhvfen a!« prorogirten Gerichisstandes 20. Oktober 184», Z. 7ZS j. zur Vor nahme der exekutiven Feilbiethung de« dem Leopold Schre-ckenschiag gehörige» Ha!blehenhause« Nr. S in Ruder« sammt den dazu gehörigen Gründn pr. iSZvch 1171,1 Quad Klft. die Kommission auf den 29. November, ZV December 1848 «nd 27. Januar 184? mit dem Bemerken angeordnet wurde, daß diese Realität erst be» der Ztsn Licitation nach dem Schätzungswerthe werde hinpangegeten werden, Kauflustige haben an gedachte» Tagen um 9 Uhr Vormittags in dem Richterhause zu Ruder« zu erscheinen, und können die Feil-biethungsbedingmsse Hieramt« einsehen-Heiden reichstein am 2S. Oktober 1S48. ^15885^ Holz-Licitation. Bon der k. k. Ayitical-Herrschast Ma»!-er«horf wird hier mit bekannt gemacht, daß an den nachfolgend bestimmten Tagen in den hier bezeichneten Waldreviere» so wie bis her auch Heuer der Verkauf der mit harten und weich n Hölzern bewachsenen Waldbestä?te am Stamme in einzel nen Abtheilungen (lustwerft) unter den gewöhnlichen B--dingnissen Statt finden wird, und zwar: am 11. «nd 12 December im Forstrevierhof bey st-ben Linden. Zusam menkunft in d-r WSste. Am 1Z. und 14. Derember Re vier Man»e»«tvrl am Rosenbotter. Zusammenkunft am vorjährigen Holzschlag. Am is, und 16. December Revier Sommerein «M Tr^xl. Zus ««enkunft am vorjährigen Holjschiag, endlich am 18. Dtkcmvsr auf der Zintwjese.\n^iS7S?^ Personsbeschreibung sÄ des stch am 8ten August d. I. ohne Wissen und Einwilligung seiner Aeltern vom Hause entfern ten und bisher nicht mehr zurückgekehrten Knaben Sbuard Döll, Sohn des hiesigen Revierjägers Johann Paul Döll von Hollenburg. Derselbe ist 12 Zahre alt, katholisch, bey S Schuh groß und sehr schlank, hat ein ovale« brünete« Gesicht, braune Haar« «nd Augen, proportionirte Nase und Mund, un» spricht Deutich in Ni. Oest. Mundart. Bekleidet war derselbe bey seiner Abreis« mit einem som-merz uzenen weiß und brau» quadriilirten Rock, mit einer sominerzevgene» weiß und dunkelgrün melirten Pantalon-hose und kalbledernen Stiefeln, dann leinernem Hemd und Katie. Ferner soll fich derselbe in Krem« eine dunkle Kapp; ge kauft haben, auf «elcher vorne ein Schldl mit den Buch staben 8 ? angebracht war. Reisidorament« hat Genannt-r keine, sondern bloß ein ,u Krem« atttgestelltet Zeugniß über den heurigen Besuch der Zten Grammatikalrlasse. Nach den gepflogenen S,Hebungen dürfte fich derselbe in Ober- oder Niederösterreich, Salzburg, Tyro! oder Gteyer-mark herumtreiben, fall« ihm kein Unglück »«gestoßen ist. Sämmtliche löbl. Aufsichtsbehörde» werden daher dienst höflichst ersucht, die Autforschung de« obbeschriebene» Kna ben Eduard Döll zu veranlassen, d-nselben im Falle seiner Eruirung durch eine» sichern Begleiter ge^en Vergütung der Kosten seinen Leitern zuführen, oder aber im Falle seine« Tode« die Anzeige erstatten zu «ollen. Amt«ser»altung Hollenburg B. O. W. W. am 2. Novem ber 1848. si5?8s^ Kundmachung. Vo« Magistrate der k. k. Haupt - und Residenzstadt Wien wird hiermit bekannt gemacht: C« seyen durch da« Grundgericht Wieden mehrere Effecten hisrort« erlegt wor den , welche den sogenannten Büsserinnen, die sich in der Dienstbvthen-B ldungtanstalt auf der Wieden, Hartmany«-gasse Nr. 406 aufhielten, bey ihrer Entfernung von Wien im April d. Z abgenommen worden seyn soll---. Die Ei genthümer dieser Effecten werden hiermit aufgefordert, ihre Ansprüche auf die ihnen gehörigen Gegenstände, welche ge\nnau z« beschreiben sind, binnen drey MonaA»» vo« Tage der Einschaltn», dieser Kundmachung in die Wiener Zeitung bey di-s-m Magistrate geltend zu mache»; widrigen« mit den vorhandenen Effecten nach B?rschrift der Gesetz« wei ter verfügt «erden würde. Wie» am 26. Oktober IS48.\n^is85Z^ Steckbrief. sH Der unterm 29. Zul? d. z. von Bamberg entflohene Karl Heger, von hier, Redakteur eine« Zeitung «blatte«, hat stch de« Verbrechen« de« nächsten Versuch« zum Hochverrathe, des Bervrecken« t?r Majestätt-Beleidigung, und de« Ber gehen« der Beleidigung der Amttehre verdächtig gemacht. Alle Justiz- und Polizeybehörden de« ZN- »nd Au«la»de« werden nun unter dem Erbiethen z» gleicher Willfährigkeit rsuchk, auf diesen Karl Heger, dessen Signalement hier bey gefügt ist, zu fahnden, denselben im Betretnnz«falle fest zu nehmen, und hierher abzuliefern. Bamberg am Z. November 1848. Königl. Kreis- «nd Stadt-Gericht. Der Königl. Director Conrad. Signalement. 1) Alter 42 Zahre, 2) Größe s Schuh 6 Zoll, beyläufig, Z) Statur untersetzt, 4) Haare schwatz, 5) Bart detgleichen, «) Nase scharf gebogen und lang, 7) Lippe» proportiomrt, 8) Mund desgleichen, 9) Zäh- e gut, 10) Gesichtsfarbe blaß, 11) Gesicht«form lang. ^1588 ^ Grdäpiel-Verkanf. Zn dem herrschaftlichen Meierhofe Nr. 1 zu BSsendorf «erden von Heu!« an, an stch melden»« Käufer 4so Metzen Speise- ur.d Futterkartoffeln in größere» und kleineren Partien zu dem lausenden Preise gegen gleich bare Bezah lung v-rkauft. Kauflustige wollen sich daher an Montagen, Mittwochen «nd Samstagen Vormittag« an den herrschaftlichen Herrn Burggrafen zu Bösendorf werden. BerwaltungSamt Vösendorf am 8. November 1848.\nL i e i t a t i 0 n e n.\nZusammenkunft nächst der Wasenbrücke. Vie Käufer belie ben sich daher an obigen Tagen, Früh «m S Uhr a.i den bezeichnete» Plätzen einzufinden. Mannvrtdorf den 7te« November 1S48. 1^15886^ Executive Feilbiethung. ^ Vo» dem Gtiftzprichte Klosterneuburg, wird hiermit be kannt gemacht: E« sey in Folge Ersuchsschreib n< de« löb lichen Eivilgerichte« dann über Einschreiten de« Johann Kleinöder rn die öffentliche Feilbiethung de« zur Hälfte in die Verlassenschaft der MagdalenZ Kleinvder gehörigen und auf Zvvo fl. k. M. gerichtlich geschätzten Hause« Nr. 127 zu Nußdorf gewilligt und zu deren Vornahme der 27. No vember d Z.bestimmt worden. Kauflustige haben sich demnach am obigen Tags um 3 Uhr Nachmittag« beym Ort«genchte Nußdorf einzufinden. Stiftgericht Alosterneuturg den IZten Octvber 1848. ^15900^ Ganzlebeich^us samm: Grundstücke, Bon der Patrimonia! - Amttverwultung Großenzertdorf wird bekannt gemacht: Et habe die am 27. Oktober d. Z. angeordnete Licitation de« Ganzlehenhauset Nr. 27 zu Probt-dorf der eingetretenen Verhältnisse wegen nicht statt finden könne«, und e« werde die neuerliche Taasatzung zur Verstei gerung diese« Ganzlehenha-set sammt Grundstücken auf den S. Dcrember 1S48, Vormittag« um^o Uhr, in der Kanzley der genannten Amttverwaltung vorgenommen werden. Kauflustige «ollen an diesem Tage mit dem Angelde von ISpCt. der festgesetzten Autiuftsumme von 6000 fl. «. M. verfchen erscheinen, und sie können inzwischen die Lir tation«-bedingniss- hier einsehen. Großenzer«torf den 6. November 1848. ^5747^ BrannLweinhauZpachtung. sz) Vom bürgerlichen Gemeindeau«schusse der königl. Haupt stadt Brunn «ird allgemein bekannt gemacht, daß da« in der Brünner Vorstadt liegende, der hirsigen Stadtgemeinde gehörige Vranntweinhaus auf die Dauer von zwey Jahren, nämlich vom 1. Januar 185S bi« Ende December 18S0 im Wege der öffentlichen Versteigerung verpachtet werden «ird. Die Licitation um diese Verpachtung wird am 29. No vember l. Z., Vormittag um 9 Uhr, ob dem hierortlgsn Rathhause im Sitzungssaale abgehalten wcrden. Zur Sicherheit des Licitations-Acte« hat jeder Pachtlüstige ein Badium in Höhe von Z!v fl. C. M. bar oder in k. k. österreichischen 4 oder S°/o Staatsschuldverschrei^ungen, letz tere nach dem am Tage de« Erläge« lstztbekannten Wiener Börsenkurse berechnet, vor dem Beginn der Licitation zu Handen der LicitationS-Commission zy erlegen, und sich auch zugleich über seine Sittlichkeit, und das zu dieser Pachtung hinreichende Vermögen aus der neuesten Zeit auszuweisen, welcher Ausweis jedoch bev solch.« Pachtlustigen, die rück-sichtl-ch der guten moralischen Haltun« und ihrer guten Vermogensverhältnisse der LicitationS-Commission bekannt sind, wegfällt. Zum Ausrufspreise des einjährigen Pachtzinses wird der BetraZ von 3lZZ fl. C. M. angenommen, und die der Ver pachtung zu Grunde liegenden Bedingmsss ktzMen in der^\nhierortige» Wirthschaft«kanzley täglich in den gewöhnlichen Amt«stunden Bor- und Nachmittag eingesehen werden. Bey dieser Liutationt-Verhandlung werden auch schrift liche Offerte angenommen, welche jedoch vor Beginn der Licitation mit dem Angelde versehen, zu Handen der Com mission übergeben werden müssen ; bezüglich welcher Offerte bemerkt wird, daß solche den Vor- und Zunahmen, >en Charakter de« Offerenten, dessen Zuständigkeit und Wohn ort, die obrigkeitlichen Zeugnisse au« der neuesten Zeit über seine Sittlichkeit und da« zur Pachtung hinreichende Ver mögen, den jährliche« Pachtzinsanboth deutlich mit Ziffern und Buchstaben ausgedrückt, mit der Erklär»»« enthalte» müssen, daß dem Offerenien die Bedingmsss der Verpachtung de« städtischen Branntweinhause« wohl bekannt sind, und daß er diese Bedingnisse zu erfüllen sich verpflichtet. End lich wird bemerkt, daß auch israelitische Glaub.en«genossen mit Rucksicht auf die bestehenden gesetzlichen Vorschriften zu der Branntweinhautpachtung zugelassen werden. Brunn am 24. Oktober 1848. ^is807^ Executive Feilbiethurg jzZ der Behausung Nr. 96 im Markte Spitz sammt Hausgründen. Bom Civilgerichte Spitz wird h-ermit bekannt gemacht: E« sey auf Anlangen de« Carl Sickinger von Langenwit, c. Mi chael Obergruder von Spitz, in die executive Feilbiethung der gegentheiligen aaf 1200 fl. CM. geschätzt?« Behausung, wozu 4/2 Achtel Küch ngarten uud 4 Tagwerk Weingarten gehören, g««iSiget, und hierzu der 2S. November d. I. zum ersten» der 28. December d. I. zum zweyten «nd der 20. Ja nuar 1849 zum dritten und letzten Termine mit dem Bey satze bestimmt worden, daß diese Realität bey der dritten Feilbiethung auch unter dem Schätzuag«werthe hintangege» ben wird. . Kauflustige wollen sich an den obigen Tagen, jede«mahl Früh 10 Uhr in »en Nm!«localitäten des gefertigten Gerich tet einfinden, woselbst sie mntierweile auch die Feilbiechung«-bedingnisse in Erfahrung bringen können. Spitz am 1. Oktober 184S, ^15792^ Kleinhaus. Vom Zustizamle Kreuzenstei-I zu Tre«dorf V. u. M. B. ^ in Niederöstsrreich wird diermit bekannt gemach;: E« sey auf ! Ansuchen de« Johann Lahner'schen Crivamasss-Vertreter«, ! Herrn ZgN 'z Gruber, Verwalter« zu Bisambsrg, in die öf-^ fentliche Fcilbiethuüg de« in besagte Evncmsmasse gehörigen, j in dem Orts Hirmannstorf «»Ii L. 42 gelegenen und ! auf 240 fl. C. M. gerichtlich geschätzten KlyinhauseS gewtlli-! gst, und zu deren Vornahme zwey Termine, uns zwar der ^ k, December »843 al« erster, und dex 8- Zm'üa! 184S al« ^zweyter, jcdetmahl Früh 9 Uhr, in hierortig-r Amtskattzley ' dest-Wmt ivorden. ! Kauklusiig^ zu dieser Realität, welche bey besagten zwey Licit^.'wns - Tazfahrten o«r über oder um den Schätzung«-^ werth Hindangegeben werden wird, h-bsn daher an den vb-^ best mmren Tagen und Gtunde allh-er zu ersch i«en und \" die Licitatioiltded.ngnlffeeiniüsehcn.Trcsdorfam?. No».1848."}