{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695395/26b9d2cf4c9baf7bf6213b057a9d8afd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "•MNMrffft# «mtl. HfNiiNtiMAmiini, C4b»r»fl|. «IfrtflOH. Rachbem brr Maibl«» be« pro morln» n»l«ro« (Vbrt< fifft fkal am Ji* Wot iH'ji wiiit ti bru tbal'lcheu (»tbr« »rtfflll »erd»« und bft Hffft ItrtlNM «wf den ttntbttl der Sm# stkknaaz. fubanu IHH, »U Pummt »«* 2W Rubel Wf flM. arfdllr» tll »ftOlb,. nNNIN* In rMlfV •«f ba* ♦«*« br« ebemaligen Herrn Mrara Omil ittdrffUrtm tbllailtnn, d 4. L irrll I7IM «rr» JUM RaNMtNlaf *lbm«« afrrnlr» und durch Mt fftftrm sastist aObfrbmn .tiffleu anar«a«tfrn. IIt mitI demnach bis a»-naanO 3m* Mann,. «rkctnr Ibal, «fl*» sich M« Mf»ii nübt iMin •mbfana« itrrl «ntboi« gemrlbei dbtt brrrn rtwaftiat Mbrüfftra anfassnitm. ft<b tnnftbalb ,{»»< .^abtin , d,tn Wrfrt Und«! • f ItatOn pftfPuH# tPft bMrib tlntn «»• (pftd l»«l,imimn brtm Rätb, nt S«>b» krwssl I« k't»Unl ,um tlmn.»««» ttt «mabntrn <frt-HnrMI« I« « tb»n und sich Mb« ihre Person und »o»p Berrchtiauug zu« E«df«ust' «ntzuwe frn. Mimt Iti i>rnMt«Mna. baß nach <s»4« >Adluuk der nianam> n Ftig Ihr Erb Autbetl »tn ubriatu Lbal'sche» Erden werbe aiisaeantwortet werbeg <mf«l Ratbbau« den 10 Wal IHIn st.. 8 ) vurgetmelg», HA. M LUitrforaäka. ty. lilin«, *titrl.\nIflßsMirrtrhtr für ch>n»nd»irg llrrrrfr Mra Nenal«. M 3 Juli. In ^arhi'N; I. <,,lp>n« — I . W. Mnll«. — M H Howirn, — J. f Appnll. t . <. K l.mdi mann »I* rtc. NaNarl«.Wrrlrhi. Krktnnl«iri< dar Nil»» k immtt llfn >. Juli lnS»rhni: J. f knanili in n. r 4ndti»nn, llnlirr ch 1.0 — V. Jan««rn d \\A ■ inll m H. t. <1 I III h mann, «« ««» in Sarin n 4e» l.ritimmi r. J. C. s< hnlirr. .Hrhrordrr (•rliiuilrr K in. , I Wmraiana. Ii. Arimw in Allnna, moilo Hm. 101«. Ii. II. ri» in ii ,. II s. Sind — (»rat bonnr llim k A In. r. II VA. iVlinmll r. — J C. I’DiikIi s Hiiik l.rki Mrr d I n. — i>. J. d 1,114p c. 0 Mriikr m Silbacli. - Df'wlkfii i j II Kip«> iiIiitk rte. — J HchilliiiK d Sohn c S llllrniln II |>ri ■.«■IIipii C. 4i ll-»fllimi — lim,i l!n n r. 4rni i lli. n — Hrn Itri« II. A. Malm m n c. II J. (Jnmln«. — M H S.liwali« äs l.nliml, m I.iqui4alinn — A l-rarl 4t I n — AA ry .null d I'l||rii4ti krt. — Slan«lrlil, Bronn 4c In IN» hlnliir — 0.1. Hrlimi« 4c l'lnn«. — Hormlf, A|. r r 4c i »• —llmrn b«en. l.nlil rliiuiüt 4c < a — I alma n l,rlMi|.lrr d I n. — 0 L Hmmaiiii. f illiiannr n sinn 3 Juli i«l «!•«• Firuia * alm.iiin i.rlini lm 4c kandriilp. «olii’liafl Nrn.im.il 4.», ilniili d,u In.r ,n nmrniimi Thmlhabi'r l’lnlipp I ..Im um ii.it L -M H>, II,. ,1dl 3, proi'i Crt df II2H 3 », i rl. Ji 3>3 14/3 iiimI i> / 21,*33 10/3 bei 4rni Ua> 4« l i-l.er» bm in»«l»rnl r< kldai I niirdm. W »hl du < nrnl b«n«rui»i Uiif» ». A. 4rn & rf. M , Nmchmitluy I} / Ar Dmi 3. Juli hal llmnli n4 l.rij H. iiian, kanlmann, w.ilmliafl TbiPlIim'k »%/ III. unl I rl. jl I.MO j/.i und Ü / 01IH il/J bei dem II in,l> O-I.m n l.ie ln>nl»eiir erklbi l. Makl drr ( anl. bwowrnni Mttliruck, Um & tl. M , I unuillugt III IIki t-tabt Xktatrt. fitmiun, dru t. 3utt: Votlrptr lOaudarilkllunq und lum Binrsti Änidnle »rs Hrn «arl i(»rwe*. tu .iaubrrili'U, C»«t IN 3 Huf).. Wudf tun Mozart. Hr «arl ^vrmea: Laraftio Mittwoid. din &. Juli. (nru riniluoirtli Ein Plann hilft dem andern. fudfUrl in I Aufz., »on ^odanna 3r. ». j'-'tiprn tdurn Hierauf! Mein Mann aedt ane. ruNipiel in 2 Buiz., nach dem 3ranz. »on H. BornNein. .tum Lidlud! Drei Pater auf einmal Poise in I Au',., t-on .dohidur. tbnlia.ibrntrt. lunilja, stil l, ,'iuli: Itruc it'aUvorfteLunq des Hrn. Karl Va -tvetre, Rrgisstur des t. k. Hoi- »uk Pain'nalidraierd in Wien. ter alt» Magifter. Vmltvirl in I vtitti., vv» R. Ptntkir. Hr. Karl Va Xortre r MaAister Rriaian». iDer An'ana dieier r'oriielluna in nur 7 Udr.r Mittwoch, den &. Juli, ium kritlenwale: Ei» tue» unter Richelieu, t rama in 3 Aufz.. nach dem französischen. Hieraus ineu einftudirt): froblich. niunkalischte Quodlibet IN 2 Äusz. Hr. Hansel» oom Koniqftadter 3btatci in Berlin fröhlich, als idaftrolle.\nMeteoraivatietie HAevdachitungen »r>ai 2. unk 3. Juli.\nTdeimomner.\nBaeom.\nW n».\nLimosphae».\nW»ra»s.\nGJemite-Eica«.\n«äierger Geak\nMiti.it».\nAbauagü-\nMitta,»\n-4- 13 -t- 1«\n-t- >« f ,0\n4- « - «\n27 110 2tt..t,0\nWRW. SW.\nlffegen, veränderlich.\nDen 1 Juli: Ansang der £!ntb 3 Ub», ke, Kbbr 7t Ud'.\nDürfen-Halle.\nMontaq 21l»cnd, d.u ii Huli. Die Wadl de« Neich»»er»eser». In dem ZuiammrnirrNen »er Wabl »es Urzderzogs Johann zum Reichs»er»e|er in Dturichlan» mit dem Liege der Republit über die Anarchie in Frankreich darr man «obl m» Recht «ine nicht unbedeutende Burgschast für die Herrschaft der Ordnung und Griedmaßigkril, für die Lichersiellung »er iLivilisativn und die itrhaliung »es Friedens in Europa erblicken. In den beiden die Culiurzußande des europäischen Feitlanded beherrschenden dandern wird durch irne ltreigniise eine kräftig«, volksthumliche iaeniral-gemalt angebahnt, deren Beruf sie im Jutereff« der Bvltewohl-fahrt und ihrer Entwickelung aus möglichste Sicherftelung des Frieden« hinweist und die in den oft und enilchreden genug kund gegebenen friedlichen Tendenzen der englischen Regierung und der großen Mäste des englischen Volks ein» kra'tige Lluge für jenes Lirebea finden werden. Älcrding« beruhen sowohl in Deuiichland wie in Frankreich diese Erwartungen nur aus einem Prvoisorium, daß »der irvh der deispieUolen, alle Zustande bis in ihr« innersten Tiefen erschütternden Aufregung ein solche» Prooisorium, zumal in der Gestalt, wie es in Deutschland aufgetreten ist, bat in« Erden gerufen »erden können, scheint ein nicht geringer Beweis dafür zu sein. daß ein Element »er Liabilna«. um welche» sich bO zersprengten und bedrohten Interessen der «olkswohlsahrt wie-der zu sammeln »ermogea, ein allgemein und lies gefühlte» Be-bUlsniß geworden ist. In Deutschlaud komm' dazu noch das lebhafie Bedürfniß der politischen Eiuheii. Freilich wird da» eigentliche Wesen und du Kraft »ieser Emhei. der Ratur der Dinge nach sich in Deutsch, land mehr >« der Bereindaiung über die allen deutschen Ltaairn gemeinsamen «vllstechte, in der »on dem Reichstage zu |chasten-den Alaziun t-liuila des deutsche« Bolke», al» in der vollziehenden lßeniralgewalt kundgeben. Man wurde daher auch vielleicht bet Herstellung der prooisvrtsche« Erntralgtwal« die Frage über die »«aarchisch« oder die repudlikanilche .Spitze\" um so mehr m da» ibediet der bloß theoretischen Ltreitsragr» baden verweisen können, Denn die Macht der Umstand« nicht aus da» Dringendste »er-langt«, daß die Eeniralgewa» möglichst rasch und mit möglichst große, Kraft ausgerüstet in« beben trete, welche« beide» zusammen nur zu r,reichen war, wenn man, ohne der Bolk«svu»era>neiat, dem Vvlkswillen etwa« zu »ergeben, den Wünschen der Regierungen  möglichst Rechiuiiig trug. Die Aueikennung des Erzherzog» Johann al« Reichsverweser» von Seiten saiiiinilrcher deutsche» Keglerungtn ist bereit» vorhanden, wie au« dem >n der Beilage »Ugeiheilieo Schreiben dr« Bundestag» hervorgeht und in dieser linstimmige», raschen Anerkennung liegt zugleich die Bürgschaft, daß sämmtlich« deutsche Regiekungr« der neuen Eeutialgewall so-»o,A| durch Darbietung aller ibnen zu idiedote ftebenbr» Mittel, al» d urch sorgsame und schnelle Au»subrnng der von der Eintrat, ßidorde itusgedenden Beisugunge», diejenige Macht verleiben wer. »in, welche die Umstand« so dringend », Anspruch nehme». Bon T«stk tu Tage inebr werden die Wunden sichtbar, »ilche da» ,e,derh!>chr L pstrm der Metternichichen Politik Druisch-land >u seine» äußeren wie >» seinen inneren Berbältniffen ge-schlauen da«. Das Ausland, lange gkwbbn». Deutscht'Nd nur die Rolle stummer Ergebenheit und der nachgiebigsten Fügsamkeit fhielen zu sehen, laß« kaum ein anrere« Gefubl als da» der Mißachtung und Gerangschatzung tut dasselbe auskomme, und »laudi d». Streit per »atianalrtaien. der sich an wehieren Glanzpunkten Deutschland» enllponnen da», ohne weitere Berück-sichi'gung d,r deutschen Jnierelsen zu Gunsten letuc» Bonbest»\nnaOostho» ansdinten zu ßtznne,. Im Jnetofn »an Dsttffchiaih selbst aber »0t ha« hlhhsich» >nfb«ern »er Herrschaft her q>e«. darmertr und aebelmen Halttet narllellch ein» Meaerian im ent-gegen,flehten chinu» fierraeruteu muffen, hs» sich znm«l »g am deshendeffen un» der Ordnung und Geietzmdßigkeit am getgheitch. sten zeigt »« sene sreideti»kn»ch\"n»en Mggßregeln ihre grosti» 'Pracht entfallet harren Der neuen ffenirglgewnll Ist daher eine gewalitg» Kutgade Überwiesen. Sie soff die Macht und den Elnffuß T eullchland» dem Ausland, gegenüber herstellen. ffe lall di, Oluigkel» unser den deutschen Etaaren brgsrsgen und erhaltn,, st» soll endlich dir mit s» schwere« khker« errungen, Freiheit be« Bolke» und dessen Recht» nach allen E-etten hin wahren. Zuverstcheitch Ist zu »rwar. on. »rß st» di, «h«h|ge Macht dazu sswabl In ffch selbst wie In der Oeldstverlaugnung linken wirb, welch« die Hstlchi |eke« einzelnen  Bürger« »in,« freien Gtaate« Ist Deutschland will eben so wenig ber Fußschemel ehrsüchtiger Demagogen fein, wieder Eelgv« des Absolutismus. As »i> Freiheit und In »er Freiheit (bi*Ml. A Frankfurt, den 3B. Juni Der sagenanut» Eentral-Ausichuß der demekratiiche« Brrrin», die Herren Rona». Metternnt und Baorboster. habe« In einem gedrussten Maueranschlag fdrmiich zur Empörung gegen hie Rational-Beesammlung aufgeforber« sG. h. Anlage.) Dabei haben bi»s» edle» Junger povala» ffch erlaubt, bt» Ramen beern, die gegen da« «eseh gestimmt am Schluss» Ihre« Manifeste« f« abdrucke« zu lassen, daß Jeder, der Hasselbe nicht anfa Btenanefte liess. als« „de-Wann rom gewöhnlichen Schlag». - glaube« muß »lese Abge oikneten geborten zum demokratische« Ausschuß' Dtef» Meinu«« bat ffch keu« in der 3 Hai auch ql^ch »erbe,itet Am Aergerltchffev ist dies» itieschicht« knr die Herren Bokkie« und Roll, dir hier m«t als Glieder der äußerste« l',«f,n ausgeführt »erde«' Hr». Boddien bat bereit« »«»schiebe« hiergege« hrarestirt: »er habe gegen da« Geietz gestimmt, »eil er her Ratianal-Bersammlung nicht die kAeiuaniß zuerkenne, beu Reichsverweser ab«, Mitwirkung der deutschen Regierungen zu wableu.\" stln das dentset,» stdalk? Was wir »orausgriebe«, ist erugetrasse«. I« ihre« Sitzung,« von gestern und beut« bat dir deutsch, Raeronal.Beesammlung, welche großtentheil» nicht au« dlreern Boikswadl hrrvargegangen ist. durch Ihr» .Beschlüsse über Einsubrung einer pravisoeifchen Eentralgewalt für Deutschland\" da« druiich» Volk un» ffch selbst in deu .instand der Unmündigkeit zurückgeworfen. Jh« Majorität hat. gegenüber der an Zahl nicht den vierten Theil bildenben entschiedene« Pinke«: k) den Anirag: .dir Eentralgewalt hab« die Beschlusse ber Rational-Versammlung zu »erkundigen und zu »oll,üben\", verwor'en s>« hat hiermit von vorn herein >»r« Beschlusse tn die blau« kukr gestellt, und eine ihr gegenüberstehende surchtdar» Diktatur gescharse«. Was soll hierbei au« der Einher« und FreiheitDeutschlanb» »erdenk Oder will man in >ek«m Falle, in welchem der .Reichsverweser\" sich weigert, die Beschlüsse der Ralional-Veesammlung zu vollziehe«, an die revolutionär« Enischeiduna des Volk« akpellrrenk 2) Sie hat - ein Vorbild dessen, was wir von ihr für dir Gründung einer definitiven Verfassung Deuischlank» zu erwarten haben — die Eentralgewalt keinem Präsidenten, sonder« einem Reichverweier. »em vorlau'rr eines deutschen Kaiser« mit neuem Thron und neuer Eivillifte. übergeben. Sie bat hiermit da« Mittelalter »on Reuem zur Grundlage gemacht und die Lierweiung Deutschland« zum Geietz erhoben. 3) Sie hat die Unverantwortltchkeit dieie« ! Verweser« zum Beschluß erhaben, mithin von Reuem den Walln ernes heiligen, unverantwortlichen und unverletzlichen Wesens an du Spitze unserer politischen Zustande gestellt und dadurch der Diktatur von Gottes Gnaden Raum gegeben. 4) Sie Hai be schlössen, .daß die Eentralgewalt ffch in Beziehung auf die Boll-ziebuna«-Maaßregeln, so weit thunlich, mit den Bevollmächtigten der danke« Regierungen «n» Einvernedmrn setze« soll.\" Hiermit da« ffe die geschassene Eentralgewalt und Diktatur, im Interesse »er Regierungen, wieder zersplittert und illusorisch gemacht, und bat vollend» die .ffrai« des frei einigen Deutschland« vernichtet und den Zustand der Sonderinieressen sankt,onirt. — Al>'o ein «besetz bat di eRational-Bersammlung erlassen, welche«, einen unveranl-wortlichen, an die Beschlusse der Rational-Versammlung «ich» gebunkenen, mit den dankt« Regierungen ffch möglichst in« Ein-»e>nehmen sepenken Reichsverweser al« die »reculive Gewalt Deutschland« proelamir«! Alio dieser widerspruchsvolle, durch die Rational-Versammlung geschassene Dictator der fürstlichen Interesse« soll an der Spitze Deutschland« stehe«es Bon Reuem ist da« Mittelalter heraufbeschworen, die Rational-Versammlung bat die Volkssouveraineta», die Bolksmundigte», ihre von ihr selbst feierlich proelamirte Mutter und einzig dertch-ligie Grundlage sieiwivig au» ihrer Hand gegeben, dem Volk« von Reuem eine Fürsten Aeistokraiie und einen heiligen Popanz gegenubergestküi, sie Hai den Grund zu neuen inneren Kampien Deutschland» gelegt, und dadurch die Hossnung aus Wiederdelehung »er Industrie und »es Verkebr« aus längere Zeit vernichtet. Sie wird un» hiermit den. bei der Zersplitterung Deuischlank» in so viele Siaaien und Regierungen dreifach »erkerdlichen Zustanden Flank,nch» unter dem Burgerkönig doui» Philipp und unter der >» > republilaittschen Jnstituiiontn umgebenen Monarchie\" enige-gensubren, und dadurch bald »ine neu» Revolution nothwendig machen. — Es ist Pft cht Aller, weichen d>« Ebr«, du Freiheit unk das Wodl de» Vaterlanke» am Herzen lieg«, gegen eine Rational-Versammlung. welche schon 7 Wochen lang da» Volk hiiigehalie«, mehrmals verleugnet, und jetzt durch obige Beschlüsse >m Innersten verletzt ha«, sich entschieden zu erklären. — Hierzu ist trsoiderl>ch, daß überall und sofort in dem ganzen deutschen vaterlanke Ver-eins- und größere Volksversammlungen gehalten werken, in welchen  den, deutschen Volke die Sachlage genau dargelegt unk die folgenden Punkte deichlvssen werken müssen r n) Uederall müssen allgeme.ne Eingaben an die Rational-Versammlung genchiet «erden.  >n welchen derselben, al» einer meist au» nicht directen Volk», wähle« bei vorgegangenen, die fernere stlnerkonnnnz, versagt, und insbeioukei« die Maiantat al» valktzfeindltcHe Maeitt verworfen, »>e Minorität der lttuken zum Ausscheiden und zu der Bildung eine» neuen Kerne» ausgesoiderl w»d, an welchen sich weitere Abgeordnete durch neue direkte Wahlen anschi eßen muss«». I») Von jedem besonderen Wahlbezirke au» müssen die Mandate der Männer der Mazorttat jurtußgenommen. und müssen die einzelnen Adgeordneien, welche zu »er l'inken ge-hören, zum Ausscheiden au» dieser Versammlung und zum An-schluss« an die übrigen gleichfalls ausscheidenden Männer »er Ein-ken, und zur gemeinsamen Bildung de» Kerne» einer neue» Ver sammluug aurgeiorder« «erden. — Zu diesem Zwecke folgt unten «in Veizeichniß derjenigen «»geordneten, welche als Glieder »er «nllchitkenen Pinken gegen da» Gesetz uder die Eentral - Gewalt gestimmi daden. Eine» dieser Edrenmanner, Kapp von Reuen-deim bei Heidelberg, ist der«,«» ausgeschieden, und da« seinen schon m ganz Deutschland gefeierien Ramen durch eine Eiklaiung sei-ne» Austttll» von Reuem verderrlichi. - Frank'ur« a M., den 2k». Juni lk»|s. (Folgen »,e Ramen von !>V Adgeordneien und die Unteischiisien der öden »rwahnien Mitglieder des ptovisviischen Etniral-Ausschusse« der demokratischen vereine zu Franksu» a. M.: Ronge. Mette,»ich. Vavtdvsser.) (Koin.Z.) Frankfurt, den 28. Juni, Aden»« !>i Uh«. Eden fand großer Zapfenstreich statt. Die Mtiitair - Musik, de-glrttet von der Schutzwache, zog von »er Haupiwache au» durch d>e Stadt und «achte »oe der Wohnung de» Praiidenien Heun ». Gagein Halt. Ein tausendstimmige» Hoch schallt« hier lebhaft au» dem Voike heraus und strigttie sich. als Ht. ». Gagern auf rem vaieonr «tichirn. Augenblicklich erfolgte die tiefste Rübe. wabiend er folgende Worte sprach: .Sie haben Recht, vurger, S ch bim* großen Tage« zu freuen, de» vegimien« naiioualer Einheit. Seien Sie stet» eingedenk diese» großen Tage«, und lassen Sie un» den. der da heruien ist. a» »er Spitze Deutschland» für Freiheit, Einheit und Ordnung zu wiiken, unterstiitzrn mit alle» unfeieu Kräften! passen Sie un» ihm jetzt du Huldigung daidnngen, dem künftigen Reichsveiweser Deutschland»: Erzherzog Johann von Oestetieich. Er lebe hoch!\" — Ein dreimalige» don »einde» Hoch solgle in diesem großen Momente seinen Wotten, und die Masse wogte begeisteil sott, um die Musik »och wettet durch die Stadt zu degikiten.\n%>) AH», m | (|i (nCan nnnaatAjII Ji AA *Müaa»a Wlrnt Prn m« {Tlr' W • 'm»\" WBVTTyVfprV »t» rwim'f teuptzsnaerffgrfuaaf» nach Jiaiion attchickt wertzan um bau Krug«-absrattaaea m F, bmarichall» Ravetzs, ßrcksdige« Aackkrvck za gebsu. ba b»e angsßaupsran tsnirrbanviungen in Betreff bor Ba etftrtrnng da» Varnbardol nnb ll»enebt,a zu fHnrm «nn-Figen Akrfnltat» fnhrrn unb btr »an ken Gegnern gefiel«en Bebingnnaen sg überipann« lein fallen, baß bt» ckbe» s efferroch« beern Annahme,ar>>ck,nwe>ien gez«nagen iß lieber bt» Ein-nahm» be« Fart« ARnlgkera ketzli an« nach immer die aßffrisll» Mtftheilnna. Einem benk» verbreiteren Gracht» zvsatg« lall ber Aatsrr nächstens nach ffffien kämmen 7 nie» Gerücht gewinni einig» B'abrlcheinllcheeii tu bem Nmffunb» baß ber Erzberiag Jobann ffch nach Frankknr» begeben bürso nnb tztr Srßffnnnu be« Reichstag,« «n B'On bann bu peribullche Anwetenbett Sr Ma-i'ffai bebingen würbe Der nngar'lch» Reichstag laß erst am «. aber amtO Inll nnb zwar bnrch bea Erzßerzag Franz Jatevtz «I» -oll-rrterter Sr Maleffü« bea Kdntg« »rsffnel werben O Merltn, ben «. Juli, D0 RaOaualverlammluug ha» b»uo bta sechs», Wache ihr,« htrffgeu Zusammensein« zu <ubr uetzeu sebeu. uub ffr kastei bem i'aube bis setzt »»«scheu Mi nutz ott.igg» Rrbkr., lubem leben Tag «,»> als «»di Mrbli. buruuf netzen. Für bofen mäßigen Prrt« »u« ba« panb bisbrr ba« Brr-gnügen getzabt, viele unnntz» anb meistenrbtti« langmelligi Reben »n boren nnb resp »n lesen, bt» Weber unfern Watzlstunb gefor-bett nach faelulr aber pallfifch' Fragen gelbst, nach gar einmal Rabe nnb tebnnng In Berlin tzergrffrsti gaben Dakür Ist I». besten ba« Minlßerinm be« Uebergange» »nbllch befttttgl warben nnb es Ist na« verbeißen baß wir nun znr Hat kommen sollen In Erknllnng besten ffnb bt» beuttgen l'KUi Rkdle. In btt Haupt-lache für eine äußerst lang grbrtzutr Diskussion über einen An-ttag be« Abgesebaron Matz«. Reeisr» aus Bernßubl. Wablkett« krl». ansgewanbl würben bußin geben» büß bu Prostnzial-Schnletzrer-E»n'rrenzen »0 ffe bu» Minist,num ?cdw,ttn unge-orbnei uuigeboben uub burch neue erfetzi werben sollen, weil ß» nämlich von beu Krtts-Eauferenzeu, unter Vorsitz ber puubrath» rrwabl« worden feie», und unter Peilung bei Previnzlalfchulraib« uub ber geistlichen Jufpeetoreu Au« biefeu Mamenlen »olle ber Aniraqgellrr nur UusettbNi btt krhrer bttleiou, uub belegr» b>r« :m Wesrnilicheu burch nulge barir uub grob» Aeußerungen blr<e« uub |eur> paubrurb«, Dtt Miuißer brr gnlllicheu Angrlrgeu-heffru wolle» ffch in seine Amisbekuguiste, wir er die prbrtt zu ntt'smmrlu und von ihnen Bericht zu faedern had», nicht nn-grei'en lassen UAItG sprach für chn und so wurde »er Aulrag mit 187 Stimmen gegru Ui besettig» Heilig erregt zeigten sich blttbe« manch« Mitglleber ber Versammlung, weil H«tt Matze in fernem Antrage zuerst gesagt statte, bit Versammlung solle ken Miniffrr .veranlassen\", unb bu» nächster umanbttl« tn.ersnchen.\" Da« schien jenen Herren gegen bu Wurst« uub Souvrraiuttai brr Versammlung zu verstoßen Wichtiger war ritt m wenigen Minuten  geffellter «orivitttt unb augensmmenri Antrag be« Abge. orburirn Justiz-Eommissar SlAtwblzarst au« Muuffer, baß alle dlejeuigeu Deputitteu, welche Etaaisamtee annehmen, ffch ein« neuen Wahl unterwerfen müssen, es »erben bakurch einige ktt neuen Minister betrossen. Seit Mittwoch befuechlet Beeiln »Ober Unrudeu, indem die Eanul- und Eedarbeltee am Plößeniee, so viel «beer auslagelodu arbeiten, *400 an Zahl, ffch wikttspenssig gezeigt unb ihre Aussester gewaltthätig mißhanbel« hatten Die Singaeabemie war heut» wieder burch Vurqerwehr besetz», »eil Trupp« dieser Arbeittt, trotz des Ublich'schru Vtttraueusvo.'um». in sie rtnzubnngeu drohten. Deshalb stellt» am Schluß »er Sitzung »er Abgearduet« st>arr»ftt»a Nur Juterpellattan au Httrn Milde. Dieitt erwibettr, baß die ArbNt>r aufgesorbert wann, da ffe auch gar nichi« gesvrbett hatten, in den aus Aeeoeb arbeitenden Aedttiervttttn einzuieeten» »essen M>igl>e»»> «Duich-schnitt 20 Groichen den Tag veedienlen, oder ffch kofteiisrN nach »tt Ossdabn iransporiiren zu lassen. Dessen hätten sich die Ar-deittt geweigert, unk ber Minister glaube es nicht »eraulwotten zu können Be Staatsmittel mnrrbm se nutzlos zu verwenden, noch glaube er, »aß sei» Mimfittium >m Allgemeiuen die Veffi« mung hab« Arbeitssuchenden solche zu veilchassen. Die Ruhe wird durch »itt'r vorfalle nicht ernstlich gestört wrrdrn. Von der Tvotetrsel, »om -Ii. Juni, Ich bade Ihnen gestern eme falsche Racheichi mitgetheilt. Es ist wie ich wenige Siuuden nach Abgang »er Post von eine« glaubwurdigtu Manne, »er soeben au« Pillau kam eesuhr, eine ganz au« »ee pust g«. gnssene Erfindung, daß Pillau vollständig m «negszustand »er. i»ht w,r». Da von Seiten »er Regierung bisher nicht« grscheheu ist. um durch »ssrue Darlegung aller zur Vrrtdeidiguug »es pau-t,s getroffenen oder heabsichiigten Maaßregeln da» Publikum zu beruhigen, und da unser Verbaliniß zu Rußland m «,»em wie es Manchem scheint, adffchilichen Dunkel gelassen wurde, so ist es natürlich, »aß rme Unzahl hegrunkelet unb undegiuobetei Gerüchte  sich durchkiruzen un» bald mehr. bald weniger Glaube» finden. Untre solchen Umstanden kann es auch dem albernsten pugkn'chmie» gelingen, die ganze Provinz Tag« und Wochen lang in, zu fuhren. Die püge. durch welche auch ich gelauscht wurde, war mit einer so znvttiichtlichen Drristigle» ausgelpeochen worden, baß Riemand sie für da» hielt, was sie wa». tOstier-Z.) Stettin, den 30. Juni. Heute pralrntteten sich au uuitttt vorie fünf Mattvien »es >n Kopenhagen unter E« dargo liegenden Dauzigkr Schiffe« .Die Braut\", Lapiiain Aschen-»oif. Die Furcht aus da» nach Att »er Selavenschiff« eingeeich-«ete Getangenschiff geb,acht zu «erden, «ried ffe zu dem veezwei-selten Entschlüsse, aus einem kleinen Boote d»> Rächt ln See zu geben. Heftigen Stürmen ausgesetzt, sink sie mehr als einmal in der größten pedensgetabe gewesen Der Eapitaiu eine« eng», scheu Schisse», dem sie begeaneien. balle hie Grausamkeit, ihnen kie Aufnahme zu verweigern: ein zweite», ebtittall» englische» Schlss nahm sie indessen an Bork und setzte sie de, Rügen a» « pan». — S>« wurden aui »er Börse r»>chl,ch deichrnkt. (Rh.-u. M. Z.) Drier. »en '2*. Juni. Dn Bischot Ar-noldi ist «m Begriff, nach pondon abzureisen. Er geht dabin, eingeladen »on Bischot Wiseman um her Einweihung der neuen schonen katbaltschen Eatdedeale beizuwohnen. Es werden dort uder üO Blichoie zusammenkomme» (K Z.j -Aiol», den 30. Juni. «Gestern Atzend« fielen wie-»er einige, jedoch »ne unbedeutende Ruhestörungen »er. An »er Wohnung »es Herrn Eamphausen »ersuchte man da» rorgefteru begonnene Bubenstück zu vollenden und waet neuerdings Fenster-scheide« ein. Di» Burgeiwedr war indeß rasch zur Hand un» er-griff mehrere der Thäter, von denen einige >» Folge von Wiker-setzlichkeit Verletzungen erhielten. [j \"Uvm Mai», den 28. Juni. Die Anwerbungen für Hecker gehe« rüstig sott, un» allem au» Mainz sind in voriger Wvchr 120 neue Rekruten ftn ihn, geoßientdeil» außer Eonditiou stehend« Aedettee, ehemalige Handlungskirns», ku,z lange peute, dir Richt« zu »erluern haben, «ach der Schweiz adgegange«. Woher Hecker oder »ulmehe Struve. denn dtelrr ist »,e eigentlich« Seele de» ganze« Unte,nehmen», stet« »on Reuem Geld wieder erhalt, ist seht Viele» ein Räthsel, da» zu manchen MulAmaaßun-gen Anlaß giebt. Htckel selbst sollte dem Gerüchte nach in l^ir« Zeit heimlich in Franksutt gewesen sein, und wurde nach ihm auch gefahndet, doch glaube« (eine früheren Bekannten »aß die» nicht der Fall gewesen sei. indem ee nie ein gesahivolle» Unleenehine» lieben soll, ohne sich vorher gehörig den Rucken gedeckt zu »ade«. Tauschen un» nicht alle Anzeichen, so scheint die Stimmung am Rhein unk Main in den letzten 14 Tag.« wieder inhiger g,we iden zu sein und man allmalig ininiee mehi einzusehen, »aß aus rem Wege der ewige» Unruhe Richt« als iichere« Veiderden errcich, werde. Ramentlich auch die Kunde kee letzten Pariser dlutige« Ereigniss« habe« eine irhr heilsame Wirkung >n jeder Beziehung hetvoigeheachi »>« Behviden haben mehr Enelgie gewönne», die Anaichisien aber manche» Anhänger »rilvien. So ist namenilich i» Mainz «in gar merklicher Umschwung in letzler Zeit erfolgt. Man lebt mit der preußische« Gainiion in viel besserem Emver-stänkniß als tiuhtl, giebt ben unsinnigrn Gedanken, eine eigene Republik unter dem Schutze gtankeeichs ffttlen zu «ollen, immer mehr auf. und wenn Mainz wieder einen neuen Abgeorbneien tui die Rationalvktsamnilung wähle« sollt», hatte Hr. Z»tz. der Ultra-Republikaner, nur ganz genügt Aussicht bazu. Da die repudli-kanische „Mainzer Zig.\" der Richtung eine» großen Theile» des Pudlicumk nicht mehr genügte, sind »» legier Zeit zwel ktzosttku-\n'«ane«. «auaechOch» Zttinagen «g Ma», »urstaaben was ffffan beweist wie attt» Augckngtt boO ffkichiung hatt nach |4Ü!« Auch tu Araatturi mttaickeii b>» Bstigeeichaff t»«re «ehr Krakt bem uutttgiffrn I reiben btt Aaaechiffen gegenübtt Bau tz»A llß'»-nehmren au »tt Sagenmuffk. »0 chen. » Gageen küe,llch gebracht würbe ffub Mebftt» »ttbakoi, anbett Kagenmuffkrn tzl» »ae einigen Lagen Hs. ü. Sairan unb bft Abgearbneie Heckkchtt uns Hambneg erbalon soston weil st, ffch bem übeemüttziffen nntz ratzen Leetben btt änßerßen dlnken in btt Raktangldettu««-Inng «0 Enilchiebenbeii wibttketzien »nrken gleich >m Anlange »iebtt nntttbebck« DO B'briittversaaiMlungrn tn btt Umgegend wetten schon attt schwächet all >» Ansang. »» bee Rtt, btt Reabeti Manche tz«n»ag. besnchi nnb namentlich bte ttgentllchen ichafirnken Arbetttt fangen ga. ffch iamut mebe ba»aa »atkerni,a halten, fa aß bte Irglgen Thttlnchmo ßrßßienttzttl« mßfffßrs Geffnbel aas aßen chnbrn btt W>ttl ffnb bO btt AnaechO nnb Bßrgttkrteg Ha Trüben zu fischen hosten. sch. M.) Alm. ben 2*. Jnni Gestern Abenb fiel »0^ ttn höchst bttanttlichrr Ererß bar. Dtt Httgang fall dabei wff »an mir tiemlicher »ewißbei« tttaßtt. nngrtahr salgrnbn gewesen sein, Gegen st Uhr Abenb« brang ttn brbrntrnbtt Hauken Rttor ke« hirstgeu Regiment«, unter ibnen auch Natttsksteitt» nnb Lram-dei-r. in bem Wirthshaus» .»um Gchiff\" iu ba« paeul »tu, »» unter be« Rrbaeteur« Schikrttliug» l'eitaug »au Arhr'rrrn uub Bürgern eine Berutbung Über bt« Ereichtuua ttues brmokratilchen vttttn« stgtetaub; st« fielen stbtt bt« Anwesen»»» ahn« weitere« mlt tzlankein Säbeln btt. »erwunkeien fünf von Ihnen zum Theil srtzr b'keiiien» Mißhunbelten bte Uebiigen unb »ttichlugen zuletzi sie tttt'chbaren Geratbichanen Gleich buranf ttscholl »on ben HinausgrisgOn in beu Straßen ber Stabi ber Ruki „Bürger brrans \" und bald barguk ritt btt ittruerglmOrsch kie Bürgrrwrhr selbst zusammen, kie sich zuhlrttch aui be« Mark»« aufstellt«, b« aber bte Reiter ffch gleich nach verübtem Ereeß wirbtt iu ihre uabegelrgeue Easrrn» begeben hatten, s» tanken kein» »eiitteu Unruhen  statt, nnb würbe bi» Hülfe be« in ben Easernen bernistehen ben übrigen Militär« nicht noihig. — Jg btt Burgsrnttsammlung würbe beute befchlastrn I) baß btt Httr Gouverneur «u»ugrben sei. du« Reitettegimeni zum Behuf bn Uutrttuchuag ia bu Laierm zu roaffguittu (»a« übrigen» schon »»ehre btrfttiit »erben tf)t 2) baß bit Untersuchung von einem eommissgrischrn Geeicht. Mit Zuzirbnug bürgerlich« Seubineu, geführt werben mochte: 3) baß ba» Kriegsmiuisteriu« angeaange» werbe, ba« Regimeal — ab« «st nach dem Schluß ber Uutttluchuug — ankerswobm zu »«-legen: 4) baß eine leouiatiou an S. Mal, gbzuseadea stt um allerhöchsten Ott« die Sachlage darzustellen. — Man vrrsichttr. Einer der Vrrwuudeten. Ramrn« Haag, Back«« Sohn, stt an sein« Kopi'wunke brreii» grstorbrn Ei« Aubttn, Joseph Vogt. meß mv gen trrpamrt wrrbea,\" IH.M.-Z.) Häaaaaer, beu I.JuU, Rachmittags. Ja der bttstattou Eouiereuz iß bu Beeidigung de« «Uttars aus die Bettanuug mit »em Zusah« .unbttchade» de» milttaieischen Gebort  am»\" drfchl o\"eu, und die zweite Kämawr da« heut« bitte Mobtstealiou angenommen <2- vnbook, be» l. In». Wenn wir auch ht« noch »eui g« ben Druck b« Zeiten fubleu, al» in manchen aubereu Gegenden  Deutichlanb«, so ist doch au« d« verokung nniere« Hafen« und au» ber «rttlicheu Stille ,« Verkehr« zu entnehmen »äß hin im Allqemeiurn nur von dem vorhanbrnrn Urtzttichnß früh«»» Wohlstände« gezehrt wirk, Fallissement« sind di« letzt nicht vor. getommeu und sind auch nicht zu befürchten wenn der letzig» un-dedagliche Zustand der Ungewißhnt nach Innen un» nach Außen nicht gar z» lang» andalt. Inzwischen fehlt e« auch an nuumt locule» Aufregungen »ich«. Wen» auch »« Wnnich der endlichen Einheit Deutschland» un« lebhaft deieelt und wir drettt sind. demieldrn Opfer zu dringe» dtt »er devorstedenke« Frage der Ein-vttleidnng >» »in allgemeine« deutsche« Zollfvste», s» offner »och du «eitere Frag«, welctter Art dufr fttn sollen f httvottprn-kelnke M«>nung«vttichiedendriun. l« nach dem Standpunkt« »r« Beurthttlrn». Znr Besprechung dtt Interessen dtt »ttichudenen iffewerdszweigr wird seht Jedem dadurch Gelegenhett gegeben daß, je nach den Geichaiiodranchen, die einzelnen Hankeltreidenden von d«l niedergesehten Eom«»si», für Handel und Gewerbe an »ttichiedenen Abenden zur Erörterung der große» Tageoirage, an« idtem d,sonderen Standpunkt» zu ettcheinen anigefor»»« worden sind. Man hofft daraus ei» Bild dtt »orberrfchenden Wünsch» pubeck» zu gewinnen, eu. wie «» scheint, znsammenjittaß» wnden tonnen l», lieber einen iiiaiuqo» aUgemeti,»» dentiette» Zoll täftf inameni'ich tur norbis»« Probneie) und gänzlich« Emoee-leibnng unierEnittpot.Lvste« «mit den freusten Bewegungen und eigener Eonirvllr in demittten» als Fretbafen von »en Mauern der Sradi di» zur See.») — Druckend wird un« letzt auch daff Mu»,Verhältniß, ittidem du RZ »ettchwunden sind. dadtt di« preuß, Thäler durch Unvttstand unserer Dt»eontv-Bank au» aßem größeren Vertehe verwiese« sind, demnach auch selten zu haben, unb da« einzige übrig bleibend« Heilmittei, p«b., Hamb. und »an, grob Eouranl, wenn au» «och hinreichend »«rhandrn, mit Mißtrauen angesehen «ub. da Jeder e»ns>edi, baß binnen kürzerer ober längerer Frist bei« unvrrmriblichen und großtentheil« (»,» ant «ne vorder,ichenke Minorität unsttn Renunir«) gewünschte, Uebergange zum peeuß. Mnnz'nß, da» geobe Eoueantgelb «er-Jutta herbeiziehen wirk — Ein Proletarier - Weitn kennen »u »>chi und der 'sie,st unter unserer arbeitenden Elass« ist gut. Daher ist «» hier stet« ruhig und frtedli« gedlude«. Dennoch bade» auch wir »Niere Wühler eu imimOurr die schon btt der Einführung unserrr neuen Verfassung Alle» da,an letzten, um bi« Gewette mit den übrigen Stanken zu entzweien, wa« der Zttt an ben gttnn-ken Sinn der Bürger ichriterie. Je», wenden sie sich an dir ge-dttieude Eiasse. al« unverirelene Ktttwobner (in Gegensatz zu ken vrttreieue» BürgernI um lolche unter allerir, Vorfpiegttunge» autzuwiegeln, indem sie «Oewalt al« letzte, gerechte, Mittel de-zeichnen. Morgen ,ff «ine allgemeine Veeiammlung zu ditte« Zweck« angttetzt. Damit sie ade, um so sicherer ant »>e ring« laden«» Aedeiiee einwirken können, haben sie jedem «urgor (außer ihnen, »en Vritetu und Utbeüor« »« Veeiammlung» den Zu-»ritt von vorne herein untersagt. Au» solche« Vorsichtsmaaßregeln mag «imessen weiden, welch Gelüste» diese „Vvlksleuer\" find. d>» auch letzt noch auf steiniglrm Boden säe«. — (Die vorerwähnte «ttsammluü, ist nach Berichten »o« 2. Juli ruhig ootuhttgr-gangen) Lch,le»wtg.d»»lfte,u,,tt,e Ltaudevorbaudluugaw. Am Schluss« bei Dedaite über da» Wahlgesetz m »>t stHto4»«ch»balftei,. Standeversammlaatz z-om was. ),at nahn. oiodausru zur Widerlegung dtt gemachte» E'nwei.dun-gen da» Wo«: Ich, lagt« er unter Anderem, muß meine Vn-wunderung ausiprechen, daß es >» dieser Venammiung noch al» Baltisch zweisrldatz dingestell, w«:den konume. od eine eonstuni. tende Versammlung erwählt w.tb.n soll ober nicht. Ich glaubte die» durch die oonge Veisammiung erledigt; au» dem Zusammen-hang des Gulacdlen» und br, ganzen Diseussion geh, es der»»,, daß da« Wahlgesetz Tut ein» constiiutteude Versammlung drstimm, war. und wozu haue es- auch sonst eine« neue» Wahlgesetzes de-durst k Diese Siaubeveriammlung ,st durch da« Gesetz von 1831 wohl zu einzelnen Verande,ungen der stuhe.en Verfassung desugt, aber der ganze uirunb hieset Vrttassuu» ist rrfchuttni und es be-darf einer anheim Basis. Zurückgehe« aus du alte ständische Verfassung kann man hoch «ich, »„ nUn «.«mal nicht ,g« wirk-licht voltsleden geluie« werde« kann: daium muß eine ganz neue Basis gaschaffcu werken Eme neue Beesammlung ,st eesorde, l:cb, we.l b.e ieniae »ttn Ma.idar Bttfossunzrzründung hg. ,o, idien Eowwitienle». geschweige denn vom Volke. Daß es nicht ohne Grund ist, wenn man dieser Versammlung die Eom peienz abspricht, da» Wahlgeseh sur die künftige zu deguiachten. reikennr ich mck»; aber es mu» em Anfang gemacht werde» und »edel Ansang hat Hm* Willkür. Du »>o»»vr,|che Regierung de darf — und zwar bald möglichst — ttx eanstitutrende« Versammlung,  um eme geiicheri. Eusten, zu haben. Unmöglich kann sie. I Raff, k«, l'.«o>r‘t«n Auu.'4«|iuii/«i! au« den äbr,,.n O«l«bJ0n dättieu buniMB i«n»ru« kerne tubrdrr ami««i br'giNmrn r« ntlmbi '\"«->»»» ffU'dstra in ru»ai(««ni<n Cumt »r» Weile« t» „tt,, zG. tt. » A.,H )"}