{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051802386/ac1eb8c0607195142bb8a66e3984726d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N » o « » e « e « tz. Sfl. CM. Halbjährig S fl. C. M. ZZiertcljährig 1 fl. Z0 kr. C. M. Monatlich 3l) kr. C. M. Einzelne Blätter koste« I ?r E M Tägliche Postversendnng. < Ganzjährig 7 ?. 12 kr. 4 Halbjährig 3 ?. ZS kr. C. M. Vierteljährig 1 fl. 4g kr. C. M. Inserate aller Art werde» angenommen, Ein-^ rückmgs-Tebühr für die einspaltige Petitzeile bet einmaliger Einrückung 4 kr. Für die zweit« und i dritte Wiederhohlung jedesmal 2 kr., folglich für dreimalige Einrückmig S kr. E. M.\nM»tto: Gleiche« Recht fir Alle.\nVerwaltung» In allen Angelegenheiten, welche die Berwal» tnng de« Journal« betreffen, wie Abonne ment« , Inserate u. s. w. bittet man k«b in frankirten Briefen an das ErpeditionS.Bn« «an, Stadt, Wollzeile Nr. 778, zu adreffiren. Nedactiou. Briefe nnd Mittheilungen, welche stch «f die Redaction beziehen, bittet man an das Nr« dartiont-Bureau, Kohl»arkt Nr. 114S, dritte» Stocks sende« zu wollen.\nWien, Donnerstag den 17 August\nL8T8.\n! Anhaltt Ungarische Staatskünste. — Die CautionSfrage. — ^Oesterreich und Deutschland. Wien. Königsberg. — Französisch« Republik. Pari«. — Großbritanien na lIrland. London. — Dublin. — Sitzung de« konstituirenden österreichischen Reichstag« (lk. Angnst). — Kenilleton. Herr von Wessenberg, wo iind Sie?\nWie», de« 1«. August. Diejenigen, welche das Princip der Revolution darin zu erblicken glauben, daß Verjährtes, UebereinkommeneS ohne weitere Untnscheidung, ohne weiteres Bestreben nach Ausgleichung, vernichtet werden müsse, scheinen uns in einem eben so tiefen Irrthume begriffen, als diejeni gen, welche in den größten Umwälzungen genug gethan zu haben meinen, wenn ste gewisse neu entstandene For men anerkennen, und schüchtern oder auS bösem Willen an tiefe Uebel nicht zu rühren wagen. Wir haben be reits Gelegenheit gefunden, unsern Standpunkt in der Politik im Allgemeinen festzustellen, und wir find ent schlossen, von der Möglichkeit böswilliger Deutung abse hend, auch in den einzelnen Fragen diesem Grundsätze Geltung zu verschaffen. Wir find noch immer — daS Pa lament ist noch immer mit dem großen Gegenstande beschäftigt, welchen der Abgeordnete Kudlich, die Jnitia-nve ergreifend, angeregt hat. Es ist vielfach darüber gestritten worden, «nd nach der Anzahl eingezeichneter ^ Redner zu schließen, dürste die Debatte nicht so rasch ^geschlossen werden. » Wie bei allen Fragen, die bis jetzt angeregt wor den find, haben die Minister die Taktik befolgt, ihre Meinung ni« maßgebend hinzustellen, um in den Wech selfällen der Diskussion und der Parteiungen von dem eigenen Systeme nicht gestört zu werden. Es sei unS auch erlaubt beiläufig zu bemerken, daß überhaupt der ganze Antrag, dessen Lösung so tief in die Verhältnisse des Staates einzugreifen bestimmt ist, von der ministeriellen Initiative eher, als von dem Kopfe eines einzelnen Ab geordneten hätte ausgehen müssen. Die mannigfachsten Bedingungen deS Problems wären in einem RegierungS-antrage wie in einem Brennpunkte zusammengefaßt ge wesen und die Majorität der Versammlung sowohl als des Publikums hätte die Frag« von einer gewissen Höhe auS betrachten könnein Aber wir müssen jede eitle Klage beseitigen, und bei dem Entschlüsse unserer Minister so wenig wie möglich entschlossen zu sein, bleibt uns nichts übrig, als den Zdeengang hinzustellen, welchen die Revolution auf der einen Seite und das Recht auf der andern nothwendig herbeiführen. Wir haben bereits die Unterscheidung hingestellt, welche in dieser Debatte nothwendig gemacht werden muß, nämlich die Unterscheidung zwischen persönlicher Unteror d vu n g der Verpflichteten unter die Berechtigten\nund der eines Sächlichen, in Arbeit oder deren Engelte bestehenden Rechtes für Ueberlassung von Grund und Boden. DaS Verhältniß der persönlichen Unterordnung zu rechtfertigen, würde auch wohl dem vollendetsten Dialek tiker deS alten Systems heut zu Tage nicht mehr mög lich sein. DaS Recht aber auf ein Sächliches ist, seiner Natur nach und durch die ausdrückliche Garantie deS Staates, zum Eigenthum geworden, und daher als solches unverletzlich. Im Namen der Menschenrechte, die ans der Vernunftanschauung hingestellt werden, wird daher daS Erstere aufgehoben, daS Zweite aber be gründet. Der AuSgleichungSweg der Entschädigung von Seite deS Staates für Letztere allein wird somit natürlicher Vermittelimgspunkt streitender Ansprüche. Diese Maximen find auch überall befolgt worden, wo man wirklich ein neues großes Recht einzuführen fich bestrebt hat. Die constituirende Versammlung Frankreichs ist in der berühmten Nacht deS 4. August den gleichen Weg gegangen. Versuchen wir es, einen Blick auf den Gang ihrer Verhandlungen zu werfen. In dieser Nacht wurden unter andern auch folgen^ Maßregeln beschlossen: ^ Abschaffung der Unterthänigkeit. ^ D.,S Prinzip der Entschädigung für Herrenrechte. Die Abschaffung der PatrimonialgerichtSbarkeit. Die Fcudalrechte wurden einstimmig für abgeschafft erklärt. Man unterschied aber zwischen den Rechten, die einfach aufhören sollten, und andern, für welche Ent schädigungen geboten werden müßten. Der lange Besitz, die Vererbung, hatten den Lasten, welche die Menschen, sowohl als Sachen drückten, den Charakter deS Eigens thumS gegeben. Die constituirende Versammlung war. also in die Nothwendigkeit versetzt, über daS Prinzip deS Eigenthums zu entscheiden. Sie entschloß fich, nicht den historischen Ursprung dieser verschiedenen Rechte auszusu chen, sondern daS StaatSwohl ganz allein im Auge zu behalten. Die persönlichen Dienste wurden daher abge-/ schasst, und wo diese persönlichen Dienste in eine be-, stimmte Geldablösung verwandelt worden waren, auch! diese Ablösungen für nichtig erklärt. So verfuhr ste selbst mit allen Lasten, welche, ob wohl den Boden betreffend, augenscheinlich der Rest der UnterthänigkeitSverhältnisse geblieben waren, wie z. B. die Belastung bei Abtretungen. Aber ste erklärte, jede Rente, welche den Preis vorstellt, um welchen in frü hem Zeiten die Besitzer die Güter an den Landbebauer überlassen hatten, ihrer Natur nach für entschädigungs fähig. Man kann daher die constituirende Versammlung in der ersten französischen Revolution nicht anklagen,\nwie dieß von den Vertheidigern der alten Herrenrechte geschehen war, den Grundsatz deS Eigenthums verletzt zu haben. — Sie hat bloß mit den von ihr festgestellten Men» schenrechten alte Ansprüche zu versöhnen unternommen. Und so vernichtete ste die Patrimonialgerichte, ob wohl auch diese von ihren Vertheidigern Eigenthum genannt worden find. Seitdem ist in allen Staaten nach denselben Grund sätzen verfahren worden. War ein EigenthumSrecht ge nau definirt, so verlangten selbst die wärmsten Berthei ger der Freiheit nie eS ohne Entschädigung zu beschrän ken oder auftuheten. Wir erinnern bloß an die Weise, in welcher die Sclavenftage in England und Krankreich gelöset worden ist. Gewiß, gab eS etwas für unsere Natur verletzen-^ deS, so war eS der Gedanke, daß Menschen wie Last thiere vollständiges Eigenthum sein können. Aber die Ge setzgeber der beiden Staaten, die wir genannt haben, ha ben nöthig befunden, daS Prinzip deS Eigenthums selbst hier zu achten, und die Entschädigung von Seiten deS ^ Staates als Grundsatz aufzustellen. Und so z. B. mußten alle Bürger England'S die Sclavenbefitzer der englischen ^ Kolonien entschädigen, obwohl sie nicht unmittelbar da bei betheiligt waren , auS dem Grunde, daß der Staat wohl im Interesse deS Ganzen oder selbst zur Weihe ei nes Princips daS Aufgeben deS Eigenthums verlangen könne, dafür aber eine durch Übereinkommen festgesetzt« .Entschädigung zu geben fich entschließen müsse. Diese hier hingestellten Erfahrungen müssen auch bei uns für die in der Schwebe fich befindende Frage den Maßstab der Lösung geben. Ungarische Staattkrinfie. (Fortsetzung) Hierin. — nicht in der Persönlichkeit irgend eineS oder des andern slavischen VolkSmannes, liegt die rich tige Erklärung deS Krieges, einerseits zwischen dem, sich analog der Krone gerirenden MagyariSmuS und anderseits dm, einen solchen Rollenwechsel nicht an erkenn enden, nicht magyarischen BolkSstämmen. Wollte man alle Dementi'S, bis zu der famosen Erklärung KossuchS; „wienach er, als Privatmann den italienischen Rebellen, gegen seinen Kaiser «nd König, Sieg und Triumphe wünsche, aber als Mi nister desselben Königs, fich wenigstens den Anfcheiw geben müsse, als ob er diesem Kaiser und Könige ge wisse, jedoch, fiir alle Fälle, erst durch daS ungarisch« Ministerium auf ihr Minimum herabzusetzend« Rechte auch Italien, zuerkenne,\" — wollte man alle Dementi'S die Kossuth und waS dasselbe ist, die ungarischen Macht-Haber, seit Z Monaten, stch gegeben haben, herzähle«\nOvel motif ZemvoviUe pout-il «voi? tomder mal»6v? l»lot s« Herr von Wessenberg, wo find Sie? Sie sind der erst« Rath der Krone, Herr von Wessenberg; Sie find Minister deS kaiserlichen HauseS; Ihr Platz wäre in der unmittelbaren Nähe deS Monar chen — aber vergebens sucht man Sie dort! Wo find Sie, Herr von Wessenberg? Sie wurden zum Präsidenten deS MinisterratheS ernannt; Ihnen läge eS ob, dessen tägliche Berathungen iu leiten; Sie sollten einem Konseil, welches aus so ungleichartigen Elementen zusammengewürfelt wurde, Einheit und Festigkeit verkihen: Aber Ihr Präsi«\nF e « i l t e t o n. dmtenstuhl bleibt immer leer! Wo find Sie, Herr von Wessenberg? DaS Ministerium deS Aeußern ist Jhntn anvertraut. Nach Nord und Süd, Ost und West steht Oesterreich gegenwärtig in ganz neuen, größtentheils schwierigen Verhältnissen. Ste hätten eben jetzt die Friedensunter handlungen mit Sardinien zu leiten, und sollten, im engsten Einverständnisse mit Ihren Kollegen dahin wir ken. daß die politischen, kommerziellen und finanziellen Interessen unseres Vaterlandes dabei gehörig gewahrt werden. Aber daS Ministerium deS Aeußern ist verwaist und die StaatSkanzlei noch in demselben Zustande völli ger Desorganisation, in welchem fie Fürst Metternich verlassen hat. Wo find Sie, Herr von Wessenberg? In der Reichsversammlung wird die, ihres Hirten beraubte Ministerhtrde tagtäglich von grimmigen Jnter-\npellationSwölsen angefallen. Schon wiederholt wurde die äußere Politik zur Sprache gebracht. Aber Ihr Platz auf der Ministerbank ist ewig leer, und Baron Doblhoff muß dann, nicht ickmer mit dem besten Er folge, den Kampf auf dem ihm völlig ftemden Feld« bestehen. Wo aber find Sie, Herr von Wessenberg? — Verlassen Sie Ihr TuSculum im Schwabenlande «nd nehmen Sie unverzüglich Ihren Platz in der StaatSkanzlei, im Ministerrathe und in der Reichsver sammlung ein. Fehlt eS Ihnen aber an moralischer und physischer Kraft, oder feblt eS Ihnen an Lust, die schweren Pflichten Ihres AmteS gebührend zu erfül len, so legen Sie lieber augenblicklich ein Portefeuille zurück, welches Sie wohl besser gethan hätten, gar nicht anzunehmen."}