{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/3fb2608e7b47ad0065eedd77e18f4894", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rung, von seines Gleichen beurtheilt zu werden, !ist so billig, daß wir sie ja sogar bei Lehrlingsfreisprechpnger» befolgt sehn, und dem Manne der Wissenschaft wollen wir sie versagen? Dieser letzte Umstand ist zugleich ein berücksichtigungs-werther um der beurtheilenden Professoren selbst willen, damit sie nicht einerseits genöthigt werden, sich mit meh ren Fächern zugleich vertraut zu machen, andererseits nicht mit so viklen Elaboraten zur Begutachtung über schwemmt werden, wie dies bisher z. B. bei d,n! Pro fessoren der Wiener Universität der Fall war. Diese er hielten die Concurse aus allen Theilen des Reichs zur Beurtheilung und zwar Jeder aus mehiem Fächern sei ner Fakultät, z. B. der Philologe alle philologischen, historischen, philosophischen, ihre Nebenzweige mit ein begriffen. Dadurch entstand eine Ueberhäufung mit amtlichen Arbeiten außer dem eigenllichen Lehramt, wel ches ihre eigentlichen Pflichten nicht wenig erschwerte. Erhielte dagegen jeder Professor nur die Concurseßabo-rate seines Fachs, so wäre diesem Uebel abgeholfen, und die kleine Beschwerde , weiches die Versendung des Ela borats an verschiedenen Lehranstalten verursacht«, würde die dadurch allein erregbare gerechte Würdigung eines je den Einzelnen genügend ausgewogen. Eine Hauptsache ferner scheint uns die Verlängerung der zur Ausarbeitung anberaumten Zeit. Wohl nichts ist bisher einem tiefern Eindringen und umfassenderer Ausführung der Arbeit mehr im Wege gestanden, als die durch die Furcht vor allzuraschkm Zeitverkauf eintretende Eile und Befangen heit. Man entferne wenigstens zum Theile die lästigen «nd oft herabwürdigendm Aufsichtsanstalten; man ver wende vor Allem größere Sorgfalt auf die Abfassung und Auswahl der zu stellenden Fragen. Diese müßten so beschaffen sein, daß ihre Beantwortung bei vollständiger Erschöpfung irgend eines speziellen Punktes zugleich be friedigende Einsicht in den Umfang und die Tiefe der Kenntniß gewährte, deren sich der Cvncunent in seiner Wissenschaft bemächtigt hat. Auch Ort und Zeit der Concurse dünken uns nicht gleichgiltig. Sollen wir end lich noch etwas anführen, was uns, indem es zugleich das strengt Geheimniß der Concurfe lüftet und das Ge schäft der Beurtheilenden erleichtert, am geeignetsten dünkt, ein ungeschminktes Urtheil zur völligen Genug thuung aller Theile herzustellen, so wär« dies eine wech selseitige Kritik der Cvncurrenten unter einander selbst, die gewiß am wenigsten Ursache fänden, sich selbst e^was nachzusehen. Ihre Beurtheilungen, mündlich oder schrift lich, würden Anhaltspunkte für die Gutachten der Pro fessoren, nicht nur über ihre wissenschaftliche Leistung, sondern, was vielleicht noch mehr werth ist, über ihren Charakter, der sich bei so zarten Angelegenheiten, wie die Kritik der Arbeit von Rivalen ist, am leichtesten und sichersten verräth. Dies w«re das Wesentliche, was wir über die Con curse sagen zu müssen glaubten. Weit enfernt, in ihnen wieder eine der Hydern des alten Schreiberunwesens «ecken zu wollen, halten wir sie in der verbesserte»^ Form, die wir anzudeuten versuchten, für ein unentbehrliches Mittel, die Wahl des Staats bei Besetzung der ne>H zu schaffenden Lehrerstellen zu unterstützen. Daß in klaren Fällen, wo die Tauglichkeit eines Kandidaten auch ohne dieses am Tag« liegt, Ausnahmen stattfinden können und werden, versteht sich dabei von selbst. Die Berufung, so hoffen wir, ausgezeichneter und bewährter Männer wird in Zukunft der Hauptweg sein, unserer Hochschule Zierden der Wissenschaft zuzuführen. Aber so lang e« uns noch an Kräfte« und an dem Schauplatz« fehlt, wo sie sich thätig erweisen können, so lang dieser erst geschaf fen werden muß, und für gewisse Fächer, in welchen es zu allen Zeiten der Natur der Sache gemäß schwer ist, bereits Erprobte zu finden, und die gleichwohl an einer Hochschule vertreten sein müssen, z. B. Numismatik u. a., so lange wird der Concurs in neuer Form das einzige und keineswegs verwerfliche Aushilstmittel blei ben. Der Staat bedarf schon jetzt Männer, denen er Lehrämter, die seine Bürger zu bilden haben, mit voller Bürgschaft des Erfolge« in die Hände legen kann. Eben weil der alte Schlendrian, die elende Politik der Willkür und des wisse« ksire mit der Wurzel ausgerottet wer den soll, darum darf er nur tüchtige Leute und solche anstellen, bei denen er gewiß sein kann, daß weder au genblickliche Gunst, sei es die eines Volke« oder einer Person, noch äußere zufällige Umstände, sonder« aus schließlich innere Befähigung und redlicher Wille seine Wahl rechlfertigen werden. Und dies kann er nur da durch erreichen, daß er die Arena eröffnet,- die kkoijus, die 8»!ts, muß sem Wahlspruch sein, und der EoncurS muß die ursprüngliche antike Bedeutung de« WettlaufS wieder erhalten.\nStudien über die nordamevikanische Verfassung. Von Michel Chevalier. XI. (L—l.) Die Präsidentenwahl. — Die der selben vorhergehenden Verhandlungen. — Begünstigungen der militärischen Candi daten. — Wahlum tri ebe, und deren Ein fluß auf das Wahlresultat. Will man die Politik eines Volkes vollständig ergrün den, so darf man nicht auf halbem Wege stehen bleiben; d. h. es genügt nicht den Wortlaut seiner Gesetze gelesen, und die selben zu Grunde liegenden Absichten der Gesetzgeber erforscht zu haben. Es handelt sich auch darum, die lebendige Wendung, welche die Volkssitte dem todten Buchstaben gegeben, zu erfassen, so wie die Ergänzung kennen zu lernen, welche sie auf praktischem Wege dem Codex ertheilt. Die Sitten sind in den vereinigten Staaten vorzugs weise demokratisch; d. h., sie bieten der Volkssouveräne-tät die möglichst haltbare Stütze. Durch diese, der Be völkerung eigenthümliche Tendenz, ist nun jener Zweck, den die Verfasser der Constitutions-Akte durch die Ein führung des bereits auseinandergesetzten Wahlsystems an strebten , fast gänzlich zu Nichte gemacht. Als jene besonnenen Gesetzqeber, im gewissenhaften Streben, das so geringzählige *) Institut der Wahlmän ner ins Leben riefen, versäumten sie nicht sich sorgfältig zuvor im Buche der Geschichte Raths zu erholen; ihrer Schöpfung schwebte das Urbild jener deutschen Churfür sten vor, welche in freier Selbstbestimmung den Kaiser ernannten, und für die Reinheit ihrer Absichten nur Gott und ihrem Gewissen verantwortlich waren; die all gemeine Sitte hat aber die den Präsidenten in selbstbe wußter Spontaneität ernennen sollenden Wahlmänner in völlig passive Werkzeuge umgewandelt; selben wird ein, mit einem Namen beschriebener Zettel zugestellt, den sie in gehorsamer Darnachachtung, pflichtgehorsamst auf die eigenen Stimmzettel überschreiben. Es darf gewiß als.politisches Axiom gelten, daß die Parteien (wollen sie anders die ganze Wucht ihres Ein flusses in die Wagschale werfen) ihr Stimmrecht in ge höriger Verständiguug concentriren, und auf einen und denselben Candidaten übertragen müssen. Auch diesen hoch wichtigen Akt hat die amerikanische Volksgesittung im demokratischen Sinne durchgreifend zu regeln verstanden. In beiden Hemisphären zeichnet sich die anglo-sächsische Race, durch den Geist der Einigung und des geregelten in einander Greifens, der in ihren verschiedenen politi schen Parteien herrscht, auf's vortheilhaftieste aus. Wo immer dieser Stamm herrschend geworden, hat auch das Repräsentativsystem die glücklichsten Fortschritte gemacht. Eine der vorzüglichsten Ursachen solchen politischen Fort schrittes erblicken wir eben in jener angeführten Fertig keit der parteilichen Verständigung. Wo solche nicht statt findet, wird auch das ganze Repräfentativsystem zur Täu schung und Lüge; sein wesentlichster Vorzug, daß in ihm die Regierung der Majorität gelegen, wird null und nich tig, da se.be unter dem dominirenden Einflüsse einer Mi norität zu stehen kömmt, die je nach den Umständen im-ponirende Kühnheit, oder umstrickende List zu entfalten versteht. Die Volksrepräsentation verliert in solchem Falle baldigst das Vertrauen der Bevölkerung, denn die Völker erkennen und bauen im untrüglichen Instinkte nur auf Wahres und Wirkliches. Der Ausspruch jenes Gelehrten „daß nur daS Wahre auch liebenswürdig\" kann auf die Politik vielleicht mit mehr Recht noch angewendet wer den , als auf Gegenstände der Poesie. Die uns vorlie gende große Frage wäre nun die Erörterung jenes Dis-ciplinarverfahrens (wenn solcher Ausdruck gestattet) , durch welches jede politische Partei die.sichere Ueberzeu gung gewinnen könnte, daß der zur Präsidentschaft ge langende Candidat auch wirklich der im Sinne der Ma jorität gelegen« sei? Die Lösung dieser Frage wurde in Amerika anfänglich mit ziemlicher Gleichgültigkeit behindelt. Zweierlei Ur sachen lagen dieser Lauheit zu Grunde- einmal ruhte die Empfindlichkeit der demokratischen Partei noch im Em-bri onenschlafe, und dann waren die Personen, auf welche die Wahl damals fallen konnte und mußte, durch die großen Z«it«reignisse hinlänglich scharf bezeichnet. Jede Wahlverlegenheit mußte der Persönlichkeit Washingtons\n*) Die Menge der WahlmLnner wechselt zugleich mit jener, der an den Songreß beorderten Repräsentanten, Tod hat ni«chie jetzige Iahl von SSO überschritten.\ngegenüber verschwinden; der Parteigeist verstummte vor dem einhelligen Willen der Nation, die nur nach Wa shington begehrte» Während seiner zweiten Präsidentschaft fingen die Patteien schon an sich schärfer zu zeichnen,- als er abtrat, begannen sie ihre Banner keck zu erheben» Als Parteiführer wurden Jefferson und Adams genannt» Jeffersons Pärtei erlangte ein mächtiges, unbesiegbares Uebergewicht. Aus diesem Grunde ging auch die ihm ge spendete Anhänglichkeit gleichsah im historischen Rechte auf seinen liebsten Schüler, auf! den geistreichen Staats gelehrten MaHifon über. Eine solche folgerechte Übertra gung der Präsidentenwürde konnte so lange Statt finden als die großen Zeitgenossen des Unabhängigkeitskampfes den politischen!Schauplatz einnahmen. Die Nation schaute auf diese Männer, so wie das Alterthum auf seine He roen und Halbgötter blickte. Es war eine Zeit, welche die eifrigsten Parteihelden zur Mäßigung brachte; in sel tenem Schauspiel sah man, wie sie es über sich gewan nen , dem Würdigsten gebührend zu weichen. Die großen Schwierigkeiten begannen erst, als die po litische Riesengeneration ausgestorben war. Bis jetzt hatte man die eigentliche ämtliche Bezeichnung der Can didaten bloß als reines Formwesen betrachtet. Selbe fand ihre Erlchigung in den Verewigungen der Regie-rungsmitgliedet der einzelnen Staaten, oder auch in den Besprechungen der Congreßabgeordneten zu Washington. Diese IRepräsentativ-Versammlungen wußten stets unter sich, so wie unter den Parteiungen Einigung hervorzu-ruken; die wählenden Individuen brachten die ihnen auf solche Weise vorgeschlagenen Candidaten ohne Widerstreit auf die Wahlliste; im politischen Jargon Amerika'S nannte man solches Verfahren Caucus; der damit be zeichnete Vorgang würde ungefähr dem Begriffe unserer leitenden Wahlicomitss entsprechen. Der letzte, der auf diese Weise erwählt gewordenen Präsidenten war Mon-roe, der vom 4. März 1817 bis zum 4. März 1825 an der Spitze der Regierung geblieben. Er hatte auf mehr als eine Weise sich unter den Berühmtheiten des Unabhängigkeitskampfes geltend zu machen gewußt *). War ihm schon bei seiner ersten Wahl eine starke Majo rität geworden, so durfte er sich bei der zweiten der Theilnahme sämmtlicher Stimmen erfreuen (231 Stim men unter 232 Wahlmännern). Nachdem er sich vom Amte zurückgezogen, konnte das System des Caucus nicht nur nicht mchr fortgesetzt werden, sondern es ver schwand sogar wie spurlos vom politischen Schauplatze. Seitdem die Cvnstitution ins Leben getreten war, hatte die demokratische Denkungsart bedeutendes Feld gewon nen. Die Jeffebson'sche Schule war es vorzüglich, welche deren Entwicklung mit sehr glücklichem Erfolge betrieben. Die der demokratischen Tendenz eritgegenstredende Partei hatte wohl während der zweiten Präsidentschaft Washing ton's und jener Adam's sich noch einigen Einflusses er freuet; die spätere Periode hatte ihr jedoch im eigent lichen Sinne d<n Lebensfaden abgeschnitten und sie po litisch begraben,\" aus dieser Wendung erklärt sich auch die einstimmige zweite Erwählung Monroe's. Fortan wen-\" dete sich die ihres Thuns vollkommen bewußte und sich dessen durchdringlich erfreuende Nation ausschließlich der demokratischen Politik zu, und so war es um das System veS Caucus für immer geschehen. Nun duldete sie auch die frühere Selbständigkeit der von ihr ernannten Wahl männer nicht mehr; sie v-rlangten nicht mehr nach deren Belehrung, wen sie zum Präsidenten ausrufen solle. Die Wahl Monroe's ging noch unter sehr wirren Umständen vor sich; die Stimmen waren unter vier Candidaten ver theilt, die sämmtlich die demokratische Kokarde aufsteckten^: Mams, General Zackson, Crawford und Clay. Da kei nem von ihnen ein« genügende Majorität zu Theil ge worden, so mußte die Repräsentantenkammer entscheiden, deren Wahl auf Adams fiel. Nach Verlauf von vier Jahren sah man zum Erstaunen Aller ein neues System zur Allgemeingeltung gelangen, das System der Aus schüsse, da« früher nur theilweise auf Lokalinteressen be schränkte Anerkennung gefunden hatte. Neue Parteien war«n ins Leben getreten, die jedoch mehr durch ihre Be ziehung auf Persönlichkeiten, als durch Meinungsver schiedenheit divergirten; jede dergleichen Partei verstand eS, nun sich als Ausschuß zu gestalten. Diesem System zu Folge wurden in «ine eigens gewählte Centralstadt Abgeordnete aus allen Staaten geschickt ! gewöhnlich fiel\n') Schon im Beginne des Krieges hatte er fich bei der Schlacht von Trenton als Lieutenant der vlrginischen Milizen ausge zeichnet (2«. Dezember 177«) und war gefährlich verwun det worden. Auch während des spätere» Verlaufes dieses Kampfes hatte er wesentliche Dienste geleistet. Im Con« gresse war er als glänzender Redner bewährt. Ebenso hatte er nach dem Unabhängigkeitskriege die Unterhandlun gen wege« der Abtretung Florida'S zu Paris mit dem er sten Consul glücklich zu führen «erstanden."}