{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929814/28cb2da57db7fe15589b7ec796d56827", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "fr", "value": "pacifique; mais à la condition seulement qu'une imprudente résistance de l'Autriche ne rendra p;is nécessaire d'appuyer par les armes les généreux principes proclamés par la révolution de Février. «Nous ne voulons pas renoncer encore à la solution qui seule pouvait concilier le double intérêt de la nationalité lombarde et de la paix européenne.  L'Autriche, sous l'empire (le je ne sais quelle aveugle obstination nous obligerait à une intervention armée, qu'il n'y aurait pas lieu, nous l'espérons, de craindre une conflagration générale. L'action de la France serait tonte spéciale, mais encore une lois, mieux vaudrait n'avoir pas besoin d'appuyer nos offres de médiation par une armée; or, nous ne le répétons, le silence obstiné de l'Autriche tend de plus en plus à éloigner cette désirable éventualité. L'Angleterre et la France subiront-elles la honte d'un refus? Cela n'est guère probable? et qnerésullera-t-il de cette situation;  c'est là ce que nous nous proposons d'examiner mûrement. » — Nous lisons en outre dans l'Estafette d'hier soir : « Plus que jamais nous remarquons des symptômes d'inquiétude dans la foule bruyante qui encombre chaque jour les antichambres du palais de l'Assemblée. Cette agitation est produite par des nauvelles fort graves arrivées  de Vienne, et qui sont l'objet de mille commentaires. » Un bruit qui nous est communiqué, et que nous avons tout lieu de croire fondé, est répété par quelques-uns des habitués les mieux informés : On annonce qu'une nouvelle division qui doit faire partie de l'armée des Alpes se forme à Dijon, et que l'un n'a rien épargné pour que cette partie de notre année d'observation fût pourvue de tous les objets du matériel nécessaire  à une entrée en campagne. »Un des camps élevés anlour de Paris devrait aussi, dit-on, se rendre sous peu sur les frontières de l'Est et former la cinquième division des troupes  sous le commandement du général Oudinot. Ces mesures proviennent de la lenteur qu'apporte l'Autriche dans les négociations diplomatiques engagées entre elle et la France, et de l'attitude que conservent ses agents : ces deux motifs engageraient le gouvernement français à résoudre, les armes  à la mam, la question italienne, b\nCONSTITUTION FRANÇAISE.\nVoici les principaux articles du projet de la constitution présentée  lundi dernier à l'Assemblée nationale : chapitre m. — Des pouvoirs publics. Art. 18. Tous les pouvoirs publies, quels qu'ils soient, émanent du peuple. Ils ne peuvent être délégués héréditairement. Art. 19. La séparation des pouvoirs est la première condition d'un gouvernement  libre. CHAPITRE IV. — Du pouvoir législatif. Art. 20. Le peuple français délègue le pouvoir législatif à une Assemblée unique. Art. 21. Le nombre total des représentants du peuple sera de sept cent cinquante, y compris les représentants de l'Algérie et des colonies françaises. Art. 22. Ce nombre s'élèvera à neuf cents pour les assemblées qui seront appelées à reviser la constitution. Art. 23. L'élection a pour hase la population. Art. 24. Le suffrage est direct et, universel. Le scrutin est secret. Art. 25. Sont électeurs tous les Français âgés de vingt-et-un ans, et jouissant de leurs droits civils et politiques. Art. 26. Sont éligibles, sans condition de cens ni de domicile, tous les Français âgés de vingt-cinq ans et jouissant de leurs droits civils et politiques. Art. 27. La loi électorale déterminera les incapacités et les incompatibilités  résultant de l'exercice des fonctions publiques. Art. 28. L'élection des représentants se fera par déparlement, an ehellicu  de canton et au scrutin de liste. Art. 29. L'Assemblée nationale est élue pour trois ans et se renouvelle intégralement. Ail. 30. F.lle est permanente. Néanmoins, elle peut s'ajourner àun terme qu'elle fixe. Pend..nt la durée de la prorogation, une commission, composée des membres  dn bureau et de vingt-cinq représentants nommés par l'Assemblée, a le dro:: il■• la convoquer en cas d'urgence. Le p. ésident de la république a aussi le droit de convoquer l'Assemblée. Ait. 31. Les représentants sont toujours rééligibles. Ai t. 32. Les membres de l'Assemblée nationale sont représentants, non du département qui les nomme, mais de la France entière. Art. 33. Ils ne peuvent recevoir de mandat impératif. Art. 34. Les représentants du peuple sont inviolables. Ils ne pourront être recherchés, ni accusés, ni jugés, en aucun temps, pour les opinions qu'ils auront émises dans le sein de l'Assemblée nationale. Art. 35. Ils ne peuvent être arrêtés en matière criminelle, sauf le cas de flagrant délit, ni poursuivis qu'après que l'Assemblée a permis la poursuite. Art. 36. Chaque représentant du peuple reçoit une indemnité à laquelle il ne peut renoncer. Art. 37. Les séances de l'Assemblée sont publiques. Néanmoins, l'Assemblée peut se lormer en comité secret, sur la demande dn nombre des représentants fixé par le règlement. Art. 38. La présence de la moitié plus un des membres de l'Assemblée est nécessaire pour la validité du vole des lois. Art. 39. Aucun projet de loi, sauf les cas d'urgence, ne sera voté définitivement  qu'après trois délibérations, à des intervalles qui ne peuvent être moindres de dix jours. Art. 40. Toule proposition ayant pour objet de déclarer l'urgence est précédée d'un exposé des motifs. Si l'Assemblée est d'avis de donner suite àla proposition d'urgence, elle en ordonne le renvoi dans les bureaux cl fixe le moment de la discussion... Une commission, nommée dansles bureaux, fait un rapport sur l'urgence seulement. Si l'Assemblée reconnaît l'urgence, elle le déclare et fixe le moment de la discussion. Si elle décide qu'il n'y a pas urgence, le projet suit le cours des propositions  ordinaires.\nCHAPITRE VI.— Du conseil-d'Etal.\nArt. 68. Il y aura un conseil d'Etat composé de quarante conseillers d'Etat an moins. Le vice-president de la république est de droit président du conseil d'Etat. Art. 69. Les membres de ce conseil sont nommés pour six ans par l'Assemblée  nationale. Ils sont renouvelés par moitié dansles deux premiers mois de chaque législature, au scrutin secret et à la majorité absolue. Ils sont indéfiniment rééligiblcs. Art. 70. Ceux des membres du conseil d'Etat qui auront été pris dans le sein de l'Assemblée nationale seront immédiatement remplacés comme représentants du peuple. Art. 71. Les membres du conseil d'Etat ne peuvent être révoqués que par l'Assemblée et sur la proposition du président de la république. Art. 72. Le conseil d'Etat est consultésur les projets de loi du gouvernoment  qui d'après la loi, devront être soumis à son examen préalable, et sur les projets d'initiative parlementaire que l'Assemblée luiaura renvoyés. Il prépare les règlements d'administration publique ; il lait seul ceux de ces règlements à l'éjjard desquels l'Assemblée nationale lui a donné une délégation spéciale. Il exerce, à l'égard des administrations publiques tous les pouvoirs de contrôle et de surveillance qui lui sont déférés par la loi. Des lois particulières régleront ses autres attributions. CHAPITRE IX. —De la force publique. Art. 106. La force publique est instituée pour défendre l'état contre les\nennemis dn dehors,ct pour assurer au dedans te maintien de l'ordre et l'exécution  des lois. Elle se compose de la garde nationale et de l'armée de terre et de mer. Art. 107. Tout Français, sauf les exceptions fixées par la loi, doit en personne  le service militaire et celui de la garde nationale. Le remplacement est interdit. Art. 108. Des lois particulières régleront l'organisation de la garde nationale  sédentaire et mobile, ainsi que le mode de recrutement dans les armées de terre et de mer, la durée du service, la discipline, la forme des jugements et la nature des peines. Art. 109. La force publique est essentiellement obéissante. Nul corps armé ne peut délibérer. Art. 110. La force publique, employée pour maintenir l'ordre à l'intérieur,  n'agit que sur la réquisition des autorités constituées, suivant les règles déterminées par le pouvoir législatif. Art. 111. Une loi déterminera les casdans lesquels l'état de siège pourra être déclaré, et réglera les tormes et les conséquences de cette mesure. Art. 112. Aucune troupe étrangère ne peut être introduite sur le territoire  français sans le consentement préalable de l'Assemblée nationale. CHAPITRE X. — Dispositions particulières. Art. 113. La Légion d'Honneur est maintenue; ses statuts seront revisés  et mis en harmonie avec la constitution. Art. 114. Le territoire de l'Algérie et des colonies est déclaré territoire français et sera régi par des lois particulières. CHAPITRE 11. — De la révision de la constitution. Art. 115. Lorsque dans la dernière année d'une législature, l'Assemblée  nationale aura émis le vœu que la constitution soit modifiée en tout ou en partie, il sera procédé à celle révision de la manière suivante : Le vœu exprimé par l'Assemblée ne sera converti en résolution définitive qu'après trois délibérations successives, prises chacune à un mois d'intervalle  et aux trois quarts des suffrages exprimés. L'Assemblée de révision ne sera nommée que pour trois mois. Elle ne devra s'occuper que de la révision pour laquelle elle aura été convoquée. Néanmoins, elle pourra, en cas d'urgence, pourvoir aux nécessitées législatives. \nCHAPITRE III. — Dispositions transitoires.\nArt. 116. Les dispositions des codes, lois et règlements existants, qui ne sont pas contraires à la présente constitution, restent en vigueur jusqu'àce qu'il y soit légalement dérogé. Art. 117. Toutes les autorités constituées par les lois actuelles demeurent  en exercice jusqu'à la publication des lois organiques qui les concernent. Art. 118. La loi d'organisation judiciaire déterminera le mode spécial de nomination pour la première composition des nouveaux tribunaux. Art. 119. Immédiatement après le vote de la constitution, il sera procédé,  par la nation, à la nomination du président de la République, et, par l'Assemblée nationale constituante, à la rédaction des lois organiques qui doivent compléter la constitution. Ces lois sont : La loi électorale ; la loi sur la presse ; la loi sur l'instruction  publique; la loi sur la responsabilité des dépositaires du pouvoir; la loi sur le conseil d'Etat; la loi d'organisation départementale, cantonale et et municipale; la loi d'organisation judiciaire; la loi sur la garde nationale et le recrutement de l'armée ; la loi sur l'état de siège. Art. 120. Dans l'intervalle qui s'écoulera entre l'installation du président  de la République et la réunion de l'Assemblée législative, l'Assemblée  constituante sera soumise aux dispositions du chapitre 111 de la constitution. \nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, jeüdi 31 AOÛT.— Des fonds hollandais le 3 % était un peu plus recherché. Tous les autres n'ont subi presque aucune variation et n'ont donné lieu à aucune affaire importante. Le syndicat d'amortissement 31/2% dont le tirage a eu lieu hier, a été traité en baisse dès que le résultai du tirage a élé connu. Les fonds espagnols n'ont pas varié. Les portugais ont poursuivi leur mouvement  de hausse, et des parties fort considérables ont été traitées à un cours bien plus élevé que celui d'hier. Leur cote a subi une hausse de 2 1/4% sur celle de la veille. Les russes, les autrichiens elles brésiliens étaient de nouveau recherchés en hausse. Les deux premiersont donné lieu surtout à des affaires très animées.\nROTTERDAM, Jeudi 31 Août. — La nouvelle de la conclusion de l'armistice  entre le Danemarck et le Scbleswig-Holslein , ainsi que lu hausse que nous ont apportée la plupart des bulletins des bourses allemandes , ont exercé une heureuse influence sur notre marché. Lesfonds hollandais et autrichiens, et notamment ces derniers, trouvaient un placement facile en hausse. Les fond* russes, portugais et espagnols se sont également ressentis de cette tendance favorable et étaient recherchés en hausse. PARIS , Merckhdi 30 Août. — Nos fonds ont encore été influencés aujourd'hui  par des besoins de liquidation et par un article du National qui fait pressentir un mauvais vouloir de la part de l'Autriche dans la médiation de la France et de l'Angleterre dans les affaires d'ltalie. Le 3% ouvert à 44-75, reste à ce cours après avoir fait 45 et 44-50, en baisse de 25 c. sur hier. Le 5 % ouvert à 73-25 , ferme au plus bas , à 72-75, en baisse de 75 c. ; l'emprunt ferme également à 72 75 , en baisse de 50 c. A terme : le 3 % reste à fr. 44-75 ; le 5 % à 72-75 et l'emprunt à 72-25. Le» actions de la banque de France ont baissé de fr. 5, à 1660; les obligations de la ville restent comme hier, à 1120 , et les bons du trésor ne sont pas côtés. Chemins de ler : Pas de changement notables. L'Orléans et le Havre sont montés de 2-50, et le Versailles (rive gauche), de 1-25 tandis que le Centre, le Bordeaux et le Monteresu ont baissé de 2-50 , le Bâleet le Tours à Nantes de 1 25. Les autres chemins côlés restent comme hier. Fonds étrangers :Le 5 % belge (1810) a baissé de 3/4 % à 781/4 ; le 4 1/2 % a été fait à 72. La rente de Naples et l'emprunt romain restent comme hier; le Haïti a été faità 195 et l'emprunt grec à 74, il ne s'est rien fait dansles autres fonds étrangers. LONDRES, itIEBCREDi, 30 Août —Les nouvelles commerciales de l'lnde ne sont pas plus défavorables qu'on s'y attendait. A Bombay la crise commercia  e se lésait sentir; plusieurs maisons avaient suspendu et l'on attendait d'autres sinistres. La position générale des affaires a peu changé et l'on avait peu (l'espoir d'une reprise prochaine Les exportations étaient lourde! et l'un ne faisait que peu de choses en articles d'importation. Il en était de même à Calcutta et à RLidras Les nouvelles du continent offrent peu d'intérêt. Ici le temps est beau et les prix des céréales faibles Les fonds anglais fermes mais calmes. Consolidés 85 3/4 à 7/8 au comptant et 85 7/8 à 86 à terme; ils restent à ces derniers cours à 3 heures 3% réduits 86 à 1/4; 3 1/4 % 36 5/8 à 7/8 Bons de lé hiquier 26 à 29 s. en mars. Les fonds étrangers n'ont pas varié et l'on a lait fort peu d'affaires. ANVERS, Jeudi, 31 Anur. —2heures —Malgré la bruise de Paris, les fonds fermes. _5 % belge 77 1/4 % P.; d° 4 1/2 % 703/4 à7I%A. d° 21/2 %, ouvert à 33 1/2 P , a été traitée à 33 3/8,1/2,5/8 et reste 389/16 A. rondsespagnols:s% 8 5/16 à 81/4 fait, d° 3 % dette intérieure 13 7/16 à 18 1/2 % P. 2 3/4 heures — Fonds belges 21/2 % 33 5/3 % A. BERLIN, Meecdedi, 30 Août.— Notre Boursea contenue aujourd'hui sa tendance a la hausse. Tous les effets ont été négociés au dessus de leur cour* d'hier. Versla clâture les cours se sont ressentis un peu dé quelques réalisations  de bénéfice, mais sans que pour cela l'aspect du marché ait chan°-é. MADRID , Jeudi, 24 Août.- 3 %, 19 1/4 P ; (apn'-s la 1 ourse 19 i 3/16 A.); 5 %li 1/2 au compl. (après la bourse 107/8 A.); Dette sans intérêt 4 P (Après l.i bourse 3 3/4 A.); Coupons 71/2 au compt. —Titres provisoires 31/2 A. - Banque de Si-Ferdinand 50 P., 46 A. - Changes : Paris, 4-95 P.; Londres. 47 P.\n_BOURSE D'AMSTERDAM DU 31 AOUT.\nDette act...2;. 44i| Dito 326 Certifie, dit...6 Ditodilo 3 52^. I>° int. à 6 m 3 18J- Pologne Cert.4 Ditoenliq... 3 Coup. Ardoin. 6J, » Lots Pol. 11.300 Uitodito 4 G9»f Passive Dito dito.fl.soo. 117» liuipdesl.o.4 l-Deferred Amér.Phil. 11.6 2»»/ S. d'Am..... 3» 68»; Dell. dilT. àP. Dito Aol. de B. Soc. de C... 4» Porlug. à I.». 3 22j- Aulr. Mét 5 71 » Lac de Har1...4 Dito dito 4 23i Dito 2'- 37» C del>duß.4» l)°iiit.r,lG>.ito Dito 4 Ch. deler Holl. O.msseHnpe.s 98»- Brés ....5 75 Dito 4» Uitodito 5 09» Dito 1813 5 74 Belgique.... 4» Certifie, dito 5 N. IBexic 5 16,»--l)\"Rothsch.2j  36j,iJ uitodito 177 Peru 6 16^°» Esp.Ard.Bsl.s 8T»e,J ißill.Stieglitz.4 76|,». Grenade. 1 Dito de 5101. 5 BTV8TV ,Cert. à Hamb.s Venez r.2i DitoPièc. c. 5 8» jlnsc.au gr.-1.6 58 J\nBOURSE DE ROTTERDAM DU 31 AOUT.\nPays-Bas.—Detleaetiv. 2» O/o 45 Esp. — Ard. int. L. 510 5 O/o Dito dito 3 a Russie. — Emprunt 5 a 98J Dito dito 4 » Sticjjliiz. 4 » Esp. —Ard. de L. 170. 5 » ST\\ Autriche.—Certi. Mét. 2» » 37»\nBOURSE DE PARIS DU 30 AOUT.\n3p.caucompt 44 75 8e1g.3 p. 1838 chemins de fer. » fin cour. 44 75 »2| 1815 Paris St-Germ. Emprunt 1847 Société géuér. Par.Vers.r. dr. 125 » fin cour. Esp. d'ilte act. » » r. g. 101 25 sp.c.au compt 72 75 » différée.. » Orléans.... 672 50 » lin cour. 72 75 » noiiv.3 p. » Rouen 436 25 Bang.de Franc 1660 » dette int. Paris Nord 385 Gaiu.Cr. lOttO Hupte* sp. o. 75 » Strasb... 350 Belg.sp. 1810 73J- RomeEm.lBll 64 » Lyon 365 » 5 p. 11142 Zinc. Vieille». » 4» 1844 72 » Gr. Jlontag.\nBOURSE DU LONDRES DU 30 AOUT.\nCons. C0m.p1... Péruviens. :30, 32 Dito dilférée... D°en liquidât. 85j,86 3p c port | Dito passive..,. 3, £ Belles. 69,72 4p. c.d°1331.20,2l Hexlque 16»-, 17 llollandelp c. 70,71 Brésiliens 72,74 Russie 09,101 Dilo ij p.e. 14, 45 Dettenct. esp 5 12i. ; Colombie | iDito 3p c 22^,231 Danois 67,70\nBOURSE D'ANVERS DU 31 AOUT.\nBelg. C delà Autr. Métal. 5 Dettediff.lB3l bq 8.. .2»- Dito 2» .... Dito pass. 1834 Cert. de la soc. i.»/250E.1830 Russie. Emp. à gR. . .2» 38»,} Dito de ƒ 500. Anis. H.CS Emprunt. . 3 Pol. L» de/300 Ditod\"nouv.s Dito 4 Dito de/500. Presse. Dito I. Dito. ... 4». 70», 71 A Bade. Lots de à fierl. 1832 Dit0de1840.5.77» P ƒ 501810. . fiAr.Cert.FalcS Dito 1812. . 5| Dito 1815. .. Etat Rojiain. 5 UoLL.D«act.2|.| E5r.Ep.13345 8» P \nBOURSE DE FRANCFORT DU 30 AOUT.\nMétaliq„es..s|73ià74 IMétalliq. 21/2 |38» à » Emp18391i250 80't,Bi^ » ..4 60à61 Banque 11200,1210 Hollande.2l/2 45à 45\"--»  ..3|43ià4l'r!EuiplB3insoo|ll7»llB>- Espagn. ri. int. 18J à 18J\nBOURSE DE BERLIN DU 30 AOUT.\nobligat..3l/2 74iî,74| Ch AixàHaest Hollande 2 1/2! Russ.(Rolhs.). 901,100»; Obi deIaS.C.M. 88J. LotsdePol.soo,66» 6? * DitoStiegl. 481 P BanquedePrus 88»,89 Dito 300 91 A Ch.de fer rhén. „\nBOURSE DE VIENNE DU 28 AOUT.\nmétalliques. .S!BH à J EmpruntlB34. 132,134 Act.delaßanq. 11Ö5,U»0 » ..4!65,66 » 1339.90,92 Lotsdesoofl. , ..3 49,50 Ch.deferMilan. 77,77-. Ditode2so» i 21/21 » du IVord. 108,107». \nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, VENDREDI 1er SEPTEMBRE.\nCOURS DE CLÓTURE A 5 HEURES.\nPats-Bas. — Delte active 2» 0/o 44 7/8 Dito dilo 3 » 52 5/8 Dito dito 4 » G 9 1/8 Espagne. — Ardoins de L. 510 5 » 8 1/4 Dito intér. L. 510 3 » 18 1/4 Russie. — Emprunt Hope 1798 & 1816. . 5 » 99 Autriche. — Obligat. Métalliques 2». » 37 3/16\nTHÉATRE-ROYAL-FRANÇAIS DE LA HAYE. SAMEDI 2 SEPTEMBRE 1848. (REPRÉSENTATION N° 30.) LA REINE DE CHYPRE, grand-opéra en ci nq actes , paroles de M. de St-Georges , musique de Halévy On commencera à 6 heures et demie. Incessamment la première représentation de HAYDEE OU LE SECRET, opéra-comique en trois actes, paroles de 11. Scribe , musique de H. Auber. AIMOIOES. Hôtel de la Grande-Bretagne, PLACE ROYALE, BRUXELLES. Cet hôtel se recommande aux voyageurs pour sa belle situation , son confortable et ses prix modérés. TABLE D'HOTE à 2et à 5 heures, 2 francs 50. (168) EN VENTE chez les HERITIERS DOORMAN, Libraires , Lange Poten à La Haye, B. T. HENDRIKSEN, Hoogstraat, à Rotterdam. B.° TARRIDE, Longue rue de l'Ecuyer, à Bruxelles , et chez MAX KORNICKER, Place Verte , à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES, M Ml»»! PERSONNELLE, (33e ÉDITION, TRADUCTION EN FRANÇAIS,) ATEC OÜARANTE GRAVURES. Prix : 5 Fr. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordres, sur les infirmités de la jeunesse et de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détruire notre énergie physique et men taie , toute passion, enfin tous les attributs delà virilité; illustré de quarante figures coloriées , surl'anatomie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures , usages et fonctions , et les déplorables effe 3 produits sur eux par l'onanisme , les excès , etc., avec les observations pratiques sur les habitudes secrètes des collèges, la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, la phthisie, etc. ; pai le docteur Samuel La'Hert, méilecin consultant, 37, Bedford Square , à Londres , membre de l'université d'Edimbourg, membre honoraire de la société médicale de Londres  . licencié au collège des pharmaciens de la même ville , etc. , etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temps prouvent suffisamment en sa faveur.) (187)\nB.A MAYE, chc* C Van der Meer, Spui, N° 75."}