{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826558/0fb396db3bf4d526b243bf2ef164b618", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "878'\nimmerhi» vertrauensvoll an uns in einem offenen Brie fe,'wir werden Ihnen die Antwort darauf gewiß nicht schuldig bleiben. Noch eins. Sie würden sich gewallig irren, wollten Sie bei unserem Vorschlage eines oder das andere vielleicht zwischen den Zellen lesen, da kämen Sie übel an, und das Ende von der Geschichte wäre dann dieses: Sie brächten nämlich aus unserem offenen Briefe nicht einmal soviel heraus, als oonnöthen, um daraus klug zu werde», ^eben Sie seht rcchr wohl und srieii Sie — sehe» Sie, wie aufrichtig wir es nut Ihnen meinen — für die Folge vorsichtiger in in der Wahl Ihrer Spione, denn auf diejenigen, die Sie setzt zu Spionen haben, weisen sogar unsere Gas senbuben mit den Fingern, indem sie hinter Ihnen her rufen: Sehet, das sind sie, die erbärmlichen, verächt lichen, gewissenlosen Spione Ludwig Kossuth's! Der langen Rite kurzer Sin» ist letzlich dieser: »Der Henker hole alle Spionerie!«\nAusweis über sämmtliche Einnahmen und baren Aus gaben der Armen.Knaben-Erziehungsanstalt zu Agram vom I. April bis zum 30. Zuni 1848-Einnahmen l.An Milden Beiträgen: Bon S. E. dem Ba-nu§ Freiherrn von Zelatiö tW fl. Herr Benak Alois, Dom herr zu öasma ! fl. Herr ^iliü Mirko in Sissek I fl. Oiriö Zranjv in Sissek I ft. Herr Hirschler Georg in Agram 5 fl. Herr K^labar Franz, Pfarrer und Vice-Erjpriester in Sissek 4 fl Herr Ritter von Leuzendvrs 10 st. Herr Mlinario Ste phan, Kaplan in Mali Tabvr t fl. Eine edle oft spendende Wohlthäterin, mit der Bestimmung, zur Feier dr§ Einzuges unseres hochgeehrten Banus den Zöglingen einen frohen Taz zu bereite» iD si. Vom Herrn Grafen Karl v. Draskovi« 8, und von dessen Frau Gemalin 4 Aktien, -> Z5 si. CM., über den Antheil an der Kaufsumme des Nationalhauses, welche Summe von 300 fl. hier nur als neuerworbenes Kapital angezeigt wer den, nicht aber unter der laufenden Einnahme erscheinen kann. Hr. Wellnreiter I. in Sissek 5 fl. Zusammen 138 fl.— 2) Kost\ngeld für einen Zögling vom ll. Mai ab auf 2 Monate 10 fl.— Z) AuS der Sparrkasse erhoben Zoo fl. Einnahme überhaupt 448 fl. CM. Ausgaben. Zur Deckung der am letzten März ver bliebenen Mehrausgabe 88 A 55 kr. Für Gebäude-Ausbesse rung, Kalk, Sand, Maurer, Bretter :c 8 fl. 46 kr. Für ackern der Felder, Dung und Dungfudren 38 fl. 18 kr. Für Saatfrucht und Sämereien 6fl. 19 kr. Für Geräthe (worun ter Weinstöcke u. dgl.) 14 fl. <2 kr. Für Kleider. Leib- und Bettwäsche, deren Ausbesserung und Reinigung SZ fl. 28 kr. Für Nahrungsmittel 2S3 fl. 28 kr. Für Brennholz und Be leuchtung 24 fl. 14 kr. Für Gehalt und Gratifikationen 44 fl. Für Bücher, Schreibmaterial, Ergötzlichkeiten, Belohnungen 5 fl. 36 kr-; überhaupt S07 fl. 4S kr. Also Mehrausgabe SS fl. 4S kr. KlinggrSff. Verleger und Redacteur: F. S. Sta«d«ar.\nAemtliche Anzeigen.\nNr. 544.\nLicitations - Ankündigung. ^ Zufolge einer gerichtlichen E^ecution werden die bereif? sequestrirten, der Frau Tderrfltt aiigehör-gen, hinter dem Bettelwirthshause beim Ziegelofen gelagert«» Stück ungebrannten Bau- und Dachziegel mittelst einer einzi gen, in l»ruc I»ci am 27. Juli l. I. abzuhaltenden Licitation an den Meistbieten den veräußert werden.\nNr. 543.\nMinuendo - Licitation.\nMontag den 24. Juli l. I. um i» Uhr Vormittags wird im hiesigen städti schen Rathhause die jeweilige Wegschaffung des Unrathes und Mistes bei Gele genheit der zeitweise vorzunehmenden Reinigung der Gassen und Plätze, so wie die zeitweise Verführung des Mistes aus den Privat Häuser» , im Wege einer Minu-ciido-?icitation an den Mindestfordernden gegen Bedingnisse, welche bei der Licita> tion selbst bekannt gegeben werden, hintangegebcn. Nr. 55.5 Executive Licitations-AnküMgung. ^ In Folge einer wechselgerichtltchen Erecution wird das dem Hrn. Karl v. Berkoviü gehörige Mobilar-Vermögen, als : ein Paar Pferde mit Geschirr, l Neu-titschaner und l Steierwagen, l goldene Eilinderuhr nebst einer goldenen Kette, ferner 6 Paar Silberbestecke, so wie auch Zimmereinrichtung, als: Canapee's, Tische, Spiegel, Bett- und Tischzeug nebst verschiedenen andern Gegenständen ver-mog einer am 3. August l. I. in dem Edelhofe Kostel nächst Pritnö in den vor-und nachmittägige» Amtsstunde» abzuhaltenden Licitation gegen gleich bare Be zahlung verkauft werden. 5teplr. VraliSev/ö, Landes, und Weckselgerichts-Avvokat. Licitations - Ankündigung. ^ ^ Von dem Magistrate der freien Militär-Eommuniiat zu Kostainica wird zur allgemeinen Kenntniß gebracht, daß nach der, mit dem löbl. Banal-Brigadeerlasse vom 14. Nr. 9W intimirten hohen General Kommando-Verordnung vom 7. Juli d. I. R. 38K5 das Ausschanks-, Honigwaag und Ftschsangsgesälle dieses Magi strats am 4. August d. I. um 9 Ukr Vormittags mit Jinervenirung der löbl. k. k, B.inal-Brigade auf die Zeit vom l. November 1848 bis Ende October l849 in dem Kommunitäts-Orte Kostainica an den Meistbietenden in Pacht gegeben wer den. Die Hauplbcdingmsse dieser Verpachtung sind:\n1. Jeder Pachtlustige hat vor Beginn der Licitation IvpZt. von dem bisker bestandenen Pach betrage an Reugeld und überdies die Hälfre des Pachtbetrages als Caution zu erlegen, denjenigen hingegen, die nichts erstehen, wird eines und das andere rücktrfolgt, von den Pächtern aber die Caution bis zum Ausgange der Pachtzeit einbehalten. 2. Die Caution kann entweder in barem Gelde, Staatsobligationen nach dem börsenmäßigen Course, oder aber in pupillarmäßig.versicherten und rechtskräf tig ausgefertigten Uebertragungs-Urkunden bestehen; bei Sicherstellung dnrch Reali täten i t daS obrigkeitlich legalisirte Schützlings Instrument und der Grundbuchs-Auszug beizubringen, deren Vormerkung als Caution auf Kosten des Pächters zu geschahen hat. 3. Schriftliche Offerte müssen, um angenommen zu werden, noch vor Been digung der mündlichen Licitation versiegelt, und mit der vorschriftmäßigen Caution entweder im baren Gelde, in Obligationen oder dnrch Beibringung hinlänglicher Sicherheit gewährender tzafiungs-Jnstrumente eingelangt sein, und werden erlt nach Vollendung des mündlichen Verfahrens eröffnet. Enthält ein solches schriftliches Offert ein besseres Anbot als jenen des mündlichen Bestbietls ist, so wird die Licitation mit dem schriftlichen Offerenten, wenn er anwesend ist, und mit den übrigen Licitanten fortgesetzt, zur Grundlage dieser fortgesetzten Handlung aber vas schriftliche Offert angenommen werden. Erklärungen, daß Jemand immer noch um ein oder mehrere Procente besser biete als der zur Zeit noch unbekannte mündliche Bestbieter, werden eben so we nig, als die nachträglich einlangenden Offerte berücksichtiget werden. 4. Israeliten sind von der Pachtung unbedingt ausgeschlossen. Die nähern Vedingnisse können übrigens in der politisch.ökonomischen Kanzlei des Magistrats in den gewöhnlichen Amtsstunden eingesehen werden. Kosteinica den 18. Juli 1848.\nNr. 5>56.\nLicitations - Ankündigung.\nAm 24- d., d. i. künftigen Montag, werden am Jelaöiö-Platze verschiedene, dem Josef Kahn gehörige Möbeln und andere Effecten in den gewöhnlichen Nach-mittagsstunden licitanvo, gegen gleich bare Bezahlung gerichtlich verkauft. Agram den 2>. Juli 1848.\nPrivat-Anzeigen.\nRr. 5>2\nNr. 54S. (2) Die gefertigte Agentie beehrt sich zur all gemeinen Kenntniß zu bringen, daß die Fahrten mirtelft Dampfschiffen auf der Save — bis zur weiters erfolgenden Anzeige eingestellt sind-Die Agentie der k. k. priv. Donau-Dampffchifffahrts-Gefellschaft im Monat Juli I8ä8. Gewölb- und Wohnungs-Vermietung. ^ Im einstens Okarecsche», nun Fiskal Vrabüevio'jcheu Hause in der Langen-Gasse ist ein großes Gassengewölb, so wie auch eine Wohnung, bestehend aus 6 Zimmern im l. Stockwerke rückwärts nebst einer Küche, Speisekammer, Hvlzlage, gemeinschaftlichen Krautkeller, außerdem einem separaten Keller und Bodenabthei-lung, vom l- Oktober l. I- im Ganzen zu vermietheu. — Allda ist auch ein gro ßes Magazin vom 21. August l. I. zu vermieihen — und das Nähere bei dem Hauseigenthümer im Kapitel zu erfahren. Ni- 510. 500—WO Eimer Weiße und schwarze Weine von verschiedenen Jahrgänge» sind auf dem Landgute l.vvi vöiri!» entweder im Gro> ßen oder in kleineren Parlkieii zu verkaufen. Das Nähere ist beim Unterfertign» zu erfrage», wohnhaft bei Hrn. N. Koller am Harmitzen-Platze. Ljud VukotinoviQ. Anempfehlung. ^ Gefertigter stattet hierin t seinen p. t. Kunden für das ihm bis nun ge schenkte Vertrauen seinen Dank ab, und empfiehlt sich der Gewogenheit derselben auch fernerhiü, sowie er sich überhaupt auch dem k. k. Militär zur Verfertigung von Uniformen nach der Vorschrift, und dem Civil zur Anfertigung von Kleidungs stücken aller 'Art nach der neuesten Mode seine Dienste anträgt und hofft auf zahl reichere Bestellungen. Ixiis» bürgl Herrn-Aleivermacher.\nNr. 557.\n(2)\nFreiwilliger Hausverkauf. Das in der Maurhofgasse bestndliche ebenerdige, aus solidem Material? er> baute Haus Nr. 525, bestehend aus 3 großen Zimmern, l Kammer, Küche und 2 Keller, Hof und Garten, wird gm 25. Juli zum ersten- und am I. August zum zweite« und letzten Male an den Meistbietenden licitando veräußert. Nr. 534' \" ' \" \" ' (2) \" Eine schöne Wohnung sammt Einrichtung ist bis zum 1. Oktober l. I. täg lich zu beueheii in ver untern Ilica, vi« H vi'5 dem neuen Dreißigstamte Nr. 564.\nNr. 532- (Z) Mehrere neue moderne Wagen, als: eui Damen-Wurst-und mehrere Glaswagen, dann ein Jagdwagen, ein Reise-wage», Neutitschanka, ein Glaswagen sehr wenig gebraucht, ferner englische Sät tel sammt Zaum, sind zu verkaufen bei Josef Grollmann, Sattlermeister, Wala chische Gaffe Nr. 20. Nr. 530. (2)\" Im Agramer Douikapitel-Meierhofe allhier am Tei b ist eine Wohnung sammt Garten, bestehend aus 3 Wohnzimmern, Küche und Speise in Pacht zu überlassen. Darauf Reflectirende wollen sich am ober» Kapitelthor allhier über das Nähere erkundigen.\nNr. 542.\nAnnonce.\n(S)\nEine Specerei- und Nürn be r ger-Han dlung im guten Betriebe, auf dem besten Platze der k. Haupt- und Freistadt Agram , wird aus freier Hand zum Verkaufe angeboten. Kauflustige belieben sich wegen dieSfälliger Unterhand lung in frankirten Briefen unter der Adresse: Jo s. Merher in Bgram verwenden. Dienst-Gesuch. ^ Ein lediger Mann, welcher in der Oeconomie sehr bewandert ist, kroatisch und deutsch schreibt und spricht, mehrere Jahre als Beamter bei einer Herrschaft gedient, und mit guten Zeugnissen versehen ist, wünscht entweder als Kastner oder als Beschließer bei einer p. t. Herrschaft unterzukommen. Anfragen erbittet er sich mitte'st frankirter Briefe unter de? Adresse: Lk. 8. Nr. 92 im Bedekovi6'schen Hause in der Bräuergasse. Rr. 546. rs) Das in der Walachischen-Gasse dem Obelisken vis Ä vi« gelegene, aus soli dem Material? gebaute und den Erben Jsivanoviö angedvrige Haus, enthaltend im ersten Stock 4 Zimmer und Küche, zu ebener Erde 3 Zimmer mir einem Back-Ofen für Bäcker geeignet, und 2 Weinkellen sammt anstoßendem großen Kücheu-garten unv einer Sckupse, wird mittelst einer am 26. Juli in den Vormittagsstunden in tsciö Ivvi abzuhaltenden Licitation an den Meistbietenden vom I.August l. I. an gefangen, im Ganzen oder tyeilweise erarendirt. Die näheren Bedingnisse können selbst beim unterfertigten Cnrator oder bei den oberwähnten Erben in Erfahrung gebracht werden. Agram am 18. Juli 1848. ^alivpoviü, als Sequest.-Curatvr. Lotto - Ziehungen: Wien, 28. Juni. 7l, 76, 46, 17, 75. Gratz, 28. Juni. 17, 12, 24, 31, 27. (Die nächste Ziehung ist am l2. und 22. Juli.) Triest, 24. Juni. b9, 30, 80, 82, 72. (Nächste Ziehungen am 5. u«d t9. Juli.)\nSchnellpressendruck der konigl. priv. National - Buchdrucker« von Dr. Ljudevit Gaj."}