{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073476503/2457d637cecd66b09af20c4f12fa7e50", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ho ske A^nilt näckstet Hand etgre^tt kUnMtt» ter Eignem Dache leben und stch.stündlich begegnen. So unbegreiflich diese wunder bare Schicksals leukung unserer Stadt bleW, die wie ein ruhiges Eiland in Mille der empörten Wogen daliegt und den Mieden genießt, um so dankbarer läßt stch i« poeti scher Betrachtung das Wfflte/i eps^ Gemus 4b«eu.und mit Wahrheit in die Worte des frommen Hirten einstimmen: „Deus Ilsev nodis otis fsoit.\" Oder ist uns darum x«P Ukjixcr hauptstädtischen Kßrde Madig erlassen, weil, wenn das Schick er uns vcrhängen wollte, es'MW nicht mächtig genug mehr w^rei de»i Wa ge« der rasenden Eris in die Speichen W fallen, und Maß und Ziel in unser Unglück MubrinWn'i Ja! so ist es in Wahrheit. DaS wäre kein gemeines, irdische« Unglück, von Menschen zu ertragen und zu verschmerzen, das über uns zu verhängen ist. Unser \"Leiden könnte keine gerechte Mitte haben; wir müssen entweder davon befreit bleiben, oder eS i»igehe«rer erleben, als es je eine Stadt der Erde erlebt hat. Man denke z. B. es hätte sib der jüngste Konflikt zwischen den Ultra-Czechen und Deutschen in Prag nach Wien lort^kpstanzt, und der czechischen Parthei, wie es ihre Minderzahl bedingt hätte, eine blutige Niederlage gebracht. Was folgte? Das ganze czechische Böhmen stürzt'sich mit hussitischem Fanatismus auf Wien und lechzt »ach zügellosester Rache. Der Hauvtstadt eilen die deutschen Provinzen z» Hülfe, die noch jüngst ihre Hilfe so bieder geloN, und nun entladet stch das Ungewitter, das von Dalmatien bis an die Sudeten den österreichischen Himmel durchrollt, in unseren Straßen u«d Wien wird der Schauplatz von-endlosen Nordscenen, versammelt alle Völker seiner Provinzen käm pfend auf seinen Plätzen, in seinen Häusern und Zimmer». Wer sieht die Gräuel einer solchen Äatastrvfe ab, wer aber findet sie auch nur im Geringsten unwahrschein lich oder entlegen? Darum lasset uns Alle das Los preisen, das über unserer freund lichen Heimath so schön biSber gewaltet, «nd mit der göttlichen Leitung menschliche Kraft und Klugheit verbinden, daß unS daS süße Geschenk des Friedens zum bleiben den Besitz, zum selbsterrungenen wohlverdienten Genuße werde. F. Kbgr. Prags Revolution am zweiten h. Pfingstseiertag. Der Weltgeist hat wieder einmal mit dem Teufel gekämpst , der Gedanke mit dem Erz, u«d Teufel unv Erz sind Sieger geblieben. Alibekannt ist die Abneigung der Volks stimme gegen den Fürsten Windischgrätz, dessen Macht in Wien durch den raschen Ein fchluß und Einigkeit der Gesinnung z« Paaren getrieben ward. Nicht so in dem der Verzweiflung und dem Spotte nun preis gegebenen Prag. — Der Bewegung des l2. gingen wie bekannt Versammlungen voraus, welche die Entfernung veS Herrschers der Militärmacht und Her Stütze der reaktionären Adelsparthei zum Gegenstände hatten und Depurivnen an dessen Person zur Folge hatten, welche die Resignation vom Posten des Commantirenden erheischten. — Diese blieben indeß, unbeachtet und man pro phezeite, Gewaltmittel anwenden zu wollen, wenn die Worte nichts helfen. Als jedoch diese Deputationen schon als eine grobe Verletzung der Militärchre angesehen wurden, ' fand Windischgrätz in der Ordnung an einigen Stellen der Siaüt geladene Kanonen in Bereitschaft zu halten und die Kompagnien zu konsignire». Die Ergebenheit der Trup pen i« den Willen des Komman!ireuden war eine starre und blinde und der Umstand sehr aufreizend, daß die Grenadiere auf der letzten Parade ihre» Herrn wörtlich auf den Händen trugen. Dieß Alles brachte eine Versammlung aus der Aula verflossenen Sam stag zu-,Stande, an welcher daS Korps Swornost nebst radikalen Bürgern Theil nahmen und welche stch mit dem Entwürfe einer Petition befaßte, i» welcher die Zurückziehung der Kanonen, die vollständige Bewaffnung aller Garden und Studenten, Verabreichung von Patronen und kle.llebergabe von ein Paar Batterien Kanonen begehrt wurve. Auf die von der Deputation der Studenten an Windischgrätz gestellte. Anfrage, wozu man Kanonen aufstellt habe, erwiderte dieser: er habe dem Volke darüber keine Rechenschaft zu geben, und die Schritte blieben erfolglos. Dagege» setzte stch der Verein für Ruhe «nd Sicherheit, eine reaktionäre Essenz, bei dem Machthaber.an -r- Hxr Hinmal gesteigerten Unordnung durch Gewaltmittel zu begegnen, das ward von ihm auch heilig versprochen «nd gleich am folgende« Tage gehalten. Man ging Montag zur Slavenmcsse, welche zur AbschiedSftier deS Congreßes am Roßmarkt gehalten wurde. Als sich das dort"}