{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794801/08bd444de5584bfa0806554761d033c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«t« — s> e ^ H « Es dürste zu weit führen, diese Thatsache, die freilich im neun« zehnten Jahrhundert abnorm erscheinen kann, volkspsychologisch z» erkläre»; dennoch erinnere man sich daran, daß in England zwei verschiedene national« Aristokratie» über einander gebaut wurden, welche, da sie nicht religiös, sondern rein kriegerisch und wenig zahlreich waren, schnell zu einem mit der ganzen Geschichte des englischen Volkes zusammenwachsenden Adel werden mußten. Daß aber der englische Adel unter den Stürmen, welche seit Mitte des vorigen Jahrhunderts gegen die Privilegien heranbraus'ten, sich fest und sicher in seiner Stellung erhielt, das verdankt er dem Umstände, daß er Mit dem Continental- Adel wenig mehr als den Namen gemein hat. England hat keinen niedern Adel; die ritterlichen Geschlechter ver langen seit Jahrhunderte» von .den reinen Bürgerfamilien keine andere Achtung, als die, welche sie sich durch persönliche Verdienste erwerben, und bei welchen der Engländer gern und freudig den gpten Klang eines alten Namens in Anschlag bringt. Die ritterlichen Geschlechter, aus welchen znm größten Theile der niedere Adel der Continental-Staaten stammt, führen in England keine Titel; der yom Souvexän zur Belohnung gegebene Rittertitel ist nicht erblich, daher alles Mögliche eher als ein AdelStitel, kurz, die welche ursprünglich Wohl aus den ritterlichen Geschlechtern bestand, umfaßt seit langer Zeit schon jeden gebildeten, anständige«, unabhängigen Mann. Geburt aus einer in der vaterländischen Geschichte bekannten Familie erleichtert zwar den Eintritt in diese gesell schaftliche und nicht politische Klasse, wie dies überall geschieht, und immer geschehen wird; dennoch kennt England die Nationalplage eines Übermäßig zahlreichen, armen, anspruchsvollen niedern Adels ohne alle politische Bedeutung nicht. Englands hoher Adel dagegen, seinem Begriffe gemäß erblich, Hi'bt dem Jnhaher des Titels die hochwichtige Besugniß, kraft eines höchstpersönlichen Hechtes in der Kammer der Peers zu sitzen, und stets hat der Engländer dqs Oberhaus nicht weniger als das der Gemeinen sür ein Palladium seiner! Freiheit abgesehen. Englands Adel bildet aber auch wirklich eine in^Eür^opa nicht zum zweiten Male hsrhandene wahre Aristokratie. Durch das Recht der Erstgeburt auf ein« kleine Zahl beschränkt, durch seiiieN Re>chthum'\"ünängig von ^r'Krone^wie vom Volke, durch eigenthümliche Erziehung gebildet, ^tnd in dem Grundsatze, daß Adel ver pflichtet, auferzogen, stttS die richtige Politik beobachtend, jede im Volke auftauchende, große politische Erscheinung bald in sich aufzunehmen, an die Krone kraft feines Privilegs gefesselt, der Freiheit, geschehe eS auch nicht auS Ueberzeugung, doch schon darum zugethan, weil mit derselbe»? auch seine Bedeutung siele, hat Englands Adel die Aufgabe einer PairS-kammer auf das Glorreichsie ersqßt. Englands Adels-Aristokratie steht ohne den Uebergang durch die Beamten-Aristokratie der des Talentes viel näher, als irgend eine andere erste Kammer Europas. Vergleichen wir mit diesem Zustande des englischen Adels den deS deutschen oder französischen, so Fnden wir einmal, daß, wie in der histo rischen Darstellung gezeigt worden, der Adel seine Grundlage im VolkS-bewußtsein gänzlich verloren hat; dann aber, daß er sie verlieren mußte, int ein er keine der Eigenschaften hatte, durch welche der englische Adel ein etwaigcS 'Mißvergnügen'über sein, man muß eS zugeben, .abnormes Pri< vilegium beschwichtigte. Der deutsche ynd französische Adel vererbt gleichmäßig aus. q.lle^ Söhne?, was so lange keinen bedeutenden Mißstand hervorbrachte, als die Ritter? orden und geistlichen Stifter seine Reihen lichteten, oder auch die Größe-deö Grundbesitzes eine Theilung dxr Güter zuließ. Als jedoch diese Duellen versiegten, überschwemmte beide fänder eine Anzahl armer Edelleute, die aber Handel und Gewerbe für entehrend haltend, ihrem Titel gemäß leben wollten, und so dem Staat, d. h. der Ration- zur Last ,sielen. WaS^ sie dieser dafür leisteten, Hochmuth ohne Grenzen, gänzliche politische Nullität mit Ausnahme des höchst gehässigen und gemeinschädliche» „Privi legiums der Steuerfreiheit, war gerade nicht geebnet, al.S Entschädigung zu gelten; und so bildete sich beim Wiedererwachen deS politischen Bewußt^ seinS in beiden Völkern jener erbitterte Haß gegen den Erbadel auS, der sich in Frankreich in beide« Revolutionen Luft machte. Als nun der ver-\n« s » ! ft. —-— triebene französische Adel ,'m Jahre !3l5 y»'t Ludwig XVlll. zurückkehrt« in seine Schlösser, da hatte er, «m ein berühmtes Wort zu gebrauche», nichts gelernt und nichts vergesse». Deutschlands niederer Adel, a» denselben Gebrechen leidend wie der französische, verworfen durch die alkgemeine Meinung des deutsche» BolkeS, das schon weit über die Stufe politischer Bildung, auf wescher «»« Erb adel im wahrhast Historischen Rechte ist, hinaus schritt , war ebensowenig fähig, wie der französische, eine begriffSmäßige erste Kammer für die neue», der englischen und französische« »n ihren Äußerlichkeiten nachgebildete» Verfassungen abzugeben, und wirklich befinden sich nur vethältnißmäßig wenig Glieder deS «iedern Adels in den erste» Kammer« der konstitu tionellen deutsche» Staaten, indem man woch-ein^andereS Element vorfand, durch welches man die erbliche erste Kammer, über welche man ein Mal nicht hinaus konnte, herzustellen hoffte. Die Stürme der Revolution, welche das deutsche Reich erschütterten und endlich zertrümmerte», hatten nämlich 10V Glieder deö deutschen hohen Adels, d. h. souveräne deutsche Fürsten und Grafen, und sämmtliche Reichsritter ihrer Unabhängigkeit be raubt; eine Handlung, diedurch ihre unabläugbare Unvermeidlichkeit dennoch den Charakter der Gewaltsamkeit, und off n 5<azt, deS Unrechts nicht läugnen kann. Die.' mochten dieMächtigen Europas fühle«, und f» blitbde« mediatisirten Häusern mit Ausnahme der. Landeshoheit alleS, was sie älS souveräne Fürsten je besessen hatten; so erhielte« sie bei der Bildung der deutschen Constitutioneo ei»AN Platz.in den ersten Kammern, deren Haupt bestandtheil sie ausmachten. Wenn nun diese Familie» deS «icht mehr souveränen deutschen hohen Adels mehr als eine von de» Eige«fchafte» besitzen, welche für die Glieder einer ersten Kammer vo» den Lehrern deS constitutionellen Staatsrechtes erfordert werden; wenn sie durch große« Grundbesitz der Krone und dem Volke gegenüber unabhängig dastehen ; wenn ihre Namen und Geschlechter mit der Geschichte deS deutschen Vaterlandes eng verwachsen sind; wenn die künftige Stellung ^ welche die Glieder der mediatisirten Häuser «eben den deutschen Monarchen eipzw-nchmen haben, eine hohe geistige und wissenschaftliche Bildunß derselben Verbürgt: dennoch fehlt ihnen die feste rmVfichrre Grundl«^, welche eine erste Kammer, oder vielmehr eine Aristokratie, wie sie sich auch immer äußer» mag, nur in der bewußten Einheit mit der allgemeine« Meinung finden kann. Denn während die deutsche öffentliche Meinung das täglich stärker erwachende politische Bewußtsein zum energischen und raschen Fort schritt auf der Bahn des Repräsentativ-SystemS treibt, wenn eH die letzte« Trümmer des abgestorbenen mittelalterlichen KendalstaateS hinausschaffen will und muß, so war und ist der deutsche hohe Adel keineswegs gemeint, gut willig die Vernichtung der Institutionen zu dulden, welche ihn an Tage früherer -Herrlichkeiten erinnern, und die nie verlorene Hoffnung einer Restauration, wie sie selbst sagen, einer Reaktion, wie die Gegner es nennen, nähren und erhalten. So kam es denn, daß die ersten Kammern in den deutschen constitutionellen Staaten jedem Fortschritte, den die Wahlka mmern errunge» hatten, ihr gebie terisches Veto entgegensetzen; so kam eS, daß die deutschen Constitutionen eben nur geschriebene Verfassungs - Urkunden blieben, in Wahrheit aber ohne lebendige Bedeutung sind; eine Nichtigkeit, welche Deutschland hoher Adel einzig und allein vor der Weltgeschichte zn verantworten hat. Fern sei es, den Mitgliedern der ersten Kammern dafür einen bittern Vorwurf zu machen^, denn wahrlich -mehr als Menschen hätten diese sein müssen, um sich auch nur nicht feindlich gegen ei«e Idee zu verhalte» , deren ver suchte Verwirklichung sie auS regierenden Häuptern in Unterthane» ihrer ehemaligen Genossen verwandelt; unbillig wäre daS Verlange», daß sie sich mit dem Geiste des Fortschrittes befreunde» sollte«, der sich ihre» Auge» nie anders, denn als das blutige Gespenst der Revolution gezeigt hat. (Schluß folgt,)\nLver HZote von gestern. Man versichert, daß sich noch viele der SwornoK-Parlhei »«gehörigen Emissäre hier herumtreiben, die si?Lar kein Hehl daraus machen, welches die Absichten ihres Bcrweileiis allhier sind."}