{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/47fed6b00d66c1fdd4f65d153d2fb976", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SS\ngebenden Reichstag?/In den HZ. St und 92 sind sehr glücklich die Mittel ersonnen, die Verfassung dennoch zur oktrvhirten zu machen, denn was der Monarch nicht zugeste hen will, das können wir durchaus nicht verlangen, somit ist alles Zugestandene — ein Geschenktes I . Die Wahlen zum Wiener Reichstage in Mahren. Der Landtag in Brünn, seit mehreren Wochen in voller Thätigkeitbesteht aus den alten historischen Ständen, insofern? dieselben einen Geundbesitz vorstellen, und aus Vertretern des Bürger- und Bauernstandes. Die Wahl der Letzteren geschah nach frei sinnigen Grundsätzen. Man hatte dem Landmanne gesagt, daß die hundertjährigen La sten, die ihn drücken, durch den Landtag von ihm gehoben werden, und daß er selbst in diesem sitzen und die Entscheidung herbeiführen könne. Niemand hat den Druck der Robot, der Unterthänigkeit so tief empfunden, wie der Bauer, Niemand kann diesen daher so kräftig vertreten, als der Bauer. Fast durchgehends wurden daher aus den Landbezirken Bauern als Abgeordnete nach Brünn gesendet, und der Erfolg hat gezeigt, daß der Landmann seine Interessen kräftig, mit Muth und einem gewissen Takte zu wahre», daß er parlamentarisch ^u kämpfen versteht. Im Sitzungssaale des mährischen Landtages hat der Han^k, der Wallache, der Slow-ik, und wie alle die mährifchsn Volksstämme heißen, die hochgeborenen Herren, die gnädige Obrigkeit besiegt, ja gestürzt, denn viele Grundbesitzer stnd durch die ungemein geringe Summe, welche sie als Ablö sung für die Robot erhalten, in ihren Vermögens - Verhältnissen zu Grunde gerichtet. Bei den Wahlen zum mährischen Landtage haben sich manche Gemeinden nicht betheiligt. Es geschah dies zumeist aus Mißtrauen, aus Unkenntnis der neuen Verhält nisse, Der Kaiser sitzt nicht im Landtage zu Brünn, es kann also da nichts beschlossen, nichts erwirkt werden. Aber nach dem Beschlusse des mährischen Landtages hört mit dem 1. Zuli l. A. die Robot aus, und die Ablösung ist eine dem Landmann ungemein günstige; der Erfolg war da und darum wurde zum Reichstage in fast allen Land gemeinden und hie und da mit vielem Eifer, ja mit Leidenschaftlichkeit gewählt. Der Landmann hat bereits begriffen, welche große politische Macht in seinen Händen liegt; er scheint zu ahnen, daß er der Träger der neuen Demokratie werden, und daß er ihre ersten Früchte genießen wird. Der mährische Landmann hat in den wenigen Wochen des Landtages zu Brünn einen politischen Cursus durchgemacht; die Abgeordneten bei demselben haben erfahren, wer zum Reichstage gewählt werden solle, und daß der Land mann daselbst die hohen politischen Fragen nicht lösen könne. Durch ihren Einfluß sind daher in Mähren größtenteils Männer zum Reichstage gesendet worden, die durch ihre Bildung und selbst eine höhere Einsicht in die StaatSverhältnisse dem Vaterlande nützlich werden können. In Mähren ist kein Adeliger, kein Geistlicher und es sind nur wenige Beamte gewählt worden. Man sagt, die Presse trage die Schuld, wenn der Bauer den soge nannten höhern Ständen gänzlich mißtraue; eS ist dies eine Lüge. Die Presse hat daran keine Schuld, wohl aber die Sünde des alten Systems, dessen Nutznießer der Adel, die Hierarchie und der Beamtenstand war. In Mähren konnte die Presse auf den slavischen Theil der Bevölkerung nur wenig einwirken, und doch Verwarf diese selbst Männer aus den genannten Ständen, denen sie sonst Achtung zollte, sie verwarf sie des Staates wegen."}