{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/f1cae23ffe09b087d3e50a3b633ccb19", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»8S ganda des Melternich'schen Absolutismus arbeiten sollte? Eine Niederlage, eine bluti ge, herausbeschworne Niederlage. Wir kamen zu spät, darum seien wir noch bei Zeiten gerecht! Doch seien wir auch stark ! Roch ist Oesterrich nicht verloren; die Freiheit, die vollgewährte und aufrichtig entwickelte Freiheit wird die übrigen Nationen der Monarchie mit kräftigen Banden umschließen und «ir werden erstehen als eine verjüng te, Achtung gebiethende Macht, gleich gerüstet gegen die Proletarier der französischen Republick, wie gegen die barbarischen Horden des Czaren. Aber um zu erstarken seien wir einig! Einig seien insbesondere die Deutschen Oesterreichs, damit, wenn endlich doch Alles zu spät wäre, wir nicht auch in Deutschland zu spät kommen. Berlin und Mai land, wir haben keinen Stein im Brete mehr voraus. Deutschland für Oesterreich. Brief von Dr. Ad. WieSner an Dr. I. K. i« Wien. Heidelberg, am 20, März 1848. Borwort. Dr Postbeamte, der das Siegel dieses Briefes verletzt, ist ein Schuft; unterschlägt e, der Br ef, so ist er mehr als ein Dieb. Das Briefgeheimniß muß jetzt heilig sein in Oesterreich. Es darf daselbst keinen hohen, keinen niedern Graham geben. Auch für diese Errungenschaft stoß das Blut der edlen Söhne Oesterreichs. Lieber Freund! Die Feder ist zu schwach, den mächtigen Gefühlen, die mich beherrschen, entsprechend M folgen. In wenig Zeilen soll ich zusammendrängen, was seit der Erhebimg Deutschlands, seit der hehren, heiligen Auferstehung Oesterreichs mein Herz bestürmte. Als ich am 6. März mit den deutschen Volksvertretern in Heidelberg tagte, wie schlug mir das Herz im Rückblick auf mein geknechtetes, im Joche Mettermchs und seines Polizeipaschas seufzendes Vaterland. Ich begriff es, warum Oesterreich noch fehlte, noch fehlen mußte im Reigen der auferstandenen und auferstehenden Völker. Aber begriffen es auch alle Anwesenden, die in ferneren Staaten lebend, fortgerissen vom Strome großer Ereignisse, sich in Heidel berg zu einer Versammlung konstituirten, welche die politische Verfassung De utschlands in Frage stellte, und den stolzen deutschen Bund schon als aufgelöst, als hingetmmmert vom Gange der Ereignisse betrachtete ? Mir ward angst und bange, daß man das Stillschweigen Oesterreichs mißdeuten, daß man nur glauben könnte, ein despotisches System der reakzio-iiären Stagtskunst habe den Geist so herrlich begabter Völker auszulöschen vermocht. Ich stellte mir die Pflichtmäßige Aufgabe, die Versammelten, so viel ich vermochte^ aus die Kraft und Gesinnungstüchtigkeit der Oesterreicher aufmerksam zu machen. Ich sprach mit Hecker, Kapp, Römer und andern Abgeordneten von Oesterreich; ich zeigte ihnen, daß man das bisherige Stillschweigen der in tausend Banden Verstrickten nicht verkennen dürfe, daß Oesterreich seit Kaiser Joseph die geachteten Wege des Fortschrittes mit einer Beharrlich keit wandelte, die es auf die Höhe der Zeitfragm und Zeitströmungen erhoben, die es zu eine« Autodidakten gemacht habe, der im ersten günstigen Augenblicke seine Fesseln bre chen, seine unversiegbare Tüchtigkeit kräftig bewähren werde. Getröstet, erhoben war ich, daß man mich mit Antheil hörte, daß man, fo groß im Volke die Antipathie gegen das österr. Regiment war, in meine Worte keinen Zweifel setzte, und gerne glaubte, was ich von der Thatkraft meiner Hindsleute freudig hoffte. Wir empfingen Deputazionen der Studenten «nd Bürger, die ihre Gefühle für den hier gebildeten Großrath, ihre"}