{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824036/aca8778a3ed5c023c7d380cc73a9c773", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l\nanzustreben, habe» eS sich natürlich zuerst auferleg, da» Kolk dieser schöneren künftigen Tage würdig zu mach^.^ch «elehruvg, durch Erziehung. Wir tragen so w« d,e Wri. Im, uvser bescheidenes ScharM W. Daß wi^^gut Hben aeben will, auf eine gr o^e Masse von Lesern^ zuMrken suchen, wollen uns manche unserer Collegm nicht verzeihen. Wr hahmaberi» asseo unft « Auffätzen, seim sie belehrender «der-erzähleuder «rt, ja in den polemischen sogar, immer je nen Ton festzuhalten gesucht. dtn mal? im Allgemeinen den »gut« Ts«- z» auweapstegt. Mir halten dieß nicht nur für schöner, sondern so gar fik unentbehrlich bei einem Zounale, dem eS Ernst P um die Volksbildung. Da» Publikum hat dies auch herausgefunden und aner kannt, und haben unS auch eim'ge freiheitbegeisterte Zungen «Vartionär und schwarzgelb genannt, so haben wir doch unser redliches und unerschütterlich seinem Ziele entgegengehendes Streben bi« letzt von einem großen Leserkreise ge würdigt gesehen , und - wir sind bescheiden- vaS genügt im». Wir find nicht Aristokraten - wir lieben da S Volk, «der eben weil wir eS liebe» und zu heben wünschen, können Mr mit der Procedur mancher Demokraten-Jounal« un« nicht ^verstanden erklären, da ein wahrer Freund des Volkes dasselbe zu seiner eigenen Höhe hinauszuheben suchen wird, «»statt zu ihm herunterzusteigen. Der Volksfreund zeigt sich nicht darin, daß er die litera-rischea Handschuhe auszieht, sich Schwielen an die Feder Ichreibt, die zu erponirenden Begriffe in den vulgärsten Aus drücken hinstellt. ES ist nicht nothwendig, dem Volke —welcher Klaffe eSauchangehöre — zu sagen: .unsere Freiheit ist auf »viehische Art\" geschändet worden.* Wir wiederholen eS, ein Volk bilden wollen, indem man zm Ge, weinheit im Ausdrucke heruntersteigt, scheint unS ein Viel ungeeigneterer Weg, als dieselben Begriffe dem Volke in einer Weise vorzulegm, zu der eS sich hinauf> schwingen, an der eS sich heranbilden soll. — ES ist ein lächerlicher SpllogiSm, dem Volke einrede» zu wollen, daß man eS hoch achte. «eil «a« ihm leichter faßlich zu fein meint^ dmch Trivialität. Dir halten eS für einen Verrath am Volke, wenn diejrnigm, die belehrend zu ihm sprechen, damit kokltircn, daß sie ihm ewig vorschreie»: „daS Volk und nur all«'» daS Volk und «er Euch daS nicht immer sagt, ist «in Reaktionär, eü» Aristokrat\" und so fort.. — ES steckthinterM diese m Geschrei der Volksherrschaft »nd allgemeinen Gleichheit wohl einmal eine Ueberzeugung, wohl aber häusig Selbstsucht, Ambition, Co-«Sdie! Die Idee n'Ner allgemeinen Gleichheit, VolkSherschast vnd allgemein gleichen Bertheilung der Güter ?c. :e. vulxo Republik —' ist von hypereraltirten Köpft« auch in ande?n Sündern versucht und nicht durchgeführt wordm, von Leuten, Venen rS nicht eben um Erhöhung ihrer Vers»«, sondern mn die Sache Ernst wär, und waS einem Hecker nicht ge-lang, «erden auch unsere radikalen Pygmäen nicht durchführen. ES ist wohl leicht, immerwährend negirend aufzutreten, an allem zu tadeln und an allem zu rütteln. Wer aber deS Volkes Freund sein will, wird ihm einen Halt zu geben suchen, nicht das Gegebene immer zu stürzen und zu entftrnen trachten. ^ !\nWikchaben^eit hevEntstehen MereSBlqM vonMser ewignegirenden Presst eben um unserer, von der ihrige» gaaz diffen'renden Ansichten «Wen, manchen Angriff erduldet. Andere Blätter, nayentlich piele sehr geschätzte ProvivzWter baben nothwendig galten sich voll Achtung vnd Anerkennung über unsere Dndeiiz aus- « -gesprochen. Unser Strebe» geht ruhig und unbeirrt dahin, in möglichst populärer Weise für die Verbreitung ächt con stituoneller Begriffe zu wirken und alles zur Auftechthal tung des in unsern ersten Nummern ausgesprochenen Princi pes: der BolkSsvuvera inität beizutragen. Thu» wir dieß nach dem Grundsatze allwählichkr Entwickelung und nicht mit unMrlegter sleberhafler Ueberstürzurg, so gehen wir um so sicherer. alS wir entschieden und le ideu-schaftloS vorwärts gehen. Die Zukunft wird entscheiden, ob wir die rechte Weise gewählt, unser Ziel zu erreichen ob wir fm Stande gewesen sind, dein allgemeinen Besten dnrch unsere aufrichtige Aewühung «üblich und förderlich zu werdy>-' > -- ^ ' G«»erbefrage ^ Bi« freie selbstständig« Entwicklung jede» einzeln« Staatsbürger« bleibt wohl ein« der schönsten Ekgnungen co stitutionell«rStaat«n, überhaupt, wenn jene auf so breiter vol thümlicher Bast« wie di« «nf«rs Vaterlandes vor sich geh«! soll. Der Presse bleibt e« zwar vorbehält«« durch den ZaH-berstab de« Worte« den reiche» GedankenqUell zu lösen: dlji That aber — die frisch« lebendig» That ruht imik«r in b»m Gchooße de« ganzen Volke». i Wir hab-n den Fluch über jedes Kast»nw«se» a«Sg«fpr»» chen, — wir haben die f«udal« Macht de« Adels und deS Hofsihranzenthum« mit vollnn Rechte gebrochen» es si«ht uns Kinder« der Revolution aber auch zu, di« un« gestellte Ausgab« in ihrem ganzen Umfang« zu lösen, d«r Reform in! allen Schichten der Teftllschaft Eingang zu, verschaffen. Wir dürfen un« nicht begnüg««, nur die privilegkrt«» Gerechtsame, zu verdammen, wir müssen auch weittr gehen und da« Moro» pol der Arbeit nicht an einzeln« zufällige oder rein pekuniäre Eigenschaft«« gebunden lassen, — di« Co^cvrrenz der Intel ligenz ur d dcs Besitze« awrkenne». ^ Der Gemeindeausschuß hat vor nicht gar langer Zeit aN all« einz«ln«n Junungen di« Einladung ergehen lassen. die au« d«n Anforderung»« der Zeit entspringenden llmstal-tungen der Korporationen In Berathung zu nehm«», und in P titione« in den GemeindeauSschuß zu bringen, wo sie dann i« Eine vereint, dem Hand»lSminist«ri«m vorgelegt «erden sollen, welche« dieselbe in dem Reichstage zur Debatte und Schlußfassung bringen «Mrd. So viel uns bekannt ist, wurde dieser Einladung von viel«» Corporationm und Innungen zwar schon Folge gelei stet, jedoch im Allgemeinen darin nur Wenige« am Prinzip« der bestehenden Giwerbsverhällnisse geändert, und Manche beschränkten sich bloß darauf, Reformen im Gebiete der Ver waltungsgeschäfte und de« reinen Zunftwesen« in Antrag zu bringen. Steht es auch dem TeiverbSmanne vor Allem zu, in dieser Frag« ein competenres Urtheil abzuged«n. so glauben wir doch, daß die Th«drie mit d r Praxis um so mehr in Einklang zu bringen s«i, al« eben d«r Gew«rb«mann oft von p«rsönlich«n Rücksichten geleitet, den Standpunkt de« allge meinen Interesse dadurch au« dem Auge verliert. . ZUr vollen, freien Entwicklung unserer Institutionen\n'soMffDlrH« schnelle Anbahnung\"zui Tewerbefreihelt Nichtbeibxhaltung der AunftverhSltnisse für folgerichtig, ja z», glücklichen Lösung unser«r socialen Frage für unumgängl\nViele Bürger wollen sich gegen solch «tnen Schritt einen Eingriff in ihre Privatrechte verwahren. Wir wissen aber nicht, worauf diese Privatrechte. b«« hen und auf welchem gesetzlichen Boden fie bestihtn ? Die Gewerbe theilen sich in unvergütliche Real- unj P»rs»»alg«w»rb«. Gegen die beiden-Erst«r«n , welche weit d!, geringere Anzahl sind, hat wohl der Staat eiH Herpflich,! tung, keineswegs aber gegen die letzteren; besitzen ^ie^ tvl, es s«hr häufig der Fall ist, einen Nominalw«rth, so eiy springt ditser durchaus, nicht aus einem Rechtstes. — L)tt! sonalgewerbe sind nur Capitale, welche der Staat hem Bür ger auf Lebensdauer leiht , ^lnd wofür ihm dieser jährlich Zinsen (Steuern) verabfo lgt. Her Hürg«p. ha; d.uecha^ nicht da« Pecht d!«ks Capital al«. s«in Eigenthum zu be trachten, und es unter Bedingung,» aNL «inen Aweiten z„ verhandeln. Dieß wäre der Haupthemmschuh, welcher der ?rel-\nzügigheit der Gewerbe entgegenstehen würde. Bevor demnach, der Entwurf .«iM neuen Gewerb-ordnung vom Minister de« Handel? hl den Reichstag g,< lan^t, müssen wir darauf dringen, baß derselbe )>oArst ^r B»«rth,tl«»g der Presst LkHedm tve^l».\nOesterreich und Deutfchkanb. Ätoveredo lg. Zuli. Testern wurde amtlich der Preit der dießjährigen Seidencocon« mit 7V, Kre«zer Reich«währ»nz für da« kleine Roveredaner oder mit einer Lira 13 Centesim! für da« österreichische Pfund festgesetzt. Ein solch niederer Satz ist vielleicht noch nicht vorgekommen, und r« ist leicht zu er messen, welcher große Nachtheil dadurch unsern Seidenraupen züchtern erwächst. welche ihre CoconS nicht etwa wie in ge wöhnlichen Fahren zu 2 bit Z Kreuzer über, sondern z« A? 3 Kreuzer unter dem amtlichen Pr«is« abg«schlossen haben. — Durch die von der provisorischen EeNtral-Regierung zu Mai» liwd decretirte Herabsetzung de« Ausfuhrzölle« von Seide von der Lombardie auf 2/5 de« frühere» Gatzc«, sind unK »un di« ausländischen Mckekk verschlossen» denn die Schweiz «md Deutschland findetet nicht ihre Rechnung unsere ^erarbeitete, so wie England und Frankreich unsere Rohseide zu kaufen. Wir sind nunmehr bloß auf Wien beschränkt, welche« aber in den letzten Monaten ebenfalls weit weniger al« sonst von uns bezogen hat, Endlich >st auf die Dürre, welche un« fcho» wegen unsirer Felder und Gärten besorgt machte, ein befruch tender Regen gefolgt, und wir glauben nun in Telress der Maisfelder und der Weingärten beruhigt sein zu dürfen. oh»e un« jedoch der Hoffnung auf eine ergiebig« Ernt« und Lese hingeben zu ksnnen. Die Getreidepreis« stehm andauernd loch, da der Transport auk der Straße über das Valarsa sehr er« schwert und die Fracht daher sehr hoch, in der Richtung de« Gardasec« und des Etschthäles aber> die lTomirmnication abge schnitten ist, so zwar, daß sechs von den 1t) Bezirken unsere« KreiscS mit der Deckung ihres Getreidebebarfs bloß auf R», vercdo und Trient b>schiän?t sind. An Verhältnisse zu« Ge» treibe sind auch andere Lebensmiktel gestiegen ^ diese sind uür gegen klingende Münze/zp erhalter^ welche mlt jedem Tage settener witd^ ' . st--\nnur Aristokraten. Ein« Aristokratie ist eine Partei, ein poli tischer Körper. Um «inen solchen zu bilden, ist ein System «tthwendig, und zu dem fehlt« ihnen wahrhaftig Richt« — al« G«ist und Wissen. In aristokratischen Last«rn und Lächer-Ucht«it«n, in noblen Passion««, in adeliger Bomirtheit allein — liegt nicht da« Wesen der Aristokratie, daher mag« a»ch komm««, daß ihr jetzizer Fa« durchaus nur lächerlich u»b komisch, gewiß aber nicht tragisch war. Ein Gegner, »er kämpft und im Kackps« fällt, — lst bedeutend. Einer, dtN man zur Thür« hinauswirft, nur lächerlich. Sie haben keinen Kampf gewagt . keimn Kampf de« Schwerte«, keinen »jimpf de« Geiste« und Worte«. Freillch ist mit höl zernen Waffen schltcht kämpfe». Sl« haben nicht ein mal gewagt, sich empörzuraffen und «mporzuringen, sie find «m Bob«« liege« geblieben^ Dies«« stumme Ergeben in ihr Schicksal, da« wohl von fern« dem dumpf, n Brüten des Löwe» ähnlich sehen mag, erscheint in der Rahe als GetsteS-«nfähigkit, Schlaffheit, Impotenz. Wir erinnerten uns aber nicht, daß eine große, gewaltige Macht ohne tragisches End» von »et iedenSbühn« getreten wäre, und erwarteten daher immer Noch den großartigen Monolog vor dem Ende, die gewaltig« Katastrophe Unb wir würben getäuscht. Äarum? Weil die gefürchtet« Aristokratie gar kein Held war. Ist das übrig« Dstrrreich Sklave gewesen, so gab sich die Aristokratie zUM Bedienten her. zum Bedienten de« fvuverainen Hrn. Eine andere Bedeutung hatt, si, nicht , si« war keine Macht neben d«m Fürsten, sie war nur eine Macht durch den Fürsten. Darum hat sie nicht einmal den des poetischen Unter-gange« für sich. Ja sogar nicht eine aristokratische Schönheit ich W Aschl »«sehen , die ewen demok.«^ JÜNgling\nhätte den Kopf verrücken können. Es scheint fast, al« ob selbst di« Grazie und Schönheit ihnen »erkoren ging mit ihD«n übrigen Waffen ruf der Flucht d<« 15, März «. 1Z. Mai^ Ich hätte sie . darum gerne hier in Ruh« lassen könne». Hie gehen ohnedies so weltvergessen hi« herum, glotzen so verdrösse' in bi« Welt hinaus. Die arme» Seelen, sie dul den ohnedies ge»UZ von der revolutionäre» Natur. Dieses d«-magogisch« G«birg«bach murmelt ihnen die fürchterlichsten Mar-s«illais«n in die Öhren, di« gtwaitigen BergeS'pitzen vtrkehren Mit Adlern und Geiern , die eben aus der Hauptstadt kom men, und ihnen die tollsten Gtschichlen erzählen von dem, was bort vorgeht. Sogar die Waldvögel versammeln sich un-t«r de-, Fichte« u> d Buchen, hor«n dort CaNdidat«nr«den und wählen ihr« Abgeordneten zum großen Reichstag. Dann stellt sich so «in rtvolutionärer vorlauter Spatz hin, siatter keck und unverschämt um die Jschler Aristokraten herun», und zwischert ihnen ein ^ da» I'srlstovrstie! ins Ohr, schimpft über deN Dompfaff und über die Bachstelze, die sich etwa darauf einbilden, daß sie mehr sind als die übrigen BLzel und demonstrirt allerlei von der Gleichheit aller Bögesracin. Allein e« ist doch gut, den cuten Leuten hin «Nd wiedes in« Gedächtniß zurückzurufen, daß sie todt sind , daß ihre Herrlichkeit zerflossen ist, wie ein Rauch und ihre Größe wie Nebel vor der Sonne. Es ist doch gut, damit sie eS nicht vergessen, daß ihr« Lilliputgeisterchen von allzu kleiner „mesquiner\" Structur sind. Hin und wieder vergessen sie sich noch, machen allerlei dumme Randglossen zum Buch der Weltgeschichte, vergessen auch in einzeln«» glücklichen Stun-' den, wie das Volk ihr Schulmeister wqr, und sie in der Politik «Nterrichrete, und dasi, wenn sie kein« Schlage vva\nihm bekommen hätten, sie jetzt gar nicht« wüßten. E« find so Töne au« der vergangenen Zeit, au« den glücklichen Ta» gen aristokratischer Langweile, hochadelich«r BärgtrkanaiÜ«» Verachtung, Wort«» die noch von damal« her <mf den hohe« Lippen schwebe^, und di, nun hin^und wieder voi^aut her» vortauch«». Sonst sind sie al^r sehr HutWÜthige Geschoß, unschädlich , zah^i, Da« Beste, w-^ ich in d^r A^ geM hab«, war folgende Aeußerung. E« fej eine Schaudz, HM zutage Deputirter zu sein.^ E« korymt darauf an. Ander« Leute 1ageywleher>M fei zu fein. Leid th^t e« mir »ur um meine aqqe» gutey- Zsch^ Da« sind d?« wüthendsten FrecheitSkämpfer vyn der WA und dabei ha^n si, bi«. ZhHokabm',—. «sÄs' Wohnungen leer stehen und ihnen durch hie Aristokratie ihr Lebensunterhalt entgeht. Die demokratischen Mensche« füxchf ten sich nämlich vor dem in ihren Aag«n verpesteten ZW» und wagen sich nicht hinein. ^ den^antediluvianischsn t«N vor der Revolution wohnte Äd?l u»d Bürgerthum friedlich ha beisammen: auf Reunionea Hatte jede« von beide» feW bestimmte Bank, gewisse Ruheplätze^dmft« kei« bürg«rlichy Lrib entweihen., in gewissen ^ldpartien» langweilte PK nur der Zlhel. — Die« kümmerte aber hie Bürg«lichen nichj, und sie sießen IchK ^gerne gefallen. Die« Hahr aber sind d^f schranken gefallen^ Die Bürgerlichen dürfen' überall sitzeK und überall gehen und sich auch überall langweilen . ja sogar das Allerheiligste der Ischler. Aristokratie der «hemaligs Äetternichplatz steht offen auch für da« gewöhnUch« M nscheqM sindel , uud doch kommen sie nicht ^ jeK^ fWe Wt z» hat man die Revolution gemacht tz »."}