{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014755/81068cefc60e2e2ad479726a22a0c23a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".KaN. Kon.\nvon\nwr Tirol und\nprw. BotheM\nU N V\nVorarlberg.\nJnnsbrntV.\nDonnerstag, den 23. März 1843.\nS4.\nVefterreichifche Z9ko«nrchie. Tirol. Innsbruck, den 2 t. März. Gestern hatten sich Gerüchte von einer Demonstration gegen die Väter der Gesellschaft Jesu verbreitet. Zur Widerlegung derselben laS man daher - in den NachmittagSstundcn folgenden Maueranschlag: Der gefertigte Ghmnasial-Präfekt erklärt hiemit alle Gerüchte als grundlos, durch welche so vielfältig ausgestreut wurde, daß eniweder er oder Einer auS den Ghmnastal-Professoren ain letztverfloffenen Sonnabend im Ghmiiasial-Gebände durch Worte oder durch Handlungen von einigen Herren Akademikern der löblichen hiesigen ki k. Universität persönlich insnltirt wor den sey. Innsbruck, den 2V. März 1843. Anton Schwitzer, S. Ghmnasial-Präsekt» Innsbruck, den 22. März. Die auf vorgestern Abends festgesetzte Beleuchtung der Stadt zur Feier der in der kaiserl. Proklamation vom IS. März enthaltenen Zugeständen»-mußte wegen des an jenem Abende herrschenden Windes auf. den gestrigen Abend verschoben werde». Gestern Abends ging diese Feierlichkeit mit eben soviel Glanz und Frende, als Nuhe und Ordnung vor sich. Vorher war glänzend be leuchtetes Theater, bei welchem Se. Exzellenz der Hr. Landes-gouverncur mit dem gesammten Gubernial-Grcmium in der kaiserl. Loge erschien. Auf Verlange» wurde die Volkshymne unter de» lebhaftesten Jubelrufen abgesungen, hierauf mußte die kaiserl. Proklamation, dieses Palladium unserer fernern politischen Entwicklung, vorgelesen werden, wobei jeder ein zelne Absatz mit freudigsten Bravorufen, und Schwenken wei ßer Tücher begrüßt wurde. Jede patriotische Stelle des Stückes : „Der deuische Krieger\" wurde mit Enthusiasmus bcklafcht. ' Nach 8 Uhr Abends setzte sich ein Zug von 300 Fackeln, von der Universität aus in Bewegung. Voraus die Musik des bürgert. StandschützenkcrpS, dann eine Kompagnie desselben, dieser folgte die zahlreiche Liedertafel Z eme Reihe Fackelträger, hierauf die sämmtlichen Herren Proftnoren der Universität, der Hr. Nektor und der Hr. Direktor der philosophischen Studien an der Spitze. Ihnen folgte ein Zug vollständig bewassncter Studierender, dann das KorpS der Fackelträger. Den Be schluß machte die Gesellschaft der Mühlauer Schützen, junge Männer aus der Stadt in eben so mahlerischer als zweckmä» ßiger Unisormiruug, und ein Zug Schützen deS benachbarten Do^eS Pradl. Der ganze Umzug durch die Hauptstraßen der Stadt war von unaufhörlichen Lebehochrufen begleitet. Vor dein Landhause, dem Nathhause und der kaiserl. Burg -sang die Liedertafel. Nach Beendigung der Volkshymne ver lasen Se. Excellenz der Hr. LandeS--Gouverneur die kaiserl. , Proklamation und hielten hierauf eine kurze gemüthvolleAn« -..rede an das zahlreich versammelte Volk, welches den weiten Platz bedeckte und forderte es zu gegeiiseitigem Vertrauen und zur Einigkeit auf. Ein tauseudstiminiger Jubelruf Sr. Ma jestät dem Kaiser und dem a. h. Kaiserhause dargebracht, schloß die erhebende Feier. Es fehlt uns leider der Raum uud die Zeit, dieselbe i» ihren Einzclnheitcn, so wie die sin», reichen Transparente und Inschriften, welche man an den er' leuchteten mit flatternden Fahnen verzierten Häusern sah, näher zu beschreiben. Wir erlauben uns nur die Inschrift anzuführen, welche man an dem Fenster des WiddumS deö hochiv. Hrn. DechantS las:-OonstltVtlo xaX lioAIInIliVs rel?ta Vol^Vntalls aVstrj.io xopVI^o xalrla patrls Dono. Innsbruck, den 22. März. Ein unbekannter Bürger hat gestern Abends während der Illumination für die Mann schaft der Hauplwache den Betrag von 4 st. NW. überge ben. Von Seite der Militär-Behörde wird dein unbekannte» Geber der besondere Dank hiefür erstattet, weil auch diese wohlgemeinte Gabe den Beweis liefert, wie sehr die rechtli chen Bnrger Innsbrucks das gute Einvernehmen mit dem Militär wünschen und anerkenne»; ein Einvernehmen, welckeS ' das Militär in jeder Beziehung und zu jeder Zeit mit den hiesigen Bewohnern zu erhalten wisse» wird. Hall, den lg. März. Heute wurde uns daö hochherzige Wort des Kaisers bekannt gegebe», daS uns unverzüglich die Zunge > gelöst und die Brust erweitert hat. Nach 12 Uhr Mittags wurde», aus bemStadtpsarrthurme die österreichische, die tiroli\nsche und die dreifarbige deutsche Fahne unter Trompeten- und Paukeiischall entfaltet. Eine zahlreich versammelte Menschen menge mit den drei genannten Abzeichen geschmückt brach i» diesem feierliche» 'Augenblicke in ein lanteS Mvatrufe» auf die erhaltene Verfassung, auf die Prepfreiheit und den konstitu tionellen Regenten aus. Böllerschüsse verkündeten die Bewe gung der Gemüther der Umgebung; während des ganzen Ta-geS herrschte große Heiterkeit. Abends hielten die Studiren-den der Humanitätöklassen einen Umzug mit Fahne und Lich tern unter Abstngung deutscher Lieder und der österreichischen Volkshymne, und brachten begeisterte Hoch! auf den Kaiser, auf das gemeinsame deutsche Vaterland uud auf die neue Ver fassung aus. Dieses das rasch veranstaltete Vorspiel einer spätern größeren Feierlichkeit und als erster herzlicher Gruß-unseren wackern Brüder» au der Donau und in allen übrigen deut schen Gauen. Botzen, den 19. März. Was man seit 2 Tagen aus Privatbriefe» über die in Wien entstandenen Bewegungen nur ahnen mochte, davon wurde» wir heute so freudig als all gemein überrascht. Die ewig denkwürdig^ Proklamation deS Kaisers vom 15. d. M., welche Oesterreichs Völkern Preß-sreiheit wie in den deutschen Gauen, eine Nationalgarde, errichtet auf den Grundlagen des Besitzes und der Intelli genz, endlich die eheste Berufung von Abgeordneten aller Provinzialstände zum Behufe der von Se. Majestät beschlo^e-nen Konstitution des Vaterlandes gewähret, fand man' in den ersten Nachmittagsstunden öffentlich hier angeheftet; sie wurde mit froher Akklamation begrüßt, besprochen und erläutert. Die Pphsiognomie der ganzen Bevölkerung klärte sich sroh auf wie am schönsten Frühlingsmorgen; man über ließ sich den beglückendsten Vorstellungen und rasch war'S be schlossen, die heute zufällig dargebothene Theatervorstellung zum 'Ausdruck der Freude und deS Dankes zu benützen. AlleS drängte sich Abends 7 Uhr in die Räume deS Schauspiel hauses, die strahlend beleuchtet mit den fröhlichen Bewoh nern der Stadt auS allen Ständen sich überfüllten. Vor dein mit weißrothen Fahnen und den tirolischen Landessar--ben gezierten 'Bildnisse Sr. Majestät brach die festlich ge schmückte Menge in die lautesten Lebehochrufe aus, uud be geisternd tönte von allen Lippen daS Volkslied: »Segen Oesterreichs hohem Sohne!\" Die Vorstände und Mitglieder der kaiserl. und städtischen Behörden, die Herren Offiziere der Garnison und einer eben anwesenden Eökadron von Lich-te»stcin Chevaurlegers, die Honoratioren und Bürger sah man in denselben Gefühlen vereinigt, und den großen Theil deS Civils mit iveißrothen Kokarden, Bändern, Blumen und Abzeichen geschmückt. I» schönster Eintracht und Nuhe ge staltete stch dieser Tag zum herrlichen Feste, und schloß un-ter feurige» Hochrufen für de» geliebten Kaiser, welchem stch aus vielen Lippen und in allen Herzen der SegenSwunsch innig zugesellte: Deutschland einig und groß auf - immer! Kufstein, den 20. März. Der schönste Morgen, der je über unsere Berge herausgezogen, ist der heutige, der Morgen, welcher uns die kaiserliche Proklamation vom 15. d. brachte. Unbestimmte Gerüchte darüber kannten wir be reits seit drei Tage», doch die ämtliche Kundmachung er folgte erst heute. Verdient irgend ein Akt mit höchster-Feierlichkeit begangen zu werde», so ist es gewiß der, wel cher einem treuen biedern Volke Freiheiten bringt, nach denen man lange lange umsonst gerungen, deren Besitz aber nie dringendere Nothwendigkeit war, als in den ge genwärtigen stürmischen Tagen. Um die Veröffentlichung würdig zu begehen, vereinte sich Alles. Das hier garni-sonireude k. k. Militär folgte der freundlichen Einladung deS Landgerichtes, und erschien mit grünen Zweigen ge-schmückt ain Platze vor dem LandgerichtSgebäu^e, jvo die Publikation von unierem allgemein geschätzten Hrn. Land richter den im Festgewande versammelten Bürgern und Beamten vorgelesen wurde. Stürmische Lebehoch auf den edlen kaiserlichen Geber nnd auf die, welche die Gaben so heldenmüthig errungen, folgten dem Ablesen, Lebehoch, die gewiß nie mit mehr Innigkeit und Wahrheit ausgebracht wurdeu. Thränen der Freude glänzten in den Augen der - c «f Feierlichkeit Thcilnchmciiden, und der .tiefe Ausdruck der Rührung, mit welcher das Geschenk auf genommen wurde, ist der beste Bürge für die ehrenhafte Anwendung, die man in der Zukunft daran zu machen ge-"}