{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/78756df7dc762d9bb0b25f35e426ac00", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8Ä« Einladung zur Ilränumeratwn. Die Wiener Zeitung, welche bisher in dem ämtlichen Theile des Hauptblattes und in dem Amtsblatte zur officiellen Mittheilung aller Hof- , Staats- und sonstigen amtlichen Verlautbarungen bestimmt war, wird nunmehr, nach neu geregeltem Verhältnisse mit den früherm Pächtern derselben, als ein officielles Blatt in dem Sinne erscheinen, daß demselben alle ämtlichen Acte, Verlautbarungen und Darstellungen, welche das Ministerium zur Oeffentlichkeit geeignet findet, mitgetheilt werden, neben welchen die Redaction für die Zusammenstellung solcher Zeitereignisse und Be richte über Tagsbegebenheiten Sorge tragen wird, die für das Publicum Interesse haben können. Die Wiener Zeitung besteht auch künftig aus dem Hauptblatte, dem Amtsblatte und dem Zntelligenzblatte. Das Hauptblatt ist ohne weitere Unterscheidung in einen ämtlichen und nicht ämtlichen Theil, der politischen Tagesgeschichte gewid met. Es bringt alle Hos und Dienstnachrichten, Verleihungen von Aemtern, Ehren und Würden im Civil - und Militärstande, alle ämtlichen Erlässe, Verfügungen und Mittheilungen, welche nicht insbesondere dem Amtsblatte zur Bekanntmachung zugewiesen sind, mit der aus schließenden Priorität vor jedem andern in Wien ersHeinenden Blatte; das Ministerium behält sich vor, in demselben, wenn es die Aufforderung dazu findet, die Grundsätze, von denen es geleitet wird, darzulegen, auf die von ihm zu ergreifenden Maßre geln vorzubereiten» allfälligen Angriffen entgegen zu treten» wo es nöthig scheint, aufzuklären, zu berichtigen, seine Ansichten zu entwickeln. Wei ters werden in diesem Theile der Zeitung, so wie in dem nach der bisherigen Weise hinauSzugebenden Abendblatte alle wichtigeren Zeit- und Weltereignisse auö dem Gebiethe des politischen Lebens möglichst schnell und vollständig berichtet werden. Diese Mittheilungen werden nicht nur alle Theile der österreichischen Monarchie, sondern überhaupt den gesammten Schauplatz der Zettgeschichte umfassen, und durch regelmäßige Orginal-Correspondenzen ein erhöhtes Interesse gewinnen. Ein am Schlüsse des politischen Textes beigefügtes Feuilleton wird Original-Aufsätze aus allen Zweigen der Wissenschaft und Kunst, der Landwirthschaft, des Gewerbs-, Verkehrs und Handelswesens enthalten, und somit zur Besprechung der wichtigsten materiellen wie geistigen In teressen bestimmt sein. Der Anhang des Hauptblattes enthält wie bisher die Anführung der einfallenden Feste, die astronomischen Tageszeiten, die meteorologisch en Beob achtungen an der Wiener Sternwarte, den Cours der Staatspapiere, den Wasserstand der Donau, das Verzei chniß der Angekommenen, Abgereisten und Verstorbenen, die Angabe der öffentlichen Schauspiele, der Eröffnung der Kunst- und wissenschaftlichen Institute, Cabinette und Gallerten, der Sa-tzungSpreise, der Dampfboot- und Eisenbahnfahrten, der öffentlichen Unterhaltungen und Schaustellungen :c. zc. Das Amtsblatt bringt als officielles Gesetz^Bülletin alle k. k. Patente und von der Landesstelle ausgehendm Kundmachungen von Gesetzen und Verordnungen, alle ämtlichen Verlautbarungen, Dienst-Erledigungen, Concurs-Eröffnungen, Convocationm, Vorladungen, Licitationen:c.:c.» sowohl von k. k. Behörden, als von Privat-Zurisdictionen zur öffentlichen Kenntniß. Das In telligenzblatt endlich ist den mannigfaltigen Inseraten gewidmet. Die Wiener Zeitung erscheint vom l.Iuli 1848» um vielseitig geäußerten Wünschen zu entsprechen, in Grotz Quart Format. Der Prä-numerations-Preis bleibt unverändert derselbe, nämlich: Für die hiesigen Abnehmer, und zwar: ! Für das Abendblatt (worauf jedoch nur von denAbnehmern derWien.Zeitung Für die Wiener Zeitung, sammt Amts- und Jntelligenzblatt ! pränumerirt weiden kann) vierteljährig z fl. Auf Druckpapier, halbjährig itt fl> Mr die auswärtigen Abonnenten sammt Expeditions-Gebühr mit täglicher », „ vierteljährig 5 Zusendung: Auf Schreibpapier» halbjährig 1« „Für die Wiener Zeitung sammt Amts-, Intelligenz- und Abendblatt „ »» vierteljährig , > , . 8 halbjährig . ik fl. is kr. Vierteljährig . , ... 8 „ v „ Auf das Abendblatt allein wird keine Pränumeration angenommen. Um die obigen, von der k. k. Hof-Postaims-Zeitungs-Expedition bestimmten Preise, in welchen die Expeditions- und sämmtliche Rebengebühren eingerechnet sind, wird die Wiener Zeitung im ganzen Umfange der Oesterreichifchen Monarchie zugesendet, selbst bis an die äußerste Gränze derselben, und es ist Niemand berechtiget, unter waS immer für einem Verwände eine Mehrzahlung zu verlangen. Sollte aber der Fall eintreten, daß an irgmd einem Orte eine Aufzahlung über diese Gebühr verlangt würde, so wollen die i'. Pränumeranten ihre dießsällige Beschwerde directe an die k. k. Oberste Hof-Postverwaltung richten, welche Kr Abstellung solcher Beeinträchtigungen des Publicums strenge wachen wird. Die Pränumeration, welche täglich Bormittags von »bis I? und Nachmittags von A bis « Uhr im Comptoir der Wiener Zeitung, Rauhensteingasse Nr ÄSS, angenommen wird, dauert von jetzt bis Ende Juli R848, nach Ablauf dieser Zeit wird die Pränumeration geschloffen, und die Zeitung kann nur einzeln um kr C. M. verabfolgt werden Die l'. I Pränumeranten sowohl hier als auswärts werden demnach auf dieses aufmerksam gemacht. Die Ausgabe der Morgen-Zeitung erfolgt um halb 9 Uhr Früh, jene der Abendbeilage um 7 Uhr Abends.\nM\". Z« «»H\nGönnen\nGoirnen Unterg.\nXagS-Liinge.\n^ .\nL S\nMetrvrvlogisck» Beobachtungen an der Wiener Gternwarte am 26. Zunius. i\nWasser st and am 27. Zunius.\nKeft\n«uf-«ang.\n! Zeit ! der ! Beovach-\nBaroiketer auf 0 Grad Reaum. red.\nThermo meter nach Aeaum.\nHöchste u. nieder ste Temperatur bis S «. «. des\nW > n d e.\n! Witterung.\nAn der großen Donaubr.\nZm Wiener Eanale.\nOS ^ -s\ns «»\n^ tung\nPar. Maß\nWien. Maß\nfolgenden Tages.\n28.\nLeo, Papst.\n». «. 4 4\n«. M. 8 1\nSt. M. 15 S7\nS Uhr M. 2 Uhr N. .10 Uh, A.\n27,486 A. 27,488 A. 27^47 A.\n28^' 2\"'11\"\"\n11,2 ^-16.6 -4-12,0\n-517,5\n10,9\nNW. mittelm NW. stark. NW. stark.\nWolken. Sonne u. Wolken. Wolken.\n-G. 5 Zoll ober Null\n2T.1\" o.Null.\nCk»«?» z,. V»rt«t»«s mit V«r!o»uux v. 1. t8Z9, tu> 2S0 tl. 170 Lsi . Lotksrnrner, «ier iilteriai » 2^ ,» / «9 üsr ioi » 2 V4 » ) ,4 k'lore»? (»euu» «ulße-F ,» 2 « uommeuer» j „ 1006 >>> Vliin/e cle» Li5ent,akn ?u 500 it. in d, U 442 ^ >11 >1. ^ctiev «1er Ästen. l)ov»u-l)»rupszcltiti»t>i l ?.u S0V tl. C. I». 456 tl. m\nHG iu , 5itt 1VQ tl. Lmr., (»ullteu tlk i , ti.llso. tlu, 120 ü. suälteutscdert^ ^ ^ furi» j Ver. W .üv24^/»tl . kuszsZ ^ ^ ^ l. jvo rtilr. V>nco, KM> t?Z <-.2 für j ?kli7»cl Lterliri^, 12 3 tir. Z kl. t Zvv Oeiiterr. 112 Z U. , für ZOO 136 <». 2 51. , für »vv 1^0 vl .2 A.\nt^ovstauUnoxet, für j t^ulcten psis\n390 ZI\nTheater. K. M. Hof- und National Theater Zum ersten Mäkle: Tiphonia. Tragödie in 5 Aclen. K A ^perutheater näthsk d. Kärntnerthor Der^ Feensee. Fantastisches Ballet in 2 Abtheilungen. Der Schatzgräber. Komische Oper in 1 Act. National-Uheater an der Wien Das bemooste Haupt. K K. pr. Carl-Theater in der Leopoldstadt. Zum ersten Mahle -. Ahnenstolz und Geldstolz Lnftspiel in 5 Aufzügen. 878 kue LüiIerstr»sse, »u vremier. Ouvra^ss »lleni»»«!«, fi , »ußisis , itsiieos et «5-Krsvä 6U»l»!iszemevt ouv«rt 6epuis 9 k. 6» mstiu A d. clu soir. Dat Echwimm- vnd Vollbad, die Donaubs^ der in Porzellan - Wannen sind taglich von 6 Uhr Zrüd dis Abeadt, erstere» an Werktagen von S bi« 12 Uhr für Damen, so wie die Schwitzbäder von S bis Z Uhr geöffnet. Omnidutam Stephantplatz, Fahrpreis Z kr. EM.\nAngekommen: Den 25. Zunius. Baron Ingram, von Innsbruck. - Hr. Änastasius Ba-> schvtta, Bojar (Leopoldstadt Nr. 56), von Zassy. — Hr. Aloys Barthe Edler v. Barthe, k. k. Major, von Verona. Carl Schnitzer Edler v. Merau, k. k. Legationsrath (lstadt j Nr. 906), von Innsbruck. Hr. Eonstantin Gkika, Bojar, > von Petersburg. — Hr. John Henry, Rentier (Leopoldstadt i Nr. 581), aus England. Die Herren Joseph Labubowski ! und Michael Popicl, Reichstaas-Deputirte, von Krakau. ^ Die Herren Wasil Harmacy, Johann Durdanewez, Thomas > Boydas, Myndrizyk, Joseph Seibala, Bartholomäus Gabrys, i Michael Busjek und StanislauS Pawlikowski, Reichstags-z Deputirte, aus Galizien. Hr. Anton Zssaverdens, Guts-' besttzer, von Trieft. ^ Hr. Eugen Peters, Kaufmann, aus Preußen. - Hr. Fried. Clanderg, Kaufmann, von Solingen. Abgereiset. Den 25. Zunius. ^raf Cavriani, l. k. Major, nach Pottenvrunn. Baron Horvath, k. k. Oberst, und Baron Josika, k. k. Rittmeister, nach Verona. Baroninn Schmidtburg , k. k. Hauptmanns-Gemahlinn, nack Gratz. - Ritter Anton v. Zayas, königl. Spanischer Gesandter, nach Bern. — Baron Carl Ehrenfels, nach Ragelstorf. - Hr. Wenzel Schöpf, Hauptmann-Auditvr, nach Karlsbad. — Hr. Gabriel Weiß, k. k. Hauptmann, nach Gratz. — Hr. Georg Kall, Bankier, nach Nürnberg. - Hr. Gottliev Schell, Mechaniker, nach Stuttgart. ^ Hr. Nathan Margoulies, Kaufmann, nach Zassy. ^ Hr. Ludwig Zmer-wahr, Kaufmann, nach Leipzig. ^ Hr. Holst, Kaufmann, nach Dresden. — Hr. Angel. Negretti, Handelsmann, nach München.\nVerdorbene zu Wien. Den Z?. ZuniuS. Der Elisabeth Danzinger, Handarbeiterinn, chr Kind Alexan der, alt 1 Z., in Gumpendorf Nr. 545, an der Lungensucht. ^>err >osepk Riegler, gewes. bürgl. Gastwirth und deS äußern \" RathS Mitglied, alt 67 Z., im Lichtenthal Nr. 177, an der Wassersucht. Dem Hrn. Franz Funk, Solicitator, sein Kind Rudolph, alt 6 Z., am Thury Nr. 120, an Blattern. Maria Zeilinger, Privatdieners - Eheweib, alt 54 Z., von Oberdöbling, an der Lungentuberkulose, bey den Elisabe-thinerinnen. Antonia Stupka, Magd, all 20 Z. — Anna Höh, Pfründne-rinn, alt 66 Z. — Rosalia Roubin, Magd, alt 19 Z. Alle 3 an der Tuberkulose. — Heinrich Striegl, Krankenwärter, alt 52 Z., von Herrnals, an der Wassersucht. — Martin Lautschon, Taglokner, alt 36 Z., von Klosterneuburg, am Tvphus — Johanna Mally, Pfründnerinn, alt 74 Z., an der Abzebrung. Alle 6 im allgemeinen Krankenhause. Den 25. Zunius. Der Barbara Mai, Köckinn, ihre Tochter Zosepha, alt 11 I., in der WallnersiraHe Nr. 276, an der Lungensucht.\nFrau Katharina Schmalz, bürgert. Schneiders-Witwe, alt 90 Z., in Gumpendorf Nr. 461, an der Leberverhärtung. Dem Hrn. Georg Pfriem, Fabriks-Magazineur, sein Kind Rudolph, alt 4 Z., am Spitlberg Nr. 2Z. an der Gehirn höhlenwassersucht. Maria Ebenstreicher, Zögling des k. k. Findelhauses, alt I zu Mariahilf Nr. 115, an der Abzehrung. Der Katharina Geringer, Handarbeiterinn, ihr Kind Johann, alt 4Z., am Breitenfcld Nr. 56, an Blattern. Dem Franz Walkamhofer, Kleinfuhrmann und Pferdehänd ler , seine Gattinn Zosepha, alt Z6 L., am Hungelbrnnn Nr. 1, an der Lungensucht. Der Theresia Schuster, Trägers - Witwe, ihr Kind Anton, alt 1Z., in der Leopoldstadt Nr. 638, an der Abzehrung. Andreas Retter, Hausmeister und Pfründner, alt 75 I., zu Mariahilf Nr. 129, an Altersschwäche. Dem Johann Reiländer, Schmiedgesellen, seine Tochter Zo sepha, alt 10I-, auf der Mieden Nr. 119, an der Lun-\nMagdalena Hermann, Pfründnerinn, alt 70 Z., am Scho tenfeld Nr. 480, an der Lungenlähmung. Anna Steindl, Pfründnerinn, alt 59 Z. , an Entkräftun im VersorgungShause in der Währingergasse. Franz Stummvotl, Kupferschmied, alt 41 Z., an der Tube kulose, im Bezirkskrankenhause auf oer Mieden. Zohann Lampersberger, zugereister Müller, alt 55 I., a Typh«s, tey den barmherzigen Brüdern. Hermann Höfer, Taglvhner, alt ZZ Z. Carl Heiling Taglöhner, alt 28 Z., von Herrnals. - Anna Dollets Schneidergesellens-Eheweib, alt 26 Z. - Martin Pol Taglöhner, alt 40 Z. Franz Tulner, Taglöhner, 20 Z. Alle 5 an der Tuberkulose. Maria Ambro Handarbeiterinn, alt 25 Z. — Stephan Kokorsky, Wek lehrjunge, alt 17 Z. Beyde am Tvphus. Alle 7 im all meinen Krankenhause. Den 24. Zunius. Dem Hrn. Anton Gerkstadt, bürgl. Schneider, sein.§ Anton, alt 5Z., im Bürgerspitals-Zinshause Nr. 1 an der Scrophelsucht. Franz Gregor, Taglöhner, alt 48 Z., von Mannersdorf Erschöpfung der Kräfte. Maria Hunzl, Magd, alt Zl von Rustendorf, an der Wassersucht. Leopold Gschl Hutmachergeselle, alt 42 I., am Durchfall. - The Gußmann, zugereiste Bauerstochter, alt 13 I., an Mischung des Blutes. Alle 4 im allgemeinen Krankenh\n^10120^\narnung.\ngentuberkulose. Dem Hrn. Anton Fuchs, durgl. Galanterie - Stahlarbeiter » und Hausinhaber, sein Sohn Carl, alt 14 Z., zu St. Ul- auf memcn Nahmen Schulden machte, d.e Leute dadurc! rich Nr. 159, am Nervenfteber. leitet, so warne ich hiermit Jedermann wohlmeinend Dem Michael Spannagel, Träger, sein Kind Anna, all l L., in der Leopoldstadt Nr. 373, an Masern. Dem Andreas Braun, Roßhaarzunchter, sein Eheweib The resia, alt 36 Z., am Neubau Nr. 208, an der Lungen tuberkulose. \nmeinen Nahmen Niemanden etwas zu borgen, indem i derartige widerrechtliche Handlungen durchaus nicht die deste Verbindlichkeit und Haftung eingehe. Zoching O. M. B. bey Krems am 10. Zunius 1845 Agnes Stö\n^K. K. pr. Mbe Dampf Gchiffiltß\n^»Prag und Dresden und retour täglich.\nzwischen\n^ Abfahrt von Prag um S Uhr Früh. Nk. Zur Bequemlichkeit des Publicums ist em Theil des Schlosses Obristwi (Landungsplatz) als Hüte! e,ng nedst rester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne. ^ ^ ^ „ Bureau: Drey Karpfen. Kolowratstraße R\nsgkli\nKönig!. Bayerische Donau-Dampfschiffahrt Regensburg'und Donauwörth, im Anschlüsse an die Eisenbahn in Donauwörth und an die Dampfschiffahr RegenSburg nach Linz -c. -c. Abfahrt von Akegensbura den zs Zuni. Abfahrt von Donauwörth den ?4. ?s. Zuni. \n^S7bj\nTraunfee Dampfschiffahrt\nVon Gmunden nach Ebensee und retour, täglich."}