{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854140/de690bdbfd7e9e94b0387eda07e55e52", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7SS — erwähnten Wigowski die Zeichen st/r haben, und außer diesen beabsichtigen noch ,wei andere Polen, deren Namen unbekannt sind, sich nach Rußland in derselben Absicht z« begeben; auch find aoS Paris zwei gefährliche Emissäre geschickt worden, Pociej nach Lithauen und Zolowiecki nach Volhynien. Indem dies zur Kenntniß gebracht wird\" ,c. — 2) „Der allergnädigste Kaiser hat auf Anfrage des Fürsten Stellvertreters: „ob galizische Bürger, die in den Grenzen des Königreiches Schutz suchen, aufzunehmen seien?\" zu bestimmen geruht, sie vur dann aufzunehmen, wenn sie sich vor dem Tode flüchten oder während der Dauer eines Kampfe« «ms der Grenze, und namentlich Frauen und Kinder; in allen andern Fällen aber die Aufnahme zu verweigern.\" Nach allerhöchstem Willen hat der Stellvertreter auch befohlen, sich mit den aus dem Großherzogthume Posen herüberkommenden Bürgern zu vertragen, die Deutschen aber aus dem Großherzogthume, wenn sie in unsern Grenzen Schutz suchen sollten, in jedem Falle auszu-nehmen! Endlich versteht eS stch von selbst, daß diese böchsten Verordnungen nicht veröffentlicht werden dürfen.\" Man ersieht wohl hieraus einerseits, welche trefflichen Spione Rußland im Solde hat, und sodann, daß es stine Gier Äuf Galizien richtet. Paris. Die litographirie französische Korrespondenz enthält folgende Mittheilung - Guerrieri ist im Auftrage der provisorischen Regierung von Mailand hier ange kommen, um die Intervention Frankreichs nachzusuchen. Der Ministerrath berieth dieses Ansuchen und ließ eS einstweilen unberücksichtigt, weil die Intervention nicht zu gleicher Zeit auch von Karl Albert angerufen worden sei. Eben war dies dem lombardischen Abgesandten Guerrieri Mitgetheilt worden, als Ricci, Mitglied des vorigen sardinischen Ministeriums, in Paris eintraf und im Name» des Königs Karl Albert ebenfalls die Inter vention Frankreichs nachsuchte. Demzufolge wurde die Intervention prinzipiell beschlossen; da aber die beiden getrenntgestellten Ansuchen der italienischen Abgesandten über die Mittel der Ausführung nicht übereinstimmten, so mnßte über die Art und Weise der Intervention Rath gepflogen werden. Mailand verlangt den sofortigen Einmarsch eines französische» Trmeekorps in Italien; der König von Piemont dagegen wünscht, daß die französische Armee Sav^yen nicht betrete, weil er von einem solchen Schritte revolutionäre Bewegungen in seinem Staate be fürchtet. DiesranzösischeRegierung sollnun mehrere Regi menter nach Toulon beordert haben, um sie daselbst nach Italien einzuschiffen. Da man indeß eine große Schlacht an den Ufern des Mincio erwarte, so feien französische Heer-Haufen nach Grenoble dirigirt, um in dem Fall, daß die Piemontefen in dieftr entscheidenden Schlaiht geschla gen würden, in Savoyen einzurücken. Eine telegraphi sche Depesche ist diesen Morgen an General Oudinot nach Grenoble befördert worden und heute Nacht sollte ein Courier mit neuen Instruktionen an denselben abgehen. — Paris, 3. August. Heute Früh ist ein außerordent licher Courier von Frankfurt hier eingetroffen; er über bringt Depeschen von dem dortigen Gesandten der fran zösischen Republik, deren Inhalt angeblich dahin lautet, daß Deutschland in der italienischen Angelegenheit nicht interveniren werde. Paris, 3. August. Gestein ward das Hans, das dem Palais National gegenüber liegt und den Passage Radzivil bildet, der zu der Btmk von Frankreich führt, plötzlich von einem Bataillon der mobilen National garde umzingelt, Gerichtspersonen und Kommissäre erschienen und stellten eine Untersuchung an, die bis Abends dauerte. So viel wir hören, ist in den Kellern nicht nur »in großer Waffenvorrath und ein Depot von wichtigen Dokumenten entdeckt worden, sondern auch »in unterirdischer Gang, der bereits dicht bis an die\nDer Humori st. Geldkeller der Bank geführt war; außerdem fand man lange Strickleitern mit Ankern daran, die, von einem Stockwerke in den Hof der Bank geworfen, eine Kom munikation nach Außen herstellen sollten. Paris, 5. August. Die acht Militär-Kommissionen haben bis jetzt SW Gefangene freigelassen, 750 zur Transportation verurtheilt und 90 als Führer oder Anstifter des AufstandeS den Kriegsgerichten überwiesen. Die Municipalwahlen in den Provinzen, deren Ergeb niß man schon ziemlich vollständig kennt, sind, wie berichtet wird, fast ohne Ausnahme für die Sache der Ordnung und des Gesetzes günstig ausgefallen. „Trotz aller Anstrengungen\" , sagt ein Bericht, „konnte zu Rouen die „rothe\" Republik keinen einzigen Kandidaten durchbringen. Fast überall wurden die von Ledru-Rollins Kommissären eingesetzten Municipal-Beamten nicht wie der gewählt.\" Man unterzeichnet hier eine Petition, worin begehrt wird, daß die National-Bersammlung vor Annahme der Verfassung keine Ferien mache. An den Straßenecken las man gestern auf einem Zettel: Paris unverträglich mit der Republik. Neuer Plan der Hauptstadt, um fortan jede Revolution zu verhüthen.\" Die Regierung hat ein derWohnung CavaigvacS gegen-überlegendes Hotel gemiethet und eine kleine Besatzung von Infanterie und Kavallerie hineinverlegt. Unter Eskorte eines Linien-Regiments wurden vorgestern zwei Batterien Artillerie nach dem Stadthause abgeschickt, um die dortige zahlreiche Besatzung zu verstärten. Der Kriegs - Minister hat dem Könige Karl Albert eine Kopie der Kosten-Veranschlagungen und Pläne, welche Bonaparte während seiner italienischen Feldzüge entwarf, als Geschenk überschickt. London. Die neuesten Nachrichten aus Dublin reiche» bis gestern Nachmittag. In ganz Irland Ruhe. Der Lord-Lieutenant hat eine» Aufruf an die 15 proklamirten Grafschaften und Baronien erlassen, worin er Alle, die keinen Erlaubnißschein erhielten, auffordert, ihre Waffen bis zum siebenten einzuliefern unter der gesetzlichen Strafe von zwei Jahren Zuchthaus mit harter Arbeit-Dir „Times\" gesteht in einem Artikel über Irland, daß die Waffen das Land nur augenblicklich beruhigt haben, daß der Geist der Empörung sich nur in anderer Gestalt wieder erheben wird. „Die socialen Uebel,\" schreibt dje „Times,\" „werden durch eine Schlacht nicht entschiede». Der Geist der Bereinigung und des Verbrechens wird fortfahren, das Kapital zu verscheuchen, das leichter aus einem Lande flieht, als der Schlaf vom Kissen der Krankheit und der Sorge. Die Erinnerungen ver Jahr hunderte bleiben, und das Blut, welches in Boulagh floß, wird tausend Szenen von Niederlagen in Erinne rung bringen. Die Kartoffeln werden faulen. Die Bevölkerung wird sich vermehren.\" Die „TimeS\" kommt zu dem Schluß, daß Irland sich nicht wie andere Länder regieren lasse, daß die Eroberung den Englän dern neue Rechte gebe, daß der Belagerung« - Zustand vorläufig sordauern müsse und erst nach einigen Monaten davon die Rede sein dürfe, wie weit Irland die verfassungsmäßige Freiheit zurückgegeben werden könne. Provinz - Courter. Pesth. Bericht der Central-Kommifsion in Pesth, betreff des eingereichten Gesetzentwurfes über die Eman cipation der Juden. Die Sektionen Haben ohne Aus nahme die Meinung getheilt, daß man sowohl in Gemäßheit des in den neuesten Gesetzen ausgesprochenen Gleichheits-PrinzipS, als der ewigen Gestze der Wahrheit und Humanität, wie auch aus Rückficht der ungelhcilten Einheit und Kraft der Nation, die JSraeliten in den\nbürgerlichen Rechten mit den übrigen LandeSbewohn'e?« gleichstellen müsse. — Drei Sektionen haben sich für, unverweilte Erör terung des Gesetzentwurfes ausgesprochen, die übrige» sechs Sektionen aber, indem sie ein dieser Angelegen heit vorausgeschicktes, die ungarische Nationalität sicher stellendes allgemeines Heimats- und NiederlassnngS-gesttz für unumgänglich erachten, und berücksichtigend, daß die nothwendigen Verfügungen zur Vertheidigung deS gefahrbedrohten Baterlandes die Sorge und Zeit des gegenwärtigen Reichstages in Anspruch nehmen, haben die Verhandlung dieses Gegenstandes für eine nächste Session aufzuschieben, und das Ministerium zugleich damit beauftragen zu müssen geglaubt, daß es über das allgemeine Heimats - und Niederlassungs recht, und mit diesem entweder in Verbindung stehenv oder es voraussetzend über die Zuden-Emancipation einen Gesetzentwurf dem Hause unterbreite. Damit aber die Emancipation einerseits den Idee» der Freiheit und Gleichheit entspreche, andererseits die Ansprüche der gesellschaftlichen und\" nationalen Ver schmelzung befriedige, hat die Mehrheit der Sektionen eS für zweckmäßig erachtet, daß behufs der durch ein» zweckmäßige Reform zu erzielenden Beseitigung der im öffentlichen und gesellschaftlichen Leben so sehr auffallen den schädlichen Abschließung und gegenseitige» Entfrem dung das Ministerium sich mit den Intelligenten unter den JSraeliten selbst in erörterndes Einvernehmen setze. Pesth» Täncsics schreibt in seiner („Arbeiter Zeitung\") Kossuths Politik I ES geht aus Allem hervor, daß Kofsuth innerlich mit sich selbst kämpft, er kann sich mit den übrigen Minister» nicht einigen. So oft er in Begeisterung geräth, bricht eS unwillkührlich aus ihm hervor, daß er mit uns, mit der Minorität fühlt, — wenn dann wieder in der Minister-Conferenz raifonnirt und kalt erwogen wird, überstimmen ihn seine Ministerkollegen, denn immer entscheidet ja die Mehrzahl. Bürgermimster l Wir bitten Dich bei der Ehre unsers Vaterlandes, wähle, wanke nicht, refignire, stelle Dich an die Spitze der kleinen Minorität, die Du in Deiner Aufregung zertreten wolltest, erkenne Deinen Fehler, und Ruhm wird diesen Schritt krönen I — Mit jenen, die stets unsere Feinde waren, die auch jetzt unsere kroatischen und raizischen Brüder auf eine niederträchtige, hinterlistige Weife gegen uns aufreizen, können wir nicht unterhandeln. — Diese dürfen wir nicht schonen, das wäre ein Verbrechen gegen unser Vaterland; wir waren ja auch bisher so übel daran, weil wir gegen Oesterreich zu nachgiebig waren (?!!) Schafft Waffen herbei, wenn auch aus der Hölle (daran erkennen wir Kossuths Prinzipsverwandten) ; es werden welche da sein, wenn wir nur entschieden wollen, daß sie da seien. ^ — Die ungarischen Zweigulden-Noten find bereits exmittirt; dieselben müssen in jeter öffentlichen Kassa entweder als Steuer oder als andere Bezahlung in ihrem vollen namhaften Werthe als zwei Silbergulden (den Gulden zu drei Zwanziger gerechnet) angenommen werden; zur Einlösung dieser Noten wuroe zwar die National-HandelSbank mit genügendem Silbergelde ver sehen; — da aber die so häufige Einlösung der im' Lande cirkulirenden Noken der österreichischen National dank das Silbergeld so selten machte, daß eS nur die Einlösung je einer Funfgulvenbanknote zuläßt, so wird zugleich durch den Finanzminister bekannt gemacht, daß diese in Umlauf gesetzten ungarischen Zweigulden-Notea bei der Pesther National-Handelsdank wann immer ein gelöst werden, so lange aber die Bedrängung wege» Einlösung der Wiener Banknoten anhalte, wird anch hier die Einlösung nur auf eine Zweigulden-Note je für eine Person beschränkt.\nVom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 1,4 fl. C. M. ganzjährig im Redaktions-Bureau, Tuchlauben Nr. 43!1, zweiten Stock (viz-a-vjs des Muflkvereines), sowie auch beim Redakteur, Mariengasse, Nr. 53», zweite» Stock. Für Auswärtige kostet das Blatt mit portofreierBerstndung Rv fl. I4 kr. C. M. ganzjährig. Gedruckt dei Leopold Grund, am Gtephansplatze, im Zwettelhofe. — Papier aus der Gbenfurther Fabrik. ^ ^"}