{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/ba0c45ba87844664ca694fa26d74d3f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zu r\nW- tR»\nDonnerstag den »? Juli\n«8A«.\nInhalt Kriegs - Berichte. Reichstagsverhandlungen. Privat-berichle aus Verona vom Kriegsschauplätze, aus Ungarn, Galizien und aus der Bukowina. Böh men. Tirol. Deutschland. Preußen. Die außerordentlichen Regierungsbevollmächtigten an den Universitäten. Frankfurt. Böten. Börsenbericht. Gesterreichischer Kaiserstaat. Das Kriegsministerium erhielt heute Mittags aus Lilly folgende telegraphische Depesche: So eben kommt folgendes Bulletin vom Herrn Generalen Susan aus Padua den 25. Juli: Unsere Armee erfocht einen glänzenden Sieg, warf den Feind aus seinen Verschanzungen in die Flucht. Iiipoli, Ca Pe l linuov o, Somm ac amp agna und Vallegio wurden genommen. General Monlon, dessen Adjutant und mehrere Officiere sind gefangen, sechs Kanonen, eine Kahne und viele Munitionswägen erbeutet. Hauptmanu Graf Latour kommt als Courier.\nZufolge eines dem Kriegsministerium zugekommenen Berichtes des F. M. Grafen Radetzky aus Verona vom 2t. d. M. ist die Brigade des General-Majors Fürsten Franz Liechtenstein auf ihrem Marsche über Nogara und Ostiglia gegen Mantua am 17. d. M. driCasale und Sacchetta auf eine mit vielem Geschütze versehene, 9AX) Mann starke feindliche Colonne ge-stossen und dadurch bei so bedeutender Ueberlegenheit des Gegners zur Rückkehr auf Ostiglia und Nogara ge zwungen worden. Von Nogara aus machte der Oberst Wolf, von Haynau Infanterie, eine» Angriff gegen Eastellaro, wo er ungefähr 1<XX) Piemontefen ver zagte und ihnen mehrere Gewehre und andere Ausrü stungsstücke abnahm. Der General-Major Fürst Liechtenstein, welcher am 17. für seine Person nach Mantua vorausgeeilt war, um sich mit dem dortigen Festungscommandanten zu besprechen, ist nicht wieder zu seiner Brigade zurück gekehrt , weßhalb man vermuthet, daß derselbe- dem an jenem Tage gegen Mantua vorgedrungenem Feinde in die Hände gefallen sein dürfte. Auch in Governolo kam es zu einem Gefechte, wor in die als Besatzung dahin verlegten 3 Compagnien Banalisten durch 5 Stunden mit aller Hingebung gegen die Uebermacht fochten. Der Feind ist von Governolo auf der Straße gegen Ostiglia nicht weiter vorgegangen.\nSechste Sitzung des cvnstituirten Reichstags. (Am 27. Zuli 1848.) ! Anfang: 10i/j Uhr. Vorsitz:. Hr. Präsident Franz Schmitt. ! Auf der Ministerbank: Doblhosf, Bach, La tour, Kraus, Schwarzer, Hornbostl. Tagesordnung. I. Ablesung des Sitzungsprotokolles vom 25. Juli. II. Ankündigung der Eingabe der Direction der <^parcasse um Eintrittskarten auf die Gallerie. ill. Ausschußberichte über die Prüfung der Wahlacten; IV. Verhandlung über die Geschäftsordnung. Der Herr Präsident eröffnet, nachdem die er forderliche Anzahl von Mitgliedern sowohl zur Er öffnung als Beschlußnahme versammelt war, die Si tzung. Hr. Schriftführer Hauschild verliest das Pro-toxolj der gestrigen Sitzung. iBorrosch berichtigte eine irrige Stylisirung im Ptorokolle. Herzig berichtigte einen im Protokolle vom 25. Juli «ingeschlichenen Druckfehler, wo es statt „Un-verantwortlichkeit\" „Verantwortlichkeit\" heißen soll. Das Protokoll wurde dann nach vorgenommener Be richtigung angenommen. D«!m Gesuche der Direction der Sparcqsse wurde zufolge des gestern in der Geschäftsordnung vorge nommenen §. 24 keine Folge geleistet. Es ! wurde nun zur Berichterstattung über di« neu geprüften Wahlen geschritten. Gegen die Wahl der Sbadd Steier sind, Proteste eingelaufen, allein «Äch genauer Prüfung der 4. Abtheilung von derselben als anstandslos erklärt worden. Abg. Paul will die Wahl dennoch beanständet wissen. Ein anderer Ab geordneter beantragt die Wahl des Abg. Vaccano für anstandelos zu erklären, motivirt seinen Antrag und wird von vielen H. Abgeordneten unterstützt und die iWahl nach Abstimmung einstimmig für gilrig er klärt. Die 8. Abtheilung beanständet eine Wahl, weil die vorgeschriebene Anzahl der Wahlmänner sich nicht bei der Wahl des Abgeordneten Joh. Staczowski beteiligt haben. Es wird vom Hrn. Abg. Cav al-caho der Antrag gestellt, daß die Wahl dieses Abge ordneten als anstandslos erklärt werde. Es wurde hierüber abgestimmt und die Wahl nach Stimmen-Mehjrheit als giltig erklärt. > Her^Abg. Podlewski übernimmt die Redaction her stenographischen Reichstagsverhandlungen und der Hr. Präsident ladet diejenigen Hrn. Abgeordneten, di« in dtn bisherigen Berichten der Verhandlungen etwas zv berichtigen haben, ein, dieselben zu berichtigen.\nAbg. Wagner interpetlirt, wie die Wirren zwi schen Ungarn und Croatien gelöst werden und was für Verfügungen behufs dieser Schlichtung vom h. Mi? nisterium getroffen wurden. Minister Doblhoff beantwortet diese Interpella tion damit, daß der Minister-Präsident aus Ungarn, so wie auch der Banus Jellachich sich hier befinden, und die gegründetsten Hoffnungen vorhanden! sind, diese Wirren günstig zu schlichten. Neu wall interpellirt das Finanzministerium, ob und welche Beamten, die seit den Märftagen ihrer Stellungen enthoben, sich selbst entzogen oder länger als 3 Monate Urlaub haben, noch im Vollgenuffe ihrer Gehalte stehen, ob seit den Mä'rztagen Beamte, die nach einem die BestinimMgen des Penft'imsgesetzes übersteigenden Ausmaße pensionirt sind, ihre Pensionen noch beziehen; ob diplomatische Personen, die zufolge des Gesetzes keine Pensionen genießen sollen, noch Wartegelder.beziehen. I Finanzminister Krau^ kann diese Fra^ für den Augenblick nicht beantworten , da es hier unmöglich bekannt sein kann, was in den Provinzen vorgeht, er werde jedoch genaue Erhebungen einziehen und nach einiger Zeit darüber antworten. Minister Doblhoff. habe noch eine Fr^ zu beantworten, welche die Person betrifft, der das Gu-bernium von Gallizien anvertraut ist. Als Graf Sta dion durch Schreiben vom 26. Mai aufgefordert wurde, ein neues Ministerium zu bilden und zugleich die Weisung erhielt, sich unverzüglich nach Innsbruck zu begeben, hat er die Leitung dem Vicepräsidentey des Gubernium's übergeben, er HA zugleich den comman-direnden General Hammerstein eingeladen, im Einverständnisse mit dem obigen Vicepräsidenten seine Stelle im Gubernium zu übernehmen. Hierüber hat das Gubernium dem Ministerium Anzeige gemacht. Graf Stadion hat, wie gekannt, diesEinladung zur Bildung eines Ministeriums niedergelegt, kam nach Wien und kehrte nicht mehr n!ach Galizien zurück. Am 6. Juli hat derselbe sein Demissions-Gesuch, ich glaube in die Hände des früheren Ministers des Innern nie dergelegt. Es sind mir die wirklichen Verhältnisse hin sichtlich der Stellvertretung unbekannt. Es könnte zwar auffallen, daß die Demission keine Erledigung fand, dieß kommt aber daher, daß ich der Ueberzeu gung war, daß sie schon längst erledigt war. Ich kann nur mittheilen, daß deshalb vollkommene definitive Anordnungen in kurzer Zeit g^etr»ffen werden. (Beifall.) Justiz-Minister Bach. Es wurden gestern Inter pellationen in meiner Abwesenheit gestellt, die zunächst in den Bereich des Justizministers gehören, ich halte mich daher verpflichtet, in Kurzem die Thatsachen an"}