{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/52dfbd4b4806603940b3d78113dc5a9a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ",»»»\nUirsl VKpgrlHxrg. Herausgegeben von ... , vr. Johann Mever u»»H Mlbert Jötzer, f. k Professoren an der Universität zi» AnnHhkH^ Preis ohne Couvert halbjährig 1 Ll C. M>, mit Eonvert 1 fl. 6 kr. C. M. ,/ mit Postgebühr und Couvert 1 fl. 56 str. C. M^elMrig hurchaW tzie HMch. Bestellungen hierauf werden bei den löblichen k. V. Postämtern und in allen ^ - ) MuchhtMMWgen angenommen^ Neue politisch - belletristische Zeitung. Herausgegeben von Zt. Leykäm's Erben, redigirt von A. F. Draxler. ^Lie unteVeichusten Verleger , stets bemüht, bei ihren Journal-Unternshmungen den Forderungen der Zelt» sowie den Bedürfnissen de§ Völksgeistes nach Kräften zu entsprechen, beeilen fich auch dießmal, dem allgemein kundgegebenen Ver langen des gebildeten Lesepnblikums nach einer ,r ! zweiten politisch-belletristischen Zeitung für Steiermark bereitwillig entgegen zu kommen. . ^ ^. Dieselbe erscheint unterdemTitel: „Der Herold,\" eine Stimme der Zeit im Gebiethe aller^Erscheinungen des öffentlichen Lebens, und zwar vor der Hakd \"wöchentlich viermal, nämlich: Montags, Mittwochs , Freitags und Samstags, und wird um 5 Uhr Abends im Grätzer Zeitungs-Comptoir ausgegeben. . Die Pränumevationsbcdlngniß'e find: für Grätz vierteljährig 2 fi. C.M.. halbjährig 4 fl., ganzjährig 3 fl.; für Aus wärtige (durch die'k: k.HostäiNter) bei viermaliger Zusendung in der Woche halbjährig 4 fl. 43 kr., ganzjährig 9 fl. 36 kr. Einzelne Exemplare im Comptoir zu 6 kr. C.M. Sollte diese Zeitung, wie zu erwarten steht, im großen Publikum den verdienten Anklang finden, so wird dieselbe in der Folg? täglich ausgegeben werden. Die typographlsche^Ausstattung soll nichts zu wünschen übrig lassen. Ihr neues Journal - Unternehmen der geneigten Theilnahme der Lesewelt empfehlend, zeichnen flch ergebrnst Grätz am 13. Juni ls48. . ... A. Leykäm's Erben.\nDer Unterzeichnete hat im Verein mit einigen Gleichgesinnten sich entschlossen, vom 15. Juli d. I. an unter dem Titel: „Tiroler Wochenblatt\" ein Blatt herauszugeben, in welchem die Tagsereignisse und deren Unachen und Folgen, auf dem Ge biethe des kirchlichen und des politischen Lebens, aus dem Gesichtspunkte des katholischen Glaubens auf gefaßt'und beurtheilt werden sollen. \" ''Das Tiroler Wochenblatt erscheint in Botzen in der Eberle'fchen Buchhandlung jeden Samstag einen groß Quart Bogen stark. Es bringt: I. Eine Uebersicht der bedeutenderen Ereignisse der vergangenen Woche in den verschiedenen zum europäischen Staatensysteme gehörigen oder mit demselben in Verbindung stehenden Ländern. ' S. ' Aufsätze oder Erörterungen über die Bedeutung solcher Ereignisse, besonders mit Rücksicht auf Tiro? und'auf das, was für dieses Land und' seine Kirche zu hoffen oder zu fürchten, zu wünschen oder abzuwehren ist. 3. Nachrichten nicht politischer Art, Anzeigen und Ankündigungen, namentlich solcher lilerarischer Erscheinungen, welche dem Zwecke der Geltendmachung der christlichen Grundsätze im bürgerlichen und politisch?« Leben feindlich oder förderlich seyn können. Der Preis deS BlatteS ist hier in Botzen 3 fl. R.W. /ährlich, halbjährig 1 fl. 3V kr. R.W-, füt das erste Halbjahr werden zwei Nummern nachgeliefert. Die Bestellungen, zu welchen wir hiemit geziemend einladen, bitten wir in Botzen bei der Eberle-schen Buchhandlung, auswärts aber bei den k. k. Postämtern zu machen. Briefe und Gelder er bitten wir uns portofrei. Beiträge, welche den oben unter Nr. 2 und 3 angedeuteten Zwecken ent sprechen^ werden mit Dank angenommen und nach Umständen geziemend honorirt. Botzen, dm 22. Juni !848. Joseph Pradella, Priester."}