{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/9a73e09943f9fd838dff431280772b73", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VA?\nfreyet, in Woll« gefärbte«, «nappretirtet Monturt-tuchdieEKe pr. . . fi. . . kr. .. Gulden..Kreuzer; . graumellirtet ^Wr. Ellen breite» «ngenSßtet, un-appretire« Monturttuch die Elle zu . . . fl. . . kr« . . Gulden . . Kreuzer; . Hechtgraus« V-t Wiener Ellen breite« ungenäßte«, un-appretirtet Monturttuch die Site zu ... fl. . . kr. ... Gulden. . Kreuzer; . Wiener Ellen breite ungenäßte und unappretirte Halina, eine Tllt zu . fl.. . kr. . Guld. .Kreuzer; . Blätter Kotzenzeug zu Pferdsdecken für schwere La». dat Wr. H und zu. . kr. . . Kreuzer; . Kotzenzeug z« Pferdsdecken für leichte Eavallerie dat Wr Pfd. zu . . kr. . . Kreuzer; . Stück einfache zweyblätterige Bettkotzen, da« Wr. Pfund z«..kr. . . Kreuzer; . Wiener Ellen Hemden-. detto Gattien und Leintücher!«\nv»\ndetto Zutter-detto Gtrohsack-dettv Emballage-> detto Kittel-, detto Futter-Znt. lohgarnet Oberleder zu Schuh- u.Gtiefelriemen Znt. inKnoppern gezärdte« Pfundsohle«-Znt. lohgarn-Brandsohlen , Znt. detto uNau«gefalztet Terzen-Znt. do. gutgefalztet do. Ant. roth. Zuchten pr. Znt.. fl^ St. 1. Gatt.j geäscherte »dieganzes St. 2. Gatt.^AlaunhSuteiHa«t «us\nIS»!\n-n!\n. kr.. Kreuz. I. kr.. Kreuz. '. kr.«Kreuz. . kr.. Kreuz . kr.. Kreuz. . kr.. Kreuz, kr.. Kreuz.\n^ . fl. .kr N ^. ff.. kr.. Gold. ^ Kreuz, «'.fl. .kr.. Guld.. Kreuz.\nGuld.. Kreuz.\n^ .fl..kr .Guld. .Kreuz. . fl.. kr.. Guld.. Kreuz.\nkr... Guld. Kreuz. >fl..kr. .Guld. Kreuz. . . ,fl..kr .Guld .Krc«z. .. fl..«kr..'.Guld. .Kreuz. ..fi. ..kr...Guld. . Kreuz. .. fl. .. kr... Guld... Kreuz, '..fl...kr...Guld.. Kreuz 2.detto garne »S . .fl...kr... Guld...Krenz. Gt. Z. detto 1 Schaf»/K ..fl...kr...Guld...Kreuz. Garnituren Samischleder in autgezeichneten Samisch-häutchen oder Kernstücken zu \nIS 1. detto Z loh- i ^ z- garne\n1V Stück Patrontasche»,\nT»rnistertragrie«en, » Bajonettascheln und » Säbel- und Bajonettascheln, oder zu » Tornister-Tragriemen, « Bajonet-, » Säbel-u,Bajonettascheln zu. fl.. kr.. Guld. . Kreuz. Garnituren Sitzleder mit Bindriemen ,« Ungarische» Sätteln in autgezs chneten rohen Rindtliäuten die Garnitur pr. . . fl. . . kr. . . Guld. . . Kreuz. Garnituren schwarzen Lckmmerfelle pr. Gattelhäute« die Garnitur zu . . fl. . « kr. . . Guld. . . Kreuz Garnituren schwarzen Lämmerfelle zu Pelzbräme, die Garnitur zu. . fl. . . kr. . . Guld. . . Kreuzer; Garnituren weiße Lämmerfelle zu Pelzfutter, die\nGarnitur zu . . st. Paar LeutscheGchuhe >. Ungarische » » Haltstiefel » Husareu-Czitmen » Matrosenschuhe >, Zuhrwesentstiefel » Ezikosen-Czitmen Pr. Deutsche Schuhe » Ungarische >, » Haldstiefel Husaren-Ciktmen » Matrosenschuhe » Zuhrwesentstiefel Czikosen-Czitmen\nkr. jK?\nGulden . . Kreuzer; ).fl..kr. Guld.. Kreuz. . fl. kr.. Guld. .Kreuz. '.fl..kr. Guld..Kreuz. >.fl..kr.. Guld..Kreuz.\n. -» »A.\nfl.. kr.. Guld.. Kreuz, ^.fl, - kr..Guld,\nKreuz. .fl..kr. .Guld. .Kreuz. . fl..kr.. Guld.. Kreuz. . fl..kr.. Guld. .Kreuz. . fl.. kr.. Guld.. Kreuz. . fl..kr.. Guld..Kreuz, .fl..kr.. Guld..Kreuz, .fl. kr.. Guld. .Kreuz. . _. fl.. kr.. Guld.. Kreaz. St. Hutfilze »I» LorsedatSl. zu. fl. kr.. Guld,. Kreuz. » » i,Is x->xe >, >, zu fl. kr.. Guld.. Kreuz. in TM. in folgenden Terminen in die Mopturt-Commission zu N. N. nal» den mir wohlbekannten Mustern und unter genauer ZuHaltung der mit der Kundmachung aut geschriebenen Bedingungen und allen sonstiges für solche Lie ferungen in Wirksamkeit stehenden Eontrahirungt-Votschrif-ten liefern zu «ollen, für welche« O?ert ich auch mit dem eingelegten Vadium von . . geaM derKundmachung hafte. Gezeichnet zu N. am ten 1848. Kr^it N N. Lanr R. N. Unterschrift det Offerenten sammt Anqabe det Gewerbet.\nCanalrsiMung in Pacht.\nIÄ\nDie Gemeinde Margarethen wird am S. Oktober t848 die Räumung ihrer sämtliche« Commvnal - Unrathtcanäle von 1496 Currentklafterni«otn t. November 1848 bit Ende Oktober I84S durch öffentliche Licitation dem Mindestfordern den i« Pacht überlassen. ! Uebernehmer werden daher eingeladen am obgedachten Tage, Nachmittag« um Z Uhr, im Xichterhause Nr,s4 in Marga rethen, wo in der Zwischenzeit die Licitationtbedingnisse ein gesehen werden können, zu erscheine«> Buch werden schrift liche versiegelte vor Beginn der Licitation einlangende Of ferte angenommen, j doch muß die loperc. Eaution beyge schloffen seyn, mit dem Beysatze, daß der Offerent sich den Licitationsbedingnissen ohne Einwendung unteswerk. Grundgericht Margarethen. Wien am 28. September 1848. ^14ZZ1^ Licitations - Kundmachung. ^ Bon der Herrschaft vrosendprf V. O.M B. wird hiermit be kannt gemacht: Et sey über Alisuchen der Katharina Waldhäu-sel von Wien, in die executive öffentliche Versteigerung der den Eheleuten Thomat und Rosalia Lindtner eigenthümlichen Mahlmühl-Behausung Nr.ak zu Waldhers, die Hanfthalmühle genannt, und jweyer Ueberlände gewilligt, und hierzu der I7.October, l8. November und t9 Decembett848tilsLirita-tion«tage mit dem Beysatz^ bestimmt worden, das, «penn diese Realitäten bey dem ersten oöxr zweyten Licitätiont-Termine nicht über oder doch wenigsten« u« den SchStzungtwerth an Mann gebracht werden sollten, dieselben bey dem hritten Li-citationt-Termine auch uijter dem Schätzungtwerthe Hindan gegeben werden würden. Kauflustige haben sich demnach an den bestimmten Tag?«, Bormiltag« 10 Uhr, in d?r zu veräußernden Behausung ein-zufinden. Die Licitations-Bedingnisse können in,wischen täglich zu den gewöhnlichen Amt«st«nden in hiesiger «mttkanzley eingesehen werden. HerrschaftDrosendorf denk. September 184S.\nC o n v o eat iouen\nEonvocations-Edict. ^ Alle Ansprüche auf die Verlassenscha'ten a) det am «ten Mgast d. Z. zu Innsbruck in Tyrol, ledigen Stande«, sb inteststo verstorbenen Unterärzten Philipp Zurek; b) des am 24. December L847 zu Ofen ->I> iateststo, ledigen Stan det verstorbenen Gemeinen Aloyt Biffoli, und o) des am 4. Februar 1848 zu Ofen, ledig, ab iatest-tto verstorbenen Gemeinen Joseph Anton Bassi, siitd »ck s) binden sechs Wochen, »6 h) und c) aber mit Rücksicht auf die bereit« vorgegan genen Gdictttermint-EFspirirungen bit zum tS. April 184s »m so sicherer vor diesem Regimenttgerichte anzumelden und I« erweisen; alt sonst diese Berlassenschaften abgehandelt »nd dat weitere Gesetzliche damit verfügt werden würde. Dom k. k. Graf Ceccopieri Asten Znf. Regimenttgerichte. Preßbura am 2S. September 1848. iM8Z*Z Convocations-Edier. Bon dem Gerichte des k. k. TyrnauerMilitär-Znvaliden-hauset werden alle Zene, welche an die Verlaffenschakt der am ?s. August d. Z. zu Tyrnau mit Hinterlassung eine« schriftlichen T-stamente«, und einet großjährigen Sohne»\nverstorbenen Frau Eapitäu-Lieutenankt-Äattinn Maria Tdle« vo». Kaltut al« Erben oder Gläubiger Ansprüche zu machen haben, aufgefordert, solche bit IS. November d. Z. um so gewisser bey diesem Gerickte anzumeleen. und gehörig zu er weise^; widrigen« dies^Berlassenschaft abgehandelt, und an den testamentarischen Erben eingeantwortet werden wird. Tvmm am 2Z. September 1848.\nsisoso^\nIÄ\nBerlassenschafrs- Gläubiger nach Theresia Habers. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen des Herrn Dr. Springer, al.« EuratorS der w. Kinder, rück sichtlich Jntestaterben zur Erforschung des Schulienstandes der Verlassenschaft der am 12. August 184? in der Vorstadt Aieden Nr. 915 wohnhaft gewesenen, ohne Testament verstorbenen Theresia Haberl, geborenen Herbsthofer, gewesenen BauerS-rücksichtlichTaglöhnertgattinn undHandarbeiterinn, in dieAus-fertigung eines Edicte« wegen Einberufung sämmtlicher Gläu? biger dieser Verlassenschaft zur Anmeldung und Darthuung dieser Forderung gewilliget worden. Es haben daher Die\njenigen, welche aus. was Witzer für einem Rechtsgrunde an die Verlassenichaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 10. October 1848, Vormittags Um 11 Uhr, bestimmten Tagsatzung, mündlich oder längstens bis »u diesem Tage schrifiich, vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß §i8l4des allgemeinen bürgerlichen Ges-etzbuche« an die Ver lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein »nterer An spruch zustande, als in so fem ihnen ein Pfandrecht gebühret. Wien den 24. August 164A si468o*^ Convocations-Edict. jzj Bon dem k. k. Ni. Oest. lucl. ,ml. mixt, wird be kannt gemacht, daß in der Major Amadäut Wittör Eroy-schen Concurj».aff» annoch S0 fl. Z7 kr. C. M. ick Baren erliegen. Et werden deMsach alle Zene, welche au« was immer für einem Rechte «af diese« Betrag einen Anspruch haben, hiermit angewiesen , diesen Betrag binnen Einem Zahre geltend zu machen; widrigen« damit dat Gesetzliche verfügt werden wird. Wie« am 28. August 1848-\nC o n e « r s e.\n^151861 Gläubiger des I. C. Hüber. Vom Gerichte der Stadt Pesth wird bekannt gemacht, daß\n^-,1 daß det Toncurt sämmtlicher Gläubiger det S»ecere»hä«d- ^ Massa - Vertreter aber Franz Stloboda. l.2^ ! lert Z. C Hüber auf den 4. Oktober l. Z. 1848 gerichtlich ernannt worden sey. angeordnet, zum Masseverwalter Z. G. Halbauer, zumj\nbeeideter Advocat,\nG r i n « e r « « g e «\n^isv49*^ Aa William Steinbühler. ^i^ Von dem k k. Ni. Oest. Mercantil- «nd Wechselgerichte wiid he mit dem William Steinbühler, bürgert. Tap zixer, erinnert: Et habe wider ihn A. C.Lechleitner, durch Doxtor v. Mayer, auf einen von Malhia» Naudorfer an die Ord?e det Kläger« autgestellten, auf William Steinbühler gezoge nen, und von diese« am 20. September c. zahlbar arcep-tirten Prima-Wech el ll<l. Pesth 6. May 1848, pr. 155 fl., «nterm 2Z. Sspte«ber ^848, z. Z. ZillSo, die Zahlungsauf-lage pr. 155 fl. CM. sammt 6 pEt. Interessen vom 21ften September 1848 und erweitllchen Gerichttkosten erwirket, »or ach die dießfällige Verordnung wegen seinet gegenwär tig unbekannten Aufenthaltes, dem ihm von Amtswegen auf gestellten Cu ator, dem Doctor, Hof- ur.d GeiichtS-Advoca-ten Härdtl zugestell-t wurde. Dieß wird demselben za sei ner Wissenschaft bekannt gemacht. Wien den 27. Sept. 184S. ^15370*^ An William Steinbühler. si^ Bon dem k. k. Ni Oest Mercantil- und Wechselgerichte wird hiermit dem Willis Steinbühler, bürgerl. Tapezirer, erinnert: ES Habs widet' ihn Hr. Nicolau« Jäger, durch Dr. v- Mayer, auf einen von Z. G- Motler an Ordre det Klägers ausgestell-e«, aut William Steinbühler gezogenen, von tiesem acceptirlen, Z Monathe s äsw zahlbaren Prima-Wechsel <16. Preßburg 24. Zuniut 1848, pr. 100 si. CM., «nterm 20. September 1848, z. Z. Z09Z7, die Zahlungtauf lage von 100 fl. CM. sammt 6 pCt. Interessen v»m 27sten\nSeptember 184S «nd den erweislichen Protest- «nd Gerichtt kosten erwirk-t, wornach die dießfällige Verordnung wegen seinct gegenwärtig uubekannten Aufenthaltes dem ihm von Bmttwegen aufgestellten Curator, d-m Doctor, Hof-und Gerichts - Advocaten Härdtl zug«stellet wurde. Dieß wird demselben zu seiner W ssenschaft bekannt gemacht. Wien den ZV. September 184Z. ^iZS96^ An Frege und Tomp. ^2 j Von dem k. k. Ni Oest. Mercantil- und.Wechselgerichte wird den Herren Frege und Lomp., Banquiers in Leipzig, mittelst gegenwärtigen Edicts erinnert: Es habe wider sie Moritz Zdekauer, Banquier in Prag, durch Dr. Weißel bey diesem Gerichte wegen Zahlung einer «>'echselsumme pr« 2000 fl. C. M. c. s. c. auf den Wechsel <icl. 14. Octo ber 184? pr. 2000 fl. C M. von M. Goldmann und Zickl in Wien zahlbar, bey Z. H. Stametz und Comp. acceptirt, und zur Verfallszeit prolestirt im Regreßweg« alt Giranten dieses Wechsels am 21. Zuli 1848, Z. 2281t, Klage angebracht, worüber eine Tagsatzung auf den 25. Ok tober M8, und da das .königl. Stadtgericht die Zlagxzu-stellüng an die Hexten Geklagtes permeigen hat, ,uo. erm heutigen Tage anstatt obigen Termins auf den L. Decem ber o. Z., Früh um 11 Uhr, angeordnet wurde. Dieses Gericht hat daher nach Vorschrift des Hofdecretes vom 11. Mai 1835, Z. 2612, I. G. S., zu deren Ver tretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Dr. Würth juo. alt Curator\nbestellet, mit welchem diese Rechttsache nach der hierortigen Gerichtsordnung ausgeführet «nd entschieden »erden wird. Dieselben werden hiervon zu dem Ende erinnert, damit sie entweder bey der angeordneten Tagsatzüng selbst er scheinen, oder inzwischen dem aufgestellten Curator ihre Behelfe einsenden oder auch sich einen anderen Sachwalter bestellen, und anher anzeigen, und überhaupt alle« zu ihrer Vertheidigung Nöthige vorkehren mögen; widrigen« sie sich die Folgen der Verabsäumung selbst beyzumessen haben würden. Wien den 2. September 1848. ^15296*^ An C. F. Haybt. sti Von dem k. k. Nied. Oesterr. Mercantil- und Wechsel-gerichte wird hiermit dem Hrn. C. F.Haydt, Uhrmacher, eri«-nert: Et haben wider ihn die Herren Dreyfuß lrer-es et durch Hrn. Dr. Drexler auf einen von denselben an ihre eigene Ordre zu ckavx cke soncks am i. May 1348 autgestell ten, am 15. September d. I. an E. F. HaM«» Wien ge zogenen uud von dem Letzier« angenommenen Wechsel pr. 1^1 st. CM^unterm 27. September d. Z., Z. Z0426 die?4stün-vHe'ZahHMtauflage von 161 fl. CM. sammt K pEr. Z nie reffen vom 15. September d Z. und erweisliche Gerichtskosten erwirke:, wornach die -dießfällige Verordnung wegen seines gegenwärtig unbekannten Aufenthalte« dem ihm von Am t-wegen ausg stellten Curatof, dem Dr, Hof- uno «erichtt-«dvvraten Aman zugestellet w«rde. Dieß wird demselben zu seiner Wissenschaft bekaiint gemacht. Wien den 27. September 1S48."}