{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/d57348abf68b16a45a4d5e22b087ca77", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "si?oS7^j Llcitativns-Au!ndmachllng. 12^ Bon dem Magistrats der k. k. l. f. Glädt« Krem« und Mein wi»d bekannt gegeben, e« se» über Ansuchei des Herrn Chrstiam Schuster in die rxecut'ye Fsilbietkung des auf 1S00 fl EM. gerichtlich geschätzten Haus-t Nr. 11 zu Stein gewillixet, u d zu deren Bsraqh«e »er 22. Vecem-ter d. Z. zum ersten, der 2Z. Zanuar 1849 zum Zweite», «nd der »Z. Februar 1S4Z zum dritte» Termme mit dem Bepsatz« best, mt worden, daß, wenn diese Realität bey« ersten und »««iten Termine »cht um oder über den Schä tzung«»-rth an Mann gebracht werden k>>nn, dieselbe beym dritten Termin« auch «nter demselben hinda ige-ieben wer-d«n würde. Kauflust ge, welche die Licitationtbedi-gniffe Hkergencklt « n^ehea köqnen, «ollen daher an obigen Tagen, Früh um s Uh>> am Rt^ibhaute zu Krem« erscheine». Krem« am 2t November 1848. si7088^1 L citatians-Kundmachung. s2! Bon dem Mai strat« der k. k. l. f. Städte Krem« und Stein wir» hi-r«it bekannt gemacht, e« sey zu Vornahme ter bereit« mit Bescheid vom 17. Oktober !>. Z. Z. 225? bewilligten xecuüvei Z-ilsie-hang ds« den Zgnaz un» A -ton a H ckiscke» Cieleuten gehöiigen, auff /0D0 fl. k. M. ger cht ich geschätzt n Garten«, sam^t »abe, befind lichem G'rtenhause vor »em St in rthore zu Krem«, der, SS. Decembe? d. Z al« erst-r, der »8. Zanv-ae 1849 al« zweyter, und der 19 Februar 1«4g al« d,i ter Termin mit!\ndem Beisätze Sestmmt worden, daß diese Realität, weqn sie bey dem ersten und zweite» Termine nicht um die Schätzung oder darüber an Mann g-bracht werten könnte, bey d m dritten Termini auch unter der «chätzuin biyi an gegeben werden würde. Kauflustige habe« demnach an dem obbestimmten Tagen, jed < Mahl Bormittag um S Uhr, auf dem Rathhause zz Krem« zu erscheine». Kremt den 18. November 1848« ^2oes^ LieitationS-Kundmachung. P'j Am 19. December 1848, Vormittag« «m 9 Uhr, wird in der Material-Verwiltungt-Kanzley der k. k. Ri.Oest. Pro». Baudirection zu W en in der Leopoldstadt, am Tabor, eine Sommiss on abgehalten, und bey selber die Behandlung der für die Hauptreparatur »er Fe di»and«brücki über den Wie ner Donauca al erforderliche Bedarf an B ückenholzgMün zen, im Wege schriftlicher, mit dem Eingab«stämpel ve-sehs-ner Offerte vorgenommen «erden. D e erforderlichen Gegenstände sind »osten«eise s->mmt An gabe der Einheit«-Au«r»fsp>eise und der vs» den Offereaten zu erleg-n«en Laut on weiter unten aufgeführt. Die Beding Me, unter welchen die Behandlung vorgenom men wird, liegen bey »en k. k. Kre-s.imtern zu Krem« und Wel«, so wie bey der k. k Pro». Biudinction in Linz, und in dem Einreichung« Protokolle der Ni. Oest. Pro». Baudirec-tion zur Einsicht bereit. Die schriftlichen und versiegelten Offerte müssen genau der\nim §. Z dieser Bedmgniffe vorgeschriebene« Textiranz e«t-sprechen, «eil, wenn diese« nicht d-r Fast wäre, dieselvea nicht berücksichtiget werte« würden. Bedarf an zu. liefernden Hslzgattungen: Iste ^post: 16 Stück 14 und lL Zoll in« Ge»ierte bebaute« Tannenholz zu Rostbäamen » 11° Z' lang, » 74 fl. 4S kr., Reugeld 120 fl. 2ts Post: 22 Stück detto detto, »2<>z' lang, ä l7fl.20kr^ Reugeld S6 fl. Zte Post: 22 Stück 14 Uüd IS Zoll behaute« detto, ü 9»o« lang, Z49 fl. 20 k< Reugil» 159 st. 4te Post: 43 Stück detto detto, ä eoz'lang, »ZSfl.zokr.. R-ug-ld 156 il. ^ Ste Post: 10 Stück detto detto, » 1° 0' lang, ü 4 A.. Reugeld 4 fl. «te P st: 40 Stück 14 Zoll in Quadrat behaute« Tannen holz zu Tragdäumen, » 2<>0< la»^, »IZfl. Re-geld 4^fl. 7tePost: 48Stück tetto detto, »1°4^ lang, s 6fl.4okr.. Reugeld 22 fl. 8te Post: 48TtüL d'tto z i Ausgleichbäumek, »9»0^lang. -i 49 fl. 20 kr, Reugeld 22« «. ^ 9te Post: 24 Stuck detto zu detto, 5 5« ü' la«g , -« a. 20 kr., Reugeld S4 fl — st. lote Post: 24 Stück detto detto, » 4° 2' lang, s 18 fl., Reugeld 44 fl. ' ' Bon der k. k. Ni. Oest. Pro». Baudirection. Wien am 19. November 1848.\nC 0 n v 0 e a t t » n e n.\nsi?246^ Convocations-Edict. Bon dem S»ndicate der deutschen R tter-Orden« Bastei Oesterreich, al« A- Handlungtinstanz, wird tiermit bekannt ^ematt: G« sey zur Erforschung t.r Berlvsse >s«afis Passi ven nach d«m am 28. September l» Z. in M- Ia d ohne letztwill ge Anordnung v >sto benen hohen deutschen Orden«-Ai,tler uns k. k. Hauptmann bei Erzherzog Karl Znlanterie, Herrn Rudolph Freiherrn v. Gemmingen zu Mühlh^usen, «ine Tagsatzung auf den 22. Z m mr 1849, Vormittag« um <0 Uhr, in der lnerorngen Ba^ei-<tani!«y, Stadt, Singer-straje im deutschen Hau e Nr. 879, anber-umt worden, «lls Jene, wel»e an die besagte Verlasse«m ff- au« cka« Immer für einem Rechttgrunte einen Anspruch stellen za »5anen g'auben, haben d^her ihr« Forderungen entweder »ersönlich, oder durch gehörig «esoilmachtigte bey d eftr Tagsatzang mündlich, oder längsten« bi« zu dem ob gen T -ge sckrikllick, bey Vermeidung der im §, «14 de» b. G. B. ««»gedrückte» nachtheilizen Folgen abzumelden und dar-z»dn. W.en de« 7. December 1848.. si7i4?*^ Erben und Gläubiger nach Ob rarzt D '. E«rl Rat tinger. Bor d?m k k. Graf Hartmann 9ten Linien-Znfanterie-R«gimsntS - Gerichte h-ih!» alle Zsns, welche an d s Vsr-Iflsss schaft d « am 2« «a mst d Z, zu Stry in Galizien, «t Hinterlassung einer W t«s und »ier unmündige-, K-n-tjer, ohne Testam-nt verstorbensn k. k Ar,. Ob-rarztsni A>r. Earl RNtinzer, a!« Erden oder Bläub q-r, Ansprache DU stlln vermeine«, solche binnen s-ch« Minatten aazu-«elden und ,u erweisen, wid-igenfall« zur Abhandlung g,ichri ten werden wird. Stavtstation Stry a« 27. November 1848. ^16260*^ Eonvvcations-Ediet. Bom k. k. Kalizischen ^»<1. «lel. m m. wi d bekannt gemicht: E« se» 1) der pensiomrte Herr Oderüeuten^t M-thia« Rog ner am 4. September 1847 zu Vk-lec, Ie»>g, mit einem schrif.licken T stament; 2) der penst nirte Herr Rittmeister Adam Michalvvich am I. May 1847 zu Sereth, ledig, mit einem schriftlichen Te»a«ent; 2) der »enffonirte H rr Haupt-mann Peler Ezarvocki am 6 Ortober 1-47 zu Lemberg. ledig, ohne Testament, und 4) der Festzog«-«, restant Joseph Hlembocki am 1. »ugost 184? z» Wadowice, Witwer, «ihn« Testament gestorben. S« Hasen demnach alle Zene, w-lche an siesz Bsrlassenschaft au« wa« immer für einem Mech «gründe Ansprüche oder Forderungen zu machen geden ken. dieselben bi« zsm 19. May 1849 e-itweder persönlich »der durch hinlänglich Bevollmächtigte, hie^ort« um so ge wisser anzumelden und »u liqu diren; widrigen« diese Ber-tuffenschaft ohne weiter« abgehandelt, und' damit wa« Rech ten« ist, vorgekehrt werd,» w rd. Lemberg am 6. Oktober 1848. ?17045*^ Eonpocations-Edikt. >2^1 Von dem Magistrate der k. k. freyen Militär Commun -tät B ood wird hiermi; b'k^ nt gemacht - ZS haben alle Zene, welch« an die Berkassenschaft te« am 12. November 1»48, «e5t» o verstorbenen hiestgen bürgert. KupfersHmiedmeister« P.iiit-leon S:ojr?osich. entwed r al« Erben oder al« Gläu biger, und Uberhuupk au« wa« immer für einem Rechksgr«nde «ins» A spruch zu machen xetenksn, solchen bi« »7. März L849, 8 Udr »ruh, um so g-wiss«r geltend ,u machen; wi-»rigeni nach Verlauf die,e« Termin« die Al Handlung gepflo-ge« und wa« Rechten« ist, fürg-kehrt werd n wird. Pr. k.». Brooder freyen Militjr-Eommunitats-Mazistr^tt «m 22. November 1S48. Convoeatfj0Ns-Kl!KdlUüchung. >z^ Bv-, dem k. k. Nied. Oest rr. Lan'reckte wird üb-r «n-f«chen de« k. k. Präger Lanirechtct ckck 7. November 184S, z. 20SlS, Ldr z. :6?e8 nachstehe. de« Edikt kund gemacht: Wien air. 2t. Norembsr i»48^ Kr. «. ^0515. G d i c t. Die am 22. Ortober 1847 in Prag verstorbene Frau Ploisia Orqfinn ^e»fom« so M nt und Ath'env ll hq; H, ihrem Testament pvn? 20. Jaguar 1SSS §- 12 FoiZ'NNeS\nangeordnet: »12) Denen,erngen M.terben der Graf Solo- i Gesetzbuche« an die »big« Berkassenschaft, wenn sie durch di« nmsch-n Berlassensch-ift, nahmkch l-nen, welche mit meinem 1 Bezahlung der angemeldete« Korderungen e schöpft wo des seligen Batern »»eymahl schriftliche Vergleiche in Betreff j sollt-, kein »eit-rer Anspruch zusände, a «-n so fern\ndieser Bsrlassenschaft geschlossen haben, nähmlich: Zentschik, s Schm'daner, Radetzky, Bechini, Schindler und allen Jenen, i welche mit diesen eben genannten, selbst aber durch ihre Be vollmächtigte die z«ey Vergleiche unterschrieben haben, ver mache ich, oder ihren Erben, ein Legat von 80000 fl. CM., d. h. allen zusammen, we'ckc« sie unter einander zu «heilen haben. Die Erden der Verdorbenen haben nur Recht auf dsn Theil, den der, oder d-e Verstorbene erhalten hätte, in dessen Rechte ste e »treten.« Da in dieser lktziwilligen Anordnung die dadurch mit dem erwähnten Legate bedachten Personen nicht mit erschöpfender Best mmtheit bezeichnet sind, so werden von dem die B-r: laß-Abhandlung na« F?. Aloista Gräfinn Defour« v- n Mont und Athistiv lle pflegenden k. !. böhm. Landrechte alle Z?ne, welche au? jene« Legat pr. 3ocoo st. CM. Rechts-Ansprüche zu habe« vermeinen, hiermit aufgefordert, ihre diejfäil-ge» Ansprüche binnen Einem Zahre und 6 WoSen, vom Tage der ersten Einschaltung diese« Edicts« in die Wiener Zeitung gerechnet, bey der Berlassenschaftt-Abhandlunz«behSrde nach\nihnen ein Pfandrecht gebühret. Wien den 28, November 1848. ^i68Z^ B-rlaffenschafts - Gläubiger nach ^ Anna Heitzmann. Von dem Civilgerichte der k> k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlangen de« Hrn. Dr. Dworaczek, al« Lbhandlung«?fleger und Erven-Mandatar. zur Erforschung de« Schuldenstandet der Ver-lassenschaft der am 18. «ugust 1846, i-i der Vorstadt Erdserg Nr. l,4<, ohne Testament verstorbene Ansa He tzmanq, g^wes. Grunwaarenh'nd srian. in dieAu«fertigung einesE-ict« wege« Einberufung sämmtlicher Gläubiger diese- Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget wor den'E« h^ben daher Diejenigen, welch au« wa« immer für einem Recht«zrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persön lich o-er durch gehörig Bevollmächtigte bey der auf de» 2Z. December 1848, Vormittag« um 11 Uhr, bestimmten Taasatzung, mündlich oder längsten« bis zu diesem Tage\nFrau «loisia Gräfinn D-fours aniubtt?g-n^und auszu-.schklftlich, vor diesem Civilgerichte so gew.ß anzumelden; ^ Gläubigern gemäK Z «14 de« allgemeinen bürgerlichen Gesetzbuche« an die Berkassenschaft, wenn ff« durch die Bezahlung der angemeldeten Forderunzen erschöpft wsrden seyn sollt-, kein weiterer Anspruch zustande al« i« so fern ihnen ein Pfandrecht gebühret. Wien den 27. November 184S.\nwe sen; widrigen« nach Ablauf dieser Frist da« AbhandtangS-ge chaft bezüglich jene« Bermächtniss « mit denjenigen, welche sich werden «ngemeliet habm, g-pflogen uns das Weitere ?em G sctze gemäß verfüzt «erden würde. Zugleich wird über da« vom Herr» Zohann Große in Vollmacht de« Herrn Zos-ph Grafen Dietrichstein a!« Testament» Crecutor« nach Frau Aloisia Gräfinn Defour« sul, 1. November 1848. Nr. L. 205-6 gestellte Ansuchen zur Wahrnehmung der Rechte der in »em oben ritirten Te-stament«absatzs ohne erschöpfend genau« Bezeichmmz zu dem Legate pr. 80000 fl. CM. berufenen Personen ein Curator in der Person de« is Prag domicilu enden sämmtlich r Rechte Doctor und böhmischen Lande«advocaten Anton Haa« be stellt, mit welchem sich die Interessenten weg n Seltend-machunz ihrer Rechte in da« nöthig- Einvernehmen zu setzen haben, und weichem unter Ein m. da der vorgenannte Herr Bevollmächtigte des gräflichen Herrn Testamenttexecmo « in dem Einsdreiten <le xraes. t. N'vember 184A, ??r. L. 20516 and beziehung«weise Nr. L. 205i5 die Sicherstellung jene« Legat« pr. 80000 fl. CM, Mittelfi folgender, in die Berlasssnschzft der Frau Aloista Gräfinn Defour« gehörige« Activ Capitalien^ al«: «) 5ub K/x. Wyhorzan pr.. . . . 22000 fl. — kr. CM.\nb) <-) ck) «)\n« »\nKlenau pr 6000 » — » Willomitz in zwey Posten 2000S » — » Mascha» und Willomitz 25000 » — » Maschau und Podletitz, die ersten 7 Posten » 1SS fl. 26 kr. CM. . . 1088 » 2 » Libotitz pr. . . . . . 6000 » — »\nzusammen pr. 800Z8fl. Skr. CM. in Antrag gebracht hat, dieser Antrag zur Aeußerung zuge fertigt wird. Bo.« k« k. böhmische» La«drechte. Prag am 7. November 1848. I^i69o6*Z Verlassenschasts-Mäubiger ^ nach Heinrich Evlen v. Böhm. Von dem k k. R ed. Oesterr. Landrecht« wird hiermit bekannt gemacht: E« sey auf Anlangen der Erbe» zur Er forschung des Schulterstande« der 'Verlassenschaft de« am 25. May 1848 in Wien» Stadt Nr. 96S verstorbenen Hr,.. l wollengespunst-Heinrich Sdlen von BöhN, Med. Dr., zweyter Skadtph?siku«, Markte Filcham-nd »ud Nr. 47 au« was immer für ein-m\n^is6-2) Gerlaffenschasts-Gläubiger nach szj Franz Schlögl. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wir» hiermit bekannt gemacht: S« sey auf An angeu »?« Hrn. Zobann Engel, al« Vormvnd ser Iv. Ther-sia Schlögl zur Erforschung d->« Schuldenstande« der Verlassen schaft ds« a« 27. Julius 1848 in der Stadt Nr. 2K2 mit Testament verstorbenen Hrn. Franz SchlSgl, bürge-l. G»nei-iermeist»r« in die Ausfertigung eine« Sdicte« wegen Einbe rufung sämmtlicher Gläubiger dieser Verlassenschaft zur An meldung und Daithyung ihrer Forderung «ewiLiget worden. E« haben daher diejenigen, welche au« was immer für eine« Kecht«grur.de an die Verlasse«schaft rw« F»rderu<>g zustel len haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 22. Zanuar 1349 Vormittag« um II Uhr bestimmten T«gs>tz»ng, münd lich oder längsten« bi« zu diesem Tage schriftlich, bey diesem Eivilgerichks so gewiß anzumelden, widrigen« diesen Gläu-' bigern gemäß §. 814 »et allgemeinen bürgerlichen Gesetzbu ch«« an die Berkassenschaft, wenn sie durch die B zahlu-,g i der angemeldeten Forderungen erschöpft worden se»n sollte, i kein weiterer Anspruch zustande alt i« so fern ihnen ein Pfand-i recht gebührt. Wien den 29. September 1848. > ,70511 Verlassenschasts-Gläubiger nach sH Leopold Schindler gewes. Baumwollrngespunst-Fabriks-Eigenthümer im Markt Fischamen?. Bon der Herrschaft Markt Fischamend V U W. W wird hiermit bekannt gemacht: Da die asf den 16. Octoder 184S mberaumte ConvocationS-Tagsatzung de? eingetretenen Er eignisse wegen nickt abgehalten «erden konnte; so «erde selbe auf den 8. Zanuar 1S49 vorgenommen, und e« habe« daher alle Zene, welche an die Verlassenschaft de« am 2. Au-gzl» d. Z verstorbenen Leopold Schindler, gewesenen BauN? un» Druckwaaren-Zabrik«-S genthü.»e>S im\nDechant ker «edicinischen Facultät »c. ic.. m die Su«fer tigung eine« Edicte«, wegen Sinberufunz sämmtlicher Glau bt-er dzr vbigen Verlassenschaft zur Anmeldung und Dar tbuung ihrer Forderungen bcwilliget worden. E« hibe-, daher aile Diejenigen, welche aus wa« immer für einem Rechttgrunde an »ie gedachte Verlassenscha't eine Fordlrung x'L stellen haben, d ese ihrs Zyrd-runz entweder persönlich, oder durch gehörig Bscollmächtigte, bey ier auf den 1». Za nuar <849, V rmittag« 10 Uhr, bestimmten Tagsatznng mündlich, oder längstens bi« zu diesem Taae schriftlich, vor diesem Nied. Oesterreich. Laizdrechte so gewiß anzumelden, widriger.« denselben gemäß h. 8l4 de« allgemeinen bürgert.\nRecht«gruni« ein« Zo-de-ung zu stelle» haben, diese ihre Forderung ent«ed-r peisönlich »der durch getöng Vevoll-m chtizte, bey dieser auf den 8. Zauusr 1849 n-uerlich Vor mittag« u»! 10 Uhr in der Amt«kanzle» z« Fisch imend be stimmten Tazi^tzung mündlich, oder längste,« b« zu diesem Tage schriftlich so gswiß anzumelden ; »!d> .ger.« diesen Gläu bigern ge«äß §. 8l4 tet allgemeinen bü-gerlich«n Gesetzbu che« a-, die Ve'i^ffenschaft wenn sie durch bis Bezahlung der angemeldeten Ferderimgen erschöpft «orten sey!, sollte, keu, weiterer Aasp-uch zuALz-de, als in so sükne ihae« ei» Pfandrecht gebüdit. 'Herrschaft Ma>kt Fischam«»-^ am 1. December ig«z."}