{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831663/3fc93c433fff65b77b26dd512503d2f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 281 —\nNr. 1128. E d i k t (2) Februar 1 8 48 um 10 Uhr Vormittags im des k. k. innerösterr. küstenl. Appellationsgerichts. Bureau des k. k. Hofrathes und Cameral-Ge-Bei dem k. k. Stadt- und Landrechte in fallen-Administrators für Steiermark und Jl-Rovlgno ist eine Rathsstelle mit dem Wenn- lyrien einzureichen, oder dahin einzusenden, strten Gehalte jährlicher 1200 fl. E. M. und M wcrdcnabcr nur jene Offerte berücksichtigt dem Vorrückungsrechte in die höhere Befol- werden, Wche 1. einen bestimmten Preis enthal-dung von 1400 fl. und 1600 fl. E.M. in ten? 2. die Verbindlichkeit ansdrücken, sich den, Erledigung gekommen. Es haben daher Jene, bei dm vereinten Camcral-Gefällen-Verwaltun-welche sich um diese Stelle bewerben wollen, gxn in Gratz oder Wien, dann bei den Bezirks-ihre gehörig belegten Gesuche, in welchen sie Verwaltungen in Gratz, in Klagenfurt und zugleich ihre Sprachkenntnisse, insbesondere die Laibach, oder bei der k. k. Tabakfabriks-Ver-vollkommene Kenntniß der italienischen und waltung in Fürstenfeld zur Einsicht besindli-deutfchen Sprache auszuweisen und auch anzu- chm Koutrakts-Bedingnngen zu fügen, nnd 3. führen haben, ob und in welchem Grade sie welche mit der Quittung über \"das zur Si nnt einem Beamten des vorbenannten Stadt- cherstellung ihres Anbotes bei der k. k. Ea-und Landrechts verwandt oder verschwägert seyen, „leral - Gefallen -Hauptkasse zur Gratz oder binnen vier Wochen vom Tage der ersten Ein- Wien, bei den Camcral-Bczirks-Verwaltungen schaltung dieses Ediktes in die Wiener-Zei- in Klagenfurt oder Laibach, oder bei der Ta-tungsblätter durch ihre vorgesetzte Behörde bei bakfabrikskafse in Fürstenfeld erlegte^ aus dem dem k.k. Stadt- und Landrechte in Rovigno zu offerirten Frachtlohns-Anbote des für ein Jahr überreichen. Klagenfurt den 20. Jänner 1848. ^ verführenden Material-Quantums eutfallen-1^!7l28 K>^ nd n^a'ch u n g (3) de zehnpereentige Vadium belegt seyn werden, wegen Tabak-Material-Verfrachtung. Die Offerenteu bleiben bis zur erfolgten Ent-Von der k. k. steiennärkisch-illvrischen Ca- scheidung für ihre Anbote rechtsverbindlich, meral-Gefallen-Verwaltung wird hiemit be- «ach erfolgter Entscheidung wird aber das An-kannt gemacht, daß bei derselben über die Ver- geld (Vadium) denjenigen, deren Anbote nicht ftachtung des Tabakmaterials und anderer Ge- angenommen werden, sogleich nach dem von fällsgegenstärrde aus der k. k. Tabakfabrik und der^ betreffenden Behörde dieß falls gefaßten Verschleißmagazine in Fürstenfeld nach Kla- Beschlusse, zurückgestellt, das des Offerenten gmfnrt und Villach in Kärnten, und hiugegen, dessen Anbot angenommen werden von diesen beiden Orten zurück nach wird, bis zum Erläge der Kaution, welche Fürstenfeld in einer beiläusigen jährlichen auf zehn Pe eent von dem bedungenen Fracht-Gewichtsmenge von 4300 Sporeo Zentner preise des ganzen zu verführenden Material-nach Klagenfurt, und von beiläufig 2700 Quantums festgesetzt nnrd, zurückbehalten wer-Sporeo Zentner nach Villach, bei eintre- den. Die Kaution ist binnen vierzehn Tagen, tenden Umständen auch mehr oder weniger, Tage, als dem Mindestbietenden die An-dann nach Bedarf auch Tabakinateriale, Ge- nähme feines Offertes bekannt gemacht wor-schirr, leere Säcke, und sonstige Utensilien ,c. den seyn wird, vollständig zu leisten, widri-von Klagenfurt und Villach zurück nach Für- geils der vereinten^ Cameral-Gefällen-Verwal-stenfeld, entweder für Ein Jahr, d. i. vom tung frei stehen joll, entweder das erlegte 1. Mai 1848 bis Ende April 184S, oder für Angeld (Vadium), als dem Staatsschätze ver-die Dauer eines Zeitraumes von zwei, oder fallen, einzuziehen, oder auf Gefahr und Ko-drei nacheinander folgenden Jahren, d. i. vom sten des durch die Unterlassung des beduuge-1. Mai 1848 bis Ende April 1830, oder be- «en Kautions-Erlages Vertragsbrüchigen Kon ziehungsweise bis Ende April 18S1 (die Wahl trahenten über die von ihm erstandene Leistung des Zeitraumes wird sich ausdrücklich vorbe- einen neuen Vertrag aus die sich am zweckmä-halten) in Folge einer Eoneurrenz mittelst ßigsten darstellende Art und zu den Preisen schriftlicher Offerte ein vertragsmäßiges Ueber- einzugehen, gegen welche der Abschluß derscl-einkommen abgeschlossen werden wird, wozu ben bewerkstelligt werden würde. Gratz Diejenigen, welche dieses Transportgeschäft am 17. Jänner 1848. Formular des übernehmen wollen, mit dem Beisatze aufge- schriftlichen Offertes. Ich Eudesgefer--fordert werden, die versiegelten Anbote (Of- tigter erkläre in Form Rechtens, die Verfrach-ferte) mit der Aufschrift: „Anbot zur Tabak- tung des in dem Zettraume vom I.Mai 1848 Material-Verfrachtung von Fürstenfeld nach Ende Apnl 1349 oder aber für einen Klagenfurt und Villach\", längstens bis2ö. Zeitraum von zwei oder drei nacheinander fol-Jntelligenzbl. z. Klagenf. Ztg. Nr. 10, 1848. 2)"}