{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955773/77f1e7d5cc567e078f4901f83c753a51", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— De bank van Frankrijk-, lieeft eerst heden haren wekelijkschen staat bekend gemaakt; dezelve levert vrij gunstige uitkomsten op. Het in kas zijnde geld is met merkelijk verminderd. Die vermindering bedraagt, sedert acht dagen voor Parijs slechts 1,095,074.10 en 5,080,272 voorde K/in/o'\".^' HelPaPierin Portefeuille te Parijs is slechts vermeerderd met 50,048.58, en bij de hulp-kantoren is het verminderd met 623,604.87. Hoewel  de twee groote vervaldagen vau 15 en 25 Maart onder deze opgaaf zijn berekend, zijn de onbetaalde wissels slechts met 259,547.64 vermeerderd.  De bank heeft sedert 8 dagen van den verkoop van renten aan Rusland weder terngbekomen, voor 333,451.71. Het bedrag der in omloop zijnde biljetten is slechts vermeerderd mcl 10,897,300. Zijnde waarschijnlijk het bedrag der nieuwe biljetten van 100 frs., die tot 30 Maart zijn gemaakt. Het belangrijkste deel van dezen staat is het voorschot van 50 millioen aan den staat op schatkistbiljetten gedaan. Hel schijnt, dat de loopende rekening  der schatkist, toen dit voorichot gedaan werd, niet meer dan 8 millioen bedroeg; want in weerwil dezer som van 50 millioen is de schatkist nog slechts ingeschreven als verschuldigd ziinde cene som van 58,386,875.64.\n— Sedert 10 dagen dat het nationate kantoor van discontering zijne operatien  heeft begonnen, werden daar 22,281 wissels op Parijs of de departementen  gedisconteerd, bedragende 11,145,523 frs.; 2ij zijn door 4070 handelaars  aangeboden. Den 30sten Maart alleen werd door ruim 1200 personen  eene som van nagenoeg 2 millioen gedisconteerd. Het aantal der ingeschreven aandeden beloopt 6,269 of eene som van 3,133,500 frs. Dc afgetrokken 5 pCt., bestemd tot voltallig maken van het kapitaal van het kantoor, daar niet onder begrepen. — Op de place du Chatelet zag men heden ten half twee ure een vijftigtal  koffijtafels rondom den vrijheidsboom geplaatst. In een ommezien waren die tafels overladen met brood, ham, eijeren , roode en wille wijn, bier, appeldrank, enz. Vele personen , met de kleuren der republiek op den arm, schenen de bediening van ceremonie-meesters waar te nemen. Ten drie ure werd een roffel door de trom gehoord, en voorts de Marseillaise  gezongen. Nu beklom een der burgers een tafel en sprak het groot getal nieuwsgierigen aan, het uitnoodigende deel te nemen aan het republik. banket. Die uitnoodiging ging gepaard van ccne duchtige aanmoediging, want tegeiijKertyd viel de redenaar braaf op het brood en de heerlijke ham aan. Sfc kreten van : Leve dc Republiek ! beantwoordden dc uitnoodiging , en weldra waren dc tafels bezet, waaronder men slechts ééne vrouw opmerkte.  De meesten echter roerden de spijzen niet aan. Het zotste van dit feest, dat bij het vertrek van den post nog niet afgeloopen was, bestond  daarin, dat er stoelen noch banken rondom de tafels stonden, zoodat allen genoodzaakt waren te blijven staan. — De pastoor van het kersspel Chaillot heeft 1.1. Donderdag zijne ondei  hoorigen in club in zijne kerk vergaderd, en heeft over het vrijheid, gelijkheid, broederschap eeneder schoonste redevoeringen gehouden, die immer gehoord is. — Voortdurend blijft men ijveren tegen vreemde werklieden , tot groote schande onzer geroemde gastvrijheid; zoo werd gisteren het huis ,van een bakker overvallen en een Duitscber, die sinds 19 jaren daar werkzaam  is, moest bet werk slaken, en is door een Fransch man vervangen. — De Presse blijft nog steeds het voorwerp van de woede der republikeinen.  De ombrengers van dat blad staan gedurig aan mishandelingen  bloot. — Te Lyon heeft op nieuw een oploop plaats gehad. De kapitein eener stoomboot, cene wilte vlag gcheschen hebbende, heeft het volk, dal zulks als eene legitimistische demonstratie beschouwde, hem aangevallen er, bijna gedood. Men heeft hem in de gevangenis moeten brengen. le Lillebonne hebben ongeregeldheden plaats gehad. Ecne zamenscholing  cischte de bevrijding van eenige gevangen genomen oproerlingcn. De nationale garde en de troepen werden met stccncn geworpen, en zagen zich verpligt, te vuren. Er zijn zes dooden en een groot aantal gekwetsten  gevallen. Deze krachtige houding heeft het herstel der orde ten gevolge gehad. 11*1 hof van appèl te Rouaan heeft het onderzoek van dte zaak bevolen. — In het officiële gedeelte van den Moniteur leest men uitvoerige ophelderingen  , nopens hetgeen op de Belgische grenzen is voorgevallen. Dit voorval is gelijk men weet, dc aanleiding geweest tot hevige beschuldigingen  of ten minste Irouwclooze redeneringen. Uit deze ophelderingen volgt, dat het gebeurde bij Quievrain op zeer weinig ncderkoml; 800 Belgische werklieden hadden van hel Fransche gouvernement verlangd, min een kosteloos middel le verschaffen, om naar hun land terug te keeren, waar zij hoopten arbeid te vinden, dien Parijs hun op dit oogenblik  niet aanbood. Dit werkvolk was va» geene wapenen voo-zien, aeoals blijkt uit de rapporten van den kommissaris van politie. - De berigten uit Italie, deels nieuw, deels de bevestiging of de' tegenspraak van vroegere berigten betreffende, zijn heden niet onbelangrijk  , en meer en meer laat het zich aanzien , dat het zwaard zal moeten beslissen. De eerste divisie van het Piemontcsche leger , is onder de bevelen van den generaal Passalacqua, op den 24sten Maart te Milaan binnengerukl, en eene tweede divisie weid den volgenden dag verwacht Ka aankomst van deze, zou men den 26sten naar Lodi oprukken- intusschen  organiseerden zich de Milaneschc korpsen met den meesten  spoed en trokken reeds gedeeltelijk ten velde uit. Omtrent den maarschalk Radetzki luiden de berigten uitecnloopcnd. Volgens eenigen zou hij een leger van 40.000 man te Verona bijeentrekken, volgens anderen  moet hij met 20,000 man zijn kamp langs den linkeroever van dc Adda opgeslagen hebben. Uit cene door het Voorloopige Bewind van Milaan  uitgevaardigde proclamatie blijkt thans duidelijk, dat Koning Karel Albert slechts op de uitdrukkelijke uitnoodiging der Milanezen zelven het Lombardisch grondgebied binnenrukte, omdat hij zich voor elk verwijt van persoonlijke eerzucht gevrijwaard wilde zien. Het Oostenrijksche gezantschap heeft, na de door Koning Karel Albert gedane stappen, Turijn verlaten; de gezanten van Pruisen en Rusland maken zich insgelijks tot hun vertrek gereed, en men zegt, dat dit gemeenschappelijk  vertrek met den Engelschen gezant overeengekomen is, die intusschen te Turijn blijft. De Piemontesche courant bevat den tekst der militaire conventie, tusschen den Koning var, Sardinië en het Voorloopige Bewind van Milaan gesloten, welk stuk zeer kort is en waarbij bepaald wordt, dat de soldij tier troepen ten laste van Sardinië blijven zal, terwijl hun dc levensbenoeiten  en, andere benoodigdheden door het Milaneschc Voorloopig Bewind  verschaft zullen worden. Ook bevat nog hetzelfde blad een besluit van Koning Karel Albert, waarbij Prins Eugcniusvau Savoyc-Carignan benoemd worai tot luitenant-generaal des Koningrijks, gedurende al den tijd, dat JA\"A^ aan het hoofd der in Lombardye binneugcrukte troepen slaan zal. w-Lt ,VJ g' dat de Koning van Sardinië te Pavia zou zijn binnengerukt Blijkt thans voorbarig te zijn geweest, ofschoon dit feit thans wczcnllijk plaats heeft gehad. Dit lezen wij in het eerste legerberigt van het Sardinische  leger dat van den volgenden inhoud is : »Dc voorhoede van het eerste legerkorps, onder de bevelen van den generaal-majoor Trotli bevond zich op den 23sten te Lodi. Die van het tweede legerkorps' onder de bevelen van den j-eneraal-majoor Bes, bevond zich dien zelfden  dag lc Treviglio. De beide generaals hebben het bevel ontvangen om hunne beweging te concentreren. Het legerkorps, onder de bevelen des Konings slaande, is op marsch. Heden namiddag rukt Z. M Pavia binnen. De vijand trekt langs dc geheele linie van de Adda terug en schijnt ontmoedigd.De volgende personen en voorwerpen zijn door dc Lombar dy'crs te Brescia bemagtigd. De generaal Schönhols, twee kolonels, twee luitenant-kolonels, vijftig officieren, de afgevaardigde Dreinde, achthonderd  soldaten van verschillende korpsen, zestig dragonders met hunne paarden, drie veldstukken, zestig wagens, rijtuigen en fourrage-karren, en de citadel d'Anfo is in onze magt. Leve Ilalie! leve de onafhankelijkheid.\" \nDe maarschalk Radelzki heeft van zijnen kant dc navolgende dagorder bekend gemaakt: «De gebeurtenissen, welke te Milaan en andere steden Plaats hadden, hebben mij doen besluiten mijne magt bijeen te trekken, ™ tet de basis mijner militaire operatien en mijucr hulpbronnen te nabesch'  D° voedzame inwoners hebben niets te vreezen; ik verzeker hun om ccc °1\"'!- Va\" Personen en eigendom. Evenwel moet ik hen aanmanen, Ik zal\"^'0' beletsel to den tüSl der keizerlijke troepen in den weg te leggen! \"wapenen °- Restren6ste krijgstucht weten te handhaven. Al wie met demissie  ges\" u hand zal wor*-en gevat, wordt voor eene militaire comonwankelbare  ' *\"' oTcrluiS(1 lijnde, onmiddellijk doodgeschoten. De tal troepen, waar0\"1! dS legers' waarover ik het bevel voer, en het aanring  der opgenoe' |l'szamCDgcsleld, zijn waarborgen voorde stipte uitvoeden  26sten Maart'D__0rte,!chikkin-''en-\" lDi«stuk is gc.lagtcekend uit Crema zich daar ol' in de nabiii,.m,CX b'JDa zeker kon *-*Jn • <■-*' Radetzky's leger op het groote getal te\\t^'ü ■ 'T\"1-' tC gelijker Wde --insPeli\"g dit getal, blijkens een 7er J,;\"!eZ'nS het regt Reeft te vermoeden, dal Biet minder dan 40,000 ma» beZZ^ Inl'-degedec*de geruchten, zeker Op eene officiële wijze is voort, hI. •,,• 23slén werkelijk te Venetië, 2A .do tljdmg «\"'vangen, dat op den nUgeocpen is waarop het wlk\"^» «»«* dc- volks, de republiek MaZTZJoórdde. Natuurlijkerwijze» van: Viva Santoestand  des Oostenrijkschei, legers ««K^^ éStt! over Venelie geene versterkingen meer uit *_£.„„,£ZL IJL Blijkens een ,op den 26sten Maart te G^^.\"\"' , wo J de wapening der geheele vloot en de in £*£ C**^ alle dicstpligtigei, van de 2de klasse en alle matroze\".» Ttot 4« jaren, bevolen. Het bataljon Royal Marine zal te .elfder tijd naar Lombardye\n oprukken. Op den 24sten was de Napolitaansche generaal Pepe, zoo beroemd door het aandeel, dat hij in de omwenteling van \\ 18.1 nam, te Genua aangekomen, om zich naar Napels te begeven ten einde de nieuwe ministers, die bijna allen zijne vrienden zijn, aan te sporen, om een korps Napelsche troepen dadelijk op de 12, aan het gou- ■ vernemenl behoorendc stoombooten naar Venetië te zenden. A Te Rome blijft steeds de levendigste geestdrift ten gunste van den ' kombardischen opstand heerschen. De minister van oorlog van den Paus heeft, na ingenomen advies van den ministerraad en met goedkeuringvan i Z. 11. , het volgende besluit uitgevaardigd : i »Ef zal een operatie-korps gevormd en zamengeslcld worden als volgt: I Vier regementen infanterie, twee regementen kavallerie, drie batterijen vcld-artillerie, eene kompagnie vuurwerkers, twee kompagnicn genie. Bij dit korps zullen al de in dienst van Z. 11. staande vreemde troepen zich , aansluiten.\" Een ander besluit bepaalt de benoeming van een nieuwen oppersten consul j van oorlog, die onmiddellijk alle maatregelen nemen zal, ten einde aan den inhoud van eerstgenoemd dekreet gevolg te geven. Een derde besluit , benoemt den Piemonteschen generaal Durandi tot bevelhebber over het \\ operatie-leger, en den kolonel Ferrari, die de veldlogten in Spanje en Algerie heeft medegemaakt, over dat der vrijwilligers. xDc geestdrift, zoo wordt uit Rome geschreven, welke hier heerscht, , is onbeschrijfelijk; te meer, omdat men overtuigd is , dat zoodra onze Italiaansche broeders hulp behoeven, de banier van Pius IX iv dc velden van Lombardye, naast de vanen van Piemont en Toscane, wapperen zal. Dagelijks verlaten Jezuiten Rome en weldra zal er zich geen enkele meer bevinden. De Israclitcn vragen in grooten gclalc , om gewapend te worden en reeds zijn velen hunner ingeschreven. Overigens heerscht zoo te Rome als in de Pauselijke Staten overal de meest gewenschte rust.\" Zwitserland vormt een leger van 60,000 man, om zijne onzijdigheid te handhaven. MADRID, 27 Maart. Gisteren ten 6 ure , heeft, zonder eenig voorwendsel, zonder een enkele kreet aan te heffen, zonder dat iels dc stoornis der orde had aangekondigd , een uit landloopcrs en armoedige lieden zamengesteldc volkshoop, langs een detachement policie-agcnten komende, dat op het plein del Progresso gestationneerd was, hetzelve met scheld- en schimpwoorden  begroet; zelfs werden eenige geweerschoten gelost, waardoor een der chefs van het detachement gekwetst werd. Terzelfder tijd namen de oproerlingen,  die van het plein della Cebada hunne verzamelplaats schenen gemaakt  te hebben, in de onderscheiden straten als dié van Atacha del Principe, van het Prado, della Cruz, enz. eene vaste stelling in. Deze volksoploop, die tot in den avond geene ongerustheid had veroorzaakt  , breidde zich uit tot aan de Correra dc San Geronimo en door de straat van Toledo en de zijstraten tot aan dc straat en het plein Mayor. De kreten, die de oprocrigen aanhieven, waren verschillend en zelfs geheel tegenstrijdig. Men hoorde roepen: Leve de Republiek! Leve , de Koning! Leve dc Vrijheid! Dood aan de lyrannen. Tevens losten zy geweerschoten op dc rijtuigen , die in groot getal van het Padro terugkeerden  ; alsmede op de in alle haast zich naar hunne woningen begevende  vreedzame burgers. Dc troepen stonden in de kasernen geconsigneerd,  onder de wapenen. Barricades waren in der haast in de voornaamste  straten opgeworpen, terwijl ccne gewapende bende op het postkantoor  een aanval deed. Narvacz, die in den Trado een wandclrid deed, zette zich te paard , en stelde zich aan hel hoofd der troepen. Kort te voren was de Koningin teruggekeerd. Binnen weinige oogenblikken rukten de Iroepcn op, en bezelleden de voornaamste stellingen der stad. De volksmenigte beeft zich hardnekkig verdedigd, vooral in de Correra de San Geronimo. De daar opgeworpen barricade is met geveld geweer ingenomen. De opstandelingen hebben daar en op het plein della Cebada veel volk verloren, en velen hunner i zÜn gevangen genomen. Zestig stoutmoedige mannen, verschansten zich in den Schouwburg del Principe, dion zij hadden ingenomen. Ten half drie heden mor.  gen moesten zij zich overgeven. Sedert II ure waren dc troepen reeds meester van dc stralen en het plein della Cebada, waar ruim 500 man opstandelingen vergaderd waren. Men gelooft dat die zamenscholingen al,  leen plundering en moord ten doel hadden. ( Heden ten twaalf ure was Madrid rustig. De Iroepcn waren in de ka,  zemen teruggekeerd. Alleen stonden op een paar pleinen cenige piketten . er, een detachement bij het postkantoor. Het verlies der Iroepcn, waaronder . de burgerwacht en agenten van de openbare veiligheid zijn gerekend , wordt begroot op 40 dooden en gekwetsten. Dc opstandelingen hebben veel geleden ; 200 zijn gevangen genomen ; dc meesten behooren lot de , laagste klasse der Madrirlsche bevolking. Meu noemt gecne bijzondere . personen , die in deze zaak zouden zijn betrokken. , De raad van ministers die permanent zitting houdt, heeft de vol;  gende door de Gaceta medegedeelde besluiten genomen; als: de , schorsing der constitutionele waarborgen in het geheele rijk; sluiting der wetgevende vergadering van 1847 en 1848; verklaring der hoofdstad iv staat van beleg; teregtstelling voor den krijgsraad der met de wapenen . in de hand gevangen gemaakte personen; verbod van alle openbare j bijeenkomsten van meer dan vijf personen; algemeene ontwapening der , bevolking; instructicn aan dc provinciale overheden. De Heer Gonzales Bravo is, toen hij zich, in zijn rijtuig naar het pa,  leis begaf, door het graauw aangevallen, zijn koetsier en een zijner . paarden zijn gekwetst, hij vervolgde echter zijnen weg en was een der eer I sten bij de Koningin.\nBelgische Post.\nBRUSSEL, Maandag 3 April.\nDe minister van oorlog heeft in de zilling der kamer van volksvertegenwoordigers,  van 31 Maart, een wetsontwerp aangeboden, houdende aanvraag van een buitengewoon krediet van 9 mill. frs. In zijne korte memorie van toelichting zegt de minister, dat de werkelijke behoeften van iedere dienst niet kunnende bepalen, hij van dc wetgeving een votum van vertrouwen moet vragen. Hij belooft, dat dit krediet slechts in geval van volstrekte en volkomen bewezen noodzakelijkheid in zijn geheid  zal worden gebruikt. Uit de aan die memorie bijgevoegde tabellen blijkt, dat dc geheele vermeerdering  van het effeklief des legers bedraagt 23,740 man en 2000 paarden. — Een der voormalige ministers van Koning Lodewijk Philips, de Heer Cunin Gndaine, bevindt zich op dit oogenblik in onze hoofdstad. — De stedelijke raad van Gent heelt zich bij deputatie tot den minister van binnenlandsche zaken gewend , om hem le verzoeken te Gent eene disconto-bank te mogen vestigen. De minister heeft dit verzoek ingewilligd. — Uit Gent wordt gemeld , dat dc rust sedert Zalurdag avond niel is gestoord. Alle troepen waren gisteren geconsigneerd , ei, gereed om op het eerste sein uit te rukken. Men koestert echter eenige vrees voor heden avond , zijnde het oogenblik,  waarop gewoonlijk de arbeiders, die geen werk hebben, op de openbare pleinen bijeenkomen. De burgerlijke en militaire overheden verzuimen  niet om de handhaving der orde te verzekeren. — Te Leuven staat een conflict Tusschen de hooglecrarcn en studenten te vreezen. De studenten , in algemeene vergadering bijeengeroepen, hebben  een adres aan den rector doen toekomen. Dit van 400 onderleckeningen  voorzien adres, is door ecne deputatie der studenten aan den reclor overhandigd. De aanleiding tot dit conflict is geweest hel besluit door dc studenten genomen, om ecu adres aan de Duitsche studenten te zenden, teneinde hen geluk te wenschen wegens het deel, dat zij aan de jongste gebeurtenissen  in Duitsehland hebben genomen. De professoren hadden daarop besloten de cursussen le sluiten en de studenten in vacantie naar huis te zenden. •\nBINNENLAND.\nAMSTERDAM, Dingsdag 4 April.\nMen schrijft ons uit Luxemburg van eergisteren , dal aldaar dien dag bekend is gemaakt een besluit van Z. M. de Koning Groothertog, waarbij de kiesvergaderingen worden opgeroepen, om dc leden der staten in dubbelen getale tot herziening der constitutie le benoemen.\nHet Pruisische garnizoen van Luxemburg draagt sedert 11. Zondag de driekleurige Duitsche, naast de Pruisische cocarde. Van de forten der vesting wappert dc Duitsche vlag. \nDe berigten uit Milaan en omstreken zijn nog altijd zeer verward. Alleen is het zeker, dat het door dc Weencr dagbladen gegeven berigt van de herovering dier stad door dc Oostenrijkers, allen grond mist. Waarschijnlijker luidt het thans medegedeelde bcrigt, dat tusschen de Milaneschc opstandelingen en den Oostenrijkschcn generaal Radctzky een wapenstilstand van eenige dagen is gesloten, ten einde tusschcnlijds eene deputatie naar Wecnen te zenden. De Duitsche ambtenaren worden er inmiddels als gijzelaars teruggehouden.\nMen verzekert, dat de voorgcuomene reis van Z. M. den Koning en van Z. K. H. den Prins van Oranje, naar Amsterdam, die, ten gevolge der ontvangst van het droevige berigt van het overlijden van Z. K. 11. Prins Alexander zoo ongelukkiglijk werd geschorst, llians zonder nieuwe verhindering  , heden namiddag voortgang hebben zal. Die verhindering zou kunnen ontstaan, indien het berigt ontvangen wierd van. de .aankomst\nvoor den wal van het lijk van den overleden Prins, hetgeen elk oogenblik  het geval kan zijn. Z. M. Zal len 4 ure uit 's Gravenhage vertrekken.\nZ. M. heeft den Heer P. L. de Munninck, magazijnmeester voor de Koloniën  te Amsterdam , vergund , om zoolang hij die betrekking zal vervullen  , den amblstitel te voeren van Agent voor het departement van Koloniën te Amsterdam. De minister van justitie ad interim beeft ter kennis van het algemeen  gebragt, dat zijne gewone audientien worden gehouden des dingsdag» van iedere week , des middags ten twaalf ure, in het locaal van het departement  in de Lange Poolen, ie 'sGravenhage. Uit de Staats-Courant van heden onllccncii wij dc volgende opgaven : A. Opgave van dc verschillende op Java uit den oogst van 1847 reeds afgeleverde en vermoedelijk nog te leveren gouvernements-producten onder uit. December 1847: Koflij 766,365 pik.; Suiker 943,899 pik., bovendien blijven vermoedelijk ter beschikking van de fabrikanten 209,940 pik.; Indigo 1,289,510 Amst. pond.: 'thee 962,636 Amst. pond.; Kaneel 211,202 Amst. pond.; Cochenille 49,528 Amsl. pooi., bovendien blijven vermoedelijk ter beschikking van de fabrikanten 29,116 Amst. pond.; Peper 170,690 A. p. B. Opgave der producten voor particuliere rekening op {Java geteeld, loopende tot uit. Dec. 1847 : Koffij 99,334 pik. , de opgaven nog niet ontvangen uit de residentien Bantam en Kanjoemaas ; Suiker 577,925 pik ; Indigo 161,100 Amst. pond. ; Thee 73,000 Amst. pond.; Tabak 1,468,050 Amst. pond.; Cochenille 65,421 Amst. pond. ; de opgaven van deze vijf laatste artikelen nog niet ontvangen uit de residentie Bantam. HOLLANDSCHE IJZEREN SPOORWEG-MAATSCHAPPIJ. Staat, aanwijzende het aantal Reizigers, benevens de Opbrengsten, gedurende de maand Maart 1848. VERTR-CK VAN nAmtttl „ . °PbrCnW™ Van Personen. Keizigers. Uoederen, enz. Amsterdam .... 14254 f 18245.60 f 4806.004 Halfweg 181 » 94.95 » 1.27\" Haarlem 7708 » 5070.35 >. 802.99* De Vogelenzang . . . 360 » 226.50 » 19.Ol\" Hillegommcrbeek. . 43 » —.— » 30.95 Vcenenburg .... 414 » 264.95 » 35.74 Piet Gijzenbrug ... 475 » 334.35 >. 18.76 Warmond 252 » 185.20 » 5.45 Leiden 6585 » 5435.— » 513.78 Voorschoten .... 379 „ 222.15 » 11.08 Nieuw posteinde. . . 68 » 64.05 » 2.65 'sGravenhage . . . 11994 •• 10914.15 » 1420.71£ Rijswijk 157 » 82 80 » 2.92' Delft 5783 » 2988.15 » 303.73 Schiedam 2983 » 1553.20 » 640.02 Rotterdam .... 11216 » 11229.40 \u0084 1648.59| / 56900.80 ƒ 10263.67 Totaal 62852 ƒ ~ 6716*4747 Bedrag der vorige opgave 97126 » 113727.89 Totaal generaal . . 159978 f 180892.36 DELFT, 3 April. Het op Zaturdag den 18dcn Maart 11., door «enige Heeren studenten der Koninklijke Akademie alhier gegeven concert, ten voordeele van het fonds tot het verschaffen van werk en verdiensten aan den behoefligen ambachtsman, heeft, na aftrek van alle onkosten, opgebragt  de som van f 163,10. — Dc spoortrein , welke gisteren, Zondag, ten half negen ure des morgens  van bier vertrokken is, heeft eene vertraging van drie kwartier unrs op de hoogte van Hillegommcrbeek ondervonden, doordien er een klein mankement aan de machine ontstond ; spoedig kwam er, nadat vooraf r daarom geseind was, eene andere locomotief van Haarlem, zoodat de togt ' zonder ongelukken is voortgezet. (D. C.) ; * GORINCHEM , 3 April. Het heerlijke weder, dat wij sedert eenig* i dagen hebben, heeft de natuur, als het ware, geheel veranderd ; de . boomen die voor een paar dagen nog maar weinig knop hadden, staan uu vol in blad even alsof men reeds in Mei was. Het gras is zoo welig . opgegroeid, dat veehouders, die in het voorleden jaar hun vee met half r Mei eerst in dc wei hebben gezonden, het er nu den eersten dezer reeds - in hadden; het gras staat dan ook op het hooge land een band breed , boog en is dik gewassen. Het graan staat mede bij uitstek goed , zelfs » i de rogge reeds ecu halfvoet lang, ook het koolzaad wast zoo welig op , . dal niemand het heugt, het op dezen lijd van het jaar zoo vergevorderd : te hebben gezien. ARNHEM, 1 April. Jl. Vrijdag is alhier over het Munstcrsche aange■  komen de Prins von Metlernich en gevolg; hij is afgestapt in het hotel ! het Hof van Holland, gehouden door den Heer den Doctor; eene ligte \" ongesteldheid heeft hem hier opgehouden, zullende hij eerstdaags zijne i reis over Rotterdam naar Engeland voortzetten. (N. R. C.) 1 UTRECHT, 3 April. Volgens de meening van sommige reizigers, bevond ! zich gisteren in deu spoortrein, ten 11 ure en 30 minuten van Arnhem naar Amsterdam vertrekkende, de Prins van Mctternich met zijn adjudant en twee bedienden. (J 7. A.) 'T § VLISSINGEN , 2 April. Heden werd door eenige officieren van het 4de regement infanterie alhier, aan hunnen geachten wapenbroeder, den 2den luit. V. M.... cene fraaije cassette len geschenke gegeven, bij gelegenheid  dat bij als Tweede Luitenant heeft aanspraak gekregen op de gesp, ingesteld voor löjarige officiersdienst. , *'s HERTOGENBOSCH, 3 April. Aan de Heeren P. van der Meulen koopman alhier en Vos te Veen is concessie verleend, om bij wijze van proef, cene schroefstoomboot in werking te brengen, op hel kanaal de Zuid-Willemsvaart, in afwachting dat, indien zoodanig vaartuig geene \" merkelijke bezwaren aan de dijken veroorzaakt, aan hen dc definilivc concessie  zal worden verleend lot het aanleggen van eene stoombootdienst door genoemd kanaal, van deze stad op Maastricht, vice versa, die den overtogt in 12 uren zal moeten doen. * MAASTRICHT, 2 April. In de voornaamste stedon van dit Hertog\" . dom en een groot aantal gemeenten ten platten lande, worden verzoekschriften  gerigt aan den Koning, de Tweede Kamer en de Commissie f tot herziening der Grondwet opgemaakt, en mcl gretigheid onderteekend. De meesten derzelve duiden de veranderingen aan, welke men verlangt r té zien invoeren , en komen er hoofdzakelijk op neder, om : directe ver,  kiezingen , openbaarheid, meer gelijkmatige verdeeling der belastingen, afschaffing van het gemaal, het geslagt en de belasting op de brand.  stoffen, vrijheid van godsdienst en onderwijs, enz. le vragen. Sommigen , ook verzoeken de scheiding van Limburg van de overige provinciën des Rijks. Bij het bezigen van dit constitutioneel middel om zijne wenschen . en behoeften le openbaren, wordt overal orde en rust waargenomen. . Het eenige wat men vreest, is het indringen langs de Pruisische grenzen . van vreemde arbeiders, ten gevolge van het sluiten van een aantal fabrieken, en om dit af te weren, zijn dezen nacht van hier eenige i troepen vertrokken, namelijk een detachement dragonders onder kommando . van den luitenant Jackson, en 3 kompagnicn infanterie, aangevoerd door . den luit.-kolonel Landolt, ten einde zoo te Heerlen als te Sitlard post te i houden en alle wanorde of baldadigheid te keer te gaan; dezelve worden  echter spoedig terug verwacht. Wij maken daarom vooral gewag i van het doel, waarmede deze detachementen zijn vertrokken, om daar,  door ten stelligste de geruchten tegen te spreken , welke heden morgen hier liepen, dat er in die plaatsen ongeregeldheden zouden voorgevallen i zijn, ja dat er zelfs dooden en gekwetsten te betreuren waren. Van dat , alles is niets waar, -*anl 'n bede plaatsen is de rust niet gestoord geworden.  — Alleen In dc gemeente Grondsveld beeft een groot aantal bewoners zich tot gewelddadigheden willen laten verleiden.welke echter, door tusschenkomst van den pastoor, verijdeld werden, daar deze de gemoederen  tot bedaren wist te brengen. Alles is dan ook daar rustig ~fgeloopen:  echter hebben de ontevredenen eene petitie opgesteld, waarbij om het ontslag des burgemeesters verzocht wordt, en welke door eene deputatie aan den gouverneur der provincie overhandigd Jsj-gwordcn.\nSTADSNIEUWS, ENZ.\nLOTERIJ (204 de Koninklijke Nederl.). Prijzen van/ HMIO en daarboven. sde Klasse, Sde Lijst: N*. 14175 en 19745 ieder f 1000. — 6de Lijst, Eerste Helft: N\". 14603 ƒ 1500; N. 12395J______*____.\nHANDELSBERIGTEN.\nAMSTERDAM, Dingsdag 4 April.\nDe 516 kisten beschadigd Havana Suiker, gisteren in veiling, zijn van ƒl3]- lot f ]B_l verkocht. __ De gisteren door de N. 11. M- 'e Rotterdam gehouden veiling van 203,586 b. Java en 980 b. Sumatra KOFFIJ, is a]s voigt afgeloopen: verkochte opgehouden Koopen. Koopen. N°. 1. 1004 balen Java 30 a — \\ 9 2. 1826 » » 26 „ — )2 6 3. 655 » )> 2H „ — 2 4 4. 1060 >. » 23_ „ — 10 — 5. 320 » . 22| „ — 2 —"}