{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/657862b2685eaa63cfb8282a03da3159", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IN\n«i. S3Sl/SSt Publ-, zu» D«r»achachtung, in sofern» ff, in dies«» Dro»i«Z «nwe«d»«g find«, bek«nat gemacht, J««<»r««k, den 16. Mat 1343. Bo« k. r. Landetgnherntu« für Tir»l «»d Vorarlberg. Klemen« <Sraf und Herr »« Brandi«, «ouveraeur. Xobert Freiherr » v««j» t. e. Vice-Präfident. Daniel StiNer », Vienst, t t. Hofrath. ^ Kundmachung. 1 Durch Benützuim der von der Administration der k. k. priv. Donau-DampfschifffahrtS-Gesellschast für den heurig»« Som mer eingeteileten Donau-Dampfbootfahrten ergibt sich zum Theile eine Vermehrung der Äelegenhritin zur Beförderung der Korrespondenzen zwischen Wien und Semlin einer-, dann Jbraila, Galatz und Konstantinipel anderseits, und zum Theile eine wesentlich« Beschleunigung in der Beförve-rung der fraglichen Briefe. Hiernach werden: 1. Vom 16. Mai d. I. an bis 1k. Okt. als dem Schluß tag« der dießjährigen Fahrten die an jedem zweiten DienS, tag bis zur Schlußstunde, d. i. bis 6 Uhr Abends in Wien aufgegebenen Briefe für Jdraila und Galatz mit den Dampf-booten an die Bestimmung befördert werden. Dir Tage der dießfalligen jeden zweiten Dienstag stattfin denden Versendung der Briefe von Wien nach Galatz und Jdraila fallen auf den 1V. und 30. Mai „ 13. „ 27. Juni ,, 11. „ 25» Juli „ L. „ 22. Aug. „ 5.' „ 19. Sept. „ 3. ,, Akt. 2. Vom 19. Mai angefangen werden den heurigen Som-. mer hindurch die an jedem Freitag bis zur Schlufistund« in Wien vorkommenden Briefe für Galatz, Jbraila und Konstan tinopel gleichfalls mit den Dampfdooten an die Bestimmung abgesendet werden. 3. Die Beförderung der Briefe mit dieser Gelegenheit er folgt von Wien nach Konstantinopel in 1V Tagen, von Wien nach Galatz und Jbraila in 7 Tagen. 4. Mit den stromaufwärts abgehenden Dampfschiffen wer den die k. k. PosteLpeditionen zu Jbraila und Galatz vom 21. Mai d. I. angefangen an jedem Sonntag Briefe nach Wien absenden, welche in Wien in 9 Tagen eintreffen wer den. Ilebervieß wird die Postenpebition in Galatz vom 1. Juni d. I. anfangend jeden zweiten Donnerstag Briefpakele nach Wien absenden. 5. Die von Wien nach Konstantinopel an jedem DienSrag zu Lande über Belgrad und Avrianopel besteheudePostverbin-dung wird beibehalten, wodurch also für die Dauer der heuri-gen Dampfschifffahrten sich eine wöchentlich zweimalige Ge legenheit zur Versendung der Briefe von Wien nach Konstan tinopel ergibt. 6. Von Konstantinopel nach Wien werden Korrespondenzen nicht nur auf der Route zu Lande über Belgrad, sondern auch vom 25. d. M. an jedem zweiten Donnerstag mit dem über Corfu direkte nach Trieft fahrenden Dampfschiffe des österr. Lloyd über Triest e>pedirt werden. Ein auf diesem Wege von Konstantinopel abgefertigter Brief erlangt seine Bestimmung in Wien in 11 bis 1? Tagen. 7. Während des Bestandes der Donau-Dampfschifffahrten werden vom 21. Mai d. I. an die in Wien für Galatz und Jbraila vorkommenden Briefe übtrdieß jeden zweiten Sonn tag auf dem Landpostkurse über Leinberg, Czernowitz und Jassy versendet werden. Die gedachten Sonntage fallen auf den 4. und 13. Juni „ 2. 16. „ 30. Juli „ 13. „ 27. Aug. „ 10. „ 24. Sept. 6. ^ 3. Die Posie^pedilionen zu Galatz und Jbraila werden nicht nur mit den stromaufwärts gehenden Dampfschiffen, sondern auch auf dem Landpostkurse über Jassy, Ezernowitz und Leinberg wie bisher an jedem Montag und Donnerstag Briefe nach Wien abfenden. 9. Für die mit den Donau-Dampfschiffen erfolgende Be förderung der Korrespondenzen von Wien nach Konstantino pel, Galatz und Jbraila sind jene Gebühren zu bezahlen, welche für deren Versendung auf den Landpostkursen entrich tet werden müssen. Dieß wird in Folge hohen Dekretes der k. k. obersten Hof-postverwaltung vom 6. Mai l. I. Aal'l 410/,,. p. zur öffent lichen Kenntniß gebracht. Innsbruck, den 18. Mai 1343. K. K. Ober-Postverwaltung für Tirol und Vorarlberg. Fischer, Oberpostverwalter,\nK»»d««ch«»g. «m 6. April l. 3 »»rd« ». da« «ohn« und Vadhaa« de« Simon L»derer, Traube«-wirth, Hau«»«r. 8, b. da« Wohahau« der Witwe Margareth Martin, gebor»« Rief, Ha«<>Str. LS, dsrch Brand ganz zerstört, «»d o. da« Hau« des Johaua Thani»heimer Haut-Vtr» S im «chattwald,». t. Landgericht« Ehrenderg, theilweis» beschädigt. Die au« dem Brandv»rficher»«g«fonde den Veschädigten gebührende Entschädigung beträgt ». für Simon Lederer 3000 st., b. für Margareth Martin 3VV st., «. für Johann Ahaynheimer 1V st.; zasamme» 3310 fl. (dreitausend dreihundert zehn Gulden) E. M», und wird au« Billigk»it«rückfichten auf Einmal den Beschädigte« vom stän dischen G»neralelnn»hm«ramte geleistet werden. Jnn«druck, den 6. Mai 1843. Von der ständischen Aktivität» ^ Kundmachung. 3 Am 1. April l. I. brannte die Wohnhütte de« Bartlmä HollauS zu Floittenschlag, Gemeiude Mairhosen, Landge richt« Je«, ab. Die vom LrandverficherungSfonde dem Beschädigte« ge» bührende Vergütung beträgt Einhundert Gulden E. M. W. W. und wird aus BilllgkeitSgründen vom ständ. Gene-ral'Ginnehmeramt« auf einmal dem Beschädigten verabfolgt werden. Innsbruck, am 3. Mai 1343. Von derständischen Aktivität. 5 Kundmachung. 3 Am 21. März l. I. wurde der dem Kloster Thalbach bei Bregenz eigenthümliche Stadel auf dem Hirschberg«, k. k. Landgerichts Bregenz, durch Blitz verbrannt. Die dem Kloster Thalbach vom BrandvrrficherungSfonde gebührende Entschädigung beträgt vier hundert Gulden (400 fl.) C. M. und wird aus Billigkeitsrücksichten auf Einmal vom stand. Geneeal-Einnrhmeramt« geleistet werden. Innsbruck, am 3. Mai 1343. Von der ständischen Aktivität. 5 ^Kundmachung. 1 . Am A , 4. und 5. Juli wird die Lehrerprüfung ander k. k. Musterhau^tschule vorgenommen. Wer sich dieser Prüfung unterziehen will, hat sich beim. gefertigten Amte mit allen vorgeschriebenen Zeugnissen auszuweisen. Innsbruck, den 27. Mai 1343. K. K. Musterhauptschul-Dircktlon. Quirln Schenach, Direktor. -j- Kundm«chung. 3 Für die erledigte Adjunktenstelle II. Klasse bei dem k. k. Land- undKriminal'UntersuchungS-GerichtezuLienz, milder »in Gehalt jährlicher 500 fl. E. M. verbunden ist, wird der Konkurs bis 5. Juni d. I. ausgeschrieben, bis wohin Bitt gesuche im Wege der vorgesetzten Behörde des Bittstellers an tas k. k. Kreisamt zu Bruneck zu leiten find. Innsbruck, den 12. Mai 1343. Vom k. k. Lan de s-G übe rni um für Tirol «nd Vorarlberg. Franz Freiherr v. Spiegelfeld, k. t. Gub.»Sekretär. 5 Kundmachung. 1 Mit Beziehung auf die hierorlige KonkurSausschreibung vom 9. März d. I., Z. S013, wegen Besetzung einer Huma-nitätS-Lehrerstelle amk. k. Gymnasium zuFeldkirch wird hie-mit bekannt gegeben, daß diese Ausschreibung in Folge hohen Erlasses des Ministeriums des öffentlichen Unterrichtes einst weilen sistirt bleibt. Innsbruck am 25. Mai 1345. Vom t. k. LandeS«Gub ern ium für Tirol u»d Vorarlberg. Joseph Graf v. Sarnthein, k. k. Gub.-Sekretär, ^ Kundmachung. 3 Für Verleihung des bei dem?, k. Land- und Kriminal Un tersuchung«.Gerichte zu Reutte fistemisirten Adjutums jähr licher 200 fl. C° M. wird der Konkurs bis 5. Juni d. I. ausgeschrieben, bis wohin Bittgesuche mit der Nachweisung der bisherigen Praxis der Bittsteller, der Erlangung wenig stens eines der vorgeschriebenen Justiz-WahlfähigkeitS-Dekrete und der Bedürftigkeit an das Krcisamt Jmst zu leiten find. Innsbruck, den IS. Mai 1843. Vom k. k. Landesgub«rntum für Tirol un« Vorarlberg. ^ Franz Freiherr ». Spiegelftld, t. k. PuSemial-Sekrett .\nUmtSbl. z. B. v. u. f» T. u. B. kt. MS."}