{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/6bf1ff4f361f80302294f2d4a4bb2ed1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 »«t»d«ach»»s. S Di» k. k. Tab«t»»»vHe»afi« z» Hetvkirch»» t« Käe»th»n »trd t» Weg« der iffemtlich»« »onknrrenz «itteU Ueterret-chN»g schriftlich»» Offert» de« gr»iga,t »rka unten B»<v«i»er, »elcher die g»ri«gft» B»rschl»tst-Pro»tfi»» fordert, »erUehen. Dieser V«»schl»iMatz hat s»in«n Tabak-Raterialbsdars bet de» t. t. DiKrikttverlag in Villach zu faff»a, w»lcher 6Vi> MeU»» e»tf«r»t ist, und e« find demselben 5S Trafikant»« zua»«i»s»n. «»dächtt Wrcßtrafik hatt« in d«r Jahr»Sp»riod» »o« 1 Mai 1S47 di» End» April 184A «inen Verschleiß an Tabakmate-rial mit 20,401 Pfunp und imG»lde mit 1v,3VLfl.4K'/-t kr. Dieser Verschleiß gewährt bei »iner Provision von ^/>c> Pro» zent vom Tabakverschleiße überhaupt 146 st. 43'/» kr. und mit Ginrech«u»A des auf 413 fl. 34 kr. «nljifferten atla wi-out» Gewinnes für den Verleger «in» Bruto-Einnahm» von V6S fl. 17 </» kr. Nur di« Tabakverschleiß-Provifion hat den Gegenstand deS Anbothet zu bilden. Für diesen Verschleißplatz ist, falls der Ersteher dai Ma» teriale nicht Zug für Zug dar zu bezahl»« b»abfichtiget, »in stehender Kredit bemessen, welcher durch ein» in der vorge schriebenen Art zu leistende Kaution im gleichen Betrage sicher zu stellen ist. Der Summe dieses Kredits gleich ist der unangreifbare Vorrath, zu dessen Erhaltung der ErsteherdeS Verschleißplatzes verpflichtet ist. Die Kaution im Betrage von 1250 st. für deu Tabak und das Geschirr ist noch vorUebrnahme des Kommissionsgeschäf tes, und zwar längstens binnen sechs Wochen vom Tage der ihm bekannt gegebenen Annahme seines Offertes zu leisten. Di» Bewerber um diesen Verschleißplatz haben zehn Per-zente der Kaution als Vadium in dem Betrag» von 125 fl« vorläufig bei der betreffenden Kammeral-Bezirkskass» zu »lie gen, und di» dießsällig» Quittung dem gesiegelten und klas senmäßig gestempelten Offerte beijuschließen, welches längstens bis zum 18. August 1848, Mittags lLllhr mit der Aufschrift: „Offert für die Tabak-Großlrafik zu Feldkircheu in Kärnthen\" dei der k. k, Kammeral-BezirkS Verwaltung in Klagenfurt einzureichen ist. DaS Offert ist nach dem am Schlüsse beigefügten For mulare zu verfassen, und nebstbei mit der bokumentirten Nach weisung . s. über das erlegte Vadium, li. über die erlangte Großjährigkeit, und o. mit dem obrigkeitlichen Sittenzeugnisse zu belegen. Die Vadien jener Offerte, von welchen kein Gebrauch ge macht wird, werden nach geschlossener Konkurrenz-Verhand lung sogleich zurückgestellt; das Vadium des ErstcherS wird entweder bis zum Erläge der Kaution, oder falls er Zug für Zug baar bezahlen will, bis zur vollständigen Material-Be-vorräthigung zurückbehalten. Offerte, welchen die angeführten Eigenschaften, man geln oder unbestimmt lauten, oder sich auf die Anböthe an derer Bewerber berufen, werden nicht berücksichtiget. Bei gleichlautenden Anbothen wird sich die höhere Entschei dung vorbehalten. ' Ein bestimmter Ertrag wird eben so wenig zugesichert, als eine wie immer geartete nachträgliche Entschädigung oder Provision«--Erhöhung stattfindet. Die gegenseitige Aufkündigungsfrist wird, wenn nicht wegen eines Gebrechens die sozleiche Entsetzung vom Ver schleiß-Geschäfte einzutreten hat, auf drei Monate bestimmt. Die nähern Bedingungen und die mit diesem Verschltiß-geschäfte verbundenen Obliegenheiten sind, sowie der Erträg-nißauswris und die Verlagsauslagen bei der k. k. Kammeral-BezirtS-Verwaltung zu Klagenfurt, dann in der hierortigen Registratur einzusehen. Den noch nach dem frühern KommissionSsisteme bestellten Tabak, und Stempel-Großverschleißern bleibt eö freigestellt, sich um di» Uebersetzung auf diesen Verlag unter der Bedin gung , daß drm Gefalle dadurch kein Opfer auferlegt werde, zu bewerben. Von der Konkurrenz stnd jene Personen ausgeschlossen, welche das Gesetz zum Abschlüsse von Verträgen unfähig er klärt, dann jene, welche wegen eines Verbrechens, wegen Tchliichhüiidrl vdrr ri«re schwirr!» GrsüllSubeiikriuNg uvr>> Haupt, oder einer einfachen Gefällsübertretung, in ft> ferne sich dieselbe auf die Vorschriften rücksichtlich des Verkehres mit Gegenständen des Staatsmonopols bezieht, dann wegen einer schweren Polizei-Uebertretung gegen die Sicherheit des gemein schaftlichen StaatSbandeS und den öffentlichen Ruhestand, dann gegen di» Sicherheit des Eigenthums verurtheilt, cter nur wegen Mangel an Beweisen losgesprochen würden, endlich Verschleißer von MonopolSgegenständen, die Ibei d»m Ver schleißgeschäft» strafweiso.entsetzt wurden, und solche Personen, \"denen die politischen Vorschriften den bleibenden Aufenthalt im Verschleißort« nicht gestatten.\nfolch»» Htnderwt? «st »ach Mt-ntay«» d«» Verschleißgeschäft»« znr «»»nwtß d»r«chörde», st kanttdaZ Berschleißbefuguiß sogleich abgenommen »»rden. Kormular» »t»»« Offert»«. («,f 3V kr. ««»»psl.) . Ich EndeSgeserttzgter eeklär» mich bereit, di« Tabak» trafik z« Feidktrchen tn Kärntyea»^tt«r g »»«««» BeoHacht«»« der dießfall« bestehend»» Vorschrift»«, «nd insbesondere auch in Bezug auf vie^ Material-VevorrSthigung gegen eine Pro vifion von . . . <tn Buchstaben ausgedrückt) Perzentr» von der Summe des Tabakverschleißeö in Betrieb zu über». «ehwen. Di« tn der vff«ntUchen Kundmachung angeordnet«» drei Beilagen find hier beigeschlossen. Datum Eigenhändige Unterschrist» Charakter. Wohnort. Von Außen: Offert zur Erlangung drr Tabak-Großtrafik zu Feldkirche» in Kärnthen.\n^ Realitäten-Veräußerung. L In Folge Dekrets des hohen Finanzministeriums vom 27. April d. I. Nr. 3653 ?. wird mit Vorbehalt der höhern Genehmigung um 9 Uhr Vormittags Mittwoch d«n 23. August 1848 in der Kanzlei deS k. k. Försters zu In. nichen das dortige Forstamtsgebäude sammt Zugehör Kat-Nr. 35», Eigenthum des Staatsdomänen-Fonbes und bis her unter der Verwaltung des k. k. RentamtrS Llenj, und luteigen im Wege der öffentlichen Versteigerung verkaust werden, und zwar: /V. Das Wohngebä'ude Hans-Nr. 7t) mit den dabei be findlicheil Gärten nach der neuen Vermessung, von 217 Klafter und mit dem Nutzungsrechte von Brenn- und Bau holz zum eigenen Hausbedarf» in den Gemeindewaldungen Gwengwald Schattseits, bei der Schmiedelwiese und beim Garbenstein. Beim Hanse befindet sich ein eigener Brun nen, ferner werden die im' Hause befindlichen Feuerlöfch-requisiten und rentämllichen Kornkästen in den Kauf ge geben. , - ' Von dem Hause ist an das Ehorherrnstift Jnnichen jähr lich der gewidmete Zins von 8 Schank Oel im ständigen Neluitionöpreis» von 8 fl. Tir. oder 7 fl. 37'/- kr. C.Mi W.W., dann der Brunnenzins von 2 fl. C.M. W. W., so wie der betreffende Nachtwächterbeitrag zu leisten. Die Grundsteuer beträgt auf 6 Termin 22 kr. T. W. Für diese Abtheilung wird der AllSrufSpreiü von 2730 fl. C.M. W.W» festgesetzte Ij. Das FutterhauS sammt dem dabei befindlichen Hof raume von löü Klafter, wovon lediglich der betreffende Nachtwächterbeitrag außer der Gründsteuer, welche auf 6 Termine 2 kr. T. W. beträgt, zu reichen ist. Für diese Abtheilung wird der Ausrufspreis mit 750 fl. C.M. W.W. bestimmt. Wenn sich für die einzelnen zwei Abtheilungen keine Käufer finden sollten, so werden diesel ben vereint um den AusrnsspreiS von 350V fl. C.M. auö-gebothen werden. B e d i n g n i s s e: 1. Zum Kaufe wird Zedermann zugelassen, der Grund-eigenthum in dieser Provinz besitzen darf, nur haben kauf lustige Gemeinden sich vorher den Konsens von den politi schen Oberbehörden zu erwirken. 2. Wer an der Versteigerung Theil nehmen will, hat als Kaution den zehnten Theil des AUsrufspreiseS der be züglichen Realität, für welche er biethet, vor der Lizitation an die Versteigerungs-Kommission entweder bar oder in öf fentlichen auf Metallmünze und auf den Uebcrbringer lau tenden Staatspapieren nach ihrem kursmäßigen Werthe zu erlegen, oder eine auf diesen Betrag lautende, von der k. k. Rammerprokuraturgeprüfte und als bewährt bestätigte Sicher-stellungsurkunde beizubringen. 3. Die bar erlegte oder sichergestellte Kaution l.'ird, in foferne der Meistbiether vom Kaufe zurücktreten sollte, füc das hohe Aerar eingezogen, außerdem aber wird die von dem Meistbiether bar erlegte Kaution zurückbehalten, und demselben für den Fall der Ratifikation in den Kaufschil ling beim Erläge der ersten Hälfte eingerechnet, den übri ge» Lijiiunirn hingegen gleich nach Abschluß der Versteigt-rungS-Verhandlung zurückgestellt werden. 4. Wer bei der Versteigerung '.für einen Dritten ein Anboth machen will, ist verpflichtet, sich früher mit einer rechtöförmlich für diesen Akt ausgestellten und gehörig le-galisirten Vollmacht feines KommUtenten bei der Verstki-gerungs-Kommission auszuweisen. 5. Jene Kaufslustigen, welche bei der Versteigrrnng nicht erscheinen, oder nicht öffentlich lizitiren wollen/ könnenZvor der LizitationS-Verhandlung schriftliche und versiegelte Of fert« einsenden, oder selche der Lizitations-Kommission über-gebm."}