{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/e30297fe81fb9c57b7ab2f14015f9583", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "j» Norddemschland zum großen Theile der Fall war, »jcht aber jn Oesterreich, wo dix ZeMMung des bäuer lichen Besitzes weiter als es gedeihlich war, schon längst geschehen ist. Wo noch größere Bauernhöfe vorhanden find , soll die Gesetzgebung eher suchen, sie auch nach der Entlassung zu erhalten, nicht aber dazu beitragen, daß sie zerstückelt werden. Naturalleistungen mögen bei der jährlichen Verzinsung des Äblösungscapitales bis zu dessen gänz licher Tilgung gestattet bleiben; ja sie können sogar eine praktische Controlls zu- Vornahme einer billigen Abschätzung dadurch werden, daß May jener Partei, welche die Richtigkeit dis genehmigten Hchätzungspreises bestreiket, die Wahl freistellet, die Verzinsung nach die sem Schätzungspreise in Geld oder Naturalien zu fordern. Bei der Abtragung der Cayitalsumlye der Ablösung erheischt es dagegen sowohl die Natur^ der Sache als die Ordnung des Geschäftes, daß dieselbe gleichförmig in einem Geldcapikale ausgedrückt werde. Weil jedoch die allsogleiche Abtragung im Baren nur in seltenen AuZ-mahmsfällen dem Verpflichteten möglich sein dürfte, so Wird die Gewalt der Nothwendigkeit auf eine Credit operation hindrängen. Es frägt sich nun, ob nicht der Weg des Hypothe-karkredites in der Art angemessen wäre, daß die Ablösungssumme in ihrem, für alle Zpkunft abgeschlos senen Capitalsbetrage wie ein fiktives Steuercapital un-aufkünbtzar auf der Bauernhubehaften, und die Herr fchaft fortan die sicheren Zinsen dieses Prioritäts-Capitales beziehen würde, über dexen Leistung in Geld oder Natu ralien immerhin noch Privatabfindungen auf Zeit, zwi schen den Berechtigten und Verpflichteten statt finden könnten. Die Herrschaften fänden in dieser unaufkünd-baren Hypothek ein Surrogat für die mißliebige Expro priation , der sie sich aus politischen Gründen ünterziehen, die verpflichteten aber hätten den Vortheil, daß die fest gestellte Summe dieser Belastung wegen ihrer Unveränder-lichkeit ihnen fottan weder bei Veräußerungen, noch bei der Vornahme von Verbesserungen einen Eintrag thun kann. ^ Allerdings würd« durch diese Maßregtl/der Vortheil erreicht, daß sich die unterthänigen Lasten fortan nicht mehr (wie es bisher bei den Veränderungsgebühren der Fall war), zu Gunsten der Herrschaft von selbst in dem Maße erhöhen, als der Kaufpreis der Realitäten, sei es durch den Fleiß \"d^s Bauers, oder sein eigenes Kapital, das er darauf verwendete, oder durch die Gunst der Zeit sich steigert. Allein es ist nicht zu verkennen, daß dabei eine eigent liche Entlastung von Grund und Boden nicht Statt fände, und daß der Bauer noch immer m einem Abhän gigkeitsverhältniß von feiner früheren Herrschaft bliebe. Das freie Capital dFs Mittelstandes wird sich aber erst bann der Landw^thschaft zuwenden, wen» der Grundbe sitz vollkommen fr^i und kein Rest von Unteithänigkeit in was immer für einer Form n?ehr vorhanden ist. Nur bei voller Freiheit wird sich höhere technische Bildung vnd Capital vereint über das flache Läfld verbreiten, die Culturart heben und dek gewesenen Bauernstand auf die soziale Stufe des städtischen Mittelstandes emporbringen. Bei obigem Zwitterverhättnisse würde üverdieß eine be sondere Verwaltung für dasselbe beibehalten werden müssen. ^ Es dürfte daher angemessener befunden werden, eine andere Creditsoperation durch Ausfertigung von Provinzialobligationen mit Verlosen zu wählen. Jede Provinz fertigt den Herrschaften bis auf den Betrag der Ablösungssumme nach dem Urbarialkata-ster Obligationen aus, läßt dieselben bei der Landeskasse verzinsen und jährlich einen Theil im Wege der Verlo sung tilgen. Nach jenem Urbanal-Katastralnummer eines unterthäni gen Besitzthums w^i're eine eigene Obligation im Betrage der auf dieses Besitzthum entfallenden Ablösungssumme auszustellen, ur.d in djm Texte derselben wären alle Parzellen, welche in dem Grundsteuerkatoster eine eigene Nummer haben, auszusühren, damit in dem Falle, daß vor der Verlosung dieser Obligation eine Theilung des Besitzstandes vorgenommen werden wollte, auch über die Auseinanderschreibung und Theilung der Schuld kein Zweifel entstehen könnte. Jede Erundzerstückung vor der Verlosung der Obligation wäre auch in bem Credit buche vorzunehmen^ so wie umgekehrt jede Verlosung ei ner solchen Obligation im Grundbuche e>lß Beweis völli ger Entlastung des betreffenden Besitzes vorzumerken wäre. Die Obligationen könne» übrigens auf Namen lauten, oder! aus Ueberbringer ausgestellt werden. Jn solcher Weise bekämen die Dominien einen Credits effekt in die Hand«, welch»«, wen« sie es behalten wollen, auch auf einem sicheren Pfande beruhet; wenn sie es\naber veräußern wollen, kein- andern als die ge wöhnlichen Förmlichkeiten bei Veräußerung von Oblii gationen erheischt. Der Besitzer der Obligation hätte die Beruhigung, daß sie durch ihre unab hängige Widmung und Beschaffenheit auch dann im Course sich erhalten, wemr selbst die Nationalbank bräche oder die Staatsobligationen im Werthe verhören. Durch den besondern Zweck endlich, auf welchen diese Obligatio nen beschränkt sind, und die besondere Form, welche sie tragen, wäre noch der fernere Vortheil erreicht, daß die Emittirung derselben den Cours der gewöhnlichen Psrpe-tuitätseffekten oder sogenannten Metalliques nicht beirren würde. Auch in letzterer Beziehung ist es, wichtig, daß die ganze Operation nur als eine Provinzialsache behan delt werde. Die Verzinsung wäre aus der soeben erwähnten Rücksicht nur im Lande zu leisten, dieselbe dürste derma len nach dem landesüblichen Disconto mit 4 zu be stimmen sein, und wäre mit der Grundsteuer unter Einem einzuheben. Hierin bestünde wieder die Jntervenirung des Staates und der Vortheil, daß die Herrschaften und vormaligen Unterthanen bei dieser Ausgleichung ihres ge genseitigen Verhältnisses nicht unmittelbar an einander gerathen. Um bei dieser Verzinsung die oberwähnte Naturalleistung möglich zu machen, darf nur die Bestimmung getroffen werden, daß die Coupons dieser Obligationen an Zahlungs statt bei der Erhebung der Zinsensteuer eingelegt werden dürfen. Die Herrschaften könnten fortan Arbeitstage oder Naturalien nehmen, und mü Coupons ihrer Ver-losungs-Obligationen zahlen, welche dann von dem Ver pflichteten start barem Gelde als Urbarial-Zinsensteuer er legt werden. Was endlich die Rückzahlung, also die eigentliche Ablösung betrifft, so wurde schon erwähnt, daß selbe im Wege der Verlosung zu geschehen hätte. Sämmtliche Obligationen wären in Serien zu reihen, und jährlich eine Serie durch das Los zur Heimzahlung zu bestimmen. — Die Abtragung sollte auf eine längere Reihe von Jahren vertheilt werden, weil hiedurch einerseits der Werth der Herrschaften gleichmäßiger erhalten, andererseits der Stand der Verpflichteten geschont wird. Auch der Cours der Obligationen bleibt ruhiger, wenn sie sich gleichmäßig aus einen längeren Zeitraum vertheilen. Höchstens in den ersten Jahrm kön»te die Rückzahlungssumme etwas kleiner bestimmt werden, weil das freie Eigenthum sich erst kräftigen muß, und jedes neue Verhältniß gewöhnlich mit besonderen Opfern verbunden ist. Die Mittel zur Einlösung der verlosten Obligationen werden dadurch herbeigeschafft, daß die Besitzer der ent lasteten Gründe ihr Ablösungs-Schuldkapital durch die ganze Verlosungsperiode mit 5 von Hundert verzinsen. Davon erhalten die Herrschaften die vorerwähnten 4°/o, wogegen das 5te nebst dem Zuwachse, der durch die fort schreitende Verlosung wegfallenden Zinsen die Haupt quelle der Verlosung und Einlösung liefern, und nur noch ein mäßiger Landesbeitrag das Abgängige zuzuschie ßen hätte^ Ein derartiger Landesbeitrag ist durchaus keine Unge rechtigkeit, wenn man bedenkt, welche Vortheile die ge> sammle Provinz durch die Ecsparung der V-rwaltungs-kosten für das bisherige Urbarialwesen, und durch die Er höhung alles Grund-' und Bodenwerthes, vorzüglich aber dadurch schöpfet, daß sich ein freier, wohlhabender und politisch höher stehender Stand der Landwirthe entwickelt. Da übrigens dieser Landesbeitrag nach dem Steuergulden umgelegt wird, so entfällt der größte Theil ohnehin wie der auf den entlasteten Grundbesitzer. ^ Um diese Vorschläge durch ein Beispiel anschaulich zu machen, liegt am Schlüsse ein vollständiger Vsrlo-sungsplan bei. Jn demselben wird angenommen, daß in einer Provinz die katastrirte Werthsumme sämmt licher Urbariallsistuugen 45 MM. Gulden betrage, daß sich der Abfall für Administrativ - Kosten und Gegenleistungen oder Ausfälle auf ein Drittthezl berech ne, und somit die an die Herrschaften zri leistende Ablö sung 30 Mill. fl. ausmache. Die Verlosung würde auf 31 Jahre, also ungefähr auf die Dauer einer Generation vertheilt, dergestalt, daß die jährliche Rückzahlungssum-me in den ersten 10 Jahren von 500 000 bis auf 900,000 fl. steigt, in allen folgenden JahrW^«s Mil lion Gulden bleibt, und am Schlüsse durch z«Waus den Überschüssen gewonnenen Supplementär-ZiehHlgen sich auf zwei Millionen erhöhet. Die zweite Colonne zeiget, wie sich die ganze Ablo-sungsschulb der Provinz durch die fortschreitende Verlo sung allmälig vermindert; die dritte Colonne enthält die 4p-rcentigm Zinsen, welche die Herrschaften jährlich nach dem Stande der noch aufrechten Schuldsumme empfangen; die vierte Colonne zeigt den Betrag des fünften Percen-tes und jener Zinsen, welche von den, ursprünglich an\ndie Herrschaften entrichteten 4 Percenten durch die fort schreitende Verlosung allmälig frei werden; die sechste Colonne gibt den Ländesdeitrag in der Höhe, welche mit der fünften Colonne zusammengezählt, die Mittel zu der ia der Colonne 7 dargestellten Jahressumme der Rückzah lung schaffet. Weil in den letzten Jahren die Summe der noch ab zulösenden Schuld immer kleiner wird, die 5percentige Verzinsung aber bis zur BeWirkung der Gesammttilgung nach dem ursprünglichen Gesammtbetrage fortgezahlt wird, so folgt von selbst, daß der Bedarf für die laufendenZin-fen sich immer verringere, dagegen der Ueberschuß für die Capitalstilgung sich jährlich mehre, folglich der Landes-beitrag nach 21 Jahren entbehrlich wird, und in 28 Jah ren sogar eine Million zur Supplementar-Verlosung er übriget ist. Will man den Zeitraum, innerhalb welchem die ganze Operation durchgeführt werden soll, abkürzen, so darf man nur die jährliche Rückzahlungssumme vergrößern, und demgemäß entweder den.Landesbeitrag oder den Zins fuß höher stellen. Wenn z. B. die Verlosung schon vom ersten Jahre an eine Million jährlich beträgt, so wird die gänzliche Ablösung um drei Jahre früher, also bin nen 28 Jahren zu Stande gebracht, und die unterthäni gen Grundbesitzer ersparen (wenn der Spercentige Zinsfuß unverändert bleibt), noch 3,400,000 fl. an Zinsen, da gegen müßte der Landesbeitrag im ersten Jahre 700,000 Gulden ausmachen u. s. f. So viel dürfte zugegeben werden, daß dieser Verlo sungsplan im Ganzen ein sehr günstiges Resultat mit ge ringen Opfern nachweiset. Die Verpflichteten zahlen für eine Schuld, welche gesetzlich auf 45 Millionen brutto erhoben ist, an Kapital und Zinsen nicht mehr als 46V« Millionen Gulden. Die Berechtigten erhalten die volle Entschädigung sür die von ihnen nachgewiesenen Netto genüsse, und bis zu dieser Heimzahlung jährlicher 4per-centigin Zinsen; beide Theile endlich werden durch ein« gleichmäßig fortschreitende Operation ohne Schwankung, ohne Verwaltungskosten, und—was die Hauptsache ist — ohne gegenseitige Berührung und Reibuyg von einander frei und unabhängig, — und der Vollgenuß des unbelasteten Grund und Bodens, so wie die Ersparung aller Urbariäl-Regie hätte v om ersten Augenblicke begonnen, und bis zur Vollendung der ganzen Operation unge störtgedauert. Namentlich dürste auch darin ein Bortheil liegen, daß die Herrschaften nicht alljährig kleine Abschlagszahlungen erhalten, welche dann nicht immer eine capitalisirenbe Anlage finden, sondern daß das Los jährlich einzelne Berechtigte bestimmt,! welche ihre ganze Entschädigungs forderung auf einmal aus der Hand der Regierung em pfangen. Nur eine Beschränkung ist mit dem ganzen Plane verbunden, daß nämtich eine frühere freiwillige Capitals ab l öfu ng von Seite eines einzelnen Ver pachteten nicht Statt finden darf, weil sonst die 5 Zotigen Zinsen dieses Capitalbetrages in den nächst folgenden Verlofungsjahren fehlen würden, und durch Landesbeiträge ersetzt werden müßten. Es wäre ungerecht, das Land bloß deßwegen mehr in Anspruch zu nehmen, weil es einem Einzelnen gefiele, seine Capitalsumme frü her abzutragen, und sich dadurch von jenen Zinsenbetxä-gen zu befreien, welche über das 20. Verlosungsjahr hinaus, wo bekanntlich die 5^»tigen Zinsen die Höhe des Capitals erreichen (5 X 20— 100) bis zum Schlüs se der Gesammtablösung auch noch allen andern Mitglie dern aus der Zahl der Verpflichteten entrichtet werden ^ müssen. Die Verpflichteten sind als eine Art wechselsei tiger Assecuranz - Gesellschaft anzusehen, welche durch die Gesammtzahl der angenommenen Verlosungsjahre die 5°/g Zinsen zahlen müssen, dafür aber kein Ca pital zur Ablösung mehr entrichten dür fen. — Die obige einzige Beschränkung bestehet aus der Seite der Verpflichteten, so wie anderseits die Be -rechtigten oder die Herrschaften es sich gefallen lassen müssen, daß ihnen der Zufall der Verlosung den Zeit punkt bestimme, in welchem sie ihr Ablösungscapital er halten. — Die großen öconomischen und politischen Vor theile des Vorschlages durften sür diese beiderseitige Be schränkung mehr als hinreichenden Ersatz gewähren. Schließlich nur eine Bemerkung für den Fall, als man es vorzöge, die Ablösung mittelst eines gewöhnlichen Anleihens zu bewerkstelligen, daß dann die Steuer pflichtigen ungezweifflt durch eine viel längere Reihevon Jahren die, 5 Zotige Ver? zinsung leisten würden, und am Ende erst nochdas ganze Schuldcap ita l, aber unter dem veränderten Namen einer Staats oder Landesschuld abzutragen übrig wäre."}