{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/9b9368559f395cc0e63065f777c9b72c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»63\nbleiben. Ich verspreche mit der ersten bewaffneten Truppe zurückzukehren, sie abzulösen und dann auch sie zu bewaffnen.\" Es wird Folge geleistet und über seine weitere Auf forderung das feierliche Versprechen gegeben, die in legalem Wege erlangte Bewaffnung nur zur Herstellung der öffentlichen Ordnung zu eigenem Schutz und dem des wehrlosen Volkes zu gebrauchen. Wiederholter Ruf ^ „die Türkenfahne, die Fahne von l7S7\". Dr. Köck: „Beide hat der Pedell unter Verschluß und er ist nicht zu finden ,\" und eine brennen de Kerze emporhaltend, „das Licht sei unsere Fahne. Vernichtet sei das Reich der Finster niß!\"—die zweite Deputazion im Innern der Burg mitlerweile angelangt, wurde von einem Dienstthuenden Herrn empfangen, und auf ihr Begehr z»Sr. kais. Hoheit, dem Erzherzog Franz Carl geführt. Er hörte mit ermunternder Freundlichkeit das Ansuchen, und versprach, sogleich dasselbe kräftig beim Erzherzog Ludwig zu unterstützen. In dem Vorzimmer desselben befanden sich zahlreiche Bürgeroffiziere, mehrere Herren in Civilkleidung und in Staatsuniformen. Sie bildeten verschiedene höchst lebhast dcbattirende Gruppen, da sie schon seit drei Stunden auf die wichtigste Entscheidung des Tages, aus den Rücktritt des Fürsten Metternich harrten. Ein Bürgeroffizier stürzte athemlos und mit verstörtem Gesichte auS dem Audienzsaale, ausrufend: „Das ist unerhört, das ertragen wir nicht'\" Am selben Augenblicke öffneten sich für die bereits früher angemeldete Deputazion die Thüren, daher entging ihr das Motiv dieses leidenschaftlichen Ausrufes. Der Saal voll von Staatswürdenträgern, unter denen die Gestalten des Fürsten Metternich, des Grafen Kollowrat hervortraten. Der Dekan und nach ihm der Notar wendeten sich in den ein dringlichsten Worten an den greisen Erzherzog und beschworen ihn, ihrer Bitte Gehör zu geben, und die in nimmer zu zügelnder Ungeduld harrende Jugend zum Besten der Stadt zu bewaffnen. Engel konnte sich nicht zurückhalten, und wendete sich mit den Wor te» an den Erzherzog; „Kaiserliche Hoheit! bewaffnen Sie die Studirenden, und Sie gewinnen dem Kaiserhause 2000 Streiter, in denen sich Muth, Intelligenz und der reinste Patriotismus vereinen. Keine sicherer» Waffen hat je die Residenz, hat jemals der Mo narch gehabt. Auch ist dieser Akt nur ein Zurückblättern in dem Buche der Geschichte, zn wiederholten Malen sind die Studenten der Wiener-Universität bewaffnet worden, und stets haben sie sich tapfer und treu bewährt. Glauben mir, kais. Hoheit, zeigen Sie die sen jungen Leuten ein sie ehrendes Zutrauen, und jeder von ihnen wird freudig sein, Blut für die geliebte Dynastie, sowie für die Sicherheit und Ruhe der Residenz zu ver spritzen. Erfolgt aber die Bewaffnung nicht, erfolgt sie nicht bis 9 Uhr Abends, so wird die nicht mehr einzudämmende Jugend, mit den Fragmenten zerbrochener Bänke versehen, sich in die Bajonette der ungarischen Grenadiere stürzen, um selben die Waffen zu ent reißen. Das edelste Blut wird fließen, das wohl zu befiere» Zwecken aufgespart bleiben dürste, und im Innersten meiner Seele bin ich überzeugt, daß kais. Hoheit um jeden Preis das Blut solcher Jünglinge schonen wollen.\" Dekan Lerch sprach hierauf: „Kai serliche Hoheit! wir sind Familienväter, aber wir verlassen Weib und Kind, und stellen uns m die Reihen der Studenten, um vereint mit ihnen kräftig für Ruhe und Sicher heit zu wirken.\" Notar Dr. Schilling fügte hinzu: „Die Gesinnungen, die wir hier aussprechen, sind die allgemeinen, sind die des Volkes, denn wir Aerzte haben es mit allen Klassen der Bevölkerung zu thun. Wir besuchen die Palläste der Großen und die Hütten der Armen, und jedes Wort, das kais. Hoheit aus unserm Munde vernehmen, ist das Echo der Volksreden, der Volksgedanken.\" Erzherzog Ludwig, der noch nicht ganz überzeugt zu seyn schien, wendete sich einen Augenblick zu einer andern im Gaale stehenden Gruppe. Dr. E. richtete seine Worte alsdann an den trefflichen Kolowrat, und beschwor denselben, seine gütige Mitwirkung nicht zu versagen, und dabin wirken S«. März 1848."}