{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843132/87daeccde2e0b554ca3b1682574b5a4c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MV»\nnach ihrem Wochenbette so w ir wieder hergestellt, daß sie ro gestern den Prinzen von Preußen empfangen konnte, als derselbe bei dem Prinzen Albrecht im Buckingham-Palluste dil.i te. Die „Post- meldet.; Se. königl. Hoheit der Prinz von Preußen Hielt.^estern MätAe» zin dWUMche^Levtt im Hotel der Preußischen Gesandtschaft. Der Oesierre»-chische Bothschafter war der erste/ der sich dabei eio-fand, und Se. ExeeVeüz wurden, bevor die andern Ge sandten eingeführt wurden, mit einer Privat-Audievz von dem Prinzen beehrt. Nachher traten der Russische, Bel gische, Däoische, Portugiesische, Hanovranische, Bai-rische, Neapolitanische, Schwedische, Würtembergische, Sardinische, Türkische Gesandte und der Geschäftsträger der Niederlande und der Geschäftsträger der Hansestädte ein. Se. kömgl. Hoheit ließen sich in Gespräche mit fast Älen Anwesenden und besonders mit dem Baron Bru li ns w und Herrn Van de Wey er ein. Die Franzö sische Republik war, wie man bemerkt haben wird, bei diesem Leväe nicht vertreten. Frankreich. Paris, 31. März. Das Centeal-Eomitä für die all gemeinen Wahlen hat vorgestern die 35 Candidaten ge wählt, welche den Bärgerp des Seine-DepartementS für die National - Versammlung vorgeschlagen werden sollen. Man bemerkt darunter neben den sämmtlichen 4t Mitglie dern der provisorischen Regierung fünf Arbeiter, chovon zwei Arbeiter - Journale redi^iren : ferner Beranger, La-mennais, Thomas, Direktor des »National-, Audry de Puyraveau, d'Alton Shee und General Courtai». General Cavaignae hat das KriegS-Ministerium abge lehnt und sofort dasselbe dem General Changarnier an gebothen , der davon hoffentlich noch vor seiner Einschif fung nach Algier Kenntniß erhalten wird. Cavaignac bleibt General-Gouverneur. Die ,Union- sagt: »Drei Lager, welche sich gegeusei-t'g stützen und in ihrer Gesammtheit einen verfügbaren Essectivstand von ungefähr 1OV 000 Mann bilden, werden ganz bestimmt zu Dijon, Lyon und Grenoble er richtet werden. Im Falle eines Krieges «nd eineS Mar sches nach dem Königreich Sardinien wird das Haupt quartier der Französischen Armee zu Lyon aufgeschlagen werden, damit von diesem Puncte aus die erste Richtung der militärischen Unternehmungen geleitet werden kann. Das Vertheidigungs-Conseil beschäftigt sich gegenwärtig damit, in umfassendem Maßstabe eine rasche und leichte militärische Orgavisationsweise für die Corps der Frei willigen und de? mobilen Nqtiynal-Garde festzustellen, deren Berufung zu den Waffen die politischen Ereignisse\nEuropa's von einem Tage zum anderen aif den verschie-denen Puncten des Französischen Gebieths nöth'g ma-chea können.* Da^ftIour.«il des D^batS- vom Äy.März meldet, daß, nach der Berichterstattung des Ministers der Jllsiij, die provisorische Regierung ein Deeret erlasse» hat , in Folge dessen alle im ^Moniteur\" während der Jnsurrection am 22. , 22. und 24. Februar von der gestürzten Regierung bekannt gemachten Ordonnanzen als Null und Nichtig zu erkläre» sind. Dem zu Folge werden alle durch jene Or donnanzen erfolgten Ernennungen zu richterlichen oder administrativen Aemtern als ungültig erklärt. Durch ein anderes Decret hat die provisorische Regie rung den Beschluß gefaßt, daß alle Fremde, die thä tigen Antheil an den glorreichen Ereignisse» im Februar genommen, wenn sie eS verlangen, naturalisirt wer den können. Dem Justiz-Minister steht, nach diesem Decrete die vorläufige Ermächtigung zu, die Naturalisa tion , alle» Fremden , die eS verlangen zu verleihen, wenn selbe sich durch rechtskräftige Documente darüber auswei sen können» baß sie wenigste» seit fünf Jahren in Frank reich wohnen und wenn sie außerdem noch zur Unterstützung ihrer Ansprüche daH Zeugniß des Maire von Paris Oder deS Pokizei-Präfectea, für das Departement der Seine oder der Regierungs-Commissäre der übrigen Departe ment , beibringe«, daß sie in allen Beziehzngen würdig sind die Rechte ^eines Französischen Bürgers zu genießen. In Feige eines Dekretes der provisorischen Regierung vom April ist die für Paris so drückende Tranksteuer bedeutend herabgesetzt worden. Im sechsten Artikel dessel ben Dekretes wird die Verfälschung der Getränke einem Diebstahle gleichgestellt und als solcher bestraft werden. Das ,,^ourn»I ckvs VHdats- vom 31. März meldet. Das in Metz liegende s. Artillerieregiment hat den Befehl erhalten, eine Artillerie-Batterie auf s Schleunig ste auszurüsten , um zum Abgang in Bereitschaft zu sein Die »Vaion Ss I Vovoe- vom 28. März meldet: das Handlungshaus Chapuy Laval in Auxere hat feine Zahlungen eingestellt. Die Passiva belaufen sich auf 1 Mil lion 9^0.000 Fr., die Activa auf 700.000. Dieser Un terschied zwischen »Soll- und »Haben- zeigt deutlich, daß die Verlegenheiten di»ses HauS weit früher, als die Crisis, welche durch die Ereignisse im Februar veranlaßt wurde, Statt gefunden.haben. Der »Courrier d« Lyon\" vom 29« März meldet: Die sen Morgen defiiirte ein T upp Deutscher Havdwerksleute auf der ^Plaee de Perreaux\" vorüber« Eine Fahne mit den Farben ihres Vaterlandes, und auf welcher die Worte stavdev: »Lebet wohl , Französische Brüder! <S lebe die Republik! es lebe Deutschland!- wurde ihnen vorangetra-\n^es». Das ist die erste Abtheilung der Deutschen Hand werker , die nach dem <msH«drv<ßttn Wuvsche der Regi«, rung sich naGihree HeiMath^UebW. Der »Msniteur* enthält MlgenW: D»e Gläubiger des Herrn Fürsten von O e t4tng en - Wall^Aein, ehemahligen außerordentliches Bothschafter und bevoAMch-tigten Ministers des Königs von Baiern, werd^hieruut benachrichtigt, daß der Fürst seinem PrVat« Seeretäre Tratten zur Bezahlung seiner Schulden übergeben hat, die durch den Verkauf seiner Möbeln vervollständigt wer den sollen. Diese Versteigerung hat am 28. März ange fangen. Sardinien Der König von Sardinien hat für die Dauer seiner Abwesenheit seinen Better den Prinzen Eugen von Savoyen - Carig » an zum Regende» ernannt. — Die Oesterreichische Gesandtschaft »st bereits a« Sj). März von Turin abgereist, auch der Preußische und Russische Gesandte sollen sich, unter Zurücklassung von Geschäfts trägern, entfernen. — In Genua werde» die Forts und Hafen -Batterien* DW» Geschützen versehet Auch die Bemannung cher^ Kriegsschiffe vimnß raschen Fortgang. — Ein Decret vom 2g. März gesteht den Israel iten alle bürgerlichen Rechte zu. Dänemark und die Herzogtümer. Ansprache an die WA nasche Nation. »Dänen! Das Volk in Eopenhagen hat Euren König nnseren Herzog, gezwungen, dis Einverleibung Schles wigs in das Königreich Dänemark, sein« Herabsetzung zu einer Provinz, zu erkläre», und schon ziehen Däoische Truppen in das HerzogthNm Schleswig ein , um diesen Machtspruch durch Gewalt der Atzaffen auszuführen! Die provisorische Regierung der Herzogtümer Schleswig-Hol stein hat den Entschluß gefaßt , die Rechte der Herzog-thümer, wie die Rechte unseres Herzogs- gegen fremden Einfluß zu sichern , und fühlt sich stark durch das Recht, welches sie vertheidigt, und durch den Beistand des ganzen Deutschen Volkes! Däne»! Die staatliche Selbstständig-keit des Herzogthums Schleswigs beruht auf festen Ver trägen! die gewaltsame UqiwavdluM seiner Stellung in eine Dänische Pcoyivz ist Bruch des Vertrages!, Die Her-zogthümer haben Euch oft beigestanden als treqe Bundes genossen in Tagen der Gefahr! Ihr that doppelt Unrecht, wenn Ihr jetzt unsere Rechte zu brechen nnd zn vernichten strebt! Wir wollen nur unsere Nationali tät schützen, nicht fremde Nationalität angreifen! Mag der Norden Schleswigs sich, demnächst ftei erklä ren , ob er als Provinz de« Dänischen Staate ein\nverleibt, oder dem Deutschen Vaterlande folgen wolle Zwang anthun! Wir\nbiethen Euch ehrliches Bündniß und personelle Gemein schaft des Landesherrn, so lange der Mannesstam« i» Dänemark herrscht, wollen nns aber einer unbeikommen» WeKerherrschsft nichtMey^ Dänen i Bedenk», waS Jhr chut-!. LLas das Recht verlangt , was Euch zum wah ren Nutzen dient, das biethen wir Euch freiwillig! Mehr könnt Ihr nicht erhalten, wohl aber Alles verlieren, wenn Ihr fortfahret auf dem Wege der Gewalt, das Beste hen des Dänischen Reiches selbst steht dann in Frage! Sieget Ihr im Waffenkampfe,. und dieß wird imcht ge schehen , so lange Deutsche Herzen schlagen, was Anderes habt Ihr dann, als ein verödetes, feindlich gesinntes Land , unerträgliche Schuldenlast und zerstörten Handel und Gewerbe! Siegen wir, wer wird uns dam» hindern, Bedingungen zu stepen, die uns Sicherurg geben g^gen jeglichen Uebexgriff fyr die Folge! Noch ist ts Zeit! poch die, Heere «nander gegenüber, noch hat^derHgmvf, dreAerftöruuF nicht begonnen, noch biethen wir Eych Krie? den ohne Kampf! Rendsburg, den 21. März 1S4L. ^die provisorische Regierung. Beseler. Friedrich , Prinz « Schleswig-Holstein. K, Reventlov. M. T. Schmidt. I. Bremer, Th. Olshausen.-Schweden und Norwegen Stockholm, 21. März. Die Ruhe in der Hauptstadt ist während der letzten Tage ernstlich gestört worden. A« 16. SWy Abeyd sammelten sich große Haufen durch Maueranschläge seit mehreren Tagen zusamm<A«M fen, nnd zogen in die Stadt, wo sie anfingen, m tyM reren Häusern die Fenster einzuwerfen. Das MÄiHr, welches die Ruhe herstellen wollte, wurde ebenfalls mit Steiniyürfen empfangen, so daß es sich endlich, nachdem mehrere Soldat«« verwundet worden waren, genöthigt sah, Feuer zu geben, wodurch mehrere vom VoM getA tet und verwundet wurden. Nachdem der König seW zwischen die Massen geritten war, gelang es endlich gegen 1 Uhr, die Ruhe herzustellen. Dieselben Auftritte «ver holten sich am an welchem Tage das MilttSr wieder von seinen Waffen Gebrauch machen mußte. ^ Nach Angabe von »Wonbladet\" war in dem gestrigen, vom Könige präsidirten Minister-Conseil beschlösse» wor den, bei Wiederholung der Unruhen die äußersten militärl-schen Mittek anwenden und selbst Kanonen DffahrO» zu lassen. Die Rahe ist indeß, einige ZSsamWearottungen abgerechnet, nicht Nieder gestört wvrdeo.^ßMa^MPer-sonen sind verhafte^ünd »n Untersuchung gezDM W bis 12 vom Volke siud getödtet, 70 bis 80 verymnM. Meber den eigentlichen Zweck der Bewegung herrscht Ungewißheit.\nDruck und Verlag der Gdlen v. Ghelen fchen Erben. ^ Verantwortliche Redaction Dr. Moriz Heyßler. — Dr. Moriz V. Stubenrauck^ Die PrSvumexation für dieWiener Zeitung sammt Abmdbeilaae für das s. Quartal 18^8 dauert nur bis Ende dieses Monatbs, nach dieser Zeit tritt der Ladenpreis ein, und zwar für die Zeitung SV kr., und für die Zlbmdbeilage « kr. C. M. pr. Exemplar. AuHw6r4iHe neu eintretmde Pränumeranten welche die Wimer Zeitung sammt der Abendbeilage täglich zugestndet zu erhalten wün schen, belieben den Betrag mit 9 fl. 36kr. C. M. entweder an die löbl. PostVerwaltung oder directe an das Comptoir der Wiener Zeitung stanco einMMM. Da die drei erstmRummemvom Monach April bereits vergriffm sind, so können die nm eintretenden ?. PränumeraMn nurbom 4. April an\nSiebentes Verzeichni\n^ 9!r. 2. Von einer treuen Unterthaninn: Alle« zur grö ßeren Ehre Gottes . . Johann Kubin, k. k. Etaattkan»ley-Offitial . . Hr. Friedrich Sten»el, Vbvrbeamter der f. k Fa milien-Herrschaft Gchloßhof . . . . . » Fran» Dengler ........\n5 so\n«.»««»» «. «. Z. mit vem«0llv : «Gott seane die gerechte Sache.« . . . Bo« Seiner Durchlaucht dem regierenden Fürsten Hrn. Aloys von Liechtenstein,\nZUM» rori? zur\" unrerstützuns sol« 16 cher Kamillen, welche durch «usWarsch dieser Kreywilligen nährender Hände beraubt werden,\nSn««a t« CM. dazu der in Rr. 9 angeführte Betrag «it I ,nsa«W»a tSttO »\nHr. Offner, Deutscher Garde i»nd Oberlieutenant erlegt auf den Altar des Vaterlandes das Drit tel seiner monathlichen Gage xro April t848 Eingesendet von Stockerau vsn L. M. v. M., t. k. Lieutenant . . ........ Von einem alten Veteranen der Oesterr. Armee\nAußer den obigen Betragen sind dem Gefertigten zur Verfäauttg der ReaiertMck folgende Beträge erlegt worden, und zwar: CM. fl. kr. - CM. fl. kr. CM. fl. kr. Eingesendet von ScherdiNa durch\n57\n2 —\naus den Altar des Baterlandes zur Deckung der außerordentlichen Bedürfnisse gelegt; und Stück tpercent. Gtaats-Schuldverschrei-bungen zu Tausend Gulden sammt Coupons UNdTalont suk Nr. 210, 211, 529, SZ9, 1505, 48S8, 4Sl7, 52664, 12665 undl12668.\n10) »\nEingesendet von Losdors mit der Po^» unter der Chiffre T. I. M. L. eine Sperret Metall. Obligation vom Jahre 18Z0 Nr. 12825 von 500 fl. mit Coupons pr>. Zulms 1848 Se. Durchlaucht Herr Johann Adolph Fürst zu Echwarzenberg\nzooo —\n. die Post von Hrn. Namaseter, Platz-Dderlieutenant . . Slynme in CM» ^ 1iXX)b si. tper. Und 500 st. 5»ec. Met. Oblig» Va»u der in Nr. S7 angeführte Betrua Mit . und 2500 fl. in 5perc. Met. OvNg.\nst tr.\nS7 SSS -\nZusammen «it und in Obligationen 12000 fl.\nZlv^s? . .A-' -\nWeiter« Beyträg< nur so wie auch sehr dringend nothwendige Wäsche werden bereitwilligst übernommen, gehörig abqnittirt, «nd letztere ungesäumt durch die Eisenbahn ihrer Bestimmung ,»geführt. ^ . We« ««neigt ist Wäsche ,« geben, wird g«b«the» ein kleines Berzeichniß da,« ,« lege«, die Wäsch«! selbst in ein Packet ordentlich ,« vernähen, «nd mit de»«ah-men od«r Ehissre zn bezeichnen. . « »« ^ Mtchael Edlrr vonMaMdAch.\nN\n^ .\nFest\nSonnen\nSo««««\nTagS«\n«\n« L\nR«f.\nUnterg\nLSnge.\n--S\n^ « A -\ngang.\nU. M.\nU. M.\nSt. M.\n«\nAlbrecht.\n5 27\n6 2S\nt2 52\nMeteorologische Beobachtuugen <m der Wiener Sternwarte am 6. April.\nZeit »er Neobach-tup« 6 »V M. 2 W. t« Nhr<^\nBarometer auf 0 Grad Reaum. red.\nDar. Maß. Wien. Maß\n»7,40t 3 28\"1'\"11\"\" »7.Z00 A.jlS\"0 \" 8\"\" 27.216 Z..!7\"11'\"8\"\"\nThermo« meternach Reaum.\n9.8 15,4 10.0\nHKchste u. nieder ste Temperatur ls S U M. des\nfolgenden Tages.\n-»-16,2\n> 7,2\nWinde.\nRW. still. GO. mittelm. ^G. still.\nWitterung.\nWotte«. So«»»«. Wolken. Wolken.\n«W 7. April.\nAn der große» Vouautr.\ntS.SZo« ober Nul.\nZm Wiener Canale\n2G.1\" o.Nnk.\nTheater. K. K. Hoftheater nächsk der Burg. Helene. Schauspiel in 4 Acten. K.K. priv Theater an der Wien. Das bemooste Haupt, oder der lange Israel. Lvstspiel in 4 Auf»ügen. . ^ K. K. priv. Theater in der Josephstadt. Der improvisirte Bräutigam. Posse in 2 Acten. K. K.pr. Carl-Theater in der Leopoldstadt. Gchnepf und Wachtl. Localpvsse mit Gesang in 2 Acten, und einem Vorspiele in 1 Act: Die Herberge im Walde. kliNelxr«» in <?« Hl. 60 51\nDie k. Gemähldegalleme ist »egen allgemeiner Säuberung vom lt. April an bis nach Georgi, mvlusive des Dinstags nach Ostern, nicht zu setzn.\nvom 7. ^xril t843.\n6 5 4^\n-/z 4 2 Vs\ncleNo äetto 4 Verloste OKUestionen, kos-lcsmmer - 0dUß»tio»en Ävsaußs-Vsrlekens in kursiv, Xersrisl - Okliß süonev von l'irol, Vorsrlberx uu ' LsI-burA Wi«v«r Lt»>lt-L»Qeo-()l>Iix»t. »u 2^/,p^t Okliß. ^ier LtZiv^e. von Oesterreich uu-I ter uvcl ob «ler Ln»»,Hru Z ^ von Völunea, HlLl»»/ » 2 rev, 8ek1esi«v, 2^ ermsr^ , KLrvtkeu,! » 2 i^rsiv, (?örr uncl 6e»? » t^/4 Wr Oderlc. ^mtes s\nxLt.^ —\nSt\n50\nü'VdoillieiilM. 878 8ioxer«tr»»s«, »u Premier. Ovvr»ge» »1Iem»nclz, »v«I«Ü5, it»li«o» et «s ^>»^»0!». Ä»^Iissm»evt0uv«rt oexuis A i» clu m»tin H l». elu soir.\n^5046) Die neue öffentliche ^ der Brüder AaSver, am Kohlmarkt Nr.tl4S und tt50 (Hollauer'sches Haus), ist täglich von Früh » bis Abends 7 Uhr geöffnet. Abonnement mouathlich t st., jährlich 10 fl. C. M. Daselbst befindet sich auch ein tager aller Gattungen linirter Handlungsbücher ic. vo« Mi. F^ Zasper's k. ?. priv. ti»ir - Anstalt, und »erden tinir-Arbeiten jeder Art dort übernommen.\nN»geko««e»: Den 5« April. Fürstinn Hatzfeld und Graf Gßanislaus Hatzfeld (Leopvld-stadt Nr- 581), von Trachenberg. — Graf »rnest Wolken stein , k. ? Rittmeister, von Brünn. — Bars« Dankelmann, k.k. Gen. Major in Pims., vonGratz. — Baron Berlichingeo, k. k. Lieutenant, von Olmüh. — Baroninn Natalia Herto genberg, von Gratz. — Aittter Gustav Fritsch nnd Slitter Aloys Boberski, von Klagenfnrt. — Hr. Joseph v. Fölsch, k. k. Hofrath, von Triest. — Hr. Binren» v. Kappel, k. k. Guhernialrath, von Gratz. — Hr. Daniel Hevmann» Ban kier (Gt.Nr.108S), von Bonn. — Hr. Zulius Bleichroeder, Bankier, von Berlin. — Hr. Nathan Heine, Rentier, von ^5278^\n— Die^ Herren Zos. Glew. Thomas und Samuel Aauire, Rentiers, aus England. — Hr. HKleifZKtiiK Kauf-WSN,, aus der Schwei,. Hr. IrtedrichM»«^O«df»»nn, M^Bäyetn. —^Ht. Galomon Züdel. (Gtadt W. WH, ans Nraunschweig. — Hr. SsA Kauf-manö/vvn Oderberg. Hr. Stephan «rten , Skeati«-, aus England. — Hr. Gustav Bourle, Handelsmakk (Stadt MW,voltHans. Wbaereis«?tt Den 5. April. «ürst OottingeusSpielberg, k. F. Skitt»eister,^und Graf Crevnevitle, k. k. Major, nach Gratz. — Heaf Wcvlaus Stecstn, k. k. Mä«»erer. Kämmerer, nach Preßburg. »an» , nach Olmütz -Du ^ -U ^ seSßy, nach Preßburg. - Baron Ludmgih^^k. O^r-lieutenant, oach Berona.- Bar?M»Ir^MWB«»bach, Nach VeM - Hr. «ugust Lemald, ^. h« Mvwphte, nach Stuttgart. - Hr. August Haas, Herrschaftlbesitzer, »ach Königsberg.—Hr. Albert Dowleans-, Wentier, nachOondon.— Hr. Basil. Malinesco^ Rentier, nach CftN.stantinopel. —^Hr. August Retmeyer, Kaufmann, nach Bremen. -- Hr. Ir»e)rich Mauerhofer, Kaufmann, nach Bern. —^ßudMWHlPel, Handelsmann, nach Breslau. — Hr. Mordacha» Haw, Han delsmann, nach Constantinopel. ^ ^\nMazor, nach «ratz. — Weaf?«ic»tau» «erer, nnd Graf Kchy -Herraris, k. k. ^eßbnrg. - «/aft. Hanpt-— D»e Grafen Mvriz^aWY «nd Des-\nDer\n^er»ri»I voiaest e i« c kl j\n40 —\nxr. ^cüen cler lisizer ?erain»vtt5 Ilor^kvkv 2U 1000 ll. ..... 679 ll. lv O. Kl. ^.etie» <1er Wien-(?IoAA!iit?er-Liserlt>»iii» 500 tl. (!. ^ . 225 tl. in C.\nszse-Z I n k.k. Um- ?VNHVlvv'v Buchhand. versttätS- IZIZVUZHlZlt Ü lmig in Wien, Woll»eile, Sck der Strobelgasse, befindet sich seit Beginn des Schuljahres 1845 der Verschleiß aller Schulbücher in größten Vorräthen für die k. k. Trivial - und Rormal-HauptschuleN, so wie des katechetischen und Gymnasial-Der-lages der k. k. Bücher-Administration bei St. Anna. Zugleich finden sich in obi«r Buchhandiuna stets alle neue-ß^st Erscheinungen der »n - und ausländischen Literatur. Journale bezieht sie »ur Post, und liefert selbe daher auf das Schnellste und Pünktlichste.\nsrrespsNdeMk von «nd' — ^\nerscheint in Nürnberg täglich ein und einen halben Bogen stark, mit den nöthigen Bei lagen. Bei allen wohllöblichen Postämtern kann auf denselben alle Semester halbjähng, und am Schlüsse des ersten und dritten Quartals vierteljährig abonmrt werden. Vierteljähriger Abonnements-Preis Sfl. 4Skr.Rbn., C. M. HalbjährigerAbonnements-Preis5fl.S4^r.Rhn., 4fl. 30kr.CM., beldes^ywNürnberg. Die SpeditiouKgOUrett der Post erhöhen nach der Entfernung das Aboimement, Bei Jnsera^n die zweispaltige Petitzeile oder deren Raum mit 6 kr. Rhn. (5 kr. C. M.) berechnet."}