{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836525/8f1a3ca2909fc031abd3f70116757619", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "habe. Nach dieser actenmäßigen Darstellung läßt eS st, schwerlich bezweifeln, auf welcher Seite Treu und Glau ben nicht beaHtet Heöliebea sind.« »Die Hactnäcklgkeir der Dänischen Regierung hat überall verbveitet. die gemeinsame Regierung trage jene Schuld, meßhalb letztere sich zu einer Rechtfertigung ge nöthigt sieht.\" „Es soll die üble Absicht der gemeinsamen Regiemvg daraus erhellen, daß sie das am 1ö. September bekannt gemachte Staatsgrundgesetz nicht gänzlich aufgehoben und mehrere nach der Ratification des Waffenstillstands erlassene Verordnungen in Kraft erhalten hat.\" ^ „Die Dänische Regierung hat indessen vor Einsetzung der gemeinsamen Regierung wissen müssen , wie es >sich mit dem Staatsgrundgesetze verhalte, denn die zurÄ^il-^ dung jener Regierung berufenen Personen hatten es für nöthig erachtet, damit jegliche Ungewißheit schwinde, ihre offene Ansicht darüber auSzusprechen. Sie hatten dieses in einer Erklärung auf eine vom Berliner Cabi-nete an sie gerichtete Anfrage gethan, in welcher sie die Nothwendigkeit der Aufrechthaltung des Staatsgruud-gesetzeS ausgesprochen hatten. Diese Erklärung vom 9-Ok tober enthält folgende durchaus nicht zweideutige Stelle: „Indem wir daS Mandat zur Bildung einer Regierung zu übernehmen bereit sind, gehen'wir von der Voraussetzung auS, daß wif von Seiten der Herzogthümer und deren Vertreter, so wie von Seite der betheiligten Mächte die unerläßlich nothwendige Unterstützung erhalten, um die Verwaltung in den von der jetzigen Lage der Dinge in den Herzogtümern erheischten Formen zu führen.\" In dem vom Bevollmächtigten zu Berlin unterzeichneten Endprotokoll findet sich diese Erklärung als ein Annex desselben.\" „ES bedarf weiter keiner Untersuchung, ob die Vor aussetzung von einer nothwendigen Aufrechterhaltung des StaatSgrundgesetzeS zur Führung der Verwaltung be gründet gewesen oder nicht, denn die Annahme dieser An sicht war die Bedingung für die Bildung der Regierung. Auch kann man die ZMssigkeit dieser Voraussetzung nicht prüfen, da sie einmahl zugelassen worden ist. Aber eS ist ein Mangel an Loyalität , hinterdrein hierüber zu kla gen , um so mehr, als die Aufrechterhaltung des Staats-grundgesetzes nicht allein unter ausdrücklichem Vorbehalt „seiner Bestätigung durch den Frieden\", sondern auch unter dem, „daß eS in keiner Weise den Bedingungen des definitiven Friedens vorgreife,\" und daß dessen Voll streckung „nur nach den durch den Waffenstillstand ent standenen Beziehungen\" Statt finden solle, eingetreten ist. Die gewissenhafte Auslegung dieses letzteren Vor behalts erhellt daraus, daß weder die Civilbehörden noch! daSHeer auf das Staatsgrundgesetz beeidigt worden sind.\"! „Der zweite Grund zu den Dänischerseits erhobenen gehässigen Beschwerden gegen die gemeinsame Regierung berüht auf dem Ansprüche, daß alle nach dem Tage der Ratification des Waffenstillstandes, den 1. September erlassenen Gesetze und Verordnungen ohne Zweifel gänz lich hätten aufgehoben werden müssen, wenn man hätte redlich verfahren wollen. Man meint also, die Ausdrücke des Artikels 7, die sich nicht darauf beziehen, seien durch aus klar und ihr Sinn sei nicht durch spätere Ereignisse modificirt worden. Da aber eine unparteiische und durch aus unbefangene Auslegung zu anderer Ansicht führen kann, so ist eS fürwahr kein illoyales Verfahren, wenn man diese Auslegung annimmt, gleichviel welche später endlich als die gültige sich herausstellen wird. Die ander weitige Ansicht stützt sich auf die Erwägung, daß die Ra tifikationen vom September nur mit dem Berliner Cabinette ausgewechselt worden, daß es auch der Ein willigung der Centralgewalt bedürfte und daß diese erst am 46. September erfolgte, nachdem man eingesehen hatte, daß die Stipulationen deS Waffenstillstandes von Malmö nicht in ihren ganzen Umfange vollstreckbar seien, so daß die Ratification vom 16. September keine ein fache Bestätigung der von vom 1. September war, son dern der Bedingung der Verständigung über einige für nothwendig erachtete Modifikationen unterlag.\" „Die Dänische Regierung hat dieses selbst anerkannt, als sie in Bezug auf solche Modifikationen neueUnterhand-lungen anknüpfte, und erst durch die am 22. Oct. Statt gehabte Einsetzung der gemeinsamen Regierung sind alle Schwierigkeiten über die Anerkennung des Waffenstill standes gehoben worden.\" „Offenbar scheint eS auch weit natürlicher, die Be schränkung in Bezug auf die gesetzgebende Gewalt nur von dem Augenblicke zu datiren, an welchem die Ab schaffung der bis dahin erlassenen Gesetze Statt finden sollte, hatte es in der Waffenstillstands - Uebereinkunft heißen müssen, alle von der provisorischen Regierung nach der Ratification deS Waffenstillstandes erlassenen Gesetz«, Verordnungen und VerwaltungSmaßregeln seien von der Anzahl derer, die durch die gemeinsame Regie rung aufrecht erhalten werden könnten, auszuschließen. ES wär e dieses um so nothwendiger gewesen, alS »er\nR»»I Art. 7 vorausgesehen hatte, daß die ueue Regierung ihr Amt am Tage der Ratiffcatron deS Waffenstillstandes nicht antreten könne.\" „ES findet sich in der Convention kein darauf bezüg liches Wert und eS scheint also klar, daß die Abschaffung der früheren Gesetze, all« von der provisorischen Regie rung erlassenen Gesetz» ohne AuSnahme umfassen sollte, ohne daß schon im voraus einzelne alS nichtig betrachtet worden wären,- sonach kann also auch das der gemeinsa men Regierung eingeräumte Recht, diese Gesetze wieder herzustellen, nicht allein auf die vor dem 1. September erlassenen beschränkt sein.\" Nach obigen Bemerkungen, zu denen wir nichts wei ter hinzufügen, überlassen wir dem unparteiischen Urtheile des PublicumS die Entscheidung, mir welchem Rschte und mir welcher Aussicht auf Erfolg die Dänische Regie rung der gemeinsamen Regierung die Verletzung der Trak tate und den Mangel an Treue und Glauben vorwirft um solchergestalt die Weigerung der Räumung der Inseln Alsen und Arroe zu rechtfertigen, deren Besitz ihr die Convention selbst um den Preis der größten Concessionen nicht eingeräumt haben würde.\" Kirchenstaat Rom, 14. December. DaS Decret der Römischen Kammer in Betreff der Einsetzung einer Executiv-Junta lautet, wie folgt: „In Betracht, daß die Römischen Staaten repräsen tativ regiert werden und die Rechte und Garantien eines konstitutionellen Statutes genießen;— daß das Statut zu seiner Grundlage die Unterscheidung und zu gleich die Verknüpfung der drei Gewalten hat, und daß, wo eine derselben fehlt, das konstitutionelle Regiment unvollständig ist und seine Zwecke nicht erfüllen kann; — daß in der Nacht des 24. November der Pomifex sich von Rom entfernt und Keinen zurückgelassen hat, der seine Stelle vertrete; — daß das in Gaeta ausgegebene Blatt, in dem man eine Regierungs-Commission er nennt , der nöthigen konstitutionellen Formen entbehrt, welche auch dazu dienen, die Unverletzlichkeit deS Für sten zu garantiren; — daß die in dem erwähnten Blatte ernannte Commission auf keine Weise ihre Annahme geoffenbart, auf keine Weise ihre Funktionen ausgeübt und sich nicht einmahl faktisch constituirt hat;— daß die beiden Kammern im Einverständniß mit dem Mini sterium und Municipium versucht haben, so großer Verwirrung zu steuern durch Absenkung von Bothschaf-ten an den Fürsten, um ihn inständig zu bitten, zurück zukehren, um den Staat zu regieren; — daß diese Both-schaflen selbst nicht allein nicht in dem Neapolitanischen Staate zugelassen wurden, sondern auch vergeblichSchritte bei dem Fürsten thaten; und daß andere neuereSchritte und andere bei ihm versuchle Bemühungen gänzlich fruchtlos geblieben sind: — daß, da er in nicht eigenem Lande verweilt, wo man auf höheren Befehl jeglicher an ihn gerichteten Deputation den Zutritt ver weigert und so den Deputirten ein ihnen im Grundgesetze ertheiltes Recht nimmt, eS ungewiß bleibt, ob er in der Lage ist, seine volle Freiheit und die Selbstständigkeit seiner Handlungen zu genießen und sich unparteiischen und wohlmeinenden Rathes zu bedienen; — daß kein Staat oder Stadt ohne vollständige Regierung und daS Eigen thum und die Rechte der Bürger nicht ohne Schutz blei ben können; — da man auf jede Weise und mit jedem Mittel der nahenden Gefahr der Anarchie und bürgerli chen Zwietracht begegnen und die öffentliche Ordnung er halten muß;— da man das Grundgesetz . das Principat und seine konstitutionellen Rechte unversehrt erhalten muß: so beschließen die beiden Kammern, sich ihrer Oblie genheiten bewußt, und indem.sie nur der absoluten Noth wendigkeit nachgaben, auf irgendeine reguläre Weise dem äußersten Dränge der Umstände zu begegnen, durch einen Act, der im Schooße eines jeden der beiden Räthe für sich berathen ward: I. Es ist eine provisorische und höchste Giunta di Stato eingesetzt. II. Sie ist zusammengesetzt aus drei Personen, erwählt außerhalb des Rathes der Deputirten, ernannt nach absoluter Stimmenmehrheit des Rathes der Deputirten und gebilligt vom hohen Rathe, ltl. Die Giunta soll im Nahmen des Fürsten und nach Stimmenmehrheit alle die Pflichten ausüben, die dem Haupte der Execvtivgewalt zustehen, nach den Ausdrü cken deS Statuts und nach den Normen und Principien deS konstitutionellen Rechtes. I V. Die Giunta wird augen blicklich ihre Funktionen einstellen bei der Rückkehr des Pontifex, oder wenn er durch einen mit voller Legalität bekleideten Act eine Person abordnet, seine Stelle zu vertreten und seine Pflichten zu erfüllen, und diese that sächlich die Ausübung besagter Funktionen übernimmt.\" Niederlande. AuS dem Haag , 19. Der. In der gestrigen Si tzung der zweiten Kammer legte der Minister der aus wärtigen Angelegenheiten die additionellen Artikel von z«m Vertrag« mit Großbritannien »om Mai 1818, zur Un\nterdrückung deS Sklavenhandels vor. DerAbgeordneteBeek von Vollenhoyeu stellte in Betreff SurinamS di« Frage a» daS Cabinet, ob von Seiten der Regierung Gerüchte verbreitet worden wären von einer Emancipation der Sclaven. Der Minister der Colonien antwortete. Es sind von Seiten der Regierung keine Befehl« gegeben, welche die Sclaven auf den Gedanken bringen könnten, daß ihre Emancipation bevorstehe. Als im Monath Juni dieses Jahres die Emancipation der Sclaven auf dem Französischen Theile der Insel St. Martin proclaMirt worden war, zeigten sich die Neger des Niederländischen Theiles der Insel gleich ungeneigt, ferner für ihre Herren zu arbeiten, und drohten, sich auf Französisches Gebieth begeben zu wollen. Die Pflanzer traten hierauf zusammen und beschossen, ihren Sclaven anzubiethen, sie als freie Menschen zu behandeln und gegen einen durch Ueberein kunft festgesetzten Lohn arbeiten zu lassen. Dieses Atter-biethen ist durch die Sclaven angenommen worden, welche jetzt alS emanzipirt zi> betrachten sind. Ordnung und Ruhe sind demzufolge hergestellt oder aufrecht erhalten wor den. Dasselbe fand auf der Insel St. Eustatms Statt. Der Minister der Marine nimmt gleichfalls in der Debatte das Wort, um zu erklären, daß die Regierung sich von aller Einmischung in die Emancipanons - Frage fern hält und eS den Herren frei läßt, ihre Sclaven zu emancipiren, wenn sie eS alS angemessen brachten. Die Regierung habe übrigens nichts vernachläßigt, um den Gutsbesitzern in den Colonieen Schutz angedeihen zu lassen, und zu diesem Zwecke die Streitkräfte der verschiedenen Stationen verstärrkr. Belgien» Brüssel, 22. December. Die Kammer der Reprä sentanten hat in ihrer gestrigen Sitzung einen Gesetz-Entwurf angenomcken, welcher die freie Korneinfuhr durch einen Zoll vcln Z0 Centimes für 1VV Kilogramm bei der Einfuhr voü Roggen, Gerste, Buchweizen, MaiS, Bohnen, Erbsen und Wicken ersetzt. Schweiz. Bern. (E. Z.) In der Sitzung vom 14. December begann der Regierungsrath die Berathung der Reduc. tionsvorschläge der Finanz-Direction. Bezüglich aus die Direction der öffentlichen Bauten wurden fol gende Vorschläge angenommen: „Es' werde» keine neuen Straßenbauten mehr beschlossen bis zur Vorlage und Feststellung eines vollständigen Straßen netzes für den Campn. 2) Für neue Straßenbauten dür fen von nun an nicht mehr als 20Y.0VV Fr. jährlich auf das Budget der laufenden Verwaltung getragen werden.\" Hier ist Oberstlieutenant Albrecht von Muralt gestor ben. Er hatte in Bairischen, Holländischen und Franzö sischen Diensten große Ehre erworben und auch den Rus sischen Feldzug mitgemacht. Der „Beobachter\" sagt von ihm: Durch vielen Verstand, geistige Bikdung, Erfah rung, bei der glücklichen Gabe einer angenehmen Con-versation und leichten Formen, war der Verstorbene in den ersten Salons von Paris stetS eine angenehme und willkommene Erscheinung. Sein Charakter war etwas heftig, aber sein Herz edel und gut. Für die Ehre hielt er nichtS unmöglich , und die Gefahr war seine Lust. Die letzten Jahre seit seiner Rückkehr !n die Vaterstadt lebte Herr von Müralt, von nervösen Leiden heimge sucht, in völliger Zurückgezogenheit. Nie hörte man ihn, selbst im vertrauten^ Kreise, ein Wort von seinen Feld-zügen und seinen Waffenthaten sprechen.\" Luzern. (Eidg. Z.) Am 11. December kamen end lich die UntersuchungS-Acten gegen die Herren Alt-Ober-gerichtS-P^äsident G. Bossard, Advocat Jost Weber, Rechts-Candidat K. von Moos und Jos. Buchmann, wel che Pl. Meier vom September an geführt und am 2ten November beendigt hatte, vor dem RegierungS-Rath zur Sprache. Es wurde beschlossen, die ganze Untersu chung, die sich besonders durch wenig Verhöre, aber lang andauernde und lästige Gefangenschaft auszeichnet, dem Herrn Luttiger, Vice-Amtsstatthalter von Luzern, zur Erledigung zu übertragen. Dieser Beschluß hatte zur Folge, daß durch Verfügung des Herrn Lutriger Obge-nannte nun endlich!deS Haus-ArresteS enthoben und in volle Freiheit gesetzt wurden, der sie für ihre Ueberzeu gung, die sie nie anders alS auf-gesetzlichem Wege gel tend gemacht, so lange beraubt waren. V ou d er Sch w e izer Gr ä n z e, 17. Dec. AlS Thatsache können wir anführen, daß Lömenfeld, Neff und Thielemann, die sich alS Führer beim zweiten Frei-schaarenzuge betheiligt und in letzter Zeit in Dornach aufgehalten haben, aus dem Gebiethe der Eidgenossen schaft ausgewiesen sind; ferner vernehmen wir, daß in den letzten Tagen di« Flüchtlinge, welche sich in den Cantonen Basel-Land und Aargau a« der Gränze auf gehalten hatten, ihr? bish«rig«n Aufenthaltsorte verlas sen habe«. (Freib. Z.)"}