{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014833/749efa6e152f280e7b9b6e231a5abeaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ K ^ s ^ » g ktt, d« die t« d»» ob« d«r »HSll G«- . »rläuternbe B^S»Mmu»tz»^ jurMuber«jal,«»rq»tz»uMg »»v— flch<»- «^Sc»fichttg»»g w«h verckr^t»« Hat. ^ ^ §. Y. O« i>» No^twy< W»d?v«>«rl»erß iq D»Sß«er»»»«g« »er Mfatz 9 d«? B«»rdmmg vo» L5. Okt. t34S setzt fest » (». i. «»»e S» Sw»e im JaHee) »»-„?ür Die «»in erzeugenden «»«»«den tritt die Abgabe für t«tt«At dem S«fschl«g» vo» »vi ««»d«, «. «t. Mein und Vram»t««t» «ach d«« »er Einführung der Veezeh» .) U)ex, k. t. v»r«i»t«»z Zt»»»«val'A«fäll«w-V»r»altu»g ^MNASA«Mt b«tt«>K»Hen Ä«rorL»ui»gea wieder in Aywen- ist et überlassen, die Aemter, wo fie dieselbe« für nothvseudig -' ' Mdet. «ufzufteUen, d««tt dieser «uffthlag überall »wgehoben, Di»se»»«ch »trddetannt gewacht: «ad vom tn- und auswärttgen Weine und BrauuUveiu» »vt» ,L. t. für Wirthe, v»sche«schenk»r und Branut- ruhtet w«rde. , . wet»v«^!hts«s?r» i» soweit sie für den jkleinverschleiH de« -K. ll>. Bei Einfuhr des sogenannten VraqnttveingeiFet ^MufschlMA j»F»tricht»» habe«, beträgt: ^GpirilnS) soll !>ei zwei und zwanzig Grad Gehalt her.Unf-Ä» den Lo«dgerichtsbezirk»« Bri„n, Klausen, Laos, Wag o«n füpf Gulden ;n>aniigKr»»zer, und bei kreidig Wer««» W>d Achlander« : > Vrad Gehalt der Aufschlag von acht Gulden von j«de«.Hki-> ^»v« dH« Wtmer Wein für Wirth«.44 tr. E. M.; Ms«r entrichtet werden. ^ n >»n de»» Hta»»r Wein für Buschenschenter 22 kr. <k- M.; Diese Grade werden nach der Skala des Beaumö'fche» »o» dim.Wmer Lcleiawein für Wirth? LL kr. V. M.; Aräometers beurtheilt. »o»z deu» Eimer Kleinwein für Buschenschenkex lt. kr. §. 11. Für die im 8. 7 und 8 der Kundmachung vom 25. W'i ^ Wt .vorgeschriebenen, Hrtlärungen-über die Vorräthe pon . vSH.d«a» Eimer Branntwein 2 fl. 13^ kr. <5. M.. nicht versteuertem Wein pnd Branntwein wird der Termin . j Di<se T«riffätze gründe» Ach auf das B»d«r«rtal-Eircul^re auf den 26. d. M. erweitert, dis wohin auch Nachträge cinge-. »ou^ztA. Keptember 1824 ^Provinzial Gesetzsauimtung Band , stellt werden können. Die Unterlassung solcher VorrathSer-7.13). Klärungen, so wie unrichtige Angaben werben nach den ana-?!>' I» den übrige., Weinbau treibenden.Bejirtep Tirols: lögen Bestimmungen des Gefälls-Straf-GrsetzeS behandelt. , »so Des» Eimer Wein für.Wirthe b3'/z kr,' C.M.; ! J»«<drurk, den Ib. Nov. 1848: ' , pvu demEimerWein fürBuschens>i:e»ktr 26^kr.E.W.; Vom k. k« Landesgubernium für Tirol und von dem Mimer «leiuwein für Wirthe 2^^/z kr. S. M.; - Vorarlberg. - ! »sn de« Eimer Ki»»nw»in für Äuschriischisker 13'/; kr. ^ Benz, Bize-Präsident. ^ E. M.; . Kern, Gubernialrath. ven de« Eimer Branntwein 4 fl. 1V kr. C. M. Dies» Tarifsätze werben in der Verordnung, vom 1. Mai -s Kundmachung. 1 18l4festqesetzt (Prcvinnäl-tLesetzsüMmlung Band I S.321). Zur Deckung des Verpflegsdedarscs für die BeschallpostsN c. In Vörartberg wurde in der . Uiugej,rsordnung , vom im Unterinnthale für deren Anfstellungsdauer vom I März Jahre 1768 für den Eimer Wein 9 V? t'r. V . '^>k. bestimm!. bis 1k.. Juli 1849 wird mit Jniecv«»irung des k. k. KreiSam-L. 2. Die bei Uebeeschreitung der Aufschtag-li.rie entrich- . les au» 23. Dc>. 184^ um 9 Uhr früh im Pc'^hauseilzuSt. teten Gebühren für Wein und Braiinrn e n werben d>:i der '- Johann für die ^eschällst.'tisn Fürth über -den Bedarf von Ausfuh: in das Ausland und in die ankern österreichischen räglichen3Vrod-, k ^»afer-, 3Heu- ü 10 Pfund und ti Streu-Provinzen zurückvergüict. . ... stroh. k 3 Pfund Portionen ;— am 2 l. Dez. 1848 L Uhr Au diesem Ende hat: ' . früh vei dem k. k. ^andzeriivie zu Aufstein für die.Äeschäll-s. Jeder Fuhrmann, welcher Getränke üder.di« Aufschlag- - Hattvn Morabach .üder >ben Bedarf »on täglichen 3 Brod-, auiter zu Kvllinann, Laos u. s. w. in ?äs Ausland oder «ine t', Haser-, 3 ^ ^ Pfund unv'6 Sireustroy- ä 3 Pfund andere österreichisch« H'rcvin; führ!, dieselben dei ienen Aem- ' Portionen ; —' o«u 24. De>. 184^j um 9 Uhr früh bei dem tern anzumelden, welche sodaNn die (Lssäfii Ui'ter Siegel le- k. k. Landgerichte Racienderg für die. Vxschällstation Straß gen» und auf der ZahlungSdoAc!? di? MefäNScrgari'e\" vezeicy- üder t-n täalichen Ncdarr von 3 Brod-, ü Hafer-, 4 Heu- ä »en, denen auf der gewahllkkl Und einzuhaltenden Richtung 10 Psunc., 8 Älreustcch ii 3 Pfund Portionen, die öffentliche die Kontrollirung der Ladung obliegt. ' ' ' Subarrendirungs-Behandlung g-pflo.qen w-rden. , b. Die ongemelvete Aüsfudr über die «Kränze hat binnen Di- suSführüchcn Bcdin.ilingen, unter welchen diese Äub-vier Wochen'zu geschehcn, >?äs die Aemter auf der Bollete acrenoirungen konlrahirt werden, kö-incn von den Qff-renten .-»rfichtUch zu machen haben.- ' ' ' vor den betretenden Behaudlungstagen sowohl bet tem Znn«-. o. Die AustrittsbeställiZung l^t für daS Ausland von ei- brucker .Haupl-Verpfle^S Magazine, alö auch bei dem löbl. nem k. k. ^omcrzial-^'ränizovsinle, und bei den rsterreichi- k. k. KreiSauuc in Scwvaz elngesrhen, auch werden solche den schen Provinzen von dciii.Grfäll-?a!Nlc, das sich an der 5;.ränze Ojferenten vor der Behandlung vorgelesen werden. ^ befindN,^in sofern der äu.lücheÄerschlich nnverle^t gefundc» ' Eine zufällige Aerminverung oder Vermehrung der tagli-\"wo-den ist, zü geschehen. ' > ' .chen Erfordernisse soll die Svnlrahirnng nicht dcirren. . 7 Ä.'.ÄUf der Grundlage solcher bestätigten JahlungSbolleten . Innsbruck, am 18. Nov.,1848. > 'wird 'daS Ansuchen um Zurückvergütilng des ve>ayiten Aus- Von der s>«darrendirungs.Lokal-Kom«isfion. . schlages bei der k.k. ver-Unen Kamera'.-Geföll-n-Verwullung Seel, VerpflegSadjunkt. gestellt, und von derseldcr die Anweisung srlasscn. :—-- «..Wenn die ämtlich angelegten Siege- vecletzt gefunden K u » d m a ch u n g. 1 werden, so findet ein Nuckersatz des Aruscylagrs nicht stall. Für die erledigte Stelle eines KreiSingenieurS und Stra-wenn anck die Ge!ränkcsm-nge viir der Ocllr'te üdereiustini- sicn^iommissärs in Schwa;, womit ein Gehalt von jährli-. mend wäre. Der Fuhrmann kann sich jelocv, wennidurch chen achthundert Gulden C. M. verbunden ist, wird hiemit . Zufall ein Siegel verletzt wird-elrr Zu Grunde geht/den in der Konkurs ausgeschrieben, dieser Äeziehun^ sür düS Zcllg-fäll lnndgemachicn Vtrschrisl-n Die Ä»wi?rber-um diese Steile liavcn sich über Ihr- Kc-nnl-unlerziehen, wo dann bei zureichender Siech'tferiigung die Auf- nisse im Äaüsache, ihre bisherige Anstellung,' ihren'Charak-schlagSgebuhr zurückgestellt wirr. ^ - - ter und die Fertigkeit in den Landessprachen auszuweisen, Z. 3. Der vom Auslande oder ans den übrigen österreicki- und ihre Gesuche bis zum'31. Dez. 1848 durch ihre vorge-schen Provinzen nach Tirol und Vorarlberg eingeführte Wein sstzte Behörde an die k. k. tirci. vorarib. Landeö-Baudireklion »Nlrichlet den Aufschlag mit Eineiu t.Äulc»n.drei;ehn Kreuzer, zu überreichen. ' und der Branntwein mit vier Gulden für'd-n Eimer. Innsbruck am 18. Nov. l848. §. 4. Die in frühern Verordnungen über den Tarif festge- V o m k. k. La n d e S - G nb e rn i u m für Tirol und fetzten Verfallstraf^'n werden nicht mehr in Anwendung ge- Vorarlberg. bracht, sondern gegen die Ueberlretungen nach dem bestehen- Peter von Trojer, k. k. Gubernialkonzlpist. den Gefälis-Strafgesctze geizündelr. Z. 5. Die k. k.vcreinieÄameral^Gefällen-VsrivaltUNgivird -j- Kundmachung. 1 di- iZinlicbung cieses (^'ef.illeS durch ibre Organe besorgen. Da noch in mehreren Ortschaften des Landgerichts Hall Es kann dieser Slusschlag für den Kictnverschl.-iß zuc. möglich- die Lungcnseuche unter dem Rind'.'iehe herrscht, so findet daS sten Erleichterung auch im AbfindnngSwege entrichtet werken. Landeo-Gubernium sia) bewogen, zu verbiethen , daß der am §. 6. Vs wiro uufnierksam gemacht, daü nach 3,7 dcrEu- 25. d.M. inW^ttenS, ?andgerichtS Hall, stattfindende Äieh-becnial-Verordnung vom 25. Okrober 1848 die Wein- und inarkc mit Hern-, Schaf-, Ziegen- und Vorstensleh besucht ÄrannlireinvorrälDe für den Aufschlcig auch von jenei' Vesi- > werdrn darf. ^ tzern zur Besteuerung namhaft zu machen sind, welche dieses Dieses wird hiemit im ^ntsrc»e alter Viehbefitzer zur all» Getränk über Koll'L-.ann eingeführt haben, obgleich, sie sich gemeinen Kenntniß Abbracht, inner der zweiten Linie, nämlich ,der Aemter Mauls und .Junsdruck» s« 22. Nov. 1848. Mühlbach befinden, da Lies«rBezirk nur sür die selbst erzeug- Vom k, k. LandrS-.Gubernium für Tirol und ten Weine (den Kleinverschlelß ausgenommen) steuerfrei ist. Vorarlberg. §. 7. Das Aufschlsgamt an der Thöll wird nach Laas ver-\nAmtM. z. B. v. u. f. T. u. V. 161. 1S4S."}