{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/5daa6536a9aebc28fa1786f8ae04311f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung\nNr.SSck.\nSonntag, dm T I. August\n,848.\nrledigungen.\nConcurs - Ausschreibung. ^ Im Bereichs dieser Cameral- Gefallen-Verwaltung ist die Stelle eines Kau^ey-Oficiaten mit dem IahreLqehatte von 600 fl. und,ci >e !mit dem Zabresg -H »tts vv'i 5u^ «. ili! Erledigung gekommen, womit i« Fail« d>.r V^r-v-nt-mq ! i«z Trieft zugleich der Genuß einet z-itlHen Qü^rtierzia»-bevtragej jährlicher 60 fl. und nach Umständen auch ürs Verpflichtung zur Leitung des Manipulation« - Dienstes bey einer Bezirksbehörde verbunden ist, durch deren Be setzungen sich definitiv: oder provisorische Kansiey-AMcn-tenstellen mit 4«) fl., 250 fl., Z00 oder 250 fl und bezie-hungsweiss für TrieA mit dem zeitlichen Ouartierzinsbcy? trage jährlicher so ff. eröffnen dürfte. Die Bewerber um «inen oder den andern dieser Posten z\nhaben ihre Gesuche mit den Beweisen ihrer genossenen Bor-bilsung, bisber sollstreckien ^ienstz:it, Moralität, dann üd-r den Besitz der erforderlichen Kanzley- Manipulation«-K.-n.itnisie, dann über die Kenntniß der deut»che« und iIzii-sischen Sprache versehen, und unter Anführung, ob und in, welchem Grad/: der Bewerber etwa mit einem Bs-amten di-s-r Canzeral - Gefallen - Verwaltung oder einer ihr unterßshenee.i Bezirks - Berwaltunz verwandt oder ver schwägert ssv, längsten« bis <8. September d. Z. ,m vor geschriebenen Dienstwege hierorts einzubringen Von der k. k. Kiistenl Dalmst. Cam. Gef. Verwaltung. Trieft am 11 August 1848. ! Concurs - Ausschreibung. ji! ' Im Bre che d eser k k. «er inten Camlral-G.fällen-Ve?-\n«altanj ist ein Adjutum jZhrlicherZoo fl für Coie-vtsp?«-t kanten in Erledigung q-kammsn, um w sch j d r Concurs hiermit eröffne! wird. Die Bewerber um d-se« Adjutum h»b n ihre geh» ig b -legten Gesuche im vor-esch -ebeie? Die'-stw^ge »ängste,>S bis 15. S-Ptsmber d. Z. h erortS ci-izub-mgen, und sich darin über d>: mit gutem Erfolge zurückgeleg'-n juridisch-politisch.!» Studien, über ihre bisherige Dienstleistung und über ihre Mit ellosigkeik auszuwsisen. Die Kenntniß der Z alienisch n Sprache wird übrige?« als eins besonders empfehlende Eigenschaft beachtet «erde». K. K. vereinte Hameral-Kefällen-Verwaltunz. Inn«bruck den ll.Aiigust 1848.\nu\n^Zi«z Knnv machung. si^ Bei, dem Wiener Bürgerspital« - Fonde sind im dritten Mil. Quartale 1848 für den Hauptfond, dann für den zur Erbauung eine« neue^ Bürger - Versorgungthauses gegrün deten Fond und zur Bertheilung an die P«ründ«er im Bür ger-Versorzung«hause zu St. Marx nachbezeichnete milde Gaben eingegangen. I. Für den Hsuptfond: Bon Frau Anna Pöchhacker al« Legat S fl. EM. lt. Für du Baufond: V»n den Herren: Zohann Ostler 1 st. EM. Ios. Klar 5 fl, F?anz Braunstein-r 2 fl Tarl Titz« g fl. Willibald Herold 5 fl. Franz Kienast S fl. Mathias Bachz-lt S fl. Peter Kapitän 5 fl. Zohann Gchmid 5 kl. Joseph Pf^n-bauser 5 fl. Michael Gschladl S fl. Georg Enstin S fl. Franz Seltner S fl. Moritz Licnarz 10 fl- Carl Högek Z fl. Ant Hofmann Z fl. Iokann Ulmer S fl. Eugenius Ketterl 10 fl. Joseph Steinko 2 fl. Mathia« Schiefer s fl. Carl Mayer-hvfer 15 fl und Zohann Pointner S fl-lll. Für diePründncr im Versorgungthause zu St Mark«. Von dem bütgl. Kaudelsstande als tägliche Zulage pr. z kr. KM. für ? bürgert. Handel«leute ^,ro May, Zuniut und Julius d. Z. fl. 12 kr-, von dem Mittel derbürgl. Weder an Z0 Personen ihrer Innung S0 fl.; von dem Mit tel der bürgerl Seidenzeugmacher sn K Innungtmitglieder .18 fl. 42 kr.; von dem Mittel der bürgl. Bierwirthe an Ä0 Personen ihrer Innung 8 fl.; von dem Mittel der bürgl. Schneider an 85 Personen ihrer Iununq 28 fl. 20 kr. Bey Gelegenheit der Feyer des dießjährigen Restauia-tion-Festet am SZsten Julius l. Z. sind au« den Beyträgen der Znnungen 410 Pfröndner der gedachten Anstalt und 24 Bürgsrpfrüodner im Versorgungshause in der Währin-\nm a ch u n g e n.\ngergaff«, jeder mit 1 fl. 20 kr. CM., und au« den nachträg lich noch eingegangenen Beyträgen der Znnungen obiger 410 Pfründner und SS Bürgerpfründner im Versorgungs hause in der Währingergasse, jeder weiter« noch mit 10 kr. CM> betheilt» und nebstbey noch nachstehende Spenden ge macht worden, alt: Bon dem bürgl. Handelsstaiide an 7 Personen ihrer In nung 14 fl.; von dem Mittel »er bürgl. Tischler an 12 Per sonen ihrer Innung ivk fl. 4Z kr.; von dem Mittel der bürzl. Perrückenmacher an 4 Personen ihrer Innung Z2 fl.! vonjdem Mittel der bürgl. Bierwirthe an to Personen ihrer Znnung 20 fl.; von dem Mittel der bürgl. Schloffer an II Personen ihrer Innung ?5 fl. 40 kr.; von dem Mittel der bürgk. Schuhmacher an 86 Personen ihrer Innung 4Zfl.i von dem Hrn. Adolph Zgnaz Mautner, Brauhauspckchter zu Lt. Marks s Eimer S Maß gut abzelegenet Bier im Werth« von 28 fl. C. M Beym Schlüsse de« 4ostündigen Gebethet hat da« Mittel der bü'gerl. Perrückenmacher wie gewöhnlich die Kosten der Musik übernommen. I Von der Bürgerspitali - Wirthschaft« - Commission. Wien den 14. August 1848. sl t Zvs^ Kund in achung. Beym Hereinpassieren an derTaborlienis ist ein taubstum mer Bursche am 20. Zuniut l. Z., wegen Mangelt an Aus-weit , Erwerb«: und Subsistenzmitteln angehalten worden. Derselbe ist dem Aeußern nach beyläufig IS Zahre alt, stark gebaut, ovalen Angesichtt, guter Gesichtsfarbe^ hat lichtblonde Haare, niedere Stirne, blonde schwache Augen-bjraunen, lichtblaue Augen, kleine Nase, kleinen Mund, gpte gesunde Zähne, ist bartlot, hat ein rundeS Kinn und k»ine besonder« auffallenden Kennzeichen. Bekleidet ist der selbe mit einem geflickten weißeo, mit kleinen schwarzen\nStreifen versehenen Leiawandrvcke, einer braunen grobtei-nenen Hose, geflickter weißer tesseinirter Weste, einen wei ßen gepünktelten Halstuche, guten Schuhen und einer Schirmkappe. Diejenigen, welche über dessen Herkunft, Rahmen, Z»-ständigkeits- oder Familienverhckltniffe Autkünfte zu erthei len in der Lage sind, werden hiermit dringendst ersucht, die selben bey dem MaMratt-Senate in schweren Polizeyüber-tretung-n, Stadt Nr. S4S am hoh^n Markte abgeben »« «ollen. ! Wien am 21. Auzufl 18VS. siz>8ij Beschreibung des in dem Gemeindebezirke des Markte« Grafenwörlh am 16. August 184« gerichtlich beschauten von der Donau aut gestoßenen unbekannten weiblichen Leichnam«. Derselbe war bey s Schuh lang, von starker Körperbe schaffenheit, hatte schwarzbraune Haare, und der rette mitt ler« Schneidezahn de« Oberkiefer« fehlte. Die Verunglückte dürfte ZS bis 40 Zahre alt gewesen und 4 bi< s Woche« im Waffer gelegen seynl Bekleidet war sie mit einer «eis barchetnen Haube, eineim eattunenen Usberrocke mit blauen und röthlichten Blumen und braunen Bvde«, einem cattu» nenen Vortuche mit blauen Sternen auf dunkeln Boden, einem weiß perkaillenen Rachtspenser, einem leinenen ziem lich groben Hemde, einbm braunen Unterrocke »on Wollen-zsug mit schwarzen Querstreifen , dann mit schwarzen kalb ledernen Bundstiefeln nach innen zum Einschnüren. Sämmt liche Kleid»nz«stücke waren ohne Merkzeichen. Wer immer über diese Verunglückte'Autkunst zu gebe» im Stande ist, wird aufgefordert, hierorts die Anzeige zu machen. Herr schaft Grafenegg den 18. August 1848.\nj c i t a t i o n e n.\n^iZvZ2^ Lieimtions-Widerrufung. ^ Don der Stifttherrschaft Zedlertdorf B. U. M. B. wird hiermit bekannt gemacht, daß e« von der mit hierortigem Edikte vom 16. d. M. auf den s. September d z., Nach mittag« 2 Uhr aftgeordneien Licitation wegen Verpachtung de« Gemeindewitththauses zu Kagran sein Abkommen erhal ten habe. Zedleittor? den L2. August 1848. si5;8^j Kundmachung. Ii) Brennholzlieferung für da« k. k. allgemeine Krankenhaus, dann die Gebär-, Irren- und Kindelanstalt in Wien im Voiwaltungsj^hre 184S. Am II. September d. Z., Vormittags um 10 Ukr, wirS im Comm ss> nszimmcr dc« k k. allgemeinen Krankenhause« wegen Lieferung ide« Bicnnholzbedarfet für d^s k cll^e-meine Krankenhaus. dann die Keb.'r -, Irren- und Finte!-anstatt im Bei«altun«sjahre 1849 ei - neuerlich- öffentliche Versteigerung und zugleich ein»' sHristl ch« OO.rler,Verhand lung vorgenommen werten. Der Brennholzbedarf b-stcht, ui-.d zwar-Für da« k. k allgemein« Krankenhaut in 2ZU0 Klaftern > » die k. k. Getäranstalt . . . . >< S40 » » » k k, Irrenanstalt ...» 400 » » k. ?. ?indel>instalt . . . . » LZ8 »\nZusammen in 24?» Klaftern dreyschlchiges weiche« geschwemmte« «rennho z. Um «ine g ößere Theil- ahme an dieser Brennbolzlieferuag möglich zu machen , und hierdurch bikigere Preise zu er zielen, wird der B-darf nicht für alle 4 Anstalten zusammen genommen, sondern f >r j-de Anstalt abgesondert hindange-zegsben werden, und hierbey wird insbesondere wieder der Bedarf für die Krankenanstalt mit 2300 Klaftern in 4 Ab theilungen j?de zu KV0 Klaftern, und einer zu 500Klaftern den Mindestfordernden überlassen werden. ^ Die schriftlichen Offert« müssen mit einem 10 kr. Stckm-! pel und von Ausstn mit der Aufschrist - Off«-t für dieBrenn-hvlzlieferung (für die ein« oder die andere Anstatt) versehe«, AmrSvl. t««L.Band.Nr.LZ4.\ninwendig aber nickt nur die Anzahl der Klafter, welche ge liefert werden will, sondern auch der dafür angesprochene Prert sowohl mit Ziffern, alt mit Buchstaben gehörig aut-gedrückt seyn. ! Ferner muß jedem Offert« die nach dem gemachten Preis-aftdothe ,u berechnende ivp rcentige Laution, dann die gle chfall« hiernach sich ergebe de Stämpelgebühr abgesondert beygeschlossen werden, und ebenso muß jede« Offert die aut-dtücklich« Erklärung enthalten, daß der Offerent sich den übrigen vorgeschriebenes Bedingungen, welch« in dcr Amt«-k- nzley de« ?. k. -vz-meinen Krankenhaus « täglich zu den q> wShnlichen Lmtsstunoen eingesehen werden können , unbe-din»;t un'erwcrfe. Die Liefern» «lustigen werden aufgefordert, bey der vbi-gi n Versteigerung z» ersch-inen, übrigens aber können die s<j>nftliche« Anborhe sowohl am oben erwähnten Taxe zu Nanden der aufgestellten Regierung« - Comniiffion als a: ch schon früher zu Handen der Krankenhau« - Amttverwaltung g«gen Tmp^angsbepätigunq abgegeben werden. Von dcr k. k. Nied. O?st. Landesregierung. Wien den 11. August 1848. Ioier k We nz e l m. i>., k. k. Nied. Oesterr. Regierung« - Secretär. ^zu«os Ltcilation. Wegincuuh-Verpachtung. Bon der k. k. Staatsherrjch^ft Waidhofen an der Mb« w rd hiermit zur allgemeinen Kenntniß gebracht dax die de»- Gemeinde Wirtsrotte gehörige Wegmauth an der Straße von Waidhofen an der Mbs nach Wayr im Wege der öffent lichen Versteigerung an den Meistbiethenden für die Zeit vÄm 1- November 1848 bis letzten Octsber 1849 verpachtet wirden wird. Alt Ausruf«prei« wird der nach einem zehnjährigen Gr-trSgniß - Durchschnitte berechnet« Betrag vou Zvo fl. E.M. angenommen, und es hat jeder Pachtlustige vor Beginn der Versteigerung d«n sechste» Theil de« für Ein Jahr entfallen den Pachtschillings mit 50 fi C M, entweder im Baaren,\noder in k k. Staatspapieren nach dem letzlbekannten Börse-Couse oder mittelst Hypothekar-Kicherstellung äl« Badium zu erlegen. Die dießfSllige Licitation wird am 29. September d. z., Vormittags um S UHr, in ler dießheirschaftlichen Amtskanzley abgehaltsn, und e« können daselbst auch die Bedingnisse vor läufig eingesehen werdeu. Waidhofen an der Dbps am 18. August 1S48. s!3i^ Erecutivc Milbiethnnq der Hälfte deS^iZ Hauses samu'.t Earien Nr. I7K am Schottenfcld. Vom Stiftaerichte Schoten in Wien wird hiermit bekannt gemacht: E« sey in Folge Ersuchtschrciben de« löbl. k. k. Ni. Oest. Merkantil - und Wecdselgerichte« zur Bornahme der dcrlort« in der Rechtssache des Herrn Dr«. Budintzky al« Joseph Franz Mayer'schen L. M. V und B B. wider Frau Magdalena Gratenthaler, wegen schuldiger Z0L0 fl. C. M. sammt Nebengebühren bewilligten executiven Feil-biethung der der Frau Maqdaiena Grat«nthal«r gehörige? zum Stiit« Schotte« dienstbaren und gerichtlich auf 6Z7S fl. T.M. geschätzten Hälfte de« Hauset sammt Garten Nr.t?« in der Wiener Vorstadt Schottenfeld über den fruchtlos ver strichenen neuerlichen ersten Termin der 12. September 1848 al« zweyter Termin und der 1Z, Oktober i«48 als dritter Termin mit dem Beysatze bestimmt worden, daß diese Rea lität, Falls sie bey einem dieser Termine yicht wenigAeot um den Schätzungswert verkauft werden könnte, bey d«r dritten Feilbieth«,g auch unter der Schätzung veräußert werde» würde. Kauflustige haben an den genannten Tagen, jedesmahl um 12 Uhr Mittag« in hiesiger Nmt«kanzley Stadt Nr. IZ« entweder persönlich oder durch mit gehöriger vor» läufig vorzuweisender Vollmacht vsrsehene Vertreter zu er scheinen und können inzwischen die auf dieser Realität haf tenden Lasten im hiesigea Grundtuche, die Licitation« - B«? diugnisseaber beym hierortigen Gteueramt« einsehen. Me» am 10. August t»4S. ^"}