{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/a3b807f410752eccfafdc7cf08fff0e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "576\nStü^s 4t Klaf« Nr. 114S, Li». 4. Eis« Ltertrl« » v»d<»«s«»ig »edst «Ktadet und Stall SV Klafter. ü. Sin Stück Aeüh» und Baumgaelen 4l <las» tei., ^ I» AuSrufspreise per 880 fi. R.W. Nr. 11-39. Ein zrühwabd in ver Arlax S«g-mahd S0 Klafter. .. .. . ,. AuSrusSpeeiS L5V st. R.W. Nr. 1l49. Sin Tlück Acker auf Arzitt V« Jauch 840 Klasi«r. Auörusöp^eiS 190 st. R.W. Nr. 1945. Ein Glück Ack«r unt»rnr hohen Rain Jauch S1 Klafter. -AusrufSpreie. 400 st. R.W. Nr. 11SL. Eine Welßgäeherwerkstätl«, mll Nr. 1970 b»zei«bn«t. AuSrufSsreit 40 fl. R,W. »Sin Grund von 1376 Klaftern. AuSrufSpreis 27d st. 12 kr. R.W. Nr. 1328. Sin Acker auf Arzill gegen die Arlax Jauch 97 Klafier. Auörnfbprei» 17b fl. R.W. Diese Bersteigevung wird am S. Dezember l. I.» und die allfällig? zweite am 9. Jänner 1349, jedesmal Worminag 9 Uhe, in der diißgerichtlichen Kanzlei Nr.2 nbgehailen werden. Die Versteigerungs-Bedingnisse, so wie die auf den Realitäten haftenden Lasten können zu jeder Amtsstunde bei diesem Gerichte.eingesehen werden. Die Hypothekar-Gläubiger werden aus das Guber-nial, Cirkulare vom 6. April 1340 aufmerksam ge« macht. K. K. Landgericht Jmst, den b. Sept. 1348. Bergmeister, Landrichter. Pcaxmarer, Konz.»?)rakt.\nS VeisteigrrungS-Editl. Nr. 3 >87 Gom i.k. Land- und Kriminal-UntersuchungS-Ke» richt« Ehrendekg wird in der Sxekutionssach« Vek Kranz Falger, Bäckermeister von Holzgau, als ausgewiesener LZollmachtsiräger deS Hin. Kuralcn Jgnaz Aalger in Elmen. wider. Johann Biecdeler, Rvthgärbermeister z» Halvensee, wegen 6s) fl. R.W., dann Zinsen und Un kosten zur Versteigerung nachbeschriebene?, dem Schuld ner gehöriger Realitäten und zwei Kühen die eiste Tag» satzung aus den 30. November, und nöthiqensallS die zweiie auf :en 30. Dezember d. I., 12 Udr MiltagS an« gefangen, in der WirlhSbehausung in Grähn angeord» per, als: Kat. Nr. — Zwei Fuder Ackerfeld, der Länge nach zwischen Johann Wölzer urzd Johann Georg Fügen» sU-uh unv ver Ach liegend, welch« geschätzt werden für 90 st. Hot. Nr. — Ein Fuder Acker, im Greit liegend, neben Johann Schäfer und Isicor Kotz, für LA st. Kat. Nr. — Ein Fuder, die süße Hs,Id:n, a.elc?-e an die Zwercdgüier unv Klement Züger>s»»h a'igränzt, für 60 st. Kai. — '/q guder Ackerfeld, al-j der -Lrand »irgend, z,visci,en Joseph Älo^ und Jodann Grad, für K0 fl. Kai. Nr. 6227. Ein unv ein haibeS Fuder Halren-nrker am Rtssenbichel neben Taver gilt und Joh. Züchll, für 11-> st. Kai. Sir. — Ein und ein halbes Auder Spalwiese im Hangenden Gädrn zwischen Ferdinand Zobl und Iosevb ittüller, für 6b st. Kai. Nr. — Ein Glider Wieömabd aus dem obern Äschloend in zwei Gränzen zwisci>»n AloiS Remm'schen Kindern und Maid. Geist, lür 70 st. .Tal. Nr. — Ein Fuder MooLfeld am kleinen Leim-dache! nel.'«n Joseph Block und Heinrich Meißbcrger, für 45 st. :;ar. v!r.— Ein Hudcr Moosfeld, am Hause lie-tt»nd, zwischen dem Schroilweg und Ludwig ZoblS Erben, für 43 st. Aal. Nc. 3641. Ein Fuder MvoS unier der Halden, für 4S f!. .^at. Nr. 20!0. e?in und ein halbes Fuder Acker» feld, in den Haldenser-Lüsten heißend, für 120 st. Kai. Nr. 2011. Ein Fuder alldorl am Luß, für 80 fl. Ka'. Nr. «039. Sin und ein halb«? Fuder Spat» wi,se w hangen^,» ASHrn, s«x Sy fl. ^ ^ ^\n. .. ZtbS. »ia Ku^e »t^eseid, im Brunnen, feld Heißend, für Sö p. Ital. Nr. — >in Kuv« Acker auf de« r»»h«u M«ch »m »«Shaersetd, für Ä fi. O»t. Rr. »0»S. Ein Fuder am himern Lu«, für 70 fl. Z««t Kühe im Werth« von S0 fl. Haup«b»dtaguas ist die Einzahlung de« Kapitals von VSd fl. Si. W. und b«r verfallenen Zinsen und Un» kosten im v«iläufig«n Betrag« von lvv st. R.W. an vie B«rft«ig«rung«-^i»mwissioa: die üb.,g»a «edingaiss» w«ed,a vor drr Lj»»st«ig«,ung bekannc gr»>^chl, und können dahier wählend dei Xmiüstund«n »ingiseh,» w«rd«n. Auch w»rd«n all« di«j«nig»n, welche «in» aus diese Güter durch ein Pfandrecht versichert» Forderung z„ haben glauben und gellend «lachfn wollen, anf^eforderi, dieselbe bis zum Tage ver ersten Atilbielhung dahier Mit Beziehung aus vie in der Hoden Gubernioi-Kunr-machung vom 6. April 1Y40, Nr. ausgespro.ii«. nen Folgen und Wirkungen anzumelden. Reult«/ den 30. Aug. 1343. Land - und Kriminal - Untersuch^ngS - Gericht Ehrenberg. ^link, Landrichter. Kastner, Adjunki. 3 K u r a t e l > E d i t t. Ne. 182» Vom k. k. Landgerichte Telfs wird hiemit bekannt gemacht, daß man gegen Johann Lusch von Seefeld au» gesetzlichen Gründen die Knraiel z;-. verhangen, und ihm als Kurator den Bauersmann Nikolaus Kirchmair von dort beizugeben befunden habe. Er ist demnach den Minderjährigen gleich zu achten. K. K. Landgericht Zkelf«, den 31. Aug. 1S4S. v. Mersi, Landrichter^\n3 Vom k. ?. Land- und Kriminal-Unters. Gerichte Meran wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurfes über das gestimmte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Verlassenichast des Joseph Markt, Einwohners in Mergn, gewiUiget worden. Daher wird jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den >6. Oktober 13»8 die Anmeldung seiner Forderung in Gestalt einer förmlichen Klag« wider den Vertreter dieser Konkursmasse, Hrn. Doktor Karl v. Gasteiger in Meran, bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung , sondern anch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden v«clangte, zu erweisen, als widrigenS nach Verfluß des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rückficht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verlassenschast oh ne Ausnahme auch dann abgewiesen seyn sollen, wenn ih nen wirklich ein Kompensalionsrecht gebührte, oder wen» sie auch ein eigenes Tut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verlassenschaft vorgemeritwäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kompensation^-, Eigenthums-. oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. . Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im Nichterzielungösalle zur Bestätigung oder Wahl eines Vermögensverwalters und KreditorenauSschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Täglahung auf den 17. Oktober >8»!, um 9 Uhr Vormittag in dieser Laiidgerichtökanzlei angeordnet, bei welcher sämmt liche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden beigetreten geachtet würden. K. Land- und Ärirninai- Unrersuchungv - Gericht Meran, den 30. Aug. 134S. KleinhanS, k. k. Raih und Landrichter. v. Luuerotti, Ak-'uar."}