{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/0207312efc8a14abcffa3d20295990f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sM «\n»««\ni^72 KundmaHunA i>z in Betreff der BqWtung von GchMer chr den SWda« der Staats - Eisenbahnen in der Strecke von Olmütz bis Prag. Die Staatsverwaltung beabsichtiget die Gewinnung und die Zufuhr des für die Oberbau-Conservation der Staats-Eisenbahnstrecke von Olmütz bis Prag erforderlichen Schot ters im Wsge der öffentlichen Versteigerung an die Mindest-fordernden zu überlassen. Zu diese« Ende werden nachstehende Bedingungen be kannt gemacht: h. 1. Die Gesammtmenge deS für das Zahr 1848 in der benannten Bahnstrecke zu liefernden Conservalions-Schotter-materiales beträgt 4454 Kubikklafter und eS sind hiefür die Kosten der Gewinnung, Zufuhr und Ablagerung, zusammen mit i4446fl. 10 kr. CM. veranschlagt. Das beygefügte Ver-zelchniß macht ersichtlich, welche Schotter-Quantitäten für die einzelnen Abtheilungen jeder Strecke erfordert werden, auS welchen Plätzen die Gewinnung, und wo die Ablage rung deS Schotters Statt zu finden hat, ferner enthält eS die Ansätze, welche zur Berechnung der Preisvergütung angenom men worden sind und für die Anböthe der Unternehmer zur Grundlage zu dienen haben. 2 Die Staatsverwaltung behält sich das Recht vor, das sicher gestellte Gesammtquantum entweder nur bis zum Belaufe von 2 Drittheilen beistellen, oder auch jenes Quan tum noch um ein Drittel vermehren zu lassen. Zn beyden Hallen wird die Bezahlung nach den Ergebnissen der wirkli chen Lieferung und Uebernahme geleistet, dem Unternehmer aber zugesichert, daß er svwohl von der Weniger-, als auch von der allfälligen Mehrbeyschaffung einen Monath von der bedungenen Lieferzeit durch die k. k. Bauleitung in Kennt niß gesetzt «erde. tz. Z. Für den Beginn und die Vollendung der Schotter-bevstetlung «erden die Termine in folgender Weise bestimmt: Der Unternehmer hat, sobald er von der Annahme seines AnbotheS verständigt ist, alle Einleitungen zu treffen, welche zur unaufgehaltenen Lieferung nothwendig sind, derselbe hat nahmentlich in jenen Strecken und in dem Maße die Zufahr ohne Verzug ins Werk zu setzen, als ihm durch die k.k. Bau leitung die GewinnangS- und Lagerungtplätze überwiesen werden. Zn jedem Falle muß die Beystellung rücksichNich der ersten Hälfte deS contrahirten Quantums bis Ende deS Mo nathes August und rücksichtlich deS Restes bis Ende Septem ber d. l. Z. 5843 vollendet seyn. Nur dann, wenn erweis liche Hindernisse eintreten sollten, welche dem Unternehmer ohne seine Schuld die Einhaltung der Termine unmöglich ma chen, ist ihm gestattet, im Wege der k. k. Bauleitung bey der k. k. General-Direktion um eine angemessene Fristverlänge rung einzuschreiten» doch muß dieses ebenfalls mindestens einen Monalb vor Ablauf des betreffenden Termines ge schehen. h. 4. Dem Unternehmer ist es nicht gestattet, das Mate rials aus andern, als den vorgezeichneten Gewinnuogsplätzen zu holen. Sollte sich jedoch vor dem Beginne der Lieferung oder im Verlaufe derselben zeigen, daß anderweitige als die im Verzeichnisse bestimmten Puncte für die Schottergewin-nung geeigneter sind, oder daß wegen eingetretener Verhält nisse die Benützung anderer Materialplätze nothwendig wird,\nh. 7. Wennbeyder Gewinnvtch oder Wf»W Schotters an den Gräben, Nermen, Bailquetten, BiWuWen und über haupt an irgend eineÄr zur hAsibn gMri^t» Theile Beschädi gungen entsteht», sollten, so i« der Unternehmer verpflichtet, dieselben auf eigene Kosten wieder gut zu machen, und Alles so herzustellen, daß kein wie immer gearteterNachtheil für die Bahn erwachse. §. 8. Die Herstellung der zur Schotterzufuhr etwa nöthig werdenden provisorischen Wege und Brücken, die Entschädi gung der Grundbesitzer für die, rücksichtlich der Zufuhr Statt findende zeitweise Benützung ihrer Gründe, endlich die Bey-stellung der zur Gewinnung, zuck Transport, zur Ablagerung und Auffchlichtung erforderlichen Werkzeuge, Transportmit tel und der sonstigen Requisiten fällt dem Unternehmer zur Last. Dagegen hat derselbe für die occupirten Materialplätze selbst, in sofern darunter nur die von der k. k. Bauleitung angewiesenen Puncte der Gewinnung und Ablagerung deS Schotters begriffen «erden, und keine anderweitigen Beschä digungen fremden Eigenthums vorfallen, an Gemeinden oder Private keine. Vergütung zu leisten. H. S. Die Gchotterfuhren für den Bau der Slaats-Eisen-bahnen gekiesten die Freyheit von der Entrichtung der Weg-und Brückenmautb, jedoch können sie dieje Freyheit nur in sv fern ansprechen, als sie sich mit ordentlichen Certificaten, welche v.W der betreffenden Bauleitung der Staats - Eisen-bahnstrecke nach Maßgabe der allgemeinen Mauthdirectiven ausgestellt werd en, auszuweisen vermögen. H. 40 Die Ablagerung des Schotters hat auf denjenigen Plätze«, die in dem im §. 1 genannten Nerzeichnisse ange deutet sind, und in Prismen zu geschehen, welche in der Grundfläche 42» Länge, Breite und in der Höhe 2 Kuß messen. Zn der Regel soll d?r Kchotter Mf 5er Bahn, und zwar auf jener Sette abgelHett werden, MDer keine Schie nen zu liegen kommen. Dort, Do die AWDxung außerhalb der Nahn zu geschehen hat, wird die Bestimmung dtrDvrm und Größe der Materialhaufen von der k. k. BauleitWg er folgen, welche jedenfalls berechtiget ist, mit Rücksicht auf be sondere Umstände und auf die Anforderungen des Betriebes, auch von den oben angegebene» abweichende Dimensionen der Aufschlichtung anzuordnen. Dsr Berechnung ist nur das Ri. Oest. Klaftermaß zu Grunde zu legen. Untauglich erkanntes «nd zur Uebernahme von der k. k. Bauleitung nicht geeignet befundenes Material« hat der Un ternehmer auf eigene Kosten von der Bahn wegzuschaffen. 11. Der Unternehmer untersteht, wie bereits aus den Z, 4, 5, 7, 9 und 50 erhellt, bezüglich der Erzeugung, Beschaffenheit, Zufuhr und Lagerung des Schotters der k.k. Bauleitung und dem von derselben aufgestellten Personale, er hat sich somit in den eben genannten Beziehungen deren An ordnungen unweigerlich zu fügen Sollte sich derselbe hier durch beeinträchtigt glauben, so steht ihm der Weg an die k. k. General-Direction offen, gegen deren Ausspruch keine weitere Berufung Statt findet. H. 12. Wenn der Unternehmer innerhalb der im §.2 festge setzten Termine die contrahirten Lieferungen zu Stande ge bracht hat, so kann derselbe bey der k. k. Bauleitung um die Uebernahme des beygestellten Gchotterquantums ansuchen. Diese Uebernahme geschieht von Seite der k. k. Baulei\nso soll es der t. k. Bauleitung unbenommen seyn, mittelst ! tung mit Beyziehung des Contrabenten, indem das betref-\neiner schriftlichen Weisung die Benützung derselben anzuord nen, und es wird in diesem Falle die Fuhrlohnsvergütung nach Maßgabe der Entfernung der neu angewiesenen Plätze von den Ablagerungspuncten nach derselben Grundlage be rechnet werden, auf welcher die übrigen zwischen dem hohen Aerar und dem Unternehmer bedungenen Preise beruhen. Auch solches Schottermateriale, welches der Unternehmer nicht selbst erzeugt hat, sondern welches von früheren Vor räthen herrührt, soll der Contrahent auf der Bahn bis zu einem, durch die k. k. Bauleitung bestimmten Ablagerungs' platze zu verführen, und sich dießfalls allen Anordnungen der k. k. Bauleitung unweigerlich zu fügen gehalten seyn. Zn einem solchen Falle wird die Vergütung zwar nach den glei chen Grundsätzen, jedoch mit Abschlag der Erzeugungskosten auSgemittelt »erden. tz. 5. Der Unternehmer kann aus einer ihm zugewiesenen Schotterlage das Materials auch auf entferntere Bahnstrecken als vorgezeichnet ist, verführen, eS gebührt im jedoch in ei nem solchen Falle für die größere Entfernung keine Vergü tung, außer wenn diese «eitere Verführung aus Gründen der Nothwendigkeit und auf unmittelbare, schriftliche Anord nung der k. k Bauleitung erfolgt wäre. h. 6. Bey der Gewinnang deS Schotters ist der Unter nehmer verpflichtet, alles den Schotter bedeckende Erdreich (den Abraum) so wie alles übrige denselben verunreinigende Materials auf eigene Kosten zu beseitig n, und es darf der zu verwendende Schotter durchaus weder mit Erd- noch son stigen fremdartigen Theilen vermengt seyn, doch muß selber einen entsprechenden Antheil von reschem körnigem Sande enthalten, um sich zu einer bindenden Oberbau-Unterlage zu eignen Stein-, die größer als 2 Zoll im Durchmesser sind, müssen ausgeschieden seyn, und dürfen in dem Bereiche der Bähn nicht abgelegt werden. Zur allenfälligett Verwendung von Schlägelschotter ist jedesmahl die besondere Genehmi gung der k. k General-Direction erforderlich. Jedenfalls ist das Schottermateriale der letzteren Gattung auf die Größe eines KubikzolleS zu verkleinern und am Depotplatze im rei nen Zustande aufzuführen.\nfende Materials svwohl nach der Quantität, als Qualität, und in genauer Berücksichtigung der in den h. 5, 2, Z, 4, 5 and 6 enthaltenen Bestimmungen einer Untersuchung unterzogen wird. Ueber das Resultat derselben wird ein Protokoll aufgenommen, welches die qualitcktmäßige, zur Uebernahme geeignete Menge des Schotters, dann die Er-zeügungsorte und Zuführs - Distanzen nachzuweisen hat, und welchem eine auf die bezeichneten Lagerplätze, auf die Anzahl der Schotter-Prismen und deren Kubikmaß sich grün dende Kostenberechnung beyzuschließen ist. Dieses Protokoll, wovon dem Unternehmer auf sein Verlangen eine Abschrift verabfolgt werden kann, ist von den Commissären der Ueber nahme von dem Eontrahenten oder dessen Bevollmächtigten und Z Zeugen zu unterfertigen und sodann der k. k. Gene ral-Direction vorzulegen. h. 52^ Bis zu dem Zeitpuncte der genehmigten Ueber nahme bleibt der Unternehmer für das beygestellte Materials verantwortlich, und hat somit jede Gefahr und jeden Nach theil zu tragen, welche dasselbe bis dahin treffen mögen. h. t4. Nach erfolgter Genehmigung der Uebernahme wer den die übernommenen Prismen auf Kosten des Eontrahen ten mittelst gelöschten Kalks zu bezeichnen seyn, und es ist von diesem Zeitpuncte der Schotter als Aerarialgut anzu sehen , so wie auch der Lieferant von dieser Zeit an aller und jeder Verpflichtung enthoben wird, die ihm aus dem Titel des Eigenthumrechtes zukommen könnte. §. IS. Auf der Grundlage der von der k. k. General-Direction genehmigten Uebernahme wird dem Eontrahenten von der k. k. Bauleitung ein Certificat ausgestellt, mit wel chem derselbe um die zahlbare Anweisung der ermittelten Kostensumme bey der k.k.General-Dirertion einzuschreiten hat. tz. 56. Die Auszahlung der nach H. 55 in s Verdienen ge brachten Geldbeträge erfolgt entweder bey dem k. k. Univer-sal-Cameralzahlamte in Wien, oder bey einem k. k. Came-ralzahlamte in der Provinz, je nach dem Wunsche des Eon trahenten, worüber derselbe längstens 54 Tage vor dem Be ginne der Lieferung bey der k. k. General-Direction für die Staats-Eisenbahnen sich schriftlich zu erklären hat.\nh. 17. Zur d«r vorsteheichen von Seite dch UWerMhnkÄ» wird m«-dieDn eiki ^esoadie-rer Vertrag abgeMWssen, Und es hat derfswe eine CantiW mit 5 Percent von dem PMse der ihm überlassenen Lieferung zu leisten. Auf die Rückstellung dieser Caution hat d» Contra hent dann den Anspruch, wenn er den eingegangenen Ver pflichtungen ordentlich entsprochen und die Termine eingehal ten hat, das ganze kontraktmäßige Quantum Schotter gehö rig übernommen und die Uebernahme von der k k. General-Direction genehmigt ist« Bey der Lieferung des Conserva-tionsschotters kann um die Ausfolgung der Caution erst nach Ablauf des Lieferungsjahres eingeschritten werden. H. 58. Sollte sich der Lieferungs-unternehmer weigern, diese Caution erliegen zulassen, oder überhaupt die Vertrags-Urkunde zu unterfertigen, oder solltest erselb^die übernommenen Vertragsverbindlichkeit in Bezug auf die Zeit, dann auf die Be schaffenheit und Menge des zu liefernden Materials nicht er füllen, so bleibt es der Staats-Verwaltung freygestellt, den selben noch vor dem Vertragsabschlüsse seiner Verbindlichkeit gänzlich zu entheben, wie auch den bereits abgeschlossenen Vertrag entweder für die ganze noch übrige Dauerzeit als aufgelöst zu betrachten, oder sich an das Versprechen des Un ternehmers zu halten, und auf dessen Gefahr und Kosten und unter ausdrückliche? Vettzichtleistung desselben auf die Einwen dung wegen Verletzung über die Hälfte für die von ihm er standene Lieferung, oder für den noch nicht geleisteten Theil seiner Verbindlichkeit einen neuen Vertrag mit wem immer, auf jede von der k. k. General-Direction als zweckmäßig er kannte Art und zu jenen Preisen, um welche der Bedarf auf gebracht werden wird, einMgehen, und sich an dem Vadium, und wenn dieses nicht hinreicht, an dem übrigen Vermö gen des Unternehmehrs zahlhaft zn machen, wobey der Unternehmer sich verpflichtet, die vvn der für die Ange legenheiten der Maats-EifÄdahnen b<DelltenRMWngs-AH-theilvng der k. k.Menerat-Dttzection auGefertigte Berechnung des zu ersetzend«» Kostenbetrages als pner vollenOeweis ge währende Urkunde, jedoch unter Vorbehalt allenfalliger Ge genbeweise anzuerkennen. h. 59. Die Wirksamkeit der im H. 58 angegebenen Bestim mungen beginnt mit dem Tage, als dem Unternehmer die ausgeschriebene Schotterbsystelluny mittelst Decretes derlk.k. General-Direction zugesprochen w»rd. §. 20. Die Concurrenz für die beabsichtigte Schotterliefe-rung geschieht im Wege schriftlicher Offerte, und e« steht in so fern die Aussschreibung der Lieferung sich auf mehrere Strecken oder Abtheilungen erstreckt, den Offerenten frey, ihre Anböthe auf einzelne Sectionen zu beschränken, oder auf die ganzen Strecke» auszudehnen. §. 25. Die Anböthe in Ansehung der gedachten Material-Beystellung sind bey der General-Direction für die Staats-Eisenbahnen in Wien längstens bis 6. May, Mittags um 52 Uhr schriftlich, versiegelt, mit der Ueberschrift: »Anboth zur Schotter-Lieferung für die Staats-Eisenbahnen,« zu über reichen. 22. Jedes Anboth muß mit dem Tauf- und Familien nahmen des Offerenten unterfertigt seyn, und die Angabe sei nes Wohnortes enthalten. Ueberdieß muß darin mit Be stimmtheit angegeben erscheinen, auf welcher Strecke, dann ob für die ganze Quantität, oder in welchen Sectionen und mit welchem Nachlasse von den im obigen Verzeichnisse nach h. 5 entaltenen Vergütungpreisen die Lieferung von dem Unternehmer beabsichtigt wird. Der Nachlaß ist in Percenten auszusprechen, und muß in Ziffern und Buchstaben angesetzt werden. Dem Offerte ist entweder die ämtliche Bestätigung des k. k. Universal-Eameralzahlamtes in Wien oder eines k.k. Provin-zial-Cameralzahlamtes beyzuschließen, daß der Offerent das Sperc. Vadium in Barem od er in annehmbaren, haftungs-freyen, öffentlichen Obligationen, nach ihrem börsenmäßigen Werthe berechnet, erlegt habe, oder es ist eine diesem Vadium angemessene von der k. k. Hof- und Ni. Oest. Kammerpro curatur früher geprüfte und nach §. 220 und 5274 des a. b. G. B. giltig erklärte Sicherstellung beyzubringen h. 22. Anböthe, aus denen nicht abgenommen «erden kann, um welchen Preis die Schotterlieferung übernommen wird, oder die in den übrigen bezeichneten Erfordernissen mangel haft sind, oder welche von den gegenwärtigen abweichende Bedingungen enthalten, bleiben unberücksichtigt« H. 24. Die Entscheidung über die eingelangten Offerte er folgt von dem hohen Präsidium der k. k. allgemeinen Hof-kammer. H. 2S. Bis zu dieser Entscheidung bleibt derOfferent für den Inhalt seines Anböthe« rechtsverbindlich, und ist im Falle der Annahme desselbenlverpflichtet, in Rechtskraft der unter h. 58 enthaltenen Bestimmungen, das angenommene Versprechen in allen Puncten zu erfüllen, und den förmlichen Vertrag hier über zu unterfertigen. §. 26 Nach erfolgter hoher Hofkammer-Präsidialentschei-dung »erden die Vadien derjenigen Offerenten» deren Anbö the nicht berücksichtiget wurden, ungesäumt zurückgestellt. Den bezüglichen Erstehern aber liegt es ob, das erlegte Vadium als Caution für die eingegangenen Verbindlichkeiten bis zu dem im §. 57 angezeigten Zeitpuncte zurückzulassen, jedoch bleibt es denselben unbenommen, diese Caution auch auf eine andere annehmbare Art sicher zu stellen. h. 27. Für den abzvschließenden Vertrag hat die Stämpel auslagen der Unternehmer zu bestreiten.\nK c st e l. für die Schotter-Beystelluna auf der\nk. k.\nUeber nördlichen Staats -\nficht Eisenbahn im Zahre 5848-\nBenennung der Bahnstre cke.\nFür den Oberbau\nvon\nbis\nStationS-Nummer.\nGewinnungs-Ort\nLagerplatz\nGattung\ndes Schotters\nVon Olmütz bis Triebitz(\nVon Triebitz bis Chotzenl\nWildenschwert Lhotzen ZamrSk Morawan\nVvn Pardubitz bis Bie-chvwitz\nPardubitz Przelauz Etbeteinitz Kollin ZwischenBiechvwltzu.Prag 26\n1\n1\n245\n2\n245\n294\n2\n294\n446\n4\n446\n476\n5\n476\n520\n6\n520\n827\n7\n827\n1044\n8\n1044\n1070\n9\nt070\n1090\n50\n109V\n1120\n51\n1120\n5152\n12\n12\n—\n14\n—\n15\n—\n—\nZZZ\nPreis für eine Kubik klafter\nKostenbe trag\nfl. > kr. i fl- l»r.\n5522 1557 1772 1825 1935 22S5 1522Vs 1674 1858 1965 2545\n1557 1625 18 >5 1875 1975 2496 1525V, 1675 1859 1967\nFluß Wisternitz Marchfluß detto bey Lukawetz Satzawafluß detto detto\nI. Section. Olmützer Stationsplatz Müglitzer Stationsplatz St. Klein Raßler WirthhauS St. 476/4»» St. SN/s«4\nFluischotter detto detto detto detto deeto\n620 900 620 250 72 504\nU. S\nSumma für die I. Sektion\n. e c t » o n. Adlerfluß St. \"44/^ Flußschotter detto St. 10S2 detto detto St. 1075 detto detto St. detto detto St. \"24/^2 d^to Schlegelschotter zur Cvnservation der Zufahrstraßen.\n1061 4ZI.5 52 60 110 822\n46 28 46 27 51 8\n3996 1999 195 157 202 1774\nnächst Wildenschwert beym Tunnel im Dorfe ZamrSk detto\nam Stationsplatz detto detto tetto ZamrSk\nSchlegelschotter detto detto detto\n70 80 60 40 140 400 400 5000 5000\nSumma für die II. Section\nWien am 5. «pril 184S.\nSeitenaraben bey Valle bey Kirchenwald St. Katharina Feld deS Johann Bodzinek aus Wald Wiederholli\nTeinitzer Felsen detto detto detto\nn.\nKeg\nIII. Sect i o am Stationsplatze St. 1619 St. 5806 Elbeteinitz St. St. 5964 St. 2442 Schlegelschvtter für die Zufahrtsstraßen St. ^20/tS4v detto detto , detto Für den Oherbau. l St. 2555 l Summa für die III. Sektion Summarische Wiederholung: Für die I. Section Flußschotter Für die II. Section detto Schlegelschotter Für die III. Sect on Feldkies Schlegelschvtter. Zn Einem Von der k. k. General-Direction für die Staats-Eisenbahnen.\nFeldkieS detto detto detto delto detto Fester Gneis detto detto detto Grauwacke\n60 200 240 2250 SZ0 80 15 15 15 15 2V\n^ Ltcitation. sil Von 5-m k. k. Nied. Oest. l.ict. ä<4. IN. Nl. wird anmit tlkannt gemacht, daß am Samstag den 29. April d. Z., von\n2S46.5\nI -\nt -\ni 8227\nj !\n424\n1\n51\n802\n54\n52\n1\n56\n100\n22\n20\n1\n45\n52\n20\n80\n1\n22\n124\n—\n46\n2\n16\n104\n16\n25\n5\n5\n127\n5\n20\n4\n21\n87\n—\n25\n6\n57\n242\n15\n25\n6\n57\n572\n45\n747\n-\n-\n1855\n17\n95\n5\n45\n166\n15\n11.7\n2\n27\n286\n29\n79.5\n2\n25\n205\n22\n75\n9\n10\n687\n20\n25\n4\n4^\n117\n20\n205.5\n1\n56\n582\n54\n60\n4\n22\n272\n—\n20\n4\n22\n90\n40\n20\n4\n22\n90\n40\n60\n4\n22\n272\n—\nZ07.5\n4i\n59\n1522\n22\n5560.5 l\n- I\n-\n4202 >52\n2546.5\n8227\n1>\n642\n—\n5584\n12\n105\n—-\n621\n5\n692\n—\n2046\n10\n467.5\n—\n--\n2257\n42\n4454!\n-\n14446I\n10\nfl. si. fl. fl. fl. fl. fl.\nSO\n9 Uhr Früh angefangen, in der Lepoold ftadt, in der Josephs-1 Frauenkleidung, Wäsche, Bettzeug, Einrichtungsstücken und gasse Rr. 255, im ersten Stocke, di« in mehrere Verlassen- sonstigen Gegenständen gegen gleich bare Bezahlung öffent-schaften gehörigen Effecten, bestehend in einigen Prätiosen, lich versteigert werden. Wien am 2S. April 1848.\n^ *z Effecte n. ^ Auf Verordn»« des k. k. Nied. Oest. Landrechts werden aus der VerkasseMhaft de? gestorbenen Herrn Carl Fren-herrn von Geusau in der Stadt, Biirgerspital Nr. 1001, 7ter Hof, am 2S. April 5848 Früh 9 Uhr verschiedene LeibS-kleidung und Wäsche, Zimmer - Einrichtung, bestehend in politirten Tischen, Kästen, gepolsterten Soffen, Sesseln, Wandspiegeln Lustern und Lampen, Bettstätten nebst Bett gewand, Porzellan- und Glasgeschirr, Jagdgewehren und Zadgrequisiten, nebst mehreren andern Gegenständen öffent lich versteigert und den Meistbiethenden gegen gleich bare Bezahlung in CM. ausgefolgt werden. Wien am 15. April 1848. f67?^ Lie it a t ions-Ankündigu n g. ^ Von dem Magistrate der k. k Militär Communitat Broob in Slavonien wird zur allgemeinen Kenntniß gebracht daß den 2ten und Zten May l. Z. von 9 Uhr Vormittags an» gefangen eine öffentliche Versteigerung wegen Verpachtung öer Communitäts-Proventen Regalien auf die drey nach einan der folgenden Militär - Zahre 1849, 1850, 5855, im hiesigen Stadthause abgehalten werden wird. Die Hauptbedingnisse sind folgende: 5) Die Pachtlustigen müssen vor der Licitation das Reu geld mit 50 v/o vom letzten Pachtbetrage und zwar: ») für das Ausschanks - Gefäll . . . . 54S fl. ZV kr. l») für die Fleischausschrottung .... 40 0) für die Bratelbraterey ..... z 6) für die Stadtwage ....... zz v) für die Markt-Arrenda ..... 20 k) für die Legstätten-Arrenda .... 20 x) für die Fischervy 5 ») für den Blutegelfang z 1).Znd für den Magistrats - Keller ... 2 n W?. bar erlegen, »elches dem Nichtersteher gleich nach der Acitation rückgestellt wird. Die Caution, so zu der Hälfte des erstandenen Pachtbe trages festgesetzt ist, muß, »enn sie in Baren oder Fonds-Obligatioaen geleistet werde« will, gleich nach der Licitation sichergestellt werden. Sollte «ber die Caution auf unbeweg-licheRealitän versichert »erden «ollen, müssen die Schätzung«-Protokolle, uud Grundbuchs-Ertracteüber die zu verpfände te Real»tät noch vor der Licitation dem Magistrate zur Prüfung eingereicht und die Kosten der Zn- und Ertabulation durch den Erstehe? selbst bestritten «erden. Z) Der Pächter hat sich ohne Rücksicht feiner Personal - In stanz über die Contracts-Dauer der unmittelbaren Magi-strats-Gerichtsbarkeit zu unterziehen, denbeungenen Pacht schilling quartalitter vorhinein zur CM. Proventen-Cassa bar abzuführen, und sich jeder Subarrendir«,g bey sonstiger Confiscation des bedungenen Geldbetrages ,u enthalten. S) Wird dem Pächter von Seite des Magistrats in seinem erpachteten Rechte jede billige Unterstützung zugesichert. 4) Schriftliche Offerte müssen, um angenommen zu «erden, noch vor Beendigung der mündlichen Licitation eingelangt seyn, und «erden erst nach Beendigung deS mündlichen Ver fahrens eröffnet, und nur dann einer Rücksicht gewürdiget, »enn das Reugeld, und die Caution bar, in Obligationen oder Cassa - Trlagsscheinen beyliest, oder wenigstens dem Aerar für die Caution durch ein HaftungS Instrument ge nügende Sicherheit geleistet wird. Wenn ein derley schriftliches Offert besser als jenes des mündlichen Bestbiethers ist, so wird die Licitation fortge setzt, ist aber der Anboth des schrftlichen Offerenten mit dem des mündlichen gleich, so wird dem Letzteren der Vor zug gegeben. Erklärungen, daß Zemand Um ein oder einige Procente besser biethe als der zur Zeit noch unbekannte mündliche Bestboth, «erden durchaus nicht, und nach der geschlossenen Licitation-Versammlung überhaupt kein Offert me!)r ange nommen und berücksichtiget werden. Die übrigen Haupt- so wie die einzelnen Bedingungen der verschiedenen Pacht-Objekte können während den Amts stunden beym Magistrate tätlich eingesehen werden. Brood am 22. März 5848. . Feilbicthung der in die Berlassenschaft Seiner Hoheit des Hrn. Adam Her zog von Würtemberg gehörigen Effecten, Prätiosen, Bilder und Figuren. Von dem k. k. Nied. Oest. Mercantil- und Wechselge richte wird bekannt gemacht. daß den 5. May 1848 und die folgenden Tage, dann nöthigen Falls den 56. May 1848 und den 2. Zumus 5848. Früh um 50 Uhr, in der Stadt, Heiligenkreuzerhof Nr« 677, erste Stiege, 2ten Stock, schöne Einrichtungsstücke, Uhren, Spiegel, Lampen, Porzellange schirr und Pferdgeschirr, im Schätzungswerthe von 2766 fl. 50 kr., ferner silberne Eßbestecke, Löffel und anderes Gilber zeug,.»« Schätzungswerthe von 5966 fl.4o kr., Oehlgemählde. Vaftn, Gypsfiguren, im Schätzungswerthe von 2220 fl. 26 kr. CM-, endlich Wägen im Schätzungswerthe von 5000 fl. CM , somit im GesammlschätzungSwerthe von lä062 fl. 16 kr. CM. verstelgerungsweise gegen bare Bezahlung werden Hindange geben »erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag rcr kauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbi'thenden überlassen werden wür den. Wien den 1. April 5848. l«5zzz Licitation ^ von Verlaffenschasts In - und Ausländer-Weinen nebst Kellerrequistten. Von dem k. k. Ni. Oest. -luä. äel. mU. mixt, wird an mit bekannt gemacht, daß am Samstag den 6. May d» Z Nachmittags um 2 Uhr im Hoftriegsgedäude die in die Ber lassenschaft Seiner Excellenz des verstorbenen Generalen der C-vallerie,HofkriegSraths-Präsidenten :c :c. Zgnaz Grat Hardegg gehörigen In- und Ausländer-Weine, als: Cham pagner-, Bordeaux-, Malaga-, Cherry-, Mosler-, Burgun-«er-, LiqueurS und Oesterreicher Weine, theils in Flaschen, theils in Gebünden. so wie auch sämmtliche Kellerrequisiten gegen gleich bare Bezahlung öffentlich versteigert werden. Wien am 2S. April 1848. Große Licitation ^ vonSalon- und anZern Meubeln, Prätiosen und Silbergeschirr, Spiegeln in Gold- und Nußrahmen, Porzellain, Generals - Unifor men, Männerkleidung und Wäsche, BetHe-wand, 1 Reitpferd, Wägen, Reit- und Wa genpferdgeschirr und Bücher. Vom k. k. Ni. Oest. -wä. äel. nnl. nuxt. w ird hiermit bekannt gemacht, daß 4. und Ä. d- 3. von Früh 9 Uhr angefangen im Hofknegsgebaude im 2ten Stv ck die in die Berlassenschaft Seiner Excellenz des verstorbene n Generalen der Cavallerie und Hofkriegsraths-Präsidenten :c. :c Jgnaz Graf Hardegg, dann des verstorbenen Feld-marschall-Lieutenant Joseph Baron Wachenheim gehörigen Gegenstände, als: Generals-Uniformen, Civilkleider, Leib wäsche, Bettzeug, Salon- und andere Meubeln, bestehend in gepolsterten DivanS, Ruhebetten, ledernen Balsak, Fau-teuils, Schreib-, Speis- und Spieltischen, Commod-, Gar-derob-, Schubladkästen und Chiffoniers, ein vollständiges Porzellan-Service auf 24, und Glas-Service auf 18 Perso nen, 22 Stück einfache und doppelt- Zagd- und scheibenge-«ehre, ein Paar Küchenreiter - Pistolen, plattirtes Kaffeh-, Thee - und Speisgeschirr, Generals-Schabraken und sonstige Gegenstände nebß einer Partie Bücher am Samstag den «. May d. I. von 50 Uhr angefangen, im Hof des Hofkriegsgebäudes ein Reitpferd, mehrere Wagen nebst Reit- und «agenpferdgeschirr und Satteln gegen gleich bare Be»aklung versteigert werden. Der Aufgang zur Licitation !st auf der^ der Einfahrt neben der Port.erS-wohnung. Wien am 25. April 1848.\nB UvseÄtsi N lt M. ^SS5S^ Convocations- Ediet. ^ ! Hinterlassung vvn fünf letztwllligen schriftlichen Anordnun-! lichen Erben, als Anna Fassini, geborne Seconda, Zoseph i diese« k. k. ^e! wU. m. um anz^meken ^und Vom k. k. bvhm. 5u< ä. m. «ird bekannt gemacht: sen am 7. Februar 5848 in Teplitz gestorben, «lle jene, Seconda, Louise Petzold, Louis Seconda, Julius Seconda, z« er»e»sen, als »mw S bekannten Erben ein-Es sey der penskvmrte k.k. Hauptmann Ludwig Dominik / welche Rechte oder Ansprüche an viese Verlassenschaft zujAntonia Metzner und Sophie Papke resp, deren Kinder «etters ^ur^ abgehandel Mär» 5848. Seconda, aus Dresden gebürtig., Witwer, kinderlos, mit > machen haben, insbesondere aber die im Auslande befind-j werden hiermit aufgefordert, solche bis 55. Mai 584S bell geantwortet werden. Prag am s »"}