{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695283/9ddaaa66dba7b74e686cc0711bc0df70", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "> %\nMt 1A «rr<l\nItz«,msmetee\nBars«.\nWin»\nAtmosptzaee.\n«MWs. |\nt f\nbm*\n•»um«\n1 -f l\"l\n•f 5\n97,. t (.4\n(Vii,\n’t n k'«.\nd\" Avrtl, U^anfi d,f ^Infh H IUm Mf CfH»r »| Ulf. Mpörl^Kjälled risHtfn«! Abend, den IN. April. |4<|>rrhrl)«HK »er ffrbiiblifnner im A J)r«nffurt, »«« I > Vfril. ttf Ausschußsitzung »,« orftnfirn Nackmittäsi« wurst, (»t« schon »,ri<bt*D blbhHil» «n flnr nehelme *«rt»«n»rlt. Unmittelbar nach Beendigung in-Iflirn vrrMrfni zweiAusichußmtßsiedrr N« ’MM und ritirn nach tritt ckeoßheezoßtstum Bgsten Von guter H«nd >0 mt» m'tgeisteii« pnchen »aß die Beeanlaffung in amtltchen Nachrichten von »er ftaniösilche» Gränz, zu snchen »st. tf» fei namltch »er Hansen »e,«scher «'steiter in Sttgßstueg die aus mesteee» lausende anst», »achten sein. und »nverzüqiichen Eintass deiorqen lasten. — »in reiet ««« Manndemi melde«, der »indench sei schon wiiklich er-s,1g«; »» seien RttNiAestet'er, jedoch obn» Waste», in« deutsch» raa» gekommen »»« andere« Schreiben von dort sag«. Herwegb da« an dl» V,Horden geschrleden er feste el». das» die »tlmmunq frinnn Untern,bmen nicht günstig fei, er ersuch» daster nur um freien Durchpah. damit er nach Polen marsch,,,n kenne, Dir Stimmung in Mannst,im ist immer mebr für gefttzlicki Ordnung, hsionders fett in einer Versammlung am 7.. wo die Republikaner dieLonstitutionelen s« strdrodten. »a» dies» sich entseenten, Heinrich teil, »er Prediger der sittlichen Republik. in ziemlich klaren Worten ta« demusit» kommunistische Princip gepriesen und »erkundigt da». Heinrich Host desistt freilich da» Vermögen nicht mestr. da» er «in» erst,'rätst,le und s« kann er d<> der astgemeine« Tsteilung schwerlich viel »eelieren! Uedrigen« fand lag« darauf, am *., tiet Versammlung von Arbeitern statt, die sich stockst energisch gegen die «narckitten au«sprach. - Hier da« sich seht der «Sicher-tensaus'chuß\" orqanisirt. und wir dosten für dir <dt»b,r »war rast gar nickl gestörte) Ordnung da« Beste davon. Die Wahlen regen die Geister mehr auf; dock werden sie gewiß in »öliger Rüste stattstnden. I»r Iucko ist drr iLandida« »er vorgeschrittenen, jedoch constitutionelen Partei, dir Aussichten der Föderativ. Republikaner sind höchst gering. — Fallimente von kleinen Häusern kommen täglich vor, dir Zahlungseinstellung von W. f. Jäger wird noch mehrere stersteifustren. Was unter solche» llmstand», die esten steginnend» Messe wird, mögen Sie sich denken. I\\ Frankfurt, den 15. April, Astend« ii Ustr. So esten gehen Briefe au« dem Badifchen ein, mit der Meldung, daß am 1«. die Sckilderhestung der sogenannten Republikaner wirklich stattgefunden hat, aster verunglück« ist. Die „oberrheinische Re-pustiik\" ist im Keime erfroren; al« e« offenen Kampf gelten sollte gegen Deutfchland. stellte sich nur eine geringe Zahl ei». Die »üriemstergischen Truppen sind in den Seekrei» eingerückt. So wie e« unzweifelhaft ist, daß Metternich der wiekkamste Beförderer der Revolution war, so wurde, wenn eine Reaction je möglich war», das Benehmen von Heck», und Struve ihr die stieiteften Weg» gestöhnt hasten, Es ist da« Seitenstuck zum ii. April 183.1! Hecke», an »er Spitz, der Fortschrittspartei, war ein woblistatiger Gäheunggftoff. »er die politisch« Versumpfung binderte, als Oder-ansuhrer einer verunglückten P>oletariat«rcpublik ist er nur noch ein Warnung«zeichen für den sich überstürze»»«» Ehrgeiz! ssi Heidelberg, den 15.April. DieRepudlik, diese traurige Nachahmung unserer westlichen Nachbarn, denen wir so lange schon, und stet« zu unserem Nachlbeile und zu unserem Hob»«, nachgeasst, tritt immer entschiedener im Seekreise des Großherzog-thu»« Baden aus, und in ,folge wahrend der letzten Nacht ringe-troffen» Eilboten trafen wir aus dem Bahnhöfe von Benzstetm er» Bataillon Hessen varmstadtischer Scharfschützen, mit Pulver-wage» und sonstiger kriegerischer Au«rüftung, au'marschir», um von hier mit einem Ertradastnzuge sofort in« dadische Oberland geführt zu werden, Denn Struve und Hecker haben e« in ihrer beillosen Verblendung nun wirklich s» weit gebracht, daß sich im Seekreise bedeutende Haufen zu ihrer Berfugung gestellt, die sich auf sech« läge verproviantirt basten und mit denen sie aus einem Zuge gen «arlsruste begriffen sein sollen. Indessen scheinen sich doch nun auch die bieder rüstig und parteilo« lebenden Männer immer mestr und mehr entschieden gegen die Wühler und zuGun-sie» eine» un« nur allein zusagende« constirunenellen «fortschreiten» erklären zu wolle». s«arl«r. Z.) Mvustauz, de» 12. April, (bessern Abend kam Hecker hier mir der Post von Zürich an, und stieg im selben Gafthofe ab, wo Struve lag» vorhe' schon eingetroffen war. E» »liest auf den Abend Alle« rubig. außer daß gegen * Uhr einige fünfzig der auswarrigen hier in Arbeit stehenden Handwrrkrge-hülsen lSensenmänner) vor dem stadischen Hose sich versammelten un» Hecker ein Hoch aurbrachien. Schon lag» vorder waren sie durch »inen gewissen Brun» au» Norbdeuischlaud sein hoch« ver dachtige« Individuum) zu Demonstralionsn aufgestachelt worden. Da« Hoch siel sehr kubl au«, da nur etwa 30Zuschauer außerdem noch anwesend waren, hei welchen weder diese Demonstration noch »>e kurze Erwiderung Hecker» Eindruck mach«,. Im Gesvlge Struve « ist auch der Kölner Abgeordnete Willich und «in gewisser Dell stier angelangt, welcher Letztere lange in Pari» gelebt und von da kürzlich angelangt sein soll. E« stehen Bewaffnete vor dem stadischen Hose: man scheint also Verhaftungen zu befürchten. Adeub» .» Ulir. Alle» ist im größten Aufruhr, man ha« »ine Proklamation von revolutivnaiem Inhalte hier vertheilt, worin die Republik proclamir« wir». Eigenmächtig hat man von Seiten der Revolutionäre eine Bvlk«»ersaminluiig ausgeschrieben, »dne dabei weder da« hiesige Bolkecommit» »och den Gemeinde, rath zu benachrichtigen. Alle» renne in der größten Aufregung durcheinander; alle haben werde» gelchlossen und die Häuser »er-riegelt. Die Schelle geht und ruft u» Name» de» Bürgermeister» alle guten Bürger und Einwohner zu jener Bvlktvrrsammlung. Der Saal de» neue» Stabtbause» ist zum Erdrücken angefüllt, die Eialleeiti, müssen geraumi werde«, um auch dort noch d>« Menge heraneilender stimmfähiger Bürger zu fassen, die Gange sind außerhalb alle noch hefetzl, und auf der Siraße harren die Arauen und Mütter, im Regen, »oll Angst und Sorge. E« lvm«e, Bürger heule, die man sonst n:e in Bersammlungen sah. Hecker »«steigt die lridüne; seine Rede nndet die übliche Akkia mau,» ttl n'larH jtzickler'sch«» Bande; sie bewegt sich auf dem «Aedieie »« ldeorien und goldenen I räume. Mir scharfen Zügen zeichnet er unsere Bergangenheit; unsere Zukunft unier dem de-gluckenden Banner der Freisten mall er mit gludenden «färben au». Bad,» muss« vorangehen, e« werde ganz (¥) veutfchlang ihm nachfolgen. Er entwirft ein glänzende» Bild von dem freien Zustande  No,damcnla ». »ergißt aber die Demoralisation zu erwah-*r>« die nirgend« großer ist. wie dort. Er fchließr mit den Mo>-»aß n bereit, Alle» zu opfern, unv verwahrt sich gegen fa»»e»,ek,g,tz „„h Befreiung huich französische Hülfe. Ihm folgt ^ii'germeifter Hueklei» Heule tritt er mit Manneomutd und sseAigfei« au«. und stellt das Ehlmarifche eine« bewaffneten Au». Wge« »ach Karloruhe :c., so wie die Gefahr, dir Verantwortung dar seine Mitbürger zur Schlachtbank und zum Untergang zu füstre». E« spiache» daraus noch Advokat Wurtb, H Ratze»' «ruie», Arz» Banotti und Muenzer in ähnlichem Sinne gegen Hecker. Zwar avö betheuerten, republikanische (t) Gesinnungen zu daden. waren aber hör Meinung, man muffe sich der Majorital Offenburg. von Frankfurt fugen und ben Bürgerkrieg »er-»sidkn. Einige unbebentende Individuen, wie Sattler Sterz, d'kdigtea ziemlich unverholen Kommuniemue. allem sie wuiden derb abgewiesen. Dir Bersammlung wird aus Anirag de« Bür-geimtiftkr» ohne Abstimmung aufgehoben. Astend» m Ubr. E» geht die Nachricht hier ei«, daß glt,chz,st,g uut Hecke, ». Struve in Ueber 1t«,zeit gewirkl und daß e« ihm gelungen, dort die Wepublik zu proclamir««. ^tden >o hert man. daß Advvcat Bauorn die benachbart» Gemeinde d>»a«»»»r, ans,k»te-»i« un» zur Berjammiung nach Konstanz\n,,»,«»> »aß». «« ket ihm isstock nick« ffessstttt »«eben st». »akkne« «n st«, Bnkttmmlnn« ,ln,n»,«n«ev, »a,«n« ,»kille« sich »„ kllem welche» sich «N de, 1 bitte »e» Bert,«ml„ng»»«ol„ wllhren» st», Beeatstnnst rrhpst. Rnnfdan,. »n> k.f. »hrkk Hsn», Morgen ß,gm u ss», enck», Heck», «n Bellletdnng von ,»wa «\" B,»«stn,»,n «elstenll str« ersten Znge »«»staer Bslk»«ilt, «ng^stetg. »*««, sseommel-»cktast vsn »»er nach »kock«ch an«, nm. »«» ,» »,<»«. mit »,n Uesteellaaern an» andern »an sttrnv» revottirten Bansten »»lammen zustaßen Keine» »e, Oksieier, noch »nterotsteiee, »«, sich diesem »niinnigen, widerrechtlichen an» tollt,,dnen Unteenebmni an«, schlössen. I« nächsten Oarße. tn W»Im«»tnß»n. «naekommen stastr Heckn ein, Knrrstr an »a» Botk «estaiien und „r t steilnahm, aukaekorder», allein man »alle ihm »esten»,«. »aß »«, ,f ist arbeiten letzt rerartiq,» nicht erlanbten und »aß »« ank »in» Handvoll Wolmatinner nicht ankommrn Würste. Der Zug setz», »ieeank seinen Marsch weite, kor». - So ,»,« kommt un* rinr Nachricht zu welch, un» ie»»ch feste unwastescheinl'ch kling«: »» sollen nämlich einig, stnnstee» dentkch» Aesteitre an« der Schwel, «ster »,« Un«»r-k„ derübrearbrochen sein und kick mit Heck», veretkiig» basten. iß.I.) stliia Bad»», »om M April. <o estrn »rrstrrltr« sich da» Geruch», »aß ein» groß» Zastl »rutsch,r Aestei»«, ste> Hnningen angekommen seien. Idee Masten soll,« fit an der Gränze emstiangen. Ank nächsten Sonntag, lsi April, sei ste» Einfall bestimmt. Wir sehen geoßen Begedenheiten entgegen ssliisrus »so .fünfziger Aiiosckrusseo an »a» Volk. Im See- und Osterrsieinkreik» Baden» wie» ein Aukeuk an da« Boik »„»eelie«. nach welchem e« an de» Zeit sein soll. stall» wa« »t, Berkaster jene« Aukeuk« die fredeeunge« st,« Volk» nennen, mt» den Masten in st « Hand zu verwirklichen. Die qanz« B»lk»-wrste »,« Seekreise svst sich am M April In Donauekekitnge» bewaffnet elnstnsten, mlt Munition, so wie mtt kestentmitteln aus keck« Tag, versehen und »oe» »t, weieeren Weisungen empfangen, Man will aus ßkeHl marschiern, sich mit »er au» Iffrankreiet, kommenden Arstkiter-ftresschaae verbinden und landab ziehen. Marrnor in Baste«, stBürtemderg, Iklieiub.rier» un» »essen! Zum Burqerkrieqe, zu dem «»ntsetzliekiften, wa» ein Bau» treffen kann, ruf» man Wurb auf! Ihr sollt die Massen gegen Enre Mitsturger küstrrn, nm Meinungen einer Partri trm ganzrn Dentfrtrlanst aufzudrängen. Und da« zu eine, Zeit. wo der Wille ste« steutfchen Bolke« sich binnen wenigen Wochen in ster eonstitnirrnsten Nationalversammlung ««»sprechen w>r», zu eine, Zeit, wo Deutsekrland im Begriff ist. den sfoede-rungen alter seiner Stamme durch «astrstafie Bolk«vee«reter ihr Recht zu verschaffen. Der Ifn«tz»aer-An«»ch,nss ist »er Zuversicht, »aß Ihr die Zumutbungen jene» Ausruf« mt« Entrüstung von Euch weifen und al» freie Bürgerwehr, an stee Seite ster ausgestotenen ssruppen. irnen Beestlendeten mit Kraft entgegentreten werde». Man will Euch Überresten, daß dir Euch zu Hülfe kommenden Bunstestruppen frenide Lruppen seien. Aeeund»! e« sind Sure Brustrr, m,i Enck au» illinem Bolke, mit Euch aus demselben Wege zur Areidri« und zur deutschen Einheit. Man will Euch ühererten, daß duick diese Irudpen eeaetionatee Schritte unterstützt werden sollen. Seiv versichert, daß wir mit kräftiger Hand jesten solchen Bersuck beseitigen würden; die Skat ha« gezeigt, daß wir den Willen un» durch da« Berteauen de« Bolke« die M.icirt hierzu hasten. Aster stedenkt, daß da« Unheil der Reaction, roonn birst in Deutschland jetzt möglich, nur uocki stureft per artiqr g»-roaltsame Vorniefttung aller ftaatliefte» Orstuung ker-boiznfukrr» war». Darum laßt un» mit aller Macht den De«poti«mu» rinzel-n» Parteien stekampsen. An Illuren Hauben liegt das Heil Driitfekilanst« ; Ihr werde« Eure unermeßlich« Berpflichiung zu wurstigen wissen. frankfurt a. M., den 15. «peil 1»«48. Soirvn, Vorsitzender. Simon, Schriflfüstrer. » ■ mi t»r ——>—ii n i i~t sni Prrhnndlunqen des Bundestag« und des Mu»f«tz»ffe». Frankfurt, den 15. April. »». Sitz»»., der steutfeften Buustesverfammlung vom >». April »»««. In der drüsigen  Sitzung trat für »en aststerufenen k. hannoverischen Gesand-Irn v. Ventlik »er Kiosterratst v. WaugenKeim ein. Der seit-sterige k. dänische Gesandte für Holstein und hauendurg war gestern schon in folg» de« in der schletwig-stolstkinischen Angelegensten gefaßten Beschlusse« au» »er Bunsterversammlung getreten. Bon dem kurfürstlich-defsischen Gesandten, Professor l»r. Avi sta», wurde osffcielle und vertrauliche Auskunft über die neuesten Bonalle in Kassel gegeben, wonach »ie Bundesversammlung keinen Anlaß '«>.», weiter in die Sache »orzugesteo, da die Rübe im »erfassungs mißigen Weg vollständig hergettellt erschein«. Auf den Anirag »es Revifioni-Ausschusse« wurden sämmtliche Regierungen aui'ge-forster«, unverzüglich anzuzeigen, wann bei möglichst zu defchieuni-oenden Madien sämmtliche Astgevrdnei« zur Nationalversammlung gewählt fein werden. Desgleichen wurpr genestmig». daß die, al» da» allein geeignete Vocal zur Aufnahme der Nationalvrriamin-lung erscheinende Paulskirche, sofort für jenen Zweck hergerichtet un» insbesondere der zur Beseitigung der akustischen Mangel er-forderliche Kostenbetrag auf dir Bundeseasse angewiesen werde. ftranffurt, den 14. Apiil. Unter den in der deutigen Sitzung des Niger Ausschusses »erlesenen Emiaulen befand sich auch ei» Lchreisten au» Braunschweig über die Kriegsvortalle in «chieswig. Der ungnnstige Erfolg der ersten Operation wird dann dem Mangel an Ofsicteren. an Eavallerie und Ariilerie zu-geichriede». freiwilliger Zuzug sei erwünscht, jedoch nur mit Masten, da es an solchen im bände fehle. Auf Anirag de» Hrn. Litme-i» beschloß »er Au«fchuß. die dannoverfche Regierung zu kräftiger militairischer Einschrritung und zur «usbulfe mit Massen und Geschütz aufzufordern. Der «siger - Ausjchuß hat heute in feiner Sitzung beschlossen,  an den König von Hannover die Aufforderung zu er lassen, die sich meldenden schleimig stolsteiner freischaare» mit de» in den dortigen Zeughäusern stesinblichrn Flinten auszurüsten. Auch ist den freifchaaien freier Irantpor« zugesichert, und werde» sie wahricheiniich die auch hier gesammelten iveldmittei zur Ausrüstung  und Anichastung von Fahnen re. erhalte«. <O. P.-A.-Z.) Au« ganz zuverlässiger Ouelle erfahren wir eben. daß de» »euijche Bundestag auf Anregung der Siehzedner E»«mifsiv« die Issrrickitunst einer deutscheu .Nrieqoueariue in tedhafte» Angriff genommen hat! — Au» Frankfurt, vom l i. April, jchreistl man »em „Mannh. Journal\": Au« sicherster O-uellr gehl un» so eben folgende wichtige Nachricht zu: Da» de-moklaisiche Eoume in frankfuri wir» seinen Aufruf zurucknebmen un» sich an den funfziger-Ausschuß anschließen. (Deuitche Z.j Mit den Berichten »er Deputation übe« ihre Sendung nach Kassel, welch« Hechcher ui »er Sitzung des 5i)ger Ausschusses vom Ol. milttzeilie. wollten sich Biedermann, Kolb, Benedei' u. A. nicht deiuhigen; die Deputation haste eine» wesrnt tichen Theil ihre« Auftrage« nicht «nullt, den nämlich: den, Mi-uisteriuui zu erkläre», »aß. «all« der kurfürstliche Mille ihm cni-gegcnuaud«, e» ohne Rücklicht auf denselben nach eigenem Ermessen handeln (d. h. fall» der «uifurft e« entlassen wolle, dennoch bleibe» muff,). Die Dtputirten (Heckfcher, Mippermann, Blachieie) erwiderten: wenn sie Reaction vorgefunvrn. würden sie dem ein-spiechend gedandelt haben; sie hatten aber keine vorgefunden, und bloße Briefirager haste der Au«schuß doch wohl nicht senke« wolle», sondern Männer, die selbst zu urtheilen vermöchten. Ei»« große Majorität erklärte sich durch dies« Aufschlüsse für beruhigt und verwarf den Antragr »en letzten Theil der Instruclio» der Depu-tirlen nachträglich dem kurhrss. Ministerium mitzutheilen. Ein von anderer Seite beantragter Dank an die Deputation wurde von dieser selbst, al« zu Paneiungr« führend, astgelednl. LchleStwiq-hwlsteiuische Augelegewdetteu O «eudsdurg. »«N 17. April. E» ist in dieser letzter» Zck, mehrfach von „nein mit den Dänen abgeschlossenen Massen-siillltand dir Rede gewesen. Em solcher ist nicht astgefchlossea und die Nachricht darüber ist dabin zu sterichtigeu, daß, da preußischer Seit» da» Beriau-e» au p>« Lauen gestellt »a,r. »a«Heizogihum\nSckteßwig un»n,»«sick »» ellitmen zugleich »in»W«skü«> werde, daß. um »», nötßtg» ZBi zur ffkllumung zu >«>»*. kein Angriff »er Preußen »se »,m i*». ,ewigen werbe. In »en nackstrn Ingen »listen wie nun eine Echlgch« zu eeivarten — Eine Beemeßrung »er steenßlichen Militgtemack« in den Herzegkßüween ist in Ueber» »inßimmun« «i» ste« Beschluss» de« Buuste« eetvlgl - Bkun vrv-nimmt d«ß unter den »änlichen Silb-eten ein« gegße BsißN'mmung tz,reich«. st«ß sst sich »«rüstet st,klagen, von ist,,» Anküßern, ge-täusch« zu setn, st« ihnen gek««« woesten, »nß ss« gegen einen Rllusteetzguptmgnn nn» seine Band« nicht gegen eeguiaiee» Attlt-»gir zu kam»',» hätten Unter ste« dänischen Akilitai« in fiens-stueg feien »neusten «u»geßr,ch,n un» zwei Bätäissone «u« Schir»»i, »«»in «»gesandt kein. »te Ordnung wieder denussell'n. llm »ir Erhaltung »„ Nuß, in Kopenstagen sei »« jede mißlich Neben und «Igrmetn «ss m«n der Meinung, »aß »n« jetzt«' Mini-ßeeln« »,« Dänen König« tick Nicht I«»g» meste »lest »alten können. Ort« beßmann bat, nm sich „möglich\" zu erstalte«, letze weift die Enlwickelung der Sache i« Auslande abzuwa,»,» ste-jchlessen. — Dl, llemmissign. welche ste« Köntg »en lau,mark für die Auftechrstaltunq und Reeeguujsatien der Eldtireewaltung im Hnzggtstum Schl,«wig anaeordne» stai, gell» an die Hebung», steamten in »ni eeeupinen DiNeicten »a« 'si,»langen die eetzestenen Gelder an stl, Amiftustr zu Wlsturg In Julian» «ßzulirftrn. E« wiest sicherlich »ich« esten viel 'bei» dahin gelangen. Dl« Justiz-»erwaftung im Hrezggttum Schleswig iss gänzlich aukgelöss; von dem Osteegericht, sind zwei Mitglieder in stee Stadt Schleswig gestliesten. dies« werden aber wahrend der feindlichen Oeeupatie« ster Stadt nicht »neck Eenrnnung anderer neun Mitgliester so weit ergänz« wtesten daß sie in funetian treten können. l>e Feigen, von deren genügenden Beaniwortung die danlich, Eom mission stft Belstetzaltung »er Beamten aststangig macht, sind unter Andern biefe, Ost ss« bic sogenannt« p,»»«speis-, Regierung und ihr« Helseesdelf,, »nerkann«? Was ss» infolge »lese»Anerkennung gethan basten k Ost sie später zu der Uesteezeugung gekommen, daß die Aneekennuna »er »eavisoesschrn Regierung »eisteecheeikch seist Wann un» wodurch sie zu dieser Ueberzeugung gekommen , Wa» sie getstan basten, um »tese »rransteeteGesinniing zu man«erst«ernst — Es ist angenkchrinlich daraus adgesestni. »«rsenigen Beamir«. welche in folge der Beantwortung solcher »orq,legten fragen von der dänischen Commission tm Amte gelassen sind, gegen un« so zu compromitiiren, »aß sie für ^nme, wit unserer Sackt grstrockrn stastrn. — Diese Windlabnen, welche tn »er Stunde der Gelahe ibr Vaterland »erlangn«» können, »erden für »tn Dienst des Vaterland,«  nicht mestr »eewandt werk,» könne«. L« ist »„« eine Zelt. wo Spreu sich vom Weizen sonder«. o Reudodnrg, »,n 17. April, Nachmittag«. Der Herzog von Beaunfchwetg ist erst heute Mittag auk »er Eisenbahn stier eingetrossrn. Heutr Astend ist die Stadt rrlruchte« und dem Herzog wir» ein Hock gebracht. Der fürst Rastzlwll und ster General Möllrndork werden als Brfestlsstaster der preußischen Truppen erwarte«; auch beiß« e«, daß der Prinz von Preußen au« ronron eintteffen werde, um sämmtliche Truppen zu kommandiern Indeß ist biefe Nach richt, der die preußischen Truppen vielfach Glauben schenken, nock nickt al» »erstüegt anzusesten. Im falle sie strgninprt, würkr srlbftvrrständlich auch unlrr Osterstrfrbl«stabrr der schirswig-dol-ftt'nischrn Truppen drm Prinzen von Preußen untergeorpnet sein. Die preußische Eavallerie trifft morgen unk übermorgen stier ein. In den banstkistrirte» um Schleswig herum herrsch« foilwastieu» der destr Geist. Wo die Dänen einrücken, wirst ihnen nur da« von »en bandleuten geleistet, wa« sie sich durch Gewalt erzwingen.  Dir Deutschen, welche sich noch unter den feinstlichen Trup pen desindr». geben zahlreich zu un« über. An einem Wablgesetz für »ie Urwablen auch in Bezug au»' da« deutsche Parlament wir» gearbeitet. Mir biirfen erwarten, »aß der Eintritt Schleswig» in den deutlchen Bun» schon jetzt al« geschehen angesehen und dem nach »ie Urwablen auch in »iesem Herzogtstume vollzogen werten werden. -tendsdurq, den 18. April. Die „Schlesw.-Holst. Ztq.\" veröffentlich« folgende Ansprache der provisorischen Regierung: „Schleswig-Holsteiner! Es »ergebt kein Tag. an welchem nicht von Männern und flauen freiwillige Beitrage aller Ar« zur Unter-ftutzunq unserer »eiligen Sacke au« dem banste eingeben. Schleswig-Holsteiner! Dl« provisorische Regierung empfang« eure stochsteezigen «basten mit Dank und mit Stolz auf die edle Hingebung des ganzen Bolke« an »ie Sache des Recht«, der freisteit und »er Estre. Es ist >m Dränge de« Augenblick» nickt möglich, die ein-zelnen Spenden fr genau zu »erössrntlichen. »ir es dem Edelmuih der Geber und »er Dankbarkeit der Nation angemessen ist. Die Zeit wirst kommen, wo wir mi» rüstigem Blick auf da« zurückfeben können, wa« wir in stiesrn Tagen ertragen und erringen. Dann wird es un« eine innige freub» sein. dem band« den vollständigen Nackwei« zu liefen», wir groß die Aufopferung und Hingebung seiner Bürger ist. Bis »adln lohne Jeden da« sreublge Bewußt-fein der Segnungen, die er bereiten hilft für bic Männer, welche unser Recht und Deutschland» Ehre mit Gut unk Blut »eetheidigtn. Rendshurg. den 17. April 1848. Die provisorische Regierung Befeler. g. Reventlou. I. Bremer. M. T. Schmidt. Ih. Olsbauien. Ltrieeuuunqen. Unter dem 10. April warst Graf Holstein-)keversvorf als Ordonnanz-Ofsirler beim General-Commando. ferner der «braf Illilefelstt-Vrocßvorff al« Ordoimanz-Oisicier bei der zweiten Brigaste bis auf Weitere» angestellt. Am tti. He. TZutkluow au» königl. preuß. Diensten al» Ofsicter-Afpieani im 6. Bataillon. tS.-H.Z.) Nach ofsiciellen Angaden »er steikommenden Be-Horden sind wie ermächtig« zu erklären, daß unsere Armee noch »iefeisten Kanonen besitzt wie vor dem Gefechte stet Flenssturg und die Auqade der daursebeu Blatter von zwei uu» abge-uomiiienet« Rauonei« auf e>uem Irrtbuin beruht. Unterm 15. April » I. sind »er Professor i?. (>\\ von Madai in Kiel zum Gesandten für da» Hrrzoglstum Holstein beim deurschen Bundestage in frantrurl a. M. und ster bega-lions-Lecretalr (f. S. W- 18 von Stemau» zum Secretair de> »er Gesandtschaft am Bundestage ernannt worden. — Die provifonsche Regierung bat ei» provlforischre .Rrieq» Gesetz für die Herzogtdümer erlasse«, weiche« die Strafen für die »erfchledeiien Milltair Bergeste» feststcll«. — Eine Berfugung der provisorischen Regierung, vom 14., «erbietet »>. I>fersteausful»r »ach andern ffandern al« denen de« deutschen Bunde», — Durch cme Verordnung vom 17, wlro den Beschlusse» der Stande-Ber-sauunlung gemäß, da» Jagst« egal aufgehoben, eine zweite Verordnung von demselben Tage hebt da» Berstittei«-, Schutz-und Insten-Geid auf. — Heute wird. wie wir boren, eine Eonferenz her Besehl» baber der iu den Herzogthumern stehenden deutschen Truppen statt-sinden, und e» wird in derfelbe« hoffentlich zu einem Dtstnitiv-Beschlusse kommen. Die Zeit drangt zur Entscheidung, und e» ist unumgänglich noldwendig, daß die Bestimmung über da» Oder-Eoinmando in einer Meise getroffen werde, welche jede Schwan lang und Unsicherbell u» Befehle, so wie alle kleinlichen Eifer-süchteleien von vorn herein adichneide«. Richt die milirainsche Ellguette Preußen», Hannover«, Braunfchweigs, Oldendurg», Mecklendurg«, steht auf oem Spiele, sondern das Ansehe» Deutsch land», welche» »erlangt, daß die verfammelle deuische Mach« u»r Nachdruck. Schnelligkeit und Erfolg zur Verwendung komme, Xie Dane» lote man nicht nach den armseligen Nodomontaden und Uestertieidungcn der Kopendagener Blatter deurtsteilen muß) »ii» ein tapfere», kräftige» Volk zu band«, wie zur See. Ihre Kriegführung dal di» jetzt von Gewandtbel«. Energie und rascher Enlichlossrndei« Zeugniß abgelegt. Will man mi« Erfolg gegen sie auftreten, so kann da» nur durch die vollkommenste und unge-hinkeristc Elnste» ster ostereu Heilung geschebe». Darum beweise man stet dieser Gelegenheit, daß auch in den höhere» Milltair. Regionen Deutfchland« ein neue« Blalt aufgeschlagen worden ist! (S.-H. Z.j Hufum, den lsi. April, Gestern Nachmittag trafen der pantsche Propagandist Niß Hansen und der Kaufmann Iochimfki, au» Flenssturg hier ein. Sie begaben sich zu dem Ainimaun, zu dem bandvvgt und zu dem Burgermelsiei, weichern letzten sie die Frage vorlegten, welche Stimmung in der Stadt drrriche, und od man eine Trupxeniendunq auf hier Wunsche s Auf desfaüsige Gegenfrage dedaupteien sie, mit Vollmachten vom Hochst-commaukiienden bet »änlichen Alm« »«»zehen zu |eu»; producitte»\n. .k„ A mutaul ii>k«| .H A mAAl e n”bni rf^we^ ®w nnpfn dergie'chen I i» «nta.ipeeche»« »»sich«, etne »önttz« P'e'iomorton an den StrotzrnsEen onznichiaeen. Mnetz» «ich« tn Anoküßenn« gebrach«, nn» begaben sich bis gedachten preisn,n nachdem ss, estig» Brknch, «»nessattet. snknr« «piestn auk »te RtzErsis». Am »d'nd gslaggt« mt« »ee Po« an nl, »eich«,'«»königl Bestaßuag »asten, »a« «in »em »e«. sstonbäburg eewadn,»» chchreisten brt jogenannten königl. »änlichen Regieenngä-Eommijsson «n Haborä» lestsn, Hen«, Nachmittag kan» beäßal» «« Karstdansiaai« »in« Bejprrchang ste» Bethetttgken statt fest stnrchgänaig iprack man «ich stat in an«, daß ein« metintr«» Antmor« nicht gegsstsn meröen dürfe. Ist» Meisten Antmnete» meeden »«»,« «näkasssn, entwestee daß man den Köni, «I» noch ngfee« «nie», »der »an, etnkach. daß man «nk eine Beanttooetnng nicht eintreten könn,. Dar Deich-inipeet»« Peterken «ss köetzrn «ach Rtttööstne« «bgerrtss, «m stet eine« »off,Nil«- »al» eintreten»«« Umaestölrnng öe, Bertzäitntsse seiner Wirftamke» bei den hiesigen Ha»,na,stritt» nicht stnech eine etmani«, Wegkührung entlegen »« Meeden. Hurnsturg, ben I*. April. Bon fehmnen iss «nch bee Eapitain Schmenien, Eommandeu, »,« »eachNstneMe« d>'irlst» welcher eint heimlich, Eorttipondeni mt« den 1 anen unie,»allen »asten soll un» v»n ben fedmaeaneen geknngen genommen »oetzrn jß. nach Renstösturg getzrach« morstrn, Hrn«« wiest etn« Astttzei lung peenß Ea,ast,,i, von Neumnnsse« »r. Eilend«»» nach Rentz« stur» örkveöett Eö sin» fu« die Allen«-Rendöstnrgtt Eisenstaßn «och ;t*(Ni Mann peenß. Infanterie iwarnnte» ttü» Mann <»«,*»-schützen) kür denke nn» morgen angekiinöig« wo,den den«, kom men von Berlin schon 1 Mio Mann vom tck. Regimen«. — In Alton« sin» ,»n Stettin veelm un» Kol« n,u„d>ng« ca. I Feeiwtlliae angekommen — Der dann»». General Haiketi ging gestern Nachmittag un» »er »eeuß. G»ne,«l fürst Radzimil »leim Morgen ron Alton« nach Ren»«du«g äst. t t i t ( A I t n I. ,K A.Z.) .Muffel, den Ih. April In ein,, gestern morgen um IE Ustr sta««g,knn»en»n Sitzung ster StandeverkaMMlnng tze-schloß diekelstr. in folge \"nee Eingabe »ee uom», für Lchle«-wig-Holstein nach kurzer Debatte und in folg, einer Eröffnung »es bandtags-Lommissae«. welcher den polimchen «us'chuß z» einer Eonkeee»» mit dem Ministerium ank Nachmittag «tnlu», »te Regierung zu ersuchen, den knebessischen Bnnd,«gefan»ttn anzn-weifen, auf die schleunigsten Maaßregel» zne thätigen Hülse für Lchleawig-bolsteln »n »ringen. Der Beschluß an«' «inen Antrag »,« Hrn. Pftlssee wegen Zurucsssterufung ste» Bandarafen Wilhelm und Prinzen Frlestrick, von Hessen au» Dane-mark wurde aus da» Ergebniß jener Eonftren» auögesetzt. Astend« i> Udi wurde eine zweite Sitzung grdalten Hr. Bergt d,richte«,, nn« Bezugnabm« auf den bereit« mitgetheilte» Bnndr»-Beschluß, daß sich »er Anirag der schiesmig-dolsteinefchen Eomlte ßieemlt erledigt sind,. In Beziehung auf »en Anttag de« Hrn. Pfeiffer, sel d» Mittheilung erfolgt, daß mit Genehmigung Sr. konegl. Hoben des Kurfmsttn ein trqener («ommlft'ar ua«h «open-haqen abgesendet werde, um II. DD. »eu Baudgeaseu Wilhelm uup den Prinzen ^riestrieb von Hessen zu »er. anlasse», Danemark zu »erlassen, zugleich auch aus eine friedliche posung ster schleowlg - holsteinischen Angelegenheit zn wirken. Massel, den 13. April. Las Geietz vom 10. April l*4H, über d>, Wahl von National-Berteeiern. verfügt kirnte Wahlen. Es »nb eilt' National-Beetee»,e zu wähl,». Wahlbae ist jeder velliahttge, selstsiftandige. steuifche Mann. An der Wahl ncbmen alle volliahrlge«, srlstststanb gen Staatsangedonge» Theil. - Nach Ernennung be« vorbinnigen Pros. De. Jordan zum kurfürstlichen Bnnsteslags-G,sandten ist von kurdess. Seite der Regirrungärath Wlpvermau» der Bun»e«veriammlung at« Man« »e« offen« llchen Vtrirauen» »«zeichnet worden, um an dem Beirathe der Siedzedn Theil zu «ebmen, j, Stuttgart, den I I. April. Unjee« Republikaner ober vielmehr Anarchisten sin» dnich dl« verunglückten Beefuche der beiden ueucste» Tumulee so ring,schüchtert worden, daß sie diöher not keinen drillen zu unternehmen q«wag» basten Dennoch durch-lieben fortwährend des Abend« sehr starke Patrouillen »o» »er Bürgerwestr dl« Straßen und 4Ui Mann derselben stehen dl» spät in di, Nacht stinein unter den Waffe«. Trotz diese» ermüdenden Dienste« dcerfcht kortwastrend »er best, Geist unter derielsten. und namentlich auch die arme« Meingartner zeichnen sich durch losten«, wertste Hingebung gn ihre Pstichte» feste rühmlichst an«. Bei Einigen der Berhgfttte«. deren Zahl M betragt, soll man Papiret gefunden hasten, dir auf eine enge Verbindung mit Republikanern in Baden und den deutschen Freilchaarenzugen in der Schiveiz und Frankreich hindeuten und wohl noch manche wichtige Auf. Ilarung über einzelne Vorfalle »it Personen geben werden. So schwach auch diese ganze republikanische Partei in Luddeuttchland ist. so unermübel« Thätigkeit und große Gewantthen entwickelt sie in der Verfolgung ihrer Plane und weiß sich immer wieder auf» Neue frische Bundesgenossen zu schassen. So ist namentlich auch der Geist in einem Theil unsere« Mililalr» nicht desonder« gut, und erheischt große Schonung. Da» 5. Regimen«, dessen Unter, officlere theilweise sehr mit den hiesigen Elud« spmpakhisirien, mußte dieser Tage ganz unerwartet die Stadt »erlassen und in den „Schwarzwaldkield\" marschiern; statt »essen ist da« 8. Reg«, menr au» Heilbronn dieher nachgerückt un» soll für immer hier in Garnison bleiben. Daß duichgreifende Beranderunge« in unseren Milijairoeehaltuissen stattffnden müssen, unk defonber« de, Soldat un» Uiiterofsicirr eine ganz andere Stellung mit Recht erwarte» kann, laßt sich nicht iaugnen. un» ster neue Landtag wird hlen» wie in so vielen anderen Verhältnissen gewiß sehr «nticheidende Folgen haben. — Die Mahlergedniffe sind für die repudlikanische Partei sehr ungünstig disher ausgefallen, und besonder« zu« deut-scheu 'Parlament wirb dieselbe keinen einzigen Vertreter abzusenden haben. Be> diese« wird Murtemderg ron laute, sehr ftelsinnlgen, aber Gesetz und Rech« eh,enden un» die Anarchie verabscheuende» Männern vertreten werden. 'Aus Baveu, »om 12 April. Prinz Friedrich von Wär lemderg ist zm» Befedlshade, »es achten deutschen Armee-Eorp» ernannt. Darm,radt, den 15. April. In der gestrige« Sitzung unserer zweiten Kammer kam der Gesetze» - Entwurf, die Wahlen zur constitunenben Nationalversammlung hetreffrn», zur Berathung. Nach einer kurze« Diseufsion ude, die Fluge, warum du Bundrs-malrikel und nicht du neueste Volkszählung bei der Bestimmung der Adgeordneie».Anzahl zu »ttuude gelegt worden, war» langer, Zelt über Art. 3 geeedet. Er laute,: .Durch Urwahlen ,n den (siemeiuden werden Bezirkswadlmanaer, von den Mablmannern w»d der Abgeordnete gewählt.\" Du Maiornai de» «ustchusse» hatte sich dagegen und für dirrcte Mahlen erklär«. Abg. Scheut erläuterte die Gründe der Mmornat, auch sel e« zu spat. ein neue« ilitsetz vorzulegen. Abg. Zitz war Berichterftaller der Malorüat. D>e\">ii>»bt. die ihn m Frankfuri bestimmt halten, direct« Mahle» nur al« Princip anzuerlcnneu. feie» nicht auf Hessen anzuwenden. Da« Volk wobn« nicht zu zersseeut. und sei mch, politisch unreif Er tritt,irle scharf di, Grünte der Minornai und zeigte deren Unhaltdarkelt. E« sei »er Intelligenz de« Voltes zuzutrauen, daß wenn es die rechten Wahlmanuee. auch tüchtige Abgevrdnelt wähle. In Kurheffen werde direcl gewählt, und dort sel doch ge-wiß das Volk nicht politisch reifer. Adg. Bruuckr Selbst in Rheinhessen sei da» Volk nicht s» reif, wie man annehme! Er ist für indiiecie Wahl, will ader auf 100 Seelen einen Mahimaun; so seien alle Parteien und die kleinste Gemeinde »erteeten. Adg. Krug fuhrt gegen die dneeten Mahlen hie geographische Lage uiedeeier Bezirke an. wo die Reise zum Mahlvrt wenigsten« vier Tage dauere. Adg. 'Web ist ebenfalls für mdirrett Wahl. und zeigt, da« der Entwurf freisinniger sei wie die Wahlgesetz, m Eng. land. Nord - Amerika, der Schweiz und Fiankreich Anno 17«)i. <ldg Bolhaevk zeig, weiter, daß die Kammern, die durch d'-reete Madie» zusammeniraten. »ach der Erfahrung wenig,, volkärhum lich seien, al» die mittelbar gewählten. Dir Abg. &»t» und Wawfpeel sind auch für indnecte Wahl. Adg. Mohr dagegn,; er weist den Borwurf de, Unreif,, wenigstrns für Rhemdessen, zurück. Wenn das Volk in Verfammlungen, wie in Reisten, ühre Republik ober constnutionelle Monarchw abstimme« könne, so könne «» auch dneel seine Adgeoidueteu wähle». Gegen W,»nhe« ss"}