{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825053/3be4e5fdff425853b19c220143ae9742", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pränvmer»tivnt - Prci» für Wien: auf Druckpapier ganzjährig 20 st,, halbjährig tS fl,, vierteljährig S fl. C. M.; aaf VeUnpapler ganzjährig 32 fl., halbjährig t« fl.. vierteljährig 8 st. S. M. Eivjtlvt Blätter -koste» kr. C. M.\nvrivi-\nKaiserlich\nlegirte\nZnser:^?.s.Gidühr für Ui eiusxaüige Lctilj.ile bei eiainahligrr Smdruckvag t kr. C. M., für die zweitr und dritte Wiederhohluugjcdeimahl 2 kr. E. M., folglich für dreymahlige Eivdruckullg 8 kr. C. M.\n^ «s\nMittwoch den 8 März\nInhalt. Amtlicher Theil. Nicht-amtlicher Theil. Inland. Wien Lombardisch, Denetianische» Kbnigreich. De»tschland« Preußen. Ankunft deß Vroßherzogs von Mecklenburg und des Herzogs von Nassau. — Ver handlungen deS stand. Ausschusses. Baiein. Minister rath. — Unruhen in München. — Beurlaubung desMini-sterial-Verwesers v. Berts. — Landau. W ü r te m berg. Autwort des Königs auf die Adresse des ständ. Ausschnßes. Baden. Ansprache des Großherzogs an sein Volk. — 32. Sitzung der zweiten Kammer. Mannheim. Bürgerversammlung. — Unruhen in Heidelberg. Frankreich. Weitere Nachrichten über die Vorgänge in Paris. — Erlässe der provis. Regierung. — Die R?« publik in den Provinzen angenommen. — Noch Eini ges über die Flucht der kvmgl. Familie. Belgien. Interpellation wegen der Beziehungen zu Frank reich. . Schweiz. Canton Bern. Verhandlungen der Bun-des-Revisions-Commission. Kirchenstaat Decret der Congregarion zur Wiederher stellung der Disciplin in den Klöstern. Meteorologische Beobachtungen an dem phisikalischen Museum zu Przemysl.\nAmtlicher Ahell.\ni e ».\n>Ae. k. k. Apostol. Majestät haben mit Allerhöchstem CabmetS- SchrMen vom 2?. Februar l. I., dem Vice-Prasidentev der allgemeinen Hofkammer, Anton Frei herrn v. Münch-Bellinghausen, die geheime Rathswürde mit Nachsicht der Taren allergnädigst zu verleihen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschließung vom 26. Februar d. I. , dem Lemberger Wagistratsrathe S t a n i s l a ü s E z e r w i n s k i bei seinem Uebertritte in den Ruhestand den kaiserl. Rathsritel taxfrei allergnädigst zu verleihen geruhet. Se. k. k. Majestät haben der mit dem Ehrenzeichen deS Johavniter-ArdenS betheilren Gräfin Loredana v. Gatterburg in Bettedig allergnädigst zu gestatten geruhet, zu ihrem jetzigen Familiennahmen auch jenen ihrer verstorbenen Mutter M 0 r 0 s i n i di S. Stefano hinzufügen, und sich Gatterburg Morosini di S. Stefano nennen zu dürfen. Die k. k. allgemeine Hofkammer hat folgende Privilegien verlängert. 1. Für da» vierte, fünfte und sechste Jahr das Privilegium des Anton Schmid und Karl Zappert, vom 28. Oktober 1844 auf die »Erfindung eines Abdampfungs - Apparates so wie auch das denselben auf eine Verbesserung desselben Gegen standes« unterm 2Z. Mai 1845 verliehene Privilegium. Z. Für das dritte Jahr, das Privilegium des Franz De-mel vom Z0. August 1S4S, auf eine »Erfindung und Ver besserung, jeden harten Knochenkörper, insbesondere Elfen bein der Art elastisch zu machen, um Reitgerten, Bougies, Schreibfedern und jeden andern beliebigen Gegenstand daraus verfertigen zu können.\" Z. Für das dritte Jahr, das Privilegium des Heinrich Lehner-Boltzani vom 27. Oktober 1845 auf eine »Erfindung in der Gold-, Silber- und Bronce-Ketten-Erzeugung. 4. Für das vierte Jahr das Privilegium des August Schmitt vom 16. October 1844, auf eine »Erfindung und Verbesse rung in der Erzeugung künstlicher elastischer Zähne.« 5. Für das dritte Jahr, das Privilegium des Vinzenz Dall'Aglio vom 7. November 1845, auf die «Erfindung eines ne»f construirten Dampf-, Wasch- und Bleich-Apparates.« 6. Für das fünfte, sechste und siebente Jahr, das Privi legium des Karl Reich und dessen Sohn Ferdinand vom 14. November M4S auf die »Erfindung Und Verbesserung an den Brunnenpumpen.«\n7. Für das vierte Jahr, das Privilegium des Heinrich Grafen von Crouy vom 28. Oktober 1844, auf die »Ent deckung uno Verbesserung von Maschinen und Apparaten zur Papiererzeugung.« 8. Für das zweite Jahr das Privilegium des Louis von Orth, vom 12. November 1S46, auf die »Erfindung einer neu»» metallurgischen Behandlungsart verschiedener schwe felhaltiger Körper.« 9. Für das zweite Jahr, das in das Alleineigenthum des Alexander Schulz übergegangene Privilegium desselben und des R. Pentlarz vom 24 März 1846, auf eine »Verbesserung in der Erzeugung des Gummi-Surrogates aus Gtärkvehl.« 10. Für das merte und fünfte Jahr, das Privilegium des Heinrich Slbogen vom 16. Oktober 1844, im Wege der Ses sion in das Eigenthum der Amalie Elbogen gelangt, auf eme Erfindung in Erzeugung aller Gattungen von Ztoff-Bravsten.«\nWcht-amtticher Theil. Aaland. Die Direetion der ersten ^österreichischen Spar-Gaffe findet sich unter den gegenwattigen Verhältnissen veran laßt, ihre Rechnnngs-Abschlüsse mit Ende December 1847 zur allgemeinen Kenntniß zu bringen , und Jedermann aufzufordern, sich zu überzeugen, daß die eingelegte« Capitale im »ollen Betrage sammt Zinsen, wie gewöhn lich, statutenmäßig ausbezahlt werden. Die Tpar-Taffe hat empfm»gen an Einlage«: .C.M. fl. kr. 1) Von einzelnen Interessent«» . . Z8.460.681 17 2) V»n gemeimmtzigen und «thäti gen Anstalten, wie die k k. privil. wechselseitig, Brandschadiv-Versiche-rungS-Anstalt, die wshlehrwürdigen Schwestern derKarncherzigt« it n. dgl. 1 YZ4.634 44 3) Von dem Beamten-Pensionsfond der Anstalten vnd verschiedene in zeitwei lige Verrechnung gey«»wene Effec ten und Posten ... . . . 60.143 38\nZusammen Z3.Z4Z.Z9Y 39 Die Gpar-Easse besitzt dagegen: 1) An, auf Häusern, Herrschaften, Bauerngütern, pupillarmäßig ver- CM. fl. kr. sichert angelegten Schuldforderungen i7.9i9.96v 14 2) An Verschössen auf ^taatspapiere und Aktien . . . . . . « 6,492 848 35 3) An bankmäßigen, allmählich von Tag zu Tag fallig werdenden Wechseln 9.216.980 38 4) An eigenthümlichen Häusern, Bank-Actien und Staats-Obligationen, dann Urensilien und Impressen nach ihrem Werthe. . . . . . . 1.601.864 8 5) AnPensionsfond-Urkunden derBeam-ten der Anstalten und an verschie denen, in zeitweiliger Verrechnung befindlichen Effecten und Posten . 60.143 38 6) An Barschaft . . . . . . . 477.118 32\nZusammen 35.768.896 46 Der Ueberschuß mit Zwei Millionen zwei hundert dreiundzwanzig Tausend vierhun dert sechsundn^unzig Gulden sechs Kreuzer Conv. Münze bildet das eigenthümliche Vermögen der Spar-Casse. Hieraus kann sich jeder Einleger überzeugen, daß seine Einlage vollkommen gesichert ist. Lombardifch - NenetianischeS Königreich. Die cki Mlano\" vom 2. März meldet. In dem Augen blicke , als eine große Anzahl von Einlegern der Sparkasse zuströmten , um ihre Einlage zurückzufordern, fand die Direktion in und außerhalb Mailand eine erwünschte und uneigennützige Unterstützung bei patriotischen Kaufleuten und reichen Privatpersonen, welche von der Solidität die\nses Instituts überzeugt und eifrig bestrebt, dem öffentli chen Wohle nützlich zu sein, sich beeilten, eine bedeutende Beisteuer zu leisten. Deutschland. Pre«ß-n.. Berlin, 28. Februar. Der Herzog von Nassau. der Großherzog von Mecklenburg-Srrelitz und die geschiedene Gemahlin des früheren Kronprinzen von Dänemark (bekanntlich eine geborne Prinzessin vonMeck-lenburs-Strelitz) befinden sich seit ziyei Tagen hier. — Der ständische Ausschuß erledigte wahrend der letzten Woche die hh. 267 bis 371 (über Diebstahl und Unterschlagung, über Raub und Erpressung, über Hehlerei, Bxtrug. Ver untreuung, Fälschung, Wucher und wie sonst noch all die Verbrechen, die aus ehrloser gewinnsüchtiger Absicht hervorgehen, heißen mögen). Als besonders wichtig müs sen wir die Berathung über den H. 369 hervorheben, der von dem Mißbrauche des Rechtes zur Ernennung oder Wahl von Beamten oder Repräsentanten handelt. Der Minister v.Bodelschwingh ließ Nahmens der Regierung die sen Paragraphen sofort fallen und erklärte, daß derselbe eine rein theoretische Bestimmung enthalte. Nach dem schnellen Gange, welchen die Berathungen in neuester Zeit genommen haben, glauben die Deputirten bereits am 4. oder 6. März Mit dem Entwürfe fertig zu werde«. Borlin, 2 März Nach der 49sten Nachricht von dem Znstande der Erwerbschulen, welche die Direk tion s» eben veröffentlicht hat, belief sich am Schusse des Jahre« 1846 die Zahl der in den nenn hiesigen Erwerb schulen befindlichen Kinder auf 721. Im Jahre 1847 wur de« 240 aufgenommen. Es besuchten demnach im verflos senen Jahre 970 Schülerinnen die Anstalt. Von ihnen verließen K62 dieselbe wieder, so daß am Schlüsse des Jahres 1847 718 verblieben. Zur fernere« Aufnahme sind oiro» vierhundert Bewerberinnen vo tirr. Handarbeiten wurden in den 9 Erwerbfchulen im verflossene» Jahre im Betrage von 3084 Rthlr. 14 Sgr. 6 Pf. angefertigt. Der Cassen-Abschluß ergibt eine Ein nahme von 8680 Rthlr. 2 Sgr. 6 Pf., unter ihnen an königlicher Unterstützung aus Staatskassen 2600 Rthlr., an Beitragen der Beförderer 2268 Rthlr. 12 Sgr. 6 Pf., an Legaten und Geschehen 876 Rthlr. 19 Sgr. 19 Pf» Die Ausgabe stellte sich auf 7470 Rthlr. 7 Sgr. 6 Pf., es verblieb demnach ein Bestand von 1109 Rthlr. 24 Sgr. 11 Pf. Baiern. München, 1. März. Gestern Abends hat «in mehrstündiger Ministerrach Statt gefunden, zu wel chem dem Vernehmen nach auch der königl. Feldmarschall, Plinz Carl, königl. Hoheit, zugezogen war. Daß die in Folge der Französischen Ereignisse zu ergreifenden Maß regeln Gegenstand der Berathung waren , ist außer Zwei fel; welche Beschlüsse indessen gefaßt wurden, ist natür lich vorerst Geheimniß. Jede neue Post aus Frankreich vergrößert die herrschende Aufregung. Im Postgebäude wird der Zeitungsschalter nach Ankunft einer neuen Post fast gestürmt; an öffentlichen Orten müssen die neuesten Nachrichten immer von Einem vorgelesen werden, damit all« Anwesenden sie sogleich vernehmen. Allenthalben äu ßert man sich kräftigst fürEintracht und festes Zusammen halten in Deutschland und wünscht schleunige Ergreifung von Maßregeln, um Deutschland vor jedem Feinde zu schützen, von welcher Seite er auch kommen möge. München. Die .Münchener politische Zeitung\" meldet aus München unterm 3. Februar . „Am gestrigen Abend zwischen 7 und 8 Uhr versammelte sich vor der Wohnung des Minister-Verwesers von Berks, in dem an der Ludwigsstraße gelegenen Damenstiftsgebäude, ein zahlreicher Haufen. Dieß führte allmählig eine größere Menge herbei, welche lärmte und tobte, und dann zu Steinwürfen überging ; die Wohnungen in dem Hause zu ebener Erde wurden verwüstet und in den höheren Stock werken beschädigt. Nachdem die Tnmultuanten hier dnrch anrückendes Linieo-Militär verdrängt waren, eilten fie ge\ngen die. innere Stadt herein, zertrümmerten an dem Mi nisterium des Innern und an der Kreisregiervng die Fen ster und theilten sich dann in mehrere Haufen. Bei ihren weiteren aufrührerischen Zügen durch die Stadt wurden in mehreren Straßen viele Laternen zerschlagen, und mancher weitere Unfug getrieben. Die Ruhe der Bevöl kerung blieb dnrch solche Auftritte unaufhörlich bis gegen Nachts 11 Uhr gestört, zu welcher Stunde sich auf ge schlagenen Generalmarsch die Landwehr versammelte. Diese säuberte alsbald die Straßen, ein Versuch, in den Laden deS Waffen-Fabrikanten Strobelberger einzubrechen, wurde glücklich vereikelt. Ebenso der Versuch eines Ablagers jener Rotten, welche um Mitternacht fich auf den Eisen-bahnhof stürz«, um die Schienen daselbst auszuheben, die Lokomotive und Wctggons unbrauchbar zu machen, wohl in der Absicht, vielleicht für heute das jedoch irrig vermuthete Ankommen der Garnisons-Truppen von Angs-burg zu hindern. Nach Mitternacht war die Ordnung wieder hergestellt. Heute bewegen sich zahlreiche muffige Zuschauer auf den Straßen. Die Bürger haben fich auf dem Rathhause versammelt, um eine Adresse an den M-nig gelangen zu lassen, welche bereits mit mehr als tau send Unterschriften bedeckt ist.* München, 3. Marz. (M. p. Ztg.) Se. Majestät der König haben unterm Gestrigen dem Minister - Ver weser deS Innern, Staatsrath v. Berks, einen Äe-schaftsurlaub bis zu Ende dieses MonathS zu ertheilen, und den Staatsrath v. Voltz mit der Leitung des Mini steriums des Innern zu beauftragen geruhet. München, 3. März, Nachmittags 3 Uhr. (R. C ) Staatsrath und Minister - Verweser v. Berks ist heute Morgen von hier abgereist; Staatsrath v. Volz hat das Portefeuille des Innern übernommen. — Unserem Schrei ben von heute Morgen haben wir über die gestrigen Un ruhen noch Folgendes beizufügen. Ein Haufen der Schreier versuchte ein Waffenmagazin vor dem Carlsthore zu stür men, was aber mißlang. Eine Abtheilung Landwehr be setzt« später dieses Magazin, fo wie das städtische Zeug-Hans. Demselben Haufen gelang es aber, die Gendar merie- Station bei den Salzstadeln vollständig zu stürmen und zu verwüsten. Bei ein er Menschenmasse, die umherzog und die die widersinnigsten Rufe ertönen ließ , bemerkte man eine weiße Fahne. Ein Bürger in trunkenem Zu stande hatte mit einem Säbel, den er in der Hand führte, einen Soldaten auf der Hauptwache verwundet, und wurde sogleich festgenommen. Im Wohngebäude des Hrn. v. Berks und in den Gebäuden, wo sich das Ministerium des Innern, die Kreisregierung, die Polizei befinden, jst fast sicht ein Fenster ganz geblieben. Auf dem Marjoseph-platze, an Ser Residenz , sollen sechs Kanonen aufge fahren gewesen sein, wir selbst haben dieselben aber nicht gesehen. Auch in der Vorstadt Au ertönte der Gene ralmarsch, und die dortige Landwehr besetzte nahment lich die Brücken , die nach der Stadt füht«n. Für heüte Abend ist die gesammte Landwehr aufgebothen. Eben wird in. dieser Beziehung folgender Aufruf vertheilt: »Die Rphe und Ordnung der Stadt wurde gestörr und die Si cherheit deS Eigenthums gefährdet. Es ist die erst« Pflicht der k. Landtpehr, nach Kräften mitzuwirken, daß die Un ordnungen, die in vergangener Nacht vorfielen, nicht wie derkehren. Der unterzeichnete Regimems-Commandant ist überzeugt von dem stets bewährten guten Geist der k. Landwehr, daß dieselbe treu ihrer Pflicht, heute Abend zahlreich erscheinen wird. München, 3. März 1848. I. v. Maffei, Obrist und Commandant.\" —Sollte die Ruhe wieder gestört werden, so wird man heute kräftigst ein schreiten, waS gestern Abend nicht in vollem Maße der Fall war. Bis diesen Mittag ist heute keine Ruhestörung vorgefallen; in großen Massen zieht aber das Publikum vor die Gebäude welche gestern Abinds ruinirt wurden, um solche in Augenschein zu nehmen. — Gestern war das Gerücht verbreitet, eS sei der Wechsel der hiesigen Garni son wirklich beschlossen. München, 4. Marz, MorgenS 6 Uhr. (A^ A. Z.) Gestern Abends noch zwischen 7 und 8 Uhr verfügte sich Se. Durchl. der Fürst Waklerstein, unmittelbar von einer\nWitterungskunde Das Tagebuch dex meteorologischen Beobachtungen, welche im Jahre 1847 an dem physikalischen Museum zu Przemysl von dem Unterzeichnete» gemacht wurden , lie fert folgeßde Resultate. Der mittlere Stand deS Barometers in diesem Jahre — 28.\" 2\"'. 0\"\". W. M. oder 27.\" 6'\". 4\"\". P. M. auf die Temperatur von 0 reducirt. Der höchste Barome terstand — 28\" 9\"\" 3\"\", den 17. December, dertiefste — 27\" 6\"^ 1\"\" den 7. Februar. Daraus ergibt sich di« größte Aenderung des Luftdruckes 1 Zoll, 4 Linien, 2 Puncte. Die mittlere IahreSwärme war —-s- 6,4\" R.; die größte Wärme ---22v wurde den 27. Julius und den 17. August beobachtet ; die kleinste ^—14° den 19. Ja nuar; woraus die größte Veränderung der Wärmever haltnisse — 36<> R. folgt. Ganz heitere Tage zählte man 29, halbheitere 122, ganz bewölkte 214; die Sonne schien an 276 Tagen. Nebel an 108 Tagen. Regen fiel an 110, Schnee an 44, Hagel an 3 Tagen, Hagelschäden unbedeutend. Gewitter 40, davon die meisten —11 im Iunius und August; Wetterleuchten 4, denen eine sorg fältige Beobachtung gewidmet wurde, um Daten zur gründlichen Erklärung dieser Erscheinungen zu gewinnen. Herrschende Windesrichtung W., N.W., S.W. Stür me 9, aus W. und NW. Endlich wurde am 17. Decem ber Abends, 20 Minuten nach 7 Uhr, ein ausgezeichnet schönes, rubinrothes Nordlicht, mit senkrecht aufsteigen den gelben Lichtstreifen beobachtet; seine Dauer beschränkte sich in unserer Breite auf 26 Minuten. Die Resultate der einzelnen Monathe sind folgende: Januar. Mittlerer Stand des Barometers --- 28\" 4\"< 2\"\" Höchster „ „ denlvten —28 7 3 Tiefster „ „ den31sten —27 9 3 Mittlere Wärme — — 7,040 R. Größte „ den 28sten — 0 Kleinste „ den 19ten — — 14«. Ganz heitere Tage 1, halbheitere 18, ganz bewölkte 12. Regen fiel an 2, Schnee an 7, Sonnenschein an 23, Nebel an 6 Tagen. Herrschende Windesrichtunq: NO. SO. nnd NW.\n^ Februar. Mittlern Stand des Barometers ---- 28\" 0\"' 0\"\" Höchster » „ den28sten — 28 6 0 Tiefster „ »den 7ten --- 27 6 1 Mittlere Wärme — — 2,71° Größte „ den Isten — -s- 6° Kleinste » den13ten --- —^2,6 Ganz heiter kein Tag, halbheitere 9, ganz bewölke 19. Regen fiel an 4, Schnee an 18, die Sonne schien an 18, Nebel an 4 Tagen. Herrschende Windesrichtung: NW. und W. Stürme 4. Den 20sten Morgens, bei -s-30 Wärme und Westwind in SW. Wetterleuchten. März. Mittlerer Stand deS Barometers 28\" 3<\" 3\"\" Höchster . „ den16ren --- 28 7 8 Tiefster .. „ den 10ten — 27 9 3 Mittlere Warme — — 0,63° Größte „ den 29sten -s-ll^ Kleinste „ den Isten — —11\" Ganz heitere Tage waren 6, halbheitere 10 , ganz be wölkte 16. Regen fiel an 4, Schnee an 8, die Sonne schien an 26, Nebel an 6 Tagen. Herrschende Windes-richtung: W. und NW. Gegen Ende trocken und viel Staub. Das Jahr fruchtbar. April. Mittlerer Stand des Barometers — 27\" 11^\" 6\"\" Höchster » „ den26sten — 28 2 2 Tiefster „ , den 9ten -- 27 6 11 Mittlere Wärme 6,690 Größte „ den 30sten — 17\" Kleinste „ den 13ren —3\" Ganz heitere Tage waren 2, halbheitere 8 , ganz be wölkte 20. Regen fiel an 14 , Schnee an6, Hagel an 4, die Sonne schien an 23, Nebel an 3 Tagen, Gewitter 4, das erste den 3ren in Süden. Herrschende Windesrichtung W., NW. und SW. Mai. Mittlerer Stand des Barometers ^ 28\" 2^\" 2\"\" Höchster » „ den27sten — 28 4 6 Tiefster „ „ den Isten — 2711 0 Mittlere Wärme ----- 10,740 Größte „ den 13ten — 20^ Kleinste „ den 2ten, 3ten, 4ten, Uten ---6?\nGanz heitere Tage 2, halbheitere 11, ganz bewölkte 18. Regen fiel an 11, die Sonne schien an 31, Nebel an 1 Tage. Gewitter 6. Herrschende Windesrichtung W., NW. und SW. Stürme 3. I u n i u S. Mittlerer Barometerstand — 28\" 0\"^ 2\"\" Höchster „ den 26sten — 28 3 0 Tiefster „ den 12ten 27 8 0 Mittlere Wärme — 11,69\" Größte „ den 18ten — 21° Kleinste „ den Aen — 4,6° Ganz heiter war in diesem Monathe kein Tag, halb heitere zählte man 10, ganz bewölkte 20, Regen fiel an 23, di« Sonne schien an 21, Nebel an 16 Tagen; Gewit-ttr ll. Herrschend« Windesrichtung: W., SW. und NW. Julius. Mittlerer Stand des Barometers —28\" 1\"' 3\"\" Höchster „ „ „ den8ten,9ten —28 3 2 Tiefster „ „ „ den Isten —27 11 9 Mittlere Warme .... —13,66\" Größte „ den 27ften —22° Kleinste „ den 3ten — 9V Ganz heitere Tage 0, halb heitere 9, ganz bewölkte 22. Regen fiel an 18, Hagel an 1, die Sonne fchien an 28, Nebel an 6 Tagen. Gewitter 6. Herrschende Windesrich-rung W. und SW. August. Mittlerer Stand des Barometers —28\" 2'\" 2\"\" Höchster » » den l6ten —28 6 6 Tiefster » » ,, den 7ren —27 11 0 Mittlere Warme . . . . —16,12° Größte „ den17.,21sten —22° Kleinste „ den 30sten — 6° Ganz heitere Tage 7, halb heirere 11, ganz bewölkte 13. Regen fiel an 12, Hagel an 1, die Sonne schien an 30, Nebel an 10 Tagen. Gewitter 11. Herrschende Win desrichtung W. und SW. September. Mittlerer Stand des Barometers . . —28^\" 2'\" 0\"' Höchster « „ »den Uten —28 4 6 Tiefster » » ,, den 17ten —27 10 9 Mittlere Warme 10,37° Größte „ den 7., 14., 16ten — 18° Kleinste „ den 23sten ----- 50\nGanz heitere Tage 3, halb heitere 13, ganz bewölkte 14, Regen fiel an 12, die Sonne schien an 28, Nebel an 16 Tagen; Gewitter 3. Herrschende Windesrichtnng 1 W., NW. und SW. Oktober. Mittlerer Stand des Barometers . . 28\" 2<\" 4\"\" Höchster „ „ „ den 31sten —28 6 0 Tiefster „ „ ^ den 26sten — 27 10 6 Mittlere Warme . . . . . — 6,94° Größte . den 20sten —17° Kleinste „ den 13ten ——0,6° Ganz heirere Tage waren 2, halb heitere 6, ganz be wölkte 23; Regen fiel an 18, die Sonne schien an 14, Nebel an 6 Tagen. Herrschende Windesrichtung . W., NW. und SW. Sturm 1, aus SW. am 21sten. November. Mittlerer Stand des Barometers . . —28\" 6'\" 2\"\" Höchster » „ „ den 2ten —28 9 0 Tiefster „ „ „ den 17ten —27 11 0 Mittlere Wärme -j-1,18° Größte „ den 2., 3., 6ten — 7° Kleinste „ den 7. und 8ten — — 3° Ganz heitere Tage 4, halb heitere 11, ganz be wölkte 16; Regen fiel an 6, sehr wenig Schnee an 1; die Sonne schien an 20, Nebel an 20 Tagen. Herr schende Windesrichtung. W. und NW. December. Mittlerer Stand des Barometers —28\" 4\"< 10\"\" Höchster » » den 17ren -^28 9 3 Tiefster « den 7ten —27 8 2 Mittlere Wärme . . . . . — — 2,68° Größte „ den 1. und 2ten —-j-6° Kleinste „ den26 lmd37sten 12° Ganz heitere Tage \"1, halb heitere 6, ganz bewölkte 23. Regen fiel an 7, Schnee an 6, jederzeit nur wenige Fleck chen , die Sonne schien an 14, Nebel an 14 Tagen. Herr schende Windesrichtung W-, NO. und SO. Die Wirterungs-Verhältnisse dieses Jahres waren der Vegetation, mit Ausnahme der Kartoffeln , weiche gänz lich mißriethen, sehr günstig. Weizen, Roggen, Gerste. Hafer und Hülsenfrüchre gaben eine gute, Heidekorn und Mais ein« mittelmäßige Ernte. Obst und Gemüse viel und gut. Dr. Zawadzki, Professor der Physik«"}