{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/fc2ab2b148f6f59046688a9ca7dc929f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "df*ru untn Vsiufl«!,#»»« I«« fehl«# nack »*» oben tnimiltlun Ansickftn dem Avsschiffe kv, „»' *tfl „ »sif« Istschenb«, »Artn In« h»n«lm» »,«t nie «M (IMNMietellst «n sich anferhall >f* n«imllriten In Kfdt «nt MsMI» de, Gekal, rm«f tu ls«*ltf*e«, »«« »i<tt •«•«Willst iwM f/miN . In Anssckns m In »,»ch^«Och»>, »-« di, Eenftaigewait laech tsick« »»» tnrt«(l6t lt»)frla»^tM1«f» la» f*rT|4lintl senftck C<««• tfflt* ,m k'ltfchrn VM»l»«flaat« »n f<«f» l(R stillst «ff«|tt« Vskchlffffen entsheschenken »sßaliunst Itlfß» in In An n«l«t Mtftr «äs fimdttf Vfeitfts ßeftchftten VnttM« lasMMkl IM stfsMUtM, (,1s auf M# (Ranzt It« Vtrlstilniffs« «stWItMsl ilntitlant luiKtm RRlfllvel |M iRechkssnztn mmI im »n»«M»»i »f sann sich »irftll» »'«t>«ch mmt «fflfN M*frlhen rtfi*»m WM f »flf Uff«, Irtt ÜNtlMMf IfMNtTMftt Mf hetz Unssehnffos (9 CHntmtM atßtn I) mit «Mfttt Vsttaht, N| las Rsicksministninm Im«» iMtch len Vss.llnß Ist e0nffit»ieenl«n Rs'ck'vni >mmivng fMffl .1. No». I. I. «Mf«rfPTlsrl IM Hilf, llf VtisTftnRMRM In dt,lisch»» Genftsi-iW»4l» Im Crflmsl* |Mt »»Im Gelittn« |M l«R|tlt. M» ÖMI». ttliM Denücklanls I« C,»rmid felrtiil im habn» mUHflm sftsNtichssch ItUlldfR fltelftr» IMislrtltlfMsM Vf«M MMl ÄTstl« »11 gfftrn «I» Angriff» Im «du| im nelmrn. Ht »m lieiem Zweck, ll«ltt «MflrtPtnltltM Vttnri sich »In als »nzsiasstg n wlfftp lalen, — Istlnl W» (fiftttNirtMlf Reichsvniammlnng las Reick»w'niff«ftn« »0R Neuem an«, . llßm«« allen, Nn«hbrn<tr luhltt zn tHrfm, las |»ner Bofchlnff fepm ». Ne*enihff I. J ihm tieUin<tt f erntn«, HU» last Mf tl«r Wien vn banalst« Nn«. n«hm«nt««*rraflnna4iihteNrbrrflrf»'lltfrPrhnnnA uns Wtibr <tl«lill «tnfarbebfn werben; *1 »ntd* »m ttsiifrllifc tntif Cr(lrrrrldi IfftimmUti Mrufc«) rtnniittitlr chi» frntrrrii Hif<il»nl llf I'ftstts mhI HNMimMMHlrnr 4>it»t fsitttuttq l»r l»«»s«st»it n»«. »ralanvas», wt» I», DitrtstfsibrtittM der B,s«stl»«ss» l»r r*ttft»»NirrNl>rii Iriittihrit WnrttaffilammluitR in Int rmtfiltrii Vtnt*itt|ftt CrIIrrrritb« in trwJrfm. v. »,W<*Ur. E«stiller» L«streu» Zrauel» Arnetst. 4imiM«rN|i. -Isesch v ZeneNi H V»». Msumattt «M,uerl»«t»a (Hütailtertt.l »JMt »««aauisi las I« Hslchecommistalt« Ctlrlifrr und MrMle a«4«nMlst Ich o«,t triititdsi tMiPTtUUR Midi «»« »chtina nch »u »nschaff«» r>«t-»'siti.n wli«!« In itenttalq«»»« »nl ilten tzemmiff.iltt« fft-lud«. I» trt»«rn »«»»§»».,> daß al»rs«l«» »e» l«n ««»stesdla-st«»«« Wt»t«In und Weg«» dn Nsichscemmiffalt« II«»«» »>« ki>n »iiMlts»l« N«tch»»,rsa«u>lMMa llt« ttiltaun» nickt «ttMls» »an»), sich aler |r»«»faB* «tasden bat, laß!»»!««la» R«>ck»mlnlff«tiMm ttfftmich »«fitnudst nickt «»« Stellung in lte»ttalg«»alt tu ttiMirfrn wüst, Ne st» »,!«» deuiicktn ittnieinaat, gtgenulet einzunedmen lat: .Airler» M« eonffltultend« Ntlchseersa««!»»- II» Itrntralge-walt a»s, rnlltck I» «t»tt»«n, laß l>» »e» d«t Rncksvetsamm-tung »Tlattrnrn ckNtff« und »Mdlufft mit l«m dn W»rl« und der itlte reuiickland« angemststnin »tackdru-t, In r«ui'ck-CtiittxtKb In tipQiua |«f«|t werden \" tlr»fl»». Vattat ffkeieree AirchsGiOMsu. f) ( ■ t f 4 I • R I. •f Verlin, den 27,Ro»emlrt, r« Angabe» übn die Etarse let Beeiammlun«» In Brandenluta »arllren »wllcken I2> und «RiPenenen, au» »einen stall aber tff ff» brscklußsabl», und «I, Einige »ollen, »ff diese» Resultat lutck die Reckte mit ber->> «> w.ti <i, dee »ton« '\"«Icftfnbfit geben wollte, »tnn »ickt leschlußtabige» Versammlung aegenulet dir Auffosung der-selben auezuiprecke». Wabrickeinlich wird ne nun »uerü «ertaat werde», sodann ausgelost und »war so. laß »ugteick mit der Aus losungoordre die neue Veriastung erschrin». tut welcke uck der König der Zustimmung »e» Volke» gewiß halt, da sie i» srbr liberalem Sinn« »ersaßt sei» soll Hr. ». «Hagern lat gestern den ganten Sag in Potsdam »ugebrackt; »b« er dort hinging, hatt« er ein« längere Besprechung m« hrn. ». Unruh, ^int stall die Brandenburger Versammlung irgend etwa» »erhandelt, hat eo Hr. ». Brunn««» übernommen als Alterspräsident zu sungiren. sonst ist auch einer Irr Biceprastd>nten. Hr. stona» (Berlin», hinubergegange». Als die Abgeordneten der hinken heute mor. gen. etwa j« an der Zahl, in Msliu» Hotel »ersammelt waren, erschien plötzlich ViilUair unter Hrn. ». Blumenthal, mit der Aufforderung, den Saal zu räumen. Einige Abgeordnete, worunter  Hr. Zaeodi. parlamenkirte» mit ibm, da er aber erklärte, i^ewalr brauchen z» müssen, verließen Alle den Saal. Hr. »on Bliimentlal bemächtigte iut auch der oorgrsundenrn Drucksachen, obgleich Zacvbi ibm erklärte, daß er sich a» fremdem Eigenthum drrgrifft, also eine» Dirdstabl begehe. Dieselbe Lerne hatte ir.r »Hotel de Ru'sir\" starr; bei Easpari. wo die straction keinen ges.bloffenen Bcrsammlung»saal bat. ging nur ei» Sonftabler au» und ei». Es ist nicht zu iaugnen. daß »on der Entscheidung he» heutigen Lage» dir Entwickelung unserer nächsten Zulun« abhängt, welche tndeffe» zunächst ohne gewaltsame Erschütterungen  »or sich geben wir», weil nach der ungeheuren Anstrengung diese» Jahre», nach allen laste». Muhen und Sorgen, die Zeder ertragen, eine ganz natürlich« Abspannung sich Aller bemächtigt hat, so daß die wiederhergestellte äußere Ruh» und Drdnung selbst von Denen willkommen geheißen wir», welche den Volk« srnheiten in keiner Weis« etwa« vergeben wollen. Dazu kommt, daß man den Beschluß der S teuerverweiaerung immer »on Reuen, debauern muß. — Ein stlugblati, ..Wichtige Enthüllungen in Betreff bei reacrionairen Presse\", hat deut« hier außerordentlich viele i'eser gesunden. Lehr scharre Bemerkungen werden über die Personen laut, welche die Addreffe der dieiigen Universität unter-zeichnet haben, so wie über die HH. hesiing und Lpiker wegen li« ihnen über dir gute Haltung ihrer Zeitungen »om General Wrangel aegebrnen Diner». — In Privatderichien au» Berlin wird als eine neue Beiston »ber die Absichten »er Regierung milgeiheill, »aß dieselbe  ein« neue Berfassuirg allerdtng» vorlegen, dieselbe aber nickt durch Deirovirung. svndern durch aUgernrinr Adttinrmunq im ganzen Vande zur Annahme dringen wolle. (l.R > Berlin, den 27. Rovemder. Am Sonnadend »rasen li». v. «.Mimst und Limson in Berlin ein; Hr. ».Knicke war durch de» Ariuianien oesKonig«, v. Bodkien, r>une grholt und begab sich noch a» demselben Abende an den Hof, wo e» den Auskrag. ei» neue» Eabinet zu dildeu. rrballen haben oll. Die Rachnchi, daß ein solcher Anirag H. v. Gage,» auiiachl sei, war mchr au» der i'usi gegriffen, aber e« liegt w obl », de» Rainr der Bcrbaiiniste, daß er bei alle, Bereikwilligkelt, nokbigeniav- Pirußru seine Dienste zu wlbmen. gegruwarng davon absieben muß. wo seine Anwesende»! in stranksuri uneni-bc'rlich ist. In drei Woche» soll die Re»ch»»e»fassung vollende» »in» dir destniiive Eenkralgewali destimml sein. Ganz adgeseden von dem vollständigen Bruche Oesterreich» wil der deutschen Sache, »er lrider da« baldig« Ausscheiden ber österreichische» Ab-geordneirn und Minister au» dem Parlameuit uilb dem Reichs-miuisterium zur Folge haben muß. ist auch bei ben Subdeuischcn kein Zweifel ba>»lber. baß Preuße» deruie» sei, a» der Spitzt von Deutschland zu stoben. Odne .swetsel wird diese hvchwichilge Frage, die in wenigen lagen gelost sein muß. zwischei, Hrn. v. C.aqeru und dem «oriige verhandelt und zum Abschluß geb,acht worben. Bioder bat ber König sehr ruischiebrn eine Stellung abgelehnt, welch« die übrige» bemschen Regierungen brücken uub d«u Lchweroustkl Preußen» irgenbwr» verrücke» komite. woburch Deutschlaiib in keinem Falle ein guter Dienst erwiesen würde. And glaube» wir jetzt noch, baß brr Idee eine« beulschrn Kaiser», der eiroa in Frankfurt resibir« und »einen rechten Boden unter sich ba», sich nicht verwirkliche» wirb. Zugleich aber hoffe» wir, daß be> König >m Elnvcrstanbniß mit bei» Willen des Volk» und bor beutscl'eu Regierungen banbrin und baß er, fall» ihm dtibe »n U<dt»t>»sl>mi»ung den glomichen Ausirag rrebriien sollren, Deueschianb »ack Innen und Außen zu verkreteu, sich diesem hoheir Berufe unlerzirde» wirb. Ein brnkwurbig«« Lchauspiel wurde >» sei», wie geschickte Hand» miieen unter den Llurmen de» Revolution da« Band der Einigung um die drulschrn Liauime ziehen, fest genug, um die Kran» Aller zu verbinden, und doch «ich« so straff, baß ro »der kurz obre lang gespirngt wurde. Möge da« Werk des Frirben» und der Freidei« rnb»w und für immrr gelingen. (t.R Z.) Fraiikstirt, den 2Ü. Rovdr. Gestern Abend bat ein. große Anzabl von Adgeordnelen »er vereinigte» Elud» »er Hinken r ..Doniirroderg,\" „Deutscher Hos.\" „Rurnderger Hos\" und ..Westenddall.' sich »um Behuf kraiiigen Zusamme»,. wirkend s»r da» Recht u„» die Freide,» des deulichen Volke» al» Verein unter dein Namen Marz-Merei« consttlutr«; die Ad-georditeie» Raveaur an» Kolli. ». Srutzschler au» Dretden und Eisen Ulan» au» Nurndrr, zu Vorsitzenden, Spatz au« Frauken-tdal zum Schatzmeister. Mai L»«on au» Br«»lau. Rau» au» Mahren und Wrsenbou» au« Düsseldorf zu Lchrisisudrrrn ge-wähl». Die Miiglirker d>» linken Eenirum»! „Wuriemderger Hos.\" sind edensall» zum Beitritt eingeladen. (D.Z.i Fo.iukrurl, den 2s. Novdr. Dir «dgevrbneien Bredi und Gierte (früherer Miutsttk. jetzt Oder randeogericht,. Präsiden, t» Broinderg, beide Herren sind au» dem rechten Erutruml „nd hier au» Berit» ringrirossrn, um Vorstellungen Über die Hage der Dinge zu machen. Sie stell»» alle« Gute in Au»siche. wenn da» Ministerium geändert und die Veesammlung in Berlin gelassen wir». (S' I.s ftraufturr, den 22. Rov. Die conftttuirenbe Versammlung dr» Frrislaate« Franksuri ha« in ihrer deuiigrn Sitzung mit 78 gegen & Liimmrn eine vo» Hin. I)r. j»u Brauniel» vorgeschlagen« Addrrssr au dir proustisksic Ratirn uatvtrtauiinlwug augenom»,»». Dir coiistituirenbe Ber sainmlung bat ferner rast einstimmig auf Antrag deo Herrn ß»r. uwil Friedledrn d,schloffen, den Senat zu ersuchen, be» der Eentralgrwalt aus energischen Vollzug de» Beschlusse» der Na-!\nt'dn4l„,kaminiMn» in Reinst «ni hie »tdeeirchkltch« IldtuRstde» AI« ffk. V>nm hiniiiwirken. - t i, Mknoeiia« der |i»u«,n ,onffi«vi,en|»n Veriammlun« hs« »inen Prowsi aeaen len Vekchlns l»r Majorst«» in her peen »ikcken Feast» deekskeikitch«: Irrkesh« »st «nk l»n ffsjtlsrklench laffe«. in »eickeM «ich Htm Veickkn» Mit lern Beickiuff, her Reichaveekammling hsNndtl. Kr unke« äffen Nmffänlen ant A»>-leesnff ikwer Enttchiießunaen mfess» rechnen Ifeeßt«. w»nn nick« hi, dtnkkcke ffinleii »in Iteetr ßkawe sein »off». Gtn» in Rietchtr Weis» Motivier» AUreff» tff in eine, keß» zahleeich leknchien Der-somMlNNg le» »testaen Vuegerverein» Irickloffen »nl in Umiavs «ekel« »#m». (A Allg Z i L, nukfnok, len B Rov. t»» |» (einem »nstinck «llletanni» I»r Etzeistiant «ns iGnelnra heNnvei (ich seit 'ilisten laaen hier in fteankknei. man weiß nick«, ol nnl mit meichen AMsiestaen Itr Isniichen Remeenng. — Die Mintriia» I», beuiickrn Reichsverkstmmiunst hat »»Istenl« Vern>astruwff fftatu den Btsestluff Itr «tlaioti »st» »rw Akomtwedtt llWIM »e,bff,nilicki, „Die leuekche NoiionalveeiamMiMNst lat verweiatet. den nachfftlenden Pro«,st der Mistveita» st»«en den Beichiuß »om 2>> I. M. in Itr peenffs-icktn Ansteieaendtit zu Proiokoll »u nehmen. Man siede uck ladet strnotliat, Ittirn Proteff Ineck die Perff» »n »rrbffrntlicht» t Die de»eiche Rationatverkamminnst lat in ilrrr -i|»»st »om 2». trklarti daß stt die dem preußischen Volke aewadeien und veeleißenen Reck», nnd Freilelten sie««» jeden Veekuch tinee Veeinrescktistnnst schlitzen meed». Anß», dee »inseitisten Veeka-stnnsi nnd Verlestunst der peenß Naiionalv.iiammlnna lind deeeii» ««stenwaeii» ituktr Vroclamakiou de« Btlanetuustdzu-tiaeebta kolgend« Einaeiff» in die Reck!» »nd Feeideiien de» preußischen Vokfe» «nzweikelhakt eekolg, ii ! cn iei,,licken V,r leißRNsten entstesten iff »h», .jnstlmmunst der Vfersterwele »nl brr ffalkiscken Velörlen isllreiche» Miiiiair in Verlin rinste-ickeittrn un» Hai sich »assell» inslrkonderr eniaest,» Irm % (>8 It« Vnrsterwrtzigeietz,« In Wachtposten In stall Berlin teilst den erklärten Willen Irr Vstrstnwelr m>« «Newale drmackiisti 2l D i» Vsttstermede »on Vtrlin wueb, auigeiost weil sie bn pueck t I Ist Vfeistnwelrstesetz,» i|, anknlrsttrn Psiich«. die »et-saffunstsmapiff» Freileit und stesetzlich« Otlnunst »n schützen. st»> msß die gewaliiame Beete,«b»ng In Volksvertreter abstelrlnt bat. S) Dt» Bfetaeewede wurde »ihn »,n Willen bn Gemeinde durch Soldaten entwaffnet, obgleich her I. I lr» teaniiiotiicken Geietze« »um Viiraermrhrstrsetz dir Zusichrrunst enthalt laß li» tirmetn den jtdenial« di« zur Vollrndunst »rr Verkassunst und »,r G«. meind, Oebnung im Besip der embiangenen Waffen die,den sollen si Den heffedende« »,setze» gemäß rann nur »er I. I und «> ber Haheas-Eorpu« »rtr rom s. Letzt, unter destimmten im«.8 angerührten Bedingungen susbenhiet »reden. »i« beeußtsch« Reaterung »at ade» mit Außerachtlassung tziesn Vedinauugen nicke nur die fe| I nnl «, sondern ulrrtie« a) ren «. .» tziesn Art», weichn Ausnalmsstettchl, und aaßnordentliche Eommis sionen und,hingt »ndtetet uub «ornack kein» nicht durch 'Mseh angedrohte Liraf« »erhängt »erdrn dar», d) drn fe. des «es«,e« ,om kt. Abtii «der da« Reckt der freien Ptesse, c) den |. «I desselben 'Msetzes «der da« Verein», unb Versammlun-vre»» wlekl'« snsbrndiri. Maaßregeln, welche beer«« Hoden «oni«li» preußische '0nichi«bedoed,n für ungesttzlich rrklar« und zu ihre, Auokuhrung ihn «metwirktamket« rnti»ied«n »rriagl baden lie deulicke Naiional Vniammiung hat u» nicht bewogen ge funden, dies« dem preußischen Volk» gewadeten und »nheißenen Rechte gegen dtrtttfe wirktiest trsolqrr Beetntrawttgung z» schützen, dagegen hat sie den ans Ln«beni,on der Wkeuet Erde düng gerichteten Beschluß dn peeußische» National. Veesammlung ohne Weiten« tue ostendar r«che«wi»rtg, die Staaeogesestschasl getadedend und sue null und nichtig erklärt, odaleich der Eem-misssonsdericht der preußischen Ngtirnal - Vctiammlung »om II. Ro». die Zulaiiiakeit »om Liandpuukic dr« positiven ivwohl al» dr« natürlichen Recht« uderzeugenp nachgewiesen hatte. Ht. Bassetmann hat in den Frankturter Blattern eine Erwiderung auf dir Erkla>u»g de» Adg. ». Kitchmann adptuckeu lassen, in welcher er auf seilten tiuderen Behauplunaen dedarrt. (A.Allst. I.) Munesreu, den 22. Rov. Der Konist ha, unterm Heuristen den seitherigen gtr>eg»min>ker ». Weiavaupl dieser Stelle rnthoden, und General Neueenani ». i'rsuin zum .ffriestSminiker ernannt. t> Ostdocf. den 27. Rovdr. ,sn hanstg nur lade ich Un jti«r>,stlichkeittn. ja Unangenehme» ro« hier zu herichicn. heule ichrrtb« ich sreudigenn Sinne». Der .jankapsel ,wischen Senai und Bursterschaft, zwischen Stakt und r'and — da» Wablgesctz rur Bertr,tung aller Staairangesotige» unsere» Freistaaie» durch 12» Reprasrnranteti m eine neu zu dildcnde Vurgeischaft — ist heute zerschnttttit worden und tcum hossenelich auch alle» Miß-trauen autgeroete». welche« so ntrig gesaei war. Hr. l)r. I H. Bebn stellte ben glücklichen Bermltlel»ng«.«»trag, um da» »r mtnell au»gespkocht>,t Princip der allgemnne» Wabiberechlistung nickt zu verletzen, dabei sieden »» bleiben, da« b>e Leelenzahl die Grundlage der Bertreiung bieib«. baß jedoch die rdorbezirle zu der Stadt gerechnet werde» und die wirkliche» Hanrdeziike so lUiaminen wählen sollten, wie ihre ioealen Veedaltnisse tt ergaben. L adrirch ist ernichi worden, daß da» städtische Interesse durch M uns da« ländliche nur durch 27 Vertneer (»ach einer Wadrschein lichketesberecknung» gewahr« «erde. Alle Parteien erklarlrn sich durch ihre Stiminsudnr damit tinrerftaiideii, der Friede ist ge-ichlosse» aurrichtig geschlossen und wird Honrntlich gute Fruchte tragen, zumal da» detnah« unleidlich gewordene Veidaltniß der deiden Staalrkorpcr dadurch sofort ein srcundltchen« werde» wirr. — Ich mochte dazu deitragen, indem ich herichiist». daß e« von der Bniaerschas«. oder »eni-ürn« von dem Miigliede, welche« am 22. Novrmher »er Stimmung derselhtn Worte lieb, urrstvrrstandeo worden ist. wenn dem Senate da» Motiv unter gelegt wurde, da« Hank von einer Einguartirungvstruer zu de treten. ..um dasoldsk teilte Uttzufrirdrnktrtt zu rrroqou\" denn e« beißt nur in der Rnckaußerung de» Senat» wörtlich: „daß die Entscheidung dirser in ihren Eonskauenze» nicht un wichtig«» Frage in dem jetzige» Augrndiicke, da »der die Bet tietung de» Hände» zwischen dem Senate und de, Bürgerschaft Verdandlungen odschweden. iiicktt ratstsatn eesettetneti kann.\" — Nnsetr Hocaldlatter enthalte» eine „öffentliche Warnung\" vor dem Hamburger Volkavertnirr „Man\" nebst An»zugen an» srtnen Schriften. Hamburg, dr« Bi. Rotzstndrr. Von den dn Vsirinrschast in ihrer gestrige» Sitzung vorgelegten Annage,, sind tolgendr angenoiiimen worben: lj -hlrvloriqatio» der reise, n»i ernigen Modisscativncn, für da« Iabr I8W; 2) Bosrstrankuttg doo Zritungsttontpel» auf die privitegiiton Blatter, denen gestartci werden soll, ungestempelte Beilagen aufzugeben, sofern in den elbe» keine bezahlten Inserate enthalten sind; ■1) Aielrguitg »tue» («emmuiitcatiiMtaii,,0e» mit der Vo, stabl St. Georg det dem Hamdnig-Vergeborfer Etienbahiibose; lj iGrhaleserioKuugtir tut die Schreiber auf der tandherr-schalt der Marschlance (von der Bürgerschaft aus ein Iadr de schranke), rdeilwets« augenoinmcn wurde s>) der Entwurf wegen Adanderung de» -kralomrut» für da» Burgormilirair nach den Vorschlagen dr» Ratb- und Burger-I eputation. Die Bürger-schaft genrbmigte den Entwurf mit Audnabme de» Punkte» C, wegen der Burgrrmilftair Lleiin und in Folge davon erklärte der Senat, daß auch die Erdobung be» \"ftdalte- der Feldwebel vo,lausig audgesetzt bleiben müsse. n^anz abgelehnt wurde: l) der Antrag wegen ß^rhoduttg dr» lftekaltr» br» vuar tirrmrester» detnr Buraerimlitair und 2) der Antrag wegen Bewilligung vo» Bco. % 22,0ü(i zur Vollendung der Anlage der L rantoioatteikititst (welchem Hetzten wir schon in unserem gestrige» Blatte gemeldet haben). Nur in die vorgeschlagene Ntebersetzung einer eigenen Eommission zur Berwalrnng der «tabtwasterkunK hat tu- Bürgerschaft einwilligtn wollen. Schließlich wurde tu »ersaffungfinaßiger Weise eine Reibe von Wahlen vorgenommen. Erwählt wu>den; ru Kammercihurg.r« die Edrb Z. (\"'. Sodle und Ami dr (fltapoarrrvugo, zum Bankburgrr der Edrd. M. Botrl, zum Miigliede de« Militair-Deparieiiiinr« der Edrb A- (ftovosfroit, zum Miigliede der Ivll- und Aecise-Debuiation der Ebrd. W. Iautzoer, zum Mir-giiedc der Lleinorl-Deputatio» der 'Ldtd t«. M. Seitröbor jun. und zum Miigliede der Schulte» Administration« lepuiatio» »er Edrd. I. H. tzsstalor. SchleSwtzz-HMtsteintsche «ngologenhoire». HP Bprur adr, den 28. November. Dir dänisch» Regierung hat uutrrm iö. d. M. <>ne gegen die grtneinsame Regierung gertchler« Bekanntmachung erlassen und laßt sie durch die s. g. I ch leewig. vvlstei» - lauen burgstcht Kanzlei aut die dekaniiie Weise in Nvrdjchir«wig oerdreiien. (Wir haben dieselbe ,» 11,221 b. Bl. bereit» vollstanbig »»lgeidrtlt.) Daß e» bei dieser Be-kaunimachung lediglich die Absicht der bantsche» Regierung ist. in Noibschle»wig Sleueiverwktgeiung und Anarchie hnvorzutuse». durfte für jeden Unbefangene» klar sein. Gleichwohl schcini sie nicht den beabsichligten Erfolg zu habe»; vielinehr gehe» zum Theil selbst ohne .swaiigdtNtllel in »er letzleren Zeit die Abgaben in ben Hanbbiftrielen orbnuiigsmaßig ein und nbe»all. mit Au» iiadme Alsen». herrscht Gesetz unb Ordnung. Doch ist e» aller-ding» nicht zu lrugne», baß diese uno ahnlicke Machinationen ber danlschen Regierung, wie z. B. die Ueberschwemmnng in» desvnber« Norbschleowig« »»> gedruckte,> Proreste» gegen den näheren Anichluß Schleswig» an Deutschland, wofür nttt dem größte» Eifer Unterschrifte» »on Männern, graue». Kinder» und Dtdiisldoirn geworben werden, die Verwaltung gar lehr erschweieu unb die der Brrdalinisse unkundige, irngeleiiete Bevölkerung brr nordschleowigschen Handdistneie in ihrer Reniicnz beftaiken. (S.-H- Z ) Hadrrolrdrit. den 2I>. November. D ein Vn-»ebmen nach soll der Ibaier de» an dem Haibeevogt Ablman» beabstchtigren Meuchelmorbe« ermittelt sei». Man nennt einen dänischen Olfiein t» Rioen, dr« man vorlausig >n» Irrenhau« eingesperrt hat, um iss» und seine Thal al» wahnsinnig zu st »mtzrln. Rrdigirt, grbiucki und verlegt von Perhald v\nDck-» — i«k. «oMreedagsn, drn V». Ro». Abend«, kt» ansteknnd,«»« .^eeteepeklattna «Itr N» ItllUhr ttrMtr|«iitl»N Ist kni, nfolgl. Will Refft» n» da» MlnifferlMM die Wrage. »d die E'n wolner Ffetland«. t»«d,sonder» im Amt» Bell», ein» Eeffaiiing der ihnen »om keinllichen Heere «ufnlrgken <»ntrihMl>on er-Warten »ffeften. Dn Mlnlffndr«hhrnt »ntnegnek». nackdetn dir prenßlfch» Regieenng bad», hab »t tint ffottater Aul macknng adWaee»» »off, t» le« »Ine solch» «rilick »»«geknftgi »I« Gnmm» drl«nk, Uck ans .«»l lMMi Rdtllr. «nd »1« tzeenßlscke Reginnn« werd» sie. »le zu nwarlen sei. fetzl ralch bezahlen, tff FlnanzMinIffn fugt» noch dfn»n. daß wenn die Eonerldn» «Ion End, diele« Jahre« »Ich» nff«te»t sei. billig, Rucksickl ans die am meisten Bet,offenen »neck »lr Gkockffeil »orstelchla. gen Erlaß an Etennn genommen »erden würde E» Iff »In «I» eigene» Dedchrkement (Nr sstmmtllch». I»Ian». ckednlchnl und Bf staroer lekreffendin Ang»Irchenl»lien enlcktel. an Irssen Spitze In KaMmeeaffeffor Vr. Pletnrffon neffefft tff. 7 t» »um luftlcken Stift Ril» gedorenden dänischen Prleffet I» ßkoedschl»»»lg veröffentlichen ein» Erklärung, »aß sie, nur »er Uflnmacht ngchqed.n» «nl um Rnlestbrnngen »n »,'Mfldrn. II» Bekannlmachunchen In von Ihnen »I» ff» kein» Vekannl machnna laefebn r»n tlr», rfchtmavichen klelakrll nnl Ihrem ffonlß ndalden ballen nlchl aneekannien gemeinschaftlichen Regierung von »chlesw'g Holstein veeoffenlllcklen. E A * r l « m S»oefkrolm. len 2s. Rov. Die stlnani «ommlsffon hak erklärt «aß de sich der von drn Seanven Ibr stark der orrlana ff ii 2»>I fNNf Rieblr. dewlffigien.'ni.eitMt Rdill, nicht bedienen »II. E> sind für die Oiiaeantanr Eommission in Skocklolm ne», »leNMiRdebkr a»«,»«,«, .) r a u « t ( I «4*. Varia, den 2.«. «ov Vei Algang »n Post war deute der Kamps »er gestürzte» peovlsoetscke« Regierung wil Eaiaianae noch nicht derndet und dir «uf« Reue. um Eavatgnac »m Vo, abend» dn Peasidenienwall zu ruiniern. gnfgeworkenr Frag«, »er die Schuld an den Innftage« frag, noch nicki »neschleden. Henl» Abend um 8 Nl, wird dir Nationalversammlung ein« Nackt«,»,ing halten. Dir Auftegnnq in »,r Nationaivnsamm >ung «nd in ganz Pari« ist nngeleurr. All» Tenpdrn sind in den Easernen «arschkerrig nnd gerüstet. Ds« Fndörretftbnnrn der Naiionalvniammlunq. »orderen Ebünn seit deute Morgen 7 »dr quo„e gemacht würd», sind ubnkullt. Nach Sriekignng einer In»erp«Iae«on »der Hamoeieisiee« gestrig« «rnffnnngrn soelnie ««avaigeeac sein, 'Ggner aus. Idee Anklage« gegen ibn zu legrnnden; er sagt,! Dir Dt«c»isi»n. dir ick liermit er-off»,, »reit sich um dir Frag»! haken die Mftalierer. II« >ck neulich genannt Aeupnunge» gethan, die »on einer Natur sind »aß ss» meinem Ru( «n» meiner Ehrlichkeit jrkenkall» schalen mufft«? Dir Discussion nagt also einen »ein persönlich,« Ela rasier. Dies voeauvgeschickt. stelle ick liermit Ii» HL. Garnier-Pag«», Pagnen». Dncinr und Barttzriem» Si. Hiiatre zur Rrd«! ob sir jene Aeunnungen wirklich qemacki laben, welcke mi» znr Hast legen, laß tck im Inn> den mir gegebenen Beftdirn euwider gehanbeit und iom>« meine Amt»bfftch, »nratlen hatte ? Barkdeiemn Sf. J^ilairr'a Rebe baun«« mehrere Liunkrn. in »erselden yltß e«: Seil fum Monaten baden die Mitglieder der Erktutivrommisnon zn alle« Veelaumbtingr« und Angriffen geick»i«g«n. deren Gegenstand sie wann. Sie.ck»ollten dei der Baucharftchrn Unter,uchung den Mund offnen, doch thaten sie es nick« Wir wurden auch dirs«» Mal noch geschwiegen baden, wenn man un» «ich» gezwungen hatte. tust« Schweigen zu diechen indem man unsere Neutral,tat in der Veasidenienwadi-srag« »erdachiigte. Möge also die »olle Vnaniwortlichkeit dee Folgen der öffentlichen X ehalte Diejenigen treffen, welche uns berautsorderle»! an nntrrm Anilnngunge» loll ,» »drigent nickt fehlen, damit die Repullik nickt unter diesen Kampfe» leide. (Wir? Wer sind Wu?) Ia wodl baden Mir, fahrt der Redner fort, »or nwa zwei Monaeen eine Schrift versaßt, welch« drn Hui fuhrtj Die Ziiiiikagr. Diese Schifte wurde, nach dem denn Druck »olleubess. nur gehe Mftgliebern dieser V«e sammlung, autscklieplich Freunden de« General» Eavaignae. mn geideiii... (Dn Redner liest die, einige Seiten au» ber Schnft ..Du Wabrdnt übn die Iunitage\" »vr und knuvft eine Edaeal-tnisti» ber Naiionalwerkstaiien daran.) Für den H. Juli seien bie «igenilickenIunitage bestimmt gewesen. Verrath bade denn Auvdruch deschlrunigt. Die Ererntiveommissirn wußt» Alle« und hatte dir strengsten Maatregeln rerbrbnet. um die Revolution zu unterdrücken. Sie befahl dem General Lavaiguac. 2».iN«» Mann Hinie. lä,ii«» Modilgaibe, 1211 rrpublilanische Garde, 2äu<i Garkikt» tc Pari», luiammm sälllt Mann. »ereil zu halte». Außerdem war deschlossen, eine Division der Alpen-atmn in Eilmärsche» herbeizurufen. Lblchrrgestali waren die Vorstchtvbrseblt der Errculiveommtiliou. Wie «rssauni mußre« daher tte M»g»et«r der Ernutivrvuiimssi»» sein. al» sie nach brm Au»b,»ch und der Beilegung dee Revvlunon. und nach Per-offenriichung de, Protokoll« zum Bauchartichen Bericht au» den Veeddren ter Generale Eavaignae und Hamorl«»on gnade da» Gegentheil vo» Dbigem sahen und solch, Auvsageu erblickte«, «elche «inen ickwerc» Veedackt der Saumseligkeit aus sie walze» mupie». Der General Eavaignae wurde »on »er Ere,uti»t0tn-mtssion aufgesoebeii, die am 2',. Iun, bereit» überall au«ge-brochene Ininircetion aus allen Punkten zugleich anzugeetsen und zu ersticken. Er anlworirt« ihr aber: \"ilaubi Ihr den», baß ich hier sei, um Eure Burgerwedr und Euie Kiamer zu retten ? Ich tnnnerr mich der Zulu.rge (l8ls>f» und »rt Iunitage (1822) unb werbe meine Trupp«» nicht zersplittern. Wurde eine einzige  Evuipagnie »«rsttben besieg« oder übergeben, so wurde ich mich erschießen. An birsem Tag, eescheint nun Pa»ral Duprat aus ber Lrrbunr. um von per Veriainmiung ba» belanitte Derrei zu erwirken, da» ben General zum Dietaior ernennt und Pari» ii, Belagerung»zustatib brrsetz». (favaignaer Ick «»vchte meine '»«gner zunächst fragen, ob sie keine anbere Tdattache» gegen mich vorzubringen dabei, l Ich richte diese Frag, an Sie All«, gleichviel, od sich die Auktagen aus die Iunttag« »»er spaten .(eilen beziehen, oamie ich aus aii« Beichweiken und Klage-punkie zugleich anlworien tonne. Ich wiekerholr, »aß ich nie al» Anllager »er Ere.uliveoulMiisioti auftrat und daß ich meine Verihrtbinuui i-ueedau» thriiso sudleii werte, al» vor der Un-nrsuevung»>vinm>snvn. (Garnier Page» erwidert«: Die vor gelesenen Thaesachen möge» eiitstweilen genüge». Die Xehalte wird die anderen cnrwtckein.) «av»tg„ac verliest eine Menge von Mililairdesehle». Orcounanze» u. s. w. welch» den Bestand der Pariset >üai»ison am 22. zu», 2-i. Iun, aus l.Vtiii Mann nachweisen. Er dertes sich ausBedeau, len rr bade rufen lassen, um mit thu» zu deeatheu. (Bedeau drjadi die».) Nach Erledigung  dieser Frage stell, der General die Frag«, od seine Gegner die Debatte noch »eriangern wollen? Ai» '»iarniei-Page« b,e» bejaht« und aus eine NachnitzUtig antrug, unirrstuhie Eavaignae diesen Anerag, woraus die Verjuminluug sich gegen t> Uhr vertag».  um um 8 Uhr wieder zusammen zu kvmm,n.\nOrvfehritaiintfu uub Irland Vunbou, bei, 2-5. Nv». (Ueber Ostende.) Höre Mrlduurur ist gestern Abend ane sei,lern Haubsitze Brocket Halt in Hertforb shtre >u> 7t).Jahre leine» Heben« gestorben. Von leinen Freunden.  den Whig», würben bei seinem Einintte in ba» politische Hrben große Etwailuuge» in Bezug aus seine Fabtgkelte» rege grmachl, iv baß ihm eine au»geze>chneir Vaufbabii in An»iicht gegellt 'chic», kiese Erwartungen und „lbep nur in geriugem Maaße in Enullung gegangen, denn von seine». Eintritt in » Parlament i»> Iabre lmu. al» Vertreter vo« Hevintnster, b>» zu seiner Ernoniinng zum Mrntstrr be» Inner« im Ministerium »irr» »abni er zwar vielfach au peu Berdanblnuge» im linier-hause Theil, ohne jeooch bedeulenb hervorzittreieii, und al» er spale, >»> Iabre l8(1 selbst an die Spitze ber Miittgertum» trat. »ermvchle er es »»chl zu vrrhtnhrrn. baß die durch bin Refvrmsieg neu gekraftigie Wbig Parkei nach und nach be», • nurm Zwiespalt« unb den Schlagen der unter Peet» herrischer Heilung immer mehr Terrain gewinnenden eviiiervaltve» Partei erlag. Schon zu Ende be» Jahre» 182k von Perl m-braiifll, gelangt« Horb Melbourne in, April 18.(5 wieder an hie Spitze per »»eschatle und blieb Premiermlnisttr bis zum Iabre I8il. wo er sich ganz in » Privatleben zurückzog. Von alle» Parleirn anerkannt wirb die Ireffliche Art und Weise, in welche, er e» veruande», die t» jede lugenditchem Alter auf deu Tdron gelommeur Konigin in die Regie,ung»geschafte ein-zusuhren und sie sue die Erkeilniniß de» Werthe» eine» constt-luiionelle» Herrschaft zu gewinnen, ka der einzige Lohn Hvrd Meldouene» schon tm Jahre >88, gesiorde» ist, so ist sitn Bru dei. Hord Beauvale, früher Ärianhter in Wien. her Erde seine» Titel» und seine» Vermöge»«. Leine einzige Schwester ist an Hör» Palmerston verdeirardel. — Die neueste» Bissadourr Berichte, welcke dl« zum Ist. d. Me». reich,ii, stellen den Einlritt Evfta Eadral'l und feiner Anhange, in» Ministerium in nahe AuSsiche. Bereit» hatte der Marschall Saltanha seine Enelassung etngrr.tcht, weil »ie Königin sich »eigene, den E>»il-Gou»re»eur von Hissado«, Ma,-gut» v. Froiiteira. einen der debeuilndften Eabralisien. ber sich eine willkürliche Berdaftung erlaube hatte, zu eitttassrn ; »v,lausig indeß hal ber Maejchall sich bewegen lassen, im Ministerium zu dletbeu. Man glaubt, der Mintsterwechsel werbe ii» Januar, gleich nach Eröffnung der Eortr», stattstnbe«. 2 I » I I l i ■Nein, ben Ui. No». Ein Aus,,ano fand statt, der nach riwa brettiunbigem Kamps 8j Uhr eiideie. Da» Aeußcn de» päpstliche» Paläste» i» von Kugel» ourchlocher»; hie Tobte» scheinen nicht lehr zahlreich zu seui; per Kamps tebrint heionde,» zwischen den Schweizern und dem Volk, zu weich letzterem »>,». , Hitstrup 8' Sohn. (Aüerwall t\n!«•»«# »♦* 1»r>i tzn riMenftnützn, Iftl«. Raetßefanden »a »»Isn In RffintRnn sind »,Nannt, Mamtaws ftte tzas Aanffotr. Skai. sott« Innnr» nnl Poüzri, ß'nnak« Finan»»n. OtMMGßtzs Sän. Ve* nn» öffenftich, Ar le« «RaMpeAe «rtn, WaanHnl P,gst. IsNftchgft INI bffsNtltchsN llnksdstcht, <s,sni Gsiglrn MNI G, ncktfaksft ßpsarn Irr Vnnknng in Sonst,t«anft. Golltssehung Ist Eammsrdskcktnffs Mist nn Nnaldgngiakrtrtkrwff a. tT Äe». Isrnnnrn Ist Volk» rtfllrfi dn Patz», rr steffr die SnkkchrilMNg lirrstlrr gan, In k rtzatirftakammn anheim Um ff Uh, Irr O.nkrinal volkommrn dslagnk. »NRNi Etviri nnl Nn«»nrrup. prn Ranlrn »er ihm grschaRrk, lir «RRonrn wartn ant ftin Hanpfihor gfticken la« Volk Rtstdt d.m Papst tin Ultimatn« la» tr linnrn tintr Sknnlt zn Itwilligtn lalt, sonst wttlt der Palast fftnewMen nnl anßtr «tintr Prrssn Äfft» iftedtrsttmacht. nr|«fVr«l»il flthtN, drn 7 Aov. D«» Minifftrinm da» rint adtr malich« Arndnnng rrsadren und iff irtzi koigtndnmaßtn zukam mtnarirtz«, Admiral Ban.ui» Prasidrni nn» Mnrint rpndo» Innen». Anlaaris Finanzen. General Manromichgli« ffritg Svlokoeeonit Autwaeftae«. Rda»,« Justiz. Aaliplttn ,» und Unttreick» Ptstssdenk «n» Finstnzmistifftr strlörktn zu »,m ftsidtetn Miuiffetinm ffolttkis.\nVfkanntmücktunsi. In trfelRlt Auskritt lr« Hrmlnestttchtn Adaevrdntftu Hrn. Rose ant her deuticken Rticksversammlunn mach« d«t Walt ttnes neuen Alsteorlnettn »n dtrie, Vetiammluna trkorleelich und wie», solald die Walten zu» liesiqen eonsttrutnnden Vn-sammlung leendsge sind. zu In lekkalsigen Neuwall geschettreu weeden. Ein Hockrdler Rath dringt solche» hiekuech ptzrigustg rur offsNslicken ffiiiid, und will dir näheren Anordnunsten uder li, Boenalme der Walllandiiing den,nächst writer Irkann» machen, 'sieg,den in Unsner Rath» Vnkammlunq. Hamlur», den 27. November 1818.\nttiAfdiriff *t Berlin, den 27. No».. Abends. tto wichtigste p», leuiigen Nacheichien ist da» doftntttee Voasage» Prf)rrrr«tfc* von Den,kehl ,nd. «in, noelwendig» Folge In ganzen Hage le« österreichischen Siaats. In also künftig ei» Zwischennich ,wisch,N Denkschian» und dem Osten bilden wir». Dies» Frage iff ,, auch, welche Hen. v. küaezern nach Vnlin und Potsdam gskiiln Hai? weil «e sich der Eventualitäten für die Eonstitiitrung dn »sntichen Reicksgewalt in Bezug aus Preußen versichnn will Preußen wird durch dir Gewalt »er Umstand» jrtzt anstatt »er deutschrn Kaiiermach, an die Spitzt Deutschlands geffelli. In Vrandendnrg iff de, enikcheidende Tag erst morgen. Singeknnden baden sich, durch namentlichen «uftuk feffgeffellt. k'.k »»aeoed nett, so Haß also »» an einn leschlnßkadigen «asoeität kellen Zum «kreraprafidenten wurde auf Hrn. Baumstark« Vor schlag Hr. ». Briinneef »rffimmf. DteTfthunen waren außn-ordentlich ge'ulli und es detanden sich aus tzeaselhen au» «rbrne Adgrordneie. wie die Hrn. ». V,nckr. Ulrich. Parristn« „ welche nickt in »ie Vrriammlung eintrnen mochten. Anwrien» war dn Gra? Brandenburg »n» die s andern Minister, welche argen I I Ulr erschienen, und der Gras Brandenlnrg erklärt» die Lthnng tm Name» de» »iontas für eröffnet. Lecntain wann »te Hen. ». Borrie«, Daniels unk Geller. In (einer Er offnungsrrde sagir Hr. v. Brunnrck, er sei gerade vor «2 Iadren in Branbendurg gehören, und dnuftn. heute die«, Versammlung wirkn zu «rottn,n. Nackdem sich dt, Versammlung als Irschluß unfähig eonstttulrt hatte, erklärten »st Mitglieder, daß si» nur erschienen seien, um gegen die Verlegung der Brr-sammlnnq nach Brantzenhnrq und ihre Bertaaung sich wiederholt zu verwahren. Es waren h,e» die Herren Dane, Zirit«her, .stühnrmann u. s. «. G»g,n ihre Anssch« erdod tick ein deftiger Ltreie. den hauptsächlich hi, Hnren -keiehenoperger und -keedel führten; indessen klick die Versammlung deschlußunsahig. «eßdald si, sich bis zum 28. Vbrmlliaas i! Uhr »eriagtr. (»ras Brande,iduig hatte in einem Lchretden an den Altersbrasibrnten geäußert, dl« Versammlung mochte sich um !t Ndr einsinken. da aber dieser Wunsch zu defcdiend ausgedruckt war. fühlte st« die Versammlung verletz«, und beschloß, dir Sitzung erst um M Uhr zu eröffnen Schon wahrend »er Sitzung hatte der Ministertzrankene geäußert, daß er eine föntqi. Botsehast mitiuthrile» bahr, indessen »orfehoh n auch seinersnt« die Mittheilung auf morgen, wo n «te verkünden werde. Man eeschopft st« in Vermuthungen über den Inhalt dtese, Botschaft, sir wirr aber wohl nicht« al* die Berlaanng und dir Einberu-sunq bn Slellrertreter enthalt n. Auffalleu, ist seit dem Bela-gerungezustande d,e ungeheure Zahl bn Diedstahle tn der Ren den», welch, m,t der groß«,,, Frechheit ausgeführt »erden, wahren»  d>» dabin selten etwa« davon verlautete. Dir „Parlamentarftche Eoereipondenz\" schreibt Folgende«  au« 'Verlin »om *». August: «uck hin ist rie Spannung wegen der angekündigten konlgi. Botschaft groß. «ich, unwahr, «»einlich ist. dass virselbo htozetzosvoriagen onthalt, dorrn (srlap noestig tft. um mit onorgisehon Mitteln die -k„k,r und die Achtung »or dem Gesetz im Hände rviodorhrrznstrUrn. Vielleicht steht die Regierung durch die Annahme solcher Gesetze ihre Ausgabe «ur erfüllt an und vielleicht bahnen solch» Gefthe am ersten den Rückweg nach Berlin. Denn nur. wenn »er Mr gierung solche Mittel an die Hand gegeben sind. um datternd sue dir Freidrie ber Berathungen in Berlin sorgen zu könn«», kann dir Voraussetzung be» Franksurtn Beschlusse« vom t i. Roe. s»r erfüllt angtirhen werben. In Brandenlnrg »leb man si« durch Einderusung »er Siellverlrrln. eventuell durch Neu-wablen komplrtiren. - Am 22. hat her Kreis Meine! den Prinzon («ai i zum Liellvnireter gewählt. — Von morgen ab wirb Brandenburg mit Potsdam durch einen unterirtifchcn Tete grapde» »er du »den fein. delglrichen Potsdam mit 'Berlin »»» Ii'. k M. ab. («tnr Merordnnng von Wrangel »om »2. d. M verfugt, baß na« Wirdnerksinung bn National Beriammlung in Beandenburg der Zusammentti»! einzelner Abgeordnner in Berlin nicht mehr gestattet werden könn«, weshalb die Besiher von Ganiocaien. >o wie aue» »on Privattoeaten, unter Hinwei-iung au« »ie Berorvnung über den BriagerungSzustan» an-ewie» ie» werden, isick« Zuiammenkunfte nicht zu dulden. Xie „Eonst Evirespondenz\" belichtet »om 27.. daß die nicht nach Brandenburg udergesiebelten Abgeordneten der Hinken, etwa acknig an der Zahl. nachdem sie mit Wassengewatt au» dem Hotel Mvliu» geeriebrn waie» (s. ob,»), einigt Stunden spater, wadr.nb sie „> demselben Hoeel br>« Mittageesien saßen, milftairisch heimgesucht und von bei» Osstrieren über be» Zweck ihrer Anweienheit inauirirt worden seien. # füien, den 2.V No». Wir hoffen nun durch Aushebung de« Ltaiidlechl» ls. unten), welche wir al« da« erste Hedenszeiche» unser,» neuen Ministenuni« begrüßen »it,ta»l der Hinrichtungen geschlossen zu seden. — Dir Wahl Lmolka s zum PiSsidenien be» Reich»tage* in Kremsirr bat begrnffichn Weist bei Vielen einen unaugenehme» Eindruck bervorgebracki — indessen wird , diese, Nmstanb keine besondeee Folge» haben. — Die au» den (aif. Zeugdause weggenommenen unb nun wieder abgelieferte» Gewedre werk«,, nicht mehr im Zeugdausr aufbewahrt, sonder» »ach oeischiebenk,, Festungen im Inner,, der Provinzen gebrackf. Na« Ollmutz ist bereti» ein tüchtiger Transport an Gewehre» , derorvert woroen. - Au» Ungarn nickt» Neue». — Zugleich mir der amliichen Nackriche von der drrrit» ' bekaiinlen Hinrichtung Bechei« uno Ielltneck« bringe die..*)>«»«> ' Zeitung von, 2.',. o. M. eine von, A ll. Skov. batirte Bekannt > machung be» '«ouverneur» von Wien. Gen. TUrldon. in w.l ' wer er eine» von ibm at» einen „Act der Gnade\" beze,«onel(« ! Giiast dr» Inrftrn ». TBinbisch-Graa vorn JM. Nee-• Mittheilt, bemgemaß .gegen all« nwa „ock zur Uittersucknug i» bracht weibende» Tdetlnehmer am letzten Ausrndr nicht n«eh> ba» ftaubrorhtlietio. sondern da» ordonNiehr kriogsrockt' lieho Merfatrrrn, unter BeizieHung von Beisitzern »>« Eivil Strafgericht«, so weit «» sick um Eivilperionen bandelt\", l>ntre ten soll. ein Verfahre», da» Milderungen zulaßt, welche in* standrechtliche» Verfahret, nicht eintreten. (W. Z ) Nach de» «itigesenbetei, amtliche» Autwetsen br tragt be> Mrrlnft »er k. f. Truppen in den Gesechttii bei Wien und Lchwechat vorn 2>i. bi» 21. O-etodrr: An Todten: II Disteierr, l75 Mann unb 57 Pferd«; an Verwundete»: 42 O«steint, 77s Mann und ss Pserbe. Total: -M Okstciett SMD Man» unb «8 Pserde. Da» „I ieibener Journal\" erklärt die Nachricht von b\" rsbhernfnng beo öftrereiduKhr» (\"onsuls in Heipzig t“1 unbegründet. Frankfur t, den 26. Nov. «Doevat Dope,ehe ». Börsen' Halle, flr eloetr» mahnet. Telegraph »on Hardurg > Keine Sitzung. E« ist nicht» von besondere,n Interesse »orge-lominen. i—1 ii b a I t. Der Tlussrhnstbsrrrht über Wetcker » uub Most« « Soabung. Deutsehlauv. (FranksuN: Vildung br« Marz-Verein» aus Hinken. — Dir Verwahrung ber Minotiiat gegen de» Beichlus i» der preußischen F,aae. München: Hesuire Kriegsuituistel-) Lchlesweg-holfteinische Augelegenhrrtrn. Grosidritaninon und Irland. (Horb Mrlbourn« H.) JZalre». (Ausstaitb in Rom; neue» Miiiistrttum ) iezechonland. lNeue« Miiiistertum.) Daneinark. Schweden Aranfroich."}