{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863913/3da27d896f7631dedfedf8c08ae0c6f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»M>»\nR«8\n> W lMHU\nMNM»' »W««M«M\nPZ19^ ' >U ^ ' '' 's\". ^ ^ ^ 6 ^ 1! ^ A4. ^ ^ ^ «v^ . S'G' ^ Die^Wünistration der mit der'ersten Öoft^ärcasse vereinigten allgemeinen Versorgungs-Anstalt macht hiermit bekannt, daß die statutenmäytge Verlosung sur daS Jahr 1847 zu Gunsteu der Jahres-Gesellschaften 1825, 1826, 1827, 1828, 1829, 1830, 1831, 1832, 1833, 1834Z1835', 1836, 1837, 1838, 1839, 1840, 1841, 1842, 1843, 1844, 1845 und 1846 am H. Januar 1848 öffentlich vorgenommen worden ist. . «. ^ ... »(/ Der zu dieser Verlosung ausgemittelte Betrag bestand in C. M. 29194 fl. 13 kr. wovon den nachbenannten Interessenten folgende Beträge durch das Los zugefallen sind.l\nIn der Jahres - Gesellschaft 1825, nach den Htz. 11,'12, 51 und 46 der Statuten:\nauf Nr. 8759 » 5518 5451 6855 6885 3970 5027 2941\n533 1161 8757 5856 6807 582» »791 5421 116» 5025 2920 6425 757 5487 828 2685 5565 6059 5766 2485\nClasse IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. IV. III. III. III. III. II. II. iir i. i.\n)) 1915 I.\nlautend auf Fleischhacker Georg, Hornig Joseph Anton PiuS, Czeike Mathias Joseph, Gotthardt Zohann Carl, Bauernschmidt Georg, Maynolo Franz Ser. (Florian), Berg er Fran z , v. Hohenhän, geb. Gröw, Mari« Anna Friderika Antonia, Zeitler; geb. Bieglmann Josepha, Fischer, geb. Schwarz Katharina, Fleischhacker Georg, Sturm Heinrich, Prokop Anton Georg, Michmk Joseph, Taschek Carl, Pürker Josephs Maria Anna, Fischer, geb. Schwarz Katharina, Brunner Johann, Wessely Franz, Wall is Friedr. Stephan Olivier Graf v., Rösner Carl Joseph, Lösch, verehelichte Schuster Magdalena Anna Sophia, Tichatschek Caroline, Oliva Conrad Wilhelm, Hye Laurentia Maria Elisabeth, Roch Rosalia Dorothea, Engert Maria Anna Eugenia, Felizetti v. Libenfels Carolina, Clemen-tina Margaretha, Horak FranziSkaSer.Anastasia, Constan-tia Johanna Bapt. Felicitas, L.\nGeburtsort Wien JohanneSberg Troppau Zovpdorf in Ungarn, R oßrbach in Ob. Oesterr. Rotz Hof in Schlesien\nWien Wien Preßbnrg Wien Mainz Wölanitz Blndowitz Budweis Wien Preß bürg Hödnitz Jngrowitz Prag Wien\nin ^Schlesien\nWien ' Schloßhau« St. Polten Wien Wien Wien Wien\nNeutitschein L In der Jahres - Gesellschaft 1826, nach §. 12 der Statuten:\nauf Nr. 9055 » 11448 » 10257 » 11857 ,, 9054 « 12282 » 12204 >, 11686 ,) 1120?\nauf Nr- 19144 ,» 15605 » 19516 » 15649\n» 18982 » 17084 » 17850 » 17951 » 15698 ,) 18856\nClasse lautend auf V. Suchomel, geb. Heißig Maria Theresia, IV. Bischoff Anna Constantia Aloysia von, III. Thurner Elisabeth, III. Arbay Aloysia, II. Löeszl Juliana Ludmilla, II. Kovacsics Jvsepha, II. Cavallar Elisabeth, I. Weissenberger Henriette Fdsepha, I. Tomanik Bertha Josepha, e.\nMbn-rtsort Felsberg Eisenerz Linz Wien Dörfl Gradiska Oedenburg Wien Preßburg In der Jahres-Geftllschast 1827, nach h. 12 der Statuten:\nClasse V. IV. IV. III.\nIII. II. II.\nauf Nr. 22611 » 22228 24725 21287 25127 25985 21050 24574\nClasse V. IV. III. II. II. I. I. I.\nlautend auf Frohn Anton Daniel Joseph v., Maliczek Joseph Florian, Sopuch Johonn Nep., Wallis Maria Franziska Cleonora Anna Vicencia Ferara Peregr. Joh. Ant., Gräfinn v., Schwarz Johann Swoboda Johann Bapt., Bistra Maria Anna Antonia Jgnatia Aron, Edle v., Told Theresia, Sarkany Franz, Kussich Richard, v. In der Jahres -nach H. 12 der lautend auf Stiller Lorenz Kölbel de Geysing,Franz Xav. Jos. Carl, Herrmann, geb. Freyberger Katharina, Schiffner Gustav Georg Joseph, Marenzeller Gustav, Schmid Carl Jacob Ludwig, Jauernik Joseph, Gras Beatrix,\nGeburtsort Koblenz Skripp Kromau\nPrag Fleischbach Laxenburg Schönfeld Wien Bischdorf Kreutz Gesellschaft 1828, Statuten: Geburtsort Aussig Stampfen Böhmisch-Neustadtl Wien Padua Preßburg Gnadlersdorf St. Johann\nL. In der Jahres - Gesellschaft 18ZS, nach §. 12 der Statuten\nauf\nClasse\nNr. 55769\nV.\n,, 27140\nIV.\n» 28708\nIII.\ni, 52275\nIII.\n» 55155\nII.\n» 27776\nII.\n» 31871\n11.\n» 51551\nI.\n„ 51958\nI.\n)> 27409\nI.\n» 29541\nI.\n), 55459\nI.\n)> 50540\nI.\ni, 55545\nI.\nal^f Nr. 40624 ,, 58475 „ 40901 58452 54992 55760 56851 59522\n40874 55260 55118 54500\nClasse ivl III. III. II. II. II. I. I. I. I. I.\n54174 I.\nlautend auf Kronauge Ritter v. Kronwald, Franz Ser. Caspar, Crudy Wilhelmine Caroline, Fißmann Georg, Kratzer Edle v., geb. Dorman Anna, Gleich Elisabeth, Prohaska, verehl. Gusenbauer Josephs Elis. Anna, Zahlbruckner Rudolph, Falkenhain Franz d. P. Mederin Carl Maria Eugen Hugo, Graf v., Ponzen August, Grillmayer Theresia Amalia, Vilecz Anna MariaRosalia Sophia Fri derika Franziska v., Pfeiffer Laura Buchta Franz Borgias Adalb. Alexander, Machanek Jgnaz Carl Franz Peter, k\". In der JahreS nach H. 12 lautend auf Strobel verehel. Gyrka Maria Anna, Chorin Carl Zacharias, Kewall Antonia Jakeß Anna, MyliuS Vi torJosephJoh., Freyherr v., Haberkern Louise Augusta Wilhelmine, Kühnel Anna Carolina, Normann Elisabeth Margaretha Wilhel mine Johanna Carolina, Ganster (Biringer) Johann Bapt., Mannagetta Julius, Ritter v., Ascher Adolph Johann Bapt. Maria, Schwarz Elisabeth Caroline Theresia Franziska, Geltner Franziska,\nGeburtsort Lemberg Preßburg Alt-Zedlitz Wien Jaroslau Wien Wien Wien Pesth Wien Mainz Haibach Preßburg Olmütz -Gesellschaft 1830, der Statuten: Geburtsort Ohorn Arad Wien Geyersberg Znaim Wien Peterswald Wien St.Peter am Neuwalde Wien Wien Wien Prag\n6. In der Jahres - Gesellschaft 183l, nach h. 12 der Statuten:\nauf Nr. 41755 » 41162 » 45010 » 4501» » 44658 » 45528\nClasse lautend auf V. Seidel Traugott, IV. Schultheß, geb. Saßhofer Anna Maria, III. Gelli Johann, III. Koberwein Joseph Wilhelm, III. Schmiedt Joseph Ferdinand, II. Mahlisch, verehel. Niedenführ Maria Antonia, 45955 II. Zichi v. Vasonikeo, Alexandra Carol. Au gust« Joj. Huberta Maria Gräfinn v. Dont Wenzel, Wachold Augustina, Ludovica Adolphia, Czepiczka Edmund, In der Jahres-nach H. 12 der\n» )> 44575 » 41581 i) 45189\nI. I. I.\nauf Classe N r. 49506 VI. )> 45556 V. i) 46050 IV. » 47927 III. » 45689 II. » 46457 II\n»\n4515S I.\n» 49116 50160 » »65»? » 46S77\nI. I. I. I.\nlautend auf Mayerhoffer Barbara Clara Franziska, Josepa Auspitz Metz Moritz, Preßburg Pivtrowska, geb. Cerasoma Aloysia, Edle v., Gratz Weidmger, verehel. Mayer Antonia, Wien Klaeckl Emilie Elisabeth Johanna, Wien Pauler Johann Bapt. Anton Mathias Theodor v., Wien Lobkowitz Fürstinn und Herzoginn zu Raudnitz,Maria SidoniaEleonora ic., Lemberg Foltanek Cmilie Petronella Maria, Lemberg Spurk Augustitta Thetesia, Königgratz Stengel Josephs Aloysia, Chodawitz Schultheß Zohann NepMaspar, Wien\nGeburtsort Dresden Langschlag Wien Wien Mährisch Trübau Czeladna BekeS Chodowitz Krzeczow Jarmeritz Gesellschaft 1832, Statuten: Geburtsort\nWohnort Wien Wien Teschen Preßburg ß St. Florian Melk Wien St. Pölten Wien Preßburg \" Wien Wien GitschinoweS Wien Wien Wien Preßburg Wien Gaunersdorf Wien Wien Wien Gchlvßhaus St. Pölten Wien Wien Wien Wien Neutischein\nVerlos. Betrag, fl. kr. 177 54 177 54 97 5 154- 58^ 177 54 177 54 152 28 177 54 148 25 177 54 177 54 177 54 177 54 177 54\n165 142 177 54 5? 6 127 35 176 50 179 52 7 46 17« 14 176^4» 127 7 180 1 180 1 180 1 82 15\nVerlos. Betrag, fl. kr. 5 46 65' »8 180 9\nWohnort Dürnkrut Eisenerz Linz\" Wien S 27 GteiNberH in Ungarn 155 15 Oedenbnrg 55 57 Oedenburg 2A 57 Wien 175 8 Preßburg 165 54\nWohnort Salzburg Neutitschein Ullersdorf\nWien Linz Laxenburg Wien Wien Bischdorf Warasdin\nWohnort Jaroslau Preßburg Königgratz Wien Wien\nVerlos« Betrag, fl. kr. 1 20 75 10 10 51\n178 1 41 1 109 22 165 54 157 68 181 11 159 16\nVerlos. Betrag, fl. kr. 2 S 55 26 177 49 181 25 26\nPreßburg Anaim Plan\n181 47 181 47 115 56\nWohnort\nVerlos. Betrag, fl. kr.\nLemberg Preßburg Stift Tepel Wien Brünn\n7 14 105 21 181 57 124 54 181 56\nWien Wien\n181 56 155 57\nWien Pesth Wien\n182 15 8 51 182 15\nTarnow Obernberg Preßburg Olmütz\n182 15 182 15 182 15 57 26\nWohnort Ohorn Alt - «rad Wien Mariazell Znaim Wien Peterswald\nVerlos. Betrag, fl. kr. 17 18 65 54 182 8 5» 1 162 12 129 81 120 28\nWien 162 47 St. Peter am Neuwalde 125 38 Wien 132 37 Wien 3z 6\nWien Wien\nWohnort Penzing Wien Wien Wien Beraun Friedland Wien Chodowitz Jarmeritz\nWohnort Cremsier Pesth Tarnow Wien Wien Ofen Lemberg Lemberg Königgratz Kolawau« Wien\n182 57 »0 56\nVerlos. Betrag, fl. kr. 14 20 44 2 85 54 8 21 2 1 182 52 12 16 185 2 182 2 10» 56\nVerlos. Betrag, fl. kr. — 9 12 25 46 5» 156 45 185 15 56 32 5» 57 185 2? 185 27 185 27 SS -\nI. In der Jahres - GeWschaft 1833, nach H. 12 der Statuten:\nanf. Nr. 56591 » 54445 56756-52823. 5086S 55842-54226^ 51962 56558 55229 !>> 55454 50495\nClasse VI. Kainz\nauf Nr. 61474 5925? 60647 61452 62878 60971 58964 59959 .V 59641 » 60676 » 60176\nV. IV. IV. III. II. II. I. I. I. I. I.\nClasse VI. V. IV. III. II. II. I. I. I. I. I.\nlautend auf Joseph Wolfgang, ZeNl Johann Wenzel, Stem?», gek. Oendl Barbara, Tsurb» Ada«, -Köckh Elttzchsth Ludovika v., Paul Agnes,; s -, Sieber Heinrichs. Ti« AlvHs Heinxich» > ^ -Machanek Warja AmuiNqfiziska Barb. Reßig Antonia Franziska, BognepFranz Carl Ludwig, Edler v., Muschel Anton v. Padua,\nGeburtsort Salzburg Stubenbach Wik» Bertlsdorf Klassimburg Fraiw Wie«-'-' \". - < Fasiwhvf bey Schönwald Olmich Lemberg Wisw Wien X. In der Jahre^-Gesellschast 1834, nach §. 12 der Statuten:\nWohnort' Prag Wien i Wien . Wien ^« Herm«nnstadt Ftaw Fafanhvfb. Schönwald 171 s Otmiitz' 184- - 1 LeMevg 184-1 WiM- 184 1 Wien 14 5?\nVerlos. Betrag« fl. kr. — 5z 17 44 9 55 55 19 165 45 185 50 54 55\nauf ^Geburtsort Offenburg «' ' ' Johian»»eSthal tS Euvbrosine, Tdwarnik\nlMend Brä«n Getzra JMz, Loschko MMias, ^ Nlkölits/ geb. GeorgiewitS Cuphrosine, Frühmann JgM, 5 Wien Betz von IM Carl Antsn Colomann, Tolna ' > - ^ Padlewski Victor Apolloniar, Czabarowsks Häftlbflch?M.Elisabeth, Wien Wache-Edlrard, . . ^ Wien Jenik Zazadzky zu Gamsendorf, Friedrich Ritter von, ' \" Zamersk Winter Barbara Ferdinandlne, Wien Mumb Joseph Johann, . Wie^ ^ 1^. In der JahreS-GeseUHast 183S, nach H. 12 der Statuten: Etasse —-\"tautend auf Geburtsort VI. Klinkosch Martin Joseph, Prag V. Laszgallner Abraham Gottlieb, IV. Marini Jsack, i - ' Padua III. Scholz^arl Magnus Theodor Anton ' ÄnM/' ^ ^^ ^ ^ TtzW»«ü II. Spina RosaliS Maris Anna Franzlska, Wiep. II. Grimm Elifabeth^Aktonia, Fischwnend I. Sch«eivbach Friedsrike,' , - Starhemberg I. Webar^Katharina Josepha Franziska, Königgratz I. Seid-el Johanna, Prag I. Zichy von Vafanykeo Emench Heinrich Nicolaus Graf, Ofen » 70155 I. Wolf Johann Nep. Carl, Königgratz\nWchnsrt Wien ' NevhkuS M«Wqfe Wien. To^»a» Lemberg WieN! Wien Brttnn Wien Wien\nVerlos. B»traz fl. kr. — 25 17 41 44 44 14S 40 184- 15 81. S5 15» 50 184 28 184 28 168 22 22 17\nZMf\" Nr» 70061 l» ! 68459 >, 66018 » 66695\n67777 68045 64127-6561« 68567 68054\nWohnort\nfl.\nkr.\nPrag\n15\nKaschau\n21\n45\nGörz\n61\n53\nTroppau\n152\n5\nWien\n184\n44\nFischamend\n150\n15\nStarhemberg\n169\n42\nKöniggratz\n184\n54\nPrag\n184\n54\nOfen\n184\n54\nKöniggratz\n150\n1\nauf Nr. 72410 » 76687 » 78078 >, 77462 » 78647 „ 74655\n» 78952 » 71276 » 71711 » 72722 » 72275 >i 77547 >, 77959 » 72559\nauf Nr. 88212 » 86541 » 81598 » 80751 80915 86724 82518 82586 85074 85577 81159\nU.Jn der Jahres-Gesellschast 1836, nach §. 12 der Statuten: lautend auf\nClasse l VI. Gesell Lorenz, ^,-)-.. Vidovich Bonaventüra Spiridion Nico laus Ambros Zohann Graf, Fürhapter Georg, Mayer, verehelichte Edle von Födrans-berg Johanna Nepomucena, Le Vray Josephs Katharina, Szechenpi Sarväri Felso Videk Colo-man Carl Bor. Franz d. P. Maria Graf, Winternitz Franziska, Krone Emilie Ernestine Barbara, Weimeß Julius Ferdinand Joseph, Lukits Celsa Octavia Rosalia, Haas Carl Bar. Friedrich Rudolph, Herzig Ferdinand Anton, Schrott Carl, Kletschka Hermine Barbara Anna,\nV. IV. III. III. II.\nII. II. I. I. I. I. I. I.\nGeburtsort\nVerlos. Betrag\nWohnort\nfl.\nkr.\nWeissenstadt\nOedenburg\n1\n25\nSebenico\nGebenico\n51\n53\nJnnervillgraten\nPesth\n75\n4\nTemesvar\nWien\n184\n59\nWien\nWien\n40\n11\nOedenbmg\nOedenburg\n185\n11\nJosephstadt\nJosephstadt\n164\n26\nHietzing\nWien\n—\n42\nStary Sambor\nStary Sambor\n185\n19\nOfen\nOfen\n185\n19\nSteinabrunn\nSteinabrunn\n150\n' —\nReichenberg\nReichenberg\n185\n19\nWieliczka\nWieliczka\n185\n19\nWien\nWien\n103\n4\nA. In der JahreS-Gesellschaft 1837,\n» 82400 » 85855 » 86606\nClasse VI. V. IV. III. III. II. II. II. I. I. I. I. I. I.\nlautend auf Michalek Johann Anton, Kunerth Johann Leopold, Schinnerer Johann Paul, Festoraczi Maria Josepha, Marianetta Maria Anna, Stahlberger Julius, Lenz Franziska Carolina, Pfer Susanna Agnes, Hirsch Michael, Kortüm Rosalia Walpurgs, Fichsrd von, genannt Bauer v. Eisenek Maximilian Adalbert Jsidor, Braun Carolina Franziska, ChorinSky Graf v. Rudolph Carl Jgnaz, Liechtenstein, Fürstinn von, Sophia Ma ria Gabriele,\nder Statuten:\n-\nVerlos. Betrag\nGeburtsort\nWohnort\nfl. kr.\nGehae\nPolik\n— 23\nDeutschhause\nKremster\n19 21\nRötz\nRök\n55 44\nNeutra\nNeutra\n170 50\nRagusa\nRagusa\n11 55\nBrody\nLemberg\n185 28\nKulm\nKul«\n91 9\nLemberg\nLemberg\n18 59\nPrag\nPrag\n185 44\nZabrzech\nMislenice\n185 44\nLemberg\nLeckberg\n185 44\nWien\nWien\n185 44\nLinz\nLi'z\n185 44\nWien\nWien\n57 25\n^-Gesellschaft 1838,\nauf Nr. 95Z25 94087 90715 8872S 96495 95577 95206 95289 95745 91701 95792 97181 91728 97058\nClasse VI V. IV. III. III. II. II. I. I. I. I. I. I. I.\nnach §. 12 der Statuten : lautend auf Geburtsort Schwoy Tmanuel Joseph, Vierzighuben Angerer Joseph Gabriel Joh. v. Nep., NauderS Hanel Franz Anton, Schreiberseifen Horvath Stephan, Pereszteg KinSky Graf Eugen, Wien Flori, geb. RubriziuS Josepha Antonia, Zara Schobeln, Edlet von, Carl Friedrich, Crpnstadt Jvanovick Anna Angela Maria, Ragasa Dworzsk Guiwv Adolph, Wien Schwinner Friedrich Moritz, Matzen Talatzko Ritter von Jestietitz Wenzel, Hohenmauth Münzberg Marie Luise, Rumburg Schneps Klee Leopold Joseph, Großmugl OSwald Edler von Hellin Carl Friedrich» Gratz k.Jn der Jahres-Gesellschast 1839, nach H. 12 der Statuten:\nWohnort Neboizsa Salzburg Tyrnau Goon Wien Aara Cronstadt Ragusa Wien Matzen Hohenmauth Rumburg Großmugl Wien\nVerlos. Betrag fl. kr. 1 50 14 58 72 58 185 54 11 42 18« 4 118 21 186 11 184 11 186 11 181 11 154 25 186 11 151 55\nauf Nr.105252 » 101865 » 102470 » 106510 >, 105085 » 106090 » 100251 » 99545 » 101017 » 105195 » 99784 » 105481 » 108106\nClasse lautend auf VII. Casilari Anton Nicolaus, VI. Seebök Jacob, V. Wolfmayer Regina, IV. Segenschmid Wilhelm, III. Kastner Franziska, II. Zach Johann von Nepomuck, II. Lechner Theresia, I. Swoboda Anton Wenzel, I. Hofmann Johann Nepomuck Engelbert, I. Masopüst WenzeSlawa Dobromila, I. Wurmbrand Stuppach Graf v. Ladis-laus Gundaker Gregor, I. Kartak Paul, I. Liechtenstein - NicolSburg Fürstinn von und zu Jda Maria Lamberta Theresia,\nGeburtsort Ragusa Stronsdorf Butschowitz Mähr. Kromau Waxenberg Braitenfeld Gföhl Königgratz Proßnitz Groß Skall Josephstadt Lemberg Eisgrub\nVerlos. Betrag\nWohnort\nfl.\nkr.\nRagusa\nz>\n15\nErnstbrunn\n2\n21\nWien\n17\n54\nWien\n54\n58\nWien\n16t\n55\nBraitenfeld\n181\n55\nGföhl\n93\n13\nKöniggratz\n188\n59\nProßmtz\n186\n29\nGroß Skall\n171\n12\nJosephstadt\n186\n59\nLemberg\n160\n59\nWien\n107\n2\nIn der JahreS-Gesellschaft 1840, nach §« 12 der Statuten: auf Classe lautend auf Geburtsort Nr.110185 VII. Borbely, geb. Molnar Maria Christina, Nagy Nyarad » 115116 V. Arbter, geb. Baronesse von Goldlin u. Tieffenau Maria Sophie, Namiest » 112987 IV. Liboschitz Johann Joseph, Wien >i 115156 III. Glogowski Gustav, Watkow ,, 110855 II. Görner Augusta Johanna, Blottendorf » 110908 II. Schnöbet Anton von Padua, Teplitz » 111724 I. Szirmay von Irene Maria Lätitia, Eperies » 115117 I. Schmeidel Camill Joseph, Allentsteig » 112060 I. Brunner Maria, Pulkau » 117099 I. Hampe Sophie, Heuberg >, 112726 I. Spieler Joseph Hermann, Hohenems » 110790 I. Alten Bockum, Freyinn, von Friederike Enma, Rosenthal » 117896 I. Fünfkirchen, Gräfinn von, Theresia Si-donia Zsabella, Morawetz\nWohnort Karancs Olmütz Wien Lemberg Blottendorf Teplitz Eperies Altenburg Rötz Neuberg Hohenem» Rosenthal Morawetz\nNetlos. Betrag fl. kr. 1 28 24 45 54 49 129 8 186 58 67 57 180 — 91 52 158 57 155 46 174 6 1K7 S 20 k"}