{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/7e141175eb12d0b6a4333e58e2836bf6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lt708<Z!>\nDas\nick»« ureau der k. k. priv.\nAllgemeine« Triester Brandschaden-,\n-« Leibrenten\nund Lebensversichernngs Anstalt befindet sich jetzt am Lugeck, 1. Stock des Hauses Nr. 735, wo die Bären-Apotheke ist.\nW\nlt«24Z In dem Berschleißgewölbe der lithographischen Anstatt\nvon\nWu»rll 8iesser,\nvon\nHaupt-Commiffions-Verlag\nchler\nStadt, Domherrnhof Nr. 871—872, ist so eben erschienen: mtd find in bedeutend vermehrter Anzahl vorräthig, und in geschmackvoller Ausstattung und billigen Preisen empfehlenswerth für WHmchls- -RcMDgeschmkt Gegenstände zur angenehmen und nutzlichen Beschäftigung für di- Jugend. Schreib - Requisiten, Papeterien, elegant verzierte Oblaten, Billets und Gratulations-Bogen, Albums, Notiz- und Haushaltungs - Bücher j« einfachen und eleganten Einband, und in Blättern sowohl, als elegant , cartonirt.\n^74ZSZ\nM\neue Kalender\nZ u\nWeihnachtsgeschenken empfiehlt die Kunsthandlung 4. k^?M0 8 VIVW ck 8VM (Neuenmarkt Nr. 1064) ihr besonders wohlafsortirtes und reichhaltiges «it oder ohne Text, in allen Sprachen, für Kinder jeder Altersstufe im Preise von UOkr. b>^ Ast. G. M?. und lSpivI« Dr Minder vd ErW<chsette, sowohl allein als auch »Gesellschaft belie-^^ biger Anzabl auszuführen. \nsl736ö^I\nBei Sallmayer ä? Comp., Buchhändler in Wien Kärntnerstraße Nr. 1044, der Zohannesgasse gegenüber, Wird Pränumeration angenommen auf alle in- und ausländischen u«d Zeitschriften fiir das Jahr t«»S, überhaupt am alle periodisch erscheinenden Werke, so wie auch alle erschienenen Kalender»»-. Taschenbücher, und eine Auswahl von ZMNdschriftm und Gebetbüchern ^ »orrSthig sind. '\n^7K7s^ Bei Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. L2S, ist zu haben: Wie werden unsere Normal Gymnasial Schulen wesentlich besser? Den Abgeordneten des ersten österreichischen Reichstag« gewidmet von L- op. Manschgo. Wien 1848. 8 kr. Conv. Münze. ^17SZ7^ So eben ist in der Wachler'sch-n Buchhandlung^ i« Tyrnau erschienen, und daselbst, so wie bei Buchhändler in Wi n, Herrngasse Nr. ZS1, im Fürst Liech-tenstein'schen Palais, und in allen übrigen Buchhandlunge» Oesterreich« zu haben: (Preise in Eonv. Münze): ^etlexiones circa Oovlibatum <?Ivr! Oatdo» Uoi 1^. k Veituetae ^ 0. 0. pi'esi,^lolii-Oioec. Ztrißonievslz. j848, gr. 8 . brosck. 24kr. Die Berathung u»d Entscheidung der ersten Volks - Versammlung zu Neuftadl an der Waag über die Frage: „Dürfen die Juden an der Volksbewaff nung persönlich Theil nehmen oder nicht?\" Gewidmet dem ersten Minister Präsidenten Ungarn« Herrn Grafen Ludwig von Gatthyanyi von Carl Paltauf. 1843, 8., drosch, 24 kr. L M. sl7842^> Bei WalliShaufser in Wien, Buchhändler und k. k. Hoftheater-Buchdrucker, hohen Markt Nr. 541, ist erschienen: Erfreuliche Resultate der von Dom. Ritter v. Flick, Güter-Direktor, im Großen in Anwendung gebrachten Kulturverfahrens nach Beatson, mit seinen modificirtenAckerinstrumenten, in Vergleich gestellt mit der allgemeinen gewöhnlichen Ackerbewirthschaftung«-Methode, durch einen ZeitraNm von fünfzehn Zahren i« den verschiedensten Bodenverhältnissen; nebst aufge schlossenem Arkanum des Ackerbaues. gr. 12. geHeft. 24 kr. C. M. Von demselben Herrn Verfasser: Untrügliches Mittel, ganz gesunde Kartoffel» ,u ernten und jede Kartoffelkrankheit im Felde» so wie die ^äule außer demselben zu beseitigen. Zugleich eine Anweisung zur Erzweckung einer unglaublich große» Kartoffelernte aüf jedem Boden und unler allen Witte rungsverhältnissen. 8. gehest. 10 kr. C.M. Ueber die Verbesserung und Mischung der Weine, oder die Kunst, ohne allen Nachtheil für die Gesundheit au« schlechten Weinen gute ,u machen, wie auch Madeira, Tokayer, Muskat, Burgunder, Champagner auf da« Täu schendste nachzuahmen. Nebst Abhandlungen über die Er kenntniß verfälschter Weine und die Behandlung des Wei nes im Keller auf Fässern und Flaschen. Vierte vermehrte Auflage. geHeft. 42 kr. C. M."}