{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/78aa2c7d1f7012472b61cd0f2994505e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Preis - Courant der kaiserl. köuigl. aüsschl. privilegirten Wiener Maschinen - Chokolade - Fabrik, Niederlage für Innsbruck ist bei Joseph Wanig in der Neustadt Nr. S33, der St. Anna-Säule gegenüber.\n«\n'v s»-i i i i 1 i 1 1 <\nFeine Wiener Chokolade mit Vanille zu 8, 10, 12 und 15 Tafeln .. 3 Tafeln Nr. 2 .... Nr. 3 . . . . Nr. 4 . ... Nr. 5 ... . Nr. 6 . . . . Nr. 7 . . . . Nr. 8 . . . Nr. 9 . . . Nr. 10 . Mailänder Chokolade in Staniol\n»» »» »> 1» »>\nzu 4 große Tafeln Nr. 5,\nNr.\nVerschiedene Chokoladen^\nNr. l Nr. 2 Nr. 7\n>« ,,\nIn R^W. fl.sk^\nFeine Damen (zu 3 Tafeln) Feine Gewürz „ Zimmet-Chokolade Kaffee - Chokolade ... Gesundheits-Chokoladen. Feine ReiS-Chokolade „ Eichel-Chokolade „ GesundheitS-Chokolade Nr. 4 . >> >» . >» Nr. 6 ,i homoopatische „ Nr. 1 . „ ,, ,, Nr. 2 . „ „ von entöhltem Cacao Feinste Carrageen- oder Se?moo6-Chokolade (zu 8 Tafeln) . . . Da das an Geschmack und geruchloser Gallerte überreiche Carrageen seit einigen Jahren gc-gen Zehrkrankheiten, so wie gegen erschöpfen de Katarrhe und phisische Zustände mit glücklichstem Erfolge arzneilich vielfach ge-Allgemeine Da bei obiger privilegirter\n18 24 27 30 33 36 42 48 b4 6\n24 30 36\n30 36 36 30 33\n30 36 30 43 3» 36 48 48\nZn R. W ffTsk.\nbraucht wird; so dürfte in allen ähnlichen Fallen »uch dies^ Chokolade als angenehmes passendes Nahrungs - und Hülfsmittel zur Heilung sehr zu empfehlen seyn. . Feine Ltchen » Chokolade mit isländischem Moose Nr. 1 . . — 30 1 ,» ,, Nr. 2 » — Z6 1 »> ,» >> Nr. 4 . — 48 Ist wegen ihrer rühmlichen Heilungskraft für Lungenkranke vorzüglich zu empfehlen. Die selbe stärkt nicht nur die Lunge, sondern hilft vortheilhaft verdauen und verursacht daher einen sehr guten Appetit. FeineSalep«Chokolade mit persischer Salep-Wurzel (zu 8 Tafeln) Nr. 1 — zg I ,» ,, ,, ,, Nr. 2 36 1 ,, ,» ,, Nr. 4 4A Lindert bedeuirnd die Brustschmerzen und er leichtert das schwere Athmen. Ferner ist die selbe sehr nährhast; erseht auch der schwachen . Brust die gesundesten Säfte. ' 1'Feine OSmazvm -Chokolade nach Venezianer Art (zu 8 Tafeln) Die empfehlenswertheste Heilkraft dieser Cho kolade sowohl für Kranke, die an Schwäche des Magens und andern davon herrührenden ilebeln leiden, als auch für Rekonvaleszenten, - ist wegen der ihr inwohneuden, ungemeln stärkenden Eigenschaft, deren Gründ das da mit innig verbundene OSmazom (Hauptbe-standtheil der so beliebten Vouillonskraftsup-psn) bildet, allgemein anerkannt; zugleich ist . sie auch besonders wohlschmeckend. Feine Cacao-Massa, ganz bitter (zu8Taf«ln) — zy Feinst gerieben und in Tafelform wie Chokolade, für Magenbeschwerden sehr empfehlenswerlh, wenn dieselbe in Milch, oder auch im Wasser gekocht, genossen wird. Die milde Wirkung und der besonders liebliche bittere Geschmack macht selbst den schwächsten Personen den Genuß sehr angenehm. Bemerkung. Fabriks - Chokolade die Feinmah-\n! i i z i « « s\nlung des Cacao in kaltem und trockenem Zustande geschieht, so wird dadurch die größte Reinlichkeit in der Bearbeitung er-H zielt, das Aroma deS Cacao, das bei der gewöhnlichen Bereitungs art fast ganz verloren geht, erhalten und der Wohlgeschmack der^ Waare bedeutend erhöhet. i"}