{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695204/caa48fb99fb2d082aa406d847eacbca1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hut m n n\n•• flnniif 4m 4h Nlii Dh GftoM l fisfft »inh b*i im* unser dem l'imk d>, „•rcwarit«»« /rit»»rh*Mnts«» eiwizlirh darnieder, und \", gar Mehl 4«» (»schein, »I« «arnn ««lehr« bald 4*« alle liflrttr zurückkehren w erde H„ /nfohicti «on fietrrld» an« der Provinz imil Pol» mB4 iciri ho« li «. In Ite«. liraukl g> wr«»n, nnd * «n.. •«tirltr IN fnlfr 4fr rnrtirfr«.hrndrn W ittrrnng meistens «on fmrMrr Hr«ihaHenli»H und »siebtem Grwirble Man hr ratilir IJN I47|il Nmo nill W8 » JDit 1,1, 8*1 a, nail tffwhirilriiliril der I arlw — M>’40m, HHpl 22 I //. f Al>il XV, M — Kilo» £»l A >70/?. Heil»* rirrnllitr ein Gerücht »nn norm Vtissiiürvcrlml flirr Gclrnd.galliiiigrti, md Ansnalrnr »11» Weizen, an, KnlfAi A«< li fchll darilber Im« jelzl Jede •fHcielle MiUhmtung •• ,4m»lrrrit$m. 4rn 4k Man Dir politischen Begebenheiten di äugen sieh «n sehr, 4a,» an ein rrgrlm»sigr« »•«•». Imfi nnrli kaum gedacht «air4 Im Allgemeinen i»l aber rttckkehrnidra Vertrauen bemerkbar, aeitdem p* *trh nietn nu4 ochr heeausstettt, «» ip dient oder an.t.rn I bei dem rnlapl*lnlli«*n /uriickguiigc dci fund« iiml 4,r dadurrli «eninlasslro lalhssernenie hetheiligt sind n4rr |'M /trbrwaarra beschrankte «ich dar Debil auf einige klfiiir r<i«tP Indiyn snt Inland,sehe i untumlion. Sonst geht meld* dann um, Im IWliai/b i,l nicht« nnigegaugen \\nn FarbPbAltrrn »nid Ill.oOOHil l aM Milaii ni 5 /? und K»*iKil »pan Campe. iir ru nicht genau bekannten Preisen verkauft Andere Artikel nbnr all. Veränderung und ohn.' I m»ut» In Cafp» 1*1 die Stimmung fortwährend lii»lln,, und «arr mrbl dun bau, Bcdurlni*« davon bal, k.itifl nicht, F.« i«l nicht wohl alifil'i'hrn, wir «11 li dir lir«.ir«lrbrndr Audion marhrn mrd; man mriiil aber, da,« dir Maats, happ» da, Mri,lf riitnrbrn und didmrli den Werth wenigsten« rrhal-trn wird, wir rr fetel ,111011 lauge »üb hall, uamlirb Die lur gut <>rd. Ja»» Tb««, llir hriilr . Iiigegangrnrn Hrru hie Dr i «verland-|Ni,l nirldrn, da,» di r englische ton»ul »nur l.audslcule •irb nir Abreise leidig iiiai lim la««l. bin h in Bata«ia war man drr Meinung, da,» die englische llcgierung dir mil kaltem Hlulr gest li.hcnr Immr.liiiig »nn luiis >11114.11 1.114-landrrn nbnr Repressalien nnbl gesell, hrn laasru kuiinr. Mir liabrii al«n »nn durl lu r ehrslel»« wohlige >ai brn bl.n ru rrnarlrn, dir anl dirnm Aitikrl »nn »ehr brdrulrndrn J.miIIh« »piii kminrii. Nnu»l 4<bl an «arr in »rliwaraeiu Ihre lur drn AuKriibln k nur /ur 1 oiiaumliun, nn bl« uhi , an anzunii'ilrii narr. Ruh Zacher. I>ie kurrlnb «lallKrsundrnrn Aurlinnrn «011 Ja»a- und Miriii«iii-/urkrrn »md ra li/? nirdrixer ala unarrr Irlflr iaialiuu drr bp»»r»lrbrndi n Aurliun Der Markt dann i,l rrrbt II in, beaondrr, au, h, «»nl in raltimr-Irm Zucker Kar nulil» um und abgehl. Fr»lr Gebote lur »n«rbnhche l'arlen n. trllul zu medriKrii l'm»ru dursten jetzt nullt uliur Aufiiirrkaaiuknl bratlilel »»erden. die man ihnen 14 I»4, früher nn In gcrhr.'ikl bahrn wurde. Man nolirl jetzt noch: Inia Mrb« U< » M /?, >da nrd. bi, sein >7 a !Ü/r, |i»ui|ifmrh» 2h\\ a .11 F, Keinal, 11 >7 a .11 M; l.uni|H-n a, a 2X /,; lia«lern, braun In« Kelbc >1 a .11 /,. Sirup £i a >7 /'. I audi», braun bi» gelb 2M a 10 /. blank bi a öll /?. Reit Hau. dir au,gebotenen ra. IÜ,0t 0 II. »md zu 7 a b M ausgehalten Man nolirl jetzt iinKetrb. Java- auf Ml ß, Ke«rh. 9i a HM, tarakaa- l.i a llpt. Siam- Iß, A rar an 0 a W,ß. — Frilcute. Suuma-Nixinrn llß, Sauio»- b;/y, CuiiHthfi1 151/?, deut«, lie I'/Iuuuh n 12 a I2‘t ß. Heut «ehe, Blei wird auf II a III £ gehalten Sptrltuosa hn<n,i 1/a IM//, amrnkan. I r ISalO . In Irut, IIum und Sprit! keine VeraudrruiiK- — t-beu »o wenig in Talg und Honig. — Wacht ist nur zu niedrigeren rreisen, «lebeiebl zu SO/.', zu »erkaufen, weil keine frage darnach i»l. - Sardelleojh^^^^ ** tiondun, um 2». Muu. Üa» f.\\|ioi IgeMbalt nach dem 1 ontin.nl, iianienthch nach Ueulacbland, bleibt in der «ollki)innieii»len SI01 kuug. Manche licMi/n um Maaren halten ihr figenlliuui zurück und bieten nicht» au», allein für da», wa» pouliv ziiui kerkauf  gebracht wird, um»» man »ich meistens niedrigeren l'reiaeu unter werfen Geld ist lur beste» Papier ohne Schwierigkeit  zu finden. Zucker, lia« heule in Auelion gehraehte Ouanliiiii ION engt. • oliniialsnrlen war wieder »ehr gros», dennoch wurde beinahe da» ganze Oiiantum »erkauft, anfänglich zu etwa» heueren Preisen, alu r zuletzt Ud ntedriger. In fremden /uekeru ist kein Ahkchlu«» liekanut geworden. > on Ha»ana sind berichte bi» zum 2ti sehr. herein, ha» bohr zeigt »ich nicht »ehr gehaltreich, »o da « man die Ernte weniger gros» als früher erwartet, hie Preise waren gewichen, gut tu» fern gelb &i a bi t lH > 4 il a .0 > 2d), gut tu» lein wet»s Ht a !l (21» 11 «2 a 2ti« Id Irei all llord ohne f rächt), tratbteu lest liU z tüi für t un es und einen Markt, ( um « I0jall%. — Italiia berichte hi» zuui Ui. sehr. melden auch einen Rückgang auf I üäo und 2 2ÖOr<. < 15. bd a 21. 2d frei an liord ohne ifrächt» (für au»ge»uclile t.^SUüts. und 22100r«. (14t a 19« 74) lur gewöhnliche i/ualitat. trachten weichend, tat» lur ilowes lind einen Markt. < nur» 2bd Lasse« und Reiz Hau Pfeffer. 1000 s ord. IViiang- m Audion zu 2d «erkauft,  mir ein paar l.oo»e ho teil 2i d, wa» sehr niedrig ist. Baumwolle, her Markt m l.mrpool war gestern hei «enuehrler trage etwa» fe»ter und e« winden ca. öOUUli. zum Goii'uuiu zu den Preisen letzter VV.u hc gi macht. Hier geht fortwährend meh's um. Indigo. Mir haben durchaus keine I uisalze zu be-nehteii, es fehlt au begehr und die I nuioglicbkeit, 111 diesem Augenblicke zu den seitherigen Preisen »erkaufe »un mehr als »»eiligen einzelnen hisleu erzielen zu können, hall die Importeurs ah, ihre Maare auszuholen, so das» drr Maikl ohne Auswahl b eibl. tue die am tl. Mai slatlliiiileiulr Audion ist noch nicht» declanrt. »011 Idü Ü. (.ualimaia- wurden heule nur äS. ganz ord. ( orte»- zu It 9d a 2» «erkauft, der Rest weggezogen Cocüemile Man »ersuchte heule den Verkauf von ca. 200Sur. allein an» Mangel an hauHu«! wurde hemahe da» Ganze zurückgezogen. Nur ein paar Suroneu gute Silber stund, landen zu 4» 8d a 4t 9d und ord. klein bi» mitlel /acr zu 4» 94 a i» ti4 Nclimcr. Lac Dye um ei ändert iui Werthe, aber ohne Luisalz. — Hambter ward beule 111 Auclioii zu 9t verkauft und zurückgekauft. ffleesdiuea sehr wenig begelnl und Preise «»eichend deutscher weisser JU a Hit, •• Londoner UetreidfMiirlil. turn -p «uu. ts war nur eine massige M rtzru-Anfuhr von Lssex, hent und Millolk; dennoch waren »erkaufe erst, nachdem * ,Vr. \"\" uachgegeheu wurde, zu bewirken, uud blieb M.breit» uuverkaufl. tu fremden Surten waren die L uisillze höchst unhedculeud uud Prei«e eben bebaun-tfL a6\"“ gelragt und I« nr or hoher. Keine »erkuderuiig iu Hohnm und Kiii.eo — „u/e, isl schhii peud und 94 a 11 De t.»r. billiger. ».\".ep i nHi,r,,!#,rr •»•usmwuIl.BBmrltl. J» ’T/ii ; tLu,\"\"z *“\",i **rr'se festes: Newtirlea.is VHI»*uued *1 * did, Nurele- 2. a 3-4 r** z,u frlcr«* >\"'s.n verkamt, lotn 4S Jfu.;. »erkaufe .laOüb Im Ganzen war die Nuimimig dieser Jage augenelnuer uud Preise fester. .. .. . ** JI«i« Aezler, drn Hd. Mais. t» sind »on lieulschlaud und der Geante nicht unansehnliche  Auftrage aul Manufacturwaareu liier: indessen verhindert der bedenkliche politische Zustand aul dem 1 0,. Iment unsere KauHeul- gegenwärtig an die Ausluhiuug zu getieu. Losere Preise bleiben demuaeh sehr bediuekl tur unser lulaud besieht .... gute» Geschäft 8«„ saud uur zu reducirlcn Preisen lerkaullieh. h»ls Brrirbl veu Abr. Hrreusbübue iuit.l bes Utu !U. .Man. Stell unserm bericht »out « d. M. ,«t die Ausfuhr »uu uie» so bedeutend gewesen, das« nunmehr unser Salz » 01-ratb ats gänzlich geräumt zu betrachten M, „„j „.rd dem-Hain eine Stockung in der Abladung Ins zu, nächsten Leute die ungefähr me.hu Juli anlangt, stattfinden. Hier noch ankommende Schilfe werden wir iu Lissabon Winden lassen. •* 1%'eor !<»>*. den 10 .Miliz (Tu- „bni.utnia“.) lias neue Aulelien vou ä Millionen hat unsern Geldmarkt Wieder schwieriger gemacht. Die Nachrichten von Lngland J' „Hritannia- Naciileu für Baumwolle au längs wollt eine Besserung zuwege, jedoch verschwand diesellie wieder, nachdem  der ansehnliche »orralli 111 den »erscliitlungsplatzeii in Belraclil gezogen wurde. Mir nolireu lieule uiiddluigs wie lotel; New Orteaus 71 a 8 c Iptaiul 7t a 7f r; fair New 0r_*a.,.,s .^f« Lpland 8t r. »urrath hier ca. ät),UUU II.\n■. u » I w» piu.iu vj v , 1 vi 1 um 111x1 e®- |i, n a ,UI As*9* «d ohne Lehen; Polt 5S 87 a ö$ 91 r, *erl ~*r HU* Reis halle einige Fra>;e. aÜOF., llieils *um Lxp.nl holten 3S 20 a 3« Otit r. I ■ .'Ul die niedrige »litt. Iipiahlal ist\nMehl isl w\nLetzterer Preis für dies 1241 hoher — egeti geringen Vorrslhs gul gelialleii. Gcnessee-\n«I a »t B pr »e s - Wellen nt preishetiend, Reis dagegen •ihwUehrr he isnptet - |»er erste nfPenMirhe » »rkonf die »es SAi«nn von m*i hem The* ging lehhutl eh zu früheren frei *ph. Ren 1-1 gefregt und f> «I tn so Ißt n 70 1, hei ktei nun »errath. - TerpegtliAl >»t rn 4.1 r haar und 14 1 ff>T Zeit »erkauft worden »VaiMesHau. Nach!.iverpool Ihr Mainnwotle a dD/U Mehl I» a li 14 Dr fa««, Getreide 4 a 5,4 Dr Rushet; nach Mavrr für Baumwolle 44 Dr M. Mehl (htr Dr ta»», Rri»* 10 f Dr Ton tiimrt, London Ittafifta Pr. Parts 5»B 22t e. •• Wetrtsnro, drn 40 I rhm«i ( ur ^>te«-^ ha» Georhuft t»l wenig vrrUndert. Anfuhren »nn fachen nicht grots, Ihr Spanien und den Norden t urnpa« hleihl gute trage *1'rri»e lr»l. »««ortirl wrisse 7t l I! 1, gett»e M » 01. Hnrrt« 7 a 71 liraunr 41 a 6|, 1 111 nun tu» I » 4t I. N»<h drn »er Mailrii ist wehrend dieses Monat« nicht viel vrf«rtit4!l Mn«rovadrn kommen nur in mllssigrm Onantiim heran, rumal wenig von guter (»ualiiai; tetft brrahller Preis 4 a 41 z. Molas«en hatten trage und gin gen Im« > z, schlössen alter wieder rn 1t i. Clffee wenig «orrsthig rn fit a 7 B Fimhl n Irlihsfler. Nach I nwrs .11 a .1 £ fti; nach der Nordsee dirert .1 f a .lf li «d. f »ur» aul 1 ondmi II ) l'remir, Pari« 3 a ilt M Itisc ** n«ihin. den lli. f.tiosr, (via INrnambneo.) Zacher Weil Ankunft des engt. Packeis sind dir Kunfrr etwas rurtickgrrogrn, hi« dahin motte man: weissen 2A2\"0 a 2’ .Mllr«. —- 20. 94 a 21 • 8 4. I.raiinrn I MAI a l' 7tUI-» m 16s 34 a Ist» 24 Dr engt. 1 w|, an llord ohne frachl; 1 nur« 284. Heute 1001«. niedriger anzunehmen, wennschon mich gestern I 700r». für braunen allein gezahlt wurde hie Anknnflr an» dein Innern waren ziemlich lebhaft. Vor rathe heule 10 000K In diesem Monat wurden abgeladen: 270 K na. h London, 200 nach Riemen, 1200 nach llainhui g und Alloua, tust ii,u h dem Gaiul, 20.'» nai t> Ntcttm, tooo K. hrttndrii »ich am Bord der ladenden Schiflr. Im l.aden »md: 2 Schilfe nach London, 2 nach dem t anal, ft naeh H.imhurg, I nach Ri emen, 9 nach .Schweden, 2 nach Kopenhagen,  0 na h Stettin, I nach feiest und I nach Venedig. ( nur. auf London 27t a 284, die meisten Abgaben fur diese Gelegenheit ei folgten zu 281/ und Geld ist knapp fror kirn behaupten «ich au» Mangel an Ankunft«, freie Schifte fehlen. Letzt bedungene Fracht.n »in: I oiidun 65«, I anal hi» Hamburg 00», Hamburg 56 a 50», Slrltin 70«, Trirsl lind Venedig 1*1«.\nftiss NiN« in I.Hdiinff. Dampf l'acketc Itf llerren G ce $ Co tn NACH HÜLL um Soiinnbi'iiil, «Ich I. April, ilrn Abendw sput: The HIKK1 Oft' K OTLAMD, C'a|>t. ßßiUinm Cape. Nähere Nachriclil ertheilt Jamr» Hrunl.ui, Sli'llltldfl «V Kroflmausiop D;mi|if* Packctfahrt zwischen HAUHVHO 11 11 <1 LEITH\nI |»S prachtvolle hampfsetiitl tß IM tlllAHTOA lOtTII. 4'apt. P. Muilger. geht am OtensUgC, den I. April, des Morgens sriili, von hier ah. Nähere Nachricht ei theilt der .Setiittsniakler Jutttrt Uruntu»». fileiaMA . \\ I ISactt t einer uz ladet am nächsten Montage zuletzt, datier der Capitaiii um unverzügliche Anbordsenduiig der nodi leruer eugagirten Guter, sowie um gleichzeitige Lmheierung der GoniiosseineHle ersucht: nAS in dieser lalirl vortlieiltiaft bekannte, schnetlsegelnde, kuplerbodeiie Allonaer Schilt M ilhelinilie , Capt. H. H J. F. I'mmu. Derselbe hat vorruglieh zu eniptehleude Gele gcut,eil lur Passagiere. Nähere Nachricht ertheilen die Schiffsmakler A'nuAr 4' Hurckard. JuA. Don. ScAirairri Sacks.\nNach H a li i a ladet am nächsten Moulage zuletzt (der l.apilam ersucht, die noch leruer eugagirten Guter ohne Verzug an Bord zu »enden, und zugleich die l.onnosseiuenle enuiilietern): UAS »chnellseg. lude, kupferhodene Hamburger Schiff St. Pauli, Capilam A. M Boljahii Dasselbe liat he-sonder» zu euiplelileude Gelegenlieit fur Passagiere. Nähere Nachricht ertheilen die Schiffsmakler hnuki 4 Hurckard, Jak. Oan. Schirmn 1 Sacks. Nach St. IVlersburg segelt, all»«er der beihe, wenn nicht früher, spatesten» den 20 April: CVAI'I J. Hasse, suhlend das Schift Lonmrdia. Da« / .Schilt bat besonders schone Gelegenheit fui Passagiere. Nähere Nachricht ertheilt J U Hdertcn, Lübeck, den 30 Mai/ IB48. Sehiffs Makler. iXitell ('ii|i«‘iiliagi-n segelt in ganz kurzer /eil, und hat bereits einen grossen fheil seiner Ladung aiigeiiouimeiii CVAPf. J. II. Brandt, führend da» Schift Harmonie / Nähere Nachricht ertheilt J. //. frlmtn lubeck, den 28. März 1818 Schiffs - Makler. \\ on Liilierk nach Copenha^en wird m der ersten Woche expedirl und uiutnil Guter dahin m billigster Frachl Mit (nPI. L. f . kromanu. Scboouer Julie. — Nähere Nach J richt hei J. II. I*c leite h , Schift »Makler in laibeck.\n%ii/.rilC(ii. Verein von Kaufleute!! des Manusuetur Waaren Faches en gros. Mamßurg, den 01. Man IS4*. |\\[6< 11 heule uolirtcii Coursen kommt das M 3 Stuck ge-IM gen Preuss. «# a40,3 Crt. gerechnet, 2D' »/J Court. au». Die < oi.iiiiiovion LOTTURIE. niHwfich, 4l e 11 5 April: Ziehung 3r Classe ‘215\" Hamburger Stmlt Lotterie, li e k a n n t iu a c li u n %. IBt.l der am heutigen sage Statt gehableu planiuassigeu ■J Vertuusung von 129») Stuck Pnoniats-Adieu »md folgende  Nuuiuiern gezogen worden: I. 631 799 821. 9/7 981. ItNtti 1073 1220 13 9 1559 2213 2371. 2158 2559 2584 2f»0l. 283.1 2835 3103 3422 3932 . 3777 . 3871. 1881. 3891 3978 . 4017 4051 4127 1200 4119. 4133. 4917. 4735 4805 5092 5138 5518 5732 695 , 9041 8059 90,2 OOOtN 6163. 8451 9674 9.593 9948. («128 7020 7(2*1 7298 7413 7729 7840 7081 8372 8477 8937 8951. 8959 8984 8977 . 9019 9132 9170 9377 9190 . 919 t 9505 9531. 0595 9055 I0U12 10190 10189 10299 11*119 11120 11219. 11231 11.181. 11413 11531 11550 1,9tt «1898 ,,919 , 2122 12981. 12987 13163 13187 13737 14249 |43il 14581 14583. 14781 14889 1.5200 15418 lu.501 15938 15732 15777. 1)879 19012 190.57 19130 192,*! ,9728 197II >9808 17185 1779« 17774. 17799 Indem wir solches hiermit zur ollaulhcheu Kenntnis» bringen,  bemerken wir zugleich, dass die Auszahlung desCupi-lal« gegen buckgabc der Adieu, uui welchen hei denen der ersten Luussioii (,\\»' I tu» 7000) die dazu gehurigeii Zms-(ou!»«aii» \\jr* 9 hi« 12 und bei denen der zweiten Lmissiou (Jkt 7001 u. s. w.) die /iu»-Coupons , V* V. bis VIII. zurück zu lieleiu sind, am I. Juli d. /. bei unserer Haupt-l asse ItieiselüM erlolgt uud von diesem Tage ab die »erziusuug aufbort, tur Idtjende Zins - Coupon, wird der Betrag derselben  von dem Capitale iu Abzug gebracht werden. „ Von den im vorigen Jahre ausgeloosdeu 115 Stuck iioiilats-Adieu sind 103 Stuck vou uns eingelöst uud wer-i *) uud iticbl. wie in den Neide» t arke.|ek*i»deu Aiu«i(«u, >15.\nden mtf den tetreflenden » aupwtw, ,te, IteMunmung de» fi II des H» eit«n NmMiag* rn 88«eruw l.esellsrhab« *«t» tut# gemäss, tu Uegrnw ;nt rweu-c Solare irr bräunt werden, wogegen der VihiiiiaIwcilh fut d„ nulil eingelösten rwnil stink und zwar.V'HJ LVM W:\\ TB»! *»« W»48 1ss76B. I9VUHI 1.1.11.1 H'iW* I Mit und 468.58 mit nherhaupf lantaf bet dem Konigli.Iven I and- imd Stadt i.emhie hieraetb*l deponir, wurden i«l. /uglenb machen wir in Grmdsnbevl des I f.l des >ten Narbtrage« rum i.esell«.bnfl«Mntute hiermit l*ekann,, dass aus dem Jahre 184.1 die Priorität« »,'Ge 885.5 und aus dem Jahre 1848 dtel'nnninla Artien I7**f und fil7l bis letal n.uh nirhl ruf Fiwlmnmg prasenlirl wurden «md. Magdeburg, den 13. März IHIM MrcdidHnm der VIng.lcliurg 1 'othrn-IIalle-1.ripr.igcr Kim-nliabn (»ca. lls. bafl. Heiaeher. li p k it ti ii ( hi ti c h ii n /t,. 1|NSI.R bi»hrriner S. hiWsliesirhligrr, f apl C, F llanun, ) »rrlusst auf seinen W unsch, vnrgerhi kirn »Her» »segen, seine Slellnng. Statt seiner hnhm wir »«wohl den Wünschen  der Herren Schiff« Hheder rn entsprechen, al» auch, um hei lehhullriem Verkehr, die Besichtigung der Schiffe »rlmeller beschallt ru sehen, zwei Itcsnhtigrr, dir Capitaine f.. B. .4. Hange und fif. V. llrrnHi angestellt Indem wir die« zur Kenntnis» de» hetheiliglen kaufmanniss hen l'nhlieum« hringrn, hegen wir die F.rwar-tiiiig, dass man unseren Angestellten, überall, wu sie fur un» anflrrlrn, mil derjenigen Bereitwilligkeit entgegenkommen  werde die nothwendig int, einen geregelten lind ra«ehen Betrieb rn «ordern H a m ti ii rg, .fei, .11. März 1848, Der Verein Hamburger ••sreuradeurn.\nAuswärtige amtl. Bekannt,„sei,fingen. Dritte und letzte Vetanntinuehung K r ( » a r I tu* arr in or» ll.llt Vieler 3«i.ss« muntren fUlanntaiabus« (Per iterrcrunaen erer flnirnul'e ,vue ivgenr einem Wrunt« an den LSutiev )»«4iim Lellhorn. tu Wamstet!, oder deffi» in Barmftedl brlegnae« (Weircfe ,u laden mmeint, oder Vianre« von idm defitzi, nmj: sich darnti del?«vaft resp. na fluautiuttf# vrn »er firncureaudc und des Verluste» »e» Pfandrecht» binnen 12 Wochen, tont Tage der lebten Vefannkmachnng diese» Pro-etam« an gerechnel. bei dem unterikichnelen («ieriditc rechtede-döeig melden. Rantauer Kenigl. Akminiflratur. den 6. Mae, ISP«. von {temana. Dritte und letzte Bekanutmaetzung. { Jinis aua der in 9t n.lil k Z.iiun, inUrirun 6etannim«bana iMlauMgtr und Pfandindader »er -fachlauma»« »e« weiland  > Hufnee» «lau» »urdeet, in Hocket, munen tick dinnen 12 Wecken, vorn Tage der leyien Vefanntmackung diese» Pro-etam» an geeecknit, de) dem unterjeickneten u»ertckte reckt»»«-dort» melden. Nantanee Mrntgl. Adminiftratue. den 9. Mae» 1*48. »on £ ermann. I'riltf und fetzte Betanntmaehung. I f (r •< l ■«» dem in OTr li.lir I. Wall»» inUrituu bre.iam ÄÜe und 3(t«. »velcke an die t£rbmaff< der dieselbft »er-Kord,neu Wittwe des toeiland Lankfckudmacker« fehristeau £cir»ri<h CMffbcrg, BotiUa fs'hri)»inr 'ItVirnbrrg, unikeuck.und ifumruiiflcn legen» einer An m laden oermrmku, haben irtdigi l mit aUnntger Aa/nadme der ini>toceUm<n ttre diteeen) innerhatb 12 Wochen, vvm Tage der trhien Vefanne-mackung dirte« Pro,-tat»» an gerechnet, bei Vermeidung ker Au»-ichtiräung tm diettgen rtadefeerelariatr recktodedong anmaeden, und eveotnahtrr wegen Proeuraturdenellung ra» ttefvederticke zu deodackten. Hadertteben. den 10. Maez >848. Bürgermeister und 4talh. Harqen». LtarNtereiatr. TugesbericKt«- für ä-amb«rg. Ueerele dea Uenata, Den .10 Mari. In Sachen: Der Kornlrager uiodo etc. Iini.il Mai/ In Sachen: J. VI. Schilling. — S. H (.. Apel. — C. L. Hmzer. t. C t. Pabl. - H C. F. Krüger. — C. J. i.. M elker — A. VI. Ch. »erw Berckliau, geb. Polchow — 41 P. Hranill. — D. Galeke. Aufruf fur Ld»le»wig - <»»fstein tu Feiadsellgfeiten Daueunßa gegru »>« dratschen Heavsg tdumer baden degonueu ; Ickon ist die -iacheichi oon »rr Vetrhung Hadeeatedena «ingegauge«! Lcktrawig-Hvluein »i derechiigt. von Teuisckland die Ve tbaligung »er >»>e(iu>ungen zu erwarten, mit deren Auedruck man idm von allen Leiten cimuibigen» e,n-ietommen ist. Die deutsche Lache der Herzogldumer wird »er Veiduife auch an 991» und tongigem Malertai ntcki entbedirn tonnen, at» tLennalpunfl, durch kitte» Veimtintung Met« Veibult. rn pev'vnoeitcken Regierung zu denn uuotchließtlckei Peesugung jUgangtg gemacht wirk. durfte debuf» Vermeidung nuhtosee Veefptinerungen unertastlick sei». Mir Voewitsen der »ivoitoeitchen Regterung rrdtrlen wir un», dtrfen Miuelpuntr zu »>!»,«. Vrilragr von aulleidatd Hautbueg». sei r» von Lpeeialvrr-einen, sei ea von ttmzetnen. eitucke» wir an dir Addresse »e» »uiunlerzeickneken (»'. «V. ,V 'Worinn einzuteitden. Hier in Hamdurg nimmt jeder de, Uiueizeickuelen Veoiage entgegen. lUickeeidunge» per Bans wolle man an dte Vanio^zonio Adolph .»»odeffroi, abicheeiben. Dte eingegangenen Vettrage werken sneresltvr durch die ostentli-en Vlatter funrgemackt werden. Lammitickk deuitche Zeitungen werden ersucht, vorstedenden Aufrur zur geogimoglichfteu Vr>on,»tticku»g gelangt» zu lassen. Hamdurg, dem 3«. Matz ISP». (Virmrut A Aussnit^rbr. Baumeister, Dr\nZ. )- ^ 4-t.bet». > Adolph (teodeffron. A. I. V»t»ksibv«o. M. Heelbut, 4»r ) (4. Mnautb. 1h. 3- (4. «roger. Dr\nP. X. Moriug. Lh Muster. Dr.\n14. f. _ l'rof. (4hr. 'Verertru. W Wepsvtd. ■«>. 14. Lpeermauu. Pros. «lüiebel. A JJ. Tvoldsen\nLradt Theater. «onnabend. drn 1. Aprtl. zum erstettutaie: Irrt Monate »ach dri Hockzett, Vustsplrl tn 3 Äusz.. frei nach dem Dänischen von H. st. Heine. Hieraus Kouig Reu»'* Tochter, tvrtschea Drana r» I Ausj. nach dem Dänische» oe» Henris Her», von st. A. Pev. Zwilchen beide» Ltuckeu llugaetschk 'Polka au» gesudrl von Fraul. stgeeland 1 und 11. Lonniag, den 2. April, zum eilflrumale: «ladt und Dorf. oder: Die stranProsessorin. Pedenoditd in 2 Adldeit. und 4 Aurz., nach der Aovelle: »Die strau Prvt«stor,u,- »e» He». V. Anerdach. ttru« stdedeitung: stm Tors, lankUche» ewematde in 2 Ausz. .swetle Adeheilung: In der «ladt, Lchauspiet iu 2 Aurz. Hteeauf inrn einstudiei): Der alle stelddere. Piederspiel in 1 Ausz., von .Mari v. Hottet. Zwischen deide» Stucken: Mazurka, getanzt von strau! «Marie nur «T.v,,uline 'TcVlelaud. Montag, den 3, April, zum Vruesiz Anlbetle de» Hrn, Bost, zum »ierleumater Mariba, oder: Der Markt zu Rtch »tonk, Dprr tn 4 Abtberl. tthettweitr nach einem Plan von Ll. Äeorgea), von W. stnedrich. Mut>k von strieretch ». stlotow lst»a1t»-Theuter. Lonaadtu». deu I.Aprtl: rirste Gastvorstellung »e» louigl. sachs. Hosschauspteler» Hrn («'neil Devrtent. Zu», keftenmate: stfuden» in Madrid, Drlutnal ^chauipiet in 5 Ausz,, »on tjd. Virch.Pseisser. He. (fmil Devrieul: Rüden». tzVrugrauim der rvdtemfeier im grostrn jault drr Soutiall*, inoegen, Lvunaben». den 1. April 1848. Dir chingangr weeden nm 21 Ubr Aachminag» geöffnet sein. Um 3 Uhr präcise Wirt Herr 'Protenor Doew, Netter seine Rede degtnueu. Nach deren Vellendung werd da« Drckesier den Trauer marsch von Veeldove» aussuhren. Die Damen «)kobI««e und Mouenier werde» dte Gabe» der Menschentiede an den Auegattgen tu chmpsang nebuteu. stur dte ttvmiie r Die Abgeorbneieu Aodlwe unk (Mutlbrrl. Meteorolog»,chr Beobachtungen »out il. März.\nLdermometer.\nBarom\nWind.\nAimotpdare.\nAuiup».\nftbdrttMltt\nJtilKltsr &U».\nmittu«.\n*9ita»».\nteiica»*.\n> 14\n-t- 16\n+ i\nX« .2,7\n«r.\nSchon.\nDen 1 April: Ansang der stlukb 11 Ud», der 14bbe 3! Ub: Sbprfptrrr. Von, 1. dta 45 «pnl: Morgen» aus 4) Uhr, «den»» zu 7f Uhr\nPörseif-HaUc. ^rfitdg Ade«d, den 4t März. L«GIesWlg.h»Ifte1mlfä»s Angelegenbeften ' Vrbf, an« Iflensbnrg vorn 80». stRdr> errnadnrn dr» gestern »eetchfelen Einmarsches dänisch», tzrnppen in »>a »erstehen nicht •• WnI durchaus aiithentifiher Cait» *»•• an* hie Nach-eicht zu. die »r»stf»Hschr «egterung In «enltehnrg hege den »ringenden Wunsch, daß man «»glichst dem .fuzuge son losem cheffndel enlgegen wleten mdge. ha» eine ^lag« slle das kau» sH »aß die Mrglrrung »eßtzald auch nicht die Hstffe fremder  tzrelschaeen mllusch' »»»oßl »leste In mehreren VIAtleen. na-menlllch dem ,Nen»»durger TagehlaNe\", detzaupfrl worden sei. Die ffegieiung glauhi »lelmetze, Hände und frelmlsttge »eäfte Im eigenen l'ande ßenng >n taten, um dem Irfoederntß |n rnifarrhrn wenn nnt erst »I« nöthigen Waffen sorhande* feien, woran es fur den Augenblick noch mangels. Die beiden Vrlnzen von 4»!lü«4ahneg, dir Viatet in preist Diensten standen, und beern «rmnnung zu CffrirrHrten In »em schleswlq dolstelnlfchrn Teuppenroeps gestern angrzHgl ist, stnd brufr Morgen »nrch Aliona gegangen. ststendshürg. »en II. Mae,. Das.Rendsbuegre LagehlgH' enthaft folgende betten Verfügungen I. Verfügung, betreffend hie Sretchfung rnshller Llcher. heitorvachen In den l'anbdtstrteirn der Herzogldumer >?chleam(g-Holffeln. Zur trafdtgrn Abwr», »es FHnbes, der gegenwattlg die «stranzen de» kanbes tedrostl, Ist es erfocherlt». a^ s RräfHgste für Aufeechldakfung »er Drdnuug un» Slcherbett Im Ianern »«» Landes Lorge zu Hagen. Dt, »eeotsoetfche NegiHnng dn Her-zoqfbumer 2chleswlg-Holstein seefuat daher wir folgt: V 1- Zne Aufeechttallung der innern Ordnung un» Stcherbett sind in sämmtlichen  t'anbblstrlcfen der Heezogtdiimre Schleswlg-Holstefn zweck-masttg bewaffnete, mobile Ktchrebrftswachen zn errichten. V 2. Die Vrböebrn baten »esbald sofort mtf »en Sommünevoeffehern »n-sammrnzufreien und über »ie nähere Einrichtung bn kichnhetts-wachen. dir Art ber Vewaffnung, sowtr »ie nach den loealen Ve-buefniffen zu bestimmende Dearfe der Wachen die erforderlichen Vefchluffe zu fasten. V 3. Dte rntt ter Anschaffung nn» «nfri tigung der Waffen »ndundenen, imgletchen die sonst voetommenden Ausgasten sind aus den Sommiineeaffen »er Diffrtefe adzuhalfen. § 4. liebn die in den einzelnen Disteuten getroffenen Einnchinngen ist »on den bnfommenbrn Vehoebrn innerhalb 8 Lagen nach Srn-»fang »tefer Veelitgung an dir »rosiforische «eaternng zn terichlen. Rendsdurg, den 29. Maez 1848, Die »eovlsoetsche Regierung. Beseler. AevenNou. «. t. WgalM. I Bremer 5 h. Clhbaufen. II. tlerfügung, betreffen» die Vostversendiinq von .stet-düngen un» .zeirfchrifteü. Damit der «erdrettung in- und ausländischer Zeitungen und Zettschrtflen keine Hindernisse tn den Weg gelegt werden, vHvrdnet die »rovtsorische Regierung : st f. Das gegen einzelne Zettnngen destehende Verbot des Debil» wiest htee-rurch ausgrboben. »2, Alle Zeitungen nn» Zrieschrtftrn, in- nn» ausländische, sonnen »urch die Po« bezogen werken. Dte Vezah. lang un» Veetbrilung geschieht nach den tzd 6—40 »r« Pairnt« vorn 10. »peil 1840. st 3. Durch diese Verfugung werden »,e Vestimmnngen der VG f 4 de« Patents vorn 10. April!80n und »em 6. Mai 1842 und alle dem Obigen entgegenstedenden Bee-fügungen auigetoben, Rendsburg, den 27. Mae, 1848. Dir provisorische Regierung. M. 5. ^«kimedt. I. Bremer. 5H. t7f»haüsei«. Ablmann. Bei dem neu zn eerichtenben Bataillon find ernannt: zum (lowmandeur: Major Lebroder vorn 16. Batatlon. Zn ta-piiainen: zlapttain Arterfen außer Dienst, «rapiiain Brodersen, «apttain Zriedrrickvsen. Lapiiam Irnnnger. Als Nrutrnam: BVedderkop, srnbrr in preußischen Diensten.- itapttatnWaarner außer Diensten ist sro »em 26. dts weiter bei »er Artillerie ange-sepl. — Major v. 5holen ist zum fiommandanlen von Lchteswig ernannt. — Der Proseffor Di tllaifi bat dte fur ißn ausgeser-ligte Bestallung als ordentlicher Prokeffoe »er Geschichte an der Universität «tel nicht annehmen können. — Die pevvtsortsche Re-gierung bat »en «awmrnunker v. Meestelnvnrg von srmrn Aemtern ats Vuegermetster un» Stabtseceetate in Vlon entlassen und »ie interimistische Verwaltung bersetden dem «dooeaten Act-mer» daselbst übertragen. Aendoburg, den 30. Mae,. Gestern ist aus glaubwürdiger  Duelle dte Racheicht zugekommen, »aß '2 »aatsche »negs-schiffe und 1 Dampfschiff (man metnt der ..Gevsee'» ihre Mann-schaff bet Alten gelandet haben. Diese Hai dann die Bauern agttirt, sie uberetbet. fest an Tanemaek zu hatten and daldtge Hülfe »rrtsrochen. Da» Rsrdurgee Amidaus soll sich gleichfalls dem Dienste »er prv»lsoetschcn Regierung entzogen haden, die Stadt Sondeedneg sich gizwungeneemaaßen enhtg »erhalten. Auch sagt man, daß die Bauern Posten ausgestellt haden, nm die Uedeefahrt nach »em Aesttande zu »eedindein. — Au« Rapedueg kommt un« die -lachnche zu. »aß daselbst  tn diesen Lagen eine große Brrsammtung gedalten sei, in welcher beschloffen worden, tn dem Streit »er Herzogibumer «tl Danemaek neutral zu verbleiben (»ornach dir srühere Angadt zu terichiigen) und di« »etter kein Geld au» dem kante zulassen. Die daselbst garntsonirende Adidetlung .«steter Zager hat die Stadt aus eigene Veranlassung verlassen und ist gestern Aden» hier eingerückt, um sich »er provisorischen Regierung zur Dtsposition zu stelle». - Au» allen Gegenden strömen noch immer Kretwillige zu »en isahnen. diesen Morgen traf hier wieder ein deretls ereeettles storp» au» Attona und zugleich eine dertttene Abtheilung von jungen tsttterftebler kanbleuie» ein. kehleee Ist von dem eom-mandtrende» Geueral zu seiner ttbeengard« bestimmt und dem knutenant Grvntng, sruhee m preußtschen Diensten, untergehen. Auch die ptiMittirten kandsotdaten treffen hier in Hausen fast stündlich ein. ihr« Ltimmung ist die teste, die man wünschen kann, man sieht ihnen a». daß die Pflicht sie nicht diückt, da es ernsthaft  gilt, da» Vaterland gegen die Aemde zu oeetdeidigen. (A. M.) .Mtel, den 29. Maez. Die dis heute Nachmittag »on Rendsburg nach Norden abgegangenen Leappen »erden de-rett« auf die Zahl von 6000 Mann angegeben. Die Vorhut stand gestern tn gtrn»burg. Miel, den 30. März. Gestern hat dir Wahl »er Dsficiero ber Bürgergardc stattgefunden. Advocai Wtchmann ward znm Dbersten eruanttt. (A.M.i 2eh1r»n>tg. den 28. Maez. Der Regierungdpra-sibrnt Ifraucke bat gestern Abend 9 Uhr da» Prasidtum »er schte»«ig-bolstti»>ichen Regierung aus Gottorff ubeinommen, und an da» «ersammeite Personal folgende Worte gerichtet: . Meine Herrenl Zch begrüße Sir tm Namen der prortsortschen Regierung,  mit welcher, so wie da» ganze udnge kanb, so auch »w schleswtg - holfteitiitche Regierung derett» in Geschattsverdtndung geirrten ist. Die prodtsoniche Regierung hat »tr das Prasidtum in dietem Kollegium angeboten, un» solche» ist »on mir angenom-inen, um, so viel an mir liegt, zur Ausrechthaltung »er Ruh» und Drdnung unk zur tkrhaltung bis regelmäßigen Geschäft», gange» mtizuwtrken. Anzuzeigen bade ich Ihnen zunächst, baß »er Regteeungseath Hoptnee entlasten ist, e« fxcut mich Ihnen tn der Person te« Regterunglratb» ke«ser seinen Nachfolge, vorstellen zu können. - Meine Herren, mit welchen Gefühlen ich in Ihre Mitte trete, bedarf nicht »er weiteren Autsuhrung; sie sind sehr ernst. Die Zacket de» Buegerkrtege« sich entzünde» zu sehen, tn kanten, welche Iadrbunberte lang vereinigt gewesen, muß mit dem «ef-stell Schmerze erfüllen. Metneeseit» ist nach »lasten gestrebt, da» undetivblle Ergebniß zu verhüten. Zu »erschtedenen Malen zum König geruien, um in da» neue Ministerium einzutreten, habe ich jede Tdeitnabme adleßne» müssen, well Schteiwtg« Inkorporation  in da« Königreich, und Holftetn» Tiennung »on Schles-wig die koiung sein sollte. Ich »ade meine Entlastung »ou mcl-nem Amte in Kopendagen genommen »alte mich adee kein,»weg» entbunden von meinen Pfttchtra als Unterthan gegen den angestammten  Her,» dieser kante. Met» Programm ist der Peisonal-Union. ..7 ai« Ialeressen »wsrr Bereinigung, so »i, »,» a*ge-"}